{
    "describe": "Thương hiệu:\nAbbott\nThuốc Femoston Conti 1mg/5mg Abbott điều trị thiếu hụt estrogen (1 vỉ x 28 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVN-18649-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 28 Viên\nThành phần\nDydrogesterone\nEstradiol\n,\nNhà sản xuất\nABBOTT\nNước sản xuất\nHà Lan\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nestradiol\nFemoston® conti của Công ty Abbott Biologicals B. V., thành phần chính 1mg\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Femoston Conti 1mg/5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDydrogesterone\n5mg\nEstradiol\n1mg",
    "usage": "Công dụng của Thuốc Femoston Conti 1mg/5mg\nChỉ định\nThuốc Femoston® conti được chỉ định dùng trong các trường hợp sau:\nÐiều trị các triệu chứng thiếu hụt estrogen ở những phụ nữ đã qua kỳ kinh nguyệt gần nhất ít nhất 12 tháng.\nloãng xương\nNgăn ngừa\nDược lực học\nNhóm dược điều trị: hệ tiết niệu sinh dục và hormon sinh dục, progestogen và oestrogen, kết hợp cố định. Mã ATC: G03FA14.\nEstradiol\nHoạt chất 17p-estradiol đã được xác định về mặt hóa học và sinh học là estradiol nội sinh ở người.\nNó thay thế cho oestrogen đã bị giảm tiết ở phụ nữ mãn kinh, và làm giảm nhẹ triệu chứng mãn kinh.\nOestrogen giúp tránh mất xương do mãn kinh hoặc phẫu thuật buồng trứng.\nDydrogesterone\nDydrogesterone là một progestogen dùng đường uống có hoạt tính tương đương với progestogen dùng đường tiêm truyền.\nVì rằng oestrogen kích thích sự phát triển của nội mạc tử cung nên oestrogen làm tăng nguy cơ tăng sản nội mạc tử cung và ung thư nội mạc tử cung. Sử dụng thêm progestogen làm giảm mạnh nguy cơ tăng sản nội mạc tử cung do oestrogen gây ra ở phụ nữ không phẫu thuật tử cung.\nDược động học\nEstradiol:\nHấp thu\nKhả năng hấp thu của estradiol phụ thuộc vào kích thước tiểu phân, estradiol dạng vi tiểu phân hấp thu ngay qua đường tiêu hóa.\nPhân bố\nOestrogen đã được tìm thấy cả ở dạng tự do và dạng liên kết. Khoảng 98-99% estradiol liên kết vói protein huyết tương trong đó có khoảng 30-52% liên kết với albumin và 46-69% liên kết yếu globulin gắn với hormon sinh dục (SHBG).\nChuyển hóa\nSau khi uống, estradiol bị chuyển hóa rất mạnh. Các chất chuyển hóa không liên kết và liên kết chủ yếu là estron và estron sulphat. Những chất chuyển hóa này có thể góp phần vào hoạt tính của oestrogen, hoặc trực tiếp hay sau khi chuyển dạng thành estradiol. Estron sulphat có thể tham gia vào tuần hoàn gan-ruột.\nThải trừ\nTrong nước tiểu, các hợp chất chính là các glucorunide của estron và estradiol. Thời gian bán thải từ 10 -16 giờ. Oestrogen được tiết vào sữa mẹ.\nSự phụ thuộc vào liều dùng và thời gian: Sau khi uống Femoston mỗi ngày, nồng độ estradiol đạt đến trạng thái ổn định sau khoảng 5 ngày. Nhìn chung nồng độ ổn định đạt được trong vòng 8 đến 11 ngày dùng thuốc.\nDydrogesterone:\nHấp thu\nSau khi uống, dydrogesterone nhanh chóng được hấp thu với Tmax từ 0,5 đến 2,5 giờ. Sinh khả dụng hoàn toàn của dydrogesterone (uống liều 20 mg so với tiêm truyền tĩnh mạch 7,8 mg) là 28 %.\nPhân bố\nSau khi tiêm tĩnh mạch dydrogesterone, thể tích phân bố tĩnh của thuốc vào khoảng 1400 lít. Hơn 90% dydrogesterone và DHD liên kết với protein huyết tương\nChuyển hóa\nSau khi được dùng đường uống, dydrogesterone nhanh chóng bị chuyển hóa thành DHD. Nồng độ chất chuyển hóa chính 20α-dihydrodydrogesterone (DHD) đạt đỉnh vào khoảng 1,5 giờ sau khi uống. Nồng độ DHD trong huyết tương cao hơn đáng kể so với thuốc mẹ. Tỉ số AUC và Cmax của DHD và chất mẹ lần lượt vào khoảng 40 và 25. Nửa đời bán thải trung bình của dydrogesterone và DHD thay đổi lần lượt giữa 5 đến 7 và 14 đến 17 giờ. Một đặc điểm chung của tất cả các chất chuyển hóa là sự lưu giữ cấu hình 4,6 dien-3-on của chất mẹ và sự mất đi của 17p-hydroxy. Điều này giải thích sự thiếu tác dụng của oestrogen và androgen của dydrogesterone.\nThải trừ\nSau khi uống dydrogesterone kể trên, khoảng 63% liều bị thải trừ qua đường niệu. Hệ số thanh thải huyết tương tổng số là 6,4 lít/phút. Trong vòng 72 giờ thuốc bị thải trừ hoàn toàn. DHD có mặt trong nước tiểu chủ yểu dưới dạng liên hợp với acid glucuronic.\nSự phụ thuộc vào liều dùng và thời gian: Dược động học của liều đơn (dùng 1 lần duy nhât) và dùng nhiều lần là đường thẳng trong khoảng liền uống từ 2,5 đến 10 mg. So sánh động học giữa dùng 1 lần duy nhất và dùng nhắc lại nhiều lần cho thấy rằng dược động học của dydrogesterone và DHD không thay đổi như là kết quả của những liều nhắc lại. Sự ổn định đạt được sau 3 ngày điều trị.",
    "dosage": "Cách dùng Thuốc Femoston Conti 1mg/5mg\nCách dùng\nThuốc dùng đường uống.\nOestrogen và progestogen này được dùng mỗi ngày không gián đoạn.\nDùng Femoston® conti liên tục mà không gián đoạn giữa các hộp thuốc.\nFemoston® conti có thể dùng hoặc không dùng cùng với thức ăn.\nLiều dùng\nLiều dùng là một viên mỗi ngày trong chu kỳ 28 ngày.\nBất kể là để khởi đầu hay tiếp tục điều trị các triệu chứng sau mãn kinh, cần dùng liều thấp nhất mà có hiệu quả và dùng trong thời gian ngắn nhất. Điều trị kết hợp liên tục có thể bắt đầu với Femoston® conti phụ thuộc vào thời gian từ lúc mãn kinh và mức độ trầm trọng của các triệu chứng.\nDựa vào đáp ứng lâm sàng, liều dùng có thể được điều chỉnh sau đó.\nBệnh nhân chuyển từ chế phẩm dùng liên tục theo trình tự hoặc chu kỳ nên hoàn thành chu kỳ 28 ngày sau đó chuyển sang Femoston® conti.\nBệnh nhân chuyển từ chế phẩm kết hợp được dùng liên tục có thể bắt đầu điều trị ở bất kì thời điểm nào.\nTrẻ em:\nFemoston® conti không được chỉ định dùng cho trẻ em.\nNgười già:\nKinh nghiệm trong điều trị ở phụ nữ trên 65 tuổi còn hạn chế.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCả estradiol và dydrogesterone đều là các hoạt chất có độc tính thấp. Tuy nhiên, triệu chứng quá liều có thể gồm có: buồn nôn, nôn, căng vú, chóng mặt, đau bụng, buồn ngủ/mệt mỏi và ngừng kinh. Không chắc rằng điều trị triệu chứng quá liều là cần thiết. Thông tin bên trên cũng được áp dụng cho các trường hợp quá liều ở trẻ em.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, nên dùng càng sớm càng tốt. Nếu hơn 12 giờ trôi qua, việc điều trị nên được tiếp tục với viên nén tiếp theo mà không dùng viên đã quên. Khả năng chảy máu bất thường hoặc có vết máu có thể tăng.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Femoston® conti, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhiễm khuẩn và nhiễm ký sinh trùng: nấm candida âm đạo.\ntrầm cảm\nTâm thần:\nđau đầu\nThần kinh:\nHệ tiêu hóa: đau bụng, buồn nôn, nôn, đầy hơi.\nHệ da và mô dưới da: phản ứng dị ứng da (ví dụ: phát ban, ngứa ngáy).\nCơ xương và mô liên kết: đau lưng.\nHệ sinh sản và vú: đau/căng vú, rối loạn kinh nguyệt (vết máu sau mãn kinh, chảy máu tử cung, rong kinh, vô kinh, kinh nguyệt bất thường, đau bụng kinh), đau khung chậu, ăn mòn cổ tử cung.\nToàn thân: Các trạng thái suy nhược (suy nhược, mệt mỏi, bất ổn), phù ngoại biên, tăng cân.\nÍt gặp, 1/1000 < ADR < 1/100\nKhối u lành tính, ác tính và không xác định: tăng kích thước u mềm cơ trơn.\nHệ miễn dịch: các phán ứng dị ứng (quá mẫn cảm).\nTâm thần: ảnh hưởng dục năng.\nMạch máu: huyết khối tĩnh mạch.\nGan: bất thường chức năng gan, thi thoảng kèm vàng da hoặc suy nhược, và đau bụng, rối loạn túi mật.\nHệ sinh sản và vú: ngực to, hội chứng tiền kinh nguyệt.\nToàn thân: giảm cân.\nHiếm gặp, ADR < 1/10000\nnhồi máu cơ tim\nTim:\nHệ da và mô dưới da: phù mạch, ban xuất huyết mạch máu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Femoston® conti chống chỉ định trong các trường hợp sau:\nUng thư vú đã có hoặc còn nghi ngờ.\nCác u ác tính phụ thuộc estrogen đã biết hoặc còn nghi ngờ (ví dụ: ung thư màng trong tử cung).\nCác u phụ thuộc progestogen đã biết hoặc còn nghi ngờ (ví dụ: u màng não).\nChảy máu bộ phận sinh dục chưa chẩn đoán được.\nTăng sản nội mạc tử cung mà chưa được điều trị.\nHuyết khối tắc tĩnh mạch tự phát trước đây hoặc đang gặp (huyết khối tĩnh mạch sâu, tắc mạch phổi).\nRối loạn chảy máu đã biết (ví dụ protein C, protein S hoặc thiếu hụt chất chống đông máu).\nBệnh huyết khối động mạch cấp tính hoặc gần đây (ví dụ: đau thắt ngực, nhồi máu cơ tim).\nBệnh gan cấp tính hoặc tiền sử bệnh gan, chừng nào mà các test chức năng gan chưa trở lại bình thường.\nRối loạn sắc tố hiếm gặp “porphyria”.\nQuá mẫn với hoạt chất hay bất kỳ tá dược nào.\nThận trọng khi sử dụng\nĐối với việc điều trị triệu chứng sau mãn kinh, chỉ nên bắt đầu dùng liệu pháp dùng hormon thay thế (HRT) khi các triệu chứng ảnh hưởng xấu tới chất lượng cuộc sống. Trong mọi trường hợp, cần đánh giá cẩn thận định kỳ, ít nhất là hàng năm về các lợi ích và nguy cơ. Chỉ tiếp tục dùng HRT khi lợi ích là vượt trội so với nguy cơ.\nBằng chứng về các rủi ro liên quan tới HRT trong điều trị mãn kinh sớm khá hạn chế. Tuy nhiên do mức độ thấp của nguy cơ tuyệt đối ở phụ nữ trẻ, cân bằng giữa lợi ích và nguy cơ rủi ro ở những phụ nữ này có thể thuận lợi hơn ở phụ nữ lớn tuổi.\nKhám / theo dõi:\nTrước khi bắt đầu sử dụng hoặc bắt đầu sử dụng lại HRT, cần tìm hiểu đầy đủ tiền sử y khoa của cá nhân và của cả gia đình. Dựa vào tiền sử y khoa và các chống chỉ định, cảnh báo khi dùng thuốc, cần phải khám thực thể (bao gồm cả vùng xương chậu và vú). Trong khi điều trị, cần khám định kỳ về tần suất và tính chất phù hợp với từng phụ nữ. Cần yêu cầu người phụ nữ thông báo cho bác sỹ hoặc điều dưỡng bất cứ thay đổi nào ở vú. Phải kiểm tra, bao gồm cả bằng các phương pháp hình ảnh thích hợp như là chụp nhũ ảnh, phù hợp với các hướng dẫn khám sàng lọc hiện có và được thay đổi theo yêu cầu lâm sàng của từng cá nhân.\nNhững trường hơp cần theo dõi:\nVới bất cứ trường hợp nào sau đây, đã từng xảy ra trước đây, và/hoặc trầm trọng hơn trong quá trình mang thai hoặc trước khi điều trị hormon, bệnh nhân cần được theo dõi chặt, cần tính đến việc những trường hợp này có thể tái xuất hiện hoặc nặng hơn trong quá trình điều trị bằng Femoston® conti, đặc biệt là:\nU cơ trơn (u xơ tử cung) hoặc lạc nội mạc tử cung.\nCác yếu tố nguy cơ rối loạn huyết khối tắc mạch.\nCác yếu tố nguy cơ khối u phụ thuộc estrogen, ví dụ như sự di truyền mức độ 1 đối với ung thư vú.\nTăng huyết áp.\nRối loạn chức năng gan (ví dụ như u tuyến gan).\nĐái tháo đường có hoặc không có biến chứng mạch máu.\nSỏi mật.\nĐau nửa đầu hoặc đau đầu (nặng).\nLupus ban đỏ\nhệ thống.\nTiền sử tăng sản nội mạc tử cung.\nBệnh động kinh.\nHen.\nXơ cứng tai.\nCác lý do cần ngưng dùng Femoston® conti ngay lập tức:\nCần dừng điều trị ngay lập tức trong các trường hợp chống chỉ định và trong các trường hợp sau:\nVàng da hoặc suy giảm chức năng gan.\nTăng huyết áp đáng kể.\nKhởi đầu mới của chứng đau đầu kiểu migraine.\nMang thai.\nCác trường hợp khác:\nOestrogen có thể gây giữ nước, vì vậy bệnh nhân rối loạn chức năng tim hay thận cần được theo dõi cẩn thận.\nNếu bạn bị tăng nồng độ lipid trong máu (tăng triglyceride máu), bạn nên được theo dõi sát khi điều trị bằng HRT (dù chỉ đùng oestrogen hoặc hay chế phẩm kết hợp). Trong những trường hợp hiếm gặp mức lipid máu (triglyceride) tăng quá cao dẫn tới viêm tụy khi điều trị bằng oestrogen cho những trường hợp này.\nOestrogens làm tăng globulin liên kết tuyến giáp (TBG), dẫn tới tăng tổng lượng hormon tuyến giáp trong tuần hoàn. Hormon tuyến giáp trong tuần hoàn được xác định bởi iodin liên kết với protein (PBI), hàm lượng T4 (đo bằng cột hoặc bằng miễn dịch huỳnh quang) hoặc T3 (đo bằng miễn dịch huỳnh quang). Sự giảm hấp thụ T3 phản ánh TBG cao. Nồng độ T3 và T4 tự do là không dổi. Các protein liên hợp khác có thể cũng tăng cao trong huyết tương, tức là globulin liên kết với corticoid (CBG), globulin liên kết với hormone sinh dục (SHBG) dẫn tới tăng lượng corticosteroid và steroid sinh dục trong tuần hoàn chung. Nồng độ hormon tự do hoặc có hoạt tính sinh học là không thay đổi. Nồng độ các protein khác trong huyết tương cũng có thể tăng lên (chất nền tiền chất angiotensin/renìn, alpha-I antitrypsin, ceruloplasmin).\nSử dụng HRT không cải thiện chức năng nhận thức một cách rõ ràng. Có một vài dẫn chứng về sự tăng nguy cơ khủng hoảng thần kinh ở phụ nữ ngoài 65 tuổi bắt đầu dùng HRT cả chế phẩm phối hợp liên tục hoặc chỉ dùng oestrogen.\nKhông dùng thuốc này nếu bạn có vấn đề về di truyền hiếm gặp như: không dung nạp galactose, thiếu hụt lactase Lapp hoặc kém hấp thu glucose- galactose.\nTrị liệu phối hợp oestrogen và progestogen này không phải là thuốc tránh thai.\nKhả năng lái xe và vận hành máy móc\nFemoston® conti không có hoặc có ảnh hưởng không đáng kể trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng Femoston® conti trong thời kỳ mang thai. Nếu mang thai trong khi đang điều trị bằng Femoston® conti này thì cần ngừng thuốc ngay lập tức.\nCác kết quả của hầu hết các nghiên cứu dịch tễ học từ trước đến nay liên quan đến tiếp xúc vô tình giữa bào thai với hỗn hợp oestrogen và progestogen cho thấy không có tác dụng gây quái thai hoặc gây độc cho bào thai. Không có dữ liệu đầy đủ về việc sử dụng các dydrogesteron/estradiol ở phụ nữ mang thai.\nThời kỳ cho con bú\nKhông dùng Femoston® conti khi đang cho con bú.\nTương tác thuốc\nKhông có nghiên cứu nào được thực hiện để khảo sát tương tác giũa Femoston® conti và các thuốc khác.\nHiệu quả của oestrogen và progestogen có thể bị suy giảm:\nOestrogen và progestogen có thể bị tăng chuyển hóa khi sử dụng đồng thời với các chất gây tăng chuyển hóa men, đặc biệt là các men P450 2B6, 3A4, 3A5, 3A7, như là các thuốc chống động kinh (ví dụ: phenobarbital, carbamazepine và phenytoin) và thuốc chống nhiễm trùng (ví dụ: rifampicin, rifabutin, nevirapin, efavirenz).\nRitonavir\nvà nelfinavir, mặc dù đã được biết là ức chế mạnh CYP450 3A4, A5, A7, nhưng ngược lại, lại gây tăng tác dụng khi dùng đồng thời với các hormon steroid.\nCác chế phẩm dược thảo có chứa St. John’s Wort (Hypericum perfloratum) có thể gây chuyển hóa oestrogen và progestogen qua đường CYP450 3A4.\nVề mặt lâm sàng, tăng chuyển hóa oestrogen và progestogen có thể dẫn tới giảm hiệu quả và thay đổi đặc tính chảy máu tử cung của người sử dụng.\nOestrogen có thể ảnh hường tới sư chuyển hóa các thuốc khác:\nOestrogen có thể ức chế men chuyển hóa thuốc CYP450 do ức chế cạnh tranh. Ảnh hưởng này đặc biệt đáng kể với những chất có chỉ định điều trị hẹp, như:\nTacrolimus\nvà cyclosporine A (CYP450 3A4, 3A3).\nFentanyl (CYP450 3A4).\nTheophyllin (CYP450 1A2).\nTrên lâm sàng, điều này dẫn tới tăng nồng độ thuốc bị ảnh hưởng trong huyết tương tới mức gây độc. Vì vậy, có thể cần chỉ định theo dõi chặt nồng độ thuốc trong thời gian dài và giảm liều của tacrolimus, fentanyl, cyclosporine A và theophylline có thể cần thiết.",
    "preservation": "Bảo quản\nKhông bảo quản ở nhiệt độ trên 30°C.\nBảo quản trong bao bì gốc và nơi khô ráo."
}