{
    "describe": "Thương hiệu:\nAbbott\nThuốc Femoston 1mg/10mg Abbott điều trị thiếu hụt estrogen (1 vỉ x 28 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 28 Viên\nThành phần\nEstradiol\nDidrogesterona\n,\nNhà sản xuất\nABBOTT\nNước sản xuất\nHà Lan\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nestradiol\nFemoston 1/10 mg của Công ty Abbott Biologicals B.V., có thành phần chính là\nFemoston 1/10 mg được bào chế dạng viên nén bao phim có ký hiệu “379” ở một mặt, đóng gói theo quy cách 14 viên màu trắng, mỗi viên chứa 1 mg 17-estradiol (hemihydrat) và 14 viên màu xám, mỗi viên chứa 1 mg 17- estradiol (hemihydrat) và 10 mg dydrogesteron.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Femoston 1mg/10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEstradiol\n1mg\nDidrogesterona\n10mg",
    "usage": "Công dụng của Thuốc Femoston 1mg/10mg\nChỉ định\nFemoston 1/10 mg được chỉ định dùng trong các trường hợp:\nĐiều trị các triệu chứng thiếu hụt estrogen ở những phụ nữ đã qua kỳ kinh nguyệt gần nhất ít nhất 6 tháng.\nloãng xương\nPhòng chống\nDược lực học\nEstradiol\nHoạt chất 17-estradiol đã được xác định về mặt hóa học và sinh học là estradiol nội sinh ở người. Nó thay thế cho oestrogen đã bị giảm tiết ở phụ nữ mãn kinh, và làm giảm nhẹ triệu chứng mãn kinh. Oestrogen giúp tránh mất xương do mãn kinh hoặc phẫu thuật buồng trứng.\nDydrogesteron\nDydrogesteron là một progestogen dùng đường uống có hoạt tính tương đương với progestogen dùng đường tiêm truyền. Oestrogen kích thích sự phát triển của nội mạc tử cung nên oestrogen làm tăng nguy cơ tăng sản nội mạc tử cung và ung thư nội mạc tử cung. Sử dụng thêm progestogen làm giảm mạnh nguy cơ tăng sản nội mạc tử cung do oestrogen gây ra ở phụ nữ không phẫu thuật tử cung.\nDược động học\nHấp thu\nKhi dùng đường uống, estradiol dạng vi tiểu phân hấp thu ngay qua đường tiêu hóa.\nDydrogesteron nhanh chóng được hấp thu với Tmax từ 0,5 đến 2,5 giờ. Sinh khả dụng hoàn toàn của dydrogesteron (uống liều 20 mg so với tiêm tĩnh mạch 7,8 mg) là 28%.\nPhân bố\nOestrogen đã được tìm thấy cả ở dạng tự do và dạng liên kết yếu với albumin huyết tương bằng các liên kết không đặc hiệu hoặc liên kết đặc hiệu ái lực mạnh với globulin liên kết với hormon sinh dục (SHBG). Tỷ lệ gắn với SHBG thay đổi từ 9 - 37% ở phụ nữ tiền mãn kinh và 23 - 53% ở phụ nữ sau mãn kinh dùng oestrogen kết hợp.\nSau khi tiêm tĩnh mạch dydrogesteron, thể tích phân bố tĩnh của thuốc vào khoảng 1400 lít. Hơn 90% dydrogesteron và DHD liên kết với protein huyết tương.\nChuyển hóa\nSau khi uống, estradiol bị chuyển hóa rất mạnh. Các chất chuyển hóa không liên kết và liên kết chủ yếu là estron và estron sulphat. Những chất chuyển hóa này có thể góp phần vào hoạt tính của oestrogen, cả trực tiếp và sau khi chuyển dạng thành estradiol. Estron sulphat có thể tham gia vào tuần hoàn gan ruột.\nSau khi được dùng đường uống, dydrogesteron nhanh chóng bị chuyển hóa thành DHD. Nồng độ chất chuyển hóa chính 20β-dihydrodydrogesteron (DHD) đạt đỉnh vào khoảng 1,5 giờ sau khi uống. Nồng độ DHD trong huyết tương cao hơn đáng kể so với thuốc mẹ. Tỷ số AUC và Cmax của DHD và chất mẹ lần lượt vào khoảng 40 và 25. Nửa đời bán thải trung bình của dydrogesteron và DHD thay đổi lần lượt giữa 5 đến 7 và 14 đến 17 giờ.\nThải trừ\nTrong nước tiểu, các hợp chất chính là các glucorunid của estron và estradiol. Thời gian bán thải từ 10 - 16 giờ. Oestrogen được tiết vào sữa mẹ.\nSau khi uống dydrogesteron, khoảng 63% liều bị thải trừ qua đường niệu.",
    "dosage": "Cách dùng Thuốc Femoston 1mg/10mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nTrình tự dùng thuốc phải được chỉ rõ trên vỉ thuốc.\nĐặc biệt là dùng 1 viên trắng mỗi ngày trong 14 ngày đầu và nối tiếp bởi 1 viên màu xám mỗi ngày trong 14 ngày kế tiếp.\nTiếp tục dùng Femoston 1/10 liên tục mà không gián đoạn giữa các hộp thuốc.\nBất kể là đang bắt đầu hay nối tiếp việc điều trị triệu chứng sau mãn kinh, bác sĩ sẽ luôn kê liều dùng thấp nhất có thể trong thời gian ngắn nhất.\nNếu đang không dùng bất kì sản phẩm HRT nào hoặc đang chuyển từ một chế phẩm kết hợp được dùng tuần tự (ví dụ cả estrogen và progesteron được kết hợp trong 1 viên nén dùng mỗi ngày), có thể dùng Femoston 1/10 vào bất kì ngày nào thuận tiện.\nNếu đang chuyển từ sản phẩm HRT “chu kỳ” sang “nối tiếp” (việc này là khi dùng 1 viên oestrogen hoặc dùng 1 miếng dán trong phần đầu của chu kỳ, nối tiếp bởi một viên hàng ngày chứa cả oestrogen và progestogen cho đến 14 ngày), bắt đầu dùng Femoston 1/10 ngày kế tiếp sau khi bạn kết thúc hộp thuốc trước đó (ví dụ vào ngày cuối cùng của giai đoạn progestogen).\nBác sĩ sẽ điều chỉnh liều dùng tùy thuộc vào đáp ứng với thuốc.\nNếu quên uống thuốc, bạn nên uống càng sớm càng tốt. Tuy nhiên, nếu thời gian quên uống đã quá 12 giờ, nên tiếp tục uống viên thuốc tiếp theo mà không uống viên đã quên. Nếu điều này xảy ra, khả năng chảy máu tử cung sẽ tăng lên.\nFemoston 1/10 có thể dùng hoặc không dùng cùng với thức ăn; tuy nhiên viên nén nên được uống với nước.\nTrẻ em\nFemoston 1/10 không được chỉ định dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều nào đã được báo cáo đối với Femoston 1/10.\nCả estradiol và dydrogesteron đều là các hoạt chất có độc tính thấp. Nếu bạn uống quá nhiều viên nén Femoston, không chắc rằng sẽ gây bất kỳ tác hại nào. Tuy nhiên, triệu chứng quá liều có thể gồm có: Buồn nôn, nôn, buồn ngủ và chóng mặt.\nKhông chắc trị quá liều là cần thiết. Tuy nhiên, nếu bạn (hoặc bất kỳ ai khác) uống quá nhiều thuốc, hãy thông báo cho bác sĩ ngay lập tức. Thông tin bên trên chưa áp dụng cho các trường hợp quá liều ở trẻ em.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nĐau nửa đầu\nHệ thần kinh:\nTiêu hóa: Buồn nôn, đau bụng, đầy hơi.\nCơ xương: Chuột rút.\nHệ sinh sản: Đau/căng vú, chảy máu, xuất huyết tử cung, đau khung chậu.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ sinh dục: Nấm candida âm đạo.\nHệ cơ xương: Tăng kích thước u mềm cơ trơn.\nTâm thần: Trầm cảm, thay đổi dục năng, căng thẳng.\nThần kinh: Chóng mặt.\nTim mạch: Huyết khối tĩnh mạch.\nGan: Bệnh túi mật.\nDa và mô dưới da: Dị ứng da.\nCơ xương: Đau lưng.\nHệ sinh sản: Ăn mòn tử cung, đau kinh.\nHiếm gặp ADR < 1000\nHệ máu và bạch huyết: Ốm yếu do phá hủy các tế bào hồng cầu (thiếu máu tan huyết), da xanh nhợt, mệt mỏi toàn thân, khó thở.\nMiễn dịch: Các phản ứng dị ứng (quá mẫn cảm).\nThần kinh: Co cơ không tự chủ (chứng múa giật).\nMắt: Không dung nạp kính áp tròng.\nTim mạch: Cơn nhồi máu cơ tim, đột quỵ.\nTiêu hóa: Nôn.\nGan: Bất thường chức năng gan, vàng da, mắt, suy nhược, khó ở, đau bụng.\nDa và mô dưới da: Phù ngoại biên, ban đỏ đa dạng, ban xuất huyết...\nHệ sinh sản: Ngực to, hội chứng tiền mãn kinh.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Femoston 1/10 chống chỉ định trong các trường hợp sau:\nDị ứng (quá mẫn) với estradiol, dydrogesteron hoặc bất cứ thành phần nào khác của Femoston.\nTừng bị hoặc nghi ngờ bị ung thư vú.\nNghi ngờ có khối u mà: Phụ thuộc oestrogen (như ung thư màng trong tử cung (ung thư nội mạc tử cung)), hoặc u phụ thuộc progestogen (như u màng não).\nXuất huyết âm đạo không chẩn đoán được (ví dụ không rõ nguyên nhân).\nMàng trong tử cung dày lên bất thường (tăng sản nội mạc tử cung) mà chưa bắt đầu được điều trị.\nĐang bị hoặc đã từng bị các cục máu ở chân hoặc phổi (bệnh huyết khối tĩnh mạch, ví dụ huyết khối tĩnh mạch sâu, tắc mạch phổi).\nRối loạn đông máu (ví dụ protein C, protein S hoặc thiếu hụt chất chống đông máu).\nĐang bị hoặc mới bị gần đây một bệnh gây ra bởi các cục máu đông trong động mạch (bệnh huyết khối động mạch), như đau thắt ngực hoặc cơn nhồi máu (nhồi máu cơ tim).\nĐang bị hoặc đã từng bị bệnh gan, và các chỉ số kiểm tra chức năng gan chưa trở về mức bình thường.\nRối loạn sắc tố hiếm gặp được gọi là “porphyria” mà có thể di truyền hoặc bị mắc phải.\nTiền sử gia đình về ung thư phụ khoa.\nThận trọng khi sử dụng\nĐối với việc điều trị triệu chứng sau mãn kinh, điều trị với Femoston 1/I0 chỉ nên được bắt đầu nếu triệu chứng ảnh hưởng nghiêm trọng đến chất lượng cuộc sống. Cân nhắc yếu tố nguy cơ và lợi ích điều trị.\nKhám và theo dõi\nTrước khi bắt đầu hoặc dùng lại HRT, nên thông báo với bác sĩ tiền sử y khoa đầy đủ của cá nhân và gia đình. Trong suốt quá trình điều trị, nên kiểm tra định kỳ, bao gồm chụp X-quang vú định kỳ ít nhất là 1 lần mỗi năm.\nLưu ý quan trọng\nTự kiểm tra vú định kỳ. Nếu có bất kỳ bất thường ở vú, hãy báo ngay cho bác sĩ.\nNhững trường hợp cần theo dõi:\nTăng sản bất thường nội mạc tử cung (u xơ tử cung) hoặc các mô bên ngoài tử cung (lạc nội mạc tử cung).\nCác yếu tố nguy cơ cục máu đông hoặc các rối loạn khác gây ra bởi tắc nghẽn các mạch máu (rối loạn đông máu).\nNguy cơ các khối u phụ thuộc oestrogen tăng.\nTăng huyết áp.\nRối loạn gan.\nSỏi mật (bệnh sỏi mật).\nĐau nửa đầu hoặc đau đầu nghiêm trọng.\nRối loạn hệ miễn dịch ảnh hưởng đến nhiều cơ quan của cơ thể (lupus ban đỏ hệ thống).\nTiền sử dầy lên bất thường màng trong tử cung (tăng sản nội mạc tử cung).\nCác cơn co giật (động kinh).\nHen.\nBệnh tai trong (bệnh xơ cứng tai).\nCác lý do cần ngưng dùng Femoston ngay lập tức\nVàng da và/hoặc trắng mắt (chứng vàng da).\nChức năng gan xấu đi.\nHuyết áp tăng rõ rệt.\nCơn đau đầu mới kiểu đau nửa đầu.\nMang thai.\nUng thư vú\nCó bằng chứng tăng nguy cơ tiến triển ung thư vú ở những phụ nữ dùng dạng kết hợp oestrogen/progestogen và cũng có thể chỉ dùng oestrogen, điều đó phụ thuộc vào thời gian điều trị.\nLiệu pháp oestrogen-progestogen kết hợp\nNguy cơ ung thư vú tăng lên ở phụ nữ dùng IIRT phối hợp oestrogen-progestogen, thấy rõ sau khoảng 3 năm.\nLiệu pháp dùng riêng oestrogen\nNguy cơ ung thư vú không tăng ở phụ nữ đã phẫu thuật cắt bỏ tử cung chỉ dùng oestrogen để thay thế hormon. Các nghiên cứu quan sát cho thấy tỷ lệ tăng nguy cơ ung thư vú ở nhóm chỉ dùng oestrogen thấp hơn đáng kể so với nhóm dùng hỗn hợp oestrogen-progestogen.\nTăng sản nội mac tử cung và ung thư biểu mô\nỞ phụ nữ còn tử cung nguyên vẹn, nguy cơ tăng sản nội mạc tử cung và ung thư biểu mô tăng lên khi dùng oestrogen một mình trong thời gian dài. Các báo cáo cho thấy nguy cơ ung thư nội mạc tử cung ở những người chỉ dùng oestrogen tăng lên gấp từ 2 đến 12 lần so với người không sử dụng, phụ thuộc vào thời gian điều trị và liều oestrogen sử dụng.\nUng thư buồng trứng\nUng thư buồng trứng hiếm gặp hơn ung thư vú. Sử dụng lâu dài (ít nhất 5 - 10 năm) chỉ oestrogen có liên quan đến tăng nhẹ nguy cơ ung thư buồng trứng.\nHuyết khối tĩnh mạch sâu\nHRT có liên quan tới việc tăng 1,3 - 3 lần nguy cơ tiến triển huyết khối tĩnh mạch (VTE), như huyết khối tĩnh mạch sâu hoặc thuyên tắc phổi. Nguy cơ này ở năm đầu tiên dùng HRT cao hơn là ở những năm về sau.\nCần cân nhắc cần thận giữa lợi ích và nguy cơ rủi ro khi dùng, HRT. Nếu bị VTE tiến triển sau khi bắt đầu điều trị với Femoston 1/10, nên ngưng việc điều trị.\nBệnh động mạch vành (CAD)\nKhông có bằng chứng từ các thử nghiệm ngẫu nhiên có kiểm soát về sự bảo vệ chống lại nhồi máu cơ tìm ở phụ nữ có hoặc không có bệnh mạch vành (CAD) dùng HRT phối hợp oestrogen-progestogen hoặc chỉ riêng oestrogen.\nLiệu pháp phối hợp oestrogen-progestogen: Nguy cơ tương đối CAD tăng nhẹ khi dùng HRT phối hợp giữa oestrogen và progestogen.\nLiệu pháp chỉ dùng oestrogen: Dữ liệu ngẫu nhiên có kiểm soát cho thấy nguy cơ CAD không tăng thêm ở phụ nữ phẫu thuật cắt tử cung chỉ dùng oestrogen.\nĐột quỵ não\nHRT, bao gồm cả liệu pháp phối hợp oestrogen và progestogen và liệu pháp chỉ dùng oestrogen làm tăng nguy cơ đột quy não lên 1,5 lần.\nCác trường hợp khác\nOestrogen có thể gây giữ nước, vì vậy bệnh nhân rối loạn chức năng tim hay thận cần được theo dõi cẩn thận.\nNếu bị tăng nồng độ lipid trong máu (tăng triglycerid máu), nên được theo dõi sát khi điều trị bằng HRT (dù chỉ dùng oestrogen hoặc hay chế phẩm kết hợp).\nCác oestrogen có thể ảnh hưởng đến chức năng tuyến giáp.\nKhông dùng thuốc này nếu bạn có vấn đề về di truyền hiếm gặp như: Không dung nạp galactose, thiếu hụt lactase Lapp hoặc kém hấp thu glucose-galactose. Femoston 1/10 không phải là một thuốc tránh thai và không được dùng cho những phụ nữ có ý định mang thai. Trong trường hợp nghi ngờ, dùng biện pháp tránh thai không hormon\nFemoston 1/10 có chứa lactose monohydrat. Nếu không dung nạp với một số đường, đặc biệt là lactose, hãy hỏi bác sĩ trước khi dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nFemoston 1/10 không có hoặc có ảnh hưởng không đáng kể trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng Femoston 1/10 nếu đang mang thai.\nThời kỳ cho con bú\nKhông dùng Femoston 1/10 nếu đang cho con bú.\nTương tác thuốc\nCác thuốc sau đây có thể làm giảm tác dụng của Femoston và tăng chảy máu hoặc xuất huyết:\nCác thuốc điều trị: Động kinh (phenobarbital, carbamazepin và phenytoin); nhiễm HIV [AIDS] (như ritonavir, nelfinavir).\nCác thuốc thảo dược chứa men ủ của St John (dịch chiết của cây được gọi là men ủ của St. John có trong các chế phẩm thảo dược được dùng đặc biệt là cho các Triệu chứng mãn kinh).\nOestrogen có thể làm chậm phân hủy các thuốc khác, điều này có thể dẫn tới tăng nồng độ các thuốc đó trong máu. Ngoài ra, kiểm soát thuốc cẩn trọng và khả năng giảm liều có thể là cần thiết, đặc biệt là đối với các thuốc sau: Tacrolimus, fentanyl, cyclosporin A, và theophylin.\nHiệu quả của oestrogen và progestogen có thể bị suy giảm: Oestrogen và progestogen có thể bị tăng chuyển hóa khi sử dụng đồng thời với các chất gây tăng chuyển hóa men, đặc biệt là các men P450 2B6, 3A4, 3A5, 3A7, như là các thuốc chống động kinh (ví dụ như phenobarbital, carbamazepin, phenytoin) và thuốc chống nhiễm trùng (ví dụ như rifampicin, rifabutin, nevirapin, efavirenz).\nRitonavir và nelfinavir, mặc dù đã được biết là ức chế mạnh CYP450 3A4, A5, A7, nhưng ngược lại, lại gây tăng tác dụng khi dùng đồng thời với các hormon steroid.\nCác chế phẩm dược thảo có chứa St. John’s Wort (Hypericum perfloratum) có thể gây chuyển hóa oestrogen và progeslogen qua đường CYP450 3A4.\nVề mặt lâm sàng, tăng chuyển hóa oestrogen và progestogen có thể dẫn tới giảm hiệu quả và thay đổi đặc tính chảy máu tử cung của người sử dụng.\nOestrogen có thể ảnh hưởng đến chuyển hóa các chất khác: Tacrolimus và cyclosporin A (CYP450 3A4, 3A3); Fentanyl (CYP450 3A4); Theophylin (CYP450 1A2).\nEstrogen có thể làm giảm hiệu lực của các thuốc chống trầm cảm ba vòng và có thể tăng cường hiệu lực coricoid bằng cách kéo dài thời gian bán hủy của thuốc.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}