{
    "describe": "Thương hiệu:\nFito\nThuốc Fitogra-f điều trị suy giảm hoạt động tình dục, suy nhược cơ thể (40 viên)\n170.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVD-25954-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp\nThành phần\nLộc Nhung\nHải mã\nNhân Sâm\nQuế\n,\nNhà sản xuất\nFito\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Fitogra F của Công ty TNHH Dược phẩm Fito Pharma với các thành phần có nguồn gốc từ dược liệu thiên nhiên giúp bổ thận, sinh tinh, trị sinh dục suy nhược.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Fitogra-f\nThông tin thành phần\nHàm lượng\nLộc Nhung\n330mg\nHải mã\n330mg\nNhân Sâm\n270mg\nQuế\n20mg",
    "usage": "Công dụng của Thuốc Fitogra-f\nChỉ định\nThuốc Fitogra F được chỉ định trong các trường hợp:\nSinh dục suy nhược.\nSuy nhược cơ thể\nDùng cho các trường hợp:\nđau lưng\nxuất tinh sớm\nChứng thận dương suy như\nDược lực học\nBáo Y Học Liên Xô tháng 2-1954, Rexetnikova A.D giới thiệu tác dụng của lộc nhung như sau: Lộc nhung có tác dụng tốt đối với toàn thân, nâng cao năng lượng công tác, giúp ăn ngủ ngon, bớt mệt mỏi, làm nhanh lành các vết thương, tăng sức lợi niệu, tăng nhu động ruột và bao tử, ảnh hưởng tốt đến việc chuyển hóa các chất Protid và Glucid.\nLiều lượng khác nhau của Lộc nhung có tác dụng khác nhau đối với mạch máu tim: Liều cao gây hạ huyết áp, biên độ co bóp của tim tăng, tim đập nhanh, lượng huyết do tim phát ra cüng tăng lên.\nTác dụng đối với tim mạch\nTheo loại nhung của vùng Siberia, lấy ra chất ‘Lộc Nhung Tinh’ (pantocrinum), dùng liều cao có thể làm hạ huyết áp, tăng lưu lượng máu động mạch vành của tim chuột lớn cô lập, tim co bóp mạnh hơn, nhịp tim chậm lại, làm cường tim.\nTrên thực nghiệm còn thấy có tác dụng phòng trị nhịp tim không đều, tăng nhanh sự hồi phục huyết áp thấp do mất máu cấp (Trung Dược Đại Từ Điển).\nTác dụng cường tráng\nLộc nhung tinh có tác dụng như kích thích tố sinh dục, làm tăng nhanh thể trọng và chiều cao của chuột bạch thí nghiệm và tử cung của chuột cái phát triển, tăng nhanh sự hồi phục của xương và làm vết thương chóng lành (Trung Dược Đại Từ Điển).\nTác dụng chống loét\nChất Polysacaride của Lộc nhung có tác dụng chống loét rõ đối với mô hình gây loét bằng Acid Acetic hoặc thắt môn vị (Trung Dược Đại Từ Điển).\nTác dụng tổng thể\nLộc nhung tinh có tác dụng cường tráng, chống mỏi mệt, nâng cao hiệu quả công tác, cải thiện giấc ngủ, kích thích tiêu hóa, cải thiện trạng thái suy dinh dưỡng và rối loạn chuyển hóa đạm, cải thiện trạng thái chuyển hóa năng lượng thấp, làm cho chuột chịu đựng tốt hơn ở môi trường nhiệt độ cao hoặc nhiệt độ thấp.\nNâng cao tính miễn dịch của cơ thể, làm tăng hồng cầu, huyết sắc tố và sự tăng sinh của tế bào lưới hồng cầu, tăng bạch cầu (Trung Dược Học).\nDược động học\nKhông có thông tin.",
    "dosage": "Cách dùng Thuốc Fitogra-f\nCách dùng\nDùng đường uống.\nLiều dùng\nUống mỗi lần 2 viên, ngày 2 - 3 lần.\nLàm gì khi dùng quá liều?\nKhi dùng quá liều, cần đến cơ sở y tế để theo dõi và xử trí.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTác dụng phụ thường gặp là rối loạn tiêu hóa, da ửng đỏ, ngứa, chu kỳ kinh nguyệt kéo dài (Trung Dược Dược Lý Dữ Lâm Sàng).",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Fitogra F chống chỉ định trong các trường hợp:\nNgười cao huyết áp.\nPhụ nữ có thai và trẻ em dưới 16 tuổi.\nThận trọng khi sử dụng\nNgười có cơ địa dị ứng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ có thai và cho con bú\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nĐể nơi thoáng mát, tránh ánh sáng."
}