{
    "describe": "Thương hiệu:\nMEGA We care\nThuốc Floezy 0.4mg MEGA We care điều trị triệu chứng của đường tiểu dưới (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh tuyến tiền liệt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTamsulosin hydrochloride\nChỉ định\nPhì đại tuyến tiền liệt\nViêm tuyến tiền liệt\nNhiễm trùng tiết niệu\n,\nChống chỉ định\nSuy gan, Huyết áp thấp, Dị ứng thuốc\nNhà sản xuất\nSYNTHON HISPANIA\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Floezy là sản phẩm của Synthon Hispania, có thành phần chính là Tamsulosin hydrochloride. Đây là thuốc được sử dụng để điều trị triệu chứng của đường tiểu dưới (LUTS) liên quan đến tăng sản tuyến tiền liệt lành tính (BPH).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Floezy\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTamsulosin hydrochloride\n0.4mg",
    "usage": "Công dụng của Thuốc Floezy\nChỉ định\nThuốc Floezy được chỉ định dùng trong các trường hợp sau:\ntăng sản tuyến tiền liệt lành tính\nĐiều trị triệu chứng của đường tiểu dưới (LUTS) liên quan đến\nDược lực học\nCơ chế tác dụng\nTamsulosin liên kết chọn lọc và cạnh tranh với chất chủ vận tại receptor α 1-adrenergic, đặc biệt là tiểu đơn vị alA và alD ở tuyến tiền liệt của người.\ntuyến tiền liệt\nQuá trình này có tác dụng làm giãn cơ trơn\nTế bào cơ trơn được điều khiển bằng cách kích thích thụ thể alpha 1 của hệ thần kinh giao cảm, vốn có rất nhiều ở tuyến tiền liệt, nang tuyến, đường niệu và cổ bàng quang. Khi những thụ thể này bị khóa lại sẽ giải phóng các cơ trơn ở tuyến tiền liệt và cổ bàng quang khỏi trạng thái kích thích, kết quả là tăng tối đa tốc độ chảy của nước tiểu và giảm bớt hội chứng tăng sản lành tính ở tuyến tiền liệt (BPH).\nbàng quang\nTamsulosin cũng đóng vai trò quan trọng trong việc cải thiện tình trạng bí tiểu do\nQuan sát các dữ liệu nghiên cứu cho thấy sử dụng tamsulosin có thể làm trì hoãn quá trình phẫu thuật hoặc quá trình đặt ống thông.\nNhóm chẹn alpha có thể làm giảm huyết áp bằng cách giảm sức cản ngoại biên. Việc giảm huyết áp không có ý nghĩa lâm sàng trong các nghiên cứu ở bệnh nhân có huyết áp bình thường sử dụng tamsulosin.\nDược động học\nHấp thu\nChế phẩm Tamsulosin dạng viên phóng thích kéo dài cung cấp lượng hằng định Tamsulosin phóng thích trong khoảng thời gian dao động ngoài 24 giờ. Tamsulosin dạng viên phóng thích kéo dài được hấp thu qua ruột, ước tính khoảng 57% liều uống được hấp thu. Thức ăn không làm ảnh hưởng đến quá trình hấp thu của Tamsulosin. Tamsulosin được biểu thị tuyến tính dược động học.\nỞ trạng thái đói, sau khi sử dụng liều đơn tamsulosin, nồng độ đỉnh tamsulosin có trong huyết tương đạt sau 6 giờ. Ở trạng thái ổn định, kể từ ngày thứ 4 dùng đa liều, nồng độ đỉnh của tamsulosin trong huyết tương đạt sau 4-6 giờ ở cả 2 trạng thái đói và no. Nồng độ đỉnh trong huyết tương tăng xấp xỉ 6ng/ml sau liều thứ nhất đến 11ng/ml uống ở liều ổn định.\nNồng độ đỉnh trong huyết tương của tamsulosin viên nén phóng thích kéo dài đạt khoảng 40% ở trạng thái đói và no.\nCó sự khác biệt đáng kể về nồng độ huyết tương giữa các bệnh nhân khi sử dụng đơn liều và đa liều.\nPhân bố\nỞ người, Tamsulosin liên kết với 99% với protein huyết tương. Thể tích phân bố thấp (khoảng 0,2 l/kg).\nTamsulosin chuyển hóa qua gan chậm, tamsulosin hiện diện trong huyết tương dưới dạng không đổi.\nThải trừ\nTamsulosin và các chất chuyển hóa thải trừ chủ yếu qua thận. Khoảng 4-6% liều dùng của tamsulosin viên nén phóng thích kéo dài được bài tiết dưới dạng không đổi.\nSau khi dùng liều đơn của tamsulosin viên phóng thích kéo dài và ở trạng thái ổn định, thời gian bán thải lần lượt là 19 giờ và 15 giờ.",
    "dosage": "Cách dùng Thuốc Floezy\nCách dùng\nThuốc dạng viên dùng đường uống. Uống nguyên viên, không được nghiền hoặc nhai.\nLiều dùng\n1 viên/ngày.\nThức ăn không làm ảnh hưởng đến khả năng hấp thu của tamsulosin.\nKhông hiệu chỉnh liều ở bệnh nhân suy thận.\nKhông cần hiệu chỉnh liều ở bệnh nhân suy giảm chức năng gan từ nhẹ đến trung bình.\nSử dụng cho trẻ em\nTính an toàn và hiệu quả của tamsulosin trên trẻ em và tuổi trưởng thành chưa được nghiên cứu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cấp tính xảy ra với 5mg tamsulosin hydrochlorid được thông báo.\nCác triệu chứng nôn và tiêu chảy xảy ra khi huyết áp tâm thu đạt 70mm Hg.\nBệnh nhân được điều trị bằng cách truyền dịch.\nTrong trường hợp bị tụt huyết áp cấp tính khi sử dụng quá liều, điều trị chủ yếu là nâng đỡ hệ tim mạch, phục hồi huyết áp, điều hòa nhịp tim bằng cách giữ bệnh nhân ở tư thế ngửa. Nếu phương pháp này không hiệu quả, có thể dùng thuốc co mạch nếu cần và theo dõi chặt chẽ chức năng thận.\nThẩm phân máu không có tác dụng trong quá trình loại bỏ thuốc ra khỏi cơ thể.\nNôn ói, rửa ruột, dùng than hoạt tính và nhuận trường (như natri sulphat) có thể được áp dụng để loại bỏ thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Floezy bạn có thể gặp các tác dụng không mong muốn (ADR):\nHệ thống/tổ chức bị ảnh hưởng\nThường gặp (≥ 1/100 < 1/10)\nÍt gặp (≥ 1/1.000 < 1/100)\nHiếm gặp (≥ 1/10.000 < 1/1.000)\nRất hiếm (< 10.000)\nHệ thần kinh\nChóng mặt (1,3%)\nĐau đầu\nBất tỉnh\nHê tim mạch\nĐánh trống ngực\nHệ mạch máu\nHạ huyết áp tư thế đứng\nHệ hô hấp\nViêm mũi\nHệ tiêu hóa\nTáo bón, tiêu chảy, buồn nôn, nôn\nDa và các vấn đề về da liên quan\nNổi mẩn, ngứa, mày đay\nPhù mạch\nHội chứng Steven-Johnson\nHệ sinh dục\nBất thường trong xuất tinh\nChứng cương dương vật\nCác rối loạn khác có liên quan\nSuy nhược cơ thể\nCần tiến hành theo dõi ở những bệnh nhân mắc phải hội chứng IFIS (Intraoperative Floppy Iris Syndrome) khi dùng Tamsulosin.\nĐã ghi nhận được các rối loạn khác bao gồm rối loạn tâm nhĩ, loạn nhịp tim, mạch đập nhanh cũng cần được thông báo khi sử dụng tamsulosin.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Floezy chống chỉ định trong các trường hợp sau:\nQuá mẫn với tamsulosin hydrochlorid, hoặc với bất cứ thành phần nào của thuốc.\nTiền sử hạ huyết áp thế đứng.\nSuy gan nặng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNhư các thuốc chẹn thụ thể alpha-adrenergic khác, tình trạng hạ huyết áp có thể xuất hiện trên một số bệnh nhân trong quá trình sử dụng tamsulosin, nguy cơ gây bất tỉnh hiếm xảy ra. Khi có các biểu hiện như chóng mặt, mệt mỏi, nên khuyên bệnh nhân ngồi hoặc nằm xuống.\nNên tiến hành các xét nghiệm trước khi bắt đầu điều trị với tamsulosin để loại trừ các nguyên nhân có thể có cùng triệu chứng làm tăng sản lành tính ở tuyến tiền liệt. Thực hiện các thử nghiệm trực tràng (nếu cần thiết) trước và trong khi điều trị để xác định kháng thể đặc hiệu tuyến tiền liệt (PSA).\nNên thận trọng trên bệnh nhân suy giảm chức năng thận nặng (độ thanh thải creatinin < 10ml/phút).\nHội chứng Intraoperative Floppy Iris (IFIS) đã được quan sát trong quá trình phẫu thuật thủy tinh thể ở một vài bệnh nhân đã và đang sử dụng tamsulosin. IFIS có thể làm tăng biến chứng trong quá trình phẫu thuật.\nKhởi đầu điều trị bằng tamsulosin không được khuyến cáo ở những bệnh nhân bị đục thủy tinh thể. Nên cân nhắc đến việc ngưng dùng tamsulosin 1-2 tuần trước khi tiến hành phẫu thuật; tuy nhiên lợi ích và thời gian ngưng sử dụng tamsulosin vẫn chưa được thiết lập.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của tamsulosin lên khả năng lái xe và vận hành máy móc. Tuy nhiên bệnh nhân cần được thông báo các triệu chứng chóng mặt, choáng váng có thể xảy ra.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng cho phụ nữ mang thai và cho con bú. Tamsulosin chỉ sử dụng trên bệnh nhân nam.\nTương tác thuốc\nCác tương tác được nghiên cứu trên người lớn.\nKhông có tương tác xảy ra đồng thời giữa tamsulosin với atenolol, enalapril hoặc theophylline.\nSử dụng đồng thời cimetidin có thể làm tăng nồng độ tamsulosin trong huyết tương.\nSử dụng đồng thời furosemid có thể làm giảm nồng độ tamsulosin.\nIn vitro, diazepam, propanolol, trichlormethiazid, chlormadinon, amitriptylin, diclofenac, glibenclamid, simvastatin và warfarin có thể làm biến đổi các gốc tự do của tamsulosin trong huyết tương và ngược lại.\nSử dụng đồng thời với các chất đối kháng thụ thể al-adrenergic có thể làm tăng tác dụng hạ huyết áp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}