{
    "describe": "Thương hiệu:\nMedinova\nViên đặt âm đạo Fluomizin Medinova điều trị nhiễm nấm âm đạo, nhiễm khuẩn âm đạo (1 vỉ x 6 viên)\n21.498đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén đặt âm đạo\nQuy cách\nHộp 1 Vỉ x 6 Viên\nThành phần\nDequalinium\nNhà sản xuất\nROTTENDORF PHARMA GMBH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nFluomizin 10 mg 1x6 của Rottendorf Pharma GmbH, thành phần chính dequalinium chlorid, là thuốc được sử dụng để điều trị nhiễm nấm âm đạo, nhiễm khuẩn âm đạo (như bệnh âm đạo do vi khuẩn và bệnh nấm Candida); bệnh do Trichomonas, để đạt được sự vô khuẩn trước các phẫu thuật về phụ khoa và trước khi sinh.\nCác viên đặt âm đạo có màu trắng hoặc gần trắng, hình bầu dục và hai mặt lồi.\nĐối tượng sử dụng\nPhụ nữ\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Viên đặt âm đạo Fluomizin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDequalinium\n10mg",
    "usage": "Công dụng của Viên đặt âm đạo Fluomizin\nChỉ định\nThuốc Fluomizin 10 mg 1x6 được chỉ định dùng trong các trường hợp sau:\nnấm âm đạo\nNhiễm\nBệnh do Trichomonas.\nĐể đạt được sự vô khuẩn trước các phẫu thuật về phụ khoa và trước khi sinh.\nDược lực học\nFluomizin chứa dequalinium chlorid - một hợp chất ammonium bậc bốn có phổ kháng vi sinh vật rộng chống lại các vi khuẩn gram dương và gram âm khác nhau, nấm và động vật đơn bào (Trichomonas vaginalis).\nHoạt tính in vitro của dequalinium chlorid chống lại các vi sinh vật quan trọng ở âm đạo sau đây đã được xác định và được trình bày theo nồng độ ức chế tối thiểu (MIC).\nMIC (mg/l)\nVi khuẩn gram dương\nStreptococci nhóm B\n2 - 8\nStaphylococcus aureus\n0,2 - 10\nStreptococci nhóm A\n0,25 - 20\nListeria sp.\n4 - 32\nPeptostreptococci\n1 - 32\nStreptococci nhóm D\n0,2 - 64\nNấm\nCandida tropicalis\n0,2 - 50\nCandida albicans\n0,2 - 200\nCandida glabratado\n0,2 - 256\nCandida krusei\nVi khuẩn Gram âm\nFusobacteria\n32 - 64\nGardnerella vaginalis\n2,0 - 256\nE. coli\n1 - 400\nSerratia sp.\n3,1 - 400\nKlebsiella sp.\n3,1 - 400\nPseudomonas sp.\n5 - 400\nBacteroides sp./Prevotella sp.\n64 - 512\nProteus sp.\n20 - > 1024\nĐộng vật đơn bào\nTrichomonas vaginalis\n28,8 - 400\nSau khi hòa tan 1 viên đặt âm đạo Fluomizin 10 mg 1 X 6 (10 mg dequalinium chlorid) trong khoảng 2,5 - 5 ml dịch âm đạo, nồng độ dequalinium chloride trong dịch âm đạo là 4000 - 2000 mg/l, cao hơn nồng độ ức chế tối thiểu MIC90 của tất cả các vi sinh vật gây bệnh đã được thử nghiệm. Chưa ghi nhận sự đề kháng của các vi sinh vật đối với dequalinium chlorid.\nCũng như các chất hoạt động bề mặt khác, cơ chế tác dụng chủ yếu của dequalinium chlorid là làm tăng tính thấm qua tế bào và sau đó làm mất hoạt tính của enzyme, gây chết tế bào.\nDequalinium chlorid trong viên đặt âm đạo có tác dụng tại chỗ trong âm đạo. Nói chung sự giảm tiết dịch và giảm viêm rõ rệt xảy ra trong vòng 24 - 72 giờ.\nHiệu quả của Fluomizin 10 mg 1x6 trong điều trị nhiễm khuấn âm đạo do sự phát sinh khác nhau đã được ghi nhận trong một nghiên cứu lâm sàng mù đôi được kiểm soát chủ động.\nDược động học\nCác dữ liệu tiền lâm sàng ghi nhận ở thú cho thấy dequalinium chlorid chỉ được hấp thu với một lượng rất nhỏ sau khi dùng đường âm đạo.\nĐã ghi nhận sự phân bố vào gan, thận và phổi. Dequalinium chlorid dường như được chuyển hóa thành chất dẫn xuất 2,2' - acid dicarboxylic và được bài xuất ở dạng không liên hợp qua phân.\nVới sự hấp thu không đáng kể qua đường âm đạo, không có dữ liệu về dược động học ở người đối với dequalinium chlorid.\nCác dữ liệu an toàn tiền lâm sàng\nXem xét sự hấp thu rất ít của dequalinium chlorid qua đường âm đạo, không có khả năng xảy ra độc tính cấp hoặc trường diễn. Chưa có các nghiên cứu về độc tính sinh sản nào được tiến hành với Fluomizin 10 mg 1 X 6. Tuy nhiên, các nghiên cứu mở rộng về độc tính với các hợp chất ammonium bậc bốn đã không thấy bằng chứng về độc tính đối với phôi thai.\nDung nạp tại chỗ\nMột nghiên cứu trên thỏ đã cho thấy Fluomizin 10 mg 1 X 6 dung nạp tốt qua đường âm đạo.",
    "dosage": "Cách dùng Viên đặt âm đạo Fluomizin\nCách dùng\nFluomizin 10 mg 1x6 dùng đặt âm đạo.\nViên đặt âm đạo nên được đưa sâu vào âm đạo vào buổi tối trước khi đi ngủ. Tốt nhất là thực hiện tư thế nằm với cẳng chân hơi gập lại.\nChỉ dẫn sử dụng/thao tác\nFluomizin 10 mg 1x6 chứa các tá dược không hòa tan hoàn toàn, phần thuốc còn lại thỉnh thoảng được tìm thấy trong quần lót. Điều này không ảnh hưởng đến hiệu quả điều trị của Fluomizin 10 mg 1x6.\nTrong hiếm trường hợp với âm đạo rất khô, có khả năng là viên đặt âm đạo không hòa tan và bị âm đạo xuất trở ra nguyên cả viên. Kết quả là việc điều trị không đạt tối ưu. Tuy nhiên, điều này không gây tổn thương âm đạo. Để đề phòng trường hợp này, có thể làm ướt viên đặt âm đạo với một ít nước trước khi đưa vào một âm đạo rất khô.\nBệnh nhân nên dùng khăn vệ sinh hoặc băng lót. Không có sự thay đổi nào về màu của quần lót. Bệnh nhân cần được chỉ dẫn thay quần lót và đồ lót bằng flanen hàng ngày và giặt chúng ở nhiệt độ ít nhất là 80oC.\nBệnh nhân không nên sử dụng vòi tắm âm đạo hoặc rửa âm đạo trong khi điều trị bằng Fluomizin 10 mg 1x6.\nLiều dùng\nSử dụng 1 viên đặt âm đạo mỗi ngày, dùng trong 6 ngày.\nViệc điều trị nên ngừng khi đang có kinh nguyệt và sau đó tiếp tục trở lại. Nên điều trị liên tục ngay cả khi không còn các triệu chứng khó chịu (ngứa, tiết dịch, mùi khó chịu). Điều trị dưới 6 ngày có thể dẫn đến tái phát.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng nhiều hơn 1 viên đặt âm đạo sẽ không làm tăng hiệu quả của Fluomizin 10 mg 1x6. Ngược lại, việc này sẽ làm tăng tác dụng phụ. Tuy nhiên, chưa ghi nhận tác dụng phụ nghiêm trọng nào sau khi dùng quá liều Fluomizin 10 mg 1x6.\nTrong trường hợp qua liều, cần tiến hành rửa âm đạo để loại bỏ phần thuốc còn lại.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fluomizin 10 mg 1x6, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn toàn thân và tình trạng tại chỗ đặt thuốc.\nTrong các trường hợp hiếm, có thể có ngứa, nóng rát hoặc đỏ. Tuy nhiên, những phản ứng phụ này cũng có thể liên quan với các triệu chứng của nhiễm khuẩn âm đạo. Trong những trường hợp này không cần ngưng điều trị. Tuy nhiên, nếu các khó chịu kéo dài, bệnh nhân nên đến chữa trị ở cơ sở y tế càng sớm càng tốt.\nNhững phản ứng kích ứng tại chỗ như tổn thương bề mặt chảy máu (ăn mòn) ở âm đạo đã được báo cáo trong những trường hợp riêng lẻ (0,002%). Trong những trường hợp này, bề mặt âm đạo (biểu mô âm đạo) đã bị tổn thương trước đó, như là do hậu quả của sự thiếu hụt oestrogen hoặc do tình trạng viêm rõ rệt. Trong những trường hợp này bệnh nhân phải ngừng điều trị và nên đến chữa trị ở cơ sở y tế.\nĐã có báo cáo về sốt trong một số trường hợp rất hiếm (0,0003%).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Fluomizin 10 mg 1x6 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với hoạt chất hoặc với bất kỳ tá được nào.\nLoét biểu mô âm đạo và từng phần âm đạo.\nNhững thiếu nữ chưa đạt được sự trưởng thành về sinh dục không nên dùng Fluomizin 10 mg 1x6.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nFluomizin 10 mg 1x6 có thể dùng trong khi có thai. Tuy nhiên, cũng như với các thuốc nói chung, cần thận trọng khi kê đơn Fluomizin 10 mg 1x6 cho phụ nữ có thai trong ba tháng đầu. Các dữ liệu trên một số lượng nhỏ phụ nữ có thai trong một nghiên cứu lâm sàng với dequalinium chlorid {55} và trong một nghiên cứu về việc sử dụng thuốc Fluomizin 10 mg 1 X 6 {60} cho thấy không có tác dụng phụ nào của dequalinium chlorid trên phụ nữ có thai hoặc trên sức khỏe của thai nhi.\nCác dữ liệu từ sự điều tra sau khi thuốc được đưa vào thị trường trên một số lượng phụ nữ có thai (khoảng 0,5 - 1,1 triệu) cho thấy không có tác dụng phụ nào của dequalinium chlorid trên phụ nữ có thai hoặc trên sức khỏe của thai nhi và trẻ sơ sinh.\nChưa có nghiên cứu trên động vật với dequalinium chlorid. Tuy nhiên, các nghiên cứu trên động vật với hợp chất ammonium bậc bốn không cho thấy độc tính về sinh sản (xem phần “các dữ liệu an toàn tiền lâm sàng”).\nThời kỳ cho con bú\nFluomizin 10 mg 1x6 có thể dùng trong thời kỳ cho con bú.\nChưa có dữ liệu về sự thu nhận dequalinium chlorid vào sữa mẹ.\nDựa trên các dữ liệu về sự hấp thu và thời gian điều trị chỉ có 6 ngày, các tác dụng phụ trên thai nhi hoặc trẻ sơ sinh không chắc xảy ra.\nTương tác thuốc\nChưa có tương tác nào được ghi nhận.\nBệnh nhân nên thông báo cho bác sĩ hoặc dược sĩ nếu đang dùng hoặc mới đây đã dùng bất kỳ thuốc nào khác, ngay cả thuốc không phải kê đơn.\nTương kỵ: Fluomizin 10 mg 1x6 tương kỵ với xà phòng và các chất hoạt động bề mặt dạng anion khác.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30"
}