{
    "describe": "Thương hiệu:\nMekophar\nThuốc Furagon Mekophar phòng và điều trị suy thận mạn (10 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCalci-3-methyl-2-oxovalerat\nCalci-4-methyl-2-oxovalerat\nCalci-2-oxo-3-phenylpropionat\nCalci-3-methyl-2-oxobutyrat\nCalci-DL-2-hydroxy-4-(methylthio) butyrate\nL-Lysin acetat\nL-Threonin\nL-Tryptophan\nL-Histidin\nL-Tyrosin\n,\nNhà sản xuất\nCTCP HÓA-DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Furagon là sản phẩm của Mekophar, có thành phần chính là muối calci và các hoạt chất chính khác, tác dụng phòng tránh và điều trị bệnh do rối loạn hoặc suy giảm cơ chế chuyển hóa protein trong bệnh suy thận mạn, khi lượng protein trong chế độ ăn bị hạn chế ở mức dưới 40 g/ngày (đối với người lớn).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Furagon\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci-3-methyl-2-oxovalerat\n67mg\nCalci-4-methyl-2-oxovalerat\n101mg\nCalci-2-oxo-3-phenylpropionat\n68mg\nCalci-3-methyl-2-oxobutyrat\n86mg\nCalci-DL-2-hydroxy-4-(methylthio) butyrate\n59mg\nL-Lysin acetat\n105mg\nL-Threonin\n53mg\nL-Tryptophan\n23mg\nL-Histidin\n38mg\nL-Tyrosin\n30mg",
    "usage": "Công dụng của Thuốc Furagon\nChỉ định\nThuốc Furagon\nđược chỉ định dùng trong các trường hợp sau:\nPhòng tránh và điều trị bệnh do rối loạn hoặc suy giảm cơ chế chuyển hóa protein trong bệnh suy thận mạn, khi lượng protein trong chế độ ăn bị hạn chế ở mức dưới 40 g/ngày (đối với người lớn).\nmức lọc cầu thận (GFR)\nChỉ định cho các bệnh nhân có\nDược lực học\nFuragon dùng để cung cấp dinh dưỡng trong điều trị bệnh thận mạn tính.\nViệc sử dụng Furagon cho phép đưa vào các acid amin thiết yếu trong khi vẫn đảm bảo hạn chế đưa vào các acid amin có nito.\nSau khi ăn, các keto-analogue và hydroxy-analogue được chuyển hóa bằng cách sử dụng amin nội sinh từ các acid amin không thiết yếu, do đó làm giảm sự tạo thành urê do các nhóm amin đã được tái sử dụng.\nNồng độ các chất độc urê do đó được giảm xuống. Các acid gốc keto và hydroxy không làm tăng lọc đối với các nephron còn lại.\nCác chất bổ sung có ketoacid có tác dụng tích cực trong hạn chế tình trạng tăng phosphat và tình trạng cường giáp thứ phát do thận và còn cải thiện tình trạng loãng xương do thận. Việc sử dụng Furagon kết hợp với chế độ ăn giảm đạm cũng làm giảm lượng nitơ được đưa vào cơ thể nhằm tránh hậu quả xấu do ăn không đủ đạm và tình trạng suy dinh dưỡng.\nDược động học\nĐộng học trong huyết tương của các acid amin và sự tích hợp của các acid amin trong các dạng chuyển hóa đã được xác định rõ ràng.\nhuyết tương\nTuy nhiên, cần lưu ý rằng ở những bệnh nhân bị urê máu, sự thay đổi có tính chất rối loạn của\nTrên các cá thể khỏe mạnh, có sự tăng nồng độ các ketoacid trong huyết thanh khoảng 10 phút sau khi uống Furagon. Nồng độ các ketoacid này đạt mức cao khoảng gấp 5 lần so với lúc đầu.\nNồng độ đỉnh đạt sau khoảng 20 – 60 phút và nồng độ bình thường trở lại sau khoảng 90 phút. Sự hấp thu qua đường tiêu hóa do đó rất nhanh chóng. Việc tăng đồng thời nồng độ ketoacid và các acid amin tương ứng trong huyết thanh cho thấy tốc độ chuyển hóa các ketoacid là rất nhanh.\nTheo con đường chuyển hóa tự nhiên các ketoacid trong cơ thể, các ketoacid cung cấp ngoại sinh nhanh chóng tham gia vào các quá trình chuyển hóa.\nCác ketoacid đi theo con đường chuyển hóa như các amin khác. Hiện vẫn chưa có nghiên cứu cụ thể nào về sự đào thải các ketoacid.",
    "dosage": "Cách dùng Thuốc Furagon\nCách dùng\nThuốc Furagon dạng viên nén bao phim dùng đường uống. Uống nguyên viên thuốc, không được bẻ, nhai hay nghiền ra.\nDùng thuốc cùng với thức ăn làm tăng khả năng hấp thu và chuyển hóa các acid amin có trong thành phần thuốc.\nLiều dùng\nLiều dùng ở người lớn và trẻ em ≥ 3 tuổi: 1 viên/5 kg/ngày, chia làm 3 lần.\nLiều dùng ở người lớn cân nặng 70 kg: 4-8 viên, 3 lần/ngày.\nViên nén bao phim Furagon có thể sử dụng lâu dài nếu mức lọc cầu thận (GFR) 10 tuổi: 1-0,6 g/kg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Furagon, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm gặp (ADR < 1/10.000):\nRối loạn chuyển hóa\nvà dinh dưỡng (tăng calci huyết).\nCách xử trí ADR:\nCần giảm lượng vitamin D cung cấp nếu xảy ra hiện tượng tăng calci huyết.\nNếu mức calci huyết vẫn tăng, cần giảm liều dùng FURAGON cũng như các thuốc trong thành phần có calci khác.\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Furagon chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\ntăng calci huyết\nBệnh nhân bị\nBệnh nhân bị rối loạn chuyển hóa acid amin.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nhuyết thanh\nCần theo dõi thường xuyên mức calci trong\nHiện vẫn chưa có dữ liệu về việc dùng thuốc này cho bệnh nhi. Thận trọng khi sử dụng thuốc cho bệnh nhân mắc rối loạn chuyển hóa (phenylketonuria) di truyền, vì trong thành phần của thuốc có phenylalanin.\nChú ý theo dõi nồng độ phosphat trong huyết thanh nếu FURAGON được dùng đồng thời với nhôm hydroxyd.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc Furagon?\nSản phẩm không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc Furagon?\nHiện vẫn chưa có đủ dữ liệu lâm sàng về sử dụng Furagon ở phụ nữ có thai. Kết quả các nghiên cứu trên động vật chỉ ra Furagon không có các ảnh hưởng có hại dù trực tiếp hay gián tiếp đối với việc mang thai, quá trình phôi thai phát triển từ trước đến sau khi sinh.\nThận trọng dùng thuốc cho phụ nữ có thai.\nPhụ nữ cho con bú có nên dùng thuốc Furagon?\nHiện chưa có các kinh nghiệm sử dụng thuốc ở phụ nữ cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nViệc điều trị cùng với các thuốc chứa calci khác có thể dẫn đến làm tăng bệnh lý hoặc tăng quá mức nồng độ calci huyết thanh.\ntetracyclin\nCác thuốc tạo ra các hợp chất khó hòa tan với calci như\nThời gian dùng Furagon và các thuốc này nên cách nhau ít nhất 2 giờ.\nNếu khi sử dụng Furagon, nồng độ calci huyết thanh tăng, tình trạng nhạy cảm với các glycosid có tác động trên tim và cả nguy cơ mắc chứng loạn nhịp tim cũng có thể tăng lên.\nDo Furagon có tác dụng cải thiện tình trạng lâm sàng bệnh urê huyết, việc điều trị có mặt nhôm hydroxyd cần giảm đi. Cần chú ý đến việc làm giảm nồng độ phosphat trong huyết thanh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}