{
    "describe": "Thương hiệu:\nHBN Pharmar\nDung dịch rửa phụ khoa Gyno Care HBN Pharma diệt khuẩn, khử mùi, phụ trị viêm nhiễm phụ khoa (50g)\nDanh mục\nDung dịch vệ sinh phụ nữ\nSố đăng ký\nVS-4924-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nTuýp x 50g\nThành phần\nTá dược vừa đủ\nĐồng sulfate\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nGel Gyno Care là dung dịch phụ khoa tác dụng nhanh, tiện sử dụng, có tác dụng diệt khuẩn, kháng nấm, rửa phụ khoa rất hiệu quả.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Mô tả sản phẩm\nGel rửa phụ khoa Gyno Care\ngiúp diệt khuẩn, kháng nấm, diệt ký sinh trùng. Từ đó giúp cơ thể hạn chế được tình trạng viêm nhiễm trên da, diệt được những vi khuẩn gây mùi hôi, gây bệnh tại vùng kín. Sản phẩm dễ sử dụng, có mùi thơm nhẹ dịu, tạo cảm giác man mát nhẹ nhàng dễ chịu. Sản phẩm thích hợp cho việc vệ sinh hằng ngày của phụ nữ.",
    "usage": "Thành phần của Dung dịch rửa phụ khoa Gyno Care\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\nĐồng sulfate\n0.1\nAcid boric\nethanol\nMỗi tuýp 50g chứa: đồng sulfat khan 0.1g. Tá dược gồm:",
    "dosage": "Công dụng của Dung dịch rửa phụ khoa Gyno Care\nDiệt khuẩn, kháng nấm, rửa phụ khoa.\nKhử mùi, tạo mùi thơm và cảm giác mát nhẹ nhàng.\nhuyết trắng\nPhụ trị viêm nhiễm âm đạo,",
    "adverse_effect": "Cách dùng Dung dịch rửa phụ khoa Gyno Care\nCách dùng\nVệ sinh chỗ rửa bằng nước, cho một ít gel Gyno Care (khoảng 2,5ml) vào lòng bàn tay, xoa đều và để gel tiếp xúc tại chỗ khoảng 1 phút rồi rửa lại bằng nước sạch.\ndung dịch vệ sinh phụ nữ\nĐối tượng sử dụng\nPhụ nữ dùng vệ sinh hàng ngày\nPhụ nữ sau khi sinh\nPhụ nữ đang điều trị các bệnh viêm nhiễm",
    "careful": "Tác dụng phụ\nCó thể gây kích ứng nhẹ tại chỗ. Thông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc",
    "preservation": "Lưu ý\nThuốc chỉ dung ngoài da, không được uống. Không được bôi lên niêm mạc mắt, mũi, tai, miệng. Không sử dụng thuốc nếu gel bị biến màu, kết tủa, tuýp thuốc bị nứt, tróc nhãn.\nKhông dùng cho người dị ứng với các thành phần của thuốc, trẻ em dưới 30 tháng tuổi."
}