{
    "describe": "Thương hiệu:\nSagopha\nThuốc Genshu Sagopha hỗ trợ điều trị rối loạn cương, yếu sinh lý (3 vỉ x 10 viên)\n522.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVD-23731-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nHải mã\nDâm dương hoắc\nBạch tật lê\nLộc Nhung\nNhân Sâm\nHải hà\ntinh hoàn cá sấu\nQuế\n,\nChỉ định\nRối loạn cương dương\nTiểu đêm\nDi tinh, mộng tinh\nYếu sinh lý\nXuất tinh sớm\n,\nNhà sản xuất\nSAGOPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nxuất tinh sớm\nyếu sinh lý\nThuốc Genshu được sản xuất bởi Công ty Cổ Phần Dược phẩm Sài Gòn, thuốc chứa các thành phần có nguồn gốc thảo dược, được chỉ định trong các trường hợp sinh dục suy nhược (rối loạn cương), giảm ham muốn tình dục,\nThuốc Genshu được bào chế dưới dạng viên nang cứng. Chai 30 viên nang cứng, hộp 3 vỉ x 10 viên nang cứng & hộp 10 vỉ x 10 viên nang cứng, Chai 100 viên nang cứng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Genshu\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHải mã\n330mg\nDâm dương hoắc\n750mg\nBạch tật lê\n1000mg\nLộc Nhung\n330mg\nNhân Sâm\n330mg\nHải hà\n330mg\ntinh hoàn cá sấu\n250mg\nQuế\n100mg",
    "usage": "Công dụng của Thuốc Genshu\nChỉ định\nThuốc Genshu được chỉ định dùng trong các trường hợp sau:\nSinh dục suy nhược (rối loạn cương).\nGiảm ham muốn tình dục\n, xuất tinh sớm.\nChứng thận dương suy như đau lưng, mỏi gối, lạnh tay chân, tiểu đêm.\nSuy giảm chức năng sinh dục, yếu sinh lý, di mộng tinh.\nSuy nhược cơ thể, kiệt sức, mệt mỏi.\nDược lực học\nThuốc có tác dụng:\nBổ thận, tráng dương, sinh tinh.\nGia tăng lượng testosterone trong máu.\nBồi bổ nguyên khí, nâng cao sức khỏe toàn diện.\nTăng cường khả năng miễn dịch.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Genshu\nCách dùng\nThuốc Genshu dùng đường uống.\nLiều dùng\nLiều điều trị: Uống mỗi lần 2 viên, ngày 2 lần, uống liên tục trong 4-8 tuần để đạt hiệu quả tối đa.\nLiều duy trì nhằm ngăn ngừa hội chứng mãn dục nam (PADAM): ngày uống 1 viên.\nLiều thăm dò: ngày uống 1 viên.\nCó thể dùng thường xuyên và lâu dài như là thuốc bổ làm tăng sinh lực, tăng khả năng miễn dịch.\nAn toàn và không có tác dụng phụ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Genshu, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa ghi nhận trường hợp nào, tuy nhiên cần thông báo cho bác sỹ tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Genshu chống chỉ định trong các trường hợp sau:\nNhững trường hợp mẫn cảm với một trong những thành phần của thuốc.\nPhụ nữ có thai.\nTrẻ em dưới 15 tuổi.\nThận trọng khi sử dụng\nNgười có cơ địa dị ứng dùng liều thăm dò.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông được sử dụng.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nKhông dùng chung với Lê lô, Ngũ linh chi.",
    "preservation": "Bảo quản\nBảo quản nơi khô thoáng, nhiệt độ không quá 30°C, tránh ánh sáng."
}