{
    "describe": "Thương hiệu:\nLTD FARMAPRIM\nThuốc Gentusi Ltd Farmaprim điều trị nhiễm khuẩn hỗn hợp âm đạo (2 vỉ x 5 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đặt\nQuy cách\nHộp 2 Vỉ x 5 Viên\nThành phần\nMetronidazole\nChloramphenicol\nNystatin\nDexamethasone acetate\n,\nNhà sản xuất\nLTD FARMAPRIM\nNước sản xuất\nMOLDOVA\nXuất xứ thương hiệu\nMoldova\nThuốc cần kê toa\nCó\nMô tả ngắn\nMetronidazole\nThuốc Gentusi là sản phẩm của Công ty dược phẩm LTD Farmaprim, thành phần chính chứa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gentusi\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazole\n225mg\nChloramphenicol\n100mg\nNystatin\n75mg\nDexamethasone acetate\n0.5mg",
    "usage": "Công dụng của Thuốc Gentusi\nChỉ định\nviêm âm đạo do Trichomonas\nNhiễm khuẩn hỗn hợp tại âm đạo, viêm âm đạo kèm theo huyết trắng, ngứa do nhiễm khuẩn và nấm,\nDược lực học\nGENTUST có thành phần công thức phối hợp nhiều hợp chất, do đó có tác động điều trị tại chỗ viêm âm đạo do nhiều nguyên nhân khác nhau như do nhiễm nấm, nhiễm khuẩn, nhiễm ký sinh trùng hoặc nhiễm nhiều mầm bệnh cùng lúc.\nThuốc được phối hợp:\nMetronidazole:\nMetronidazole là một chất có phố hoạt tính khuẩn rộng trên động vật nguyên sinh như: amip, Giardia lamblia.và trên vi khuẩn kỵ khí. Metronidazole có tác dụng diệt khuẩn trên Bacteroides, Fusobacterium và các vi khuẩn kỵ khí bắt buộc khác nhưng không có tác dụng trên vi khuẩn ái khí.\nMetronidazole chỉ bị kháng trong một số ít trường hợp. Tuy nhiên khi dùng Metronidazole đơn độc để điều trị Campylobacter hay H.pylori thì kháng thuốc phát triển rất nhanh. Khi bị nhiễm cả vi khuẩn ái khí và kị khí phải phối hợp Metronidazole với các thuốc kháng khuẩn khác.\nNhiễm Trichomonas vaginalis có thể điều trị bằng uống metronidazole hoặc dùng tại chỗ. Cả phụ nữ và nam giới đều phải điều trị, vì nam giới có thể mang mầm bệnh mà không có triệu chứng. Trong nhiều trường hợp, cần điều trị phối hợp đặt thuốc âm đạo và uống thuốc viên.\nKhi bị viêm cổ tử cung/âm đạo do vi khuẩn, metronidazole sẽ làm cho hệ vi khuẩn âm đạo trở lại bình thường, ở đại đa số người bệnh dùng thuốc, metronidazole không tác động lên hệ vi khuẩn bình thường âm đạo.\nCloramphenicol:\nCloramphenicol là kháng sinh, ban đầu được phân lập từ Streptomyces venezuelae, nay được sản xuất bằng phương pháp tổng hợp. Cloramphenicol thường có tác dụng kìm khuẩn, nhưng có thể diệt khuẩn ở nồng độ cao hoặc đối với những vi khuẩn nhạy cảm cao.\nCloramphenicol ức chế tổng hợp protein ở những vi khuẩn nhạy cảm bằng cách gắn vào tiểu thể 50S của ribosom. Thuốc có cùng vị trí tác dụng với erythromycin, clindamycin, lincomycin, oleandomycin và troleandomycin.\nCloramphenicol cũng ức chế tổng hợp protein ở những tế bào tăng sinh nhanh của động vật có vú; cloramphenicol có thể gây ức chế tủy xương và có thể không hồi phục được. Cloramphenicol có hoạt tính ức chế miễn dịch nếu cho dùng toàn thân trước khi kháng nguyên kích thích cơ thể; tuy vậy, đáp ứng kháng thể có thể không bị ảnh hưởng đáng kể khi dùng cloramphenicol sau kháng nguyên.\nNystatin:\nNystatin là kháng sinh chống nấm được chiết xuất từ dịch nuôi cấy nấm Streptomyces noursei, bột màu vàng, rất ít tan trong nước. Nystatin có tác dụng kìm hãm hoặc diệt nấm tùy thuộc vào nồng độ và độ nhạy cảm của nấm, không tác động đến vi khuẩn chỉ bình thường trên cơ thể. Nhạy cảm nhất là các nấm men và có tác dụng rất tốt trên Candida albicans.\nCơ chế tác dụng: Do liên kết với sterol của màng tế bào các nấm nhạy cảm nên nystatin làm thay đổi tính thấm của màng nấm. Nystatin dung nạp tốt ngay cả khi điều trị lâu dài và không gây kháng thuốc.\nDexamethason:\nDexamethason là fluomethylprednisolon, glucocorticoid tổng hợp, hầu như không tan trong nước. Các glucocorticoid tác dụng bằng cách gắn kết vào thụ thể ở tế bào, chuyển vị vào nhân tế bào và ở đó đã tác động đến 1 số gen được dịch mã. Các glucocorticoid cũng còn có một số tác dụng trực tiếp, có thể không qua trung gian gắn kết vào thụ thể. Dexamethason có các tác dụng chính của glucocorticoid là chống viêm, chống dị ứng và ức chế miễn dịch, còn tác dụng đến cân bằng điện giải thì rất ít. Về hoạt lực chống viêm, dexamethason mạnh hơn hydrocortison 30 lần, mạnh hơn prednisolon 7 lần.\nDược động học\nMetronidazole\nĐặt một liều duy nhất 5g gel vào âm đạo (bằng 37,5 mg Metronidazole), nồng độ Metronidazole trung bình trong huyết thanh là 237 nanogam/ml. Nồng độ này bằng khoảng 2 % nồng độ Metronidazole tối đa trung bình trong huyết thanh sau khi uống một lần 500 mg Metronidazole (Cmax trung bình là 12,785 nanogam/ml), các nồng độ đỉnh này đạt được 6-12 giờ sau khi dùng dạng gel tại âm đạo.\nNystatin\nNystatin không được hấp thu qua da hay niêm mạc khi dùng tại chỗ, thải trừ chủ yếu qua phân dưới dạng chưa chuyển hóa.\nDexamethason\nDexamethason cũng như các corticoid được được hấp thu tốt ở ngay vị trí dùng thuốc và sau đó được phân bố vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và một lượng nhỏ qua sữa. Thuốc được hấp thu cao ở gan, thận và các tuyến thượng thận. Chuyển hóa ở gan chậm và thải trừ chủ yếu qua nước tiểu, hầu hết ở dạng steroid không liên hợp. Nửa đời huyết tương là 3,5-4,5 giờ, nhưng khi nói đến tác dụng, thường dùng nửa đời sinh học. Nửa đời sinh học của dexamethason là 36-54 giờ, do vậy thuốc đặc biệt thích hợp với các bệnh cần có glucocorticoid tác dụng liên tục.",
    "dosage": "Cách dùng Thuốc Gentusi\nCách dùng\nâm đạo\nTrước khi đặt, để viên thuốc vào ngăn đá tủ lạnh khoảng 5-10 phút, rửa sạch\nĐể có được kết quả điều trị tốt nhất, dùng ngón tay đẩy viên thuốc vào càng sâu trong âm đạo càng tốt.\nLiều dùng\nCác trường hợp nhiễm khuẩn, nhiễm nấm, viêm âm đạo do nguyên nhân hỗn hợp, đặt 1 viên đạn 1 lần một ngày (trước khi đi ngủ). Thời gian trung bình của điều trị là 10-12 ngày.\nTrichomonas âm đạo cần thiết phải tiếp tục tăng thời gian điều trị tại chỗ thêm 10-12 ngày.\nnấm âm đạo\nPhòng nhiễm\nLàm gì khi dùng quá liều?\nTriệu chứng: Khi sử dụng quá liều có thể bị giảm bạch cầu và bệnh thần kinh cảm giác ngoại biên, hồi phục khi ngừng điều trị. Buồn nôn, nôn, tiêu chảy, nhuộm màu nước tiểu (đậm màu do quá liều metronidazole).\nĐiều trị quá liều: Ngưng dùng thuốc và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu quên một liều Gentusi, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng tại chỗ (> 1%) bao gồm bỏng nhẹ, kích ứng, rát vùng âm đạo, ngứa âm đạo. Nhất là khi có tổn thương hở. Ngứa đặc biệt khi mới bắt đầu điều trị, nhưng không cần ngưng điều trị.\nPhản ứng dị ứng bao gồm cả phát ban.\nNếu các triệu chứng trên nhẹ, không rõ ràng thì không cần phải ngưng thuốc.\nThông báo cho bác sĩ những tác dụng phụ xảy ra khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\ndexamethason\nMẫn cảm với một trong các thành phần của thuốc: Có tiến sử quá mẫn với metronidazol hoặc các dẫn chất nitroimidazol khác, tiền sử quá mẫn với nystatin, người bệnh có bệnh sử quá mẫn và/hoặc phản ứng độc hại do cloramphenicol. Quá mẫn với\nThận trọng khi sử dụng\nTránh quan hệ tình dục trong suốt thời gian điều trị. Để ngăn ngừa tái nhiễm trùng cần chữa trị đồng thời cho bạn tình.\nPhải điều trị thuốc đủ thời gian mặc dù các triệu chứng có thuyên giảm. Sau 4 tuần điều trị nếu không đỡ cần khám lại.\nTránh các nguồn lây nhiễm hoặc tái nhiễm.\nCó thể làm giảm độ tin cậy của các biện pháp tránh thai cơ học (bao cao su, màng ngăn âm đạo) do sự tương tác của viên đạn và màng cao su.\nThận trọng khi sử dụng cho người rối loạn chức năng gan nặng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có báo cáo thấy ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nĐộ an toàn của thuốc khi sử dụng cho phụ nữ mang thai chưa được thiết lập, do đó không nên dùng thuốc trong thời kỳ này.\nPhụ nữ đang cho con bú:\nThận trọng cân nhắc khi sử dụng trong thời kỳ này. Nên xem xét việc ngừng cho con bú khi sử dụng thuốc.\nTương tác thuốc\nCác thuốc diệt tinh trùng: Không nên phối hợp (nguy cơ vô hiệu hoá của các thuốc diệt trichomonas tại chỗ trên tác dụng tránh thai tại chỗ của thuốc diệt tinh trùng).\nKhông nên phối hợp với alcol, disulfirame (gây cơn hoang tưởng cấp, lẫn tâm thần).\nMetronidazol:\nMetronidazol tăng tác dụng thuốc uống chống đông máu, đặc biệt warfarin, vì vậy tránh dùng cùng lúc.\nMetronidazol có tác dụng kiểu disulfiram. Vì vậy không dùng đồng thời 2 thuốc này để tránh tác dụng độc trên thần kinh như loạn thần, lú lẫn.\nDùng đồng thời metronidazol và phenobarbital làm tăng chuyển hóa metronidazol nên metronidazol thải trừ nhanh hơn.\nDùng metronidazol cho người bệnh đang có nồng độ lithi trong máu cao (do đang dùng lithi) sẽ làm nồng độ lithi huyết thanh tăng lên, gây độc.\nMetronidazol tăng tác dụng của vecuronium là một thuốc giãn cơ không khử cực.\nCloramphenicol:\nKhông nên sử dụng đồng thời cloramphenicol với kháng sinh diệt khuẩn, thuốc có tác dụng trên hệ tạo máu, coumarin, hydantoin và methotrexate.\nCorticosteroid:\nCác barbiturat, phenytoin, rifampicin, rifabutin, carbamazepin, ephedrine, aminoglutethimide có thể làm tăng thanh thải corticosteroid nên làm giảm tác dụng điều trị.\nCorticoid đối kháng tác dụng của các tác nhân gây hạ đường huyết (kể cả insulin), thuốc hạ huyết áp và thuốc lợi tiểu.\nCorticosteroid làm tăng tác dụng hạ kali huyết của acetazolamid, các thiazid lợi tiểu quai, carbenoxolon.\nHiệu lực của các dẫn chất cumarin chống đông máu có thể tăng khi dùng đồng thời với corticoid, nên cần kiểm tra chặt chẽ thời gian prothrombin để tránh chảy máu tự phát.\nSự thanh thải salicylat tăng khi dùng đồng thời với corticoid, vì vậy khi ngừng corticoid dễ bị ngộ độc salicylat.\nCác thuốc lợi tiểu làm giảm kali huyết (ví dụ thiazid, furosemid) và amphotericin B có thể làm tăng tác dụng giảm kali huyết của glucocorticoid.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng, bảo quản ở nhiệt độ không quá 30 °C.\nGiữ thuốc xa tầm với trẻ em."
}