{
    "describe": "Thương hiệu:\nDavipharm\nViên nén Glockner-5 Davipharm điều trị triệu chứng cường giáp (10 vỉ x 10 viên)\nDanh mục\nThuốc trị cường giáp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMethimazole\nChỉ định\nCường giáp\nChống chỉ định\nSuy gan, Mất bạch cầu hạt\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGlockner là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm), có thành phần chính là Methimazol. Thuốc được dùng để điều trị triệu chứng cường giáp (kể cả bệnh Graves-Basedow); điều trị cơn nhiễm độc giáp (nhưng propylthiouracil thường được chỉ định hơn) trước khi dùng muối iod.\nGlockner được bào chế dưới dạng viên nén, mỗi viên nén chứa Methimazol 5 mg và được đóng gói theo quy cách hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Glockner-5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethimazole\n5mg",
    "usage": "Công dụng của Viên nén Glockner-5\nChỉ định\nThuốc Glockner 5\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng cường giáp (kể cả bệnh Graves-Basedow).\nĐiều trị trước khi phẫu thuật tuyến giáp do cường giáp, cho tới khi chuyển hóa cơ bản bình thường, để đề phòng cơn nhiễm độc giáp có thể xảy ra khi cắt bỏ tuyến giáp bán phần.\nĐiều trị bổ trợ trước và trong khi điều trị iod phóng xạ ( 131I ) cho tới khi liệu pháp iod phóng xạ có tác dụng loại bỏ tuyến giáp.\nĐiều trị cơn nhiễm độc giáp (nhưng propylthiouracil thường được chỉ định hơn) trước khi dùng muối iod. Thường dùng đồng thời với một thuốc chẹn beta, đặc biệt khi có các triệu chứng tim mạch (ví dụ nhịp tim nhanh).\nDược lực học\nMethimazol\n, hay còn gọi thiamazol, là một thuốc kháng giáp tổng hợp, dẫn chất thioimidazol (imidazol có lưu huỳnh). Thiamazol ức chế quá trình tổng hợp hormon giáp ở tuyến giáp bằng cách làm chất nền cho enzym peroxydase của tuyến giáp. Men này xúc tác phản ứng kết hợp iodid được oxy hóa vào gốc tyrosin của phân tử thyroglobulin và phản ứng cặp đôi phân tử iodotyrosin thành iodothyronin. Do vậy, iod bị đi chệch khỏi quá trình tổng hợp hormon giáp.\nThiamazol không ức chế tác dụng của hormon giáp đã hình thành trong tuyến giáp hoặc có trong tuần hoàn, không ức chế giải phóng hormon giáp, cũng không ảnh hưởng đến hiệu quả của hormon tuyến giáp đưa từ ngoài vào. Do đó, thiamazol không có tác dụng trong nhiễm độc giáp do dùng quá liều hormon giáp.\nTrong trường hợp tuyến giáp đã có một nồng độ iod tương đối cao (do dùng iod từ trước hoặc do dùng iod phóng xạ trong chẩn đoán), cơ thể sẽ đáp ứng chậm với thiamazol.\nThiamazol không chữa được nguyên nhân gây ra cường giáp và thường không được dùng kéo dài để điều trị cường giáp.\nViệc dùng thiamazol liều quá cao và thời gian dùng quá dài dễ gây giảm năng giáp. Nồng độ hormon giáp giảm làm cho tuyến yên tăng tiết TSH (thyreo-stimulating hormon). TSH kích thích lại sự phát triển tuyến giáp, có thể gây ra bướu giáp. Để tránh hiện tượng này, khi chức năng giáp đã trở về bình thường, phải dùng liều thấp vừa phải, để chỉ ức chế sự sản xuất hormon giáp ở một mức độ nhất định, hoặc kết hợp dùng hormon giáp tổng hợp như levothyroxin, để tuyến yên không tăng tiết TSH.\nKhác với thuốc kháng giáp thuộc dẫn chất thiouracil (benzylthiouracil, propylthiouracil, methylthiouracil), thiamazol không ức chế sự khử iod ở ngoại vi của thyroxin thành triiodothyronin (tác dụng của triiodothyronin mạnh hơn nhiều so với thyroxin). Do đó, trong điều trị cơn nhiễm độc giáp, propylthiouracil thường được ưa dùng hơn.\nTính theo khối lượng, thiamazol mạnh hơn benzylthiouracil và propylthiouracil (gấp 10 lần). Trong một nghiên cứu, nồng độ thyroxin và triiodothyronin trong máu giảm có ý nghĩa sau 5 ngày dùng thiamazol 40 mg mỗi ngày. Tác dụng tối đa đạt được sau 4 - 7 tuần.\nDược động học\nHấp thu\nMethimazol được hấp thu nhanh chóng qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt được trong vòng 1 giờ sau khi uống. Sinh khả dụng đạt 93%.\nPhân bố\nMethimazol tập trung nhiều vào tuyến giáp. Thuốc liên kết với protein huyết tương không đáng kể. Thuốc qua được hàng rào nhau thai và sữa mẹ.\nChuyển hóa\nsuy gan\nThuốc chuyến hóa chủ yếu ở gan. Thời gian bán thải là 5 - 6 giờ. Khi\nThải trừ\nThuốc được thải trừ qua nước tiểu dưới dạng các chất chuyển hóa 3-methyl-2-thiohydantoin, là chất chuyển hóa chính của methimazol. Chỉ dưới 10% methimazol được đào thải dưới dạng không biến đổi.",
    "dosage": "Cách dùng Viên nén Glockner-5\nCách dùng\nThuốc viên để uống. Liều hàng ngày thường được chia đều làm 3 lần, uống cách nhau 8 giờ. Có thể uống 1 lần hoặc chia làm 2 lần, hiệu quả có thể kém, nhưng ở một số người, tác dụng không mong muốn ít hơn và người bệnh dễ chấp nhận hơn.\nPhải ngừng thiamazol 2 - 4 ngày trước khi dùng liệu pháp iod phóng xạ để tránh ảnh hưởng đến liệu pháp này. Nếu cần có thể tiếp tục cho lại thiamazol 3 - 7 ngày sau, cho tới khi liệu pháp iod phóng xạ phát huy tác dụng.\nThời gian dùng thuốc để bệnh thoái lui phải lâu dài, thường dao động từ 6 tháng đến 1 - 2 năm. Thuốc không chữa khỏi nguyên nhân gây cường giáp.\nLiều dùng\nNgười lớn và thiếu niên\nCường giáp\n: Liều ban đầu: Cường giáp nhẹ: Uống ngày 15 mg, chia đều làm 3 lần, cách nhau 8 giờ.\nCường giáp vừa: Uống ngày 30 - 40 mg, chia đều làm 3 lần, cách nhau 8 giờ.\nCường giáp nặng: Uống ngày 60 mg, chia đều làm 3 lần, cách nhau 8 giờ.\nLiều duy trì: Uống ngày 5 - 15 mg, chia làm 3 lần, cách nhau 8 giờ.\nTriệu chứng cường giáp thường đỡ trong vòng 1 - 3 tuần và hết trong vòng 1 - 2 tháng khi dùng liều ban đầu. Khi đã đạt được tình trạng bình giáp (euthyroidism), giảm liều dần tới liều duy trì (ngày 5 - 15 mg).\nDo nguy cơ cao bị mất bạch cầu hạt với liều lớn 40 mg mỗi ngày, nên dùng liều thấp hơn 30 mg/ngày mỗi khi có thể.\nCơn nhiễm độc giáp: Uống 15 - 20 mg, cứ 4 giờ một lần trong ngày đầu, kèm theo các biện pháp điều trị khác. Liều được điều chỉnh tùy theo đáp ứng của người bệnh.\nTrẻ em\nCường giáp:\nLiều ban đầu: Uống ngày 0,4 mg/kg (400 microgam/kg), chia đều làm 3 lần.\nLiều duy trì: Uống ngày 0,2 mg/kg (200 microgam/kg) chia đều làm 3 lần, cách nhau 8 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nđau khớp\nDùng quá liều thiamazol sẽ gây ra rất nhiều tai biến như phần tác dụng không mong muốn đã nêu, nhưng mức độ nặng hơn. Biểu hiện thường thấy là buồn nôn, nôn, đau thượng vị, nhức đầu, sốt,\nNếu dùng thuốc quá liều mới xảy ra, phải gây nôn hoặc rửa dạ dày. Nếu bệnh nhân hôn mê, lên cơn co giật hoặc không có phản xạ nôn, có thể rửa dạ dày sau khi đã đặt ống nội khí quản có bóng căng để tránh hít phải các chất chứa trong dạ dày. Cần chăm sóc y tế, điều trị triệu chứng, có thể phải dùng kháng sinh hoặc corticoid, truyền máu nếu suy tủy và giảm bạch cầu nặng\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glockner, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn xảy ra phụ thuộc vào liều dùng. Đa số các trường hợp là mất bạch cầu hạt, thường xảy ra trong 4 - 8 tuần đầu tiên và hiếm xảy ra sau 4 tháng điều trị.\nThường gặp, ADR > 1/100\nMáu: Giảm bạch cầu thường nhẹ ở 12% người lớn và 25% trẻ em. Nhưng khoảng 10% người bệnh cường giáp không điều trị, bạch cầu thường cũng giảm còn dưới 4.000/mm3.\nDa: Ban da, ngứa, rụng tóc (3 - 5%).\nNhức đầu\nToàn thân:\nÍt gặp, 1/1.000 < ADR < 1/100\nMáu: Mất bạch cầu hạt (0,4%) biểu hiện là sốt nặng, ớn lạnh, viêm họng hoặc nhiễm khuẩn khác, ho, đau miệng, giọng khàn. Thường xảy ra nhiều hơn nếu là người bệnh cao tuổi hoặc dùng liều từ 40 mg/ngày trở lên.\nTim mạch: Viêm mạch, nhịp tim nhanh.\nCơ khớp: Đau khớp, viêm khớp, đau cơ.\nThần kinh ngoại vi: Viêm dây thần kinh ngoại biên.\nTiêu hóa: Mất vị giác, buồn nôn, nôn.\nHiếm gặp, ADR < 1/1.000\nMáu: Suy tủy, mất bạch cầu hạt; giảm tiểu cầu, giảm prothrombin huyết, biểu hiện bằng xuất huyết, bầm tím da, phân đen, có máu trong nước tiểu hoặc phân, các chấm đỏ trên da.\nviêm gan\nGan: Vàng da ứ mật,\nThận: Viêm thận.\nPhổi: Viêm phổi kẽ.\nChuyển hóa: Dùng lâu có thể sinh ra giảm năng giáp, tăng thể tích bướu giáp.\nHướng dẫn cách xử trí ADR\nPhát ban, ngứa, thường ở dạng rát sần, thường mất đi trong quá trình điều trị, hoặc ngừng thuốc nếu thấy phát ban nặng.\nKhi người bệnh thấy đau họng, nhiễm khuẩn, ban da, sốt, ớn lạnh, phải đến thầy thuốc kiểm tra huyết học. Nếu thấy mất bạch cầu hạt, suy tủy, phải ngừng điều trị, chăm sóc, điều trị triệu chứng và cụ thể phải truyền máu.\nNếu thấy có dấu hiệu độc với gan như vàng da ứ mật, hoại tử gan, phải ngừng thuốc. Tuy rất hiếm, nhưng đã thấy có trường hợp tử vong. Vàng da có thể kéo dài trên 10 tuần sau khi ngừng thiamazol.\nTrong trường hợp các triệu chứng về tim mạch của nhiễm độc giáp nổi trội, đặc biệt là nhịp tim nhanh, cần phối hợp dùng thuốc chẹn beta như propranolol, atenolol.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glockner chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nPhụ nữ cho con bú vì thuốc bài tiết qua sữa.\nSuy gan nặng.\nĐang bị các bệnh nặng về máu (suy tủy, mất bạch cầu hạt).\nThận trọng khi sử dụng\nPhải có thầy thuốc chuyên khoa chỉ định điều trị và theo dõi trong quá trình điều trị.\nCần theo dõi số lượng bạch cầu và công thức bạch cầu trước khi điều trị và hàng tuần trong 6 tháng đầu điều trị, vì có thể xảy ra giảm bạch cầu, suy tủy, nhất là người bệnh cao tuổi hoặc dùng liều từ 40 mg mỗi ngày trở lên.\nTheo dõi thời gian prothrombin trước và trong quá trình điều trị nếu thấy xuất huyết, đặc biệt là trước phẫu thuật.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, buồn ngủ. Vì vậy, nên thận trọng khi lái xe hoặc vận hành máy móc\nThời kỳ mang thai\nThiamazol đi qua nhau thai, nên có thể gây hại cho thai nhi (bướu cổ, giảm năng giáp, một số dị tật bẩm sinh), nhưng nguy cơ thực sự thường thấp, đặc biệt khi dùng liều thấp.\nCần cân nhắc lợi/hại giữa điều trị và không điều trị. Trong trường hợp phải điều trị, propylthiouracil thường được chọn dùng hơn, vì thuốc qua nhau thai ít hơn thiamazol. Khi dùng thiamazol, phải dùng liều thấp nhất có hiệu lực để duy trì chức năng giáp của người mẹ ở mức cao trong giới hạn bình thường của người mang thai bình thường, đặc biệt trong 3 tháng cuối thai kỳ.\nGiảm năng giáp và bướu cổ ở thai nhi thường xảy ra khi dùng thuốc kháng giáp tới gần ngày sinh, vì tuyến giáp thai nhi chưa sản xuất hormon giáp cho tới tuần thứ 11 hoặc 12 thai kỳ. Tăng năng giáp có thể giảm ở người mẹ khi thai tiến triển, nên ở một số người có thể giảm liều thiamazol, có khi ngừng điều trị trong 2 - 3 tháng trước khi đẻ.\nHormon giáp qua nhau thai rất ít, nên ít có khả năng bảo vệ cho thai nhi. Không nên dùng các hormon giáp trong khi mang thai, vì thuốc có thể che lấp các dấu hiệu thoái lui của cường giáp, và tránh được tăng liều thiamazol một cách vô ích, gây thêm tác hại cho mẹ và thai nhi.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ cho con bú vì thuốc bài tiết qua sữa.\nTương tác thuốc\nVới aminophylin, oxtriphylin hoặc theophylin\nKhi cường giáp, sự chuyển hóa các thuốc này tăng. Dùng thiamazol, nếu tuyến giáp trở về bình thường, cần giảm liều các thuốc này.\nVới amiodaron, iodoglycerol, iod hoặc KI\nCác thuốc có iod làm giảm đáp ứng của cơ thể với thiamazol. Vì vậy, phải dùng liều thiamazol tăng (amiodaron có 37% iod).\nVới thuốc chống đông dẫn chất coumarin hoặc indandion\nThiamazol có thể làm giảm prothrombin huyết, nên tác dụng của các thuốc chống đông uống tăng. Do đó, cần điều chỉnh liều thuốc chống đông dựa vào thời gian prothrombin.\nVới thuốc chẹn beta, glycosid tim\nCường giáp làm tăng chuyển hóa và thải trừ thuốc chẹn beta hoặc glycosid tim, cần giảm liều các thuốc này khi tuyến giáp người bệnh trở về bình thường do dùng thiamazol.\nVới muối iod phóng xạ\nI\nThiamazol làm giảm thu nạp",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30"
}