{
    "describe": "Thương hiệu:\nMedisun\nThuốc Glubet Medisun điều trị đái tháo nhạt trung ương, đái dầm ban đêm tiên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc tiết niệu - sinh dục\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDesmopressin\nNhà sản xuất\nMEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glubet là sản phẩm của Công ty cổ phần dược phẩm Me Di Sun dùng điều trị đái tháo nhạt trung ương, đái dầm ban đêm tiên phát (từ 6 tuổi), chứng tiểu đêm ở người lớn liên quan chứng đa niệu ban đêm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glubet\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesmopressin\n0.2mg",
    "usage": "Công dụng của Thuốc Glubet\nChỉ định\nThuốc Glubet\nchỉ định điều trị trong các trường hợp sau:\nĐái tháo nhạt trung ương\n.\nĐái dầm ban đêm tiên phát (từ 6 tuổi).\nChứng tiểu đêm ở người lớn liên quan chứng đa niệu ban đêm.\nDược lực học\nNhóm dược lý: Vasopressin và các chất tương tự.\nMã ATC: H01BA02.\nDesmopressin\n– một chất tương tự về cấu trúc của arginin vasopressin là hormon nhiên. Hai biến đổi hóa học đã được thực hiện đối vớỉ hormon tự nhiên này là sự 1-cystein và sự thay thế 8-L-arginin bằng 8-D-arginin. Những sự biến đồi cấu trúc một hợp chất với khả năng chống bài niệu tăng đáng kể, rất ít hoạt tính trên cơ trơn, vì vậy tránh được các tác dụng phụ không mong muốn của chất làm tăng huyết áp. Dùng đường uống 0,1 – 0,2 mg desmopressin cho tác dụng chống bài niệu kéo dài ở hầu hết bệnh nhân trong 8 - 12 giờ.\nDược động học\nSinh khả dụng của desmopressin dùng đường uống từ 0,08% đến 0,16%. Nồng độ tối đa trong huyết tương trung bình đạt được trong vòng 2 giờ. Thể tích phân bố là 0,2 - 0,37 l/kg. Desmopressin không vượt qua hàng rào máu não. Thời gian bán thải 2,0 - 3,21 giờ. Khoảng 65% lượng desmopressin hấp thu sau khi uống có thể được lấy lại trong nước tiếu trong vòng 24 giờ.",
    "dosage": "Cách dùng Thuốc Glubet\nCách dùng\nThuốc Glubet dùng đường uống, có thể uống lúc no hoặc lúc đói.\nLưu ý khi dùng desmopressin với thức ăn vì sự thu nhận thức ăn làm giảm sự hấp thu và do đó cũng có thể ảnh hưởng đến tác dụng của desmopressin.\nLiều dùng\nLiều dùng của viên nén được điều chinh theo từng cá nhân tùy thuộc vào hiệu quả đạt được và khả năng dung nạp\nĐái tháo nhạt trung ương:\nNgười lớn và trẻ em (từ 6 tuổi):\nLiều khởi đầu thích hợp đối với trẻ em và người lớn là 0,1 mg, 3 lần/ngày. Sau đó liều dùng được điều chinh theo đáp ứng của bệnh nhân.\nTheo kinh nghiệm lâm sàng hiện nay, liều hàng ngày thay đổi giữa 0,2 mg và 1,2 mg. Đối với hầu hết bệnh nhân, liều dùng tối ưu là 0,1 – 0,2 mg, 3 lần/ngày. Khi có dấu hiệu ứ nước/hạ natri máu phải ngừng điều trị và nên chỉnh liều.\nĐái dầm ban đêm tiên phát:\nNgười lớn và trẻ em (từ 6 tuổi):\nLiều khởi đầu thích hợp là 0,2 mg lúc đi ngủ. Liều này cổ thể tăng lên đến 0,4 mg nếu liều thấp hơn không đủ hiệu quả. Bắt buộc phải hạn chế dịch. Trong trường hợp có các dấu hiệu hoặc triệu chứng ứ nước và/hoặc hạ natri máu (nhức đầu, buồn nôn/nôn, tăng cân và trong những trường hợp co giật nặng) phải ngừng điều trị cho đến khi bệnh nhân phục hồi hoàn toàn. Khi việc điều trị được tiếp tục trở lại, sự hạn chế dịch nghiêm ngặt là cần thiết. Đánh giá về nhu cầu điều trị tiếp tục nên được thực hiện sau 3 tháng ít nhất là bằng 1 tuần không điều trị.\nTiểu đêm:\nChỉ sử dụng cho người lớn:\nLiều khởi đầu khuyến cáo là 0,1 mg lúc đi ngủ. Nếu liều này không đủ hiệu quả sau 1 tuần, có thể tăng đến 0,2 mg, rồi đến 0,4 mg bằng cách tăng hàng tuần. Bắt buộc phải hạn chế dịch.\ntiểu đêm\nỞ những bệnh nhân\nViệc bắt đầu điều trị ở người cao tuổi (65 tuổi trở lên) không được khuyến cáo. Nếu cần cân nhắc việc điều trị cho những bệnh nhân này, phải định lượng natri huyết thanh trước khi bắt đầu điều trị và 3 ngày sau khi bắt đầu điều trị hoặc tăng liều vào những thời điềm khác trong suốt thời gian điều trị khi bác sĩ điều trị cho là cần thiết.\nNếu có các dấu hiệu hoặc triệu chứng của ứ nước và/hoặc hạ natri máu (nhức đầu, buồn nôn, nôn, tăng cân và co giật trong những trường hợp nặng) phải ngừng điều trị cho đến khi bệnh nhân phục hồi hoàn toàn. Khi việc điều trị được tiếp tục trở lại, việc hạn chế dịch nghiêm ngặt là cần thiết.\nNếu không đạt được hiệu quả lâm sàng đầy đủ trong vòng 4 tuần sau khi điều chỉnh liều dùng thích hợp nên ngừng dùng thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng quá liều viên nén dẫn đến thời gian tác dụng kéo dài với tăng nguy cơ ứ dịch và hạ natri máu.\nĐiều trị: mặc dù việc điều trị hạ natri máu phải theo từng bệnh nhân nhưng có khuyến cáo chung sau đây: ngừng điều trị desmopressin, hạn chế dịch và điều trị triệu chứng nếu cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nPhân loại theo tần suất xảy ra ADR: Rất thường gặp> 1/10; thường gặp 1/100; ít gặp 1/1000; hiếm gặp 1/10 000; rất hiếm gặp < 1/10 000.\nTần số không biết (tần số không thể được ước tính từ dữ liệu có sẵn).\nViệc điều trị không kèm theo giảm sự thu nhận dịch có thể dẫn đến ứ nước/hạ natri máu có hoặc không kèm theo các dấu hiệu và triệu chứng cảnh báo (nhức đầu, buồn nôn/nôn, tăng cân và co giật trong những trường hợp nặng).\nĐái dầm ban đêm tiên phát và\nđái tháo nhạt\n:\nRối loạn thần kinh\nThường gặp: nhức đầu\nRối loạn chuyển hỏa và dinh dưỡng\nRẩt hiếm gặp: hạ natri máu\nRối loạn tiêu hóa\nThường gặp: đau bụng, buồn nôn.\nKinh nghiệm sau khi tiếp thị trên thị trường\nRất hiếm gặp: rối loạn cảm xúc ở trẻ em.\nTần số không biết: phản ứng da dị ứng và các phản ứng dị ứng toàn thân nghiêm trọng hơn.\nChứng tiểu đêm:\nTrong các thử nghiệm lâm sàng, khoảng 35% bệnh nhân gặp các phản ứng phụ của thuốc trong khi điều chỉnh liều. Trong điều trị dài hạn, khoảng 24% bệnh nhân xuất hiện tác dụng phụ. Đa số các trường hợp hạ natri (natri< 130 mmol/L) là bệnh nhân trên 65 tuổi\nĐiều trị ngấn hạn:\nĐiều trị dài hạn:\nRối loạn thần kinh\nRất thường gặp: đau đầu Thường gặp: chóng mặt\nThường gặp: đau đầu, chóng mặt\nRồi loạn chuyến hóa và dinh dưỡng\nThường gặp: hạ natri máu\nThường gặp: phù ngoại biên\nRối loạn tiêu hỏa\nThường gặp: đau bụng, buồn nôn, khô miệng\nThường gặp: buồn nôn\nRồi loạn thận và tiết niệu\nThường gặp: đi tiểu thường xuyên\nRồi loạn khác\nThường gặp: tăng cân\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR:\nNhững tác dụng không mong muốn khi dùng desmopressin thường mất đi khi giảm liều hay giảm số lần điều trị nhưng rất ít khi cần thiết phải ngừng han thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glubet chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với desmopressin hoặc bất kỳ tá dược nào của thuốc\nChứng khát nhiều do thói quen hoặc do tâm thần\nĐã biết hay nghi ngờ suy tim.\nthuốc lợi tiểu\nĐang sử dụng\nSuy thận trung bình và nặng (độ thanh thài creatinine dưới 50 ml/phút). Hội chứng tiết hormon chống bài niệu không thích hợp (SIADH).\nHạ natri máu.\nThận trọng khi sử dụng\nđái tháo đường\nỚ những bệnh nhân không thể kiềm chế được sự thôi thúc đi tiểu, các nguyên nhân thực thể đối với tăng số lần đi tiểu và tiểu đêm (ví dụ tăng sản tuyến tiền liệt lành tính (BPH), nhiễm khuẩn đường tiếu, sỏi/u bàng quang), chứng khát nhiều và\nTrong điều trị chứng đái dầm ban đêm tiên phát hoặc chứng tiểu đêm, sự thu nhận dịch được hạn chế đến mức thấp nhất có thể được trong thời gian 1 giờ trước khi dùng thuốc và 8 giờ sau khi dùng thuốc.\nViệc điều trị không kết hợp giảm thu nhận dịch có thể dẫn đến ứ nước và/hoặc hạ natri máu, có hoặc không có các dấu hiệu và triệu chứng cành báo (nhức đầu, buồn nôn, nôn, tăng cân và co giật trong những trường hợp nặng).\nTrong các thử nghiệm lâm sàng, hạ natri máu đã xảy ra nhiều hơn ở những bệnh nhân trên 65 tuổi. Vì vậy, không khuyến cáo khởi đầu điều trị ở những người cao tuổi, đặc biệt là không khuyến cáo đối với những bệnh nhân bị các tình trạng khác mà có thể làm tăng khả năng mất cân bằng dịch hoặc điện giải.\nNhững bệnh nhân cao tuổi, những bệnh nhân có mức natri huyết thanh thấp và những bệnh nhân có thể tích nước tiểu trong 24 giờ cao (trên 2,8 – 3 lít) có nguy cơ cao về hạ natri máu.\nCần thận trọng tránh hạ natri máu bao gồm chú ý cẩn thận đối với sự hạn chế dịch và phải theo dõi natri huyết thanh thường xuyên hơn trong các trường hợp:\nĐiều trị đồng thời với các thuốc đã biết gây ra hội chứng tiết hormon chống bài niệu không thích hợp (SIADH), ví dụ các thuốc chống trầm cảm 3 vòng, các chất ức chế tái thu nhận serotonin chọn lọc, chlorpromazin và carbamazepin.\nĐiều trị đồng thời với các thuốc kháng viêm không steroid (NSAID).\nviêm dạ dày ruột\nNên ngừng điều trị desmopressin trong những bệnh gian phát cấp tính được đặc trưng bởi sự mất cân bằng dịch và/hoặc điện giải như nhiễm khuẩn toàn thân, sốt,\nViên nén có chứa lactose. Những bệnh nhân cổ các vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCó thể gây ra buồn ngủ và chống mặt và có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nCác dữ liệu về một số lượng hạn chế (n = 53) phụ nữ cổ thai bị đái tháo nhạt không cho thấy tác dụng phụ nào của desmopressin trên sự có thai hoặc trên sức khỏe của bào thai/trẻ sơ sinh. Các nghiên cứu ở động vật không cho thấy tác dụng có hại trực tiếp hoặc gián tiếp đối với sự có thai, sự phát triển của phôi/thai, sự sinh đẻ hoặc sự phát triển sau khi sinh.\nCần thận trọng khi kê đơn cho phụ nữ có thai\nThời kỳ cho con bú:\nCác kết quả từ phân tích sữa của các bà mẹ cho con bú dùng liều cao desmopressin (300 mcg dùng trong mũi) cho thấy lượng desmopressin có thể được chuyển đến trẻ thì ít hơn đáng kể so với lượng cần có đề ảnh hưởng đến sự bài niệu.\nTương tác thuốc\nCác chất được biết làm rối loạn tiết hormon chống bài niệu (ADH), ví dụ các chất chống trầm cảm 3 vòng, các chất ức chế tái thu nhận serotonin chọn lọc, chlorpromazin và carbamazepin có thể gây ra tác dụng chống bài niệu phụ thêm cùng với nguy cơ tăng về ứ dịch.\nCác chế phẩm kháng viêm không steroid (NSAID) có thể gây ra ứ nước/hạ natri máu.\nloperamid\nĐiều trị đồng thời với\nMặc dù chưa được nghiên cứu, các thuốc khác làm chậm vận chuyển qua ruột có thể có cùng tác dụng.\nKhông chắc là desmopressin tương tác với các thuốc ảnh hưởng đến sự chuyển hóa ở gan, vì desmopressin chưa được ghi nhận trải qua bất kỳ sự chuyền hóa đáng kể nào ở gan trong các nghiên cứu in vitro với các vi lạp thể ở người. Tuy nhiên, chưa có nghiên cứu chính thức nào về tương tác thuốc in vivo được thực hiện. Một bữa ăn được chuẩn hóa với 27% mỡ đã làm giảm sự hấp thu (mức độ và tốc độ hấp thu) desmopressin dùng đường uống. Chưa quan sát thấy tác dụng nào đáng kể dược lực học (sản xuất nước tiểu hoặc độ thẩm thấu).\nDùng thức ăn có thế làm giảm cường độ và thời gian của tác dụng chống bài niệu của thuốc khi dùng desmopressin liều thấp đường uống.",
    "preservation": "Bảo quản\nBảo quản trong bao bi kín,tránh ẩm, tránh ánh sáng, ở nhiệt độ không quá 30°C."
}