{
    "describe": "Thương hiệu:\nDược 3-2\nThuốc rửa phụ khoa Gyfor Dược 3-2 hỗ trợ vệ sinh phụ nữ hằng ngày, phụ trị viêm âm đạo, huyết trắng (100ml)\n40.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nDung dịch vệ sinh phụ nữ\nSố đăng ký\nVS-4902-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ dịch dùng ngoài\nQuy cách\nChai x 100ml\nThành phần\nTinh dầu tràm trà\nChỉ định\nViêm âm đạo\nHuyết trắng do vi khuẩn\n,\nNhà sản xuất\nDược 3-2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nGyfor 100ml là sản phẩm thuốc rửa phụ khoa diệt khuẩn của Công ty Cổ phần Dược phẩm 3/2 với thành phần chính là tinh dầu trà Úc - Melaleuca alternifolia. Gyfor có hiệu quả kháng khuẩn tối đa trong cảm giác thoải mái, nhẹ nhàng, tinh sạch, tự nhiên cùng hương thơm quyến rũ.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Mô tả sản phẩm\nDung dịch vệ sinh phụ nữ Gyfor với thành phần từ thiên nhiên dịu nhẹ giúp vệ sinh vùng kín, phòng ngừa viêm nhiễm để phụ nữ luôn tự tin vào sức khỏe và sắc vóc của mình.",
    "usage": "Thành phần của Thuốc rửa phụ khoa Gyfor\nThành phần cho 60ml\nThông tin thành phần\nHàm lượng\nTinh dầu tràm trà\n0.24g",
    "dosage": "Công dụng của Thuốc rửa phụ khoa Gyfor\nChỉ định\nThuốc Gyfor 100ml được chỉ định dùng trong các trường hợp sau:\nVệ sinh phụ nữ thường ngày, đặc biệt sau khi sinh, khi hành kinh.\nviêm âm đạo\nPhụ trị chứng\nNam giới nên sử dụng để giữ vệ sinh sinh dục.\nDược lực học và dược động học\nThuốc rửa phụ khoa dùng ngoài nên không hấp thu vào cơ thể.",
    "adverse_effect": "Cách dùng Thuốc rửa phụ khoa Gyfor\nCách dùng và liều dùng\nLàm ướt vùng kín bằng nước sạch. Cho 5ml Gyfor vào lòng bàn tay, nhẹ nhàng thoa rửa trong khoảng 1 phút, rửa lại bằng nước sạch.\nCó thể dùng Gyfor hàng ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThuốc rửa phụ khoa dùng ngoài nên hầu như không ghi nhận tình trạng quá liều.\nLàm gì khi quên 1 liều?\nThuốc dùng ngoài để vệ sinh hằng ngày, dùng khi nhớ ra.",
    "careful": "Tác dụng phụ\nKhi sử dụng thuốc Gyfor 100ml, thuốc ở dạng dùng ngoài không hấp thu nên hầu như không có tác dụng phụ đáng kể.\nTác dụng phụ có thể gặp bao gồm: Dị ứng, ngứa, kích ứng, nổi mẫn, đỏ da, nóng rát kích ứng vùng kín.",
    "preservation": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gyfor 100ml chống chỉ định trong trường hợp sau:\nKhông dùng cho trẻ em dưới 30 tháng tuổi.\nNgười mẫn cảm với thuốc.\nThận trọng khi sử dụng\nThông báo cho bác sĩ nếu có bất kỳ tính trạng dị ứng, quá mẫn nào với thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc rửa phụ khoa dùng ngoài nên hầu như không gây ảnh hưởng.\nThời kỳ mang thai\nKhông có chống chỉ định đối với phụ nữ đang mang thai.\nThời kỳ cho con bú\nKhông có chống chỉ định.\nTương tác thuốc\nKhông có nghiên cứu nào về tương tác thuốc."
}