{
    "describe": "Thương hiệu:\nMedinova\nViên đặt âm đạo Gynoflor Medinova điều trị nhiễm khuẩn âm đạo (1 vỉ x 6 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nVN-13115-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén đặt âm đạo\nQuy cách\nHộp 1 Vỉ x 6 Viên\nThành phần\nLactobacillus acidophilus\nEstriol\nChỉ định\nViêm âm đạo\nViêm cổ tử cung\nNhiễm Candida\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nGyno\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nGynoflor của nhà sản xuất Haupt Pharma có thành phần chính là Lactobacillus Acidophilus sống và Estriol. Gynoflor là thuốc dạng viên đặt âm đạo dùng để điều trị phục hồi vi khuẩn Lactobacillus sau khi điều trị tại chỗ hoặc toàn thân, viêm teo âm đạo do thiếu hụt estrogen, dự phòng các nhiễm khuẩn âm đạo tái phát.\nĐối tượng sử dụng\nPhụ nữ\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên đặt âm đạo Gynoflor\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLactobacillus acidophilus\n100.000.000 - 10^10cfu\nEstriol\n0.03mg",
    "usage": "Công dụng của Viên đặt âm đạo Gynoflor\nChỉ định\nThuốc Gynoflor được chỉ định dùng trong các trường hợp sau:\nPhục hồi vi khuẩn Lactobacillus sau khi điều trị tại chỗ hoặc toàn thân bằng các thuốc chống nhiễm khuẩn hoặc hóa liệu pháp.\nViêm teo âm đạo\ndo thiếu hụt Estrogen trong thời kỳ mãn kinh và sau mãn kinh, hoặc khi điều trị kết hợp với liệu pháp thay thế hormon toàn thân.\nCandida\nTiết dịch âm đạo không rõ nguyên nhân hoặc các trường hợp bệnh âm đạo do vi khuẩn và bệnh nấm\nMột chỉ định thêm có thể áp dụng là điều trị dự phòng các nhiễm khuẩn âm đạo tái phát.\nDược lực học\nNhóm dược học điều trị: Thuốc chống nhiễm khuẩn và sát khuẩn dùng trong phụ khoa.\nMã ATC: G01AX99.\nLactobacillus Acidophilus là một trong những vi sinh vật chính của vi khuẩn âm đạo ở phụ nữ khỏe mạnh. Các Lactobacillus là những vi khuẩn không lây bệnh và có chức năng bảo vệ ở âm đạo. Chúng làm lên men Glycogen dự trữ ở biểu mô âm đạo thành Acid lactic. Môi trường acid được tạo thành (pH 3,8 - 4,5) đưa đến điều kiện không thuận lợi cho việc chiếm chỗ và phát triển của các vi sinh vật gây bệnh và đem lại môi trường tối ưu cho sự tăng sinh các Lactobacillus. Ngoài Acid lactic, các Lactobacillus còn tạo ra Hydrogen peroxide và Bacteriocin là những chất cũng ức chế sự phát triển của các vi sinh vật gây bệnh.\nEstriol\nlà một hormon có tác dụng giống Estrogen nội sinh, có tác dụng đặc hiệu trên âm đạo, nhưng không tác dụng trên niêm mạc tử cung. Mục đích của Estriol trong Gynoflor là để đảm bảo sự tăng sinh và trưởng thành của biểu mô âm đạo. Biểu mô âm đạo tăng sinh và trưởng thành tác động như một hàng rào tự nhiên và dự trữ Glycogen - một cơ chất dinh dưỡng cho các Lactobacillus. Trong trường hợp rối loạn hormon, thường gặp ở người cao tuổi, biểu mô âm đạo bị rối loạn và hàm lượng Glycogen bị giảm. Nhiễm khuẩn âm đạo cũng có thể dẫn đến tổn thương biểu mô âm đạo.\nEstriol ngoại sinh, ngay cả với liều rất thấp chứa trong Gynoflor, cũng làm cải thiện sự tăng sinh và trưởng thành của biểu mô âm đạo, vì vậy tạo điều kiện tối ưu cho sự phục hồi vi khuẩn Lactobacillus âm đạo.\nSự rối loạn hoặc đào thải vi khuẩn âm đạo sinh lý có thể xảy ra chủ yếu là hậu quả của việc điều trị các thuốc chống nhiễm khuẩn tại chỗ hoặc toàn thân, bệnh toàn thân nặng, các biện pháp vệ sinh không đúng và nhiễm khuẩn âm đạo. Trong một môi trường âm đạo không sinh lý, các Lactobacillus bị giảm về số lượng hoặc thậm chí không có, và chức năng bảo vệ của chúng không còn được bảo đảm nữa.\nKhái niệm điều trị của Gynoflor dựa trên sự phục hồi vi khuẩn âm đạo thông qua các Lactobacillus ngoại sinh, sự tăng sinh và trưởng thành của biểu mộ âm đạo được cải thiện do Estriol ngoại sinh, dẫn đến tái thiết lập cân bằng sinh lý của vi khuẩn âm đạo và biểu mô âm đạo.\nLactobacillus acidophilus và Estriol phát huy tác dụng của chúng tại chỗ trong âm đạo.\nLactose được dùng trong việc sản xuất viên đặt âm đạo cũng có thể được làm lên men thành Acid lactic nhờ các Lactobacillus. Sự sinh sản các Lactobacillus và sự chiếm giữ trở lại ở âm đạo bởi những vi khuẩn này bắt đầu sau khi dùng chế phẩm này lần đầu tiên.\nDược động học\nNgay khi viên đặt âm đạo tiếp xúc với chất tiết âm đạo, viên thuốc bắt đầu tan rã và phóng thích các Lactobacillus cũng như Estriol. Các thử nghiệm In vitro đã chứng minh là các Lactobacillus lại tiếp tục sự chuyển hóa và gây ra giảm pH trong vòng vài giờ. Tác dụng dương tính giống Estrogen do Estriol tạo ra cũng bắt đầu nhanh chóng, sự tăng sinh và tình trạng trưởng thành của biểu mô âm đạo liên tục cải thiện theo tiến trình điều trị (6 - 12 ngày).\nSự hấp thu Estriol từ Gynoflor đã được nghiên cứu ở những phụ nữ khỏe mạnh, sau kỳ mãn kinh, có biểu mô bị teo. Sau khi đặt một liều đơn Gynoflor vào trong âm đạo, nồng độ của Estriol dạng không liên hợp (dạng có hoạt tính sinh học) trong huyết tương tăng lên trên mức bình thường và nồng độ Estriol tối đa đạt được sau 3 giờ. Sau 8 giờ, nồng độ trong huyết tương của Estriol không liên hợp không còn tăng nữa. Tuy nhiên sau lần đặt thứ 12 vào cuối của đợt điều trị bằng Gynoflor (1 lần/ngày), mức cao nhất của Estriol không liên hợp trong huyết tương không tăng khi so với mức bình thường.\nTrong một liệu trình điều trị 12 ngày, không thấy có sự tích tụ Estriol. Nồng độ trong huyết tương được ghi nhận sau khi đặt Gynoflor trong giới hạn bình thường của mức Estriol nội sinh không liên hợp trong huyết tương ở phụ nữ sau kỳ mãn kinh.\nNồng độ của Estrone và Estradiol trong huyết tương không bị ảnh hưởng bởi liệu pháp Estriol, vì Estriol là sản phẩm cuối về mặt chuyển hóa. Estriol được đào thải nhanh chóng trong nước tiểu chủ yếu ở dạng không có hoạt tính sinh học (Glucuronide, Sulphate). Do liều thấp của Estriol (0,03mg), dùng tại chỗ và thời gian điều trị giới hạn (6 - 12 ngày), không xảy ra tích tụ Estriol và khó có thể xảy ra tác dụng Estrogen toàn thân.",
    "dosage": "Cách dùng Viên đặt âm đạo Gynoflor\nCách dùng\nGynoflor chứa các tá dược không hòa tan hoàn toàn, phần thuốc còn lại thỉnh thoảng được tìm thấy trong quần lót. Điều này không có ý nghĩa quan trọng đối với hiệu quả của Gynoflor.\nTrong hiếm trường hợp với âm đạo rất khô, có khả năng là viên đặt âm đạo không hòa tan và bị âm đạo xuất trở ra nguyên cả viên. Kết quả là việc điều trị không đạt tối ưu. Tuy nhiên, điều này không gây tổn thương âm đạo. Để đề phòng trường hợp này, có thể làm ướt viên đặt âm đạo với một ít nước trước khi đưa vào một âm đạo rất khô.\nBệnh nhân nên dùng một khăn vệ sinh hoặc băng lót.\nBệnh nhân không nên sử dụng vòi tắm âm đạo hoặc rửa âm đạo trong khi điều trị bằng Gynotlor.\nLiều dùng\nLiều dùng điều trị phục hồi vi khuẩn Lactobacillus, tiết dịch âm đạo không rõ nguyên nhân, các trường hợp nhiễm khuẩn âm đạo từ nhẹ đến trung bình\n1 - 2 viên đặt âm đạo/ngày trong 6 - 12 ngày, viên đặt âm đạo nên được đưa sâu vào âm đạo vào buổi tối trước khi đi ngủ. Tốt nhất là thực hiện ở tư thế nằm với cẳng chân hơi gập lại. Việc điều trị nên ngừng khi đang có kinh nguyệt và sau đó tiếp tục trở lại\nLiều dùng điều trị viêm teo âm đạo\nTrong trường hợp viêm teo âm đạo, liều dùng là 1 viên đặt âm đạo/ngày trong 6 - 12 ngày, sau đó dùng liều duy trì 1 viên đặt âm đạo 1 - 2 ngày/tuần.\nLàm gì khi quá liều?\nChưa có trường hợp quá liều nào được báo cáo.\nCác phản ứng phụ do quá liều không có khả năng xảy ra.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Gynoflor có thể xảy ra một tác dụng phụ như sau:\nRối loạn toàn thân và tình trạng tại chỗ đặt thuốc.\nNgứa hoặc nóng rát nhẹ (1,6%) có thể gặp ngay sau khi đặt Gynoflor. Trong hiếm trường hợp, các phản ứng không dung nạp như đỏ, ngứa đã được báo cáo. Đã ghi nhận một trường hợp dị ứng với Lactobacillus lyophilisate chứa trong Gynoflor.\nNếu uống nhầm Gynoflor, không có khả năng xảy ra tác dụng phụ nào.\nBệnh nhân nên thông báo cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nGynoflor chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với hoạt chất hoặc với bất kỳ thành phần nào của tá dược.\nNhững thay đổi ác tính (khối u phụ thuộc estrogen) ở vú, tử cung hoặc âm đạo.\nViêm nội mạc tử cung (nghi ngờ hoặc rõ rệt).\nXuất huyết âm đạo không rõ nguyên nhân.\nNhững thiếu nữ chưa đạt được sự trưởng thành về sinh dục không nên dùng chế phẩm này.\nThận trọng khi dùng thuốc\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nGynotlor có thể dùng trong khi có thai. Tuy nhiên, cũng như với các thuốc nói chung, cần thận trọng khi kê đơn Gynoflor cho phụ nữ có thai trong ba tháng đầu.\nCác dữ liệu trên một số lượng nhỏ người có thai (54) cho thấy không có tác dụng phụ nào của Estriol và Lactobacillus acidophilus trên phụ nữ có thai hoặc trên sức khỏe của thai nhi và trẻ sơ sinh. Hơn nữa, Gynoflor đã được dùng trên 15 năm mà không có tác dụng phụ rõ ràng.\nCác nghiên cứu trên động vật cho thấy các tác dụng có hại của Estriol trên bào thai. Tuy nhiên, Estriol là một hormon sinh dục đặc hiệu đối với người và không tìm thấy được trong các loài có vú khác. Vì vậy, các dữ liệu về độc tính từ các nghiên cứu ở động vật được sử dụng giới hạn và không thể được suy ra ở trên người.\nGynoflor chứa Estriol chỉ với liều rất thấp. Đã ghi nhận ở phụ nữ không có thai sau khi dùng Gynoflor lần đầu, nồng độ Estriol trong huyết tương tăng lên tạm thời, trong khi ở lần dùng thứ 12 không ghi nhận sự tăng nào. Sau khi dùng lặp lại, nồng độ của Estriol trong huyết tương trong mức bình thường ở các phụ nữ sau kỳ mãn kinh.\nHơn nữa, nồng độ Estriol trong huyết tương của người mẹ có thai tăng lên khoảng 1000 lần so với phụ nữ không có thai.\nThời kỳ cho con bú\nGynotlor có thể dùng trong thời kỳ nuôi con bú. Tuy nhiên, cũng như với các thuốc nói chung, cần thận trọng. Nếu cần thiết sử dụng hãy tham khảo ý kiến bác sĩ để cân nhắc lợi ích và nguy cơ.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nChưa có báo cáo.\nTương tác thuốc\nThuốc Gynoflor có thể tương tác với thuốc sau: Tương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ, đặc biệt là:\nLactobacillus acidophilus nhạy cảm với các thuốc chống nhiễm khuẩn khác nhau (tại chỗ hoặc toàn thân). Điều trị đồng thời với các thuốc này có thể dẫn đến giảm hiệu quả của Gynoflor.\nThức ăn và rượu bia\nHãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khỏe\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nBảo quản trong tủ lạnh (2 - 8°C)\nGiữ Gynoflor ở nhiệt độ phòng trong thời gian 1 - 2 tuần điều trị không làm ảnh hưởng đến hiệu quả của thuốc."
}