{
    "describe": "Thương hiệu:\nPharmedic\nGel vệ sinh phụ nữ Gynofar Pharmedic điều trị ngứa âm hộ, viêm âm đạo, huyết trắng (100g)\nDanh mục\nDung dịch vệ sinh phụ nữ\nSố đăng ký\nVS-4834-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương (Gel)\nQuy cách\nChai\nThành phần\nĐồng sulfate\nChỉ định\nViêm âm đạo\nHuyết trắng do vi khuẩn\nNgứa âm đạo\nMụn\nRôm sảy\nVết thương ngoài da\n,\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nGynofar Gel là sản phẩm của Công ty Cổ phần Dược phẩm Dược liệu Pharmadic, với thành phần chứa Đồng Sulfat giúp vệ sinh phụ nữ trong trường hợp viêm âm đạo, huyết trắng. Ngoài ra, sản phẩm còn dùng để sát trùng ngoài da cho vết thương, mụn nhọt, rôm sảy.\nGynofar Gel được bào chế dưới dạng gel dùng ngoài, chai 100 g chứa 0,250 g Đồng Sulphat. Thuốc được đóng gói theo quy cách: Hộp 1 chai 100 g.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Gel vệ sinh phụ nữ Gynofar\nThông tin thành phần\nHàm lượng\nĐồng sulfate\n0.25",
    "usage": "Công dụng của Gel vệ sinh phụ nữ Gynofar\nChỉ định\nThuốc Gynofar Gel được chỉ định dùng trong các trường hợp sau:\nviêm âm đạo\nVệ sinh phụ nữ: Trị ngứa âm hộ,\nSát trùng ngoài da: Vết thương, mụn nhọt, rôm sẩy.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Gel vệ sinh phụ nữ Gynofar\nCách dùng\nThuốc dùng ngoài.\nLiều dùng\nRửa sạch vùng âm hộ hay vùng da bị bệnh bằng nước trước khi dùng thuốc.\nBóp gel thuốc vào lòng bàn tay ướt.\nXoa nhẹ lên vùng âm hộ hay vùng da bị bệnh khoảng 1 phút, sau đó rửa sạch.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nThuốc chỉ sử dụng khi cần nên ít có khả năng quên liều.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gynofar gel chống chỉ định trong các trường hợp sau:\nNgười bị dị ứng với một trong các thành phần của thuốc.\nLiên quan đến menthol: Trẻ em dưới 30 tháng tuổi không được dùng.\nThận trọng khi sử dụng\nChỉ dùng ngoài, không được uống.\nĐể xa tầm tay trẻ em.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30\nĐậy nắp kín ngay sau khi dùng.\nChỉ sử dụng trong 2 tháng sau khi mở nắp."
}