{
    "describe": "Thương hiệu:\nOpc\nThuốc Thập Toàn Đại Bổ OPC bồi bổ khí huyết, trị suy nhược cơ thể (240 viên)\n78.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVD-18759-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHoàn cứng\nQuy cách\nHộp 240 Viên\nThành phần\nĐảng Sâm\nHoàng kỳ\nXuyên khung\nThục địa\nĐương quy\nPhục Linh\nBạch thược\nQuế nhục\n,\nChỉ định\nChân tay lạnh\nSuy nhược cơ thể\nMệt mỏi\nThiếu máu\nRối loạn kinh nguyệt\nĐau ngực\nChóng mặt\nChán ăn\nHơi thở ngắn\n,\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThập toàn đại bổ là sản phẩm của Công ty cổ phần dược phẩm OPC (Việt Nam), thành phần chính là các dược liệu, bao gồm: Bạch thược, Phục linh, Bạch truật, Quế nhục, Cam thảo, Thục địa, Đảng sâm, Xuyên khung, Đương quy và Hoàng kỳ. Thập toàn đại bổ dùng để bồi bổ khí huyết, cơ thể suy nhược, thiếu máu, kém ăn và phụ nữ mới sinh.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc Thập Toàn Đại Bổ\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nĐảng Sâm\n50mg\nHoàng kỳ\n50mg\nXuyên khung\n25mg\nThục địa\n75mg\nĐương quy\n75mg\nPhục Linh\n50mg\nBạch thược\n50mg\nQuế nhục\n12.5mg",
    "usage": "Công dụng của Thuốc Thập Toàn Đại Bổ\nChỉ định\nThuốc Thập toàn đại bổ được chỉ định dùng trong các trường hợp sau:\nBồi bổ khí huyết, cơ thể suy nhược, thiếu máu, kém ăn và phụ nữ mới sinh.\nchóng mặt\nDùng cho người có sắc mặt xanh xao, hơi thở ngắn, đánh trống ngực,\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Thập Toàn Đại Bổ\nCách dùng\nUống thuốc vào buổi sáng sớm và buổi tối trước khi đi ngủ.\nLiều dùng\nNgười lớn: 8 - 10 viên/lần (hoặc 1 gói 10 viên) x 2 lần/ngày.\nTrẻ em: Dùng theo hướng dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Thập toàn đại bổ, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Thập toàn đại bổ chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai.\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTạm ngưng dùng thuốc khi bị cảm mạo.\nKhông ăn thức ăn cay nóng khi đang dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông chỉ định thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa tìm thấy thông tin về tương tác thuốc",
    "preservation": "Bảo quản\no\nBảo quản nơi khô mát, nhiệt độ dưới 30"
}