{
    "describe": "Thương hiệu:\nOpc\nThuốc Hoàn Lục Vị Bổ Thận Âm OPC điều trị các trường hợp tinh huyết suy kém, hoa mắt, chóng mặt (10 gói x 5g)\n54.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nVD-18756-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHoàn cứng\nQuy cách\nHộp 240 Viên\nThành phần\nPhục Linh\nTrạch tả\nMẫu đơn\nSơn thù\nHoài Sơn\nThục địa\n,\nChỉ định\nÙ tai\nDi tinh, mộng tinh\nHoa mắt chóng mặt\nĐau lưng\nĐổ mồ hôi\nDa nóng\n,\nChống chỉ định\nCúm, Sốt, Cảm lạnh, Dị ứng thuốc, Rối loạn ăn uống\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHoàn Lục Vị Bổ Thận Âm là dược phẩm của công ty CP dược phẩm OPC, có thành phần chính gồm thục địa, hoài sơn, sơn thù, mẫu đơn bì, trạch tả, phục linh. Đây là bài thuốc bổ thận âm, phục hồi cơ thể.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Hoàn Lục Vị Bổ Thận Âm\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPhục Linh\n36mg\nTrạch tả\n36mg\nMẫu đơn\n36mg\nSơn thù\n48mg\nHoài Sơn\n48mg\nThục địa\n96mg",
    "usage": "Công dụng của Thuốc Hoàn Lục Vị Bổ Thận Âm\nChỉ định\nThuốc được chỉ định dùng cho người:\nhoa mắt, chóng mặt\ndi tinh\nTinh huyết suy kém, thắt lưng và đầu gối mỏi yếu,\nDược lực học\nHoàn lục vị bổ thận âm tổng hợp từ 6 vị thuốc quý bao gồm:\nThục địa\nĐịa hoàng có tên khoa học: Rehmannia glutinosa (Gaertn). Họ hoa mõm chó (Scrophulariaceae). Sinh địa là thân rễ phơi hay sấy khô của cây địa hoàng; còn thục địa được chế biến từ sinh địa theo dạng đồ, nấu chín...Theo tài liệu cổ, thục địa vị ngọt, tính hơi ôn vào 3 kinh: Tâm, can, thận. Có tác dụng nuôi thận, dưỡng âm, bổ thận, làm đen râu tóc, kinh nguyệt không đều, tiêu khát, âm hư, ho suyễn. Y học hiện đại nhận thấy, địa hoàng (thục địa) có tác dụng: Hạ đường huyết, làm mạnh tim, hạ huyết áp, bảo vệ gan, lợi tiểu, cầm máu và tác dụng lên một số vi trùng nên có tác dụng kháng viêm...\nHoài sơn\nHoài sơn còn có tên gọi là sơn dược, chính hoài, củ khoai mài, củ mài, củ lỗ. Dược liệu này được ví như “sơn dược” có tác dụng bổ thận tráng dương mạnh, giúp cường tinh, sáng mắt, tăng cường thính lực cho tai.\nSơn thù\nSơn thù vị chua, tính hơi ôn, quy kinh can, thận. Thành phần chủ yếu là saponi, axit ursolic, tanin, vitamin A. Theo y học cổ truyền, sơn thù có tác dụng bổ can thận, chắc tinh khí, bền vững hạ nguyên. Dùng trị các chứng đau lưng mỏi gối, da xanh, người gầy, hay bị hoa mắt chóng mặt, dương nuy, hoạt tinh, di tinh, suy giảm tình dục.\nMẫu đơn bì\nTrong y học cổ truyền, mẫu đơn bì được dùng làm thuốc trấn kinh, giảm đau, chữa nóng âm ỉ kéo dài, sốt về chiều và đêm, không có mồ hôi, hoặc đơn sưng, huyết ứ phát sốt, nhức đầu, đau lưng, đau khớp, đau kinh, kinh nguyệt không đều và bệnh phụ khoa sau khi sinh.\nTrạch tả\nTrạch tả thuộc họ trạch tả, tên khác là mã đề nước, là một cây thảo. Theo Đông y, trạch tả có vị ngọt, tính hàn, không độc, có tác dụng lợi tiểu, tiêu thũng, trừ thấp, kiện vị, giảm béo, thanh nhiệt.\nPhục linh\nPhục linh hay còn gọi là bạch phục linh có tên khoa học Poria cocos Wolf họ nấm lỗ Polyporaceae. Có tác dụng lợi tiểu, kháng khuẩn, chống nôn. Ngoài ra, dược liệu này còn bổ tỳ, chữa bụng đầy chướng, tiêu chảy, tỳ hư, kém ăn, thuốc bổ toàn thân chữa suy nhược, hoa mắt, di mộng tinh, an thần, chữa hồi hộp, mất ngủ, tinh thần suy nhược.\nDược động học\nKhông có thông tin.",
    "dosage": "Cách dùng Thuốc Hoàn Lục Vị Bổ Thận Âm\nCách dùng\nThuốc được dùng đường uống.\nLiều dùng\nUống mỗi lần 10 viên (hoặc 1 gói 10 viên), ngày 2 lần.\nHoặc uống theo chỉ dẫn của bác sĩ.\nLàm gì khi dùng quá liều?\nCho đến nay chưa có thông tin báo cáo về dùng thuốc quá liều.\nThông báo ngay cho bác sĩ hoặc dược sĩ những triệu chứng gặp phải khi dùng thuốc quá liều khuyến cáo.\nLàm gì khi quên 1 liều?\nKhi một lần quên không dùng thuốc, bỏ qua liều đã quên và tiếp tục dùng như bình thường.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Hoàn Lục Vị Bổ Thận Âm bạn có thể gặp một số tác dụng phụ không mong muốn (ADR).\nChưa có báo cáo.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng thuốc cho các trường hợp sau:\nNgười ăn không tiêu.\nĐại tiện lỏng do hư hàn hoặc cảm sốt.\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nPhụ nữ có thai. Người tiểu đường nên dùng thuốc theo chỉ dẫn của bác sĩ.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận được báo cáo các phản ứng bất lợi hoặc chưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai cần tham khảo ý kiến của bác sĩ trước khi sử dụng thuốc.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30 độ C.\nHSD: 36 tháng kể từ ngày sản xuất."
}