{
    "describe": "Thương hiệu:\nBliss\nThuốc Invel Mega Bliss GVS Pharma điều trị viêm âm đạo do nấm, vi khuẩn hoặc trichomonas (2 vỉ x 7 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nVN-21622-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đặt\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nMetronidazol\nMiconazol nitrat\nNhà sản xuất\nBliss\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Invel là sản phẩm của Bliss, có thành phần chính là Metronidazol, Miconazol nitrat. Đây là thuốc được sử dụng để điều trị bệnh nấm candida âm đạo, viêm âm đạo do vi khuẩn và trichomonas, hoặc viêm âm đạo do các nhiễm trùng phối hợp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Invel\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazol\n500mg\nMiconazol nitrat\n100mg",
    "usage": "Công dụng của Thuốc Invel\nChỉ định\nThuốc Invel được chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh nấm candida âm đạo, viêm âm đạo do vi khuẩn và trichomonas, hoặc viêm âm đạo do các nhiễm trùng phối hợp.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Invel\nCách dùng\nThuốc được sử dụng để đặt âm đạo. Nên đặt sâu viên thuốc vào trong âm đạo khi đang ở tư thế nằm.\nKhông được sử dụng nếu không tham khảo ý kiến của bác sĩ.\nKhông được dùng cho phụ nữ còn trinh.\nKhông được nuốt hoặc sử dụng bằng những đường khác.\nLiều dùng\nĐặt sâu vào trong âm đạo một viên vào buổi tối trong 14 ngày hoặc đặt 1 viên vào buổi tối và 1 viên vào buổi sáng trong 7 ngày.\nNhững trường hợp tái phát, hoặc viêm âm đạo đề kháng với các phương pháp điều trị khác, nên đặt sâu vào trong âm đạo 1 viên vào buổi tối và 1 viên vào buổi sáng trong 14 ngày.\nNgười lớn tuổi (trên 65 tuổi): Dùng như thanh niên.\nTrẻ em: Không được dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nCác triệu chứng do dùng quá liều metronidazol là buồn nôn, nôn, đau bụng, tiêu chảy, ngứa, vị kim loại trong miệng, mất điều hòa vận động, dị cảm, co giật, giảm bạch cầu, nước tiểu sậm màu. Các triệu chứng do dùng quá liều miconazol nitrat là buồn nôn, nôn, đau họng và miệng, nhức đầu, tiêu chảy.\nXử trí:\nNên ngưng dùng thuốc, báo ngay cho bác sỹ hoặc đưa ngay bệnh nhân vào bệnh viện.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBỏ qua lần uống đã quên và tiếp tục lần kế tiếp như bình thường.\nKhông được dùng gấp đôi liều (cùng một thời điểm) để thay thế cho liều đã quên dùng.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Invel bạn có thể gặp các tác dụng không mong muốn (ADR):\nPhản ứng quá mẫn cảm như nổi ban ở da và các phản ứng phụ khác như đau bụng, nhức đầu, ngứa, rát âm đạo và cảm giác kích thích có thể xảy ra nhưng hiếm. Tần suất xảy ra các tác dụng phụ toàn thân rất thấp vì sự hấp thu metronidazol qua đường âm đạo làm cho nồng độ thuốc trong huyết tương rất thấp (2%-12% so với nồng độ thuốc đạt được trong huyết tương do dùng qua đường uống).\nMiconazol nitrat có thể gây kích thích âm đạo (ngứa, rát) giống như khi sử dụng các thuốc kháng nấm dẫn xuất imidazole khác (2-6%). Do sự viêm niêm mạc âm đạo trong viêm âm đạo, các dấu hiệu kích thích âm đạo (rát bỏng âm đạo, ngứa âm đạo) có thể thấy trong lần đầu tiên dùng thuốc đặt này hoặc vào khoảng ngày thứ 3 của đợt điều trị. Khi tiếp tục điều trị, các phiền hà này sẽ biến mất rất nhanh. Nếu xuất hiện các dấu hiệu kích thích trầm trọng, nên ngưng điều trị.\nCác tác dụng phụ do việc sử dụng metronidazol đường toàn thân (ví dụ đường uống) bao gồm phản ứng quá mẫn cảm (hiếm gặp), giảm bạch cầu, mất điều hòa vận động, các biến đổi về tâm thần kinh, bệnh thần kinh ngoại vi khi sử dụng quá liều hoặc sử dụng kéo dài, co giật, tiêu chảy hiếm gặp, táo bón, chóng mặt, nhức đầu, ăn mất ngon, nôn, buồn nôn, đau bụng, hoặc co cứng cơ, thay đổi khẩu vị hiếm gặp, khô miệng, vị kim loại trong miệng, mệt mỏi. Các tác dụng phụ rất hiếm xảy ra, vì nồng độ của metronidazol trong máu thấp sau khi dùng đường trong âm đạo.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Invel chống chỉ định trong các trường hợp sau:\nKhông được dùng Invel cho những bệnh nhân có tiền sử quá mẫn cảm với một trong các thành phần của thuốc, 3 tháng đầu của thai kỳ, các trường hợp rối loạn chuyển hóa porphyrin, động kinh và rối loạn chức năng gan nặng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nSau 3 tháng đầu thai kỳ, viên đặt âm đạo Invel có thể được sử dụng trong những trường hợp thầy thuốc cho là cần thiết, nhưng nên được dùng với sự kiểm soát. Không nên tiếp tục cho con bú trong khi trị liệu bằng Invel, vì metronidazol sẽ xuất hiện trong sữa mẹ. Khi kết thúc điều trị, có thể bắt đầu cho con bú trở lại 24-48 giờ sau đó. Trong suốt quá trình điều trị và ít nhất là 24-48 giờ sau khi kết thúc đợt điều trị, bệnh nhân cần được lưu ý là không được uống rượu, vì có khả năng gây phản ứng giống như khi dùng thuốc disulfiram. Chất nền trong công thức của viên đặt âm đạo có thể tương tác với các sản phẩm làm bằng cao su hay nhựa vốn là những chất được dùng trong màng ngăn âm đạo để tránh thai. Nên điều trị cùng lúc cho người cùng quan hệ với người đang bị nhiễm Trichomonas âm đạo. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nDo sự hấp thu metronidazol, tương tác thuốc có thể thấy khi metronidazol được sử dụng đồng thời với các thuốc sau:\nRượu: Không dung nạp rượu (phản ứng giống như khi dùng disulfiram).\nThuốc chống đông dạng uống: Làm tăng hiệu quả chống đông.\nPhenytoin: Nồng độ phenytoin trong máu có thể tăng, nồng độ metronidazol có thể bị giảm.\nPhenobarbital: Làm giảm nồng độ metronidazol trong máu.\nDisulfiram: Một số ảnh hưởng (phản ứng tâm thần) trên hệ thần kinh trung ương có thể xảy ra.\nCimetidin: Nồng độ metronidazol trong máu và nguy cơ có tác dụng phụ về thần kinh có thể tăng.\nLithium: Có thể thấy tăng độc tính của lithium.\nAstemizol và terfenadin: Metronidazol và miconazol ức chế sự chuyển hóa của hai thuốc này và làm tăng nồng độ thuốc trong huyết tương.\nẢnh hưởng của thuốc đối với nồng độ trong máu của các enzym gan, glucose (phương pháp hexokinase), theophylin và procaina-mid có thể gặp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}