{
    "describe": "Thương hiệu:\nFulton\nThuốc Itamelagin 500mg điều trị nhiễm nấm candida âm đạo (10 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nVN-18671-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đạn đặt âm đạo\nQuy cách\nHộp 2 Vỉ x 5 Viên\nThành phần\nMetronidazole\nMiconazole\nLactobacillus acidophilus\n,\nChỉ định\nNấm âm đạo\nNhiễm Candida\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nFULTON MEDICINALI S.P.A.\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Itamelagin là sản phẩm của Fulton Medicinali S.p.A. có dược chất chính là Metronidazole, dùng để điều trị nhiễm nấm candida âm đạo và bội nhiễm âm đạo do vi khuẩn gram (-) và gram (+). Lactobacillus spp có trong chế phẩm có tác dụng thúc đẩy môi trường sinh lý âm đạo trở lại bình thường.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Itamelagin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazole\n500mg\nMiconazole\n100mg\nLactobacillus acidophilus\n50mg",
    "usage": "Công dụng của Thuốc Itamelagin 500mg\nChỉ định\nItamelagin là một chế phẩm phối hợp kháng nấm phổ rộng, có thể ức chế hoạt tính của cả Trichomonas spp.\nItamelagin được chỉ định trong điều trị nhiễm nấm candida âm đạo và bội nhiễm âm đạo do vi khuẩn gram (-) và gram (+). Lactobacillus spp có trong chế phẩm có tác dụng thúc đẩy môi trường sinh lý âm đạo trở lại bình thường.\nDược lực học\nMetronidazol\nMetronidazol là một dẫn chất 5 - nitro - imidazol, có phổ hoạt tính rộng trên động vật nguyên sinh như amip, Giardia và trên vi khuẩn kị khí.\nMetronidazol là một thuốc rất mạnh trong điều trị nhiễm động vật nguyên sinh như Entamoeba histolytica, Giardia lamblia và Trichomonas vaginalis. Metronidazol có tác dụng diệt khuẩn trên Bacteroides, Fusobacterium và các vi khuẩn kỵ khí bắt buộc khác, nhưng không có tác dụng trên vi khuẩn ái khí. Khi bị nhiễm cả vi khuẩn ái khí và kỵ khí, phải phối hợp metronidazol với các thuốc kháng khuẩn khác.\nNhiễm Trichomonas vaginalis có thể điều trị bằng uống metronidazol hoặc dùng tại chỗ. Cả phụ nữ và nam giới đều phải điều trị, vì nam giới có thể mang mầm bệnh mà không có triệu chứng. Trong nhiều trường hợp cẫn điều trị phối hợp đặt thuốc âm đạo và uống thuốc viên.\nKhi bị viêm cổ tử cung/âm đạo do vi khuẩn, metronidazol sẽ làm cho hệ vi khuẩn âm đạo trở lại bình thường ở đại đa số người bệnh dùng thuốc metronidazol không tác động trên hệ vi khuẩn binh thường ở âm đạo.\nKhi nhiễm khuẩn phụ khoa như viêm nội mạc từ cung nhiễm khuẩn và áp xe cần kết hợp metronidazol với một kháng sinh loại beta lactam, chẳng hạn một cephalosporin thế hệ mới.\nCác chủng kháng metronidazol đã được chứng minh chứa ít ferredoxin, chất này là 1 protein xúc tác khi hóa metronidazol trong các chủng đó. Ferredoxin giảm nhưng không mất hoàn toàn có lẽ giải thích được tại sao nhiễm khuẩn với các chủng kháng đó lại đáp ứng với liều metronidazol cao hơn và kéo dài hơn.\nMiconazol nitrat\nMiconazol là thuốc inidazol tổng hợp có tác dụng chống nấm đối với các loại như: Aspergillus, Blastomyces, Candida, Cladosporium, Coccidioides, Epidermophyton, Histoplasma, Madhurella, Pityrosporon, Microsporon, Paracoccidioides, Phialophora, Pseudallescheria và Trichophyton.\nMiconazol cũng có tác dụng với vi khuẩn Gram dương. Miconazol ức chế tổng hợp ergosterol ở màng tế bào nấm gây ức chế sự sinh trưởng của tế bào vi khuẩn nấm.\nDược động học\nMetronidazole\nmax\nĐặt một liều duy nhất 5g gel vào âm đạo (bằng 37,5 mg metronidazol), nồng độ metronidazol trung bình trong huyết thanh là 237 nanogam/ml (từ 152 đến 368 nanogam/ml). Nồng độ này bằng khoảng 2% nồng độ metronidazol tối đa trung bình trong huyết thanh sau khi uống một lần 500 mg metronidazol (C\nMức độ tiếp xúc với thuốc (diện tích dưới dường cong AUC) khi dùng một lần duy nhất trong âm đạo 5 g gel metronidazol (tương đương 37,5 mg) bằng khoảng 4% AUC khi uống một lần 500 mg metronidazol (4977 nanogam - giờ/ml và 125 000 nanogam - giờ/ml). So sánh AUC trên cơ sở mg với mg của 2 cách dùng chứng tỏ rằng sự hấp thu của metronidazol khi dùng đường âm đạo chỉ bằng nửa khi uống nếu dùng liều bằng nhau.\nMiconazol nitrate\nKhi dùng ngoài, miconazol hấp thụ qua lớp sủng của da và hấp thụ vào máu dưới 1%. Nhưng nếu đặt vào đường âm đạo thì sẽ hấp thụ vào máu khoảng dưới 1,3%.\nKhi dùng đường tĩnh mạch, truyền với liều cao hơn 9 mg/kg thể trọng, nồng độ huyết tương đạt cao hơn 1 microgam/1 ml. Có một tỷ lệ cao các nấm nhạy cảm với miconazol được ức chế bởi những nồng độ huyết tượng 2 microgam/mì hoặc ít hơn. Sự chuyển hóa của miconazol theo đường truyền tĩnh mạch qua 3 giai đoạn: Nửa đời giai đoạn đầu khoảng 0,4 giờ, giai đoạn giữa 2,5 giờ và nửa đời thải trừ kéo đài khoảng 24 giờ. Trong máu có khoảng 90% miconazol gắn với protein huyết tương và được chuyển hóa ở gan thành các chất không còn tác dụng. Có từ 10 - 20% được thải trừ qua nước tiểu dưới dạng đã chuyển hóa.",
    "dosage": "Cách dùng Thuốc Itamelagin 500mg\nCách dùng\nViên đạn Itamelagin có thể bị mềm trong quá trình bảo quản. Do vậy nên bảo quản thuốc trong ngăn mát tủ lạnh để viên thuốc có thể chất rắn hơn, dễ dàng khi đặt.\nĐặt thuốc sâu vào trong âm đạo, tốt nhất ở tư thế nằm.\nLiều dùng\nĐặt 1 viên mỗi ngày vào âm đạo, tốt nhất là vào buổi tối, trong vòng 2 tuần.\nKhông được uống viên thuốc. Thuốc chỉ được dùng khi có chỉ định của bác sĩ.\nLàm gì khi dùng quá liều?\nCho đến nay chưa thấy có báo cáo về các trường hợp quá liều của thuốc miconazole nitrate, metronidazole và Lactobacillus acidophilus dạng thuốc đạn đặt âm đạo trên người.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy sử dụng thuốc lại càng sớm càng tốt. Tuy nhiên, nếu đã gần đến thời gian dùng liều kế tiếp, nên bỏ qua liều đã quên. Chú ý không nên dùng gấp đôi liều dùng đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Itamelagin thường gặp các tác dụng không mong muốn (ADR) như: Nóng bừng hoặc kích ứng tại chỗ ngay sau khi đặt thuốc vào âm đạo xuất hiện với một số ít bệnh nhân.\nBáo cho Bác sĩ biết các tác dụng phụ gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Itamelagin chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với Metronidazole và Miconazole nitrate hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nĐã có báo cáo về phản ứng kiểu disulfiram với rượu và Metronidazole đường uống. Do đó bệnh nhân cần thận trọng không nên uống rượu khi đang điều trị với Metronidazole.\nThời gian điều trị nên được hạn chế vì sự nguy hiểm của việc chọn lọc các chủng vi khuẩn đề kháng và nguy cơ bội nhiễm do các vi khuẩn này gây ra.\nKhông nên ngưng điều trị trong thời gian hành kinh.\nKhông được thụt rửa âm đạo trừ khi có hướng dẫn của Bác sĩ, vì thụt rửa âm đạo có thể làm rối loạn cân bằng vi khuẩn.\nNên làm khô hoàn toàn bên ngoài vùng âm đạo sau khi tắm, hoặc bơi. Nên thay quần áo ẩm ướt càng sớm càng tốt. Vì điều kiện khô ráo giúp bạn hạn chế sự phát triển của nấm men.\nSử dụng cho phụ nữ có thai và cho con bú\nKhông dùng cho phụ nữ mang thai trong 3 tháng đầu.\nHết sức thận trọng khi sử dụng thuốc cho các giai đoạn còn lại của thai kỳ. Chỉ nên dùng Itamelagin khi thật sự cần thiết.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không gây tác dụng phụ nào đáng kể lên khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nĐã có báo cáo về việc Metronidazole có khả năng làm tăng tác dụng chống đông máu của warfarin và các chất chống đông khác thuộc nhóm coumarin, dẫn đến làm kéo dài thời gian đông máu.\nỞ những bệnh nhân ổn định với những liều cao tương đối của lithium, việc điều trị Metronidazole ngắn hạn có liên quan đến việc lithium huyết thanh và trong một số trường hợp có dấu hiệu ngộ độc lithium.\nMiconazole có thể làm tăng tác dụng của thuốc chống đông đường uống (coumarin và warfarin).\nMiconazole có thể làm tăng nồng độ huyết tương của phenytoin đến mức mà có thể hại cho sự chuyển hóa phenytoin ở gan.\nNên tránh sử dụng các thuốc điều trị tại chỗ trên cùng khu vực trong thời gian điều trị với Itamelagin vì không loại trừ nguy cơ tương tác với nhau.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ trong phòng, dưới 30 độ C. Tránh ánh sáng."
}