{
    "describe": "Thương hiệu:\nMERACINE\nCốm Jafumin Meracine bổ sung các acid amin trong suy thận mạn tính (20 gói x 2.5g)\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc cốm\nQuy cách\nHộp 20 Gói x 2.5g/gói\nThành phần\nL-Leucin\nL-Isoleucine\nL-Lysin HCL\nL-Phenylalanin\nL-Threonin\nL-valin\nL-Tryptophan\nL-Histidin hydroclorid monohydrat\nL-Methionin\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN NGHIÊN CỨU VÀ SẢN XUẤT DƯỢC PHẨM MERACINE\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Jafumin là sản phẩm của Dược phẩm Gia Nguyễn có thành phần chính gồm các acid amin L-leucin, L-isoleucin, L-Lysin HCl, L-Phenylalanin dùng cung cấp các acid amin trong suy thận mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Cốm Jafumin\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nL-Leucin\n320.3mg\nL-Isoleucine\n203.9mg\nL-Lysin HCL\n291mg\nL-Phenylalanin\n320.3mg\nL-Threonin\n145.7mg\nL-valin\n233mg\nL-Tryptophan\n72.9mg\nL-Histidin hydroclorid monohydrat\n216.2mg\nL-Methionin\n320.3mg",
    "usage": "Công dụng của Cốm Jafumin\nChỉ định\nThuốc Jafumin chỉ định giúp cung cấp các acid amin trong suy thận mạn tính.\nDược lực học\nMã ATC: A16AA.\nHiệu quả được ghi nhận là cải thiện cân bằng nitơ, giảm nitơ urê huyết thanh, tăng protein, albumin và hemoglobin toàn phần trong huyết thanh, ức chế sản sinh các độc tố urê huyết và làm chậm lại sự nặng thêm của tình trạng suy thận.\nViệc điều trị bằng Jafumin dựa trên cơ sở khi 8 loại acid amin thiết yếu và L_Histidin cần thiết ở bệnh nhân suy thận được sử dụng, các acid amin không thiết yếu được sinh tổng hợp từ nitơ urê với năng lượng đầy đủ, protein được tổng hợp sau đó và sự tích lũy các chất chuyển hóa nitơ của chất thải bị ức chế.\nViệc điều trị bằng Jafumin đã được xác định là cải thiện các triệu chứng lâm sàng và làm chậm lại sự nặng thêm của bệnh.\nDược động học\nPhân bố:\nCác acid amin dùng đường uống nhanh chóng được phân bố và sử dụng theo cùng con đường như các acid amin nội sinh.\nHấp thu:\nKhi Jafumin được dùng đường uống, mỗi acid amin được hấp thu qua chất vận chuyển của nó ở ruột non.\nChuyển hóa:\nMỗi acid amin được gộp lại và có thể được sử dụng như Cơ chất cho sự tổng hợp protein và các chất có hoạt tính sinh học.\nMặt khác, các acid amin bị khử nhóm amin đi vào chu trình tricarboxylic acid (TCA), tân tạo glucose hoặc sinh tổng hợp acid béo dưới dạng cơ chất mang năng lượng. Nitơ trong các acid amin phân hủy thành urê trong chu trình urê.\nThải trừ:\nBộ khung carbon trong mỗi acid amin có thể bị phân hủy thành CO2 và H2O, CO2 có thể được đào thải qua sự thở ra. Nitơ có thể được bài tiết qua nước tiểu dưới dạng urê hoặc amoniac.",
    "dosage": "Cách dùng Cốm Jafumin\nCách dùng\nThuốc Jafumin dạng thuốc cốm dùng pha uống, lắc đều và khuấy khoảng 3-5 phút để tạo thành dung dịch tan hoàn toàn và uống hết.\nLiều dùng\nLiều thường dùng cho người lớn: Uống 1 gói/lần, 3 lần/ngày, sau bữa ăn.\nLiều lượng nên được điều chỉnh tùy theo tuổi của bệnh nhân, độ nặng của các triệu chứng và thể trọng.\nLưu ý: Trong thành phần có một số acid amin và một loại tá dược ít tan trong nước. Vì vậy, khi pha sẽ còn có những tiểu phân chưa tan, bệnh nhân có thể lắc đều và uống hết hoặc thêm nước và khuấy khoảng 3-5 phút để tạo thành dung dịch tan hoàn toàn và uống hết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Jafumin mà bạn có thể gặp.\nCác phản ứng phụ thường gặp nhất đã được quan sát thấy là buồn nôn, chán ăn, nôn, đầy bụng, khó chịu ở miệng (bao gồm cảm giác khô miệng, khát) và tăng AST (GOT) và ALT (GPT).\n0,1% – < 5%\n<0,1%\nQuá mẫn (*)\nNổi ban, mề đay toàn thân, ngứa\nTiêu hóa\nBuồn nôn, nôn, chán ăn, khó chịu ở miệng (bao gồm cảm giác khô miệng, khát), đầy bụng\nGan\nTăng AST (GOT) và ALT (GPT)\nThận\nTăng nitơ urê huyết (BUN)\n(*) Nếu quan sát thấy những triệu chứng trên, nên ngừng dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Jafumin chống chỉ định trong các trường hợp sau:\nNhững bệnh nhân bị rối loạn chức năng gan nặng (sự mất cân bằng acid amin có thể nặng thêm do việc sử dụng Jafumin dẫn đến hôn mê gan).\nThận trọng khi sử dụng\nVào thời điểm sử dụng, phải cung cấp cho bệnh nhân chế độ ăn ít protein theo chức năng thận của họ và lượng calo hấp thụ nên là 1800 Kcal hoặc cao hơn.\nSử dụng thuốc cho trẻ em: Độ an toàn của Jafumin đối với trẻ em chưa được xác định.\nSử dụng ở người cao tuổi: Nói chung và chức năng sinh lý bị giảm ở người cao tuổi nên cẩn thận khi dùng Jafumin như giảm liều dùng.\nẢnh hưởng của thuốc tới khả năng lái xe và vận hành máy móc\nKhông có trường hợp nào đã được báo cáo về khả năng lái xe hoặc vận hành máy móc có thể bị ảnh hưởng.\nSử dụng ở phụ nữ có thai và cho con bú\nThuốc chỉ nên sử dụng ở phụ nữ có thai nếu lợi ích dự tính của việc điều trị lớn hơn nguy cơ có thể xảy ra liên quan với điều trị. Độ an toàn của thuốc cho phụ nữ có thai chưa được xác định.\nKhông khuyên dùng thuốc ở phụ nữ cho con bú. Nếu việc sử dụng thuốc được đánh giá là cần thiết, phải ngừng cho con bú trong thời gian điều trị. Độ an toàn của thuốc cho phụ nữ cho con bú chưa được xác định.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}