{
    "describe": "Thương hiệu:\nStella Pharm\nViên nén Keamine Stella điều trị rối loạn chuyển hóa protein (6 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nL-Lysin\nL-Threonin\nL-Tryptophanamide\nL-Histidine\nL-Tyrosine\nCalcium-2-oxo-3-phenylpropionic\nCalcium-3-methyl-2-oxobutyric acid\nCalcium-3-methyl-2-oxovaleric acid\nCalci-4-methyl-2-oxo-valerat\nCalci-DL-2-hydroxy-4-(methylthio) butyrate\n,\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Keamine là sản phẩm của Stella Pharm giúp ngăn ngừa và điều trị bệnh do rối loạn hay suy giảm cơ chế chuyển hóa protein ở người suy thận mạn tính, khi lượng protein trong chế độ ăn bị hạn chế ở mức dưới 40g/ngày (ở người lớn). Thường chỉ định cho các bệnh nhân có mức lọc cầu thận (GFR) < 25mL/phút.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Keamine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nL-Lysin\n105mg\nL-Threonin\n53mg\nL-Tryptophanamide\n23mg\nL-Histidine\n38mg\nL-Tyrosine\n30mg\nCalcium-2-oxo-3-phenylpropionic\n68mg\nCalcium-3-methyl-2-oxobutyric acid\n86mg\nCalcium-3-methyl-2-oxovaleric acid\n67mg\nCalci-4-methyl-2-oxo-valerat\n101mg\nCalci-DL-2-hydroxy-4-(methylthio) butyrate\n59mg",
    "usage": "Công dụng của Viên nén Keamine\nChỉ định\nThuốc Keamine 105mg được chỉ định dùng trong các trường hợp sau:\nsuy thận mạn tính\nNgăn ngừa và điều trị bệnh do rối loạn hay suy giảm cơ chế chuyển hóa protein ở người\nDược lực học\nViệc sử dụng Keamine 105mg cho phép đưa vào các acid amin thiết yếu trong khi vẫn đảm bảo hạn chế đưa vào các acid amin có nitơ. Sau khi ăn, các đồng đẳng keto được chuyển amin bằng cách lấy nitơ từ các acid amin không thiết yếu, do đó làm giảm hình thành urê do các nhóm amin đã được tái sử dụng. Nồng độ các chất độc urê tích lũy trong máu giảm xuống.\nloãng xương\nCác acid với gốc keto và hydroxy không làm tăng lọc đối với các nephron còn lại. Các chế phẩm bổ sung chứa keto acid có ảnh hưởng tích cực trên tình trạng tăng phosphat huyết do thận và tăng năng tuyến cận giáp thứ phát và có thể cải thiện chứng\nDược động học\nĐộng học của các acid amin trong huyết tương và sự tích hợp của chúng trong các con đường chuyển hóa được xác định rõ ràng. Tuy nhiên cần lưu ý rằng, ở những bệnh nhân bị urê huyết, các rối loạn trong huyết tương không được coi là phụ thuộc vào việc đưa các acid amin vào cơ thể và động học sau hấp thu dường như bị rối loạn ở giai đoạn rất sớm trong sự tiến triển của bệnh. Ở những người bình thường, có sự gia tăng nồng độ của các đồng đẳng chứa keto trong huyết tương 10 phút sau khi uống.\nNồng độ này đạt đến giá trị cao hơn xấp xỉ 5 lần nồng độ ban đầu. Nồng độ đỉnh đạt được trong vòng 20 - 60 phút và nồng độ bình thường trở lại sau 90 phút. Do đó, sự hấp thu qua đường tiêu hóa rất nhanh chóng.\nTrong huyết tương, sự gia tăng đồng thời nồng độ của đồng đẳng chứa keto và acid amin tương ứng cho thấy sự chuyển amin của các đồng đẳng chứa keto rất nhanh. Do con đường phân bố tự nhiên của các α-keto acid trong cơ thể, nên gần như thức ăn được nhanh chóng tham gia vào các chu trình chuyển hóa. Các ketoacid theo các con đường dị hóa giống như các acid amin cổ điển. Cho đến nay chưa thực hiện nghiên cứu chuyên biệt và sự đào thải ketoacid.",
    "dosage": "Cách dùng Viên nén Keamine\nCách dùng\nKeamine 105mg được dùng bằng đường uống. Nuốt nguyên viên trong các bữa ăn.\nLiều dùng\nNếu không có chỉ định nào khác, uống 4 - 8 viên x 3 lần/ngày. Liều lượng này áp dụng cho người lớn (trọng lượng khoảng 70kg).\nDùng Keamine 105mg với điều kiện là tốc độ lọc cầu thận (GFR) < 25m/phút và kèm theo chế độ ăn kiêng với lượng protein tối đa 40g/ngày (ở người lớn).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay chưa thấy có triệu chứng quá liều nào.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Keamine 105mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTăng calci huyết có thể tiến triển. Trong trường hợp này, khuyến cáo giảm dùng vitamin D. Nếu tăng calci huyết dai dẳng, nên giảm liều Keamine 105mg cũng như bất kỳ nguồn cung cấp calci nào khác.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Keamine 105mg chống chỉ định trong các trường hợp sau:\nTăng calci huyết, rối loạn chuyển hóa acid amin.\nTrường hợp di truyền phenylketon niệu phải lưu ý Keamine 105mg có chứa phenylalanin.\nChưa có kinh nghiệm dùng thuốc này ở phụ nữ có thai và trẻ sơ sinh.\nThận trọng khi sử dụng\nNên dùng Keamine 105mg trong các bữa ăn để giúp hấp thu và chuyển hóa thành các acid amin tương ứng. Nồng độ calci trong huyết thanh nên được theo dõi thường xuyên.\nĐảm bảo cung cấp đủ calo cho người bệnh.\nKhả năng lái xe và vận hành máy móc\nKhông có dữ liệu.\nThời kỳ mang thai\nChưa có kinh nghiệm dùng thuốc này ở phụ nữ có thai.\nThời kỳ cho con bú\nChưa có kinh nghiệm dùng thuốc này ở phụ nữ cho con bú.\nTương tác thuốc\nDùng đồng thời các thuốc chứa calci (như acetolyt) có thể dẫn đến tăng bệnh lý nồng độ calci trong huyết thanh hoặc nghiêm trọng hơn.\nDo Keamine 105mg cải thiện các triệu chứng urê huyết, có thể nên giảm dùng nhôm hydroxyd. Nên chú ý đến việc giảm phosphat trong huyết thanh.\nciprofloxacin\nnorfloxacin\nĐể không cản trở sự hấp thu thuốc, không dùng Keamine 105mg với các thuốc tạo thành các hợp chất hơi tan với calci (như tetracyclin,\nCó tính nhạy cảm đối với các glycosid có hoạt tính trên tim và do đó tăng nguy cơ loạn nhịp tim cùng với tăng nồng độ calci huyết.",
    "preservation": "Bảo quản\no\nTrong bao bì kín, nơi khô, tránh ánh sáng, nhiệt độ không quá 30"
}