{
    "describe": "Thương hiệu:\nMERACINE\nThuốc Ketovital Gia Nguyễn phòng ngừa và điều trị bệnh suy thận mạn (10 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nα-Ketoisoleucin calci\nα-Ketoleucin calci\nα-ketophenylalanin calci\nα-ketovalin calci\nα-Hydroxymethionin calci\nL-Lysin acetat\nL-Threonin\nL-Histidin\nL-Tyrosin\nL-Tryptophan\nNitơ toàn phần trong mỗi viên\nTổng lượng calci trong mỗi viên\n,\nChỉ định\nSỏi thận\nSuy thận cấp\nSuy thận mạn\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN NGHIÊN CỨU VÀ SẢN XUẤT DƯỢC PHẨM MERACINE\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nKetovital là sản phẩm của Công ty Cổ phần Dược phẩm Gia Nguyễn, với thành phần chính là các acid amin bao gồm cả các chuỗi acid amine. Thuốc dùng để phòng tránh và điều trị bệnh do rối loạn hoặc suy giảm cơ chế chuyển hóa protein trong bệnh nhân suy thận mạn, khi lượng protein trong chế độ ăn bị hạn chế ở mức 40 g/ngày (đối với người lớn).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ketovital\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nα-Ketoisoleucin calci\n67mg\nα-Ketoleucin calci\n101mg\nα-ketophenylalanin calci\n68mg\nα-ketovalin calci\n86mg\nα-Hydroxymethionin calci\n59mg\nL-Lysin acetat\n105mg\nL-Threonin\n53mg\nL-Histidin\n38mg\nL-Tyrosin\n30mg\nL-Tryptophan\n23mg\nNitơ toàn phần trong mỗi viên\n36mg\nTổng lượng calci trong mỗi viên\n50mg",
    "usage": "Công dụng của Thuốc Ketovital\nChỉ định\nThuốc Ketovital\nsuy thận mạn\nlọc cầu thận\nđược chỉ định dùng để phòng tránh và điều trị bệnh do rối loạn hoặc suy giảm cơ chế chuyển hóa protein trong bệnh nhân\nDược lực học\nKetovital được dùng để cung cấp dinh dưỡng trong điều trị bệnh thận mạn tính.\nViệc sử dụng Ketovital cho phép đưa vào các acid amine thiết yếu, trong khi vẫn đảm bảo hạn chế đưa vào các acid amine có nitrogen.\nSau khi ăn, α-ketoisoleucine calci, α-ketoleucine calci, α-ketophenylalanine calci, α-ketovaline calci, α-hydroxymethionine calci được chuyển hóa bằng cách sử dụng amine nội sinh từ các acid amine không thiết yếu. Do đó làm giảm sự tạo thành urea do các nhóm amine đã được tái sử dụng. Nồng độ các chất độc urea tích lũy do đó được giảm xuống.\nsuy dinh dưỡng\nCác acid gốc keto và hydroxy không làm tăng lọc đối với các nephron còn lại. Các chất bổ sung có ketoacid có tác dụng tích cực trong hạn chế tình trạng tăng phosphate và tình trạng cường giáp thứ cấp do thận; đồng thời còn cải thiện tình trạng loãng xương do thận. Việc sử dụng Ketovital kết hợp với chế độ ăn giảm đạm cũng làm giảm lượng nitrogen được đưa vào cơ thể, nhằm tránh hậu quả xấu do ăn không đủ đạm và tình trạng\nDược động học\nĐộng học trong huyết tương của các acid amine và sự tích hợp của các acid amine trong các dạng chuyển hóa đã được xác định rõ ràng. Tuy nhiên, cần lưu ý rằng ở những bệnh nhân bị ure máu, sự thay đổi có tính chất rối loạn của huyết tương không được coi là phụ thuộc vào việc hấp thu vào cơ thể các acid amine (khi không có vấn đề về hấp thu), mà là do động học sau hấp thu bị rối loạn ở giai đoạn rất sớm của bệnh.\nTrên các cá thể khỏe mạnh, có sự tăng nồng độ của các ketoacid trong huyết thanh khoảng 10 phút sau khi uống Ketovital. Nồng độ các ketoacid này đạt mức cao khoảng gấp 5 lần so với lúc đầu. Nồng độ đỉnh đạt sau khoảng 20–60 phút và nồng độ bình thường trở lại sau khoảng 90 phút. Sự hấp thu qua đường tiêu hóa do đó rất nhanh chóng.\nViệc tăng đồng thời nồng độ ketoacid và các acid amine tương ứng trong huyết thanh cho thấy tốc độ chuyển hóa các ketoacid là rất nhanh. Theo con đường chuyển hóa tự nhiên các ketoacid trong cơ thể, các ketoacid cung cấp ngoại sinh nhanh chóng tham gia vào các quá trình chuyển hóa. Các ketoacid đi theo con đường chuyển hóa như các amine khác.\nHiện vẫn chưa có nghiên cứu cụ thể nào về sự đào thải các ketoacid.",
    "dosage": "Cách dùng Thuốc Ketovital\nCách dùng\nThuốc dùng đường uống. Dùng thuốc cùng với thức ăn làm tăng khả năng hấp thu và chuyển hóa các acid amine có trong thành phần thuốc.\nKhông được nhai viên thuốc.\nThời gian dùng thuốc: Viên nén Ketovital có thể sử dụng lâu dài nếu mức lọc cầu thận (GFR) dưới mức 25 mL/phút. Đồng thời lượng protein trong chế độ ăn hàng ngày phải hạn chế dưới mức 40 g (đối với người lớn).\nLiều dùng\nNếu không có chỉ định khác: Dùng 3 lần một ngày, mỗi lần 4 – 8 viên. Uống ngay trước bữa ăn, liều này dùng cho người lớn (cân nặng khoảng 70 kg).\nChưa có tài liệu nghiên cứu nào nói về việc sử dụng thuốc này cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều nào được báo cáo.\nXử trí: Ngừng thuốc và thông báo cho bác sĩ nếu có bất kỳ phản ứng có hại nào khi dùng thuốc quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ketovital, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm gặp, ADR < 1/10000\nTăng calci huyết.\nHướng dẫn cách xử trí ADR\nCần giảm lượng vitamin D cung cấp nếu xảy ra hiện tượng tăng calci huyết. Nếu mức calci huyết vẫn tăng, cần giảm liều dùng Ketovital cũng như các thuốc có thành phần calci.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ketovital chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc.\ntăng calci huyết\nBệnh nhân bị\nBệnh nhân bị rối loạn chuyển hóa acid amine.\nThận trọng khi sử dụng\nCần theo dõi thường xuyên mức calci trong huyết thanh. Đảm bảo cung cấp đầy đủ calories.\nHiện chưa có dữ liệu về việc dùng thuốc này cho bệnh nhân nhi. Thận trọng khi sử dụng thuốc cho bệnh nhân mắc rối loạn chuyển hóa (phenylketonutia) di truyền vì trong thành phần của thuốc có phenylalanine.\nChú ý theo dõi nồng độ phosphate trong huyết thanh nếu thuốc được dùng đồng thời với nhôm hydroxyde.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nHiện chưa có dữ liệu lâm sàng về việc sử dụng Ketovital ở phụ nữ có thai.\nThời kỳ cho con bú\nHiện chưa có dữ liệu lâm sàng về việc sử dụng Ketovital ở phụ nữ cho con bú.\nTương tác thuốc\nViệc điều trị cùng với các thuốc chứa calci khác có thể dẫn đến làm tăng bệnh lý hoặc tăng nồng độ calci huyết thanh. Các thuốc tạo ra các hợp chất khó hòa tan với calci (như tetracycline, quinolone như ciprocloxacin và norfloxacin cũng như các thuốc có chứa sắt, flour) không nên dùng cùng lúc với Ketovital để tránh làm ảnh hưởng sự hấp thu các thành phần hoạt chất. Thời gian dùng Ketovital và các thuốc này nên cách nhau ít nhất 2 giờ.\nNếu sử dụng Ketovital, nồng độ calci huyết tăng, tình trạng nhạy cảm với các glycoside có tác động trên tim và cả nguy cơ mắc chứng loạn nhịp tim cũng có thể tăng lên.\nDo Ketovital có tác dụng cải thiện tình trạng lâm sàng bệnh ure huyết, việc điều trị nếu có bằng nhôm hydroxide cần giảm đi. Cần chú ý đến việc làm giảm nồng độ phosphate trong huyết thanh.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}