{
    "describe": "Thương hiệu:\nVinphaco\nThuốc Ketovin Vinphaco phòng ngừa và điều trị rối loạn chuyển hóa protein trong suy thận mạn (10 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCalci-2-oxo-3-phenylpropionat\nCalci-3-methyl-2-oxobutyrat\nCalci-3-methyl-2-oxovalerat\nCalci-4-methyl-2-oxovalerat\nCalci-DL-2-hydroxy-4-(methylthio) butyrate\nL-Histidin\nL-Lysin acetat\nL-Tyrosin\nL-Threonin\nL-Tryptophan\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VĨNH PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ketovin là sản phẩm của Công ty Cổ phần Dược phẩm Vĩnh Phúc, có thành phần chính là Calci-2-oxo-3-phenylpropionat, Calci-3-methyl-2-oxobutyrat, Calci-3-methyl-2-oxovalerat, Calci-4-methyl-2-oxovalerat, Calci-DL-2-hydroxy-4-(methylthio) butyrate, L-Histidin, L-Lysin acetat, L-Tyrosin, L-Threonin, L-Tryptophan. Đây là thuốc được sử dụng để phòng tránh và điều trị bệnh do rối loạn hoặc suy giảm cơ chế chuyển hóa protein trong bệnh suy thận mạn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ketovin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci-2-oxo-3-phenylpropionat\n68mg\nCalci-3-methyl-2-oxobutyrat\n86mg\nCalci-3-methyl-2-oxovalerat\n67mg\nCalci-4-methyl-2-oxovalerat\n101mg\nCalci-DL-2-hydroxy-4-(methylthio) butyrate\n59mg\nL-Histidin\n38mg\nL-Lysin acetat\n105mg\nL-Tyrosin\n30mg\nL-Threonin\n53mg\nL-Tryptophan\n23mg",
    "usage": "Công dụng của Thuốc Ketovin\nChỉ định\nThuốc Ketovin được chỉ định dùng trong các trường hợp sau:\nPhòng tránh và điều trị bệnh do rối loạn hoặc suy giảm cơ chế chuyển hóa protein trong bệnh suy thận mạn, khi lượng protein trong chế độ ăn bị hạn chế ở mức dưới 40 g/ngày (đối với người lớn). Thường chỉ định cho các bệnh nhân có mức lọc cầu thận (GFR) dưới 25 ml/phút.\nDược lực học\nMã ATC: V06DD.\nNhóm dược lý: Các acid amin, bao gồm cả các chuỗi acid amin.\nViệc sử dụng Ketovin cho phép đưa vào các acid amin thiết yếu trong khi vẫn đảm bảo đưa vào các acid amin có nitrogen.\nSau khi ăn, các keto-analogues và hydroxy-analogues được chuyển hóa bằng cách sử dụng amin nội sinh từ các acid amin không thiết yếu, do đó làm giảm sự tạo thành urê do các nhóm amin đã được tái sử dụng. Nồng độ các chất độc urê tích lũy do đó được giảm xuống. Các acid gốc Keto và hydroxy không làm tăng lọc đối với các nephron còn lại. Các chất bổ sung có Ketoacid có tác dụng tích cực trong hạn chế tình trạng tăng phosphat và tình trạng cường giáp thứ cấp do thận và còn cải thiện tình trạng loãng xương do thận. Việc sử dụng Ketovin kết hợp với chế độ ăn giảm đạm cũng làm giảm lượng nitrogen được đưa vào cơ thể nhằm tránh hậu quả xấu do ăn không đủ đạm và tình trạng suy dinh dưỡng.\nDược động học\nĐộng học trong huyết tương của các acid amin và sự tích hợp của các acid amin trong các dạng chuyển hóa đã được xác định rõ ràng. Tuy nhiên, cần lưu ý rằng ở những bệnh nhân bị tăng urê máu, sự thay đổi có tính chất rối loạn của huyết tương không được coi là phụ thuộc vào việc hấp thu vào cơ thể các acid amin (khi không có vấn đề về hấp thu), mà là do động học sau hấp thu bị rối loạn ở giai đoạn rất sớm của bệnh.\nTrên các cá thể khỏe mạnh, có sự tăng nồng độ của các ketoacid trong huyết thanh khoảng 10 phút sau khi uống Ketovin. Nồng độ các ketoacid này đạt mức cao khoảng gấp 5 lần cao hơn so với lúc đầu. Nồng độ đỉnh đạt sau khoảng 20 - 60 phút và nồng độ bình thường trở lại sau khoảng 90 phút. Sự hấp thu qua đường tiêu hóa do đó rất nhanh chóng. Việc tăng đồng thời nồng độ ketoacid và các acid amin tương ứng trong huyết thanh cho thấy tốc độ chuyển hóa các ketoacid là rất nhanh. Theo con đường chuyển hóa tự nhiên các ketoacid trong cơ thể, các ketoacid cung cấp ngoại sinh nhanh chóng tham gia vào các quá trình chuyển hóa. Các ketoacid đi theo con đường chuyển hóa như các amin khác. Hiện vẫn chưa có nghiên cứu cụ thể nào về sự đào thải các ketoacid.",
    "dosage": "Cách dùng Thuốc Ketovin\nCách dùng\nDùng qua đường uống. Không được nhai viên thuốc. Uống thuốc ngay trước bữa ăn.\nDùng thuốc cùng với thức ăn làm tăng khả năng hấp thu và chuyển hóa các acid amin có trong thành phần thuốc.\nLiều dùng\nNgười lớn (cân nặng khoảng 70 kg): Nếu không có chỉ định khác: 3 lần/ngày, 4 - 8 viên/lần.\nTrẻ em: Chưa có tài liệu nghiên cứu nào nói về việc sử dụng thuốc này cho trẻ em.\nThời gian dùng thuốc: Viên nén Ketovin có thể sử dụng lâu dài nếu mức lọc cầu thận (GFR) dưới mức 25 ml/phút, đồng thời lượng protein trong chế độ ăn hàng ngày phải hạn chế dưới mức 40 g(đối với người lớn).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nTrường hợp sử dụng thuốc quá liều, cần tích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ketovin bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác tác dụng không mong muốn được liệt kê dưới đây theo nhóm cơ quan hệ thống và loại tần suất. Các loại tần suất được xác định là rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR < 1/1000), rất hiếm gặp (ADR < 1/10.000) và không xác định (không thể ước tính từ dữ liệu có sẵn). Trong mỗi nhóm, các phản ứng có hại được trình bày theo thứ tự giảm dần mức độ nghiêm trọng.\nRối loạn chuyển hóa và dinh dưỡng:\nRất hiếm gặp: Tăng calci huyết.\nCần giảm lượng vitamin D cung cấp nếu xảy ra hiện tượng tăng calci huyết. Nếu mức calci huyết vẫn tăng, cần giảm liều dùng Ketovin cũng như các thuốc trong thành phần có calci khác.\nHướng dẫn cách xử trí ADR:\nBáo cáo tác dụng không mong muốn: Việc báo cáo tác dụng không mong muốn sau khi thuốc được lưu hành là quan trọng, giúp tiếp tục theo dõi lợi ích và nguy cơ khi sử dụng thuốc. Nhân viên y tế cần báo cáo bất kỳ tác dụng không mong muốn nào của thuốc theo hệ thống báo cáo quốc gia.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ketovin chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc.\nBệnh nhân bị tăng calci huyết.\nBệnh nhân bị rối loạn chuyển hoá acid amin.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCần theo dõi thường xuyên mức calci trong huyết thanh. Đảm bảo cung cấp đầy đủ calo.\nHiện vẫn chưa có dữ liệu về việc dùng thuốc này cho bệnh nhi. Thận trọng khi sử dụng thuốc cho bệnh nhân mắc rối loạn chuyển hóa (phenylketonuria) di truyền, vì trong thành phần của thuốc có phenylalanin.\nChú ý theo dõi nồng độ phosphat trong huyết thanh nếu Ketovin được dùng đồng thời với nhôm hydroxid.\nCảnh báo tá dược:\nSản phẩm có chứa vàng tartrazin: Có thể gây các phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nSử dụng Ketovin không làm ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nHiện vẫn chưa có đủ dữ liệu lâm sàng về việc sử dụng Ketovin ở phụ nữ có thai.\nKết quả các nghiên cứu trên động vật chỉ ra sản phẩm có chứa các hoạt chất này không có các ảnh hưởng có hại dù trực tiếp hay gián tiếp đối với việc mang thai, quá trình phôi thai phát triển từ trước đến sau khi sinh.\nCần thận trọng khi dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú:\nHiện chưa có các kinh nghiệm về sử dụng thuốc ở phụ nữ cho con bú.\nTương tác thuốc\nViệc điều trị cùng với các thuốc chứa calci khác có thể dẫn đến làm tăng bệnh lý hoặc tăng quá mức nồng độ calci huyết thanh. Các thuốc tạo ra các hợp chất khó hoà tan với calci (như tetracyclin, quinolin - như ciprofloxacin và norfloxacin cũng như các thuốc có chứa sắt, flourid hoặc estramustin) không nên dùng cùng lúc với Ketovin để tránh làm ảnh hưởng sự hấp thu các thành phần hoạt chất. Thời gian dùng Ketovin và các thuốc này nên cách nhau ít nhất 2 giờ.\nNếu khi sử dụng Ketovin, nồng độ calci huyết thanh tăng, tình trạng nhạy cảm với các glycosid có tác động trên tim và cả nguy cơ mắc chứng loạn nhịp tim cũng có thể tăng lên.\nDo Ketovin có tác dụng cải thiện tình trạng lâm sàng bệnh urê huyết, việc điều trị nếu có bằng nhôm hydroxid cần giảm đi. Cần chú ý đến việc làm giảm nồng độ phosphat trong huyết thanh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}