{
    "describe": "Thương hiệu:\nKorea United\nViên nang cứng Kupdina 200mg Korea United Pharm điều trị đau trong lạc nội mạc tử cung, u xơ tuyến vú (3 vỉ x 10 viên)\n4.5\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVD-18808-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDanazol\nChỉ định\nLạc nội mạc tử cung\nU xơ tuyến vú\n,\nChống chỉ định\nSuy gan, Suy thận, Suy tim, Chảy máu âm đạo\nNhà sản xuất\nKOREA UNITED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Kupdina\nCông ty Cổ phần Korea United Pharm\nlạc nội mạc tử cung\ndo\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Kupdina 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDanazol\n200mg",
    "usage": "Công dụng của Viên nang cứng Kupdina 200mg\nChỉ định\nThuốc Kupdina 200 mg\nđược chỉ định dùng trong các trường hợp sau:\nLạc nội mạc tử cung\nĐau trong bệnh lạc nội mạc tử cung do sự thay đổi hormon. Danazol cũng được sử dụng để giảm đau khi hormon đã lựa chọn không có tác dụng, không dung nạp hoặc chống chỉ định. Không dùng Danazol trong những trường hợp phải chỉ định phẫu thuật.\nBệnh u xơ tuyến vú\nDanazol có tác dụng làm giảm các khối u, giảm đau và giảm các khó chịu gây ra do u xơ tuyến vú do làm thay đổi hàm lượng hormon trong cơ thể. Tuy nhiên, các triệu chứng bệnh có thể trở lại sau khi ngưng dùng thuốc.\nDự phòng phù mạch do di truyền\nDanazol được chỉ định ngăn ngừa những bệnh gây ra do chứng phù mạch do di truyền (ở da, bụng, thanh quần) ở nam và nữ.\nDược lực học\nDanazol\nlà một dẫn chất tổng hợp của ethisteron (ethinyl testosteron). Danazol ngăn cản dẫn truyền tuyến yên-buồng trứng bằng cách ức chế tín hiệu của tuyến yên và gonadotropin vùng dưới đồi. Danazol ức chế trực tiếp sự tổng hợp steroid sinh dục và gắn với receptor của steroid sinh dục trong tế bào chất của các mô bệnh và do đó thể hiện hoạt tính kháng estrogen, khả năng đồng hóa và hoạt tính androgen yếu. Hoạt tính androgen phụ thuộc vào liều dùng. Danazol không ảnh hưởng đến sự phóng thích bình thường corticotrophin từ tuyến yên hay cortisol từ tuyến thượng thận.\nKhi sử dụng thuốc này cho phụ nữ trên một số nghiên cứu lâm sàng, Danazol ngăn cản hormon kích thích nang trứng (FSH) và hormon tạo hoàng thể (LH) và làm giảm nồng độ estradiol và progesteron trong huyết tương. Nghiên cứu trên nam giới điều trị với Danazol cũng cho thấy có sự giảm nồng độ trong huyết tương của FSH, LH, testosteron và dihydroepitestosteron.\nTrong điều trị lạc nội mạc tử cung, sự ngăn chặn tổng hợp steroid buồng trứng làm các mô lạc chỗ bị teo lại. Không rụng trứng và vô kinh có thể xảy ra ở hầu hết phụ nữ sau 6 - 8 tuần điều trị với Danazol. Tuy nhiên, khi nghiên cứu trên nam giới điều trị bằng Danazol thì thấy không có sự thay đổi số lượng tinh trùng.\nNghiên cứu ở bệnh nhân phù mạch do di truyền điều trị bằng Danazol, nồng độ huyết thanh của chất ức chế esterase 1 (C1) gấp 4,5 lần và nồng độ C4 gấp 15 lần so với nồng độ trước khi dùng thuốc. Nghiên cứu ở bệnh nhân thiếu yếu tố VIII (bệnh máu khó đông A) và bệnh nhân thiếu yếu tố IX (bệnh máu khó đông B), Danazol làm tăng đáng kể nồng độ yếu tố VIII và yếu tố IX tương ứng ở các bệnh nhân. Danazol cũng có tác dụng làm tăng alpha1-antitrypsin ở các bệnh nhân bị thiếu hụt men này. Còn trên bệnh nhân ban xuất huyết do giảm tiểu cầu vô căn, Danazol cũng làm giảm đáng kể IgG gắn trên bề mặt tiểu cầu.\nDược động học\nSau khi uống, Danazol được hấp thu qua đường tiêu hóa và chuyển hóa ở gan. Sự hấp thu tăng lên nếu uống Danazol cùng với thức ăn. Thời gian bán hủy trong huyết tương khoảng 3 - 6 giờ khi dùng liều đơn, nhưng tăng lên khoảng 26 giờ khi dùng liều lặp lại. Chất chuyển hóa chính của Danazol là ethisteron, 2-hydroxymethylethisteron và 17- hydroxymethylethisteron, tuy nhiên các chất chuyển hóa này không có hoạt tính ức chế tuyến yên. Danazol và các chất chuyển hóa có thể đi qua tuần hoàn gan-ruột. Các chất chuyển hóa được bài tiết vào nước tiểu và phân.",
    "dosage": "Cách dùng Viên nang cứng Kupdina 200mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLạc nội mạc tử cung\nLiều khởi đầu\n800 mg/ngày chia ra làm 2 liều. Đợt điều trị nên được bắt đầu vào ngày đầu tiên của chu kỳ kinh nguyệt, nếu không phải đảm bảo bệnh nhân không mang thai khi bắt đầu điều trị với Danazol. Đợt điều trị nên kéo dài liên tục từ 3 đến 6 tháng hoặc 9 tháng nếu cần. Sau khi kết thúc điều trị, nếu triệu chứng tái trở lại, nên tiếp tục với một đợt điều trị khác.\nBệnh u xơ tuyến vú\n100 - 400 mg/ngày chia làm 2 liều tùy thuộc đáp ứng của bệnh nhân. Đợt điều trị nên được bắt đầu trong thời gian kinh nguyệt, nếu không phải đảm bảo bệnh nhân không mang thai khi bắt đầu điều trị với Danazol. Trong hầu hết trường hợp, các cơn đau vú và các khó chịu giảm đáng kể trong tháng đầu tiên và hết hẳn ở tháng thứ 2 đến tháng thứ 3. Đối với các khối u, cần điều trị liên tục từ 4 đến 6 tháng.\nDự phòng phù mạch do di truyền\nLiều tùy thuộc vào tình trạng của từng bệnh nhân, nên khởi đầu với liều 200 mg, 2 hoặc 3 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi xuất hiện các triệu chứng của tác dụng không mong muốn thì phải ngừng dùng thuốc. Không có thuốc giải đặc hiệu.\nLàm gì khi quên 1 liều?\nKhông ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nthuốc Kupdina\nKhi sử dụng\nTác dụng nam hóa: Mụn trứng cá, phù, rậm lông nhẹ, teo vú, giọng trầm, tăng độ nhờn của da và tóc, tăng cân, hiếm gặp chứng phì đại âm vật hoặc teo tinh hoàn.\nViêm âm đạo\nTác dụng không mong muốn do giảm lượng estrogen:\nSuy gan: Do tăng men gan, và/hoặc do bệnh vàng da, đã gặp ở bệnh nhân sử dụng liều dùng Danazol 400 mg hoặc nhiều hơn mỗi ngày.\nPhản ứng dị ứng: Hiếm khi xung huyết mũi, phát ban.\nThần kinh trung ương: Chóng mặt, nhức đầu, rối loạn giấc ngủ, mệt mỏi, rùng mình. Hiếm khi liệt nhẹ ở chi, thay đổi sự thèm ăn, và ớn lạnh.\nDạ dày-ruột: Viêm dạ dày-ruột, hiếm khi nôn mửa, buồn nôn, và táo bón.\nCơ xương: Chuột rút cơ hoặc co thắt, cứng khớp, sưng khớp, đau lưng, cổ, hoặc chi.\nSinh dục niệu: Tiểu tiện máu.\nrối loạn thị giác\nTác dụng không mong muốn trên nhịp tim và huyết áp: Một vài bệnh nhân có thể bị tăng nhịp tim và tăng huyết áp. Tăng áp nội sọ lành tính và\nTác dụng không mong muốn khác: Tăng nhu cầu insulin ở bệnh nhân đái tháo đường, rụng tóc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kupdina chống chỉ định trong các trường hợp sau:\nXuất huyết đường sinh dục bất thường.\nSuy chức năng gan, thận, hoặc tim.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nĐịnh kỳ theo dõi chức năng gan và thận khi sử dụng Danazol do Danazol có thể làm tổn thương các cơ quan này. Thực tế, đã gặp trường hợp u gan khi điều trị dài hạn. Danazol sử dụng thận trọng ở bệnh nhân tăng cholesterol huyết do Danazol có thể làm giảm HDL, tác nhân vận chuyển cholesterol ra khỏi thành mạch và làm tăng LDL có chức năng mang cholesterol đến thành mạch.\nDanazol có thể có tác dụng nam hóa bào thai nữ, do đó tránh dùng cho phụ nữ có thai, và nên sử dụng các biện pháp tránh thai không liên quan đến hormon trong thời gian điều trị. Không dùng Danazol cho phụ nữ cho con bú.\nSử dụng thận trọng ở trẻ em và trẻ vị thành niên do thuốc có thể gây dậy thì sớm ở bé trai, gây nam hóa ở bé gái, và đóng đầu xương sớm ở cả bé trai và bé gái. Nên định kỳ 3 - 4 tháng kiểm tra chất lượng tinh dịch (đo thể tích, độ nhớt, tổng số tinh trùng và sự di động của tinh trùng) trong suốt quá trình điều trị với Danazol, đặc biệt đối với trẻ vị thành niên. Nếu có bất thường, nên ngưng điều trị.\nDanazol nên được sử dụng thận trọng ở những bệnh nhân bị rối loạn tim mạch, rối loạn chức năng gan và chức năng thận vì bệnh có thể bị nặng lên do ứ nước. Tránh sử dụng ở bệnh nhân suy giảm chức năng nặng.\nSử dụng thuốc thận trọng ở bệnh nhân đái tháo đường, bệnh nhân bị bệnh tăng hồng cầu, rối loạn lipid máu, bệnh nhân bị đau nửa đầu hoặc bị bệnh động kinh.\nKhông nên sử dụng Danazol ở bệnh nhân bị chảy máu sinh dục chưa được chẩn đoán, bệnh nhân ung thư phụ thuộc androgen. Dùng cùng các dẫn chất 17α-alkyl có thể làm tăng nguy cơ tổn thương gan, nếu sử dụng đồng thời cần kiểm tra chức năng gan trong suốt quá trình điều trị.\nKhông nên sử dụng thuốc ở bệnh nhân rối loạn huyết khối hoặc có tiền sử bị bệnh huyết khối.\nHết sức thận trọng khi dùng Danazol ở trẻ em và trẻ vị thành niên vì có thể gây phát triển giới tính sớm ở nam, gây nam hóa ở nữ và có thể gây đóng sớm các sụn nối đầu xương ở cả hai giới.\nSử dụng Danazol thận trọng ở bệnh nhân bị rối loạn chuyển hóa porphyrin. Trong trường hợp xuất hiện các triệu chứng của tác dụng androgen, phải ngưng dùng Danazol vì các triệu chứng sẽ không phục hồi nếu tiếp tục sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nDanazol có thể gây chóng mặt, nhức đầu và mệt mỏi do đó bệnh nhân sử dụng thuốc không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông nên sử dụng Danazol ở phụ nữ mang thai do ảnh hưởng của androgen làm nam hóa bào thai nữ và nên sử dụng biện pháp tránh thai không chứa hormon trong suốt quá trình điều trị.\nThời kỳ cho con bú\nTránh dùng Danazol ở phụ nữ cho con bú do ảnh hưởng của androgen lên trẻ bú mẹ.\nTương tác thuốc\nCarbamazepin: Dùng đồng thời carbamazebin với Danazol có thể làm tăng thời gian bán thải và giảm độ thanh thải của carbamazebin, dẫn đến tăng nồng độ carbamazein trong huyết tương.\nCyclosporin: Danazol ức chế chuyển hóa dẫn đến làm tăng nồng độ cyclosporin.\nTacrolimus: Danazol ức chế chuyển hóa dẫn đến làm tăng nồng độ thuốc ức chế miễn dịch tacrolimus.\nWarfarin: Danazol có thể làm tăng tác dụng phụ của thuốc chống đông warfarin.\nStatins: Dùng chung Danazol với các thuốc nhóm statin có thể gây globin cơ niệu kịch phát.\nInsulin: Bệnh nhân bị đái tháo đường cần phải tăng liều insulin.\nCác xét nghiệm: Điều trị bằng Danazol có thể gây ảnh hưởng đến các kết quả xét nghiệm liên quan đến testosteron, androstenedion và dehydroepiandrosteron.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ phòng không quá 30°C."
}