{
    "describe": "Thương hiệu:\nDavipharm\nThuốc L-Tyrox 100 DaviPharm điều trị hội chứng suy giáp (10 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh tuyến giáp\nSố đăng ký\nVD-21756-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nLevothyroxine\nChỉ định\nBướu cổ\nSuy giáp\n,\nChống chỉ định\nSuy vỏ thượng thận, Nhồi máu cơ tim, Bệnh tim mạch, Á vảy nến, Cao huyết áp\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc L - Tyrox 100 được sản xuất bởi Công ty TNHH Dược phẩm Đạt Vi Phú - Việt Nam, có thành phần chính là levothyroxin natri. Thuốc L - Tyrox 100 được chỉ định trong điều trị thay thế hoặc bổ sung cho các hội chứng suy giáp do bất cứ nguyên nhân nào ở tất cả các lứa tuổi (kể cả ở phụ nữ có thai), trừ trường hợp suy giáp nhất thời trong thời kỳ hồi phục viêm giáp bán cấp.\nCó tác dụng ức chế tiết thyrotropin (TSH), tác dụng này có thể có ích trong bướu cổ đơn thuần và trong bệnh viêm giáp mạn tính (hashimoto), làm giảm kích thước bướu. Phối hợp với các thuốc kháng giáp trong nhiễm độc giáp. Sự phối hợp này để ngăn chặn bướu giáp và suy giáp.\nThuốc L - Tyrox 100 được bào chế dưới dạng viên nén tròn. Hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc L-Tyrox 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevothyroxine\n100mcg",
    "usage": "Công dụng của Thuốc L-Tyrox 100\nChỉ định\nThuốc L - Tyrox 100 được chỉ định dùng trong các trường hợp sau:\nsuy giáp\nĐiều trị thay thế hoặc bổ sung cho các hội chứng\nỨc chế tiết thyrotropin (TSH): Tác dụng này có thể có ích trong bướu cổ đơn thuần và trong bệnh viêm giáp mạn tính (Hashimoto), làm giảm kích thước bướu.\nPhối hợp với các thuốc kháng giáp trong nhiễm độc giáp. Sự phối hợp này để ngăn chặn bướu giáp và suy giáp.\nDược lực học\nLevothyroxin\n(còn gọi là thyroxIn hay T4) là một hoạt chất tổng hợp tương tự như hormon T4 tự nhiên của tuyến giáp.\nDược động học\nLevothyroxin chủ yếu hấp thụ ở hỗng tràng và đoạn trên hồi tràng. Tỷ lệ hấp thu trong khoảng 48% đến 79% tùy thuộc vào một số yếu tố. Ðói làm tăng hấp thu. Hội chứng kém hấp thu, cũng như các yếu tố dinh dưỡng (sữa đậu nành, dùng đồng thời nhựa trao đổi anion như cholestyramin) làm mất nhiều qua phân. Sinh khả dụng tương đối của dạng viên nén so với dạng tiêm khoảng 99%.\nTrên 99% hormon lưu hành liên kết với protein huyết tương, gồm có globulin liên kết thyroxin (TBG), tiền albumin và albumin liên kết thyroxin (TBPA và TBA) có ái lực khác nhau tùy theo từng hormon. L - thyroxin (T4) có ái lực liên kết mạnh hơn L - triiodothyronin (T3) ở cả trong máu tuần hoàn và trên tế bào, điều này giải thích tác dụng kéo dài của hormon.\nNửa đời huyết tương của T4 là 6 – 7 ngày, còn T3 là 1 ngày. Các nửa đời của T4 và T3 giảm ở người cường giáp và tăng ở người suy giáp. T3 và T4 liên hợp với acid glucuronic và sulfuric trong gan và bài tiết vào mật.",
    "dosage": "Cách dùng Thuốc L-Tyrox 100\nCách dùng\nThuốc L - Tyrox 100 dùng đường uống.\nLiều dùng của thuốc phải được điều chỉnh cẩn thận theo nhu cầu và đáp ứng của mỗi người.\nLiều dùng\nSuy tuyến giáp nhẹ ở người lớn\nLiều khởi đầu: 50microgam/ngày, uống 1 lần. Tăng thêm liều hàng ngày từ 25 – 50microgam trong khoảng thời gian từ 2 – 4 tuần cho đến khi có đáp ứng mong muốn.\nỞ người bệnh tim, liều khởi đầu 25 microgam/ngày hoặc 50microgam cách 2 ngày/1 lần. Sau đó điều chỉnh liều cứ 4 tuần lại thêm 25microgam cho tới khi đạt kết quả điều trị. Ở người không có bệnh tim, có thể nhanh chóng đạt được liều duy trì (100 – 200microgam) sau khi điều chỉnh theo đánh giá lâm sàng.\nSuy tuyến giáp nặng ở người lớn\nLiều khởi đầu: 12,5 – 25microgam/lần/ngày. Tăng thêm 25microgam vào liều hàng ngày trong khoảng thời gian từ 2 – 4 tuần cho đến khi có đáp ứng mong muốn.\nLiều duy trì: Uống từ 75- 125microgam/ngày uống 1 lần.\nSuy tuyến giáp người cao tuổi\nLiều ban đầu: 12,5 – 25microgam/lần/ngày.\nLiều tăng dần: Trong khoảng từ 3 – 4 tuần cho đến khi có đáp ứng mong muốn.\nLiều người lớn, điều trị duy trì: 100 – 200 microgam/ngày, có thể cao hơn tùy theo người bệnh.\nĐiều trị liều thay thế cho trẻ em dưới 1 tuổi: 25 - 50microgam/lần/ngày.\nĐiều trị liều thay thế cho trẻ em trên 1 tuổi: 3 – 5microgam/kg/ngày. Liều tăng dần cho đến liều của người lớn khoảng 150microgam/ngày, đạt ở vào đầu hoặc giữa tuổi thiếu niên. Một số trẻ em có thể cần liều duy trì cao hơn.\nCũng có thể dùng liều như sau:\n0 – 6 tháng: 25 – 50microgam hoặc 8 – 10microgam/kg/ngày.\n6 – 12 tháng: 50 – 75microgam hoặc 6 – 8microgam/kg /ngày.\n1 – 5 tuổi: 75 – 100microgam hoặc 5 – 6microgam/kg/ngày.\n6 – 12 tuổi: 100 – 150microgam hoặc 4 – 5microgam /kg/ngày.\nTrên 12 tuổi: Trên 150microgam hoặc 2 – 3microgam /kg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nGây trạng thái tăng chuyển hóa tương tự như nhiễm độc giáp nội sinh. Dấu hiệu và triệu chứng như sau: Giảm cân, tăng thèm ăn, đánh trống ngực, bồn chồn, ỉa chảy, co cứng bụng, vã mồ hôi, nhịp tăng nhanh, tăng huyết áp, loạn nhịp, giật rung, mất ngủ, sợ nóng, sốt, rối loạn kinh nguyệt. Triệu chứng không phải lúc nào cũng lộ rõ, có thể nhiều ngày sau khi uống thuốc mới xuất hiện.\nXử trí\nLevothyroxin cần được giảm liều hoặc ngừng tạm thời nếu dấu hiệu và triệu chứng quá liều xuất hiện. Quá liều cấp, phải điều trị triệu chứng và hỗ trợ ngay. Mục đích điều trị là làm giảm hấp thu ở đường tiêu hóa và chống tác dụng trên thần kinh trung ương và ngoại vi chủ yếu là những tác dụng tăng hoạt động giao cảm.\nCó thể rửa dạ dày ngay hoặc gây nôn nếu không có chống chỉ định khác (hôn mê, co giật, mất phản xạ nôn). Cholestyramin hoặc than hoạt cũng được dùng để giảm hấp thu levothyroxin. Cho thở oxy và duy trì thông khí nếu cần. Dùng các chất chẹn beta – adrenergic ví dụ propranolol để chống nhiều tác dụng tăng hoạt động giao cảm. Tiêm tĩnh mạch propranolol 1 – 3mg/10 phút hoặc uống 80 – 160mg/ngày đặc biệt là khi không có chống chỉ định.\nCó thể dùng các glycosid trợ tim nếu suy tim sung huyết xuất hiện. Cần tiến hành các biện pháp kiểm soát sốt, hạ đường huyết, mất nước khi cần. Nên dùng glucocorticoid để ức chế chuyển hóa từ T4 thành T3. Do T4 liên kết protein nhiều nên rất ít thuốc được loại ra bằng thẩm phân.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc L - Tyrox 100, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nỉa chảy\nđau đầu\nTriệu chứng cường giáp: Sụt cân, đánh trồng ngực, hồi hộp, dễ kích thích,\nÍt gặp, 1/1000 < ADR < 1/100\nRụng tóc.\nHiếm gặp, ADR < 1/1000\nDị ứng.\nsuy tim\nTăng chuyển hóa,\nLoãng xương.\nGây liền sớm đường khớp sọ ở trẻ em.\nU giả ở não trẻ em.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc L - Tyrox 100 chống chỉ định trong các trường hợp sau:\nNhiễm độc do tuyến giáp chưa được điều trị và nhồi máu cơ tim cấp.\nSuy thượng thận chưa được điều chỉnh vì làm tăng nhu cầu hormon thượng thận ở các mô và có thể gây suy thượng thận cấp.\nThận trọng khi sử dụng\nRất thận trọng khi dùng cho người bệnh tim mạch và tăng huyết áp. Xuất hiện đau vùng ngực và tăng nặng các bệnh tim mạch khác cần phải giảm liều.\nNhững người đái tháo đường hoặc đái tháo nhạt hoặc suy thượng thận, khi điều trị levothyroxin sẽ làm tăng thêm các triệu chứng bệnh. Ðiều chỉnh các biện pháp điều trị cho hợp lý trong các bệnh nội tiết song hành này là rất cần thiết. Ðiều trị hôn mê phù niêm phải dùng kèm glucocorticoid.\nỞ trẻ em dùng quá liều gây liền sớm khớp sọ.\nNếu dùng phối hợp thuốc chống đông máu uống cần kiểm tra thường xuyên thời gian prothrombin để xác định có cần điều chỉnh liều lượng hay không.\nPhụ nữ mang thai và cho con bú.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu cho thấy rằng thuốc có ảnh hưởng trên khả năng lái xe và vận hành máy móc. Tuy nhiên, tác dụng không mong muốn của thuốc là đau đầu, mất ngủ, run, nhịp tim nhanh có thể xảy ra. Vì vậy, cần thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác hormon tuyến giáp không dễ qua hàng rào nhau thai. Chưa thấy tác dụng nào đến bào thai khi người mẹ mang thai dùng hormon giáp. Việc điều trị vẫn được tiếp tục cho người phụ nữ thiểu năng tuyến giáp vì trong thời kì mang thai, nhu cầu levothyroxin có thể tăng. Cần điều chỉnh liều bằng cách kiểm tra định kỳ nồng độ TSH trong huyết thanh.\nThời kỳ cho con bú\nMột lượng nhỏ hormon tuyến giáp được bài tiết qua sữa. Thuốc không gây tác dụng có hại đến trẻ nhỏ và không gây khối u. Tuy nhiên cần thận trọng khi dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nCorticosteroid: Sự thanh thải qua chuyển hóa các corticosteroid giảm ở người bệnh suy giáp và tăng ở người cường giáp, do đó có thể thay đổi cùng với sự thay đổi của tuyến giáp. Ðiều chỉnh liều phải dựa vào kết quả đánh giá chức năng tuyến giáp và tình trạng lâm sàng.\nAmiodaron\n: Amiodaron dùng một mình có thể gây cường giáp hoặc suy giáp.\nThuốc chống đông, coumarin hoặc dẫn xuất indanodion: Tác dụng của thuốc chống đông uống có thể bị ảnh hưởng, tùy thuộc trạng thái tuyến giáp của người bệnh, khi tăng liều hormon tuyến giáp có thể cần phải giảm liều thuốc chống đông, điều chỉnh liều thuốc chống đông dựa vào thời gian prothrombin.\nThuốc chống đái tháo đường hoặc insulin: Hormon tuyến giáp có thể làm tăng nhu cầu insulin hoặc thuốc chống đái tháo đường; nên theo dõi cẩn thận việc kiểm soát đái tháo đường, khi bắt đầu hoặc khi thay đổi hoặc ngừng điều trị tuyến giáp.\nTác nhân chẹn beta – adrenegic: Tác dụng của 1 vài loại thuốc này bị giảm khi người bệnh bị bệnh suy giáp trở lại bình thường.\nCác cytokin (interferon, interleukin): Có thể gây cả chứng suy giáp và cường giáp.\nCác glycosid trợ tim: Tác dụng của các thuốc này có thể bị giảm. Nồng độ digitalis trong huyết thanh có thể bị giảm ở người cường giáp hoặc ở người bệnh bị suy giáp trở lại bình thường.\nKetamin: Gây tăng huyết áp và nhịp tim nhanh nếu dùng đồng thời với levothyroxin.\nMaprotilin: Nguy cơ loạn nhịp có thể tăng.\nNatri iodid (123I và 131I): Sự hấp thu ion đánh dấu phóng xạ có thể bị giảm.\nSomatrem/somatropin: Dùng đồng thời với hormon tuyến giáp quá nhiều có thể làm cốt hóa nhanh đầu xương. Suy giáp không được điều trị có thể ảnh hưởng đến đáp ứng tăng trưởng với 2 thuốc này.\nTheophylin\n: Sự thanh thải của theophylin giảm ở người suy giáp và trở lại bình thường khi tuyến giáp trở lại bình thường.\nThuốc chống trầm cảm 3 vòng: Dùng đồng thời sẽ làm tăng tác dụng và tăng độc tính của cả 2 thuốc, có thể do tăng nhạy cảm với catecholamin. Tác dụng của thuốc trầm cảm ba vòng có thể đến sớm hơn.\nThuốc giống thần kinh giao cảm: Dùng đồng thời có thể tăng nguy cơ suy mạch vành ở người bệnh bị mạch vành.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}