{
    "describe": "Thương hiệu:\nPhil Inter\nViên đặt âm đạo Ladyvagi Phil Inter điều trị tại chỗ viêm âm đạo (2 vỉ x 6 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đặt\nQuy cách\nHộp 2 Vỉ x 6 Viên\nThành phần\nNeomycin sulfat\nNystatin\nPolymycin B sulfate\n,\nNhà sản xuất\nCÔNG TY TNHH PHIL INTER PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ladyvagi là sản phẩm của Pill Inter Pharma, có thành phần chính là Neomycin sulfat, Nystatin, Polymycin B sulfate. Đây là thuốc được sử dụng để điều trị tại chỗ viêm âm đạo do các vi khuẩn nhạy cảm và viêm âm đạo không đặc hiệu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên đặt âm đạo Ladyvagi\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNeomycin sulfat\n35000iu\nNystatin\n100000iu\nPolymycin B sulfate\n35000iu",
    "usage": "Công dụng của Viên đặt âm đạo Ladyvagi\nChỉ định\nThuốc Ladyvagi được chỉ định dùng trong các trường hợp sau:\nĐiều trị tại chỗ viêm âm đạo do các vi khuẩn nhạy cảm và viêm âm đạo không đặc hiệu.\nDược lực học\nNhóm dược lý: Kháng khuẩn và sát trùng dùng trong phụ khoa.\nMã ATC: G01AA51.\nNeomycin là kháng sinh nhóm aminoglycosid có tác dụng diệt khuẩn qua ức chế quá trình sinh tổng hợp protein của vi khuẩn, bằng cách gắn với tiểu đơn vị 30S của ribosom vi khuẩn nhạy cảm. Neomycin chủ yếu dùng tại chỗ để điều trị nhiễm khuẩn ở da, tai, mắt do tụ cầu khuẩn và các vi khuẩn nhạy cảm khác.\nNystatin là một polyen, kháng sinh chống nấm được chiết xuất từ dịch nuôi cấy nấm Streptomyces noursei. Nystatin có tác dụng kìm hãm hoặc diệt nấm tùy thuộc vào nồng độ và độ nhạy cảm của nấm, không tác động đến vi khuẩn chí bình thường trên cơ thể. Nhạy cảm nhất là các nấm men và có tác dụng rất tốt trên Candida albicans. Nystatin dung nạp tốt ngay cả khi điều trị lâu dài và không gây kháng thuốc.\nPolymyxin B có tác dụng diệt khuẩn. Thuốc gắn vào phospholipid làm thay đổi tính thấm và thay đổi cấu trúc màng bào tương vi khuẩn, gây rò rỉ các thành phần bên trong.\nPolymyxin B có tác dụng trên đa số các vi khuẩn Gram âm, trừ Proteus spp.. Polymyxin B được dùng tại chỗ, thường phối hợp với các thuốc khác để điều trị nhiễm khuẩn da, mắt, tai và một số nhiễm khuẩn khác do vi khuẩn nhạy cảm.\nDược động học\nNeomycin hấp thu kém qua đường tiêu hóa (3%), khoảng 97% liều uống được bài tiết dưới dạng không đổi qua phân. Hấp thu thuốc có thể tăng lên khi niêm mạc bị viêm hoặc tổn thương.\nKhi được hấp thu, thuốc sẽ thải trừ nhanh qua thận dưới dạng hoạt tính. Thời gian bán thải của thuốc khoảng 2 - 3 giờ.\nKhoảng 0 - 30% thuốc gắn với protein, thể tích phân bố 0,36 lít/kg.\nNystatin hấp thu kém qua đường tiêu hóa, không được hấp thu qua da hay niêm mạc khi dùng tại chỗ, thải trừ chủ yếu qua phân dưới dạng chưa chuyển hóa.\nPolymyxin B sulfat hấp thu tốt qua phúc mạc; không hấp thu qua đường tiêu hóa; không hấp thu đáng kể qua niêm mạc và da nguyên vẹn hoặc bị tróc lớp phủ ngoài như trong trường hợp bị bỏng nặng.",
    "dosage": "Cách dùng Viên đặt âm đạo Ladyvagi\nCách dùng\nThuốc dành cho người lớn, dùng để đặt phụ khoa. Không được uống.\nChú ý:\nĐể tránh lây nhiễm cho những người xung quanh, nên dùng khăn riêng.\nMặc quần lót cotton.\nKhông thụt rửa âm đạo.\nKhông sử dụng băng vệ sinh dạng ống (tampon) khi điều trị.\nKhông ngưng điều trị trong chu kỳ kinh nguyệt.\nĐiều trị bạn tình để tránh tái nhiễm.\nLiều dùng\nĐặt 1 viên vào sâu bên trong âm đạo, trong 12 ngày. Sẽ thuận tiện và dễ dàng hơn khi đặt thuốc trong tư thế nằm ngửa, dạng hai gối.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có ghi nhận các trường hợp sử dụng quá liều.\nTham khảo ý kiến của nhân viên y tế và tích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ladyvagi, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nCó thể bị eczema dị ứng do tiếp xúc, thường gặp trong trường hợp dùng thuốc dài hạn. Sang thương eczema có thể lan ra ngoài vùng điều trị.\nCó thể gây độc tính trên thận, trên tai,...: Điều trị ngắn hạn sẽ giới hạn được nguy cơ này.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ladyvagi chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc hoặc với các kháng sinh cùng nhóm.\nDùng màng ngăn âm đạo hoặc bao cao su.\nThận trọng khi sử dụng\nChú ý đề phòng\nTình trạng mẫn cảm với một kháng sinh khi dùng tại chỗ có thể ảnh hưởng xấu đến việc dùng kháng sinh đó hoặc một kháng sinh tương tự theo đường toàn thân sau này.\nThận trọng khi sử dụng\nKhông nên điều trị lâu dài do có nguy cơ gây chọn lọc chủng đề kháng và nguy cơ bị bội nhiễm gây bởi các mầm bệnh này.\nDo thiếu số liệu về mức độ hấp thu qua niêm mạc của neomycin và polymyxin B, nên không thể loại hẳn khả năng gây tác dụng toàn thân của thuốc.\nMặc dầu cho đến nay không có ghi nhận gì về tác dụng ngoại ý trên toàn thân của thuốc, cũng nên lưu ý đến điều này, nhất là ở bệnh nhân bị suy thận.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nLadyvagi không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nTrong thời kỳ mang thai, không nên sử dụng thuốc này.\nThời kỳ cho con bú:\nTrong thời kỳ cho con bú, nên tránh sử dụng thuốc này.\nTương tác thuốc\nKhông dùng chung thuốc này với các thuốc diệt tinh trùng (vì nguy cơ gây mất hoạt tính) và các thuốc tránh thai.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}