{
    "describe": "Thương hiệu:\nCophavina\nThuốc Levina 20mg Cophavina điều trị rối loạn chức năng cương dương (1 vỉ x 4 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nVardenafil\nNhà sản xuất\nXÍ NGHIỆP DƯỢC PHẨM 150 (COPHAVINA)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Levina của Xí nghiệp Dược phẩm 150 (Cophavina), đây là thuốc dùng để điều trị rối loạn chức năng cương dương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Levina 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVardenafil\n20mg",
    "usage": "Công dụng của Thuốc Levina 20mg\nChỉ định\nLevina\nThuốc\nrối loạn chức năng cương dương\nĐiều trị\nDược lực học\nCương dương là một quá trình huyết động học dựa trên sự giãn cơ trơn tại thể hang và những tiểu động mạch có liên quan. Khi có kích thích tình dục, từ những tận cùng thần kinh tại thể hang sẽ phóng thích nitric oxid (NO), làm hoạt hóa enzym guanylate cylase gây tăng nồng độ guanosin monophosphat vòng (cGMP) tại thể hang. Điều này kích hoạt sự giãn cơ trơn, cho phép tăng lưu lượng máu vào dương vật.\nDo tác dụng ức chế PDE5, enzym chịu trách nhiệm gây thoái biến cGMP tại thể hang, vardenafil làm tăng mạnh tác dụng của NO nội sinh, được phóng thích tại chỗ tại thể hang khi có kích thích tình dục.\nDược động học\nHấp thu\nVardenafil được hấp thu nhanh qua đường uống. Do thuốc có chuyển hóa bước đầu qua gan sinh khả dụng tuyệt đối trung bình đạt khoảng 15%. Nồng độ đỉnh trong huyết tương đạt được trong vòng 30 - 120 phút. Tỉ lệ hấp thu lắng khi vardenafil được dùng trong bữa ăn có chất béo cao.\nPhân bố\nVardenafil phân bố rộng trong mô. 95% vardenafil và chất chuyển hóa chính của nó - M1 - gắn vào protein huyết tương. Sự gắn kết này là có hồi phục và không phụ thuộc vào tổng nồng độ của thuốc.\nNghiên cứu trên người tình nguyện khỏe mạnh cho thấy sau 90 phút, không có quá 0,00012% liều dùng của thuốc có xuất hiện trong tinh dịch.\nChuyển hóa\nVardenafil được chuyển hóa trong gan chủ yếu là cytochrome P450 isoenzymes CYP3A4, như CYP3A5 và CYP2C isoform.\nỞ người, chất chuyển hóa chính trong tuần hoàn M1 được tạo ra từ quá trình desethylation tại vòng piperazine của vardenafil và sẽ tiếp tục được chuyển hóa trong thời gian bán thải khoảng 4 giờ.\nTrong hệ thống tuần hoàn, M1 ở dưới dạng kết hợp với glucuronid (glucuronic acid). Chất chuyển hoá M1 có đặc tính chọn lọc phosphodiesterase tương tự như vardenafil và khả năng ức chế PDE5 in vitro là khoảng 28% so với vardenafil, đóng góp khoảng 7% hiệu quả điều trị.\nThời gian bán thải của chất chuyển hóa M1 từ 3 đến 5 giờ, tương tự như thuốc chưa chuyển hóa.\nThải trừ\nTổng tỷ lệ thanh thải của vardenafil là 56L/ giờ với thời gian bán thải khoảng 4 - 5 giờ.\nVardenafil được thải trừ chủ yếu qua phân (91 - 95%) và một phần ít hơn qua thận (2 - 6%). Độ thanh thải có thể giảm ở người cao tuổi và trong bệnh nhân bệnh gan hoặc suy thận.",
    "dosage": "Cách dùng Thuốc Levina 20mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nLiều khuyến cáo thông thường: Dùng cho nam giới trưởng thành: 1 viên duy nhất (20 mg) uống khi cần khoảng 25 - 60 phút trước khi hoạt động tình dục. Thuốc có hiệu quả từ 25 phút đến 4 - 5 giờ sau khi uống. Cần có kích thích tình dục để có đáp ứng điều trị tự nhiên.\nThời gian bắt đầu có tác dụng của thuốc có thể chậm lại nếu uống thuốc cùng bữa ăn giàu chất béo.\nLiều tối đa khuyến cáo là 20 mg, 1 lần/ngày. Uống không liên quan đến bữa ăn.\nNgười già trên 65 tuổi: Nên sử dụng liều thấp hơn.\nLiều dùng cho bệnh nhân suy gan: Dựa vào sự dung nạp của bệnh nhân mà cân nhắc có nên sử dụng Levina hay không.\nLiều dùng cho bệnh nhân suy thận: Không cần chỉnh liều ở người suy thận nhẹ, trung bình hay nặng. Với bệnh nhân suy thận nặng (độ thanh thải creatinin < 30 ml/phút) dùng theo đáp ứng và dung nạp của bệnh nhân.\nKhông dùng cho trẻ em dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong những nghiên cứu về liều ở người tình nguyện, thử nghiệm Vardenafil ở liều tăng dần đến 120 mg/ngày. Ngay cả với liều đơn lên mức 80 mg/ngày hoặc đa liều 40 mg/ngày trong 4 tuần đều được dung nạp mà không gây tác dụng ngoại ý muốn nghiêm trọng. Khi vardenafil được dùng với liều cao hơn và thường xuyên hơn so với liều được đề xuất: Viên nén bao phim 40 mg x 2 lần/ngày, ghi nhận có vài trường hợp đau lưng trầm trọng. Tuy nhiên không ghi nhận độc tính trên cơ hay thần kinh.\nTrong trường hợp quá liều, các biện pháp hỗ trợ tiêu chuẩn cần được thực hiện tuỳ theo yêu cầu. Lọc thận không làm tăng thanh thải vardenafil vì thuốc gắn kết cao với protein huyết thanh và không thải trừ nhiều qua nước tiểu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nNhững tác dụng không mong muốn sau đã được ghi nhận ở những bệnh nhân sử dụng vardenafil. Với mỗi nhóm tần suất, tác dụng không mong muốn được xếp theo mức độ nặng giảm dần.\nLoại hệ thống cơ quan (MedDRA)\nRất thường gặp (≥ 1/10)\n≥ 1/100 đến < 1/10)\nThường gặp (\n≥ 1/1000 đến <1/100)\nKhông thường gặp (\n≥ 1/10000 đến <1/1000)\nHiếm gặp (\nChưa gặp(chưa ước tính được số liệu)\nNhiễm trùng và ký sinh trùng\nViêm kết mạc\nRối loạn hệ thống miễn dịch\nPhù dị ứng và phù mạch\nPhản ứng dị ứng\nCác rối loạn tâm thần\nRối loạn giấc ngủ\nRối loạn hệ thống thần kinh\nNhức đầu\nChoáng váng\nDị cảm và loạn cảm giác\nNgủ gà\nNgất\nChứng quên\nCo giật\nRối loạn mắt\nRối loạn thị giác\nXung huyết nhãn cầu\nLoạn thị màu sắc\nĐau mắt và khó chịu\nSợ ánh sáng\nTăng áp lực nội nhãn\nThiếu máu thần kinh thị giác không do viêm động mạch (NAION)\nSuy giảm thị giác\nRối loạn tai và mê đạo\nÙ tai\nChóng mặt\nĐiếc đột ngột\nRối loạn tim\nHồi hộp\nNhịp tim nhanh\nĐau thắt ngực\nNhồi máu cơ tim\nCơn nhịp nhanh trên thất\nRối loạn mạch máu\nGiãn mạch\nHạ huyết áp\nRối loạn hô hấp, lồng ngực và trung thất\nXung huyết mũi\nKhó thở\nXung huyết xoang\nRối loạn tiêu hóa\nKhó tiêu\nBuồn nôn\nĐau bụng và tiêu hóa\nKhô miệng\nTiêu chảy\nBệnh hồi lưu thực quản dạ dày\nViêm dạ dày\nNôn\nRối loạn hệ thống gan mật\nTăng transaminases\nRối loạn da và mô dưới da\nBan đỏ\nNổi mẩn\nRối loạn xương và mô liên kết bao gồm các thăm dò có liên quan\nĐau lưng\nTăng creatine phosphokinase\nTăng trương lực cơ và vọp bẻ\nĐau cơ\nRối loạn thận và tiết niệu\nTiểu ra máu\nRối loạn hệ thống sinh sản và vú\nTăng cương dương\nChứng đau do cương dương\nCác triệu chứng chung\nCảm thấy không khỏe\nĐau ngực\nNghiên cứu hậu mãi:\nNhồi máu cơ tim đã được báo cáo có liên hệ tạm thời với việc sử dụng vardenafil và hoạt động tình dục, nhưng không thể xác định nhồi máu cơ tim có liên hệ trực tiếp với vardenafil hay với hoạt động tình dục, đối với bệnh nền về tim mạch của bệnh nhân hay với sự kết hợp của những yếu tố này.\nBệnh dây thần kinh thị giác phần trước không phải do viêm động mạch gây thiếu máu cục bộ gây giảm thị lực bao gồm mù vĩnh viễn đã được báo cáo hiếm hoi kết hợp với dùng chất ức chế PDE5 một thời gian, bao gồm cả Levina. Đa số những bệnh nhân này có những yếu tố nguy cơ về cơ thể học hay mạch máu phát triển bệnh NAION, bao gồm: Ngoài 50 tuổi, tỷ lệ lõm đối với đĩa thị giác thấp (\"đĩa đầy\"), đái tháo đường, tăng huyết áp, động mạch vành, tăng lipit máu và hút thuốc.\nChưa thể khẳng định chắc chắn liệu những biến cố này có liên quan trực tiếp tới việc dùng các chất ức chế PDE5, tới yếu tố nguy cơ nền về mạch máu hay khiếm khuyết về cơ thể học của bệnh nhân hoặc kết hợp cả hai yếu tố này hay có sự tham gia của các yếu tố khác.\nRối loạn thị giác bao gồm mất thị giác (tạm thời hay vĩnh viễn) hiếm thấy được báo cáo sau hậu mãi kết hợp với sử dụng thuốc ức chế PDE5 một thời gian, kể cả Levina. Chưa thể khẳng định chắc chắn liệu những biến cố này có liên quan trực tiếp tới việc dùng các chất ức chế PDE5, tới yếu tố nguy cơ nền về mạch máu hay các yếu tố khác.\nĐiếc hay mất thính lực đột ngột đã được báo cáo với số lượng nhỏ trong sử dụng các chất ức chế PDE5, kể cả Levina.\nChưa thể khẳng định chắc chắn những biến cố này có liên quan trực tiếp tới việc dụng Levina, tới yếu tố nguy cơ nền gây giảm thính lực, kết hợp các yếu tố này hay có sự tham gia các yếu tố khác.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levina chống chỉ định trong các trường hợp sau:\nBệnh nhân nhạy cảm với bất cứ thành phần nào của thuốc.\nNhững bệnh nhân đang được điều trị với nitrat hay những chất cho nitric oxid.\nDùng chung với thuốc ức chế HIV protease như indinavir hay ritonavir.\nTrẻ em dưới 18 tuổi và phụ nữ.\nBệnh nhân có bệnh lý tim mạch.\nDùng cùng các thuốc kích thích guanyl cyclase (riociguat)\nBệnh nhân mất thị lực một bên mắt có bệnh lý thần kinh thị giác do thiếu máu cục bộ vùng trước (NAION) có liên quan hay không đến việc sử dụng thuốc ức chế PDE5 trước đó.\nKhông nên dùng ở bệnh nhân nam giới không nên hoạt động tình dục (ví dụ bệnh nhân bị các bệnh tim mạch như đau thắt ngực không ổn định, suy tim nặng NYHAIII hoặc IV).\nDùng cùng các thuốc ức chế CYP3A4 mạnh như ketoconazol, itraconazol.\nTính an toàn của vardenafil chưa được nghiên cứu ở những nhóm bệnh nhân sau đây nên chống chỉ định cho đến khi có thông tin: Suy gan nặng (Child Pugh C); giai đoạn cuối suy thận phải lọc máu; hạ huyết áp (huyết áp 30 mmHg nhưng không có trường hợp huyết áp tâm thu tư thế đứng < 85 mmHg được quan sát thấy trong thời gian nghiên cứu. Bên cạnh đó, có báo cáo về cả bệnh nhân dùng placebo và Levina bị choáng váng. Dựa trên các kết quả này thì không cần có khoảng cách giữa liều dùng alfuzosin và Levina.\nNghiên cứu tiếp theo trên bệnh nhân bị BPH, dùng Levina với tamsulosin 0,4 hoặc 0,8 mg không có trường hợp nào huyết áp tâm thu tư thế đứng giảm < 85 mmHg. Dựa trên những kết quả này, không cần thiết phải có khoảng cách liều giữa tamsulosin và Levina.\nKhi sử dụng Levina kết hợp với terazosin 5 hoặc 10 mg có gây hạ huyết áp tư thế triệu chứng ở bệnh nhân. Nếu dùng Levina 6 giờ sau khi dùng terazosin không có trường hợp nào hạ huyết áp. Những kết quả này nên được dùng để cân nhắc về khoảng cách giữa các liều dùng. Trong cả nghiên cứu này và nghiên cứu trước đó với alfuzosin hoặc terazosin, không có trường hợp nào bị rung nhĩ.\nChỉ nên bắt đầu điều trị kết hợp Levina khi bệnh nhân đã điều trị ổn định với chẹn alpha, nên khởi đầu với mức liều thấp nhất. Levina có thể sử dụng tại bất kỳ thời điểm nào khi sử dụng với alfuzosin hoặc tamsulosin. Với terazosin và các thuốc chẹn alpha khác cần cân nhắc tới khoảng chia liều giữa các thuốc khi điều trị kết hợp với Levina.\nỞ những bệnh nhân đang dùng liều tối ưu Levina, điều trị với các thuốc chẹn alpha nên bắt đầu với mức liều thấp nhất.\nViệc tăng liều bậc thang thuốc chẹn alpha có thể có liên quan đến giảm huyết áp thêm nữa ở những bệnh nhân đang dùng thuốc ức chế PDE5 bao gồm cả Levina.\nNhững thuốc khác\nKhông thấy có tương tác về dược động học khi dùng Levina trên bệnh nhân đang sử dụng Digoxin 0,375 mg, ở tình trạng ổn định, cách ngày trong 14 ngày. Không có bằng chứng biến đổi dược động học của vardenafil do sử dụng đồng thời với digoxin.\nmax\nMột liều duy nhất của thuốc kháng acid; magnesium hydroxide/aluminium hydroxide không làm thay đổi AUC hay nồng độ tối đa C\nSử dụng đồng thời thuốc đối kháng thụ thể H2 Ranitidine 150 mg 2 lần/ngày không làm thay đổi khả dụng sinh học của viên vardenafil 20 mg.\nLevina không ảnh hưởng đến thời gian máu chảy khi sử dụng đơn độc hay kết hợp với acetylsalicylic acid liều thấp (2 x viên 81mg).\nLevina không làm cho tác dụng hạ huyết áp của alcohol ở liều 0,5 g/kg cân nặng có khả năng xảy ra. Dược động học của vardenafil không bị ảnh hưởng.\nKhảo sát các dữ liệu dược động học trong dân số ở nghiên cứu phase III cho thấy không có tác dụng đáng kể của acetylsalicylic acid, thuốc ức chế men chuyển, thuốc chẹn beta, thuốc ức chế yếu CYP3A4, thuốc lợi tiểu và những thuốc điều trị đái tháo đường, sulfonylurea và metformin, trên dược động học của vardenafil.\nKhi dùng đồng thời viên Levina 20mg với glibenclamide 3,5 mg, Glyburide, thì sinh khả dụng tương đối của glibenclamide không bị ảnh hưởng. Không có bằng chứng về việc dược động học của vardenafil bị thay đổi khi dùng kèm với glibenclamide.\nKhông thấy có tương tác về dược lý học như thời gian prothrombin và yếu tố đông máu II, VII và X khi sử dụng đồng thời warfarin 25 mg với viên Levina 20 mg. Dược động học của vardenafil không bị ảnh hưởng khi sử dụng chung với warfarin.\nKhông thấy có tương tác đáng kể về dược lực học hay dược động học khi sử dụng đồng thời Levina với nifedipine 30 hay 60 mg. So sánh với giả dược, Levina làm giảm huyết áp thêm 5,9 mmHg và 5,2 mmHg đối với huyết áp tâm thu và tâm trương ở tư thế nằm ngửa, theo thứ tự).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}