{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Levivina 10mg Hà Tây điều trị rối loạn cương dương (1 vỉ x 4 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nVardenafil\nChống chỉ định\nSuy gan, Đột quỵ, Nhồi máu cơ tim, Rối loạn nhịp tim, Loét dạ dày tá tràng, Dị ứng thuốc, Á vảy nến, Loét thực quản, Cơn đau thắt ngực\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Levivina là sản phẩm của Công ty Cổ phần Dược phẩm Hà Tây có thành phần chính là Vardenafil (dưới dạng Vardenafil hydrochloride trihydrate) dùng điều trị rối loạn chức năng cương dương ở nam giới trưởng thành (không có khả năng đạt được hoặc duy trì được sự cương dương vật đủ để thoả mãn trong giao hợp).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Levivina 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVardenafil\n10mg",
    "usage": "Công dụng của Thuốc Levivina 10mg\nChỉ định\nThuốc Levivina\nđiều trị rối loạn chức năng cương dương ở nam giới trưởng thành (không có khả năng đạt được hoặc duy trì được sự cương dương vật đủ để thoả mãn trong giao hợp).\nDược lực học\nCương cứng dương vật là một quá trình huyết động học dựa trên sự co giãn cơ trơn ở thể hang và tiểu động mạch liên quan của nó. Trong sự kích thích tình dục, từ dây thần kinh trong thể hang phóng thích nitric oxyd (NO), kích hoạt các enzym guanylat cyclase dẫn đến tăng nồng độ của monophosphat guanosin cyclic (CGMP) trong thể hang. Điều này sẽ gây giãn cơ trơn, làm tăng dòng chảy của máu vào dương vật gây cương cứng.\nDược động học\nHấp thu\nVardenafil\nđược hấp thu nhanh sau khi uống, Cmax đạt được trong vòng 15 phút ở một số trường hợp. Tuy nhiên, ở 90% trường hợp, Cmax đạt được trong vòng 30 đến 120 phút (trung bình 60 phút) sau khi uống lúc đói.\nSau khi uống một liều của vardenafil, AUC và Cmax tăng gần như tương ứng với liều, trong khoảng liều khuyến cáo từ 5mg - 20mg.\nKhi uống vardenafil cùng với bữa ăn có hàm lượng chất béo cao (~ 57% chất béo), Cmax trung bình giảm khoảng 20%, tmax trung bình kéo dài khoảng 1 giờ, và AUC không bị ảnh hưởng. Khi uống vardenafil cùng với bữa ăn bình thường (- 30% chất béo) các thông số dược động học không bị ảnh hưởng đáng kể. Do đó, vardenafil có thể uống cùng hoặc không cùng bữa ăn.\nPhân bố\nVardenalil phân bố vào các mô, khoảng 95% gắn với protein huyết tương\nChuyển hóa\nVardenafil được chuyển hóa chủ yếu qua gan bởi CYP3A4.\nThời gian bán thải của các chất chuyển hóa M1 là khoảng 4 giờ, tương đương với thuốc mẹ. Một phần M1 liên hợp với acid glucuronic trong tuần hoàn.\nThải trừ\nSau khi uống, vardenafil và các chất chuyển hóa được thải trừ chủ yếu qua phân (khoảng 91% - 95% liều uống) và một phần nhỏ thải trừ qua nước tiểu (khoảng 2-6% liều uống).",
    "dosage": "Cách dùng Thuốc Levivina 10mg\nCách dùng\nThuốc dùng qua đường uống có thể uống cùng hoặc không cùng bữa ăn.\nLiều dùng\nLiều khởi đầu khuyến cáo là 10mg uống trước khi hoạt động tình dục khoảng 25 – 60 phút. Hoạt động tình dục có thể được bắt đầu sau 15 phút và khoản 4 - 5 giờ sau khi uống. Liều tối đa khuyến cáo là 20mg, tối thiểu là 5mg, uống 1 lần/ngày. Cần có kích thích tình dục để có đáp ứng điều trị tự nhiên.\nNgười già (trên 65 tuổi): Nên sử dụng liều khởi đầu là 5mg.\nTrẻ em dưới 18 tuổi: Không dùng.\nSuy gan nhẹ và trung bình: Không cần điều chỉnh liều, nên sử dụng liều khởi đầu 5mg, rồi tăng lên liều tối đa 10mg, dựa trên tính dung nạp và hiệu quả của thuốc.\nSuy thận\n: Không cần chỉnh liều ở bệnh nhân suy thận nhẹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện\nNghiên cứu đơn liều trên người tình nguyện, tăng liều lên đến 80mg vardenafil/ngày (viên nén bao phim) không gây ra tác dụng không mong muốn nghiêm trọng.\nKhi uống vardenafil ở liều cao hơn và thường xuyên hơn chế độ liều khuyến cáo (40mg, 2 lần/ngày), ghi nhận một số trường hợp đau lưng nặng, không liên quan đến độc tính trên cơ hay thần kinh.\nXử trí\nTrong trường hợp quá liều, điều trị hỗ trợ nếu cần. Thẩm phân máu không đẩy nhanh thanh thải thuốc vì thuốc chủ yếu liên kết với protein huyết tương và ít thải trừ qua nước tiểu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Levivina thường gặp các tác dụng không mong muốn (ADR) như:\nNhiễm khuẩn và nhiễm ký sinh trùng:\nHiếm gặp: Viêm kết mạc.\nHệ miễn dịch:\nÍt gặp: Phù dị ứng và phù mạch.\nHiếm gặp: Dị ứng.\nTâm thần:\nRối loạn giấc ngủ\nÍt gặp:\nHiếm gặp: Lo lắng.\nHệ thần kinh:\nRất thường gặp: Đau đầu.\nThường gặp: Hoa mắt, chóng mặt.\nÍt gặp: Ngủ gà, cảm giác khác thường, dị cảm.\nco giật\nHiếm gặp: Ngất,\nMắt:\nÍt gặp: Rối loạn thị giác, sung huyết mắt, nhìn màu sắc không rõ, đau và khó chịu ở mắt, sợ ánh sáng.\nHiếm gặp: Tăng nhãn áp, tăng chảy nước mắt.\nKhông rõ: Bệnh thần kinh thị giác do thiếu máu cục bộ vùng trước không do nguyên nhân động mạch (NAION), giảm khả năng nhìn.\nTai:\nÙ tai\nÍt gặp:\nKhông rõ: Điếc đột ngột.\nTim:\nÍt gặp: Trống ngực, nhịp tim nhanh.\nNhồi máu cơ tim\nHiếm gặp:\nMạch:\nThường gặp: Chứng đỏ bừng.\nHiếm gặp: Giảm huyết áp, tăng huyết áp.\nHô hấp ngực và trung thất:\nThường gặp: Sung huyết mũi.\nÍt gặp: Khó thở, sung huyết xoang.\nHiếm gặp: Chảy máu cam.\nDạ dày - ruột:\nThường gặp: Khó tiêu.\nviêm dạ dày\nÍt gặp: Trào ngược dạ dày thực quản,\nGan - mật:\nÍt gặp: Tăng men gan.\nHiếm gặp: Tăng gamma - glutamyl - transferase.\nDa và mô dưới da:\nÍt gặp: Ban đỏ, phát ban.\nHiếm gặp: Phản ứng nhạy cảm ánh sáng.\nCơ xương và mô liên kết:\nÍt gặp: Tăng creatin, phosphokinase, đau cơ, tăng trương lực cơ và chuột rút.\nThận tiết niệu:\nKhông rõ: Đái ra máu.\nSinh sản:\nÍt gặp: Tăng cương cứng.\nHiếm gặp: Cương dương vật.\nKhông rõ: Xuất huyết dương vật, xuất tinh ra máu.\nKhác:\nÍt gặp: Cảm giác không khỏe.\nHiếm gặp: Đau ngực.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levivina chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nSuy gan, thận nặng.\nNgười bệnh đang được điều trị đồng thời với nitrat hay những chất sinh nitric oxid. Chống chỉ định sử dụng chung với thuốc ức chế HIV protease như indinavir hay ritonavir.\nNgười trên 75 tuổi đang sử dụng ketoconazol, itraconazol, các thuốc chống nấm.\nBệnh thần kinh thị giác do thiếu máu cục bộ vùng trước không do nguyên nhân động mạch (NAION)\nPhụ nữ, trẻ em, thanh niên dưới 18 tuổi.\nThận trọng khi sử dụng\nTrước khi khởi đầu điều trị rối loạn cương dương, cần xem xét tình trạng tim mạch của bệnh nhân vì hoạt động tình dục có liên quan đến nguy cơ tim mạch. Thuốc có tình giãn mạch có thể làm giảm huyết áp nhẹ và thoáng qua. Những bệnh nhân có tắc luồng máu thất trái như hẹp van động mạch chủ hay hẹp dưới van động mạch chủ phì đại vô căn, có thể nhạy cảm với tác dụng của thuốc giãn mạch bao gồm những thuốc ức chế phosphodiesterase type 5.\nKhông nên sử dụng thuốc ở người được khuyến cáo không nên hoạt động tình dục do bệnh lí tim mạch, những người có khoảng QT kéo dài bẩm sinh hay những người đang sử dụng thuốc loạn nhịp nhóm IA (quinidin, procainamid) hay nhóm III (amiodaron, sotalol).\nThận trọng dùng thuốc ở bệnh nhân có bất thường về giải phẫu dương vật (như gập góc, xơ hoá thể nang hay bệnh Peyronie) hay có tình trạng bệnh có thể gây cương đau dương vật (bệnh thiếu máu hồng cầu hình liềm, đa u tuyển hay bệnh bạch cầu).\nTính an toàn của thuốc chưa được nghiên cứu đầy đủ do đó không nên sử dụng thuốc cho những người bệnh sau: suy gan nặng, suy thận giai đoạn cuối cần lọc máu, hạ huyết áp, tiền đình, bệnh thoái hoá võng mạc di truyền (viêm võng mạc sắc tố), bệnh nhân rối loạn chảy máu hay loét dạ dày đang tiến triển.\nThận trọng dùng vardafil đồng thới với thuốc chẹn alpha. Không sử dụng liều quá 5mg vardenafil với thuốc chẹn alpha. Không dùng thuốc trong vòng 6 giờ sau khi uống thuốc chẹn alpha. Chỉ nên sử dụng thuốc đồng thời khi bệnh nhân đã được điều trị ổn định với thuốc chẹn alpha.\nKhông dùng liều quá 5mg vardenafil khi dùng đồng thời với với erythromycin, ketoconazol và itraconazol, indinavir hay ritonavir.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiện cứu nào về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Thuốc có thể gây hoa mắt, chóng mặt, ảnh hưởng đến tấm nhìn nên cần thận trọng khi sử dụng cho người lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc không được chỉ định cho phụ nữ. Chưa có dữ liệu nghiên cứu khi sử dụng thuốc ở phụ nữ có thai và cho con bú.\nTương tác thuốc\nThuốc ức chế cytochrom P450 (CYP)\nThuốc được chuyển hóa chủ yếu qua gan CYP3A4 và một phần qua CYP3A5, CYP2C. Do đó, thuốc ức chế những enzym này có thể làm giảm thanh thải của thuốc, tăng tích lũy thuốc gây độc cho gan. Không dùng thuốc kết hợp với: Cimetidin, erythromycin, ketoconazol, indinavir, ritonavir vì làm tăng AUC và Cmax của verdenafil khi dùng đồng thời.\nNitrat, chất sinh nitric oxid\nKhông ghi nhận nguy cơ hạ huyết áp của nitroglycerin (0,4mg) ngậm dưới lưỡi khi sử dụng cùng với verdenafil (10mg) ở những thời điểm khác nhau (24 giờ giảm dần đến 1 giờ trước khi sử dụng nitroglycerin). Tác dụng hạ huyết áp của nitrat ngậm dưới lưỡi 0,4mg (dùng sau vardenafil liều 20mg 1 và 4 giờ) bị tăng lên. Không nên sử dụng kết hợp vardenafil với các nitrat và các chất sinh nitric oxid.\nNhững thuốc khác\nThuốc chẹn alpha đơn trị liệu có thể làm giảm huyết áp đáng kể, đặc biệt là hạ huyết áp tư thế đứng và ngất. Do đó không nên phối hợp.\nThức ăn và thực phẩm\nKhông uống verdenafil với bữa ăn chứa nhiều chất béo vì làm giảm tốc độ hấp thu và thời gian trung bình để đạt nồng độ tối đa trong huyết thanh tăng khoảng 60 phút và nồng độ đỉnh trong huyết thanh giảm 20%.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}