{
    "describe": "Thương hiệu:\nMerck\nThuốc Levothyrox 100µg Merck điều trị bướu giáp, suy giáp, ung thư giáp (2 vỉ x 15 viên)\nDanh mục\nThuốc trị bệnh tuyến giáp\nSố đăng ký\nVN-23233-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nLevothyroxine\nNhà sản xuất\nMERCK\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Levothyrox là sản phẩm của Merck chứa hoạt chất Levothyroxine sodium dùng trong điều trị bướu giáp đơn thuần lành tính. Dự phòng tái phát sau phẫu thuật bướu giáp đơn thuần, tùy thuộc vào tình trạng hormon sau phẫu thuật. Điều trị thay thế trong suy giáp, ức chế trong ung thư giáp. Phối hợp với thuốc kháng giáp trong điều trị cường giáp và chẩn đoán trong xét nghiệm ức chế tuyến giáp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Levothyrox 100µg\nThông tin thành phần\nHàm lượng\nLevothyroxine\n100Mcg",
    "usage": "Công dụng của Thuốc Levothyrox 100µg\nChỉ định\nThuốc Levothyrox được chỉ định dùng trong các trường hợp sau:\nbướu giáp\nĐiều trị\nDự phòng tái phát sau phẫu thuật bướu giáp đơn thuần, tùy thuộc vào tình trạng hormon sau phẫu thuật.\nĐiều trị thay thế trong suy giáp.\nung thư giáp\nĐiều trị ức chế trong\nPhối hợp với thuốc kháng giáp trong điều trị cường giáp.\nChẩn đoán trong xét nghiệm ức chế tuyến giáp.\nDược lực học\nNhóm dược lý: Hormon tuyến giáp.\nMã ATC: H03A A01.\nLevothyroxine tổng hợp trong Levothyrox® có tác dụng tương tự hormone tự nhiên được bài tiết bởi tuyến giáp. Nó được chuyển hóa thành T3 tại các cơ quan ngoại biên và, như các nội tiết tố, phát huy tác dụng đặc hiệu của nó tại thụ thể T3. Cơ thể không thể phân biệt được levothyroxine ngoại sinh và nội sinh.\nDược động học\nLevothyroxine dùng đường uống được hấp thu gần như hoàn toàn tại phần trên ruột non. Tùy thuộc vào công thức bào chế lượng hấp thu có thể lên đến 80%. Tmax là khoảng 5 đến 6 giờ.\nSau khi dùng đường uống, khởi phát tác dụng được thấy sau 3 - 5 ngày. Levothyroxine cho thấy mức độ gắn kết rất cao với protein vận chuyển chuyên biệt khoảng 99,97%. Kết nối hormon protein này không đồng hóa trị, vì thế hormone gắn kết trong huyết tương nhanh chóng và liên tục trao đổi với phần hormon tự do. Do tính gắn kết protein cao, levothyroxine không bị tác động của thẩm phân máu hoặc lọc máu. Nửa đời của levothyroxine trung bình là 7 ngày.\nTrong cường giáp, thời gian này ngắn hơn (3 - 4 ngày) và dài hơn trong suy giáp (xấp xỉ 9 - 10 ngày). Thể tích phân bố khoảng 10 - 12I. Gan chứa 1/3 trong tổng toàn bộ levothyroxine ngoài tuyến giáp mà chúng nhanh chóng trao đổi với levothyroxine trong huyết thanh. Hormon tuyến giáp được chuyển hóa chủ yếu tại gan, thận, não và cơ. Chất chuyển hóa được đào thải qua nước tiểu và phân. Độ thanh thải chuyển hóa toàn thể của levothyroxine là 1,2 huyết tương/ngày.",
    "dosage": "Cách dùng Thuốc Levothyrox 100µg\nCách dùng\nLiều hàng ngày có thể dùng một lần.\nDùng thuốc: Dùng liều đơn vào buổi sáng khi bụng rỗng, nửa giờ trước bữa sáng, nên uống với một ít nước (ví dụ: Nửa ly nước).\nTrẻ em dùng toàn bộ liều một lần vào ít nhất là 30 phút trước bữa ăn đầu tiên trong ngày. Hòa tan viên thuốc với một ít nước thành hỗn dịch và uống với một ít nước, chỉ hòa tan viên thuốc ngay trước khi uống.\nThời gian điều trị thường là suốt đời đối với trường hợp thay thế trong suy giáp và sau khi cắt bỏ bướu giáp hoặc cắt bỏ tuyến giáp và trong dự phòng tái phát sau khi cắt bỏ bướu giáp đơn thuần.\nPhối hợp điều trị cường giáp sau khi đạt mức bình giáp được chỉ định trong khoảng thời gian dùng thuốc kháng giáp.\nĐối với bướu giáp đơn thuần lành tính, thời gian điều trị cần thiết thường từ 6 tháng đến 2 năm. Nếu việc điều trị trong khoảng thời gian này là chưa đủ, nên cân nhắc giải phẫu hoặc xạ trị i ốt bướu.\nLiều dùng\nViên nén Levothyrox hiện có sẵn hàm lượng từ 25 tới 100 mcg để điều trị cho mỗi bệnh nhân theo nhu cầu của từng cá thể. Vì vậy, bệnh nhân thường chỉ cần dùng một viên một ngày.\nLiều khuyến cáo dưới đây chỉ có tính chất hướng dẫn.\nLiều cho mỗi cá nhân nên được xác định dựa trên các kết quả xét nghiệm và thăm khám lâm sàng. Do một vài bệnh nhân có nồng độ T4 và fT4 cao, nên nồng độ nền của hormon kích thích tuyến giáp trong huyết thanh là tiêu chuẩn đáng tin cậy hơn cho chu kỳ điều trị tiếp theo.\nĐiều trị hormon tuyến giáp nên bắt đầu với liều thấp và tăng dần mỗi 2 đến 4 tuần cho đến khi đạt được liều thay thế đầy đủ.\nsuy giáp\nTrẻ em: Đối với trẻ sơ sinh và trẻ nhỏ bị\nỞ người lớn tuổi, bệnh nhân có bệnh mạch vành, và bệnh nhân suy giáp nặng hoặc kéo dài, nên thận trọng khi khởi đầu điều trị với hormon tuyến giáp, nghĩa là, nên khởi đầu với liều thấp (ví dụ 12,5 mcg/ngày), sau đó tăng liều chậm và khoảng cách các lần xa nhau (ví dụ: Tăng dần liều 12,5 mcg/ngày sau mỗi 2 tuần) và thường xuyên theo dõi hormon tuyến giáp.\nCần phải cân nhắc khi dùng liều thấp hơn liều tối ưu cần để điều trị thay thế hoàn toàn do không đạt được kết quả điều chỉnh hoàn toàn mức TSH.\nKinh nghiệm cho thấy liều thấp hơn là đủ cho bệnh nhân nhẹ cân và bệnh nhân bướu giáp nhân lớn.\nĐiều trị bướu giáp đơn thuần lành tính:\n75 - 200 mcg natri levothyroxin/ngày.\nĐiều trị dự phòng tái phát sau khi phẫu thuật bướu giáp đơn thuần:\n75 - 200 mcg natri levothyroxin/ngày.\nĐiều trị thay thế trong suy giáp ở người lớn:\nLiều khởi đầu: 25 - 50 mcg natri levothyroxin/ngày.\nLiều duy trì: 100 - 200 mcg natri levothyroxin/ngày.\nĐiều trị thay thế trong suy giáp ở trẻ em:\nLiều khởi đầu: 12,5 - 50 mcg natri levothyroxin/ngày.\nLiều duy trì: 100 - 150 mcg/m\nĐiều trị ức chế trong ung thư giáp:\n150 - 300 mcg natri levothyroxin/ngày.\nPhối hợp với thuốc kháng giáp trong điều trị cường giáp:\n50 - 100 mcg natri levothyroxin/ngày.\nSử dụng trong chẩn đoán cho xét nghiệm ức chế tuyến giáp (Chỉ áp dụng cho viên Levothyrox 100mcg):\nTuần 2 và 1 trước khi xét nghiệm: 200 mcg natri levothyroxin/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTăng mức T3 là chỉ thị xác thực của quá liều, hơn là tăng T4 và fT4. Sau khi dùng quá liều, các triệu chứng của tăng chuyển hóa rõ rệt xuất hiện. Tùy thuộc vào mức độ quá liều, khuyến cáo ngừng điều trị và tiến hành các xét nghiệm.\ntim đập nhanh\nTriệu chứng bao gồm tăng tác dụng giống beta giao cảm như\nđộng kinh\nỞ một số bệnh nhân nguy cơ, có vài trường hợp\nQuá liều levothyroxine có thể dẫn đến cường giáp và có thể dẫn đến các triệu chứng rối loạn tâm thần cấp tính, đặc biệt là ở những bệnh nhân có nguy cơ bị rối loạn tâm thần.\nNhiều trường hợp đột tử do tim được báo cáo ở các bệnh nhân lạm dụng levothyroxine trong nhiều năm.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nnôn\ntiêu chảy\nKhi vượt mức giới hạn dung nạp cá nhân hoặc quá liều levothyroxine natri, các triệu chứng lâm sàng điển hình của cường giáp có thể xảy ra, đặc biệt là trong trường hợp tăng liều quá nhanh khi bắt đầu điều trị như loạn nhịp tim (như rung nhĩ và ngoại tâm thu), nhịp tim nhanh, đánh trống ngực, tình trạng đau ngực, đau đầu, yếu cơ & chuột rút, đỏ bừng, sốt,\nTrong các trường hợp như thế nên giảm liều hàng ngày hoặc ngưng sử dụng thuốc trong nhiều ngày. Có thể bắt đầu điều trị lại khi các phản ứng bất lợi mất đi.\nTrường hợp mẫn cảm với bất cứ thành phần nào của Levothyrox®, có thể xảy ra phản ứng dị ứng trên da và đường hô hấp. Đã có báo cáo về một số trường hợp phù mạch.\nThông báo cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levothyrox chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất hoặc với bất cứ tá dược nào của thuốc. Suy tuyến thượng thận chưa điều trị.\nSuy tuyến yên\nchưa điều trị.\nNhiễm độc giáp chưa điều trị.\nKhông điều trị bằng Levothyrox® trong trường hợp nhồi máu cơ tim cấp, viêm cơ tim cấp, viêm toàn tim cấp.\nKhông chỉ định điều trị phối hợp levothyroxine và thuốc kháng giáp cho cường giáp trong thời kỳ mang thai (xem phần Phụ nữ có thai và cho con bú).\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng hormon tuyến giáp hoặc trước khi tiến hành xét nghiệm ức chế tuyến giáp, phải loại trừ hoặc điều trị các bệnh Ít tình trạng sức khỏe sau: suy mạch vành, đau thắt ngực, xơ cứng động mạch, cao huyết áp, suy tuyến yên, suy tuyến thượng thận. Bệnh tuyến giáp tự chủ cũng nên được loại trừ hoặc điều trị trước khi bắt đầu điều trị với hormon tuyến giáp.\nKhi bắt đầu điều trị levothyroxine ở những bệnh nhân có nguy cơ bị rối loạn tâm thần, khuyến cáo nên bắt đầu với liều levothyroxine thấp và tăng liều từ từ khi bắt đầu điều trị. Cần phải giám sát bệnh nhân. Nếu các dấu hiệu của rối loạn tâm thần xảy ra, nên cân nhắc điều chỉnh liều levothyroxine.\nCường giáp do thuốc dù nhẹ cũng nên tránh ở những bệnh nhân suy mạch vành, suy tim hay rối loạn nhịp tim nhanh. Vì thế phải thường xuyên kiểm tra các chỉ số hormon tuyến giáp trong các trường hợp này.\nTrong trường hợp suy giáp thứ phát, phải xác định nguyên nhân trước khi điều trị thay thế và nếu cần thiết phải bắt đầu điều trị thay thể suy thượng thận còn bù.\nKhi nghi ngờ mắc bệnh tuyến giáp tự chủ, nên tiến hành xét nghiệm TRH hoặc làm nhấp nháy đồ ức chế trước khi điều trị.\nNên tránh để xảy ra tình trạng levothyroxine huyết thanh trên mức sinh lý trong trường hợp suy giáp ở phụ nữ mãn kinh và tăng nguy cơ loãng xương, và vì thế, phải kiểm tra chức năng tuyến giáp chặt chẽ. Không nên dùng levothyroxine trong tình trạng cường giáp, trừ khi dùng chung với thuốc kháng giáp khi điều trị cường giáp.\nHormon tuyến giáp không được dùng để giảm cân. Ở các bệnh nhân bình giáp, điều trị với levothyroxine không gây giảm cân. Liều cao có thể gây những phản ứng không mong muốn nghiêm trọng hoặc thậm chí đe dọa đến tính mạng. Không nên phối hợp Levothyrox® liều cao với một số thuốc để giảm cân, ví dụ các thuốc giao cảm.\nMột khi đã tiến hành điều trị với levothyroxine, trong trường hợp muốn đổi sang một thuốc khác, khuyến cáo nên chỉnh liều theo đáp ứng lâm sàng của bệnh nhân và kết quả xét nghiệm.\nSuy giáp và/hoặc giảm kiểm soát suy giáp có thể xảy ra khi phối hợp orlistat và levothyroxine (xem mục Tương tác). Bệnh nhân dùng levothyroxine nên tham khảo ý kiến bác sĩ trước khi bắt đầu hoặc dừng hoặc thay đổi điều trị với orlistat bởi orlistat và levothyroxine có thể cần phải được sử dụng tại các thời điểm khác nhau và liều levothyroxine có thể cần phải được điều chỉnh. Hơn nữa, khuyến cáo nên theo dõi bệnh nhân bằng cách kiểm tra nồng độ hormon trong huyết thanh.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu trên khả năng lái xe và vận hành máy móc nào được tiến hành. Tuy nhiên, vì levothyroxine giống như hormon tuyến giáp tự nhiên, Levothyrox® được dự đoán không có ảnh hưởng nào trên khả năng lái xe và vận hành máy móc.\nPhụ nữ có thai và đang cho con bú\nĐiều trị với levothyroxine nên được đảm bảo trong suốt thời gian mang thai và cho con bú. Liều cần dùng có thể tăng trong khi mang thai. Bởi vì sự tăng TSH huyết thanh có thể xảy ra sớm trong 4 tuần đầu thai kỳ, phụ nữ có thai đang dùng levothyroxine nên kiểm tra TSH mỗi 3 tháng, để chắc chắn giá trị TSH huyết thanh của mẹ nằm trong dãy tham chiếu chuyên biệt của mỗi 3 tháng thai kỳ. Mức tăng TSH huyết thanh nên được điều chỉnh bằng cách tăng liều levothyroxine. Do nồng độ TSH sau sinh tương tự với giá trị trước khi mang thai, nên điều chỉnh liều levothyroxine về lại liều trước khi có thai ngay sau khi sinh. Mức TSH huyết thanh nên đạt được từ 6 - 8 tuần sau sinh.\nPhụ nữ có thai\nKinh nghiệm cho thấy không có bằng chứng về khả năng gây quái thai hay ngộ độc thai do thuốc ở người với liều điều trị khuyến cáo. Liều rất cao levothyroxine trong thai kỳ có thể gây tác dụng bất lợi cho sự phát triển của bào thai và sau sinh.\nKhông chỉ định điều trị cường giáp phối hợp levothyroxine và thuốc kháng giáp trong thai kỳ. Sự phối hợp này cần liều cao của thuốc kháng giáp, thuốc có thể đi qua nhau thai và gây ra suy giáp ở trẻ sơ sinh.\nKhông nên tiến hành xét nghiệm chẩn đoán ức chế tuyến giáp trong thời gian mang thai, vì sử dụng i ốt phóng xạ trên phụ nữ mang thai là chống chỉ định.\nPhụ nữ cho con bú\nLevothyroxine bài tiết vào sữa mẹ trong thời gian cho con bú nhưng với liều điều trị khuyến cáo, nồng độ đạt được không đủ để gây tiến triển cường giáp hay ức chế tiết TSH ở trẻ sơ sinh.\nTương tác thuốc\nThuốc điều trị đái tháo đường:\nLevothyroxine có thể làm giảm tác dụng các thuốc điều trị đái tháo đường. Vì vậy, nên thường xuyên kiểm tra đường huyết khi bắt đầu điều trị bằng hormon tuyến giáp và phải điều chỉnh liều thuốc điều trị đái tháo đường nếu cần thiết.\nDẫn xuất Coumarin:\nTác dụng của thuốc chống đông máu có thể gia tăng do levothyroxine giải phóng thuốc chống đông khỏi protein huyết tương, vì thế có thể làm tăng nguy cơ xuất huyết, như xuất huyết tiêu hóa hay thần kinh trung ương, đặc biệt là bệnh nhân lớn tuổi. Vì vậy, cần thường xuyên kiểm tra chỉ số đông máu khi bắt đầu và trong suốt quá trình điều trị kết hợp. Nếu cần, phải chỉnh liều thuốc chống đông máu.\nChất ức chế Protease:\nCác chất ức chế Protease (như ritonavir, indinavir, lopinavir) có thể ảnh hưởng đến tác dụng của levothyroxine. Khuyến cáo nên theo dõi chặt chẽ chỉ số hormon tuyến giáp. Nếu cần, phải điều chỉnh liều levothyroxine.\nPhenytoin:\nPhenytoin có thể ảnh hưởng đến tác dụng của levothyroxine bằng cách giải phong levothyroxine từ protein huyết thanh làm tăng fT4 và fT3. Mặt khác, phenytoin làm tăng chuyển hóa levothyroxine tại gan. Khuyến cáo nên theo dõi chặt chẽ chỉ số hormon tuyến giáp.\nCholestyramine, Colestipol:\nSử dụng các chất nhựa trao đổi ion như Cholestyramine và colestipol ức chế sự hấp thu của levothyroxine natri. Vì thế nên uống levothyroxine natri 4 - 5 giờ trước khi dùng các chất này.\nNhôm, sắt, và các muối canxi:\nCác thuốc chứa nhôm (thuốc kháng axit, sucralfate) được báo cáo trong y văn là có khả năng làm giảm tác dụng của levothyroxine. Vì thế, nên dùng levothyroxine ít nhất 2 giờ trước khi sử dụng thuốc chứa nhôm. Áp dụng tương tự cho các thuốc chứa sắt và muối canxi.\nSalicylate, dicumarol, furosemid, clofibrate: Salicylate, dicumarol, furosemide liều cao (250mg), clofibrate và các chất khác có thể giải phóng levothyroxine natri khỏi protein huyết tương, làm tăng fT4.\nOrlistat:\nSuy giáp và/hoặc giảm kiểm soát suy giáp có thể xảy ra khi orlistat và levothyroxine dùng cùng lúc. Điều này có thể là do giảm hấp thu muối lốt và/hoặc levothyroxine.\nSevelamer:\nSevelamer có thể làm giảm hấp thu levothyroxine. Vì thế, khuyến cáo bệnh nhân theo dõi chức năng tuyến giáp khi bắt đầu và kết thúc điều trị kết hợp. Nếu cần, phải điều chỉnh liều levothyroxine.\nThuốc ức chế tyrosine kinase:\nThuốc ức chế tyrosine kinase (như imatinib, sunitinib) có thể làm giảm tác dụng của levothyroxine. Vì thế, khuyến cáo bệnh nhân theo dõi chức năng tuyến giáp khi bắt đầu và kết thúc điều trị kết hợp. Nếu cần, phải điều chỉnh liều levothyroxine.\nPropylthiouracil, glucocorticoid, chất ức chế thần kinh giao cảm, amiodarone và chất cản quang có chứa i ốt:\nNhững chất này ức chế chuyển hóa ngoại biên từ T4 sang T3. Vì chứa i ốt cao, amiodaron có thể gây kích hoạt cường giáp cũng như suy giáp. Nên lưu ý đặc biệt trong trường hợp bướu giáp nhân mà có thể không nhận biết được là bệnh tuyến giáp tự chủ.\nSertraline, chloroquin/proguanil:\nNhững chất này làm giảm hiệu lực của levothyroxine và tăng mức TSH huyết thanh.\nCác thuốc gây cảm ứng enzym:\nCác thuốc gây cảm ứng enzym như barbiturat, carbamazepin có thể làm tăng thanh thải gan của levothyroxine.\nEstrogen:\nPhụ nữ sử dụng thuốc ngừa thai có chứa oestrogen hoặc phụ nữ mãn kinh đang điều trị hormon thay thế có thể tăng nhu cầu levothyroxine.\nCác chất có chứa đậu nành:\nCác chất có chứa đậu nành có thể làm giảm hấp thu levothyroxine tại ruột. Vì thế có thể cần phải chỉnh liều levothyrox, đặc biệt là khi bắt đầu hay ngừng sử dụng chất bổ sung có chứa đậu nành.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C. Bảo quản trong bao bì gốc để tránh ánh sáng."
}