{
    "describe": "Thương hiệu:\nMerck\nThuốc Levothyrox 100µg Merck điều trị bướu giáp, suy giáp, ung thư giáp (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh tuyến giáp\nSố đăng ký\nVN-17749-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLevothyroxine\nChỉ định\nSuy giáp\nUng thư tuyến giáp\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMERCK\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Levothyrox 100µg\nCông Ty Merck (Đức)\nlà sản phẩm của\nThuốc này cũng được sử dụng để điều trị các loại bệnh rối loạn tuyến giáp khác (như bướu giáp, ung thư tuyến giáp).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Levothyrox 100µg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevothyroxine\n100Mcg",
    "usage": "Công dụng của Thuốc Levothyrox 100µg\nChỉ định\nThuốc Levothyrox 100µg được chỉ định dùng trong các trường hợp sau:\nĐiều trị bướu giáp đơn thuần lành tính.\nĐiều trị dự phòng tái phát sau khi phẫu thuật bướu giáp đơn thuần, tùy thuộc vào tình trạng hormon sau phẫu thuật.\nsuy giáp\nĐiều trị thay thế trong\nung thư giáp\nĐiều trị ức chế trong\nPhối hợp với thuốc kháng giáp trong điều trị cường giáp.\nRiêng viên Levothyrox 100mcg còn được sử dụng để chẩn đoán trong xét nghiệm ức chế tuyến giáp.\nDược lực học\nLevothyroxin tổng hợp trong Levothyrox có tác dụng tương tự hormon tự nhiên chủ yếu được bài tiết bởi tuyến giáp. Nó được chuyển hóa thành T3 tại các cơ quan ngoại biên và như các nội tiết tố, phát huy tác dụng đặc hiệu của nó tại thụ thể T3. Cơ thể không thể phân biệt được levothyroxin ngoại sinh và nội sinh.\nDược động học\nlevothyroxin\nDùng bằng đường uống,\nSau khi dùng đường uống, tác dụng khởi phát thấy được sau 3 - 5 ngày. Levothyroxin cho thấy mức độ gắn kết rất cao với protein vận chuyển chuyên biệt khoảng 99,97%. Kết nối hormon protein này không đồng hóa trị vì thế hormon gắn kết trong huyết tương nhanh chóng và liên tục trao đổi với phần hormon tự do.\nDo tính gắn kết protein cao, levothyroxin không bị tác động của thẩm phân máu hoặc lọc máu.\nNửa đời của levothyroxin trung bình là 7 ngày. Trong cường giáp, thời gian này ngắn hơn (3 - 4 ngày) và dài hơn trong suy giáp (xấp xỉ 9 - 10 ngày). Thể tích phân phối khoảng 10 - 12l. Gan chứa 1/3 trong tổng toàn bộ levothyroxin ngoài tuyến giáp mà chúng nhanh chóng trao đổi với levothyroxin trong huyết thanh. Hormon tuyến giáp được chuyển hóa chủ yếu tại gan, thận, não và cơ. Chất chuyển hóa được đào thải qua nước tiểu và phân. Độ thanh thải chuyển hóa tổng quát của levothyroxin là 1,21 huyết tương/ngày.",
    "dosage": "Cách dùng Thuốc Levothyrox 100µg\nCách dùng\nDùng liều đơn vào buổi sáng khi bụng rỗng, nửa giờ trước bữa sáng, với ít nước (ví dụ: Nửa ly nước).\nTrẻ em dùng toàn bộ liều một lần vào ít nhất là 30 phút trước bữa ăn đầu tiên trong ngày. Hòa tan viên thuốc với một ít nước thành hỗn dịch, chỉ hòa tan ngay trước khi uống, uống với nhiều nước hơn.\nThời gian điều trị thường là suốt đời đối với trường hợp thay thế trong suy giáp và sau khi cắt bỏ bướu giáp hoặc cắt bỏ tuyến giáp và trong dự phòng tái phát sau khi cắt bỏ bướu giáp đơn thuần.\nPhối hợp điều trị cường giáp sau khi đạt mức bình giáp được chỉ định trong khoảng thời gian dùng thuốc kháng giáp.\nĐối với bướu giáp đơn thuần lành tính, thời gian điều trị cần thiết thường từ 6 tháng đến 2 năm. Nếu việc điều trị trong khoảng thời gian này là chưa đủ, nên cân nhắc giải phẫu hoặc xạ trị I-ốt.\nLiều dùng\nLiều khuyến cáo dưới đây chỉ có tính chất hướng dẫn.\nLiều cho mỗi cá nhân nên được xác định dựa trên các kết quả xét nghiệm và thăm khám lâm sàng. Vì một số bệnh nhân có nồng độ T4 và fT4 cao, nên nồng độ trung bình của hormon kích thích tuyến giáp trong huyết thanh là chuẩn đáng tin cậy hơn cho quá trình điều trị.\nĐiều trị hormon tuyến giáp nên bắt đầu với liều thấp và tăng dần cho mỗi 2 đến 4 tuần cho đến khi đạt được liều thay thế đầy đủ.\nĐối với trẻ sơ sinh và trẻ nhỏ bị suy giáp bẩm sinh, khi mà liệu pháp thay thế nhanh là quan trọng, liều khởi đầu khuyến cáo là 10 đến 15mcg/kg thể trọng mỗi ngày trong 3 tháng đầu. Sau đó, nên chỉnh liều cho mỗi cá nhân dựa trên các dấu hiệu lâm sàng và giá trị hormon tuyến giáp và TSH.\nmạch vành\nỞ người lớn tuổi, bệnh nhân có bệnh\nLiều thấp hơn liều tối ưu cần để điều trị thay thế hoàn toàn, sẽ dẫn đến điều chỉnh mức TSH không hoàn toàn, vì thế cần phải cân nhắc.\nKinh nghiệm cho thấy liều thấp hơn là đủ cho bệnh nhân nhẹ cân và bệnh nhân bướu giáp nhân lớn.\nChỉ định\nLiều khuyến cáo hàng ngày\n(mcg natri levothyroxin/ngày)\nĐiều trị bướu giáp đơn thuần lành tính\n75 - 200\nĐiều trị dự phòng tái phát sau khi phẫu thuật bướu giáp đơn thuần\n75 - 200\nĐiều trị thay thế trong suy giáp ở người lớn\nLiều khởi đầu\n25 - 50\nLiều duy trì\n100 - 200\nĐiều trị thay thế trong suy giáp ở trẻ em\nLiều khởi đầu\n12,5 - 50\nLiều duy trì\n100 - 150 mcg/m2 bề mặt cơ thể\nĐiều trị ức chế trong ung thư giáp\n150 - 300\nPhối hợp với thuốc kháng giáp trong điều trị cường giáp\n50 - 100\nChỉ áp dụng cho viên Levothyrox 100mcg\nSử dụng trong chẩn đoán cho xét nghiệm ức chế tuyến giáp\nTuần 2 và 1 trước khi xét nghiệm\nLiều hàng ngày có thể dùng một lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTăng mức T3 là chỉ thị xác thực của quá liều, hơn là mức tăng T4 và fT4. Sau khi dùng quá liều, các triệu chứng của tăng chuyển hóa rõ rệt xuất hiện (xem phần Tác dụng không mong muốn).\nTùy thuộc vào mức độ quá liều, khuyến cáo ngừng điều trị và tiến hành các xét nghiệm.\nTriệu chứng bao gồm tăng tác dụng giống beta giao cảm như tim đập nhanh, băn khoăn, lo lắng và tăng vận động và các triệu chứng này có thể giảm bằng thuốc chẹn beta. Điều trị bằng tinh lọc huyết tương có thể có tác dụng trong trường hợp dùng quá liều rất cao. Ở một số bệnh nhân nguy cơ, có vài trường hợp động kinh được báo cáo khi dùng quá liều giới hạn dung nạp của cá nhân.\nQuá liều levothyroxin có thể dẫn đến cường giáp và có thể dẫn đến các triệu chứng rối loạn tâm thần cấp tính, đặc biệt là ở những bệnh nhân có nguy cơ bị rối loạn tâm thần. Nhiều trường hợp đột tử do tim được báo cáo ở các bệnh nhân lạm dụng levothyroxin trong nhiều năm.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Levothyrox 100µg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nđau đầu\ntiêu chảy\nKhi vượt mức giới hạn dung nạp cá nhân cho levothyroxin natri hoặc quá liều, các triệu chứng lâm sàng điển hình của cường giáp có thể xảy ra, đặc biệt là trong trường hợp tăng liều quá nhanh khi bắt đầu điều trị như loạn nhịp tim (như rung nhĩ và ngoại tâm thu), nhịp tim nhanh, đánh trống ngực, tình trạng đau ngực,\nTrong trường hợp này nên giảm liều hàng ngày hoặc ngừng sử dụng thuốc trong nhiều ngày. Có thể bắt đầu điều trị lại khi các phản ứng bất lợi mất đi.\nTrường hợp mẫn cảm với bất cứ thành phần nào của Levothyrox, có thể xảy ra phản ứng dị ứng trên da và đường hô hấp. Đã có báo cáo về một số trường hợp phù mạch.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levothyrox 100µg\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất hoặc với bất cứ tá dược nào của thuốc.\nSuy tuyến thượng thận chưa điều trị.\nSuy tuyến yên chưa điều trị.\nNhiễm độc giáp chưa điều trị.\nKhông điều trị bằng Levothyrox trong trường hợp nhồi máu cơ tim cấp, viêm cơ cấp tim, viêm toàn tim cấp.\nKhông chỉ định điều trị phối hợp levothyroxin và tác nhân kháng giáp cho cường giáp trong thời kỳ mang thai (xem phần Phụ nữ có thai và cho con bú).\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng hormon tuyến giáp hoặc trước khi tiến hành xét nghiệm ức chế tuyến giáp, phải loại trừ hoặc điều trị các bệnh & tình trạng sau: Suy mạch vành, đau thắt ngực, xơ cứng tiểu động mạch, cao huyết áp, suy tuyến yên, suy tuyến thượng thận. Bệnh tuyến giáp tự chủ cũng nên được loại trừ hoặc điều trị trước khi bắt đầu điều trị với hormon tuyến giáp.\nKhi bắt đầu điều trị levothyroxin ở những bệnh nhân có nguy cơ bị rối loạn tâm thần, khuyến cáo nên bắt đầu với liều levothyroxin thấp và tăng liều từ từ khi bắt đầu điều trị. Khuyến cáo nên giám sát bệnh nhân. Nếu các dấu hiệu của rối loạn tâm thần xảy ra, nên cân nhắc điều chỉnh liều levothyroxin.\nCường giáp do thuốc dù nhẹ cũng nên tránh ở những bệnh nhân suy mạch vành, suy tim, rối loạn nhịp tim nhanh. Vì thế phải thường xuyên kiểm tra các chỉ số hormon tuyến giáp trong các trường hợp này.\nTrong trường hợp suy giáp thứ phát, phải xác định nguyên nhân trước khi điều trị thay thế và nếu cần thiết phải bắt đầu điều trị thay thế suy thượng thận còn bù.\nKhi nghi ngờ mắc bệnh tuyến giáp tự chủ, nên tiến hành xét nghiệm TRH hoặc làm nhấp nháy đồ ức chế trước khi điều trị.\nNên tránh để xảy ra tình trạng levothyroxin huyết thanh trên mức sinh lý trong trường hợp suy giáp ở phụ nữ mãn kinh và tăng nguy cơ loãng xương, và vì thế, phải kiểm tra chức năng tuyến giáp chặt chẽ.\nKhông nên dùng levothyroxin trong tình trạng cường giáp, trừ khi dùng chung với thuốc kháng giáp khi điều trị cường giáp.\nHormon tuyến giáp không thích hợp để giảm cân. Liều sinh lý không gây giảm cân ở bệnh nhân bình giáp. Liều trên mức sinh lý có thể gây ra những phản ứng không mong muốn nghiêm trọng hoặc ảnh hưởng đến tính mạng (xem phần Quá liều).\nMột khi tiến hành điều trị với levothyroxin, khuyến cáo nên chỉnh liều theo đáp ứng lâm sàng của bệnh nhân và kết quả xét nghiệm, trong trường hợp muốn đổi sang nhãn thuốc khác.\nSuy giáp và/hoặc giảm kiểm soát suy giáp có thể xảy ra khi phối hợp orlistat và levothyroxin (xem mục Tương tác). Bệnh nhân dùng levothyroxin nên tham khảo ý kiến bác sĩ trước khi bắt đầu điều trị với orlistat bởi orlistat và levothyroxin có thể cần phải được sử dụng tại các thời điểm khác nhau và liều levothyroxin có thể cần phải được điều chỉnh. Hơn nữa khuyến cáo nên theo dõi bệnh nhân bằng cách kiểm tra nồng độ hormon trong huyết thanh.\nThuốc này có chứa lactose, vì thế bệnh nhân không dung nạp galactose do di truyền, thiếu men lapp lactase hoặc kém hấp thu glucose - galactose không nên sử dụng thuốc này.\nĐối với bệnh nhân đái tháo đường và bệnh nhân đang điều trị chống đông máu, xin xem phần Tương tác.\nKhả năng lái xe và vận hành máy móc\nChưa có thử nghiệm trên khả năng lái xe và vận hành máy móc nào được tiến hành. Tuy nhiên, vì levothyroxin giống như hormon tuyến giáp tự nhiên, nên không cho rằng Levothyrox có ảnh hưởng nào trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nĐiều trị với levothyroxin nên được đảm bảo trong suốt thời gian mang thai và cho con bú. Liều cần dùng có thể tăng trong khi mang thai.\nThời kỳ mang thai\nKinh nghiệm cho thấy không có bằng chứng về khả năng gây quái thai hay ngộ độc thai do thuốc ở người với liều điều trị khuyến cáo. Liều rất cao levothyroxin trong thai kỳ có thể gây tác dụng bất lợi cho sự phát triển của bào thai và sau sinh.\nKhông chỉ định điều trị cường giáp phối hợp levothyroxin và thuốc kháng giáp trong thai kỳ. Sự phối hợp này cần liều cao của thuốc kháng giáp mà nó có thể đi qua nhau thai và gây ra suy giáp ở trẻ sơ sinh.\nKhông nên tiến hành xét nghiệm chẩn đoán ức chế tuyến giáp trong thời gian mang thai, vì sử dụng Iốt phóng xạ trên phụ nữ mang thai là chống chỉ định.\nThời kỳ cho con bú\nLevothyroxin bài tiết vào sữa mẹ trong thời gian cho con bú nhưng với liều điều trị khuyến cáo, nồng độ đạt được không đủ để gây tiến triển cường giáp hay ức chế tiết TSH ở trẻ sơ sinh.\nTương tác thuốc\nThuốc đái tháo đường:\nLevothyroxin có thể làm giảm tác dụng các thuốc đái tháo đường. Vì vậy, nên thường xuyên kiểm tra đường huyết khi bắt đầu điều trị bằng hormon tuyến giáp và phải điều chỉnh liều thuốc đái tháo đường nếu cần thiết.\nDẫn xuất coumarin:\nTác dụng của thuốc chống đông máu có thể gia tăng do levothyroxin giải phóng thuốc chống đông khỏi protein huyết tương, vì thế có làm tăng nguy cơ xuất huyết, như xuất huyết tiêu hóa hay thần kinh trung ương, đặc biệt là bệnh nhân lớn tuổi. Vì thế cần thường xuyên kiểm tra chỉ số đông máu khi bắt đầu và trong suốt quá trình điều trị. Nếu cần, phải chỉnh liều thuốc chống đông máu.\nChất ức chế protease:\nChất ức chế protease (như ritonavir, indinavir, lopinavir) có thể ảnh hưởng đến tác dụng của levothyroxin. Khuyến cáo nên theo dõi chặt chẽ chỉ số hormon tuyến giáp. Nếu cần, phải điều chỉnh liều levothyroxin.\nPhenytoin:\nPhenytoin có thể ảnh hưởng đến tác dụng của levothyroxin bằng cách giải phóng levothyroxin từ protein huyết thanh làm tăng tỷ số fT4 và fT3. Mặt khác, phenytoin làm tăng chuyển hóa levothyroxin tại gan. Khuyến cáo nên theo dõi chặt chẽ chỉ số hormon tuyến giáp.\nCholestyramine, colestipol:\ncholestyramine\nSử dụng các chất nhựa trao đổi ion như\nThuốc chứa nhôm, sắt, canxi cacbonat:\nCác thuốc chứa nhôm (thuốc kháng axit, sucralfate) được báo cáo trong y văn là có khả năng làm giảm tác dụng của levothyroxin. Vì thế, nên dùng levothyroxin 2 giờ trước khi sử dụng thuốc chứa nhôm.\nÁp dụng tương tự cho các thuốc chứa sắt và canxi cacbonat.\nSalicylat, dicumarol, furosemid, clofibrate:\nSalicylat, dicumarol, furosemid liều cao (250mg), clofibrate và các chất khác có thể giải phóng natri levothyroxin khỏi protein huyết tương, làm tăng tỷ số fT4.\nOrlistat\n:\nSuy giáp và/hoặc giảm kiểm soát suy giáp có thể xảy ra khi orlistat và levothyroxin dùng cùng lúc. Điều này có thể là do giảm hấp thu muối i ốt /hoặc levothyroxin.\nSevelamer\n:\nSevelamer có thể làm giảm hấp thu levothyroxin. Vì thế, khuyến cáo bệnh nhân theo dõi chức năng tuyến giáp khi bắt đầu và kết thúc điều trị kết hợp. Nếu cần phải điều chỉnh liều levothyroxin.\nThuốc ức chế tyrosine kinase:\nThuốc ức chế tyrosine kinase (như imatinib, sunitinib) có thể làm giảm tác dụng của levothyroxin. Vì thế, khuyến cáo bệnh nhân theo dõi chức năng tuyến giáp khi bắt đầu và kết thúc điều trị kết hợp. Nếu cần phải điều chỉnh liều levothyroxin.\nPropylthiouracil, glucocorticoid, chất ức chế thần kinh giao cảm, amiodarone và chất cản quang có chứa i-ốt:\nNhững chất này ức chế chuyển hóa ngoại biên từ T4 sang T3.Vì chứa i-ốt cao, amiodaron có thể khởi phát cường giáp cũng như suy giáp. Nên lưu ý đặc biệt trong trường hợp bướu giáp nhân mà có thể không nhận biết được là bệnh tuyến giáp tự chủ.\nSertraline, chloroquin/proguanil:\nNhững chất này làm giảm hiệu lực của levothyroxin và tăng mức TSH huyết thanh. Các thuốc gây cảm ứng enzym: Các thuốc gây cảm ứng enzym như barbiturat, carbamazepin có thể làm tăng thanh thải gan của levothyroxin.\nEstrogen:\nPhụ nữ sử dụng thuốc ngừa thai có chứa oestrogen hoặc phụ nữ mãn kinh đang điều trị hormon thay thế có thể tăng nhu cầu levothyroxin.\nCác chất có chứa đậu nành:\nCác chất có chứa đậu nành có thể làm giảm hấp thu levothyroxin tại ruột. Vì thế có thể cần phải chỉnh liều Levothyrox, đặc biệt là khi bắt đầu hay ngừng sử dụng chất bổ sung có chứa đậu nành.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}