{
    "describe": "Thương hiệu:\nAjinomoto\nCốm pha dung dịch uống Livact Granules Ajinomoto cải thiện tình trạng giảm albumin máu (84 gói)\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc cốm\nQuy cách\nHộp 84 gói\nThành phần\nL-Isoleucine\nL-Leucine\nL-Valine\nNhà sản xuất\nAjinomoto Co., Inc Tokai Plant\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nLivact 84 G/H của công ty Ajinomoto Co., Inc. Tokai Plant., thành phần chính gồm L - Isoleucin, L - Leucin và L - Valin, là thuốc được sử dụng để cải thiện tình trạng giảm albumin máu cho bệnh nhân xơ gan mất bù có hàm lượng albumin máu thấp hơn hoặc bằng 3,5 g/dL mặc dù có chế độ ăn uống đầy đủ.\nLivact 84 G/H là dạng cốm bao màu trắng có mùi thơm nhẹ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Cốm pha dung dịch uống Livact Granules\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nL-Isoleucine\n952mg\nL-Leucine\n1904mg\nL-Valine\n1144mg",
    "usage": "Công dụng của Cốm pha dung dịch uống Livact Granules\nChỉ định\nxơ gan\nThuốc Livact 84G/H được chỉ định dùng trong các trường hợp sau: Để cải thiện tình trạng giảm albumin máu cho bệnh nhân\nThận trọng khi chỉ định\nLivact 84G/H được chỉ định để sử dụng ở bệnh nhân có giảm albumin máu mặc dù lượng hấp thu từ chế độ ăn đầy đủ hoặc ở bệnh nhân có tổng lượng hấp thu calo và protein (acid amin) từ chế độ ăn bị hạn chế do bệnh đái tháo đường có biến chứng hoặc bệnh não gan, trên những bệnh nhân bị xơ gan mất bù có giảm albumin máu như được biểu thị bởi nồng độ albumin huyết thanh 3,5 g/dL hoặc thấp hơn và hiện có hay có tiền sử cổ trướng/phù hoặc bệnh não gan.\nCần hướng dẫn cho bệnh nhân về chế độ ăn trong trường hợp thiếu hụt trong chế độ ăn mặc dù bệnh nhân có đầy đủ khả năng thu nhận thức ăn khi không bị đái tháo đường và bệnh não gan. Nếu bệnh nhân bị thiếu hụt về lượng hấp thụ từ chế độ ăn do sự phát triển của bệnh não gan, nên dùng một thuốc chứa calo và protein (acid amin).\nKhông nên chỉ định\nKhông nên dùng thuốc này cho những bệnh nhân bị xơ gan tiến triển rõ rệt sau đây vì những bệnh nhân như thế có thế không đáp ứng với liệu pháp Livact 84G/H:\nBệnh nhân có độ nặng về hôn mê giai đoạn III hoặc cao hơn do bệnh não gan.\nBệnh nhân có nồng độ bilirubin toàn phần 3 mg/dL hoặc cao hơn.\nBệnh nhân có chức năng gan về tổng hợp protein bị suy giảm rõ rệt.\nDược lực học\nHiệu quả và tác động\nMột nghiên cứu đáp ứng liều đã được tiến hành ở bệnh nhân bị xơ gan có giảm albumin máu để xác định ưu thế của liều nghiên cứu lâm sàng. Trong thử nghiệm này, Livact 84G/h được dùng mỗi ngày với liều 6 g, 12 g, 18 g và so sánh với dùng giả dược trong 1 nghiên cứu không mù. Quan sát thấy có sự tăng đáng kể nồng độ albumin trong huyết tương ở nhóm 12 g và nhóm 18 g so với nhóm sử dụng giả dược. Cũng thấy có sự tăng đáng kể tỉ lệ Fischer trong máu giữa dữ liệu trước khi dùng thuốc và dữ liệu ở tuần 12 sau khi dùng thuốc. Các triệu chứng chung được cải thiện nhiều ở nhóm 12 g và nhóm 18 g so với 2 nhóm còn lại.\nCơ chế tác dụng\nSử dụng Livact 84G/H ở bệnh nhân bị xơ gan mất bù sẽ thúc đẩy quá trình sinh tổng hợp albumin trong gan thông qua cải thiện sự mất cân bằng của các acid amin trong máu.\nDược động học\nNồng độ các acid amin chuỗi nhánh trong huyết tương được đo ở người lớn, khỏe mạnh (n = 48) khi uống liều đơn Livact 84G/H (liều là 1 gói có chứa L - Isoleucine 952 mg, L - Leucine 1904 mg, và L - Valine 1144 mg) lúc bụng đói. Các thông số dược động học (diện tích dưới đường con AUC, nồng độ tối đa Cmax,....) tính từ sự thay đổi nồng độ so với đường nền được trình bày như bảng dưới đây:\nThành phần\nCmax (mcg/ml)\nAUC (mcg.giờ/ml)\nTmax (giờ)\nT1/3 (giờ)\nL - Isoleucine\n30,982 ± 5,872\n43,126 ± 9,884\n0,677 ± 0,178\n0,787 ± 0,305\nL - Leucine\n58,531 ± 10,587\n103,088 ± 19,671\n0,688 ± 0,175\n1,428 ± 0,243\nL - Valine\n46,796 ± 8,332\n92,495 ± 19,948\n0,724 ± 0,173\n1823 ± 0492\nHấp thu\nKhi Livact 84G/H được dùng đường uống, mỗi acid amin được hấp thu qua chất vận chuyển của nó ở ruột non.\nPhân bố\nCác acid amin được dùng đường uống nhanh chóng được phân bố và sử dụng theo cùng con đường như các acid amin nội sinh.\nChuyến hóa\nMỗi acid amin được gộp lại và có thể được sử dụng như cơ chất cho sự tổng hợp protein và các chất có hoạt tính sinh học. Mặt khác, các acid amin bị khử nhóm amin đi vào chu trình tricarboxylic acid (TCA), tân tạo glucose hoặc sinh tổng hợp acid béo dưới dạng cơ chất mang năng lượng. Nitơ trong các acid amin phân hủy thành urê trong chu trình urê.\nThải trừ\nBộ khung carbon trong mỗi acid amin có thể bị phân hủy thành CO2 và H2O. CO2 có thể được đào thải qua sự thở ra. Nitơ có thể được bài tiết qua nước tiểu dưới dạng urê hoặc ammoniac.",
    "dosage": "Cách dùng Cốm pha dung dịch uống Livact Granules\nCách dùng\nThuốc Livact 84 G/H dùng đường uống.\nLiều dùng\nLiều thường dùng cho người lớn đường uống là 1 gói, 3 lần/ngày sau bữa ăn hoặc theo sự kê đơn của bác sĩ.\nThận trọng về liều dùng\nLivact 84 G/H gồm các acid amin chuỗi nhánh đơn độc và không chứa tất cả các acid amin cần cho sự tổng hợp protein. Vì vậy, bệnh nhân đang dùng Livact 84 G/H phải dùng lượng protein (acid amin) và calo cần thiết (lượng protein hấp thu hằng ngày là 40 g hoặc nhiều hơn và lượng calo hấp thu hằng ngày là 1000 kcal hoặc nhiều hơn) trong chế độ ăn theo tình trạng của bệnh nhân.\nNếu bệnh nhân đang hạn chế thu nhận protein, đặc biệt phải cần thận trong trường hợp bệnh nhân có thể không đáp ứng với liệu pháp Livact 84 G/H và hơn nữa việc sử dụng dài hạn sản phẩm này cá thể dẫn đến làm nặng thêm tình trạng dinh dưỡng của cơ thể, trừ khi nhu cầu tối thiểu về protein và calo được đảm bảo.\nNếu ghi nhận nitơ urê huyết (BUN) hoặc amoniac huyết bất thường sau khi dùng Livact 84 G/H, phải cẩn thận vì điều này có thể là do quá liều. Cần thận trọng đối với quá liều dài hạn vì nó có thể làm nặng thêm tình trạng dinh dưỡng của cơ thể.\nNếu không đạt được sự cải thiện về giảm albumin máu trong 2 tháng hoặc lâu hơn khi dùng Livact 84 G/H, nên áp dụng các biện pháp thích hợp như thay thế bằng liệu pháp khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNghiên cứu lâm sàng được kiểm soát tốt đối với việc sử dụng quá liều Livact 84 G/H chưa được thực hiện.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Livact 84 G/H, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntáo bón\nTrong số 420 trường hợp được nghiên cứu trước thời điểm thuốc được duyệt, 40 phản ứng phụ đã được báo cáo trong 27 trường hợp (6,4%). Các phản ứng phụ thường gặp đã được báo cáo vào thời điểm thuốc được duyệt bao gồm chướng bụng (9 phản ứng phụ, 2,1%), tiêu chảy (5 phản ứng phụ, 1,2%) và\nTrong số 2.877 trường hợp được khảo sát trong giai đoạn giám sát hậu mãi, 267 phản ứng phụ đã được báo cáo trong 178 trường hợp (6,24). Các phản ứng phụ thường gặp đã được báo cáo bao gồm tăng amoniac huyết (23 phản ứng phụ, 0,84), buồn nôn (15 phản ứng phụ, 0,5%), tiêu chảy (14 phản ứng phụ, 0,5%), tăng nitơ urê huyết (BUN) (14 phản ứng phụ, 0,53%) và đau bụng (12 phản ứng phụ, 0,4%). (Dữ liệu từ kết quả tái kiểm tra).\nTrong số 334 trường hợp ở các nghiên cứu lâm sàng giai đoạn hậu mãi (bao gồm các nghiên cứu dài hạn), 63 phản ứng phụ đã được báo cáo trong 41 trường hợp (12,3%). Các phản ứng phụ thường gặp bao gồm chướng bụng (13 phản ứng phụ, 3,9%), táo bón (9 phản ứng phụ, 2,7%), tiêu chảy (5 phản ứng phụ, 1,5%), ngứa (4 phản ứng phụ, 1,2%), buồn nôn (3 phản ứng phụ, 0,9%) và nôn (3 phản ứng phụ, 0,9%). (Dữ liệu từ kết quả tái kiểm tra).\n0,1 - 5%\n< 0,1%\nTỷ lệ không rõ\nTiêu hóa*\nChướng bụng, buôn nôn, tiêu chảy, táo bón, khó chịu ở bụng, đau bụng, nôn, chán ăn, ợ nóng…\nKhát, ợ hơi\nThận*\nTăng nitơ urê huyết (BUN), tăng creatinin huyết thanh,…\nChuyển hóa*\nTăng amoniac huyết,..\nGan\nTăng AST (GOT) huyết thanh, tăng ALT (GPT) huyệt thanh, tăng bilirubin toàn phần,….\nDa\nNổi ban, ngứa,…\nCác phản ứng phụ khác\nKhó chịu, phù (mặt, chi dưới),…\nĐỏ, cơn nóng bừng\n* Nếu nhận thấy bất kỳ phản ứng phụ nào trong số này, nên giảm liều Livact 84 G/H hoặc nên ngừng điều trị.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Livact 84 G/H chống chỉ định trong các trường hợp sau:\nBệnh nhân có bất thường về chuyển hóa acid amin chuỗi nhánh bẩm sinh (Việc sử dụng thuốc này có thể gây ra các cơn co giật hoặc rối loạn hô hấp ở những bệnh nhân bị bệnh xirô niệu).\nBệnh nhân dị ứng với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSử dụng ở người cao tuổi\nLivact 84 G/H nên được dùng cần thận cho bệnh nhân cao tuổi vì những bệnh nhân này thường giảm chức năng sinh lý và các rối loạn chuyển hóa như tăng amoniac huyết có thể dễ phát triển hơn trong khi điều trị bằng Livact 84 G/H.\nSử dụng trong khi mang thai, sinh đẻ hoặc cho con bú\nĐộ an toàn của Livact 84 G/H ở phụ nữ mang thai và bà mẹ cho con bú chưa được xác định. Vì vậy, không nên dùng sản phẩm này ở phụ nữ mang thai, phụ nữ nghi ngờ đang mang thai và bà mẹ cho con bú trừ khi lợi ích dự tính cao hơn nguy cơ có thể xảy ra.\nSử dụng trong nhi khoa\nĐộ an toàn của Livact 84 G/H ở trẻ em chưa được xác định (Không có kinh nghiệm lâm sàng).\nKhả năng lái xe và vận hành máy móc\nTrong các trường hợp sử dụng Livact 84 G/H, không có trường hợp nào đã được báo cáo về khả năng lái xe hoặc vận hành máy móc có thể bị ảnh hưởng.\nThời kỳ mang thai\nĐộ an toàn của Livact 84 G/H ở phụ nữ mang thai chưa được xác định. Vì vậy, không nên dùng sản phẩm này ở phụ nữ mang thai, phụ nữ nghi ngờ đang mang thai trừ khi lợi ích dự tính cao hơn nguy cơ có thể xảy ra.\nThời kỳ cho con bú\nĐộ an toàn của Livact 84 G/H ở phụ nữ cho con bú chưa được xác định. Vì vậy, không nên dùng sản phẩm này ở phụ nữ cho con bú trừ khi lợi ích dự tính cao hơn nguy cơ có thể xảy ra.\nTương tác thuốc\nKhông có báo cáo cho thấy tương tác với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}