{
    "describe": "Thương hiệu:\nUS Pharma\nThuốc Lomazole 5mg US Pharma điều trị bệnh Basedow, nhiễm độc tuyến giáp, cường giáp khi thai nghén (10 vỉ x 10 viên)\nDanh mục\nThuốc tiết niệu - sinh dục\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCarbimazol\nNhà sản xuất\nCÔNG TY CỔ PHẦN US PHARMA USA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lomazole là sản phẩm của Công ty cổ phần US Pharma USA, thành phần chính chứa Carbimazole, là thuốc dùng để điều trị bệnh Basedow, nhiễm độc tuyến giáp, cường giáp khi thai nghén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lomazole 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarbimazol\n5mg",
    "usage": "Công dụng của Thuốc Lomazole 5mg\nChỉ định\nLOMAZOLE được chỉ định trong trường hợp: Cường giáp, chuẩn bị cắt bỏ tuyến giáp do cường giáp, điều trị trước và sau xạ trị iod.\nDược lực học\nPhân loại:\nThuốc kháng giáp, dẫn chất thioimidazol.\nCơ chế tác dụng:\nCarbimazol là một thuốc kháng giáp, dẫn chất thioimidazol (imidazol có lưu huỳnh). Trong cơ thể, carbimazol bị chuyển hoá nhanh và hoàn toàn thành thiamazol; vì thế, cơ chế tác dụng của carbimazol cũng là cơ chế của thiamazol. Thuốc ức chế tổng hợp hormon giáp bằng cách ngăn cản iod gắn vào gốc tyrosyl của thyroglobulin, và cũng ức chế sự kết hợp hai gốc iodotyrosyl thành iodothyronin. Thuốc không ức chế tác dụng của hormon giáp đã hình thành trong tuyến giáp hoặc có trong tuần hoàn, không ức chế giải phóng hormon giáp, cũng không ảnh hưởng đến hiệu quả của hormon giáp đưa từ ngoài vào. Do đó, carbimazol không có tác dụng trong nhiễm độc do dùng quá liều hormon giáp.\nNếu tuyến giáp có một nồng độ iod tương đối cao (do dùng iod từ trước hoặc do dùng iod phóng xạ với mục đích chẩn đoán), thì cơ thể sẽ đáp ứng chậm với thuốc.\nCarbimazol không chữa được nguyên nhân gây ra cường giáp và thường không được dùng kéo dài để điều trị cường giáp.\nNếu dùng carbimazol liều quá cao và thời gian dùng quá dài dễ gây giảm năng giáp. Nồng độ hormon giáp giảm làm cho tuyến yên tăng tiết TSH (Thyreo-stimulating hormone). TSH kích thích lại sự phát triển tuyến giáp, có thể gây ra bướu giáp. Để tránh hiện tượng này, khi chức năng giáp đã trở về bình thường, phải dùng liều thấp vừa phải, để chỉ ức chế sản xuất hormon giáp ở một mức độ nhất định, hoặc kết hợp dùng hormon giáp tổng hợp như levothyroxin, để tuyến yên không tăng tiết ȚSH.\nKhác với thuốc kháng giáp thuộc dẫn chất thiouracil (benzylthiouracil, propylthiouracil, methylthiouracil), carbimazol không ức chế sự khử iod của thyroxin ở ngoại vi thành triiodothyronin (tác dụng của triiodothyronin mạnh hơn nhiều so với thyroxin). Do đó, trong cơn nhiễm độc giáp propylthiouracil thường được ưa dùng hơn.\nDược động học\nCarbimazol hấp thu nhanh (15 - 30 phút) qua đường tiêu hoá sau khi uống. Trong cơ thể, carbimazol được chuyển hóa nhanh và hoàn toàn thành thiamazol. Trong máu, thường chỉ xác định được thiamazol, không xác định được carbimazol. Do đó, dược động học của carbimazol chỉ khác thiamazol ở giai đoạn chuyển từ carbimazol thành thiamazol. Nồng độ đỉnh trong huyết tương đạt được trong vòng 1 - 2 giờ sau khị uống.\nThuốc tập trung nhiều vào tuyến giáp. Thể tích phân bố là 40 lít. Thuốc liên kết với protein trong huyết tương không đáng kể. Thiamazol (chất chuyển hóa có hoạt tính của carbimazol) qua được hàng rào nhau thai và tiết được vào sữa mẹ với nồng độ bằng nồng độ trong huyết tương của mẹ.\nThời gian bán thải khoảng 5 - 6 giờ. Thời gian bán thải có thể tăng khi bị suy gan hoặc suy thận.\nThuốc được thải trừ qua nước tiểu khoảng 80% liều dùng dưới dạng các chất chuyển hoá, khoảng 7% ở dạng thiamazol; không thấy dạng carbimazol.",
    "dosage": "Cách dùng Thuốc Lomazole 5mg\nCách dùng\nDùng đường uống.\nLiều dùng\nCarbimazol có tác dụng ngăn chặn quá trình tổng hợp hormon giáp, giảm lượng hormon giáp vào tuần hoàn, do đó, làm giảm tình trạng nhiễm độc giáp. Carbimazol không thể điều trị được nguyên nhân gây cường giáp, vì vậy, nếu sau khi dùng thuốc được 12 đến 18 tháng (thường dưới 24 tháng) mà tình trạng nhiễm độc giáp vẫn còn thì phải cắt bỏ giáp hoặc dùng iod phóng xạ.\nLiều khởi đầu cho người lớn là 15 - 40 mg, có thể dùng đến 60 mg mỗi ngày, tuỳ theo cường giáp nhẹ, vừa hoặc nặng. Thường chia làm 3 lần uống, cách nhau 8 giờ vào bữa ăn. Nhưng cũng có thể dùng 1 - 2 lần trong ngày.\nCarbimazol thường cải thiện được triệu chứng bệnh sau 1 - 3 tuần, và chức năng tuyến giáp sẽ trở lại bình thường sau 1 - 2 tháng. Khi hoạt động tuyến giáp của bệnh nhân trở về bình thường thì giảm liều dần, cho đến liều thấp nhất mà vẫn giữ được chức năng tuyến giáp bình thường. Thông thường, liều duy trì là 5 - 15 mg mỗi ngày tuỳ theo bệnh nhân.\nKhi điều chỉnh để được liều duy trì, cần chú ý: Nếu dùng liều duy trì thấp quá, cường giáp lại xuất hiện hoặc tiến triển nặng lên; nếu liều duy trì cao quá, sẽ làm giảm năng giáp, tăng TSH, tăng thể tích bướu giáp.\nThời gian điều trị thường là 12 - 18 tháng.\nTrẻ em dùng liều khởi đầu 0,25 mg/kg mỗi lần, ngày 3 lần; sau đó điều chỉnh liều tuỳ theo đáp ứng lâm sàng.\nSau một thời gian điều trị, khi thấy các biểu hiện lâm sàng giảm, xác định hàm lượng các hormon giáp, nếu thấy bình thường thì có thể ngừng thuốc. Nếu sau khi ngừng thuốc mà bệnh tái phát, phải dùng thuốc trở lại, hoặc điều trị bằng phương pháp khác.\nLàm gì khi dùng quá liều?\nDùng liều cao và kéo dài carbimazol sẽ gây ra rất nhiều tai biến như đã nêu ở phần tác dụng không mong muốn, nhưng mức độ nặng hơn. Nhưng nghiêm trọng nhất là suy tuỷ, mất bạch cầu hạt; đặc biệt là có thể dẫn đến tăng TSH, giảm năng tuyến giáp, tăng thể tích bướu giáp.\nCần chăm sóc bằng các biện pháp y tế, điều trị triệu chứng, có thể phải dùng kháng sinh hoặc corticoid, truyền máu nếu suy tuỷ và giảm bạch cầu nặng.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nTỷ lệ chung tác dụng không mong muốn là 2 - 14%, nặng dưới 1%. Tai biến xảy ra phụ thuộc vào liều dùng và thường xảy ra trong 6 - 8 tuần đầu tiên.\nThường gặp, ADR > 1/100:\nDa: Dị ứng, ban da, ngứa (2 - 4%).\nTiêu hóa: Buồn nôn, nôn, rối loạn tiêu hoá.\nMáu: Giảm bạch cầu thường nhẹ và vừa. Nhưng khoảng 10% bệnh nhân cường giáp không điều trị, bạch cầu thường cũng giảm còn dưới 4000/mm\nToàn thân: Nhức đầu, sốt vừa và thoáng qua.\nÍt gặp, 1/1000<ADR<1/100:\nMáu: Suy tuỷ, mất bạch cầu hạt (0,03%, có tài liệu 0,7%) biểu hiện là sốt nặng, ớn lạnh, nhiễm khuẩn họng, ho, đau miệng, giọng khàn. Thường xảy ra nhiều hơn nếu là bệnh nhân cao tuổi hoặc dùng liều cao. Giảm prothrombin huyết, gây thiếu máu tiêu huyết.\nCơ xương khớp: Đau khớp, viêm khớp, đau cơ.\nDa: Rụng tóc, hội chứng kiếu luput ban đỏ.\nHiếm gặp, ADR < 1/1000:\nGan: Vàng da ứ mật, viêm gan.\nThận: Viêm cầu thận.\nToàn thân: Nhức đầu, sốt nhẹ, mất vị giác, ù tai, giảm thính lực.\nChuyển họá: Dùng liều cao và kéo dài có thể gây giảm năng giáp, tăng thể tích bướu giáp.\nHướng dẫn cách xử trí ADR:\nKhi thầy đau họng, nhiễm khuẩn, ban da, sốt, ớn lạnh, người bệnh phải đến thầy thuốc kiểm tra huyết học. Nếu thấy mất bạch cầu hạt, suy tuỷ, phải ngừng điều trị, chăm sóc, điều trị triệu chứng và có thể phải truyền máu.\nVàng da ứ mật, viêm gan thường hiếm; nhưng nếu xảy ra, phải ngừng thuốc ngay, vì đã thấy có tử vong.\nĐau cơ nhiều, phải xét nghiệm creatin phosphokinase; nếu tăng nhiều, phải giảm liều hoặc ngừng thuốc.\nKhi có độc tính với tai, phải ngừng carbimazol và thay bằng benzylthiouracil hoặc propylthiouracil.\nBan ngứa, dị ứng, có thể khắc phục bằng cách dùng thuốc kháng histamin mà không cần ngừng thuốc. Có thể thay carbimazol bằng thuốc thiouracil kháng giáp.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với carbimazol hay bất cứ thành phần nào của thuốc.\nUng thư tuyến giáp phụ thuộc TSH.\nSuy tủy, giảm bạch cầu nặng.\nBệnh nhân suy thận, suy gan nặng.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nPhải có thầy thuốc chuyên khoa chỉ định sử dụng và theo dõi trong suốt quá trình điều trị.\nCần theo dõi số lượng bạch cầu và công thức bạch cầu trước khi bắt đầu điều trị, và hàng tuần trong 6 tháng đầu điều trị vì có thể xảy ra suy tuỷ, giảm bạch cầu nặng, nhất là bệnh nhân cao tuổi hoặc dùng liều từ 40 mg mỗi ngày trở lên.\nTheo dõi thời gian prothrombin trước và trong quá trình điều trị nếu thấy xuất huyết, đặc biệt là trước phẫu thuật.\nPhải hết sức thận trọng khi dùng carbimazol cho người đang dùng các thuốc đã biết là dễ gây mất bạch cầu hạt.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBệnh nhân có thể bị rối loạn thị giác, chóng mặt, hoa mắt, ngủ gà hoặc rối loạn hệ thần kinh trong thời gian dùng carbimazol, do đó cần thận trọng khi lái xe hay vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nThiamazol, dạng chuyển hoá còn hoạt tính của carbimazol, qua được nhau thai, nên có thế gây hại cho thai nhi (bướu cổ, giảm năng giáp, một số dị tật bẩm sinh), nhưng nguy cơ thực sự thường thấp, đặc biệt khi dùng liều thấp.\nCần cân nhắc lợi/hại giữa điều trị và không điều trị. Trong trường hợp phải điều trị, propylthiouracil thường được chọn dùng hơn, vì thuốc qua nhau thai ít hơn thiamazol. Khi dùng carbimazol, phải dùng liều thấp nhất có hiệu lực để duy trì chức năng giáp của người mẹ ở mức cao trong giới hạn bình thường của người mang thai bình thường, đặc biệt trong 3 tháng cuối thai kỳ.\nGiảm năng giáp và bướu cổ ở thai nhi thường xảy ra khi dùng thuốc kháng giáp tới gần ngày sinh, vì tuyến giáp thại nhi chưa sản xuất hormon giáp cho tới tuần thứ 11 hoặc 12 của thai kỳ.\nTăng năng giáp có thể giảm ở người mẹ khi thai tiến triển, nên ở một số người có thể giảm liều carbimazol, có khi ngừng điều trị trong 2 - 3 tháng trước khi đẻ.\nHormon giáp qua nhau thai rất ít, nên ít có khả nằng bảo vệ cho thai nhi. Không nên dùng các hormon giáp trong khi mang thai, vì thuốc có thể che lấp các dấu hiệu thoái lui của cường giáp và tránh được tăng liều carbimazol một cách vô ích, gây thêm tác hại cho mẹ và thai nhi.\nPhụ nữ cho con bú:\nThiamazol là chất chuyển hóa của carbimazol bài tiết được vào sữa mẹ, có thể gây tai biến cho trẻ, vì nồng độ thiamazol trong huyết thanh và sữa mẹ gần bằng nhau. Nếu mẹ cần sử dụng thuốc thì phải dùng liều thấp nhất có tác dụng và phải sau khi uống thuốc được 4 giờ mới cho con bú.\nMột nghiên cứu dùng liều mỗi ngày 15 mg carbimazol hoặc 10 mg thiamazol hoặc 150 mg propylthiouracil và cho trẻ bú sau khi uống thuốc 4 giờ, chưa thấy tác hại cho trẻ. Chắc chắn hơn, nếu mẹ dùng thuốc thì không cho con bú.\nTương tác thuốc\nVới aminophyllin, oxtriphyllin, theophyllin, glycosid trợ tim, thuốc chẹn beta: Khi cường giáp, sự chuyển hóa các thuốc này tăng lên. Dùng carbimazol, nếu tuyến giáp trở về bình thường, cần giảm liều các thuốc này.\nVới amiodaron, iodoglycerol, iod hoặc KI: Các thuốc có iod làm giảm đáp ứng của cơ thể với carbimazol, vì vậy phải dùng tăng liều carbimazol (amiodaron có 37% iod).\nVới thuốc chống đông dẫn chất coumarin hoặc indandion: Carbimazol có thể làm giảm prothrombin huyết, nên làm tăng tác dụng của các thuốc chống đông uống. Do đó, cần điều chỉnh liều thuốc chống đông dựa vào thời gian prothrombin.\nIod phóng xạ",
    "preservation": "Bảo quản\no\nBảo quản thuốc ở nơi khô thoáng, nhiệt độ dưới 30"
}