{
    "describe": "Thương hiệu:\nRecordati\nViên đặt âm đạo Lomexin 200mg điều trị nhiễm nấm Candida âm hộ - âm đạo (1 vỉ x 6 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm đặt âm đạo\nQuy cách\nHộp 1 Vỉ x 6 Viên\nThành phần\nFenticonazole\nChỉ định\nViêm âm đạo\nNấm âm đạo\nNhiễm Candida\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCatalent\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nLomexin 200 mg\nCatalent Italy S.P.A\nFenticonazole nitrate\nCandida\nđược sản xuất bởi\nViên nang mềm đặt âm đạo, hình giọt nước, màu ngà.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên đặt âm đạo Lomexin 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenticonazole\n200mg",
    "usage": "Công dụng của Viên đặt âm đạo Lomexin 200mg\nChỉ định\nThuốc Lomexin\nđược chỉ định dùng trong các trường hợp sau:\nCandida\nÐiều trị nhiễm nấm\nDược lực học\nTrichophyton, Microsporum, Epidermophyton\nCandida albicans\nFenticonazole là một chất kháng nấm phổ rộng, có hoạt tính kháng nấm và diệt nấm cao đối với các nấm ngoài da (tất cả các loài\nTrichomonas vaginalis.\nCandida albicans,\nFenticonazole cũng có hoạt tính kháng khuẩn gram dương và có tác dụng kháng ký sinh trùng đối với\nDược động học\nỞ người, sau khi đặt âm đạo viên nang mềm fenticonazole, sự hấp thu qua âm đạo là không đáng kể.\nCandida\nCác nghiên cứu động học được thực hiện trên hai nhóm bệnh nhân điều trị bằng fenticonazole nitrate 1000 mg đặt âm đạo cho thấy sự hấp thu trên bệnh nhân bị viêm âm hộ–âm đạo do",
    "dosage": "Cách dùng Viên đặt âm đạo Lomexin 200mg\nCách dùng\nThuốc dùng đường đặt âm đạo. Nên đặt thuốc sâu vào trong âm đạo vào buổi tối trước khi đi ngủ.\nLiều dùng\nNgười lớn: Đặt 1 viên nang mềm 200 mg trong 3 ngày liên tiếp.\nTrẻ em ≥ 16 tuổi: Sử dụng liều như người lớn.\nTrẻ em < 16 tuổi: Dữ liệu an toàn và hiệu quả của Lomexin chưa được thiết lập. Không có dữ liệu sẵn có.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều nào được báo cáo.\nLomexin được dùng tại chỗ và không dùng để uống. Trong trường hợp vô tình nuốt phải, đau bụng và nôn có thể xảy ra.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Lomexin\nKhi sử dụng\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, 1/10000 < ADR < 1/1000\nChưa có báo cáo.\nRất hiếm gặp, ADR < 1/10000\nSinh sản và tuyến vú: Cảm giác nóng rát âm hộ, âm đạo.\nKhông xác định tần suất\nDa và mô dưới da: Ban đỏ, ngứa, nổi mẫn.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lomexin chống chỉ định trong trường hợp sau: Quá mẫn với fenticonazole nitrate hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nMột vài tá dược của vỏ nang như parahydroxybenzoate có thể gây ra phản ứng dị ứng (có thể chậm). Nên ngưng thuốc khi có mẫn cảm tại chỗ hoặc phản ứng dị ứng xảy ra.\nBệnh nhân nên báo với bác sĩ trong trường hợp triệu chứng không giảm trong vòng 1 tuần hoặc triệu chứng tái phát hoặc trầm trọng hơn.\nNên điều trị thích hợp cho bạn tình nếu cũng bị nhiễm.\nKhông nên dùng thuốc khi sử dụng các dụng cụ tránh thai bằng nhựa latex.\nFenticonazole chỉ được dùng cho phụ nữ có thai và cho con bú dưới sự giám sát của bác sĩ.\nKhả năng lái xe và vận hành máy móc\nLomexin không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDữ liệu còn hạn chế về ảnh hưởng của fenticonazole đối với phụ nữ có thai. Các nghiên cứu trên động vật cho thấy không có tác dụng gây quái thai. Tác dụng gây độc phôi thai và thai nhi chỉ xảy ra ở liều rất cao qua đường uống.\nTác động toàn thân của fenticonazole được cho là thấp khi sử dụng đường âm đạo. Tuy vậy, fenticonazole chỉ được dùng cho phụ nữ có thai dưới sự giám sát của bác sĩ.\nThời kỳ cho con bú\nỞ đường uống, các nghiên cứu trên động vật cho thấy fenticonazole và/hoặc chất chuyển hoá có thể bài tiết qua sữa. Ở người, ngay cả khi không có dữ liệu xác định fenticonazole và/hoặc các chất chuyển hoá bài tiết qua sữa khi sử dụng đường đặt âm đạo, nguy cơ cho bé không thể được loại trừ.\nFenticonazole chỉ được dùng trong thời kỳ cho con bú dưới sự giám sát của bác sĩ.\nTương tác thuốc\nKhông có các nghiên cứu về tương tác thuốc được thực hiện.\nThành phần chất béo và dầu trong viên nang có thể làm hư dụng cụ tránh thai làm bằng nhựa latex. Bệnh nhân nên được khuyên sử dụng các biện pháp tránh thai thay thế khác hoặc sử dụng thận trọng khi đang dùng thuốc này.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30ºC."
}