{
    "describe": "Thương hiệu:\nSynmedic\nViên nén Majegra-100 Synmedic điều trị tình trạng suy chức năng gây cương ở nam giới (1 vỉ x 4 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nVN-18698-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nSildenafil\nChỉ định\nLiệt dương\nRối loạn cương dương\nYếu sinh lý\nXuất tinh sớm\n,\nChống chỉ định\nXơ gan, Huyết áp thấp, Á vảy nến, Cơn đau thắt ngực\nNhà sản xuất\nSynmedic\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Majegra - 100 của Nhà sản xuất Synmedic Laboratories. Đây là thuốc dùng để điều trị tình trạng suy chức năng gây cương ở nam giới.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Majegra-100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSildenafil\n100mg",
    "usage": "Công dụng của Viên nén Majegra-100\nChỉ định\nThuốc Majegra - 100 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tình trạng suy chức năng gây cương ở nam giới.\nDược lực học\nPhân loại điều trị:\nThuốc dùng điều trị tình trạng suy chức năng gây cương.\nSildenafil\nlà một chất ức chế có chọn lọc đối với guanosin monophosphat vòng (cGMP) - một loại phosphodiesterase đặc biệt type 5 (PDE5).\nKhi có sự kích thích tình dục, chất oxid nitric được giải phóng tại chỗ, sự ức chế PDE5 của sildenafil đã làm tăng nồng độ của cGMP trong thể hang dẫn đến làm giãn cơ trơn và lưu thông máu trong tổ chức của dương vật, do đó tạo ra sự cương.\nSildenafil không có tác dụng khi không có sự kích thích tình dục hoặc không bị suy chức năng gây cương.\nDược động học\nSildenafil citrate được hấp thu nhanh sau khi uống, nồng độ tối đa trong huyết tương sau khi uống viên 100mg đạt khoảng 375,96 + 1,40ng/ml.\nThời gian đạt nồng độ tối đa khoảng 0,79 + 0,03 giờ. Sinh khả dụng 100%, thời gian bán thải trong huyết tương là 4,73 giờ.\nThuốc được chuyển hoá mạnh bởi các microsom isoenzym ở gan thành một chất chuyển hoá có hoạt tính, chất này có hiệu lực với PDE5 bằng 50% thuốc gốc.\nSildenafil và chất chuyển hoá chính đều gắn với protein huyết tương xấp xỉ 96%.\nSildenafil được bài xuất dưới dạng chất chuyển hoá phần lớn qua phân (khoảng 80% liều dùng) và một lượng ít hơn qua nước tiểu (xấp xỉ 13% liều dùng).",
    "dosage": "Cách dùng Viên nén Majegra-100\nCách dùng\nDùng đường uống. Uống trước khi hoạt động tình dục 1 giờ.\nLiều dùng\nLiều thường dùng cho hầu hết bệnh nhân là 50mg, uống 1 giờ trước khi hoạt động tình dục, mặc dù thuốc có tác dụng từ 30 phút tới 4 giờ sau khi uống.\nLiều đề nghị tối đa là 100mg.\nTrong các trường hợp như có nguy cơ tăng nồng độ sildenafil trong huyết tương như: Những người trên 65 tuổi, người bị suy gan, suy thận nặng, những người đang dùng các thuốc ức chế cytochrom P450 3A4 (như: Erythromycin, ketoconazol, itraconazol): Liều khởi đầu là 25mg.\nKhông được dùng quá 01 lần mỗi ngày.\nLàm gì khi quá liều?\nTrong trường hợp xảy ra quá liều, cần tiến hành các biện pháp điều trị hỗ trợ.\nThẩm tách thận không có tác dụng loại sildenafil ra khỏi cơ thể vì thuốc gắn kết cao với protein huyết tương và không được bài tiết qua nước tiểu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt.\nTuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng phụ được xác định gồm đau đầu, đỏ bừng mặt, tắc thực quản và nghẹt mũi. Cá biệt một số bệnh nhân có các rối loạn về thị giác như: Mờ mắt, nhạy cảm với ánh sáng, mất phân biệt tạm thời giữa màu xanh lá cây và xanh da trời.\nHầu hết những tác dụng phụ này thường ở mức độ nhẹ và tự khỏi.\nĐã có báo cáo, tuy hiếm, ở một số bệnh nhân có hiện tượng cương cứng gây đau đớn kéo dài trong thời gian trên 6 giờ sau khi dùng Majegra. Nếu tình trạng cương kéo dài trên 4 giờ phải báo ngay cho bác sĩ.\nTrường hợp xảy ra đau ngực trong hoặc sau khi hoạt động tình dục, không được dùng các nitrat mà phải các biện pháp hỗ trợ khác.",
    "careful": "Lưu ý\nChống chỉ định\nMajegra - 100 bị chống chỉ định trong trường hợp: Bệnh nhân mắc bệnh tim nặng, hoặc đã từng bị cơn tim, đột quỵ, huyết áp thấp hoặc huyết áp cao không kiểm soát được.\nBệnh nhân bệnh gan nặng, rối loạn võng mạc thoái hóa di truyền, phụ nữ có thai và cho con bú.\nNhững người mẫn cảm với sildenafil hoặc bất cứ thành phần nào của thuốc.\nKhông dùng đồng thời Majegra với các nitrate vì sildenafil làm tăng tác dụng hạ huyết áp của các nitrat nên có thể gây tụt huyết áp đáng kể.\nKhông dùng kết hợp Majegra với bất kỳ dạng điều trị suy chức năng gây cương nào khác.\nKhông dùng cho người đang bị suy tim mạch. Không dùng cho phụ nữ và trẻ em dưới 18 tuổi.\nThận trọng khi dùng thuốc\nPhải thận trọng khi dùng Majegra cho những đối tượng sau:\nNhững bệnh nhân mắc bệnh thiếu máu (có bất thường về hồng cầu), người bị u tuỷ các thể (ung thư tủy xương), bệnh bạch cầu (ung thư liên quan đến dòng bạch cầu) hoặc bất kỳ sự biến dạng nào ở dương vật.\nNhững bệnh nhân mắc bệnh nặng về thận hoặc gan.\nTính an toàn của sildenafil ở những bệnh nhân bị rối loạn máu và những bệnh nhân bị loét đường ruột chưa được xác định do đó phải thận trọng khi sử dụng cho những bệnh nhân này.\nNhững người bị nhồi máu cơ tim, đột quỵ hoặc loạn nhịp tim đe dọa tới tính mạng trong vòng 6 tháng vừa qua. Những bệnh nhân bị tụt huyết áp (BP 170/110).\nNhững bệnh nhân bị suy tim hoặc có bệnh về động mạch vành gây ra chứng đau thắt ngực không ổn định. Những bệnh nhân viêm võng mạc sắc tố. Thuốc này chỉ định riêng cho từng người, không được đưa cho người khác dù rằng triệu chứng của họ giống như của bạn.\nKhả năng lái xe và vận hành máy móc\nChóng mặt, đau đầu, mờ mắt, rối loạn thị giác là các tác dụng phụ đã được ghi nhận trong các phép thử lâm sàng ở những người đàn ông dùng Majegra, do đó bệnh nhân cần đánh giá phản ứng của bản thân trước khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai và cho con bú\nChống chỉ định.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nKhông dùng cho trẻ em dưới 18 tuổi.\nTương tác thuốc\nSildenafil bị chuyển hoá tại gan chủ yếu nhờ CYP3A4. Các thuốc ức chế của CYP3A4 như: Cimetidin, erythromycin, ketoconazol và itraconazol có thể làm tăng nồng độ của sildenafil khi được dùng đồng thời.\nDùng kết hợp sildenafil với amlodipin cho những bệnh nhân bị tăng huyết áp có thể làm tăng tác dụng hạ huyết áp.\nDiện tích dưới đường cong nồng độ - thời gian của chất chuyển hoá có hoạt tính N - demethyl sildenafil bị tăng 102% bởi chất chẹn beta không đặc hiệu và tăng 62% bởi các thuốc lợi tiểu quai hoặc thuốc lợi tiểu giữ kali.\nLiều đơn các thuốc kháng acid (magnesi hydroxid, nhôm hydroxid) không ảnh hưởng tới sinh khả dụng của sildenafil.\nDùng đồng thời sildenafil cùng với các thuốc gây cảm ứng men gan làm tăng độ thanh thải sildenafil, giảm nồng độ C và AỤC của sildenafil (ví dụ: Rifampicin).\nA-blocker: Khi dùng đồng thời các chất ức chế PDF typ 5 (như sildenafil, tadalafil, vardenafil) với các chất a - blocker có thể bị tăng tác dụng hạ huyết áp.\nNhững bệnh nhân đang điều trị với các chất d - blocker (terazosin, dosazoxin, tamlulosin) khi kết hợp sildenafil phải dùng với liều tối thiểu, ngược lại bệnh nhân đang dùng sildenafil khi cần phối hợp với các chất a - blocker cũng phải dùng liều tối thiểu của chất a - blocker.\nThuốc hạ huyết áp: Sildenafil có tác dụng giãn mạch và có thể làm tăng tác dụng hạ huyết áp của các thuốc chống tăng huyết áp. Sildenafil khi dùng đồng thời các chất nitrat hoặc nitrit có thể gây hạ huyết áp. Hạ huyết áp nghiêm trọng đe dọa đến tính mạng hoặc tổn hại đến huyết động học có thể xảy ra.\nNhững nghiên cứu trước đây chưa thấy tăng tác dụng hạ huyết của sildenafil khi dùng cho các bệnh nhân đang điều trị bằng các thuốc chống tăng huyết áp, tuy nhiên ở một số bệnh nhân (đặc biệt những người đang bị bệnh tim mạch, hoặc đang hoạt động tình dục), tác dụng hạ huyết áp do sidelnafil cần được quan tâm.\nỞ những bệnh nhân đang điều trị bằng các thuốc chống tăng huyết áp (các chất ức chế B - adrenergic, thiazid, các thuốc lợi tiểu quai hoặc giữ kali, các chất ức chế kênh calci, các chất ức chế men chuyển angiotensin ) khi dùng đồng thời với sildenafil không thấy có hiện tượng tăng tác dụng hạ huyết, tuy nhiên có xảy ra ở một số bệnh nhân dùng sildenafil với một số thuốc chống tăng huyết áp như các thuốc lợi tiểu quai hoặc giữ kali, các chất ức chế B - adrenergic không đặc hiệu, amlodipin, chất ức chế α - adrenergic.\nTác dụng hạ huyết áp có thể tăng ở những bệnh nhân dùng sildenfil với nhiều loại thuốc, trong đó có thuốc chống tăng huyết áp và ức chế hệ enzym CYP3A4. Do đó cần thận trọng khi dùng sildenafil cho những người đang bị suy tim xung huyết, những người có thể tích tuần hoàn/huyết áp thấp dưới mức giới hạn, những người tắc nghẽn dòng tâm thất trái, những người tổn hại nặng hệ tự động điều hòa huyết áp.\nThuốc ức chế HIV protense:\nTrong điều trị kết hợp thông thường bao gồm một hoặc nhiều thuốc ức chế HIV protease, những chất ức chế CYP3A4 hoặc CYP2C9 có khả năng ảnh hưởng tới độ thanh thải sildenafil CHI (giảm thanh thải sildenafil) dẫn đến làm tăng những tác dụng không mong muốn của sildenafil như đau đầu, đỏ bừng mặt, thay đổi thị giác, cương dương, hạ huyết áp và ngất có thể xảy ra.\nCần thận trọng khi dùng sildenafil cho bệnh nhân đang dùng các thuốc ức chế HIV protease hoặc delavirdin vì có thể tăng nguy cơ các tác dụng không mong muốn của sildenafil, và phải báo ngay cho bác sĩ khi có các triệu chứng bất thường xảy ra. Không dùng sildenafil đồng thời với các thuốc ức chế HIV protease cho bệnh nhân bị tăng áp lực động mạch phổi.\nBosentan: Bosentan là một chất cảm ứng vừa phải với CYP3A4, CYP2C9, (và có khả năng với cả CYP2C19), có thể làm tăng thanh thải sildenafil và giảm nồng độ sildenafil.\nBarbiturat, carbamazepin, phenytoin, efavirenz, nevirapin: Là các chất cảm ứng mạnh CYP3A4, khi dùng đồng thời với sildenafil có thể làm thay đổi nồng độ trong huyết tương của sildenafil hoặc các chất cảm ứng CYP3A4, và cần điều chỉnh liều.\nSildenafil là chất ức chế yếu CYP3A4, CYP2C9, và CYP2C19, khi dùng đồng thời nồng độ trong huyết tương của các chất cảm ứng CYP3A4 bị thay đổi, cần điều chỉnh liều của sildenafil hoặc của các chất cảm ứng CYP3A4.\nRifamycin: Là chất cảm ứng mạnh CYP3A4, có thể làm giảm nồng độ sildenafil trong huyết tương.\nWarfarin: Trong nghiên cứu lâm sàng chưa thấy có sự tương tác khi dùng đồng thời sildenafil và warfarin.\nHeparin: Nghiên cứu trên thỏ khi dùng đồng thời sildenafil và heparin đã thấy ảnh hưởng tới thời gian chảy máu. Tuy nhiên chưa có tài liệu nghiên cứu trên người.\nThuốc ức chế phosphodiesterase: Một số ít tài liệu nghiên cứu ex - vivo về tác dụng của sildenafil trên một số tổ chức (động mạch vành, thể hang) cho thấy sildenafil làm tăng không đáng kể nồng độ cAMP. Do đó những tác dụng độc cho tim, hạ huyết áp, chảy máu khi dùng đồng tsildenafil và các thuốc ức chế phosphodiesterase chưa được biết rõ.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}