{
    "describe": "Thương hiệu:\nOrganon\nThuốc tránh thai Marvelon Organon (3 vỉ x 21 viên)\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 21 Viên\nThành phần\nDesogestrel\nEthinylestradiol\n,\nNhà sản xuất\nN.V. ORGANON\nNước sản xuất\nHà Lan\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Marvelon là sản phẩm của N.V. ORGANON, có thành phần chính là Desogestrel, Ethinylestradiol. Đây là thuốc được sử dụng để tránh thai.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tránh thai Marvelon\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesogestrel\n0.15mg\nEthinylestradiol\n0.03mg",
    "usage": "Công dụng của Thuốc tránh thai Marvelon\nChỉ định\nThuốc Marvelon được chỉ định dùng trong các trường hợp sau:\nTránh thai.\nDược lực học\nPhân nhóm ATC G03A A09.\nTác dụng tránh thai của viên tránh thai phối hợp dựa vào sự tương tác của nhiều yếu tố khác nhau, quan trọng nhất là sự ức chế rụng trứng và những thay đổi trong chất tiết cổ tử cung. Cũng như tác dụng bảo vệ tránh thai, viên tránh thai phối hợp có một số tính chất tích cực, bên cạnh các tính chất tiêu cự, có thể hữu ích trong việc quyết định phương pháp kiểm soát sinh đẻ. Vòng kinh đều hơn, hành kinh ít đau hơn và ra huyết ít hơn. Điểm sau cùng này làm giảm được xuất độ thiếu sắt. Bên cạnh đó, với các COC liều cao (50 mcg ethinylestradiol), có bằng chứng giảm nguy cơ các khối u xơ vú, nang buồng trứng, viêm nhiễm vùng chậu, thai ngoài tử cung và thư nội mạc tử cung và buồng trứng. Đối với viên tránh thai liều thấp, những tác dụng nói trên vẫn cần được khẳng định.\nDược động học\nDesogestrel\nHấp thu\nDesogestrel dùng đường uống được hấp thu nhanh và hoàn toàn, và được biến đổi thành etonogestrel. Nồng độ đỉnh trong huyết thanh đạt được vào khoảng 1,5 giờ. Sinh khả dụng là 62 - 81%.\nPhân phối\nEtonogestrel gắn với albumin huyết thanh và với globulin gắn hormone sinh dục (SHBG). Chỉ có 2 - 4% tổng nồng độ thuốc trong huyết thanh hiện diện dưới dạng steroid tự do, 40 - 70% gắn đặc hiệu với ŠHBG. Sự gia tăng SHBG do ethinylestradiol gây ảnh hưởng đến sự phân bố trên các protein huyết thanh, làm tăng thành phần gắn với SHBG và giảm thành phần gắn với albumin. Thể tích phân bố biểu kiến của desogestrel là 1,5 L/kg.\nChuyển hóa\nEtonogestrel được chuyển hóa hoàn toàn bằng những con đường chuyển hóa steroid đã biết. Tốc độ thanh thải chuyển hóa khỏi huyết thanh vào khoảng 2 ml/phút/kg. Không thấy sự tương tác nào khi dùng chung với ethinylestradiol.\nThải trừ\nNồng độ etonogestrel trong huyết thanh giảm thành hai pha. Pha cuối có thời gian bán thải khoảng 30 giờ. Desogestrel và những chất chuyển hóa của nó được bài tiết trong nước tiểu và trong mật theo tỉ lệ khoảng 6:4.\nĐiều kiện trạng thái ổn định nồng độ\nDược động học của etonogestrel chịu ảnh hưởng của nồng độ SHBG, nồng độ này được ethinylestradiol làm tăng gấp ba lần. Sau khi uống hàng ngày, nồng độ thuốc trong huyết thanh tăng khoảng hai - ba lần, đạt trạng thái ổn định nồng độ trong nửa sau của chu kỳ điều trị.",
    "dosage": "Cách dùng Thuốc tránh thai Marvelon\nCách dùng\nCần uống thuốc theo thứ tự chỉ dẫn trên vỉ thuốc vào mỗi ngày tại cùng thời điểm với một chút nước nếu cần.\nLiều dùng\nUống 1 viên mỗi ngày trong 21 ngày liên tiếp. Mỗi vỉ thuốc tiếp theo sẽ được uống sau 7 ngày không dùng thuốc, thường sẽ ra máu (hành kinh) trong những ngày nghỉ thuốc này. Thông thường hiện tượng ra máu này sẽ bắt đầu vào ngày thứ 2 - 3 sau khi uống viên thuốc cuối cùng và có thể chưa hết ra máu cho đến khi bắt đầu vỉ thuốc mới tiếp theo.\nChưa dùng biện pháp tránh thai chứa nội tiết tố nào (trong tháng trước đó):\nBắt đầu uống thuốc vào ngày đầu của chu kỳ tự nhiên của người phụ nữ (có nghĩa là ngày đầu tiên có kinh). Có thể bắt đầu uống Marvelon vào ngày thứ 2 - 5, nhưng cần sử dụng thêm biện pháp màng chắn trong 7 ngày đầu dùng thuốc.\nChuyển từ biện pháp tránh thai chứa nội tiết tố phối hợp (thuốc tránh thai phối hợp dạng uống (COC), vòng tránh thai, hoặc miếng dán tránh thai)\nTốt nhất nên bắt đầu dùng Marvelon ngay sau ngày uống viên thuốc có hiệu quả cuối cùng (viên cuối cùng chứa hoạt chất) của thuốc tránh thai kết hợp dạng uống mà người phụ nữ đang dùng, nhưng không muộn hơn ngày uống thuốc tiếp theo sau tuần nghỉ thuốc, hoặc ngay sau ngày uống viên giả dược cuối cùng trong vỉ thuốc tránh thai kết hợp dạng uống mà người phụ nữ đang dùng. Trong trường hợp người phụ nữ đang dùng vòng tránh thai hoặc miếng dán tránh thai, tốt nhất nên bắt đầu dùng Marvelon ngay sau ngày tháo vòng hoặc miếng dán, nhưng không muộn hơn ngày dự kiến đặt vòng hay dán miếng dán tránh thai tiếp theo.\nNếu người phụ nữ sử dụng biện pháp tránh thai trước đó một cách đúng đắn và đều đặn và nếu đảm bảo chắc chắn người phụ nữ không có thai thì cũng có thể chuyển từ thuốc tránh thai chứa nội tiết kết hợp sang Marvelon vào bất kỳ ngày nào của chu kỳ.\nKhoảng thời gian nghỉ uống thuốc của biện pháp trước đó không bao giờ nên vượt quá số ngày đã được khuyến cáo.\nThay đổi từ biện pháp tránh thai chỉ chứa progestogen (thuốc viên, thuốc tiêm, que cấy) hoặc vòng đặt tử cung phóng thích progestogen [IUS]\nNgười phụ nữ có thể thay đổi ở bất kỳ ngày nào khi đổi từ viên thuốc tránh thai (nếu đổi từ que cấy hay vòng đặt tử cung phóng thích progestogen, áp dụng kể từ ngày rút que hoặc tháo vòng; nếu là thuốc tiêm thì kể từ ngày cần tiêm liều tiếp theo), nhưng nên dùng thêm biện pháp màng chắn trong 7 ngày đầu kể từ khi bắt đầu dùng Marvelon.\nSau khi sảy thai ở 3 tháng đầu\nNgười phụ nữ có thể dùng Marvelon ngay lập tức mà không cần dùng thêm bất kỳ phương pháp tránh thai nào khác.\nSau khi sinh con hoặc sảy thai ở 3 tháng giữa\nVới phụ nữ cho con bú xin xem phần Thai kỳ và Cho con bú.\nNên khuyên người phụ nữ bắt đầu uống thuốc vào ngày 21 đến 28 sau khi sinh con hoặc sảy thai ở 3 tháng giữa. Nên dùng thêm biện pháp màng chắn trong 7 ngày uống thuốc đầu tiên nếu bắt đầu uống thuốc muộn hơn. Tuy nhiên, nếu đã giao hợp, nên loại trừ khả năng có thai trước khi bắt đầu dùng thuốc tránh thai kết hợp dạng uống hoặc người phụ nữ cần đợi đến kỳ kinh đầu tiên.\nTăng nguy cơ thuyên tắc huyết khối tĩnh mạch (VTE) trong thời kỳ hậu sản cần được xem xét khi bắt đầu sử dụng lại Marvelon.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có các báo cáo về các tác hại nghiêm trọng do quá liều. Triệu chứng có thể xảy ra trong trường hợp này là: buồn nôn, ói mửa, và ở trẻ gái là ra huyết âm đạo nhẹ. Không có thuốc giải độc và chỉ điều trị triệu chứng.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Marvelon bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác tác dụng không mong muốn có thể liên quan đã được báo cáo trong các thử nghiệm lâm sàng hoặc nghiên cứu quan sát với người sử dụng Marvelon hoặc thuốc tránh thai nội tiết phối hợp (CHC) nói chung được liệt kê trong bảng dưới đây\nHệ cơ quan\nPhổ biến (≥ 1/100)\nKhông phổ biến (≥ 1/1000 và < 1/100)\nHiếm (< 1/1000)\nRối loạn hệ miễn dịch\nQuá mẫn\nRối loạn chuyển hóa và nuôi dưỡng\nGiữ nước\nRối loạn tâm thần\nTrầm cảm, thay đổi tính tình\nGiảm ham muốn tình dục\nTăng ham muốn tình dục\nRối loạn hệ thần kinh\nĐau đầu\nĐau nửa đầu\nRối loạn mắt\nKhông dung nạp kính áp tròng\nRối loạn mạch\nThuyên tắc huyết khối tĩnh mạch\nThuyên tắc huyết khối động mạch\nRối loạn tiêu hóa\nBuồn nôn, đau bụng\nNôn, tiêu chảy\nRối loạn da và mô dưới da\nNổi ban, nổi mày đay\nBan đỏ nốt, ban đỏ đa hình\nRối loạn hệ sinh sản và vú\nĐau vú, căng tức vú\nVú to thêm\nTiết dịch âm đạo, tiết dịch vú\nThăm khám\nTăng cân\nGiảm cân\nĐa phần thuật ngữ MedDRA thích hợp (phiên bản 11.0) để mô tả một vài phản ứng bất lợi. Các điều kiện tương tự hoặc liên quan không được liệt kê, nhưng cũng cần lưu ý.\nTỷ lệ mắc trong các nghiên cứu đoàn hệ quan sát là ≥ 1/10.000 đến < 1/1000 phụ nữ năm.\nCác tác dụng ngoại ý được báo cáo ở những phụ nữ sử dụng thuốc tránh thai dạng uống được bàn luận chi tiết trong mục THẬN TRỌNG KHI DÙNG THUỐC. Bao gồm: Bệnh huyết khối tĩnh mạch, bệnh huyết khối động mạch; tăng huyết áp; khối u phụ thuộc nội tiết tố (như u gan, ung thư vú); nám da.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Marvelon chống chỉ định trong các trường hợp sau:\nKhông nên dùng thuốc tránh thai nội tiết phối hợp (CHC) khi có biểu hiện của bất kỳ tình trạng nào được liệt kê dưới đây. Nên ngừng dùng thuốc ngay nếu có bất kỳ tình trạng nào xảy ra lần đầu trong khi dùng thuốc tránh thai nội tiết phối hợp.\nĐang có hoặc tiền sử có chứng huyết khối (như huyết khối tĩnh mạch sâu, tắc mạch phổi).\nĐang có hoặc tiền sử có huyết khối động mạch (nhồi máu cơ tim, tai biến mạch máu não) hoặc các biểu hiện tiền triệu (như cơn thoáng thiếu máu não cục bộ, đau thắt ngực).\nĐã biết có những yếu tố có khuynh hướng gây huyết khối tĩnh mạch hoặc động mạch, có hoặc không liên quan đến di truyền như có kháng Protein C hoạt hóa (APC: Activated Protein C), thiếu antithrombin III, thiếu protein C, thiếu protein S, tăng homocystein trong máu và các kháng thể kháng phospholipid (kháng thể kháng cardiolipin, lupus chống đông).\nTiền sử đau nửa đầu với các triệu chứng thần kinh đáng kể.\nTiểu đường có tổn thương mạch máu.\nCó một yếu tố nguy cơ trầm trọng hoặc nhiều yếu tố nguy cơ huyết khối tĩnh mạch hoặc động mạch cũng là một chống chỉ định.\nĐại phẫu cần phải bất động trong thời gian dài.\nViêm tụy hoặc tiền sử có liên quan đến tăng triglycerin máu.\nĐang có hoặc tiền sử có bệnh gan nặng mà giá trị chức năng gan chưa trở lại bình thường.\nĐang có hoặc tiền sử có u gan (lành tính hoặc ác tính).\nĐã biết hoặc nghi ngờ u ác tính chịu ảnh hưởng của steroid sinh dục (như các cơ quan sinh dục hoặc vú).\nXuất huyết âm đạo không rõ nguyên nhân.\nĐã biết hoặc nghi ngờ có thai.\nQuá mẫn với bất kỳ hoạt chất nào của Marvelon hoặc bất kỳ tá dược nào.\nMarvelon được chống chỉ định sử dụng cùng phác đồ điều trị viêm gan siêu vi C phối hợp ombitasvir/paritaprevir/ritonavir có hoặc không có dasabuvir.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNếu có bất kỳ tình trạng/yếu tố nguy cơ nào dưới đây, cần cân nhắc lợi ích của việc dùng thuốc tránh thai nội tiết phối hợp với những nguy cơ có thể có đối với mỗi phụ nữ và thảo luận với người phụ nữ trước khi họ quyết định bắt đầu dùng thuốc. Trong trường hợp trở nặng, kịch phát hoặc lần đầu xảy ra bất kỳ tình trạng hoặc yếu tố nguy cơ nào, người phụ nữ nên đến gặp bác sĩ. Bác sĩ sẽ quyết định có nên tiếp tục dùng thuốc tránh thai nội tiết phối hợp hay không.\nTrong suốt phần này, thuật ngữ chung thuốc tránh thai nội tiết phối hợp (CHC) được sử dụng khi có dữ liệu về thuốc tránh thai dùng đường uống và không dùng đường uống.\nThuật ngữ thuốc tránh thai phối hợp dạng uống (COC) được sử dụng khi chỉ có dữ liệu đối với thuốc tránh thai dạng uống.\nRối loạn tuần hoàn\nCác nghiên cứu dịch tễ học đã cho thấy mối liên quan giữa việc dùng thuốc tránh thai nội tiết phối hợp với tăng nguy cơ bệnh huyết khối và thuyên tắc huyết khối động mạch và tĩnh mạch, như nhồi máu cơ tim, đột quỵ, huyết khối tĩnh mạch sâu, và thuyền tắc phổi. Những tai biến này hiếm khi xảy ra.\nViệc sử dụng thuốc tránh thai nội tiết phối hợp có liên quan với tăng nguy cơ tắc tĩnh mạch do huyết khối (VTE) biểu hiện như tắc tĩnh mạch sâu và hoặc thuyên tắc mạch phổi. Nguy cơ này cao nhất trong năm đầu tiên người phụ nữ dùng thuốc tránh thai nội tiết phối hợp. Nguy cơ này cũng tăng lên sau khi lần đầu sử dụng thuốc tránh thai nội tiết phối hợp hoặc sau khi sử dụng lại thuốc tránh thai nội tiết phối hợp cùng loại hoặc khác loại sau một giai đoạn ngưng sử dụng 4 tuần hoặc lâu hơn.\nMột vài nghiên cứu dịch tễ khác gợi ý rằng phụ nữ dùng thuốc tránh thai phối hợp liều thấp dạng uống chứa progestogen thế hệ thứ 3, kể cả desogestrel, đã tăng nguy cơ VTE so với những người uống thuốc tránh thai phối hợp liều thấp dạng uống chứa progestogen levonorgestrel. Những nghiên cứu này chỉ ra nguy cơ tăng khoảng 2 lần, tương đương thêm 1-2 trường hợp VTE trên 10 000 phụ nữ sử dụng mỗi năm. Tuy nhiên dữ liệu từ những nghiên cứu khác không cho thấy tăng nguy cơ đến 2 lần.\nNhìn chung, tỷ lệ VTE ở những người sử dụng thuốc tránh thai nội tiết phối hợp liều estrogen thấp (< 0,05 mg ethinylestradiol) trong khoảng từ 3-12 trường hợp trên 10 000 phụ nữ -năm (women year) so với 1-5 trường hợp trên 10 000 phụ nữ -năm (women year) ở những người không sử dụng thuốc tránh thai nội tiết phối hợp. Tỷ lệ VTE xuất hiện khi dùng thuốc tránh thai nội tiết phối hợp là ít hơn so với tỷ lệ liên quan đến mang thai (tức là 5 đến 20 ca trên 10 000 phụ nữ năm). Thuyên tắc huyết khối tĩnh mạch gây tử vong ở 1-2% trường hợp.\nNhững con số dưới đây cho thấy nguy cơ phát sinh thuyên tắc huyết khối tĩnh mạch ở phụ nữ không có thai và không sử dụng thuốc tránh thai nội tiết phối hợp, ở phụ nữ sử dụng thuốc tránh thai nội tiết phối hợp, ở phụ nữ có thai và phụ nữ trong thời kỳ hậu sản. Đặt nguy cơ phát sinh thuyên tắc huyết khối tĩnh mạch vào viễn cảnh: Nếu 10.000 phụ nữ không có thai và không sử dụng thuốc tránh thai nội tiết phối hợp được theo dõi trong một năm, từ 1-5 trong những phụ nữ này sẽ phát sinh thuyên tắc huyết khối tĩnh mạch.\nVui lòng xem thêm các thông tin về khả năng phát sinh thuyên tắc huyết khối tĩnh mạch trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nRất hiếm khi những người sử dụng thuốc tránh thai nội tiết phối hợp báo cáo huyết khối tĩnh mạch xuất hiện ở các mạch máu khác, như động mạch và tĩnh mạch gan, mạc treo, thận, não hoặc võng mạc.\nCác triệu chứng của huyết khối/tắc mạch do huyết khối ở tĩnh mạch hoặc động mạch hoặc tai biến mạch não có thể bao gồm: đau và/hoặc sưng một chân; đau dữ dội đột ngột ở ngực, kèm hoặc không kèm đau lan ra tay trái; khó thở đột ngột; họ khởi phát đột ngột; nhức đầu nhiều, khác thường và kéo dài; đột ngột mất hoàn toàn hoặc một phần thị lực; song thị; nói líu lưỡi hoặc không nói được; chóng mặt; ngất kèm hoặc không kèm co giật cục bộ; yếu cơ hoặc mất cảm giác đột ngột ở một bên hoặc một phần cơ thể; rối loạn vận động; đau bụng cấp.\nNguy cơ huyết khối tĩnh mạch tăng lên khi:\nTuổi tăng;\nCó tiền sử gia đình (như huyết khối tĩnh mạch ở anh chị em ruột hoặc ở bố mẹ khi trẻ tuổi). Nếu nghi ngờ bầm chất di truyền, người phụ nữ nên tham khảo ý kiến chuyên gia trước khi quyết định sử dụng bất kỳ biện pháp tránh thai chứa hormone nào;\nThừa cân (chỉ số cơ thể vượt quá 30 kg/m\nBất động trong thời gian dài, phẫu thuật lớn, bất kỳ phẫu thuật nào ở chân hoặc chấn thương lớn. Trong những trường hợp này thì nên ngừng dùng thuốc COC (ít nhất 4 tuần trước khi phẫu thuật có chuẩn bị) và không dùng lại cho đến 2 tuần sau khi hoàn toàn vận động trở lại; và cũng có thể bị viêm tĩnh mạch ở bề mặt và giãn tĩnh mạch. Chưa có sự đồng thuận về vai trò của những bệnh này trong nguyên nhân gây huyết khối tĩnh mạch.\nNguy cơ biến chứng huyết khối động mạch tăng lên khi:\nTuổi tăng;\nHút thuốc (nghiện thuốc nặng và tuổi cao là nguy cơ tăng cao, đặc biệt phụ nữ trên 35 tuổi);\nRối loạn lipoprotein máu;\nThừa cân (chỉ số cơ thể vượt quá 30 kg/m\nTăng huyết áp;\nĐau nửa đầu migraine;\nBệnh van tim;\nRung nhĩ;\nTiền sử gia đình (như huyết khối động mạch xuất hiện ở anh chị em ruột hoặc bố mẹ khi trẻ tuổi). Nếu nghi ngờ bẩm chất di truyền, người phụ nữ nên hỏi ý kiến chuyên gia trước khi bắt đầu dùng bất kỳ biện pháp tránh thai chứa hormone.\nPhải xét đến tăng nguy cơ thuyên tắc huyết khối trong thời kỳ hậu sản.\nU bướu\nYếu tố nguy cơ quan trọng nhất của ung thư cổ tử cung là nhiễm virus papilloma ở người (Human papilloma virus - HPV) kéo dài. Các nghiên cứu dịch tễ học đã cho thấy sử dụng kéo dài COCs có thể đóng góp thêm vào việc tăng nguy cơ này nhưng vẫn còn tiếp tục tranh cãi tính không chắc chắn về mức độ có thể qui kết phát hiện này cho hiệu ứng gây nhiễu, như tăng sàng lọc cổ tử cung và sự khác biệt về hành vi tình dục kể cả việc sử dụng màng tránh thai, hoặc một nguyên nhân kết hợp.\nMột phân tích tổng hợp của 54 nghiên cứu dịch tễ học báo cáo rằng nguy cơ tương đối được chẩn đoán ung thư vú có tăng nhẹ (RR = 1,24) trên phụ nữ đang dùng COCs. Nguy cơ thặng dư dần dần biến mất trong vòng 10 năm sau khi ngừng dùng COC. Vì hiếm gặp ung thư vú trên phụ nữ dưới 40 tuổi, số ung thư vú thặng dư được chẩn đoán trên người đang và vừa mới dùng COC là thấp so với nguy cơ ung thư vú trong trọn đời. Những nghiên cứu này không cung cấp bằng chứng về nguyên nhân. Hình thái tăng nguy cơ ghi nhận được có thể do ung thư vú được chẩn đoán sớm hơn trên phụ nữ dùng COC, do tác dụng sinh học của COCs hoặc do phối hợp của cả hai nguyên nhân. Ung thư vú được chẩn đoán trên người đã dùng thuốc có xu hướng ít phát triển trên lâm sàng hơn so với ung thư được chẩn đoán trên người chưa hề dùng thuốc.\nMột số hiếm trường hợp u gan lành tính, và hiếm hơn nữa là u gan ác tính, đã được báo cáo trên người dùng COCs. Trong các trường hợp cá biệt, những khối u này dẫn đến xuất huyết trong ổ bụng gây nguy hiểm tính mạng. Cần xét đến u gan trong chẩn đoán phân biệt khi đau nhiều ở bụng trên, gan to hoặc có dấu hiệu xuất huyết trong ổ bụng xảy ra trên phụ nữ đang dùng COCs.\nViêm gan siêu vi C\nTrong các thử nghiệm lâm sàng với phác đồ điều trị viêm gan siêu vi C phối hợp thuốc ombitasvir paritaprevir/ritonavir có hoặc không có dasabuvir, nồng độ ALT tăng hơn 5 lần mức giới hạn cao (ULN) xuất hiện thường xuyên hơn trên những phụ nữ sử dụng các thuốc có chứa ethinylestradiol như các CHC. Marvelon phải được ngừng sử dụng trước khi bắt đầu phác đồ thuốc phối hợp ombitasvir/paritaprevir ritonavir có hoặc không có dasabuvir. Marvelon có thể được bắt đầu sử dụng lại khoảng 2 tuần sau khi kết thúc điều trị với phác đồ phối hợp các thuốc trên.\nCác tình trạng khác\nPhụ nữ bị tăng triglycerid-máu, hoặc có tiền sử gia đình như thế, có thể tăng nguy cơ viêm tụy khi dùng COCs.\nMặc dù huyết áp tăng nhẹ đã được báo cáo trên nhiều phụ nữ dùng viên tránh thai phối hợp, nhưng hiếm thấy sự gia tăng có ý nghĩa lâm sàng. Chưa chứng minh được mối quan hệ giữa việc dùng viên tránh thai phối hợp và tăng huyết áp lâm sàng. Tuy vậy, nếu thực tế xảy ra tăng huyết áp có ý nghĩa lâm sàng trong khi dùng viên tránh thai phối hợp, bác sĩ nên thận trọng cho ngừng dùng viên tránh thai phối hợp và điều trị tăng huyết áp. Khi thích hợp, có thể dùng lại viên tránh thai phối hợp nếu đạt được trị số huyết áp bình thường bằng liệu pháp chống tăng huyết áp.\nNhững tình trạng sau đây đã được báo cáo xảy ra hoặc diễn biến xấu hơn khi có thai lẫn khi dùng viên tránh thai phối hợp, nhưng bằng chứng về sự kết hợp với việc dùng viên tránh thai phối hợp chưa dứt khoát: Vàng da và/hoặc ngứa do ứ mật; sỏi mật; rối loạn chuyển hóa porphyrin; lupus ban đỏ hệ thống; hội chứng tăng urê-máu do tán huyết; múa vờn Sydenham; herpes trong thai kỳ; mất thính lực do xốp xơ tai; phù mạch (có tính di truyền).\nRối loạn chức năng gan cấp hoặc mạn tính cần ngừng dùng viên tránh thai phối hợp cho đến khi các dấu hiệu về chức năng gan trở lại bình thường. Tái phát vàng da ứ mật xảy ra lần đầu trong khi có thai hoặc khi sử dụng steroid sinh dục trước đây cần phải ngừng dùng viên tránh thai phối hợp.\nMặc dù COC có thể có ảnh hưởng trên sự đề kháng insulin ngoại biên và sự dung nạp glucose, nhưng không có bằng chứng cần thay đổi phác đồ điều trị trên bệnh nhân tiểu đường đang dùng COC liều thấp (chứa < 0,05 mg ethinylestradiol). Tuy vậy, phụ nữ tiểu đường cần được theo dõi cẩn thận trong khi dùng viên tránh thai phối hợp.\nBệnh Crohn và viêm loét đại tràng có liên quan đến việc dùng viên tránh thai phối hợp.\nNám mặt thỉnh thoảng có thể xảy ra, đặc biệt là trên phụ nữ có tiền sử nám mặt khi có thai. Phụ nữ có xu hướng bị nám mặt nên tránh phơi nhiễm ánh nắng mặt trời hoặc tia cực tím trong khi đang dùng viên tránh thai phối hợp.\nMarvelon chứa ít hơn 80 mg lactose trong mỗi viên thuốc. Cần lưu ý ở những bệnh nhân với bệnh di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose, người đang ăn kiêng lactose.\nKhi tư vấn lựa chọn biện pháp tránh thai thì nền cân nhắc đến tất cả các thông tin nêu trên.\nKiểm tra/tư vấn y khoa\nTrước khi bắt đầu hoặc tái sử dụng Marvelon thì nên hỏi kỳ tiền sử y khoa (kể cả tiền sử gia đình) và phải loại trừ có thai. Nên đo huyết áp và nên khám thực thể, nếu có dấu hiệu chỉ điểm trên lâm sàng, theo hướng dẫn trong chống chỉ định và thận trọng. Nên hướng dẫn người phụ nữ đọc kỹ và tuân thủ hướng dẫn cho người sử dụng trước khi dùng. Tần suất và bản chất của đánh giá định kỳ bổ sung nên dựa trên các hướng dẫn thực hành đã có và cần thích ứng cho từng phụ nữ.\nNên báo cho người phụ nữ biết rằng viên tránh thai không chống lây nhiễm HIV (AIDS) và các bệnh lây truyền qua đường tình dục khác.\nGiảm hiệu quả\nMarvelon có thể giảm hiệu quả trong các trường hợp như quên uống thuốc, rối loạn dạ dày - ruột, hoặc các thuốc sử dụng kèm làm giảm nồng độ huyết tương của chất chuyển hóa có hoạt tính của desogestrel là etonogestrel.\nGiảm tác dụng kiểm soát chu kỳ\nĐối với tất cả các loại viên tránh thai phối hợp, có thể xảy ra xuất huyết không đều (rỉ huyết hoặc ra huyết bất thường), đặc biệt là trong những tháng đầu dùng thuốc. Do đó, việc đánh giá xuất huyết không đều chỉ có ý nghĩa sau một thời gian uống thuốc khoảng ba chu kỳ.\nNếu xuất huyết không đều vẫn dai dẳng hoặc xảy ra sau những vòng kinh đều đặn trước đó, nên xét đến các nguyên nhân ngoài hormone và chỉ định các biện pháp chẩn đoán thỏa đáng để loại trừ bệnh ác tính hoặc thai nghén. Những biện pháp này có thể gồm cả nạo tử cung.\nTrên một số phụ nữ, có thể không thấy xuất huyết khi tạm nghỉ thuốc. Nếu viên tránh thai phối hợp được uống theo hướng dẫn ở MỤC CÁCH DÙNG, LIỀU DÙNG, thì người phụ nữ không có khả năng có thai. Tuy nhiên, nếu không uống đúng như hướng dẫn trước khi không thấy ra huyết do nghỉ thuốc lần đầu hoặc nếu không thấy ra huyết hai kỳ liên tiếp, cần loại trừ khả năng có thai trước khi tiếp tục dùng viên tránh thai phối hợp.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông quan sát thấy ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nMarvelon không chỉ định dùng trong thai kỳ. Nếu có thai trong thời gian dùng Marvelon thì nên ngừng dùng thuốc. Tuy nhiên, những nghiên cứu dịch tễ học trên diện rộng cho thấy không tăng nguy cơ bất thường ở những đứa trẻ sinh ra từ người mẹ đã dùng COCs trước khi mang thai, cũng không thấy tác dụng sinh quái thai khi vô tình uống viên tránh thai trong thời kỳ đầu có thai.\nSự tạo sữa có thể bị ảnh hưởng bởi thuốc viên tránh thai vì chúng làm giảm số lượng và thay đổi thành phần của sữa mẹ. Do đó, viên tránh thai thường không được khuyên dùng cho đến khi người mẹ đã hoàn toàn cai sữa cho con. Những lượng nhỏ steroid tránh thai và/hoặc những chất chuyển hóa của chúng có thể được tiết theo sữa, nhưng không có bằng chứng việc này ảnh hưởng bất lợi đến sức khỏe của em bé.\nTương tác thuốc\nTương tác\nLưu ý: Nên tham khảo thông tin kê toa của thuốc dùng đồng thời để xác định tương tác có thể xảy ra.\nTương tác giữa thuốc tránh thai dạng uống với các thuốc khác có thể gây chảy máu và/hoặc suy giảm tác dụng tránh thai khi dùng đường uống. Những tương tác sau đã được báo cáo trong y văn.\nChuyển hóa gan: Các tương tác có thể xảy ra với các thuốc hoặc thảo dược mà gây cảm ứng enzyme gan, đặc biệt các enzyme cytochrome P450 (CYP), dẫn đến tăng độ thanh thải gây giảm nồng độ trong huyết tương của các hormon sinh dục và có thể làm giảm hiệu quả của các thuốc tránh thai đường uống phối hợp, bao gồm Marvelon. Các thuốc này bao gồm (phenytotin, phenobarbital, primidon, bosentan, carbamazepin, rifampicin, và có thể oxcarbazepin, topiramat, felbamat, griseofulvin, một số thuốc ức chế HIV protease (Ví dụ ritonavir) và các thuốc ức chế quá trình sao chép ngược non-nucleosid (Ví dụ efavirenz) và các thuốc chứa thảo dược St. John's.\nSự cảm ứng enzym có thể xảy ra một vài ngày sau khi điều trị. Sự cảm ứng enzym tối đa thường được quan sát trong vòng vài tuần. Sau khi ngừng thuốc, cảm ứng enzyme có thể kết thúc sau khoảng 28 ngày.\nKhi sử dụng đồng thời với các thuốc tránh thai hormon, nhiều phối hợp của các thuốc ức chế HIV protease (ví dụ nelfinavir) và các thuốc ức chế sao chép ngược non-nucleosid (nevirapin) và/hoặc phối hợp với các thuốc kháng viêm gan siêu vi C (HCV) (ví dụ boceprevir, telaprevir) có thể làm tăng hoặc giảm nồng độ các progestin trong huyết tương, bao gồm chất chuyển hóa có hoạt tính của desogestrel là etonogestrel hoặc các estrogen.\nẢnh hưởng của các thay đổi này có thể liên quan đến lâm sàng trong một vài trường hợp.\nNhững phụ nữ sử dụng các thuốc cảm ứng enzym gan hoặc các thảo dược trên nên được tư vấn rằng hiệu quả của Marvelon có thể giảm. Biện pháp tránh thai màng chắn có thể được sử dụng bên cạnh Maverlon trong thời gian sử dụng các thuốc cảm ứng enzym gan và 28 ngày sau khi ngừng thuốc các thuốc cảm ứng enzym gan này.\nNếu thuốc phối hợp được sử dụng sau khi kết thúc viên thuốc cuối cùng trong vỉ COC hiện tại, vỉ COC tiếp theo nên được bắt đầu ngay sau, bỏ qua giai đoạn sử dụng viên thuốc không có hoạt tính.\nVới phụ nữ sử dụng dài hạn các thuốc cảm ứng enzym, nên cân nhắc sử dụng các biện pháp tránh thai khắc mà không bị ảnh hưởng bởi các thuốc cảm ứng enzyme. Phối hợp các thuốc ức chế CYP 3A4 mạnh (ketoconazol, itraconazol, clarithromycin) hoặc trung bình (fluconazole, diltiazem, erythromycin) có thể làm tăng nồng độ huyết tương của các estrogen hoặc progestin, bao gồm chất chuyển hóa có hoạt tính của desogestrel là etonogestrel.\nTác dụng tránh thai đường uống có thể ảnh hưởng đến sự chuyển hóa thuốc. Theo đó, nồng độ trong huyết tương và mô có thể bị tăng (như cyclosporin) hoặc giảm (như lamotrigin).\nTrong các thử nghiệm lâm sàng với phác đồ điều trị viêm gan siêu vi C phối hợp thuốc ombitasvir/paritaprevir/ritonavir có hoặc không có dasabuvir, nồng độ ALT tăng hơn 5 lần mức giới hạn cao (ULN) xuất hiện thường xuyên hơn trên những phụ nữ sử dụng các thuốc có chứa ethinylestradiol như các CHC. Marvelon phải được ngừng sử dụng trước khi bắt đầu phác đồ thuốc phối hợp ombitasvir/paritaprevir/ritonavir có hoặc không có dasabuvir. Marvelon có thể được tái khởi động khoảng 2 tuần sau khi kết thúc điều trị với phác đồ phối hợp các thuốc trên.\nXét nghiệm cận lâm sàng\nSử dụng steroid tránh thai có thể ảnh hưởng đến kết quả một số xét nghiệm cận lâm sàng, bao gồm các thông số sinh hóa của gan, tuyến giáp, chức năng thận và thượng thận, nồng độ các protein (chất mang) trong huyết tương, ví dụ globulin gắn corticosteroid và các thành phần lipid/lipoprotein, các thông số chuyển hóa carbohydrate và các thông số đông máu và tiêu sợi huyết. Những thay đổi thường trong giới hạn xét nghiệm bình thường.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}