{
    "describe": "Thương hiệu:\nBayer\nThuốc Marvelon Bayer dùng để tránh thai (3 vỉ x 21 viên)\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 21 Viên\nThành phần\nDesogestrel\nEthinylestradiol\n,\nNhà sản xuất\nN.V. ORGANON\nNước sản xuất\nHà Lan\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nMarvelon là sản phẩm của N.V Organon, với thành phần chính desogestrel và ethinylestradiol. Marvelon là thuốc dùng để tránh thai.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Marvelon\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesogestrel\n0.150mg\nEthinylestradiol\n0.03mg",
    "usage": "Công dụng của Thuốc Marvelon\nChỉ định\nTránh thai.\nDược lực học\nPhân nhóm ATC G03AA09.\nTác dụng tránh thai của viên tránh thai phối hợp dựa vào sự tương tác của nhiều yếu tố khác nhau, quan trọng nhất là sự ức chế rụng trứng và những thay đổi trong chất tiết cổ tử cung. Cũng như tác dụng bảo vệ tránh thai, viên tránh thai phối hợp có một số tính chất tích cực, bên cạnh các tính chất tiêu cực (xem Cảnh giác, tác dụng không mong muốn), có thể hữu ích trong việc quyết định phương pháp kiểm soát sinh đẻ. Vòng kinh đều hơn, hành kinh ít đau hơn và ra huyết ít hơn. Điểm sau cùng này làm giảm được xuất độ thiếu sắt. Bên cạnh đó, với các COC liều cao (50mcg ethinylestradiol), có bằng chứng giảm nguy cơ các khối u xơ vú, nang buồng trứng, viêm nhiễm vùng chậu, thai ngoài tử cung và ung thư nội mạc tử cung và buồng trứng. Đối với viên tránh thai liều thấp, những tác dụng nói trên vẫn cần được khẳng định.\nDược động học\nDesogestrel\nHấp thu\nDesogestrel dùng đường uống được hấp thu nhanh và hoàn toàn, và được biến đổi thành etonogestrel. Nồng độ đỉnh trong huyết thanh đạt được vào khoảng 1,5 giờ. Sinh khả dụng là 62 - 81%.\nPhân phối\nEtonogestrel gắn với albumin huyết thanh và với globulin gắn hormone sinh dục (SHBG). Chỉ có 2 - 4% tổng nồng độ thuốc trong huyết thanh hiện diện dưới dạng steroid tự do, 40 - 70% gắn đặc hiệu với SHBG. Sự gia tăng SHBG do ethinylestradiol gây ảnh hưởng đến sự phân bố trên các protein huyết thanh, làm tăng thành phần gắn với SHBG và giảm thành phần gắn với albumin. Thể tích phân bố biểu kiến của desogestrel là 1,5L/kg.\nChuyển hóa\nEtonogestrel được chuyển hóa hoàn toàn bằng những con đường chuyển hóa steroid đã biết. Tốc độ thanh thải chuyển hóa khỏi huyết thanh vào khoảng 2ml/phút/kg. Không thấy sự tương tác nào khi dùng chung với ethinylestradiol.\nThải trừ\nNồng độ etonogestrel trong huyết thanh giảm thành hai pha. Pha cuối có thời gian bán thải khoảng 30 giờ. Desogestrel và những chất chuyển hóa của nó được bài tiết trong nước tiểu và trong mật theo tỉ lệ khoảng 6:4.\nĐiều kiện trạng thái ổn định nồng độ\nDược động học của etonogestrel chịu ảnh hưởng của nồng độ SHBG, nồng độ này được ethinylestradiol làm tăng gấp ba lần. Sau khi uống hàng ngày, nồng độ thuốc trong huyết thanh tăng khoảng hai - ba lần, đạt trạng thái ổn định nồng độ trong nửa sau của chu kỳ điều trị.\nEthinylestradiol\nHấp thu\nEthinylestradiol dùng đường uống được hấp thu nhanh và hoàn toàn. Nồng độ đỉnh trong huyết thanh đạt được trong vòng 1- 2 giờ. Sinh khả dụng tuyệt đối vào khoảng 60%, là hệ quả của sự liên hợp trước khi vào máu và chuyển hóa lần đầu ở gan.\nPhân phối\nEthinylestradiol gắn nhiều nhưng không đặc hiệu với albumin huyết thanh (khoảng 98,5%) và làm tăng nồng độ SHBG trong huyết thanh. Thể tích phân bố biểu kiến được xác định vào khoảng 5L/kg.\nChuyển hóa\nEthinylestradiol là chất được liên hợp ở niêm mạc ruột non và ở gan trước khi vào máu. Ethinylestradiol chủ yếu được chuyển hóa bằng sự hydroxyl-hóa thơm nhưng hình thành nên một loạt chất chuyển hóa hydroxyl-hóa và methyl-hóa và những chất này hiện diện dưới dạng chất chuyển hóa tự do và chất liên hợp với glucuronide và sulfat. Tốc độ thanh thải chuyển hóa vào khoảng 5ml/phút/kg.\nThải trừ\nNồng độ ethinylestradiol trong huyết thanh giảm thành hai pha, pha cuối có thời gian bán thải khoảng 24 giờ. Thuốc không biến đổi không được bài tiết, các chất chuyển hóa của ethinylestradiol được bài tiết trong nước tiểu và trong mật theo tỉ lệ 4:6. Thời gian bán thải chất chuyển hóa khoảng chừng 1 ngày.\nĐiều kiện trạng thái ổn định nồng độ\nNồng độ ở trạng thái ổn định đạt được sau 3 - 4 ngày khi mà nồng độ thuốc trong huyết thanh cao hơn 30 - 40% so với khi uống liều duy nhất.",
    "dosage": "Cách dùng Thuốc Marvelon\nCách dùng\nCần uống thuốc theo thứ tự chỉ dẫn trên vỉ thuốc vào mỗi ngày tại cùng thời điểm với một chút nước nếu cần. Uống 1 viên mỗi ngày trong 21 ngày liên tiếp. Mỗi vỉ thuốc tiếp theo sẽ được uống sau 7 ngày không dùng thuốc, thường sẽ ra máu (hành kinh) trong những ngày nghỉ thuốc này. Thông thường hiện tượng ra máu này sẽ bắt đầu vào ngày thứ 2 - 3 sau khi uống viên thuốc cuối cùng và có thể chưa hết ra máu cho đến khi bắt đầu vỉ thuốc mới tiếp theo.\nLiều dùng\nBắt đầu dùng Marvelon như thế nào?\nChưa dùng biện pháp tránh thai chứa nội tiết tố nào (trong tháng trước đó)\nBắt đầu uống thuốc vào ngày đầu của chu kỳ tự nhiên của người phụ nữ (có nghĩa là ngày đầu tiên có kinh). Có thể bắt đầu uống Marvelon vào ngày thứ 2 - 5, nhưng cần sử dụng thêm biện pháp màng chắn trong 7 ngày đầu dùng thuốc.\nChuyển từ biện pháp tránh thai chứa nội tiết tố phối hợp (thuốc tránh thai phối hợp dạng uống (COC), vòng tránh thai, hoặc miếng dán tránh thai)\nTốt nhất nên bắt đầu dùng Marvelon ngay sau ngày uống viên thuốc có hiệu quả cuối cùng (viên cuối cùng chứa hoạt chất) của thuốc tránh thai kết hợp dạng uống mà người phụ nữ đang dùng, nhưng không muộn hơn ngày uống thuốc tiếp theo sau tuần nghỉ thuốc, hoặc ngay sau ngày uống viên giả dược cuối cùng trong vỉ thuốc tránh thai kết hợp dạng uống mà người phụ nữ đang dùng. Trong trường hợp người phụ nữ đang dùng vòng tránh thai hoặc miếng dán tránh thai, tốt nhất nên bắt đầu dùng Marvelon ngay sau ngày tháo vòng hoặc miếng dán, nhưng không muộn hơn ngày dự kiến đặt vòng hay dán miếng dán tránh thai tiếp theo.\nNếu người phụ nữ sử dụng biện pháp tránh thai trước đó một cách đúng đắn và đều đặn và nếu đảm bảo chắc chắn người phụ nữ không có thai thì cũng có thể chuyển từ thuốc tránh thai chứa nội tiết kết hợp sang Marvelon vào bất kỳ ngày nào của chu kỳ.\nKhoảng thời gian nghỉ uống thuốc của biện pháp trước đó không bao giờ nên vượt quá số ngày đã được khuyến cáo.\nThay đổi từ biện pháp tránh thai chỉ chứa progestogen (thuốc viên, thuốc tiêm, que cấy) hoặc vòng đặt tử cung phóng thích progestogen [IUS]\nNgười phụ nữ có thể thay đổi ở bất kỳ ngày nào khi đổi từ viên thuốc tránh thai (nếu đổi từ que cấy hay vòng đặt tử cung phóng thích progestogen, áp dụng kể từ ngày rút que hoặc tháo vòng; nếu là thuốc tiêm thì kể từ ngày cần tiêm liều tiếp theo), nhưng nên dùng thêm biện pháp màng chắn trong 7 ngày đầu kể từ khi bắt đầu dùng Marvelon.\nSau khi sảy thai ở 3 tháng đầu\nNgười phụ nữ có thể dùng Marvelon ngay lập tức mà không cần dùng thêm bất kỳ phương pháp tránh thai nào khác.\nSau khi sinh con hoặc sảy thai ở 3 tháng giữa\nVới phụ nữ cho con bú xin xem phần Thai kỳ và Cho con bú.\nNên khuyên người phụ nữ bắt đầu uống thuốc vào ngày 21 đến 28 sau khi sinh con hoặc sảy thai ở 3 tháng giữa. Nên dùng thêm biện pháp màng chắn trong 7 ngày uống thuốc đầu tiên nếu bắt đầu uống thuốc muộn hơn. Tuy nhiên, nếu đã giao hợp, nên loại trừ khả năng có thai trước khi bắt đầu dùng thuốc tránh thai kết hợp dạng uống hoặc người phụ nữ cần đợi đến kỳ kinh đầu tiên.\nTăng nguy cơ thuyên tắc huyết khối tĩnh mạch (VTE) trong thời kỳ hậu sản cần được xem xét khi bắt đầu sử dụng lại Marvelon (xem phần Thận trọng và cảnh báo đặc biệt).\nQuên uống thuốc\nNếu uống thuốc muộn nhưng chưa quá 12 giờ, tác dụng bảo vệ tránh thai không giảm. Người phụ nữ nên uống thuốc ngay khi nhớ ra và uống những viên thuốc kế tiếp vào giờ thường lệ.\nNếu quên uống thuốc đã muộn quá 12 giờ, tác dụng bảo vệ tránh thai có thể giảm. Việc xử trí quên uống thuốc dựa vào hai nguyên tắc cơ bản sau đây:\nKhông bao giờ được ngưng uống thuốc quá 7 ngày.\nCần phải uống thuốc 7 ngày liên tiếp mới có tác dụng ức chế đầy đủ đối với trục hạ đồi - tuyến yên - buồng trứng.\nDựa vào đó, trong thực hành hàng ngày có thể đưa ra những lời khuyên sau đây:\n+ Tuần 1\nNgười dùng thuốc nên uống viên thuốc bỏ sót cuối cùng ngay khi nhớ ra, cho dù phải uống hai viên một lúc. Sau đó, tiếp tục uống thuốc theo giờ thường lệ. Ngoài ra, nên dùng một phương pháp màng chắn như bao cao su trong 7 ngày kế tiếp. Nếu đã giao hợp trong vòng 7 ngày trước, nên xem xét khả năng có thai. Quên uống càng nhiều viên và càng gần thời gian tạm nghỉ thuốc thường lệ thì nguy cơ có thai càng cao.\n+ Tuần 2\nNgười dùng thuốc nên uống viên thuốc bỏ sót cuối cùng ngay khi nhớ ra, cho dù phải uống hai viên một lúc. Sau đó, tiếp tục uống thuốc theo giờ thường lệ. Nếu người phụ nữ đã uống thuốc đúng cách trong 7 ngày trước viên thuốc bị bỏ sót đầu tiên, thì không cần dùng thêm phương pháp tránh thai bổ sung. Tuy vậy, nếu không đúng như thế hoặc nếu quên uống nhiều hơn 1 viên, thì nên dùng thêm phương pháp tránh thai bổ sung trong 7 ngày.\n+ Tuần 3\nNguy cơ giảm độ tin cậy rất lớn vì đã sát thời gian tạm nghỉ thuốc. Tuy nhiên, bằng cách điều chỉnh lịch uống thuốc, vẫn có thể ngăn ngừa được việc giảm tác dụng bảo vệ tránh thai. Do đó, nếu tuân thủ một trong hai phương án sau đây thì không cần dùng thêm phương pháp tránh thai bổ sung, với điều kiện là người phụ nữ đã uống thuốc đúng cách trong 7 ngày trước viên thuốc bỏ sót đầu tiên. Nếu không đúng như thế, nên khuyên người phụ nữ thực hiện theo phương án thứ nhất và dùng thêm phương pháp tránh thai bổ sung trong 7 ngày kế tiếp.\nNgười dùng thuốc nên uống viên thuốc bỏ sót cuối cùng ngay khi nhớ ra, cho dù phải uống hai viên một lúc. Sau đó, tiếp tục uống thuốc theo giờ thường lệ. Bắt đầu uống sang vỉ kế tiếp ngay khi dùng hết vỉ thuốc đang uống, tức không có thời gian nghỉ thuốc giữa hai vỉ. Người phụ nữ có thể không thấy ra huyết cho đến khi uống hết vỉ thứ hai, nhưng có thể thấy rỉ huyết hoặc ra huyết bất thường vào những ngày đang uống thuốc.\nCũng có thể khuyên người phụ nữ ngừng dùng vỉ thuốc đang uống. Kế đó tạm nghỉ uống thuốc một thời gian tối đa là 7 ngày, kể cả những ngày quên uống thuốc và sau đó tiếp tục uống vỉ thuốc mới.\nNếu người phụ nữ quên uống thuốc và sau đó không thấy ra huyết trong thời gian tạm nghỉ thuốc lần đầu, nên xét đến khả năng có thai.\nLời khuyên trong trường hợp có bất thường về tiêu hóa\nTrong trường hợp có bất thường nặng về tiêu hóa thì sự hấp thu có thể không đầy đủ và nên sử dụng thêm biện pháp tránh thai.\nNếu xuất hiện nôn trong vòng 3 - 4 giờ sau khi uống thuốc, có thể đưa ra lời khuyên như trường hợp quên uống thuốc ở mục Quên uống thuốc. Nếu người phụ nữ không muốn thay đổi lịch uống thuốc bình thường của mình, thì cần phải uống thêm (những) viên thuốc lấy từ một vỉ khác.\nDời hoặc hoãn ngày hành kinh\nĐể hoãn hành kinh, người phụ nữ phải tiếp tục dùng một vỉ Marvelon khác, không tạm nghỉ thuốc. Thời gian hoãn có thể kéo dài bao lâu tùy ý cho đến khi hết vỉ thuốc thứ hai. Trong thời gian hoãn kéo dài này, có thể có ra huyết bất thường hoặc rỉ huyết. Sau thời gian 7 ngày tạm nghỉ thuốc thường lệ, bắt đầu uống Marvelon đều đặn trở lại.\nĐể dời ngày hành kinh sang một ngày khác trong tuần so với thường lệ, có thể khuyên người phụ nữ rút ngắn thời gian tạm nghỉ thuốc sắp tới bao nhiêu ngày tùy theo ý muốn của họ. Thời gian tạm nghỉ thuốc càng ngắn, nguy cơ không ra huyết khi tạm nghỉ thuốc càng cao và có thể sẽ ra huyết bất thường hoặc rỉ huyết trong khi uống vỉ thuốc thứ hai (như khi hoãn ngày hành kinh).\nLàm gì khi dùng quá liều?\nKhông có các báo cáo về các tác hại nghiêm trọng do quá liều. Triệu chứng có thể xảy ra trong trường hợp này là: buồn nôn, ói mửa, và ở trẻ gái là ra huyết âm đạo nhẹ. Không có thuốc giải độc và chỉ điều trị triệu chứng.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn có thể liên quan đã được báo cáo trong các thử nghiệm lâm sàng hoặc nghiên cứu quan sát với người sử dụng Marvelon hoặc thuốc tránh thai nội tiết phối hợp (CHC) nói chung được liệt kê trong bảng dưới đây\nHệ cơ quan\nPhổ biến (> 1/100)\nKhông phổ biến (>1/1000 và < 1/100)\nHiếm (< 1/1000)\nRối loạn hệ miễn dịch\nQuá mẫn\nRối loạn chuyển hóa và nuôi dưỡng\nGiữ nước\nRối loạn tâm thần\nTrầm cảm, thay đổi tính tình\nGiảm ham muốn tình dục\nTăng ham muốn tình dục\nRối loạn hệ thần kinh\nĐau đầu\nĐau nửa đầu\nRối loạn mắt\nKhông dung nạp kính áp tròng\nRối loạn mạch\nThuyên tắc huyết khối tĩnh mạch\nRối loạn tiêu hóa\nBuồn nôn, đau bụng\nNôn, tiêu chảy\nRối loạn da và mô dưới da\nNổi ban, nổi mày đay\nBan đỏ nốt, ban đỏ đa hình\nRối loạn hệ sinh sản và vú\nĐau vú, căng tức vú\nVú to thêm\nTiết dịch âm đạo, tiết dịch vú\nThăm khám\nTăng cân\nGiảm cân\nĐa phần thuật ngữ MedDRA thích hợp (phiên bản 11.0) để mô tả một vài phản ứng bất lợi. Các điều kiện tương tự hoặc liên quan không được liệt kê, nhưng cũng cần lưu ý.\nTỷ lệ mắc trong các nghiên cứu đoàn hệ quan sát là ≥ 1/10.000 đến < 1/1000 phụ nữ-năm.\nCác tác dụng ngoại ý được báo cáo ở những phụ nữ sử dụng thuốc tránh thai dạng uống được bàn luận chi tiết trong mục Cảnh báo và thận trọng khi sử dụng. Bao gồm: bệnh huyết khối tĩnh mạch, bệnh huyết khối động mạch; tăng huyết áp; khối u phụ thuộc nội tiết tố (như u gan, ung thư vú); nám da.\nThông báo cho bác sỹ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông nên dùng thuốc tránh thai nội tiết phối hợp (CHC) khi có biểu hiện của bất kỳ tình trạng nào được liệt kê dưới đây. Nên ngừng dùng thuốc ngay nếu có bất kỳ tình trạng nào xảy ra lần đầu trong khi dùng thuốc tránh thai nội tiết phối hợp.\nĐang có hoặc tiền sử có chứng huyết khối (như huyết khối tĩnh mạch sâu, tắc mạch phổi).\nĐang có hoặc tiền sử có huyết khối động mạch (nhồi máu cơ tim, tai biến mạch máu não) hoặc các biểu hiện tiền triệu (như cơn thoáng thiếu máu não cục bộ, đau thắt ngực).\nĐã biết có những yếu tố có khuynh hướng gây huyết khối tĩnh mạch hoặc động mạch, có hoặc không liên quan đến di truyền như có kháng Protein C hoạt hoá (APC: Activated Protein C), thiếu antithrombin III, thiếu protein C, thiếu protein S, tăng homocystein trong máu và các kháng thể kháng phospholipid (kháng thể kháng cardiolipin, lupus chống đông).\nTiền sử đau nửa đầu với các triệu chứng thần kinh đáng kể.\nTiểu đường có tổn thương mạch máu.\nCó một yếu tố nguy cơ trầm trọng hoặc nhiều yếu tố nguy cơ huyết khối tĩnh mạch hoặc động mạch cũng là một chống chỉ định (xem Cảnh báo đặc biệt và thận trọng trước khi sử dụng).\nĐại phẫu cần phải bất động trong thời gian dài (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng).\nViêm tụy hoặc tiền sử có liên quan đến tăng triglycerin máu.\nĐang có hoặc tiền sử có bệnh gan nặng mà giá trị chức năng gan chưa trở lại bình thường.\nĐang có hoặc tiền sử có u gan (lành tính hoặc ác tính).\nĐã biết hoặc nghi ngờ u ác tính chịu ảnh hưởng của steroid sinh dục (như các cơ quan sinh dục hoặc vú).\nXuất huyết âm đạo không rõ nguyên nhân.\nĐã biết hoặc nghi ngờ có thai.\nQuá mẫn với bất kỳ hoạt chất nào của Marvelon hoặc bất kỳ tá dược nào.\nThận trọng khi sử dụng\nCảnh giác\nNếu có bất kỳ tình trạng/yếu tố nguy cơ nào dưới đây, cần cân nhắc lợi ích của việc dùng thuốc tránh thai nội tiết phối hợp với những nguy cơ có thể có đối với mỗi phụ nữ và thảo luận với người phụ nữ trước khi họ quyết định bắt đầu dùng thuốc. Trong trường hợp trở nặng, kịch phát hoặc lần đầu xảy ra bất kỳ tình trạng hoặc yếu tố nguy cơ nào, người phụ nữ nên đến gặp bác sĩ. Bác sĩ sẽ quyết định có nên tiếp tục dùng thuốc tránh thai nội tiết phối hợp hay không.\nTrong suốt phần này, thuật ngữ chung thuốc tránh thai nội tiết phối hợp (CHC) được sử dụng khi có dữ liệu về thuốc tránh thai dùng đường uống và không dùng đường uống. Thuật ngữ thuốc tránh thai phối hợp dạng uống (COC) được sử dụng khi chỉ có dữ liệu đối với thuốc tránh thai dạng uống.\nRối loạn tuần hoàn\nCác nghiên cứu dịch tễ học đã cho thấy mối liên quan giữa việc dùng thuốc tránh thai nội tiết phối hợp với tăng nguy cơ bệnh huyết khối và thuyên tắc huyết khối động mạch và tĩnh mạch, như nhồi máu cơ tim, đột quỵ, huyết khối tĩnh mạch sâu, và thuyên tắc phổi. Những tai biến này hiếm khi xảy ra.\nViệc sử dụng thuốc tránh thai nội tiết phối hợp có liên quan với tăng nguy cơ tắc tĩnh mạch do huyết khối (VTE) biểu hiện như tắc tĩnh mạch sâu và/hoặc thuyên tắc mạch phổi. Nguy cơ này cao nhất trong năm đầu tiên người phụ nữ dùng thuốc tránh thai nội tiết phối hợp. Nguy cơ này cũng tăng lên sau khi lần đầu sử dụng thuốc tránh thai nội tiết phối hợp hoặc sau khi sử dụng lại thuốc tránh thai nội tiết phối hợp cùng loại hoặc khác loại sau một giai đoạn ngưng sử dụng 4 tuần hoặc lâu hơn.\nMột vài nghiên cứu dịch tễ khác gợi ý rằng phụ nữ dùng thuốc tránh thai phối hợp liều thấp dạng uống chứa progestogen thế hệ thứ 3, kể cả desogestrel, đã tăng nguy cơ VTE so với những người uống thuốc tránh thai phối hợp liều thấp dạng uống chứa progestogen levonorgestrel. Những nghiên cứu này chỉ ra nguy cơ tăng khoảng 2 lần, tương đương thêm 1 - 2 trường hợp VTE trên 10.000 phụ nữ sử dụng mỗi năm. Tuy nhiên dữ liệu từ những nghiên cứu khác không cho thấy tăng nguy cơ đến 2 lần.\nNhìn chung, tỷ lệ VTE ở những người sử dụng thuốc tránh thai nội tiết phối hợp liều estrogen thấp (< 0,05mg ethinylestradiol) trong khoảng từ 3- 12 trường hợp trên 10.000 phụ nữ - năm (women year) so với 1 - 5 trường hợp trên 10.000 phụ nữ - năm (women year) ở những người không sử dụng thuốc tránh thai nội tiết phối hợp. Tỷ lệ VTE xuất hiện khi dùng thuốc tránh thai nội tiết phối hợp là ít hơn so với tỷ lệ liên quan đến mang thai (tức là 5 đến 20 ca trên 10.000 phụ nữ năm). Thuyên tắc huyết khối tĩnh mạch gây tử vong ở 1 - 2% trường hợp.\nNhững con số dưới đây cho thấy nguy cơ phát sinh thuyên tắc huyết khối tĩnh mạch ở phụ nữ không có thai và không sử dụng thuốc tránh thai nội tiết phối hợp, ở phụ nữ sử dụng thuốc tránh thai nội tiết phối hợp, ở phụ nữ có thai và phụ nữ trong thời kỳ hậu sản. Đặt nguy cơ phát sinh thuyên tắc huyết khối tĩnh mạch vào viễn cảnh: nếu 10.000 phụ nữ không có thai và không sử dụng thuốc tránh thai nội tiết phối hợp được theo dõi trong một năm, từ 1 - 5 trong những phụ nữ này sẽ phát sinh thuyên tắc huyết khối tĩnh mạch.\nKhả năng phát sinh thuyên tắc huyết khối tĩnh mạch\n*CHC = thuốc tránh thai nội tiết phối hợp\n** Dữ liệu về phụ nữ có thai dựa trên thời gian mang thai thực tế trong các nghiên cứu tham chiếu. Dựa trên một mô hình giả định thời gian mang thai là 9 tháng, tỷ lệ này là 7 - 27 trên 10.000 phụ nữ - năm (WY).\nRất hiếm khi những người sử dụng thuốc tránh thai nội tiết phối hợp báo cáo huyết khối tĩnh mạch xuất hiện ở các mạch máu khác, như động mạch và tĩnh mạch gan, mạc treo, thận, não hoặc võng mạc.\nCác triệu chứng của huyết khối/tắc mạch do huyết khối ở tĩnh mạch hoặc động mạch hoặc tai biến mạch não có thể bao gồm: đau và/hoặc sưng một chân; đau dữ dội đột ngột ở ngực, kèm hoặc không kèm đau lan ra tay trái; khó thở đột ngột; ho khởi phát đột ngột; nhức đầu nhiều, khác thường và kéo dài; đột ngột mất hoàn toàn hoặc một phần thị lực; song thị; nói líu lưỡi hoặc không nói được; chóng mặt; ngất kèm hoặc không kèm co giật cục bộ; yếu cơ hoặc mất cảm giác đột ngột ở một bên hoặc một phần cơ thể; rối loạn vận động; đau bụng 'cấp'.\nTuổi tăng;\nCó tiền sử gia đình (như huyết khối tĩnh mạch ở anh chị em ruột hoặc ở bố mẹ khi trẻ tuổi). Nếu nghi ngờ bẩm chất di truyền, người phụ nữ nên tham khảo ý kiến chuyên gia trước khi quyết định sử dụng bất kỳ biện pháp tránh thai chứa hormone nào;\nThừa cân (chỉ số cơ thể vượt quá 30kg/m\nBất động trong thời gian dài, phẫu thuật lớn, bất kỳ phẫu thuật nào ở chân hoặc chấn thương lớn. Trong những trường hợp này thì nên ngừng dùng thuốc COC (ít nhất 4 tuần trước khi phẫu có chuẩn bị) và không dùng lại cho đến 2 tuần sau khi hoan toàn vận động trở lại; (xem phần Chống chỉ định)\nVà cũng có thể bị viêm tĩnh mạch ở bề mặt và giãn tĩnh mạch. Chưa có sự đồng thuận về vai trò của những bệnh này trong nguyên nhân gây huyết khối tĩnh mạch.\nNguy cơ huyết khối tĩnh mạch tăng lên khi:\nNguy cơ biến chứng huyết khối động mạch tăng lên khi:\nTuổi tăng;\nHút thuốc (nghiện thuốc nặng và tuổi cao là nguy cơ tăng cao, đặc biệt phụ nữ trên 35 tuổi);\nRối loạn lipoprotein máu;\nThừa cân (chỉ số cơ thể vượt quá 30 kg/m\nTăng huyết áp;\nĐau nửa đầu migraine;\nBệnh van tim;\nRung nhĩ;\nTiền sử gia đình (như huyết khối động mạch xuất hiện ở anh chị em ruột hoặc bố mẹ khi trẻ tuổi). Nếu nghi ngờ bẩm chất di truyền, người phụ nữ nên hỏi ý kiến chuyên gia trước khi bắt đầu dùng bất kỳ biện pháp tránh thai chứa hormone.\nPhải xét đến tăng nguy cơ thuyên tắc huyết khối trong thời kỳ hậu sản (thông tin về “Có thai và Nuôi con bằng sữa mẹ” xin xem mục Thai kỳ và cho con bú).\nCác tình trạng bệnh lý khác kết hợp với các tai biến tuần hoàn bất lợi bao gồm: tiểu đường, lupus ban đỏ hệ thống, hội chứng tăng urê-máu do tán huyết, viêm đại tràng mạn tính (bệnh Crohn hoặc viêm loét đại tràng) và thiếu máu hồng cầu hình liềm.\nTăng tần suất hoặc độ nặng của nhức đầu migraine trong khi dùng viên tránh thai phối hợp (có thể là tiền chứng của tai biến mạch máu não) là một lý do để ngừng dùng ngay viên tránh thai phối hợp.\nCác yếu tố sinh hóa chứng tỏ bẩm chất di truyền hoặc mắc phải của huyết khối tĩnh mạch hoặc động mạch gồm có: kháng protein C hoạt hóa (APC), tăng homocystein - máu, thiếu antithrombin - III, thiếu protein C, thiếu protein S, kháng thể kháng phospholipid (kháng thể kháng cardiolipin, yếu tố chống đông lupus).\nKhi cân nhắc nguy cơ/lợi ích, bác sĩ cần tính đến rằng việc điều trị thích hợp một bệnh có thể làm giảm nguy cơ liên quan đến huyết khối.\nU bướu\nYếu tố nguy cơ quan trọng nhất của ung thư cổ tử cung là nhiễm virus papilloma ở người (Human papilloma virus - HPV) kéo dài. Các nghiên cứu dịch tễ học đã cho thấy sử dụng kéo dài COCs có thể đóng góp thêm vào việc tăng nguy cơ này nhưng vẫn còn tiếp tục tranh cãi tính không chắc chắn về mức độ có thể qui kết phát hiện này cho hiệu ứng gây nhiễu, như tăng sàng lọc cổ tử cung và sự khác biệt về hành vi tình dục kể cả việc sử dụng màng tránh thai, hoặc một nguyên nhân kết hợp.\nMột phân tích tổng hợp của 54 nghiên cứu dịch tễ học báo cáo rằng nguy cơ tương đối được chẩn đoán ung thư vú có tăng nhẹ (RR = 1,24) trên phụ nữ đang dùng COCs. Nguy cơ thặng dư dần dần biến mất trong vòng 10 năm sau khi ngừng dùng COC.Vì hiếm gặp ung thư vú trên phụ nữ dưới 40 tuổi, số ung thư vú thặng dư được chẩn đoán trên người đang và vừa mới dùng COC là thấp so với nguy cơ ung thư vú trong trọn đời. Những nghiên cứu này không cung cấp bằng chứng về nguyên nhân. Hình thái tăng nguy cơ ghi nhận được có thể do ung thư vú được chẩn đoán sớm hơn trên phụ nữ dùng COCs, do tác dụng sinh học của COCs hoặc do phối hợp của cả hai nguyên nhân. Ung thư vú được chẩn đoán trên người đã dùng thuốc có xu hướng ít phát triển trên lâm sàng hơn so với ung thư được chẩn đoán trên người chưa hề dùng thuốc.\nMột số hiếm trường hợp u gan lành tính, và hiếm hơn nữa là u gan ác tính, đã được báo cáo trên người dùng COCs. Trong các trường hợp cá biệt, những khối u này dẫn đến xuất huyết trong ỗ bụng gây nguy hiểm tính mạng, cần xét đến u gan trong chẩn đoán phân biệt khi đau nhiều ở bụng trên, gan to hoặc có dấu hiệu xuất huyết trong ổ bụng xảy ra trên phụ nữ đang dùng COCs.\nCác tình trạng khác\nPhụ nữ bị tăng triglycerid máu, hoặc có tiền sử gia đình như thế, có thể tăng nguy cơ viêm tụy khi dùng COCs.\nMặc dù huyết áp tăng nhẹ đã được báo cáo trên nhiều phụ nữ dùng viên tránh thai phối hợp, nhưng hiếm thấy sự gia tăng có ý nghĩa lâm sàng. Chưa chứng minh được mối quan hệ giữa việc dùng viên tránh thai phối hợp và tăng huyết áp lâm sàng. Tuy vậy, nếu thực tế xảy ra tăng huyết áp có ý nghĩa lâm sàng trong khi dùng viên tránh thai phối hợp, bác sĩ nên thận trọng cho ngừng dùng viên tránh thai phối hợp và điều trị tăng huyết áp. Khi thích hợp, có thể dùng lại viên tránh thai phối hợp nếu đạt được trị số huyết áp bình thường bằng liệu pháp chống tăng huyết áp.\nNhững tình trạng sau đây đã được báo cáo xảy ra hoặc diễn biến xấu hơn khi có thai trong khi dùng viên tránh thai phối hợp, nhưng bằng chứng về sự kết hợp với việc dùng viên tránh thai phối hợp chưa dứt khoát: vàng da và/hoặc ngứa do ứ mật; sỏi mật; rối loạn chuyển hóa porphyrin; lupus ban đỏ hệ thống; hội chứng tăng urê máu do tán huyết; múa vờn Sydenham; herpes trong thai kỳ; mất thính lực do xốp xơ tai; phù mạch (có tính di truyền).\nRối loạn chức năng gan cấp hoặc mạn tính cần ngừng dùng viên tránh thai phối hợp cho đến khi các dấu hiệu về chức năng gan trở lại bình thường. Tái phát vàng da ứ mật xảy ra lần đầu trong khi có thai hoặc khi sử dụng steroid sinh dục trước đây cần phải ngừng dùng viên tránh thai phối hợp.\nMặc dù COC có thể có ảnh hưởng trên sự đề kháng insulin ngoại biên và sự dung nạp glucose, nhưng không có bằng chứng cần thay đổi phác đồ điều trị trên bệnh nhân tiểu đường đang dùng COC liều thấp (chứa < 0,05mg ethinylestradiol). Tuy vậy, phụ nữ tiểu đường cần được theo dõi cẩn thận trong khi dùng viên tránh thai phối hợp.\nBệnh Crohn và viêm loét đại tràng có liên quan đến việc dùng viên tránh thai phối hợp.\nNám mặt thỉnh thoảng có thể xảy ra, đặc biệt là trên phụ nữ có tiền sử nám mặt khi có thai. Phụ nữ có xu hướng bị nám mặt nên tránh phơi nhiễm ánh nắng mặt trời hoặc tia cực tím trong khi đang dùng viên tránh thai phối hợp.\nMarvelon chứa ít hơn 80mg lactose trong mỗi viên thuốc, cần lưu ý ở những bệnh nhân với bệnh di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose galactose, người đang ăn kiêng lactose.\nKhi tư vấn lựa chọn biện pháp tránh thai thì nên cân nhắc đến tất cả các thông tin nêu trên.\nKiểm tra/tư vấn y khoa\nTrước khi bắt đầu hoặc tái sử dụng Marvelon thì nên hỏi kỹ tiền sử y khoa (kể cả tiền sử gia đình) và phải loại trừ có thai. Nên đo huyết áp và nên khám thực thể, nếu có dấu hiệu chỉ điểm trên lâm sàng, theo hướng dẫn trong chống chỉ định (xem Chống chỉ định) và thận trọng (xem Thận trọng và cảnh báo đặc biệt khi sử dụng). Nên hướng dẫn người phụ nữ đọc kỹ và tuân thủ hướng dẫn cho người sử dụng trước khi dùng. Tần suất và bản chất của đánh giá định kỳ bổ sung nên dựa trên các hướng dẫn thực hành đã có và cần thích ứng cho từng phụ nữ.\nNên báo cho người phụ nữ biết rằng viên tránh thai không chống lây nhiễm HIV (AIDS) và các bệnh lây truyền qua đường tình dục khác\nGiảm hiệu quả\nThuốc viên tránh thai phối hợp có thể giảm hiệu quả trong các trường hợp như quên uống thuốc (Mục Quên uống thuốc), rối loạn dạ dày - ruột (Mục Lời khuyên trong trường hợp bất thường về tiêu hóa) hoặc thuốc sử dụng kết hợp (Mục Tương tác).\nGiảm tác dụng kiểm soát chu kỳ\nĐối với tất cả các loại viên tránh thai phối hợp, có thể xảy ra xuất huyết không đều (rỉ huyết hoặc ra huyết bất thường), đặc biệt là trong những tháng đầu dùng thuốc. Do đó, việc đánh giá xuất huyết không đều chỉ có ý nghĩa sau một thời gian uống thuốc khoảng ba chu kỳ.\nNếu xuất huyết không đều vẫn dai dẳng hoặc xảy ra sau những vòng kinh đều đặn trước đó, nên xét đến các nguyên nhân ngoài hormone và chỉ định các biện pháp chẩn đoán thỏa đáng để loại trừ bệnh ác tính hoặc thai nghén. Những biện pháp này có thể gồm cả nạo tử cung.\nTrên một số phụ nữ, có thể không thấy xuất huyết khi tạm nghỉ thuốc. Nếu viên tránh thai phối hợp được uống theo hướng dẫn ở Mục Liều lượng và cách dùng,thì người phụ nữ không có khả năng có thai. Tuy nhiên, nếu không uống đúng như hướng dẫn trước khi không thấy ra huyết do nghỉ thuốc lần đầu hoặc nếu không thấy ra huyết thai kỳ liên tiếp, cần loại trừ khả năng có thai trước khi tiếp tục dùng viên tránh thai phối hợp.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông quan sát thấy ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nMarvelon không chỉ định dùng trong thai kỳ. Nếu có thai trong thời gian dùng Marvelon thì nên ngừng dùng thuốc. Tuy nhiên, những nghiên cứu dịch tễ học trên diện rộng cho thấy không tăng nguy cơ bất thường ở những đứa trẻ sinh ra từ người mẹ đã dùng COCs trước khi mang thai, cũng không thấy tác dụng sinh quái thai khi vô tình uống viên tránh thai trong thời kỳ đầu có thai.\nSự tạo sữa có thể bị ảnh hưởng bởi thuốc viên tránh thai vì chúng làm giảm số lượng và thay đổi thành phần của sữa mẹ. Do đó, viên tránh thai thường không được khuyên dùng cho đến khi người mẹ đã hoàn toàn cai sữa cho con. Những lượng nhỏ steroid tránh thai và/hoặc những chất chuyển hóa của chúng có thể được tiết theo sữa, nhưng không có bằng chứng việc này ảnh hưởng bất lợi đến sức khỏe của em bé.\nTương tác thuốc\nTương tác\nTương tác giữa thuốc tránh thai dạng uống với các thuốc khác có thể gây chảy máu và/hoặc suy giảm tác dụng tránh thai khi dùng đường uống. Những tương tác sau đã được báo cáo trong y văn.\nChuyển hóa gan: tương tác có thể xuất hiện với các thuốc gây cảm ứng men gan, có thể dẫn đến tăng thanh thải các hormone sinh dục (như hydantoin, barbiturate, primidone, carbamazepine, rifampicin, rifabutin và có thể là Oxcarbazepine, topiramate, felbamate, ritonavir, griseofulvin và các sản phẩm có thành phần dược thảo St.John’s wort).\nNói chung cảm ứng tối đa enzym không quan sát thấy trong 2 - 3 tuần nhưng sau đó có thể kéo dài đến 4 tuần sau khi ngừng thuốc.\nTránh thai không hiệu quả cũng được báo cáo với các kháng sinh như ampicillin và tetracycline. Chưa giải thích được cơ chế của ảnh hưởng này.\nNgười phụ nữ sử dụng bất kỳ thuốc nào nêu trên thì nên tạm sử dụng thêm biện pháp tránh thai bằng màng chắn bổ sung cho COC hoặc chọn phương pháp tránh thai khác. Với các thuốc gây cảm ứng men gan, nên sử dụng phương pháp màng ngăn trong thời gian sử dụng đồng thời thuốc nêu trên và dùng đến 28 ngày sau khi ngừng thuốc đó. Trong trường hợp điều trị kẻo dài với các thuốc cảm ứng enzym ở microsom gan thì nên cân nhắc dùng thêm một biện pháp tránh thai khác. Những người phụ nữ dùng kháng sinh (ngoại trừ rifampicin và griseofulvin, là những kháng sinh tác động như thuốc cảm ứng enzym ở microsom gan) nên sử dụng biện pháp tránh thai màng chắn đến 7 ngày sau khi ngừng thuốc kháng sinh. Nếu giai đoạn sử dụng màng chắn kéo dài vượt quá sau khi dùng viên cuối cùng của vỉ COC thì nên bắt đầu dùng vỉ COC tiếp theo mà không cần thời gian nghỉ thuốc.\nTác dụng tránh thai đường uống có thể ảnh hưởng đến sự chuyển hóa thuốc. Theo đó, nồng độ trong huyết tương và mô có thể bị tăng (như cyclosporin) hoặc giảm (như lamotrigine).\nLưu ý: Nên tham khảo thông tin kê toa của thuốc dùng đồng thời để xác định tương tác có thể xảy ra.\nXét nghiệm cận lâm sàng\nSử dụng steroid tránh thai có thể ảnh hưởng đến kết quả một số xét nghiệm cận lâm sàng, bao gồm các thông số sinh hóa của gan, tuyến giáp, chức năng thận và thượng thận, nồng độ các protein (chất mang) trong huyết tương, ví dụ globulin gắn corticosteroid và các thành phần lipid/lipoprotein, các thông số chuyển hóa carbohydrate và các thông số đông máu và tiêu sợi huyết. Những thay đổi thường trong giới hạn xét nghiệm bình thường.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, tránh ánh sáng và ẩm.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}