{
    "describe": "Thương hiệu:\nBayer\nThuốc Marvelon Bayer dùng để tránh thai (1 vỉ x 21 viên)\n4.9\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 21 Viên\nThành phần\nDesogestrel\nEthinylestradiol\n,\nChống chỉ định\nUng thư gan, Mang thai, Suy gan, Men gan cao, Viêm gan cấp, Viêm gan mạn\nNhà sản xuất\nN.V. ORGANON\nNước sản xuất\nHà Lan\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nMarvelon được sản xuất bởi N. V. Organon, với thành phần chính desogestrel và ethinylestradiol, là thuốc dùng để tránh thai.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Marvelon\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesogestrel\n0.15mg\nEthinylestradiol\n0.03mg",
    "usage": "Công dụng của Thuốc Marvelon\nChỉ định\nMarvelon\nThuốc\nDược lực học\nTác dụng tránh thai của viên tránh thai phối hợp dựa vào sự tương tác của nhiều yếu tố khác nhau, quan trọng nhất là sự ức chế rụng trứng và những thay đổi trong chất tiết cổ tử cung. Cũng như tác dụng bảo vệ tránh thai, viên tránh thai phối hợp có một số tính chất tích cực, bên cạnh các tính chất tiêu cực, có thể hữu ích trong việc quyết định phương pháp tránh thai.\nVới các thuốc tránh thai đường uống phối hợp liều cao (50mcg ethinylestradiol), có bằng chứng giảm nguy cơ các khối u xơ vú, nang buồng trứng, viêm nhiễm vùng chậu, thai ngoài tử cung và ung thư nội mạc tử cung và buồng trứng. Đối với viên tránh thai liều thấp, những tác dụng nói trên vẫn cần được khẳng định.\nDược động học\nDesogestrel\nHấp thu\nDesogestrel đường uống được hấp thu nhanh và hoàn toàn và được biến đổi thành etonogestrel. Nồng độ đỉnh trong huyết tương đạt được vào khoảng 1,5 giờ. Sinh khả dụng là 62 – 81%.\nPhân bố\nEtonogestrel gắn với albumin huyết tương và với globulin gắn hormone sinh dục (SHBG). Chỉ có 2 – 4% tổng nồng độ thuốc trong huyết tương hiện diện dưới dạng steroid tự do, 40 – 70% gắn đặc hiệu với SHBG. Sự gia tăng SHBG do ethinylestradiol gây ảnh hưởng đến sự phân bố trên các protein huyết tương, làm tăng thành phần gắn với SHBG và giảm thành phần gắn với albumin. Thể tích phân bố biểu kiến của desogestrel là 1,5l/kg.\nChuyển hoá\nEtonogestrel được chuyển hoá hoàn toàn bằng những con đường chuyển hoá steroid đã biết. Tốc độ thành thải chuyển hoá khỏi huyết tương khoảng 2ml/phút/kg. Không thấy sự tương tác nào khi dùng chung với ethinylestradiol.\nThải trừ\nNồng độ etonogestrel trong huyết tương giảm thành hai pha. Pha cuối có thời gian bán thải khoảng 30 giờ. Desogestrel và những chất chuyển hoá của nó được bài tiết trong nước tiểu và trong mật theo tỷ lệ khoảng 6:4.\nEthinylestradiol\nHấp thu\nEthinylestradiol đường uống được hấp thu nhanh và hoàn toàn. Nồng độ đỉnh trong huyết tương đạt được trong vòng 1 – 2 giờ. Sinh khả dụng tuyệt đối vào khoảng 60%, là hệ quả của sự liên hợp trước khi vào máu và chuyển hoá lần đầu ở gan.\nPhân bố\nEthinylestradiol gắn nhiều nhưng không đặc hiệu với albumin huyết tương (khoảng 98,5%) và làm tăng nồng độ SHBG trong huyết tương. Thể tích phân bố biểu kiến được xác định vào khoảng 5l/kg.\nChuyển hoá\nEthinylestradiol là chất được liên hợp ở niêm mạc ruột non và ở gan trước khi vào máu. Ethinylestradiol chủ yếu được chuyển hoá bằng sự hydroxyl hoá thơm nhưng hình thành nên một loạt chất chuyển hoá hydroxyl và methyl hoá và những chất này hiện diện dưới dạng chất chuyển hoá tự do và chất liên hợp với glucuronide và sulfate. Tốc độ thanh thải chuyển hoá vào khoảng 5ml/phút/kg.\nThải trừ\nNồng độ ethinylestradiol trong huyết tương giảm thành hai pha. Pha cuối có thời gian bán thải khoảng 24 giờ. Thuốc không biến đổi không được bài tiết, các chất chuyển hoá của ethinylestradiol được bài tiết trong nước tiểu và trong mật theo tỷ lệ 4:6. Thời gian bán thải chất chuyển hoá khoảng 1 ngày.",
    "dosage": "Cách dùng Thuốc Marvelon\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nUống viên đầu tiên của vỉ thứ nhất vào ngày đầu tiên thấy kinh nguyệt và uống tiếp mỗi ngày 1 viên vào khoảng thời gian nhất định trong 21 ngày liên tiếp. Sau khi nghỉ 7 ngày không dùng thuốc, bắt đầu uống sang vỉ kế tiếp. Thông thường sẽ ra máu (hành kinh) vào ngày thứ 2 – 3 sau khi uống viên thuốc cuối cùng và có thể chưa hết ra máu cho đến khi bắt đầu vỉ thuốc mới tiếp theo.\nSau khi sinh, nếu không cho con bú, có thể bắt đầu uống thuốc ngay. Trong trường hợp này, không cần dùng biện pháp ngừa thai bổ sung.\nkinh nguyệt\nNếu muốn dời ngày\nKhi muốn có kinh trở lại, hãy ngừng uống thuốc. Kinh nguyệt sẽ xuất hiện trong vòng vài ngày sau khi ngưng thuốc. Bắt đầu uống vỉ thuốc mới sau 7 ngày ngưng thuốc mà không cần quan tâm đến kinh nguyệt đã đến hay chưa.\nNếu muốn có thai, nên ngưng uống thuốc Marvelon.\nChuyển từ biện pháp tránh thai khác sang dùng Marvelon:\nChưa dùng biện pháp tránh thai chứa nội tiết tố nào (trong tháng trước đó): Bắt đầu uống thuốc vào ngày đầu tiên có kinh. Có thể uống vào ngày thứ 2 – 5 nhưng cần sử dụng thêm biện pháp màng chắn trong 7 ngày đầu dùng thuốc.\nvòng tránh thai\nChuyển từ biện pháp tránh thai khác (thuốc viên tránh thai phối hợp (TVTTPH) khác, vòng tránh thai hoặc miếng dán tránh thai) sang dùng Marvelon: Tốt nhất nên bắt đầu dùng Marvelon ngay sau khi uống viên thuốc mà người phụ nữ đang dùng. Trong trường hợp người phụ nữ đang dùng\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên uống 1 viên thì uống 1 viên ngay sau khi nhớ ra. Viên kế tiếp uống vào giờ thường lệ.\nNếu quên dưới 12 giờ, tác dụng ngừa thai vẫn tốt. Nêu quên quá 12 giờ, cần dùng thêm biện pháp ngừa thai bổ sung trong 7 ngày đầu hoặc đến khi bắt đầu hành kinh.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Marvelon, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nđau đầu\nTrầm cảm, thay đổi tính tình,\nÍt gặp, 1/1000 < ADR < 1/100\nđau nửa đầu\nGiữ nước, giảm ham muốn tình dục,\nHiếm gặp, 1/10000 < ADR < 1/1000\nQuá mẫn, tăng ham muốn tình dục, không dung nạp kính áp tròng, ban đỏ, ban đỏ đa hình, tiết dịch âm đạo, tiết dịch vú, giảm cân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Marvelon chống chỉ định trong các trường hợp sau:\nBệnh lý hoặc tiền sử có huyết khối/tắc tĩnh/động mạch (như huyết khối tĩnh mạch sâu, tắc mạch phổi, nhồi máu cơ tim) hoặc tai biến mạch máu não.\nBệnh lý hoặc tiền sử có tiền chứng huyết khối (cơn thoáng thiếu máu não cục bộ, đau thắt ngực). Đã biết có những yếu tố có khuynh hướng gây huyết khối tĩnh/động mạch có hoặc không liên quan đến di truyền như kháng protein C hoạt hóa, thiếu antithrombin III, thiếu protein C, thiếu protein S, tăng homocysteine trong máu và các kháng thể kháng phospholipid (kháng thể kháng cardiolipin, Iupus chống đông).\nTiền sử đau nửa đầu.\nĐái tháo đường có tổn thương mạch máu.\nCó một yếu tố nguy cơ trầm trọng hoặc nhiều yếu tố nguy cơ huyết khối tĩnh mạch/động mạch.\nViêm tụy\nhoặc có tiền sử liên quan đến tăng triglyceride máu.\nBệnh lý gan với chức năng gan bất thường, u gan (lành hoặc ác tính).\nĐã biết hoặc nghi ngờ u ác tính chịu ảnh hưởng của steroid sinh dục (như các cơ quan sinh dục hoặc vú).\nXuất huyết âm đạo không rõ nguyên nhân.\nMẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nRối loạn tuần hoàn\nHiếm khi xảy ra tăng nguy cơ bệnh huyết khối động/tĩnh mạch như nhồi máu cơ tim, đột quỵ, huyết khối tĩnh mạch sâu, thuyên tắc mạch phổi. Sử dụng bất kỳ thuốc thuốc tránh thai kết hợp dạng uống nào cũng gây tăng nguy cơ tắc tĩnh mạch do huyết khối biểu hiện như tắc tĩnh mạch sâu và/hoặc tắc mạch phổi. Rất hiếm khi xuất hiện huyết khối ở các mạch máu khác như động/tĩnh mạch gan, mạc treo, thận, não, võng mạc.\nCác triệu chứng của huyết khối/tắc mạch do huyết khối ở tĩnh/động mạch hoặc tai biến mạch máu não bao gồm: Đau hoặc sưng một chân, đau dữ dội đột ngột ở ngực kèm/không kèm đau lan ra tay trái, khó thở đột ngột, ho khởi phát đột ngột, nhức đầu nhiều, khác thường và kéo dài, đột ngột mất hoàn toàn hoặc một phần thị lực, song thị nói líu lưỡi hoặc không nói được, chóng mặt ngất kèm/không kèm co giật cục bộ, yếu cơ/mất cảm giác đột ngột ở một bên hoặc một phần cơ thể, rối loạn vận động, đau bụng cấp.\nbệnh van tim\nNguy cơ tắc mạch do huyết khối ở tĩnh/động mạch, tai biến mạch máu não tăng lên với: Tuổi tăng, hút thuốc, có tiền sử gia đình, thừa cân, rối loạn lipoprotein máu, tăng huyết áp, đau nửa đầu,\nCác tình trạng bệnh lý khác kết hợp với các tai biến tuần hoàn bất lợi bao gồm: Đái tháo đường, lupus ban đỏ hệ thống, hội chứng tăng urea máu do tán huyết, viêm đại tràng mạn tính và thiếu máu hồng cầu hình liêm tăng lên khi dùng TVTTPH.\nU bướu\nSử dụng kéo dài TVTTPH có thể làm tăng nguy cơ ung thư cổ tử cung, ung thư vú. Một số hiếm trường hợp u gan lành tính và hiếm hơn nữa là u ác tính, đã được báo cáo trên người dùng TVTTPH.\nPhụ nữ bị tăng triglyceride máu hoặc có tiền sử gia đình như thế có thể tăng nguy cơ viêm tụy khi dùng TVTTPH.\nHuyết áp có thể tăng nhẹ khi dùng TVTTPH.\nRối loạn chức năng gan cấp hoặc mạn tính cần ngưng dùng TVTTPH.\nThận trọng với người không dung nạp galactose.\nNám da có thể xảy ra, đặc biệt là trên bệnh nhân có tiền sử nám mặt nên tránh ánh sáng mặt trời khi đang dùng thuốc.\nTrước khi dùng Marvelon nên hỏi kỹ tiền sử y khoa và phải loại trừ có thai. Nên đo huyết áp và khám thực thể.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông dùng cho người đang mang thai hoặc nghi ngờ có thai.\nThời kỳ cho con bú\nThuốc ngừa thai có chứa estrogen/progestogen có thể ảnh hưởng thành phần của sữa mẹ và giảm tiết sữa. Một lượng hoạt chất có thể bài tiết vào sữa mẹ.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNhiệt độ dưới 30ºC, tránh ẩm và ánh sáng."
}