{
    "describe": "Thương hiệu:\nProbiotec\nViên nang cứng PM Meno-Care Probiotec Pharma điều trị rối loạn chu kỳ hành kinh (60 viên)\n340.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc điều hoà kinh nguyệt\nSố đăng ký\nVN-19093-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nThành phần\nBlack cohosh\nDong Quai\nGừng\nSalvia officinalis\nRed Clover\nChỉ định\nHội chứng tiền mãn kinh\nRối loạn kinh nguyệt\n,\nNhà sản xuất\nPROBIOTEC PHARMA PTY\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nÚc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc PM Meno - Care\nCông ty PharmaMetics Products A Division of Max Biocare Pty Ltd\ndược liệu\nđược sản xuất bởi\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nang cứng PM Meno-Care\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBlack cohosh\n80mg\nDong Quai\n7.14mg\nGừng\n5mg\nSalvia officinalis\n5.45mg\nRed Clover\n75mg",
    "usage": "Công dụng của Viên nang cứng PM Meno-Care\nChỉ định\nThuốc PM Meno-Care\nđược chỉ định dùng trong các trường hợp sau:\nđau nửa đầu\nÐiều trị các triệu chứng và rối loạn do chu kỳ hành kinh (chứng\nmãn kinh\nÐiều trị các triệu chứng và rối loạn do\nDược lực học\nBlack cohosh\nDược điển Đức ghi nhận clack cohosh có hoạt tính estrogen, ức chế hormone luteinizing, và gắn vào các receptor estrogen. Tuy nhiên, cơ chế chưa rõ. Các nghiên cứu ban đầu cho rằng black cohosh có thể ức chế một phần receptor serotonin 5HT - 1A và 5HT - 7 từ đó làm giảm các triệu chứng mãn kinh.\nCác thử nghiệm lâm sàng ban đầu cũng chứng minh rằng black cohosh có thể làm tăng tạo cốt bào. Black cohosh làm tăng mật độ xương (bALP), thành phần trong cấu trúc xương sau 12 tuần điều trị.\nRed clover\nlsoflavones của red clover hoạt động như chất điều biến thụ thể estrogen chọn lọc (SERMs). Isoflavones có ái lực với thụ thể beta - estrogen cao hơn với thụ thể alpha - estrogen receptor.\nBeta - estrogen receptor chiếm vị trí quan trọng trong tim, mạch, xương và thận. Đây có thể là nguyên nhân giúp red clover có các tác dụng đối với phụ nữ mãn kinh và tiền mãn kinh. Red clover có thể có tác dụng chống loãng xương nhờ vào hoạt tính estrogen.\nGenistein trong red clover có thể kìm hãm trực tiếp hoạt động hủy xương.\nDong quai\nRễ của dong quai chứa một số các hoạt chất như ferulic acid, ligusticide, angelicide, brefeldin a, butylphthalide, nicotinic acid và succinic acid.\nTác dụng chữa bệnh chủ yếu là do 2 hoạt chất chính ferulic acid và ligusticide.\nNhững tác dụng này bao gồm chống lão hóa, kháng viêm, kích hoạt hệ miễn dịch, chống loạn nhịp tim, kháng tiểu cầu. Theo dược điển thảo dược Anh, dong quai có tác dụng trị co thắt (BHP, 1996). Theo dược điển Merk, dong quai có tác dụng trợ tiêu hóa, bài tiết và lợi tiểu.\nGừng\nCác hoạt chất chính của gừng là gingerols bao gồm 6 - gingerol, 6 - shagaol và 6 - dehyrogingerdione, 10 - dehyrogingerdione, 6 - gingerdione và 10 - gingerdione, 6 - paradol, vallinoids, galanals a và b, và zingerone. Phần lớn các hoạt chất này đã được chứng minh có tác dụng kháng viêm. Gừng có hiệu quả giảm triệu chứng buồn nôn/nôn mửa, đau nửa đầu.\nSage\nSage có chứa 1 – 2,8% tinh dầu có một số tác dụng chữa bệnh. Rosmarinic acid là một chất chống oxy hóa. Thử nghiệm cho thấy các tinh dầu này có tác dụng kìm hãm sự hủy xương (bone resorption). Sage làm tăng đáng kể đáp ứng từ các hormone kích thích prolactin và thyroid đối với các hormone tạo thyrotropin. Từ đó làm giảm tình trạng đổ mồ hôi về đêm và bốc hỏa ở phụ nữ mãn kinh.\nDược động học\nBlack cohosh\n27 - deoxyactein là thành phần chính của black cohosh. 27 - deoxyactein có nồng độ tối đa và diện tích dưới đường cong tăng theo liều dùng và thời gian bán thải khoảng 2 tiếng.\nRed clover\nCác isoflavones của red clover là biochanin a và formononetin. Khi được tiêu hóa, biochanin a và formononetin chuyển hóa thành isoflavones genistein và daidzein. Khoảng 45% biochanin a chuyển thành genistein và 60% formononetin thành daidzein.\nRed clover isoflavones được chuyển hóa bởi beta - glucosidases, tạo ra genistein and daidzein. Genistein and daidzein được phân phối rộng rãi trong cơ thể và đạt nồng độ tối đa 4 – 5 tiếng sau khi dùng, thải ra khỏi cơ thể trong vòng 24 tiếng. Độ hấp thu của isoflavones không bị ảnh hưởng bởi các nguồn isoflavones khác, hoặc các loại thức ăn hàng ngày.\nDong quai\nCác thành phần chính của Dong quai bao gồm ferulic acid, ligusticide, angelicide, brefeldin a, butylphthalide, nicotinic acid và succinic acid.\nGừng\nCác thành phần chính của rễ gừng: 6 - gingerol, 8 - gingerol, 10 - gingerol và 6 - shogaol được hấp thu nhanh chóng và có thể tìm thấy trong huyết tương dưới dạng liên hợp glucuronide và sulfate, phần lớn dưới dạng liên hợp glucuronide. Thời gian bán thải của các dạng liên hợp 75 – 120 phút.\nSage\nCác thành phần chính của sage: Carnosol, carnosic acid, 3 - carene, beta - pinene, luteolin - 7 - glucoside, và rosmarinic acid, monoterpene glycosides và triterpenoids.",
    "dosage": "Cách dùng Viên nang cứng PM Meno-Care\nCách dùng\nThuốc PM Meno - Care được dùng đường uống, sau khi ăn.\nLiều dùng\nNgười lớn: Uống 1 – 2 viên x 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo nào về tác dụng phụ do sử dụng PM Meno - Care.\nBlack cohosh\ntiêu chảy\nKhi dùng liều cao có thể gây các triệu chứng đường tiêu hóa nhẹ như buồn nôn, nôn,\nGừng\nợ chua\nKhông gây tác dụng phụ khi dùng dưới 2 g gừng khô/ngày. Với liều dùng 5 g/ngày (tương đương 200 viên Meno - Care) có thể gây tác dụng phụ. Các tác dụng phụ thường gặp là gây cảm giác khó chịu, tiêu chảy,\nSage\nKhông gây tác dụng phụ khi dùng dưới 15 g/ngày (tương đương 500 g Meno - Care).\nDong quai\nKhông gây tác dụng phụ đáng kể khi dùng dưới 4,5 g bột (tương đương với 90 viên Meno - Care). Khi dùng liều cao có thể gây kích ứng da khi tiếp xúc với ánh sáng (photodermatitis), phát ban hay các đáp ứng nhạy cảm (do psoralen, bergapten và furocoumarin).\nRed Clover\nKhông có tác dụng phụ đáng kể nào.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc PM Meno - Care\nchống chỉ định trong các trường hợp sau:\nPhụ nữ trong thời kì mang thai và cho con bú.\nPhụ nữ nhạy cảm với các hormone (Ví dụ: Ung thư vú, ung thư tử cung, buồng trứng).\nBệnh nhân mắc các chứng rối loạn xuất huyết hay đang dùng các thuốc kháng viêm.\nBệnh nhân mắc các chứng bệnh về gan như viêm gan hay đang sử dụng thuốc gây độc gan.\nKhông dùng chung với warfarin.\nThận trọng khi sử dụng\nNếu triệu chứng kéo dài nên tham khảo ý kiến bác sĩ.\nBlack cohosh có thể gây ảnh hưởng đến gan trong một số trường hợp không xác định.\nKhông sử dụng nếu tem bảo đảm của chai thuốc không còn nguyên vẹn.\nThận trọng với bệnh nhân mắc chứng thiếu hụt protein s, bệnh động kinh, các bệnh nhân áp dụng liệu pháp hormone thay thế hay đang dùng thuốc ngừa thai.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nChống chỉ định.\nTương tác thuốc\nBlack cohosh\nTheo lý thuyết, dùng black cohosh với các thuốc có độc tính trên gan có thể tăng khả năng hại gan.\nRed clover\nTránh sử dụng chung với các chất chống đông máu/chống kết tập tiểu cầu: Red clover có chứa coumarin có thể gây tương tác thuốc.\nRed clover có thể có tương tác tăng tác dụng hạ huyết áp của các thuốc điều trị tăng huyết áp.\nRed clover có thể có tương tác với tamoxifen do hoạt tính estrogen. Các bệnh nhân sử dụng tamoxifen nên tránh dùng red clover.\nDong quai\nDùng đồng thời thuốc chống đông máu/chống kết tập tiểu cầu có thể làm tăng nguy cơ chảy máu.\nGừng\nGừng có thể làm tăng tác dụng cũng như tác dụng phụ của thuốc chống đông máu/chống kết tập tiểu cầu khi dùng đồng thời.\nSage\nCó thể ảnh hưởng tới tác dụng của các thuốc chống co giật.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, ở nơi khô ráo, tránh nóng và ánh sáng, tránh ẩm."
}