{
    "describe": "Thương hiệu:\nBayer\nThuốc Mercilon Bayer hỗ trợ tránh thai (1 vỉ x 21 viên)\n4.6\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 21 Viên\nThành phần\nDesogestrel\nEthinylestradiol\n,\nChống chỉ định\nBệnh tim mạch, Ung thư vú\nNhà sản xuất\nN.V. ORGANON\nNước sản xuất\nHà Lan\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nMercilon dùng để tránh thai, ngừa thai.\nĐối tượng sử dụng\nPhụ nữ\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Mercilon\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesogestrel\n0.15mg\nEthinylestradiol\n0.02mg",
    "usage": "Công dụng của Thuốc Mercilon\nChỉ định\nThuốc Mercilon 0.15mg được chỉ định dùng trong trường hợp sau:\nTránh thai.\nDược lực học\nEtonogestrel\nđược chuyển hóa hoàn toàn bằng những con đường chuyển hóa steroid đã biết. Tốc độ thanh thải chuyển hóa khỏi huyết thanh vào khoảng 2 ml/phút/kg. Không thấy sự tương tác nào khi dùng chung với ethinylestradiol.\nDược động học\nDesogestrel\nHấp thu:\nDesogestrel dùng đường uống được hấp thu nhanh và hoàn toàn và được biến đổi thành etonogestrel. Nồng độ đỉnh trong huyết thanh đạt được khoảng 1,5 giờ. Sinh khả dụng là 62-81%.\nPhân bố:\nEtonogestrel gắn với albumin huyết thanh và với globulin gắn kết hormone sinh dục (SHBG). Chỉ 2-4% tổng nồng độ thuốc trong huyết thanh hiện diện dưới dạng steroid tự do, 40-70% gắn kết đặc hiệu với SHBG. Thể tích phân bố biểu kiến của desogestrel la 1,5 1/kg.\nChuyển hóa:\nEtonogestrel được chuyển hóa hoàn toàn bằng những con đường chuyển hóa steroid đã biết. Tốc độ thanh thải chuyển hóa khỏi huyết thanh vào khoảng 2 ml/ phút/kg.\nThải trừ:\nNồng độ etonogestrel trong huyết thanh giảm thành hai pha. Pha cuối có thời gian bán thải khoảng 30 giờ. Desogestrel và những chất chuyển hóa của nó được bài tiết trong nước tiểu và trong mật theo tỉ lệ khoảng 6:4.\nEthinylestradiol\nHấp thu:\nEthinylestradiol dùng đường uống được hấp thu nhanh và hoàn toàn. Nồng độ đỉnh trong huyết thanh đạt được trong vòng 1-2 giờ. Sinh khả dụng tuyệt đối vào khoảng 60%.\nPhân bố:\nEthinylestradiol gắn kết nhiều nhưng không đặc hiệu với albumin huyết thanh (khoảng 98,5%) và làm tăng nồng độ SHBG trong huyết thanh. Thể tích phân bố biểu kiến được xác định vào khoang 5 1/kg.\nChuyển hóa:\nEthinylestradiol chủ yếu được chuyển hóa bằng sự hydroxyl hóa nhân thơm nhưng hình thành nên một hoạt chất chuyển hóa hydroxyl hóa và methyl hóa, và những chất này hiện diện dưới dạng chất chuyển hóa tự do và chất liên hợp với các glucuronid va sulfat. Tốc độ thanh thải chuyển hóa vào khoảng 5 ml/phút/kg.\nThải trừ:\nNồng độ ethinylestradiol trong huyết thanh giảm thành hai pha, pha cuối có thời gian bán thải khoảng 24 giờ. Thuốc không biến đổi không được bài tiết, các chất chuyển hóa của ethinylestradiol được bài tiết trong nước tiểu và trong mật theo tỉ lệ 4:6. Thời gian bán thải chất chuyển hóa khoảng 1 ngày.",
    "dosage": "Cách dùng Thuốc Mercilon\nCách dùng\nHàng ngày uống các viên thuốc theo thứ tự được ghi trên vỉ thuốc vào cùng một giờ với một ít nước nếu cần. Mỗi ngày uống một viên trong 21 ngày liên tiếp. Bắt đầu dùng vỉ kế tiếp sau 7 ngày nghỉ uống thuốc.\nLiều dùng\nKhông dùng phương pháp tránh thai hormone:\nBắt đầu uống thuốc vào ngày 1 của vòng kinh tự nhiên (tức là ngày hành kinh đầu tiên). Cũng có thể bắt đầu uống vào ngày 2-5 của vòng kinh, nhưng trong chu kỳ đầu tiên nên dùng thêm phương pháp tránh thai bằng màng chắn trong 7 ngày đầu uống thuốc.\nĐổi từ một thuốc tránh thai hormone phối hợp khác:\nTốt nhất nên bắt đầu dùng Merciion vào ngày sau khi đã uống viên thuốc có hoạt chất cuối cùng (viên thuốc cuối cùng chứa hoạt chất) của COC trước đó. Nhưng muộn nhất vào ngày kế tiếp thời gian tạm nghỉ thuốc, hoặc sau viên chứa giả dược cuối cùng của COC trước đó. Trong trường hợp sử dụng vòng đặt âm đạo hoặc miếng cấy dưới da, tốt nhất nên bắt đầu dùng Merciion vào ngày rút dụng cụ trên, nhưng không muộn hơn thời gian đáng lẽ phải đặt dụng cụ tiếp theo.\nNếu phương pháp tránh thai trước đó được sử dụng đều đặn và đúng cách và nếu chắc chắn không có thai thì cũng có thể đổi thuốc vào bất kỳ ngày nào trong chu kỳ dùng thuốc tránh thai hormone phối hợp trước đó.\nĐối từ phương pháp tránh thai chỉ có progestogen:\nCó thể đổi thuốc vào bất cứ ngày nào khi đang dùng minipill nhưng trong tất cả các trường hợp trên nên dùng thêm phương pháp màng chắn trong 7 ngày đầu uống thuốc.\nSau khi sảy thai trong 3 tháng đầu có thể bắt đầu uống thuốc ngay. Nếu uống như thế thì không cần dùng thêm phương pháp tránh thai bổ sung.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có các báo cáo về các tác hại nghiêm trọng do quá liều. Triệu chứng có thể xảy ra trong trường hợp này là: buồn nôn, nôn, ra huyết âm đạo nhẹ ở trẻ gái. Không có thuốc giải độc và chỉ điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mercilon, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100:\ntrầm cảm\nRối loạn tâm thần: Trạng thái\nRối loạn hệ thần kinh: Đau đầu;\nRối loạn đường tiêu hóa: Buồn nôn, đau bụng;\nXét nghiệm: Tăng cân.\nÍt gặp, 1/1000 < ADR < 1/100:\nRối loạn chuyển hóa và dinh dưỡng: Giữ nước;\nRối loạn tâm thần: Giảm ham muốn tình dục;\ntiêu chảy\nRối loạn đường tiêu hóa: Nôn,\nRối loạn da và mô dưới da: Phát ban, mày đay.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mercilon chống chỉ định trong các trường hợp sau:\nĐang có hoặc tiền sử có huyết khối tĩnh mạch.\nDạng có hoặc tiền sử có huyết khối động mạch hoặc các biểu hiện báo trước.\nĐã biết có bẩm chất huyết khối tĩnh mạch hoặc động mạch, như đề kháng protein C hoạt hóa (APC), thiếu chất chống đông máu.\nThận trọng khi sử dụng\nNếu có bất kỳ tình trạng/yếu tố nguy cơ nào dưới đây, cần cân nhắc lợi ích của việc dùng COC với những nguy cơ có thể có đối với mọi phụ nữ và thảo luận với người phụ nữ trước khi họ quyết định bắt đầu dùng thuốc. Trong trường hợp trở nặng, kịch phát hoặc lần đầu xảy ra bất kỳ tình trạng hoặc yếu tố nguy cơ nào, người phụ nữ nên đến gặp bác sĩ. Bác sĩ sẽ quyết định có nên ngừng dùng COC hay không.\nRối loạn tuần hoàn:\nCác nghiên cứu dịch tễ học đã cho thấy một sự kết hợp giữa việc dùng COC với tăng nguy cơ bệnh huyết khối và thuyên tắc huyết khối động mạch và tĩnh mạch, như nhồi máu cơ tim, đột quỵ, huyết khối tĩnh mạch sâu, và thuyên tắc phổi. Những biến cố này hiếm khi xảy ra.\nViệc sử dụng COC có liên quan với tăng nguy cơ tắc tĩnh mạch do huyết khối (venous thromboembolism - VTE) biểu hiện như huyết khối tĩnh mạch sâu và/ hoặc thuyên tắc phổi. Nguy cơ này cao nhất trong năm đầu dùng COC. Nguy cơ cũng tăng ngay khi bắt đầu sử dụng CHC hoặc khi bắt đầu lại cùng thuốc hoặc một thuốc COC khác sau khi dừng sử dụng 4 tuần hoặc hơn.\nKhả năng lái xe và vận hành máy móc\nChưa quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông chỉ định dùng Mercilon trong thai kỳ. Nếu có thai trong thời gian dùng Mercilon thì nên ngừng dùng thuốc.\nThời kỳ cho con bú\nSự tạo sữa có thể bị ảnh hưởng bởi thuốc COC vì chúng làm giảm số lượng và thay đổi thành phần của sữa mẹ. Do đó, COC thường không được khuyên dùng cho đến khi người mẹ đã hoàn toàn cai sữa cho con. Những lượng nhỏ steroid tránh thai và/hoặc những chất chuyển hóa của chúng có thể được tiết theo sữa, nhưng không có bằng chứng việc này ảnh hưởng bất lợi đến sức khỏe của em bé.\nTương tác thuốc\nTương tác giữa thuốc tránh thai dạng uống và các thuốc khác có thể gây ra máu bất thường và/hoặc mất tác dụng của thuốc tránh thai dạng uống. Đã ghi nhận các tương tác sau đây trong y văn:\nChuyển hóa gan:\ncarbamazepin\nCác tương tác có thể xảy ra với các thuốc hoặc thảo dược gây cảm ứng enzyme gan, đặc biệt các enzyme cytochrome P450 (CYP), dẫn đến tăng độ thanh thải, làm giảm nồng độ trong huyết tương của các hormon sinh dục, do đó có thể làm giảm hiệu quả của các thuốc tránh thai đường uống phối hợp, bao gồm Mercilon. Các thuốc này bao gồm (phenytoin, phenobarbital, primidon, bosentan,\nKhi sử dụng đồng thời với các thuốc tránh thai hormon, nhiều phối hợp của các thuốc ức chế HIV proteasevà các thuốc ức chế sao chép ngược non-nucleoside (nevirapine) và/hoặc phối hợp với các thuốc kháng viêm gan siêu vi c (HCV) (ví dụ boceprevir, telaprevir) có thể làm tăng hoặc giảm nồng độ các progestin trong huyết tương, bao gồm etonogestrel, chất chuyên hóa có hoạt tính của desogestrel hoặc các estrogen.\nitraconazol\nVới phụ nữ sử dụng dài hạn các thuốc cảm ứng enzym, nên cân nhắc sử dụng các biện pháp tránh thai khác mà không bị ảnh hưởng bởi các thuốc cảm ứng enzyme. Phối hợp các thuốc ức chế CYP 3A4 mạnh (ketoconazol,\nCác thuốc tránh thai dạng uống có thể ảnh hưởng đến sự chuyển hóa của các thuốc khác. Do đó, nồng độ các thuốc này trong huyết tương và mô có thể tăng lên (như với cyclosporin) hoặc giảm đi (như với lamotrigin).\nparitaprevir\nTrong các thử nghiệm lâm sàng với phác đồ điều trị viêm gan siêu vi C phối hợp thuốc ombitasvir/",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, tránh ánh sáng và ẩm."
}