{
    "describe": "Thương hiệu:\nOpv\nViên đặt âm đạo Metronizol Neo OPV điều trị viêm nhiễm âm đạo (1 vỉ x 10 viên)\n4.8\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đặt\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nMetronidazole\nNeomycin\nNystatin\n,\nChỉ định\nViêm âm đạo\nNấm âm đạo\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMetronizol Neo\nCông ty Cổ phần Dược phẩm OPV\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên đặt âm đạo Metronizol Neo\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazole\n500mg\nNeomycin\n65000IU\nNystatin\n100000IU",
    "usage": "Công dụng của Viên đặt âm đạo Metronizol Neo\nChỉ định\nviêm âm đạo\nĐiều trị tại chỗ viêm âm đạo do các chủng vi sinh vật (như vi khuẩn, vi nấm) nhạy cảm và\nDược lực học\nNhóm dược lý: Thuốc kháng khuẩn và thuốc chống động vật nguyên sinh trong phụ khoa.\nMã ATC: G01AA51\nMetronidazol\nCơ chế tác dụng:\nMetronidazol có tác dụng với hầu hết các vi khuẩn kỵ khí và nhiều loại động vật nguyên sinh bao gồm Entamoeba histolytica, Trichomonas vaginalis, Giardia lamblia và Balantidium coli.\nNeomycin là kháng sinh nhóm aminoglycosid. Thuốc gắn kết vào tiểu đơn vị ribosom 30S của vi khuẩn, do đó ức chế sự tổng hợp protein và tạo ra các lỗi trong dịch mã di truyền dẫn đến chết tế bào. Thuốc có phổ kháng khuẩn trên vi khuẩn hiếu khí gram (-) và một số vi khuẩn gram (+). Nystatin là thuốc chống nấm, có tác dụng kìm và diệt nhiều loại nấm khác nhau.\nThuốc tác động bằng cách gắn vào sterol màng tế bào nấm, kết quả làm thay đổi tính thấm màng tế bào, gây rò rỉ thànhphần trong tế bào. Nystatin dung nạp tốt ngay cả khi điều trị lâu dài và hiếm gây kháng thuốc. Nhạy cảm nhất là các nấm men và có tác dụng rất tốt trên Candida albicans. Nystatin không có tác dụng với vi khuẩn, động vật nguyên sinh và virus.\nDược động học\nMetronidazol được hấp thu kém khi dùng thuốc dạng viên đặt âm đạo. Lượng thuốc được hấp thu đạt nồng độ đỉnh trong huyết tương sau 8 giờ. Metronidazol được phân bố rộng rãi. Thuốc xuất hiện trong hầu hết các mô và dịch cơ thể bao gồm mật, sữa mẹ, nước bọt, và chất tiết âm đạo.\nThuốc cũng đi qua nhau thai. Ít hơn 20% thuốc liên kết với protein huyết tương.\nMetronidazol được chuyển hóa ở gan bằng cách oxy hóa mạch nhánh và glucuronid liên hợp. Thuốc chủ yếu được thải trừ qua nước tiểu. Neomycin được hấp thu qua vết thương và niêm mạc bị viêm hoặc bị thương. Thuốc được thải trừ nhanh qua nước tiểu dưới dạng có hoạt tính. Thời gian bán thải đã được báo cáo vào khoảng 2 - 3 giờ. Nystatin không được hấp thu qua da hay niêm mạc khi dùng tại chỗ.",
    "dosage": "Cách dùng Viên đặt âm đạo Metronizol Neo\nCách dùng\nChỉ dùng cho người lớn.\nDùng đường đặt âm đạo. Nhúng nước viên thuốc trong khoảng 20 - 30 giây trước khi đặt sâu trong âm đạo và giữ tư thế nằm trong 15 phút sau khi đặt thuốc.\nLiều dùng\nĐặt 1 viên vào âm đạo 1 - 2 lần mỗi ngày trong 10 ngày liên tục, phối hợp thêm thuốc uống nếu cần thiết. Không ngưng trị ngay cả trong chu kỳ kinh nguyệt.\nKhông điều trị hơn 10 ngày và không lặp lại quá 2 - 3 lần điều trị trong 1 năm.\nNgoài thuốc, nên giữ gìn vệ sinh (đặc biệt là vệ sinh sinh dục). Bắt buộc phối hợp điều trị cả người phối ngẫu (bạn tình) mặc dù không có triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Chưa có báo cáo về các trường hợp quá liều của thuốc. Tuy nhiên, đã có báo cáo quá liều metronidazol sau khi uống một liều duy nhất lên đến 12g. Các triệu chứng có thể bao gồm buồn nôn, nôn, mất điều hòa, mất phương hướng nhẹ. Ngoài ra, trường hợp điều trị với liều cao và/hoặc kéo dài sẽ có các biểu hiện như giảm bạch cầu mức độ vừa và bệnh thần kinh cảm giác ngoại biên.\nTình trạng này sẽ hồi phục sau khi ngưng thuốc.\nCách xử trí: Không có thuốc giải độc đặc hiệu, chủ yếu điều trị triệu chứng.\nTrong trường hợp quá liều, gọi ngay cho bác sĩ, hoặc nếu bệnh nhân có dấu hiệu quá liều như suy hô hấp hãy gọi trung tâm cấp cứu 115.\nLàm gì khi quên liều?\nNếu bạn quên sử dụng một liều thuốc, bạn hãy bổ sung càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nHiếm gặp, 1/10000 < ADR < 1/1000:\nđau vùng thượng vị\nCác triệu chứng tiêu hóa lành tính như buồn nôn, nôn, miệng có vị kim loại, chán ăn,\nRất hiếm gặp, ADR < 1/10000:\nDa niêm: Mày đay, ngứa, đỏ bừng, viêm lưỡi.\nThần kinh: Đau đầu, chóng mặt.\nTiêu hóa: Viêm tụy có thể hồi phục.\nTiết niệu: Nước tiểu sậm màu.\nTrường hợp sử dụng liều cao hoặc điều trị kéo dài, có thể có các dấu hiệu sau:\nHuyết học: Giảm bạch cầu mức độ vừa (hồi phục về bình thường khi ngưng thuốc).\nThần kinh: Bệnh thần kinh cảm giác ngoại biên (hồi phục về bình thường khi ngưng thuốc).\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nViên đặt âm đạo Metronizol Neo\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với metronidazol, neomycin, nystatin hay bất kỳ thành phần nào khác của thuốc.\nDùng phối hợp với disulfiram.\nDùng phối hợp với chất diệt tinh trùng.\nThận trọng khi sử dụng\nĐối với metronidazol\nMột đợt điều trị không quá 10 ngày và không lặp lại trên 2 - 3 lần trong năm.\nNgưng điều trị trong trường hợp thuốc không dung nạp tại chỗ hoặc xuất hiện dị ứng hoặc chóng mặt, rối loạn tri giác, mất điều hòa.\nLưu ý rằng thuốc có thể gây trầm trọng hơn tình trạng thần kinh đối với các bệnh nhân đang có bệnh thần kinh trung ương và/hoặc ngoại biên mức độ nặng.\nKhông uống rượu hoặc các chất có chứa cồn trong thời gian điều trị. Kiểm soát công thức bạch cầu hạt trong các trường hợp người bệnh có tiền sử rối loạn huyết học hoặc điều trị Metronizol Neo liều cao hay kéo dài. Metronizol Neo có thể gây bất hoạt xoắn khuẩn Giang Mai, vì vậy có thể cho kết quả xét nghiệm Nelson dương tính giả.\nĐối với neomycin\nMẫn cảm với kháng sinh dùng tại chỗ có thể gây mẫn cảm khi dùng đường toàn thân với kháng sinh cùng loại hoặc gây mẫn cảm chéo với các kháng sinh khác cùng nhóm.\nThời gian điều trị nên hạn chế vì tránh tình trạng kháng thuốc và bội nhiễm.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai: Neomycin và các aminoglycosid khác có thể gây độc tai và độc tính toàn thân nên việc sử dụng thuốc ở phụ nữ có thai không được khuyến cáo.\nThời kỳ cho con bú: Chưa biết liệu thuốc có hiện diện trong sữa mẹ hay không.\nNên tránh việc sử dụng thuốc trên phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây nhức đầu, chóng mặt. Bệnh nhân nên thận trọng khi vận hành máy móc, lái tàu xe, làm việc trên cao và các trường hợp khác.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô thoáng, nhiệt độ dưới 30 độ C."
}