{
    "describe": "Thương hiệu:\nDược 3-2\nViên đặt âm đạo Metrima 100 Dược 3-2 điều trị nấm candida (1 vỉ x 6 viên)\n2.200đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén đặt âm đạo\nQuy cách\nHộp 1 Vỉ x 6 Viên\nThành phần\nClotrimazol\nNhà sản xuất\nDược 3-2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Metrima®100\nCông ty Cổ phần Dược phẩm 3/2\nClotrimazol\ncủa\nĐối tượng sử dụng\nPhụ nữ\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Viên đặt âm đạo Metrima 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClotrimazol\n100mg",
    "usage": "Công dụng của Viên đặt âm đạo Metrima 100\nChỉ định\nThuốc Metrima®100\nCandida\nđược chỉ định dùng trong điều trị tại chỗ bệnh nấm\nDược lực học\nClotrimazol là một thuốc kháng nấm tổng hợp thuộc nhóm imidazol phổ rộng được dùng điều trị tại chỗ các trường hợp bệnh nấm trên da. Cơ chế tác dụng của clotrimazol là liên kết với các phospholipid trong màng tế bào nấm, làm thay đổi tính thấm của màng, gây mất các chất thiết yếu nội bào dẫn đến tiêu hủy tế bào nấm.\nPhổ tác dụng:\nIn vitro, clotrimazol có tác dụng kìm hãm và diệt nấm, tùy theo nồng độ, với các chủng Trichophyton rubrum, Trichophyton mentagrophytes, Epidermophyton floccosum, Microsporum canis và các loài Candida.\nNgoài ra cũng có một số tác dụng đến vi khuẩn Gram dương (Staphylococcus aureus, Streptococcus pyogenes), vi khuẩn Gram âm (Bacteroides, Gardnerella vaginalis), Trichomonas. Nhưng những thử nghiệm về tính nhạy cảm của nấm với thuốc không giúp dự đoán loại nấm nào sẽ đáp ứng với điều trị.\nHoạt tính kháng khuẩn hoặc kháng ký sinh trùng cũng ít giúp ích trong lâm sàng.\nTác dụng tại chỗ của thuốc trên bề mặt da phụ thuộc không những vào type tổn thương và cơ chế tác dụng của thuốc mà còn vào độ nhớt, tính không ưa nước, độ acid của chế phẩm.\nKháng thuốc:\nKháng tự nhiên với clotrimazol hiếm gặp.\nChỉ phân lập được một chủng Candida guilliermondi kháng clotrimazol.\nKháng nhóm thuốc azol đã dần dần xuất hiện khi điều trị kéo dài và đã làm điều trị thất bại ở người nhiễm HIV giai đoạn cuối và nhiễm nấm Candida ở miệng - họng hoặc thực quản.\nKháng chéo phổ biến giữa các azol.\nDược động học\nHấp thu\nDùng đường âm đạo, clotrimazol rất ít được hấp thu vào máu: Sau khi đặt âm đạo viên nén clotrimazol - 14C 100 mg, nồng độ đỉnh huyết thanh trung bình chỉ tương đương 0,03 microgam clotrimazol/ml sau 1 - 2 ngày.\nPhân bố\nChưa có báo cáo.\nChuyển hóa\nChưa có báo cáo.\nThải trừ\nChưa có báo cáo.",
    "dosage": "Cách dùng Viên đặt âm đạo Metrima 100\nCách dùng\nNhúng viên thuốc vào nước đun sôi để nguội khoảng 20 giây, sau đó đặt sâu vào trong âm đạo. Giữ tư thế nằm trong 15 phút sau khi đặt thuốc.\nNên đặt thuốc vào buổi tối trước khi đi ngủ.\nLiều dùng\nLiều thường dùng: Mỗi đêm 2 viên đặt sâu trong âm đạo trước khi đi ngủ trong 3 ngày liên tiếp. Hoặc đặt 1 viên sâu trong âm đạo trước khi đi ngủ trong 6 ngày liên tiếp.\nKhông dùng thuốc cho trẻ em dưới 16 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có nguy cơ nhiễm độc cấp tính, cũng như không có khả năng xảy ra quá liều sau khi dùng liều đơn qua đường âm đạo hoặc qua da (dùng trên diện tích bề mặt lớn trong điều kiện thuận lợi để hấp thu) hoặc vô tình uống phải.\nChưa có thuốc giải độc đặc hiệu.\nTuy nhiên, trong trường hợp vô tình uống phải, hiếm khi phải rửa dạ dày và chỉ nên xem xét nếu có các triệu chứng lâm sàng quá liều rõ ràng (ví dụ: Chóng mặt, buồn nôn hoặc nôn). Chỉ nên thực hiện rửa dạ dày khi đường hô hấp đã được bảo vệ đầy đủ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Metrima®100, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nhạ huyết áp\nnổi mề đay\nHệ miễn dịch: Phản ứng dị ứng (ngất,\nHệ sinh sản: Bong tróc da bộ phận sinh dục, ngứa, phát ban, phù, ban đỏ, khó chịu, bỏng rát, kích ứng, đau vùng chậu, xuất huyết âm đạo.\nHệ tiêu hóa: Đau bụng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Metrima®100 chống chỉ định trong các trường hợp sau:\nMẫn cảm với clotrimazol hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần hỏi ý kiên bác sĩ nếu lần đầu bệnh nhân gặp các triệu chứng viêm âm đạo do Candida.\nTrước khi sử dụng thuốc, nên báo cho bác sĩ biết nếu thuộc bất kỳ trường hợp nào sau đây:\nCó hơn hai lần bị viêm âm đạo do nhiễm nấm candida trong 6 tháng qua.\nCó tiền sử mắc các bệnh lây truyền qua đường tình dục hoặc có bạn tình mắc bệnh lây truyền qua đường tình dục.\nMang thai hoặc nghi ngờ mang thai.\nBệnh nhân dưới 16 tuổi hoặc trên 60 tuổi.\nMẫn cảm với imidazol hoặc các thuốc kháng nấm âm đạo khác.\nKhông nên sử dụng thuốc và hỏi ý kiến bác sĩ nếu bệnh nhân có bất kỳ triệu chứng nào sau đây:\nChảy máu âm đạo bất thường.\nLoét âm hộ hoặc âm đạo, bỏng rát da hoặc mụn nước.\nĐau bụng dưới hoặc khó tiểu.\nCó bất kỳ tác dụng phụ nào như đỏ, kích ứng hoặc sưng liên quan tới việc điều trị.\nSốt hoặc ớn lạnh.\nBuồn nôn hoặc nôn.\nTiêu chảy\n.\nÂm đạo có mùi hôi\n.\nBệnh nhân nên tham khảo ý kiến bác sĩ nếu các triệu chứng không thuyên giảm sau 1 tuần dùng thuốc. Có thể dùng lại nếu nhiễm nấm tái phát sau 7 ngày. Tuy nhiên, nếu nhiễm nấm tái phát nhiều hơn 2 lần trong vòng 6 tháng, bệnh nhân nên hỏi ý kiến bác sĩ.\nPhải điều trị thuốc đủ thời gian mặc dù các triệu chứng có thuyên giảm.\nTránh các nguồn gây nhiễm khuẩn hoặc tái nhiễm\nKhả năng lái xe và vận hành máy móc\nĐặt thuốc Metrima®100 có ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc?\nThuốc không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCó nên đặt thuốc Metrima®100 khi mang thai?\nCó rất ít dữ liệu từ việc sử dụng clotrimazol ở phụ nữ mang thai. Các nghiên cứu trên động vật với clotrimazol đã cho thấy độc tính sinh sản khi uống liều cao. Ở mức độ phơi nhiễm toàn thân thấp sau khi dùng clotrimazol đường âm đạo, các tác dụng có hại về độc tính sinh sản không được dự đoán.\nCó thể sử dụng clotrimazol trong thời kỳ mang thai, nhưng chỉ khi có sự theo dõi của bác sĩ hoặc hộ sinh.\nThời kỳ cho con bú\nCó nên đặt thuốc Metrima®100 khi đang cho con bú?\nDữ liệu dược lực học/ độc tính có sẵn ở động vật đã cho thấy sự bài tiết clotrimazol/ chất chuyển hóa trong sữa sau khi tiêm tĩnh mạch. Không thể loại trừ rủi ro đối với trẻ bú sữa mẹ. Phải quyết định ngừng cho con bú hoặc ngừng/ tránh dùng clotrimazol bằng cách tính đến lợi ích của việc cho con bú sữa mẹ và lợi ích của việc điều trị cho người mẹ.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nChưa có thông báo về tác dụng hiệp đồng hay đối kháng giữa clotrimazol và nystatin, amphotericin B hay flucytosin với các loài C. albicans.\nDùng đồng thời clotrimazol đặt âm đạo và tacrolimus đường uống (FK-506; ức chế miễn địch) có thể dẫn đến tăng nồng độ tacrolimus trong huyết tương và tương tự như sirolimus. Do đó bệnh nhân nên được theo dõi chặt các dấu hiệu và triệu chứng quá liều tacrolimus hoặc sirolimus, nếu cần thiết có thể xác định nồng độ tương ứng trong huyết tương.\nCác thử nghiệm trong phòng thí nghiệm đã cho thấy khi sử dụng đồng thời, thuốc có thể làm hỏng bao cao su latex. Do đó hiệu quả tránh thai có thể giảm. Khuyên bệnh nhân nên sử dụng biện pháp tránh thai thay thế trong ít nhất 5 ngày sau khi sử dụng thuốc này.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}