{
    "describe": "Thương hiệu:\nThành Nam\nThuốc Midasol Thành Nam điều trị tình trạng viêm, đau do nhiễm trùng đường tiểu dưới tái phát (10 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh tuyến tiền liệt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMethylene blue\nCamphor\n,\nNhà sản xuất\nCÔNG TY TNHH SX-TM DƯỢC PHẨM THÀNH NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Midasol là sản phẩm của Dược Phẩm Thành Nam chứa hoạt chất Bromo camphor dùng điều trị hỗ trợ tình trạng viêm, đau trong trường hợp nhiễm trùng đường tiểu dưới tái phát không có biến chứng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Midasol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethylene blue\n20mg\nCamphor\n20mg",
    "usage": "Công dụng của Thuốc Midasol\nChỉ định\nMidasol\nnhiễm trùng đường tiểu\nThuốc\nDược lực học\nMethylene blue: Có tác dụng sát khuẩn nhẹ và nhuộm màu các mô. Thuốc có liên kết không phục hồi với acid nucleic của virus và phá vỡ phân tử virus khi tiếp xúc với ánh sáng.\nBromo camphor: Có tác dụng giảm đau, sát trùng nhẹ ở đường tiết niệu dưới.\nDược động học\nMethylene blue được hấp thu tốt từ đường tiêu hóa. Tại các mô, methylene blue nhanh chóng bị khử thành xanh leukomethylen, bền vững dưới dạng muối, dạng phức hoặc dưới dạng kết hợp trong nước tiểu. Methylene blue thải trừ qua nước tiểu (75%) và mật (25%), hầu hết ở dưới dạng leukomethylen không màu. Khi tiếp xúc với không khí nước tiểu chuyển sang màu xanh da trời do sản phẩm oxy hóa là xanh methylen sulfon.\nBromo camphor hấp thu dễ dàng qua đường tiêu hóa, thải trừ qua da, hô hấp ở dạng nguyên thủy hay qua thận ở dạng glycuro liên hợp.",
    "dosage": "Cách dùng Thuốc Midasol\nCách dùng\nThuốc dùng theo đường uống, uống sau khi ăn.\nLiều dùng\nLiều khuyến cáo dùng cho người lớn và trẻ em trên 15 tuổi: 6 đến 9 viên/ngày, chia làm 2 - 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiên quan đến Methylene blue\nkhó thở\nQuá liều: Làm tăng methemoglobin huyết,\nXử trí: Bằng cách gây nôn hoặc rửa dạ dày, dùng than hoạt hoặc thuốc tẩy và thẩm tách máu nếu cần.\nLiên quan đến Bromo camphor\nQuá liều: Nôn, ói, co giật.\nXử trí: Rửa ruột và điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng phụ khi sử dụng thuốc liên quan dến methylene blue: Methylene blue thường dùng trong thời gian ngắn. Thuốc có thể gây thiếu máu và một số triệu chứng ở đường tiêu hóa khi uống.\nThường gặp\nThiếu máu\n, tan máu.\nÍt gặp\nBuồn nôn, nôn, đau bụng.\nChóng mặt\n, đau đầu, sốt.\nHạ huyết áp, đau vùng trước tim, kích ứng bàng quang.\nDa có màu xanh.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Midasol chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 15 tuổi.\nNgười bị suy thận.\nPhụ nữ có thai và cho con bú.\nNgười thiếu hụt glucose-6-phosphat dehydrogenase.\nThận trọng khi sử dụng\nDùng methylene blue kéo dài có thể dẫn đến thiếu máu do tăng phá hủy hồng cầu.\nGiảm liều cho người bệnh có chức năng thận yếu.\nThuốc này có chứa đường saccarose nên không dùng cho người bệnh mắc các rối loạn di truyền hiếm gặp về không dung nạp fructose, rối loạn hấp thu glucose-galactose hoặc thiếu hụt sucrase-isomaltase.\nMàu xanh patente có trong thuốc có thể gây phản ứng dị ứng, nên thận trọng khi dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt nên tránh dùng thuốc trong khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nTương tác\nChưa có tài liệu báo cáo về tương tác thuốc.\nTương kỵ\nMethylen blue tương kỵ với các chất kiềm, iodid, dicromat, các chất oxy hóa và chất khử.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}