{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Mifestad 10 Stella điều trị tránh thai khẩn cấp trong 120 giờ sau khi giao hợp (1 viên)\n4.8\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Viên\nThành phần\nMifepristone\nChống chỉ định\nSuy gan\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc tránh thai Mifestad 10 là sản phẩm của Stellapharm. Thuốc Mifestad 10 dùng để tránh thai khẩn cấp trong vòng 120 giờ.\nĐối tượng sử dụng\nPhụ nữ\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mifestad 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMifepristone\n10mg",
    "usage": "Công dụng của Thuốc Mifestad 10\nChỉ định\nThuốc Mifestad 10 được chỉ định dùng trong các trường hợp sau:\nTránh thai khẩn cấp trong vòng 120 giờ sau lần giao hợp không được bảo vệ.\nDược lực học\nNhóm dược lý: Hormon sinh dục và các chất điều chỉnh hệ sinh dục khác; chất điều chỉnh thụ thể progesteron.\nMã ATC: G03XB01\nprogesteron\nMifepristone là một steroid tổng hợp, thuốc có tác động như một chất đối kháng\nThuốc ức chế nang trứng chín cũng như ức chế chức năng nội tiết của tế bào hạt, vì thế bệnh nhân sẽ ít có khả năng rụng trứng nhất nếu dùng thuốc trước giai đoạn rụng trứng.\nThuốc phá vỡ đỉnh LH vào giữa chu kỳ, do đó ức chế sự rụng trứng.\nNếu dùng thuốc vào cuối chu kỳ, thuốc sẽ gây gián đoạn sự nâng đỡ nội mạc tử cung bởi hormon, tạo một lỗ hổng không đồng bộ trong nội mạc tử cung, điều này dẫn đến thoái hóa và bong tróc lớp lót nội mạc tử cung, từ đó ngăn ngừa và ức chế thai bám vào tử cung.\nỞ liều từ 3 đến 10 mg/ kg đường uống, thuốc ức chế hoạt động của progesteron nội sinh và ngoại sinh của một số loài động vật (chuột, thỏ và khỉ). Kết quả là sẽ chấm dứt thai kỳ ở các loài này.\nDược động học\nHấp thu\nSau khi uống, nồng độ đỉnh trong huyết tương của mifepristone đạt được sau 1 - 2 giờ; sinh khả dụng khoảng 70%.\nPhân bố\nKhoảng 98% mifepristone gắn kết với protein huyết tương, chủ yếu với α1 - acid glycoprotein.\nChuyển hóa và thải trừ\nThuốc được thải trừ qua 2 pha; pha đầu chậm, pha thứ 2 nhanh hơn, thời gian bán thải khoảng 18 giờ.\nMifepristone trải qua chuyển hóa oxy hóa ở gan, chủ yếu nhờ isoenzym CYP3A4 của hệ cytochrom P450, các chất chuyển hóa được bài tiết vào mật và đào thải qua phân. Chỉ có một lượng nhỏ được phát hiện trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Mifestad 10\nCách dùng\nThuốc tránh thai khẩn cấp Mifestad 10 được dùng bằng đường uống.\nLiều dùng\nUống 1 viên Mifestad 10 trong vòng 120 giờ sau khi giao hợp. Tuy nhiên, dùng càng sớm hiệu quả càng cao.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều nào được báo cáo. Nếu xảy ra quá liều, triệu chứng có thể là suy thận.\nĐiều trị các triệu chứng quá liều bằng các phương pháp hỗ trợ, cho uống Dexamethason.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mifestad 10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHệ thần kinh:\nĐau đầu\nHiếm gặp, 1/ 10.000 ≤ ADR < 1/ 1.000:\nRối loạn tiêu hóa:\ntiêu chảy\nRất thường gặp: Buồn nôn, ói mửa,\nThường gặp, 1/ 100 ≤ ADR < 1/ 10: Quặn thắt, nhẹ hoặc vừa.\nRối loạn da và mô dưới da:\nmày đay\nÍt gặp, 1/ 1000 ≤ ADR < 1/ 100: Quá mẫn cảm: Nổi\nHiếm gặp, 1/ 10.000 ≤ ADR < 1/ 1.000: Chứng mày đay, đỏ da, hồng ban nút và hiện tượng hoại tử da nhiễm độc được ghi nhận.\nRất hiếm gặp, ADR < 1/ 10.000: Phù mạch.\nNhiễm khuẩn và nhiễm ký sinh trùng:\nThường gặp, 1/ 100 ≤ ADR < 1/ 10: Nhiễm khuẩn sau phá thai. Khoảng 5% phụ nữ bị nhiễm khuẩn hoặc nghi ngờ nhiễm khuẩn (như viêm nội mạc tử cung, viêm khung chậu) đã được báo cáo.\nRất hiếm gặp, ADR < 1/ 10.000: Đã có báo cáo về các trường hợp sốc do nhiễm độc tố nghiêm trọng hoặc gây tử vong do các mầm bệnh như Clostridium sordellii gây viêm nội mạc tử cung hoặc Escherichia coli, có sốt hoặc không hay có các triệu chứng nhiễm khuẩn rõ ràng khác sau khi sử dụng mifepristone.\nHệ mạch máu:\nÍt gặp, 1/ 1000 ≤ ADR < 1/ 100: Hạ huyết áp (0,25%).\nHệ sinh sản và tuyến vú:\nRất thường gặp: Co thắt tử cung hoặc co cứng (10 đến 45%) sau khi dùng prostaglandin.\nThường gặp, 1/ 100 ≤ ADR < 1/ 10: Khoảng 5% xảy ra xuất huyết nhiều.\nToàn thân:\nchóng mặt\nHiếm gặp, 1/ 10.000 ≤ ADR < 1/ 1.000: Mệt mỏi, triệu chứng thần kinh phế vị (bốc hỏa,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mifestad 10 chống chỉ định trong các trường hợp sau:\nTá dược: Lactose monohydrat, tinh bột ngô, povidon K30, Màu quinolin, magnesi stearate, croscarmellose natri\nQuá mẫn với mifepristone hay bất cứ thành phần nào của thuốc (\nPhụ nữ có thai.\nSuy tuyến thượng thận mạn tính.\nBệnh hen\nnặng không được kiểm soát.\nSuy thận hoặc suy gan.\nRối loạn chuyển hóa porphyrin di truyền.\nThận trọng khi sử dụng\nChưa có nghiên cứu trên các nhóm bệnh nhân đặc biệt như: Suy thận, suy gan và suy dinh dưỡng. Nên mifepristone không khuyến cáo dùng cho các bệnh nhân này.\nChảy máu: Bệnh nhân phải được cảnh báo về việc chảy máu âm đạo kéo dài có thể nặng hơn (trung bình 12 ngày hoặc nhiều hơn khi sử dụng Mifestad 10). Tuy nhiên, hiện tượng này không hẳn là thai được tống ra hoàn toàn.\nNhiễm khuẩn: Rất hiếm gặp nhưng đã có báo cáo về các trường hợp sốc do nhiễm độc tố nghiêm trọng hoặc gây tử vong do các mầm bệnh như Clostridium sordellii gây viêm nội mạc tử cung hoặc Escherichia coli, có sốt hoặc không hay có các triệu chứng nhiễm khuẩn rõ ràng khác sau khi sử dụng mifepristone.\nTránh thai khẩn cấp là một biện pháp tình thế, chỉ dùng trong trường hợp khẩn cấp và không thể thay thế cho biện pháp tránh thai dùng thường xuyên. Những người dùng biện pháp tránh thai khẩn cấp nhiều lần nên cân nhắc dùng biện pháp tránh thai lâu dài.\nPhương pháp tránh thai khẩn cấp không thể đạt hiệu quả mong muốn trong mọi trường hợp. Nếu không chắc chắn về thời gian xảy ra cuộc giao hợp không bảo vệ hoặc nếu người phụ nữ đã có một cuộc giao hợp không bảo vệ lâu hơn 120 giờ trong cùng một chu kỳ kinh nguyệt, thì có thể mang thai. Vì thế, điều trị bằng mifepristone 10 mg sau lần giao hợp thứ hai có thể không có tác dụng ngừa thai. Nếu kỳ hành kinh xảy ra muộn hơn 5 ngày, hoặc xuất huyết bất thường vào ngày dự kiến hành kinh hoặc nghi ngờ mang thai vì bất cứ lý do nào khác, bệnh nhân phải xác định là không bị mang thai.\nGiao hợp không an toàn sau khi điều trị có thể làm tăng nguy cơ có thai ngoài ý muốn.\nKhông nên điều trị lặp lại trong cùng chu kỳ kinh vì có thể gây rối loạn kinh nguyệt.\nbệnh tim mạch\nthiếu máu\nNên dùng thận trọng ở bệnh nhân hen ít nghiêm trọng hay bệnh tắc nghẽn phổi mạn tính, xuất huyết, có\nNên dùng thận trọng ở bệnh nhân đang điều trị dài hạn với corticosteroid; có thể cần dùng thuốc corticosteroid nếu nghi ngờ nghẽn tuyến thượng thận cấp.\nCũng cần thận trọng ở bệnh nhân đang dùng thuốc chống đông vì có thể làm tăng nguy cơ chảy máu nặng.\nMifestad 10 có chứa tá dược lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nThuốc tránh thai khẩn cấp Mifestad 10 có ảnh hưởng lên khả năng lái xe hay vận hành máy móc?\nThuốc có thể gây tác dụng không mong muốn như đau đầu, choáng váng và hạ huyết áp. Nếu xảy ra các tác dụng không mong muốn này, bệnh nhân không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nThuốc tránh thai khẩn cấp Mifestad 10 có dùng được cho phụ nữ mang thai?\nKhông được dùng mifepristone cho phụ nữ có thai và thuốc không có tác dụng phá thai.\nLiều 10 mg không đủ để gây sẩy thai nhưng không thể loại trừ xuất huyết có thể xảy ra trong vài trường hợp nếu phụ nữ đang có thai.\nThời kỳ cho con bú\nThuốc tránh thai khẩn cấp Mifestad 10mg có dùng được cho phụ nữ cho con bú?\nTheo lý thuyết mifepristone có thể được bài tiết qua sữa mẹ. Tuy nhiên chưa có nghiên cứu đầy đủ khi sử dụng thuốc ở phụ nữ cho con bú. Không khuyên cáo sử dụng thuốc trong thời kỳ cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nKhông nên dùng aspirin và các NSAID cùng với Mifepristone vì theo lý thuyết có nguy cơ các chất ức chế tổng hợp prostaglandin có thể làm thay đổi tác dụng của mifepristone.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}