{
    "describe": "Thương hiệu:\nFerring\nViên nén Minirin 0.1mg Ferring điều trị đái tháo nhạt trung ương, tiểu đêm (30 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVN-18893-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 30 Viên\nThành phần\nDesmopressin\nNhà sản xuất\nFERRING PHARMACEUTICALS\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nCộng hòa Séc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Minirin 0.1mg\nCông ty Ferrer International\ndesmopressin\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Minirin 0.1mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesmopressin\n0.089mg",
    "usage": "Công dụng của Viên nén Minirin 0.1mg\nChỉ định\nThuốc Minirin 0.1mg\nđược chỉ định dùng trong các trường hợp sau:\nđái tháo nhạt\nĐiều trị\nđái dầm\nĐiều trị đái dầm ban đêm tiên phát (từ 6 tuổi trở lên) khi việc sử dụng thiết bị báo động\nĐiều trị triệu chứng tiểu đêm ở người lớn liên quan với chứng đa niệu ban đêm, nghĩa là sự sản xuất nước tiểu về đêm vượt quá dung lượng của bàng quang.\nDược lực học\nViên nén Minirin 0.1mg chứa desmopressin - một chất tương tự về cấu trúc của arginine vasopressin là hormon tuyến yên tự nhiên. Sự khác nhau là ở chỗ khử amin của cystein và thay thế L - arginine bằng D - arginine. Điều này dẫn đến thời gian tác dụng kéo dài hơn đáng kể và hoàn toàn không có tác dụng làm tăng huyết áp ở các liều được sử dụng trên lâm sàng.\nDesmopressin là một hợp chất mạnh với trị số EC50 (nồng độ có tác dụng 50%) 1,6pg/ml về tác dụng chống bài niệu. Sau khi uống, tác dụng kéo dài từ 6 - 14 giờ hoặc hơn có thể được dự kiến.\nCác thử nghiệm lâm sàng với viên nén desmopressin trong điều trị chứng tiểu đêm cho thấy như sau:\nGiảm ít nhất 50% về số trung bình của số lần đi tiểu đêm đã đạt được ở 39% bệnh nhân khi dùng desmopressin so với 5% bệnh nhân khi dùng giả dược (p < 0,0001).\nSố trung bình của số lần đi tiểu mỗi đêm giảm 44% khi dùng desmopressin so với 15% khi dùng giả dược (p < 0,0001).\nThời gian trung vị của giai đoạn giấc ngủ không bị xáo trộn ban đầu tăng 64% khi dùng desmopressin so với 20% khi dùng giả dược (p< 0,0001).\nThời gian trung bình của giai đoạn giấc ngủ không bị xáo trộn ban đầu tăng 2 giờ khi dùng desmopressin so với 31 phút khi dùng giả dược (p < 0,0001).\nDesmopressin\nGiả dược\nCó ý nghĩa thống kê so với giả dược\nBiến số\nGiá trị trung bình ban đầu\nGiá trị trung bình trong\n3 tuần điều trị\nGiá trị trung bình ban đầu\nGiá trị trung bình trong 3 tuần điều trị\nSố lần đi tiểu đêm\n2,97\n(0,84)\n1,68\n(0,86)\n3,03\n(1,10)\n2,54\n(1,05)\np < 0,0001\nTốc độ bài niệu về đêm\n(ml/phút)\n1,51\n(0,55)\n0,87\n(0,34)\n1,55\n(0,57)\n1,44\n(0,57)\np < 0,0001\nThời gian của giai đoạn giấc ngủ không bị xáo trộn ban đầu (phút)\n(51)\n(95)\n(54)\n(70)\np < 0,0001\n8% bệnh nhân đã ngừng điều trị trong giai đoạn chuẩn độ liều desmopressin do tác dụng phụ và 2% trong giai đoạn mù đôi tiếp theo (0,63% khi dùng desmopressin và 1,45% khi dùng giả dược).\nHiệu quả điều trị với liều uống của desmopressin theo từng bệnh nhân từ 0,1mg đến 0,4mg trong 3 tuần so với giả dược.\nDược động học\nHấp thụ\nSinh khả dụng tuyệt đối của viên nén Minirin là 0,16% với độ lệch chuẩn (SD) 0,17%. Nồng độ tối đa trong huyết tương trung bình đạt được trong vòng 2 giờ.\nDùng đồng thời với thức ăn làm giảm tốc độ và mức độ hấp thu 40%.\nPhân bố\nSự phân bố của desmopressin được mô tả tốt nhất bởi một mô hình phân bố 2 ngăn với thể tích phân bố trong pha thải trừ là 0,3 - 0,5l/kg.\nBiến đổi sinh học\nSự chuyển hóa của desmopressin in vivo chưa được nghiên cứu. Các nghiên cứu về chuyển hóa của desmopressin ở vi lạp thể gan người in vitro đã cho thấy không có lượng đáng kể được chuyển hóa ở gan bởi hệ thống cytochrome P450. Do đó sự chuyển hóa ở gan người in vivo bởi hệ thống cytochrome P450 không có khả năng xảy ra. Ảnh hưởng của desmopressin trên dược động học của các thuốc khác có thể là tối thiểu do không có sự ức chế hệ thống chuyển hóa thuốc cytochrome P450.\nThải trừ\nTổng độ thanh thải của desmopressin đã được tính toán đến 7,6 lít/giờ. Thời gian bán thải của desmopressin được ước tính đến 2,8 giờ. Ở các đối tượng khỏe mạnh, phân số bài tiết không thay đổi là 52% (44% - 60%).\nSự tuyến tính/không tuyến tính\nKhông có dấu hiệu cho thấy không tuyến tính trong bất kỳ thông số dược động học nào của desmopressin.\nĐặc điểm ở các nhóm bệnh nhân đặc biệt\nSuy thận\nTùy thuộc vào mức độ suy thận, diện tích dưới đường cong (AUC) và thời gian bán thải tăng theo mức độ nặng của suy thận ở bệnh nhân suy thận trung bình và suy thận nặng (độ thanh thải creatinin dưới 50ml/phút), chống chỉ định dùng desmopressin.\nSuy gan\nChưa có nghiên cứu được thực hiện.\nTrẻ em\nDược động học quần thể của viên nén Minirin đã được nghiên cứu ở trẻ em bị đái dầm ban đêm tiên phát (PNE) và không phát hiện sự khác biệt đáng kể nào so với người lớn.",
    "dosage": "Cách dùng Viên nén Minirin 0.1mg\nCách dùng\nThuốc được dùng đường uống.\nUống trọn viên thuốc với một ly nước.\nLiều dùng\nTổng quát\nẢnh hưởng của thức ăn: Sự thu nhận thức ăn có thể làm giảm cường độ và thời gian của tác dụng chống bài niệu ở liều thấp của desmopressin (xem phần Tương tác với các thuốc khác và các dạng tương tác khác).\nTrong trường hợp có các dấu hiệu hoặc triệu chứng ứ nước và/hoặc giảm natri huyết (nhức đầu, buồn nôn/nôn, tăng cân, và co giật trong những trường hợp nặng), phải ngừng điều trị cho đến khi bệnh nhân phục hồi hoàn toàn.\nKhi bắt đầu điều trị trở lại, bắt buộc phải hạn chế dịch nghiêm ngặt (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng).\nNếu không đạt được hiệu quả lâm sàng đầy đủ trong vòng 4 tuần sau khi chuẩn độ liều dùng thích hợp, nên ngừng sử dụng thuốc.\nChỉ định đặc hiệu\nĐái tháo nhạt trung ương\nNgười lớn và trẻ em (từ 6 tuổi trở lên):\nLiều dùng tùy theo từng bệnh nhân trong bệnh đái tháo nhạt nhưng kinh nghiệm lâm sàng cho thấy tổng liều hằng ngày thường nằm trong khoảng từ 0,2mg đến 1,2mg.\nLiều khởi đầu thích hợp đối với người lớn và trẻ em là 0,1mg, 3 lần/ngày. Sau đó chế độ liều dùng này nên được điều chỉnh phù hợp với đáp ứng của bệnh nhân. Đối với đa số bệnh nhân, liều duy trì là 0,1mg đến 0,2mg, 3 lần/ngày.\nĐái dầm ban đêm tiên phát\nNgười lớn và trẻ em (từ 6 tuổi trở lên):\nLiều khởi đầu khuyến cáo là 0,2mg vào lúc đi ngủ.\nNếu liều này không đủ hiệu quả, có thể tăng liều lên đến 0,4mg. Cần phải tuân thủ việc hạn chế dịch.\nViên nén Minirin 0.1mg nhằm để dùng cho thời gian điều trị lên đến 3 tháng. Nên đánh giá lại nhu cầu điều trị tiếp tục bằng cách có một khoảng thời gian ít nhất là 1 tuần không sử dụng viên nén Minirin 0.1mg.\nTiểu đêm\nChỉ định đối với người lớn:\nỞ những bệnh nhân tiểu đêm, biểu đồ tần suất thể tích nên được dùng để chẩn đoán chứng đa niệu ban đêm ít nhất là 2 ngày trước khi bắt đầu điều trị. Sự sản xuất nước tiểu trong cả đêm vượt quá dung lượng chức năng của bàng quang hoặc vượt quá 1/3 của sự sản xuất nước tiểu trong 24 giờ được xem là chứng đa niệu về đêm. Liều khởi đầu khuyến cáo là 0,1mg vào lúc đi ngủ.\nNếu liều này không đủ hiệu quả sau 1 tuần, có thể tăng liều đến 0,2mg, rồi đến 0,4mg bằng cách tăng liều hàng tuần, cần phải tuân thủ việc hạn chế dịch.\nCác nhóm bệnh nhân đặc biệt\nNgười cao tuổi:\nViệc bắt đầu điều trị ở bệnh nhân trên 65 tuổi không được khuyến cáo. Nếu bác sĩ quyết định bắt đầu điều trị bằng desmopressin cho những bệnh nhân này, phải định lượng natri huyết thanh trước khi bắt đầu điều trị và 3 ngày sau khi bắt đầu điều trị hoặc tăng liều và những thời điểm khác trong suốt thời gian dùng thuốc khi bác sĩ điều trị cho là cần thiết.\nSuy thận:\nXem phần Chống chỉ định.\nSuy gan: Xem phần Tương tác với các thuốc khác và các dạng tương tác khác.\nNhóm bệnh nhân trẻ em\nViên nén Minirin 0.1mg được chỉ định trong trường hợp đái tháo nhạt trung ương và đái dầm ban đêm tiên phát (xem phần Các đặc tính dược lực học và thông tin về chỉ định đặc hiệu trong phần Liều lượng và cách dùng ở trên). Khuyến cáo về liều dùng tương tự như ở người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng quá liều viên nén Minirin 0.1mg dẫn đến thời gian tác dụng kéo dài cùng với tăng nguy cơ ứ dịch và giảm natri huyết.\nĐiều trị:\nMặc dù việc điều trị giảm natri huyết nên theo từng bệnh nhân nhưng khuyến cáo chung sau đây có thể được đưa ra: Ngừng điều trị desmopressin, hạn chế dịch và điều trị triệu chứng nếu cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng phụ viên nén Minirin 0.1mg có thể gây ra buồn ngủ và chóng mặt và có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTác dụng không mong muốn\nNgười lớn:\nDựa trên tần suất các phản ứng phụ của thuốc được báo cáo trong các thử nghiệm lâm sàng với desmopressin dạng uống được tiến hành ở người lớn để điều trị chứng tiểu đêm (N = 1557) kết hợp với kinh nghiệm hậu mãi đối với tất cả các chỉ định cho người lớn (bao gồm đái tháo nhạt trung ương). Chỉ những phản ứng được quan sát hậu mãi đã được thêm vào trong cột tần suất \"không rõ\".\nNhóm cơ quan theo MedDRA\nRất thường gặp\n(> 10%)\nThường gặp\n(1 - 10%)\nÍt gặp\n(0,1 - 1%)\nHiếm gặp\n(0,1 - 0,01%)\nKhông rõ\nRối loạn hệ miễn dịch\nPhản ứng phản vệ\nRối loạn chuyển hóa và dinh dưỡng\nGiảm natri huyết*\nMất nước**,\nTăng natri huyết**\nRối loạn tâm thần\nMất ngủ*\nTrạng thái lú lẫn*\nRối loạn hệ thần kinh\nNhức đầu*\nChóng mặt*\nBuồn ngủ, dị cảm\nCo giật*,\nSuy nhược**,\nHôn mê*\nRối loạn mắt\nSuy giảm thị giác\nRối loạn tai\nChóng mặt*\nRối loạn tim\nĐánh trống ngực\nRối loạn mạch\nTăng huyết áp\nHạ huyết áp tư thế đứng\nRối loạn hô hấp, ngực và trung thất\nKhó thở\nRối loạn đường tiêu hóa\nBuồn nôn*, đau bụng*, tiêu chảy, táo bón, nôn*\nKhó tiêu, (HLT) đầy hơi, đầy bụng và chướng bụng\nRối loạn da và mô dưới da\nRa mồ hôi,\nNgứa,\nBan,\nMày đay\nViêm da dị ứng\nRối loạn hệ cơ xương và mô liên kết\nCo thắt cơ,\nĐau cơ\nRối loạn thận và tiết niệu\n(HLT) Triệu chứng bàng quang và niệu đạo\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc\n(HLT) Phù,\nMệt mỏi*\nKhó chịu*\nĐau ngực\nBệnh giống cúm\nXét nghiệm\nTăng cân*,\nTăng enzym gan,\nGiảm kali huyết\n* Giảm natri huyết có thể gây nhức đầu, đau bụng, buồn nôn, nôn, tăng cân, chóng mặt, lú lẫn, khó chịu, suy giảm trí nhớ, chóng mặt, té ngã, co giật và hôn mê.\n** Chỉ thấy trong chỉ định đái tháo nhạt trung ương (CDI)\nTrẻ em và thiếu niên:\nDựa trên tần suất các phản ứng phụ của thuốc được báo cáo trong các thử nghiệm lâm sàng với desmopressin dạng uống được tiến hành ở trẻ em và thiếu niên để điều trị đái dầm ban đêm tiên phát (N = 1923). Chỉ những phản ứng được quan sát hậu mãi đã được thêm vào trong cột tần suất \"không rõ\".\nNhóm cơ quan theo MedDRA\nRất thường gặp\n(>10%)\nThường gặp\n(1-10%)\nÍt gặp\n(0,1-1%)\nHiếm gặp\n(0,1-0,01%)\nKhông rõ\nRối loạn hệ miễn dịch\nPhản ứng phản vệ\nRối loạn chuyển hóa và dinh dưỡng\nGiảm natri huyết****\nRối loạn tâm thần\nCảm xúc không ổn định**,\nGây hấn***\n(HLT) Triệu chứng lo âu,\nác mộng*,\nThay đổi khí sắc*\nHành vi bất thường*\nRối loạn cảm xúc,\nTrầm cảm,\nẢo giác,\nMất ngủ\nRối loạn hệ thần kinh\nNhức đầu\nBuồn ngủ\nRối loạn chú ý,\nTăng hoạt động tâm thần vận động,\nCo giật*\nRối loạn mạch\nTăng huyết áp\nRối loạn hô hấp,\nChảy máu cam\nRối loạn đường tiêu hóa\nĐau bụng,\nBuồn nôn,\nNôn,\nTiêu chảy\nRối loạn da và mô dưới da\nBan,\nViêm da dị ứng,\nRa mồ hôi,\nMày đay\nRối loạn thận và tiết niệu\n(HLT) Triệu chứng bàng quang và niệu đạo\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nPhù ngoại biên,\nMệt mỏi\n* Giảm natri huyết có thể gây nhức đầu, đau bụng, buồn nôn, nôn, tăng cân, chóng mặt, lú lẫn, khó chịu, suy giảm trí nhớ, chóng mặt, té ngã, co giật và hôn mê.\n** Báo cáo hậu mãi như nhau ở trẻ em và thiếu niên (< 18 tuổi).\n*** Báo cáo hậu mãi hầu như chỉ ở trẻ em và thiếu niên (< 18 tuổi).\n**** Báo cáo hậu mãi chủ yếu ở trẻ em (< 12 tuổi).\nCác nhóm bệnh nhân đặc biệt:\nBệnh nhân cao tuổi và bệnh nhân có nồng độ natri huyết thanh ở mức thấp hơn bình thường có thể có tăng nguy cơ bị giảm natri huyết (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nChứng khát nhiều do thói quen hoặc do tâm thần (dẫn đến việc sản xuất nước tiểu vượt quá 40ml/kg/24 giờ);\nTiền sử suy tim đã được biết hay nghi ngờ và các tình trạng khác cần phải điều trị bằng thuốc lợi tiểu;\nSuy thận trung bình và nặng (độ thanh thải creatinin dưới 50ml/phút);\nĐã biết giảm natri huyết;\nHội chứng tiết hormon chống bài niệu không thích hợp (SIADH);\nQuá mẫn với desmopressin hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ. Thuốc này chỉ dùng theo đơn của bác sĩ.\nCảnh báo đặc biệt:\nKhi được sử dụng trong các chỉ định đái dầm ban đêm tiên phát và tiểu đêm, sự thu nhận dịch phải được hạn chế đến mức thấp nhất từ 1 giờ trước khi dùng thuốc cho đến sáng hôm sau (ít nhất là 8 giờ) sau khi dùng thuốc. Việc điều trị không kết hợp giảm thu nhận dịch có thể dẫn đến ứ dịch và/hoặc giảm natri huyết, có hoặc không có các dấu hiệu và triệu chứng cảnh báo kèm theo (nhức đầu, buồn nôn/nôn, tăng cân và co giật trong những trường hợp nặng).\nTất cả các bệnh nhân và người giám hộ của họ, nếu có, cần được hướng dẫn cẩn thận để tuân thủ việc hạn chế dịch.\nNhững bệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nThận trọng:\nRối loạn chức năng bàng quang nặng và tắc nghẽn đường ra của bàng quang cần được xem xét trước khi bắt đầu điều trị.\nBệnh nhân cao tuổi và bệnh nhân có nồng độ natri huyết thanh ở mức thấp hơn bình thường có thể có tăng nguy cơ về giảm natri huyết. Nên ngừng việc điều trị bằng desmopressin trong thời gian đang bị các bệnh cấp tính đặc trưng bởi sự mất cân bằng dịch và/hoặc điện giải (như nhiễm trùng toàn thân, sốt, viêm dạ dày - ruột). Phải thận trọng ở những bệnh nhân có nguy cơ tăng áp lực nội sọ.\nCần thận trọng khi sử dụng desmopressin ở những bệnh nhân có các tình trạng đặc trưng bởi sự mất cân bằng dịch và/hoặc điện giải. Cần thận trọng tránh giảm natri huyết bao gồm chú ý cẩn thận đến sự hạn chế dịch, phải theo dõi natri huyết thanh thường xuyên hơn trong trường hợp điều trị đồng thời với các thuốc đã biết gây ra hội chứng tiết hormon chống bài niệu không thích hợp (SIADH), ví dụ thuốc chống trầm cảm 3 vòng, thuốc ức chế tái hấp thu serotonin chọn lọc, chlorpromazine và carbamazepine, trường hợp điều trị đồng thời với thuốc chống viêm không steroid (NSAID).\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ra buồn ngủ và chóng mặt và có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDữ liệu về một số lượng hạn chế (n = 53) phụ nữ có thai bị đái tháo nhạt cũng như dữ liệu về một số lượng hạn chế (n = 54) phụ nữ có thai mắc bệnh von Willebrand cho thấy không có tác dụng bất lợi nào của desmopressin trên sự mang thai hoặc trên sức khỏe của thai/trẻ sơ sinh. Cho đến nay, chưa có các dữ liệu về dịch tễ học khác có liên quan. Các nghiên cứu trên động vật không cho thấy tác dụng có hại trực tiếp hoặc gián tiếp đối với sự mang thai, sự phát triển của phôi/thai, sự sinh đẻ hoặc sự phát triển sau khi sinh.\nCần thận trọng khi kê đơn cho phụ nữ có thai.\nCác nghiên cứu về khả năng sinh sản chưa được thực hiện. Phân tích in vitro các mô hình múi nhau ở người đã cho thấy không có bất kỳ sự vận chuyển nào của desmopressin qua nhau thai khi được sử dụng ở nồng độ điều trị tương ứng với liều khuyến cáo.\nThời kỳ cho con bú\nCác kết quả từ sự phân tích sữa của các bà mẹ cho con bú dùng liều cao desmopressin (300μg dùng trong mũi) cho thấy lượng desmopressin có thể được chuyển đến trẻ thì ít hơn đáng kể so với lượng cần có để ảnh hưởng đến sự bài niệu.\nTương tác thuốc\nCác chất đã được biết gây ra hội chứng tiết hormon chống bài niệu không thích hợp, ví dụ thuốc chống trầm cảm 3 vòng, thuốc ức chế tái hấp thu serotonin chọn lọc, chlorpromazine và carbamazepine cũng như một số thuốc điều trị đái tháo đường thuộc nhóm sulfonylurea đặc biệt là chlorpropamide dẫn đến tăng nguy cơ ứ dịch/giảm natri huyết (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng).\nThuốc chống viêm không steroid (NSAID) có thể gây ứ dịch/giảm natri huyết (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng). Việc điều trị đồng thời với loperamide có thể dẫn đến tăng gấp 3 lần nồng độ desmopressin trong huyết tương, có thể dẫn đến tăng nguy cơ ứ dịch/giảm natri huyết. Mặc dù chưa được nghiên cứu, các thuốc khác làm chậm vận chuyển qua ruột có thể có cùng tác dụng.\nKhông chắc là desmopressin tương tác với các thuốc ảnh hưởng đến sự chuyển hóa ở gan, vì desmopressin đã được chứng minh không trải qua sự chuyển hóa qua gan đáng kể trong các nghiên cứu in vitro với các vi lạp thể (microsome) người. Tuy nhiên, chưa có nghiên cứu chính thức nào về tương tác thuốc in vivo được thực hiện.\nViệc sử dụng đồng thời với thức ăn làm giảm tốc độ và mức độ hấp thu viên nén Minirin 40%. Không quan sát thấy ảnh hưởng đáng kể về dược lực học (sản xuất nước tiểu hoặc độ thẩm thấu).\nSự thu nhận thức ăn có thể làm giảm cường độ và thời gian của tác dụng chống bài niệu ở liều thấp của viên nén Minirin 0.1mg dùng đường uống.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}