{
    "describe": "Thương hiệu:\nStella Pharm\nViên nén Misoprostol Stella 200mcg giảm nguy cơ loét dạ dày (3 vỉ x 10 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVD-13626-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nMisoprostol\nChống chỉ định\nThai ngoài tử cung, Nhiễm trùng đường sinh dục, Thiếu máu, Tắc mật, Cao huyết áp, Hẹp van hai lá, Rối loạn đông máu, Rau cài răng lược, Dị dạng sinh dục, Bệnh lý tuyến thượng thận\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Misoprotosol Stella 200mcg sản phẩm của Công ty TNHH LD Stellapharm, với thành phần chính là Misoprostol. Thuốc Misoprotosol Stella 200mcg được sử dụng để giảm nguy cơ loét dạ dày và điều trị ngắn hạn loét tá tràng, loét dạ dày lành tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Misoprostol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMisoprostol\n200mcg",
    "usage": "Công dụng của Viên nén Misoprostol\nChỉ định\nThuốc Misoprotosol Stella 200mcg được dùng để:\nloét dạ dày\nGiảm nguy cơ loét dạ dày gây bởi thuốc kháng viêm không steroid ở những bệnh nhân có nguy cơ cao\nĐiều trị ngắn hạn loét tá tràng và loét dạ dày lành tính.\nĐiều trị duy trì sau khi lành vết loét dạ dày để giảm nguy cơ tái phát.\nmifepriston\nHỗ trợ\nDược lực học\nMisoprostol là dẫn chất của prostaglandin E1, có tác dụng điều trị và làm giảm triệu chứng loét đường tiêu hóa. Misoprostol bảo vệ niêm mạc dạ dày - tá tràng do ức chế sự tiết acid cơ bản, sự tiết acid do kích thích và sự tiết acid vào ban đêm và bằng cách giảm thể tích dịch vị, phân hủy protein của dịch vị, tăng tiết chất nhầy và bicarbonat.\nDược động học\nMisoprostol được hấp thu và chuyển hóa nhanh thành acid misoprostol, dạng có hoạt tính sau khi uống. Nồng độ đỉnh trong huyết tương của acid misoprostol đạt được sau khoảng 15 - 30 phút.\nThức ăn làm giảm tốc độ nhưng không ảnh hưởng đến mức độ hấp thu. Acid misoprostol được chuyển hóa tiếp nhờ quá trình oxy hóa ở một số cơ quan và được bài tiết phần lớn qua nước tiểu. Thời gian bán thải cuối cùng trong huyết tương khoảng 20 - 40 phút.",
    "dosage": "Cách dùng Viên nén Misoprostol\nCách dùng\nThuốc Misoprotosol Stella 200mcg được dùng bằng đường uống.\nĐể hạn chế bị tiêu chảy do misoprostol gây ra, nên chia nhỏ liều, uống sau bữa ăn và trước khi đi ngủ, tránh dùng chung với các thuốc kháng acid có chứa magnesi hoặc có tính nhuận tràng khác.\nLiều dùng\nPhòng ngừa loét do NSAID gây ra\nLiều misoprostol thường dùng cho người lớn là 200mcg x 4 lần/ngày.\nCó thể giảm liều còn 100mcg x 4 lần/ngày đối với bệnh nhân không dung nạp liều bình thường; tuy nhiên, giảm liều có thể làm giảm hiệu quả.\nCũng có thể dùng liều misoprostol 200mcg x 2 lần/ngày.\nLoét dạ dày\nLiều misoprostol là 100mcg hay 200mcg x 4 lần/ngày trong 8 tuần đối với người lớn.\nLoét tá tràng\nLiều misoprostol là 100mcg hay 200mcg x 4 lần/ngày hoặc 400 mcg x 2 lần/ngày trong 4 - 8 tuần đối với người lớn.\nLiều cho người suy thân và người cao tuổi\nsuy thận\nKhông cần giảm liều misoprostol đối với bệnh nhân\nHỗ trợ mitepriston trong phá thai\nTheo đúng “Hướng dẫn quốc gia về các dịch vụ chăm sóc sức khỏe sinh sản” ban hành kèm theo Quyết định số 4128/QĐ-BYT ngày 29/7/2016 của Bộ trưởng Bộ Y tế.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSự gia tăng các tác dụng dược lý có thể xảy ra khi dùng quá liều. Khi quá liều xảy ra, chủ yếu điều trị triệu chứng và dùng biện pháp hỗ trợ.\nTrong các thử nghiệm lâm sàng, bệnh nhân dung nạp được 1200mcg (6 viên) mỗi ngày trong 3 tháng mà không thấy tác dụng phụ đáng kể.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Misoprotosol Stella 200mcg, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nTác dụng không mong muốn thường gặp nhất của misoprostol là\nđau bụng\nCác tác dụng khác trên hệ tiêu hóa bao gồm\nTăng co thắt tử cung và chảy máu âm đạo bất thường (rong kinh, chảy máu giữa kỳ kinh) đã được báo cáo.\nCác tác dụng phụ khác bao gồm:\nPhát ban da;\nNhức đầu\n;\nChóng mặt;\nHạ huyết áp hiếm xảy ra ở liều được khuyến cáo trong điều trị loét tiêu hóa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Misoprotosol Stella 200mcg chống chỉ định trong các trường hợp sau:\nMisoprostol chống chỉ định đối với phụ nữ có thai và dự định có thai vì làm tăng trương lực và co bóp tử cung ở phụ nữ mang thai, có thể gây sẩy thai một phần hay hoàn toàn. Sử dụng cho phụ nữ có thai có thể liên quan đến quái thai.\nBệnh nhân dị ứng với misoprostol hoặc các prostaglandin khác hay bất cứ thành phần nào của thuốc.\nĐối với chỉ định hỗ trợ mifepriston trong phá thai\nChống chỉ định tuyệt đối:\nHẹp van 2 lá, tắc mạch và tiền sử tắc mạch.\nBệnh lý tuyến thượng thận.\nRối loạn đông máu, sử dụng thuốc chống đông.\nThiếu máu\n(nặng và trung bình).\nChẩn đoán chắc chắn hoặc nghi ngờ có thai ngoài tử cung.\nCó thai tại vết sẹo mổ cũ ở tử cung.\nRau cài răng lược.\nChống chỉ định tương đối:\nĐiều trị corticoid toàn thân lâu ngày.\nTăng huyết áp.\nĐang viêm nhiễm đường sinh dục cấp tính (cần được điều trị).\nDị dạng sinh dục (chỉ được làm tại tuyến trung ương).\nCó sẹo mổ tử cung cần thận trọng: Giảm liều misoprostol và tăng khoảng cách thời gian giữa các lần dùng thuốc (chỉ được làm tại bệnh viện chuyên khoa phụ sản tuyến tỉnh và trung ương).\nThận trọng khi sử dụng\nVì tác dụng có hại trầm trọng trên tim mạch đã được báo cáo với misoprostol, nên dùng thận trọng với bệnh nhân có tiền sử mắc bệnh tim mạch.\nMisoprostol có thể làm trầm trọng tình trạng viêm ruột và gây tiêu chảy nặng cho bệnh nhân bị viêm ruột, nên thật thận trọng khi dùng thuốc cho những bệnh nhân này và theo dõi cẩn thận. Hiếm khi xảy ra mất nước do tiêu chảy thứ phát gây bởi misoprostol, nhưng cần theo dõi cẩn thận những bệnh nhân dễ bị mất nước hoặc những bệnh nhân có thể bị những hậu quả nghiêm trọng.\nViệc tự sử dụng thuốc để phá thai có thể nguy hiểm đến tính mạng, đề nghị tuân thủ hướng dẫn của Bác sĩ điều trị và hướng dẫn Quốc gia về các dịch vụ chăm sóc sức khỏe sinh sản được quy định tại Quyết định số 4128/QĐ-BYT ngày 29/7/2016 của Bộ trưởng Bộ Y tế.\nKhả năng lái xe và vận hành máy móc\nMisoprostol có thể gây chóng mặt. Bệnh nhân cần thận trọng khi lái xe hay vận hành máy móc.\nThời kỳ mang thai\nMisoprostol có tác dụng gây sẩy thai vì vậy gây nguy hiểm cho thai nhi khi chỉ định cho phụ nữ mang thai.\nDo đó, misoprostol không nên chỉ định cho phụ nữ có thai hoặc những phụ nữ có thể có thai cho đển khi khả năng mang thai đã được loại trừ và bắt đầu một phương pháp tránh thai hiệu quả.\nThời kỳ cho con bú\nChưa biết chất chuyển hóa có hoạt tính của misoprostol có được bài tiết qua sữa mẹ hay không, vì vậy misoprostol không nên sử dụng trong thời gian cho con bú.\nTương tác thuốc\nTương tác của thuốc\nThức ăn và các thuốc kháng acid làm giảm tốc độ hấp thu của misoprostol, gây trì hoãn và giảm nồng độ đỉnh trong huyết tương của acid misoprostol, chất chuyển hóa có hoạt tính của thuốc.\nThuốc kháng acid và thức ăn cũng làm giảm sinh khả dụng đường uống của misoprostol, tuy nhiên không có ý nghĩa lâm sàng vì tác dụng bảo vệ niêm mạc dạ dày - ruột của misoprostol tại chỗ tốt hơn toàn thân.\nThuốc kháng acid chứa magnesi cũng làm tăng nguy cơ gây tiêu chảy của misoprostol. Do đó, nếu cần dùng chung với thuốc kháng acid nên thay thuốc kháng acid chứa magnesi hay các thuốc kháng acid có tính nhuận tràng khác bằng các thuốc kháng acid gây táo bón (như thuốc kháng acid chứa nhôm).\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}