{
    "describe": "Thương hiệu:\nNova Argentia\nViên nén Navacarzol 5mg Nova Argentia hỗ trợ điều trị rối loạn tuyến giáp (5 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh tuyến giáp\nSố đăng ký\nVN-17813-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nCarbimazole\nChỉ định\nCường giáp\nChống chỉ định\nSuy gan, Ung thư tuyến giáp\nNhà sản xuất\nINDUSTRIA FARMACEUTICA NOVA ARGENTIA\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Navacarzol do Công ty Industria Farmaceutica Nova Argentiaspa (Italia) sản xuất, có thành phần chính là Carbimazol. Thuốc Navacarzol được chỉ định trong điều trị một số rối loạn tuyến giáp đi kèm với cường giáp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Navacarzol 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarbimazole\n5mg",
    "usage": "Công dụng của Viên nén Navacarzol 5mg\nChỉ định\n.\nThuốc Navacarzol được chỉ định dùng để điều trị một số rối loạn tuyến giáp đi kèm với cường giáp\nDược lực học\ncarbimazol\nCarbimazol là một thuốc kháng giáp, dẫn chất thioimidazol (imidazol có lưu huỳnh). Trong cơ thể,\nThuốc không ức chế tác dụng của hormon giáp đã hình thành trong tuyến giáp hoặc có trong tuần hoàn, không ức chế giải phóng hormon giáp, cũng không ảnh hưởng đến hiệu quả của hormon giáp đưa từ ngoài vào. Do đó, Carbimazol không có tác dụng trong nhiễm độc do dùng quá liều hormon giáp.\nNếu tuyến giáp có một nồng độ idod tương đối cao (do dùng idod từ trước hoặc do dùng idod phóng xạ với mục đích chuẩn đoán), thì cơ thể sẽ đáp ứng chậm với thuốc. Carbimazol không chữa được nguyên nhân gây ra cường giáp và thường không được dùng kéo dài để điều trị cường giáp. Việc dùng Carbimazol liều quá cao và thời gian dùng quá dài dễ gây giảm năng giáp.\nNồng độ hormon giáp giảm làm cho tuyến yên tăng tiết TSH. TSH kích thích lại sự phát triển tuyến giáp, có thể gây ra bướu giáp. Để tránh hiện tượng này, khi chức năng giáp đã trở về bình thường, phải dùng liều thấp vừa phải, để chỉ ức chế sản xuất hormon giáp ở một mức độ nhất định hoặc kết hợp dùng hormon giáp tổng hợp như levothyroxin để tuyến yên không tăng tiết TSH.\nKhác với thuốc kháng giáp thuộc dẫn chất thiouracil, carbimazol không ức chế sự khử iod của thyroxin ở ngoại vi thành triiodothyronin (tác dụng của triiodothyronin mạnh hơn nhiều so với thyroxin). Do đó, trong cơn nhiễm độc giáp, propylthiouracil thường được ưa dùng hơn.\nDược động học\nCarbimazol nhanh chóng hấp thu qua ruột trong vòng 15 - 30 phút. Chất chuyển hóa Methimazol được phát hiện trong máu.\nThời gian bán thải thay đổi từ 4 - 12 giờ tùy thuộc vào từng bệnh nhân.\nThể tích phân phối khoảng 40 l. Thuốc đào thải chủ yếu qua nước tiểu với tỷ lệ 70 - 80%.\nKhoảng 7% thuốc được đào thải dưới dạng không đổi. Carbimazol có thể qua được nhau thai và bài tiết vào sữa.",
    "dosage": "Cách dùng Viên nén Navacarzol 5mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười trưởng thành\n20mg - 60mg Carbimazol mỗi ngày, chia làm 2 - 3 lần trong ngày tuỳ thuộc vào mức độ rối loạn. Liều dùng được giảm dần từ từ cho đến liều nhỏ nhất có thể kiểm soát được bệnh.\nĐiều trị với liều cao trong khoảng 1 - 2 tháng đầu dưới sự kiểm soát chặt chẽ. Liều dùng được giảm từng nấc cho đến liều duy trì trong 3 - 4 tháng tiếp theo. Việc điều trị thường kéo dài trong 8 - 12 tháng.\nLiều dùng và thời gian điều trị tuỳ thuộc vào mỗi bệnh nhân khác nhau, tuỳ thuộc vào kết quả xét nghiệm lâm sàng và kết quả của những xét nghiệm sinh học.\nTrẻ em\nTrẻ em 0 - 1 tuổi: 250 µg Carbimazol/kg x 3 lần/ngày.\nTrẻ em 1 - 4 tuổi: 2,5 mg Carbimazol x 3 lần/ngày.\nTrẻ em 5 - 12 tuổi: 5 mg Carbimazol x 3 lần/ngày.\nTrẻ em 13-18 tuổi: 10mg Carbimazol x 3 lần/ngày.\nCarbimazol liên quan đến suy tủy xương và việc điều trị phải được dừng ngay lập tức nếu như có bất cứ dấu hiệu nào của sự giảm bạch cầu trung tính. Người thân của trẻ phải được yêu cầu thông báo những triệu chứng và dấu hiệu của sự nhiễm trùng, đặc biệt là viêm họng. Thực hiện việc đếm công thức bạch cầu mỗi 3 - 6 tháng nếu như có dấu hiệu lâm sàng của sự nhiễm trùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể gây thiểu năng tuyến giáp kèm với việc tăng nồng độ TSH và tăng thể tích bướu cổ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Navacarzol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTỷ lệ chung tác dụng không mong muốn là 2 - 14%, nặng dưới 1%. Tai biến xảy ra phụ thuộc vào liều dùng, và thường xảy ra trong 6 - 8 tuần đầu tiên.\nThường gặp, ADR > 1/100\nDa: Dị ứng, ban da, ngứa (2 - 4%).\nRối loạn tiêu hóa\nTiêu hoá: Buồn nôn, nôn.\nMáu: Giảm bạch cầu thường nhẹ và vừa. Nhưng khoảng 10% bệnh nhân cường giáp không điều trị bạch cầu thường cũng giảm còn dưới 4000/mm3.\nToàn thân: Nhức đầu, sốt vừa và thoáng qua.\nÍt gặp 1/1000< ADR <1/100\nMáu: Suy tủy, mất bạch cầu hạt, biểu hiện là sốt nặng, ớn lạnh, nhiễm khuẩn họng, ho, đau miệng, giọng khàn. Thường xảy ra nhiều hơn nếu là người bệnh cao tuổi hoặc dùng liều cao. Giảm prothrombin huyết, gây thiếu máu tiêu huyết.\nCơ xương khớp: Đau khớp, viêm khớp, đau cơ.\nDa: Rụng tóc, hội chứng kiểu luput ban đỏ.\nHiểm gặp, ADR <1/1000\nGan: Vàng da ứ mật, viêm gan.\nThận: Viêm cầu thận.\nToàn thân: Nhức đầu, sốt nhẹ, mất vị giác, ù tai, giảm thính lực.\nChuyển hóa: Dùng liều cao và kéo dài có thể gây giảm năng giáp, tăng thể tích bướu giáp.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Navacarzol chống chỉ định trong các trường hợp sau:\nUng thư tuyến giáp phụ thuộc vào TSH (kích thích tố tuyến giáp).\nCó tiền sử rối loạn huyết học nặng.\nSuy gan.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nTất cả những bệnh nhân dùng thuốc này phải biết rằng, nếu có xuất hiện bất cứ triệu chứng sốt, viêm họng hay nhiễm trùng nào thì cần phải tiến hành đếm công thức máu ngay lập tức.\nKhông được dùng thuốc nếu như chưa biết chắc về mức độ cường giáp. Kiểm tra công thức máu trước khi bắt đầu điều trị và mỗi tuần trong suốt 6 tuần đầu điều trị (tần số nguy cơ tăng bạch cầu không hạt là 0,7%).\nKhả năng lái xe và vận hành máy móc\nThuốc hầu như không gây ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTuyến giáp của bào thai phát triển rất sớm; tuy nhiên cho đến khoảng tuần thứ 12 của thai kỳ thì mới bắt đầu đủ lượng iod. Mặc dù có nguy cơ nhẹ đối với chức năng tuyến giáp của bào thai, nếu cần thiết, người mẹ vẫn có thế duy trì việc dùng thuốc.\nViệc điều trị nên tiếp tục với liều thấp nhất có thể để người mẹ có thể duy trì tuyến giáp ở tình trạng bình thường, đồng thời tránh gây ra thiểu năng tuyến giáp cho bào thai do carbimazol có thể thấm qua nhau thai.\nThời kỳ cho con bú\nKhông nên cho con bú khi đang dùng thuốc bởi thuốc có thể đi qua sữa mẹ.\nTương tác thuốc\nVới aminophylin, oxtriphylin, theophylin, glycosid trợ tim, thuốc chẹn beta: Khi cường giáp, sự chuyển hóa các thuốc này tăng lên. Dùng Carbimazol nếu tuyến giáp trở về bình thường, cần giảm liều các thuốc này.\nVới amiodaron, iodoglycerol, iod hoặc kali iodid: Các thuốc có iod làm giảm đáp ứng của cơ thể với carbimazol, vì vậy phải dùng tăng liều carbimazol (Amiodaron có 37% iod).\nVới thuốc chống đông dẫn chất coumarin hoặc indandion: Carbimazol có thể làm giảm prothrombin huyết nên làm tăng tác dụng của các thuốc chống đông uống. Do đó, cần điều chỉnh liều thuốc chống đông dựa vào thời gian prothrombin.\nIod phóng xạ: Thuốc kháng giáp có thể làm tuyến giáp giảm hấp thu; hấp thu có thể tăng trở lại sau khi ngừng đột ngột thuốc kháng giáp 5 ngày.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ánh sáng."
}