{
    "describe": "Thương hiệu:\nBayer\nDung dịch tiêm Nebido Bayer điều trị suy chức năng sinh dục ở nam (4ml)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nChai x 4ml\nThành phần\nTestosterone undecanoate\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch tiêm Nebido là sản phẩm của Bayer Schering Pharma AG chứa dược chất Testosterone Undecanoate có tác dụng thay thế testosteron điều trị suy chức năng sinh dục nguyên/thứ phát ở nam giới.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Nebido\nThông tin thành phần\nHàm lượng\nTestosterone undecanoate",
    "usage": "Công dụng của Dung dịch tiêm Nebido\nChỉ định\nDung dịch tiêm Nebido chỉ định điều trị trong các trường hợp sau:\nThay thế testosteron điều trị suy chức năng sinh dục nguyên/thứ phát ở nam giới.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Dung dịch tiêm Nebido\nCách dùng\nThuốc dùng đường tiêm. Tiêm bắp thật chậm.\nLiều dùng\ntestosterone\nLiều khuyến cáo: Một ống tiêm cho mỗi 10-14 tuần. Khoảng cách với lần tiêm đầu tiên tối thiểu 6 tuần. Đo nồng độ\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác thuốc nam tính hóa tự nhiên và tổng hợp (các androgen) có thể gây ra những tác dụng không mong muốn có liên quan đến tác dụng nam tính hóa hay đồng hóa của thuốc.\nThường gặp, ADR >1/100:\nRối loạn nước, điện giải: Giữ nitrogen, giữ natri và nước, gây phù.\nNội tiết: Cương dương vật, tính dục thay đổi.\nCơ - xương: Phát triển xương nhanh và đóng sớm các sụn nối đầu xương (ở thiếu niên).\nÍt gặp, 1/1000 < ADR < 1/100:\nDa: Trứng cá, rậm lông, hói đầu.\nmất kinh nguyệt\nNội tiết: Ít tinh trùng, phì đại và ung thư tuyến tiền liệt,vú to ở nam giới,\nsuy tim\nTim: Tim to,\nTăng calci huyết, đặc biệt là ở người bệnh phải nằm một chỗ.\nDung nạp glucose kém.\nTăng lipoprotein tỷ trọng thấp (LDL), giảm lipoprotein tỷ trọng cao (HDL) nên làm tăng nguy cơ mắc bệnh mạch vành.\nTăng hematocrit, tăng hoạt tính phân giải fibrin.\nThay đổi giọng nói ở phụ nữ và trẻ em.\nHiếm gặp, ADR <1/1000:\nGan: Vàng da, ứ mật, ung thư biểu mô.\nHướng dẫn cách xử trí ADR:\nKhi xuất hiện các triệu chứng và dấu hiệu của tác dụng không mong muốn thì phải ngừng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch tiêm Nebido chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nGiữ thuốc trong hộp kín, ngoài tầm với của trẻ em. Bảo quản ở nhiệt độ phòng, nơi khô ráo, tránh ánh sáng trực tiếp."
}