{
    "describe": "Thương hiệu:\nBouchara\nViên đặt âm đạo Neo-Tergynan Bouchara điều trị viêm âm đạo (1 vỉ x 10 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén đặt âm đạo\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nMetronidazole\nNeomycin sulfate\nNystatin\n,\nNhà sản xuất\nSOPHARTEX\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nNeo - Tergynan\ncông ty Sophartex (Pháp)\nviêm âm đạo\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên đặt âm đạo Neo-Tergynan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazole\n500mg\nNeomycin sulfate\n65000iu\nNystatin\n100000iu",
    "usage": "Công dụng của Viên đặt âm đạo Neo-Tergynan\nChỉ định\nThuốc Neo - Tergynan\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị viêm âm đạo do các mầm bệnh nhạy cảm và viêm âm đạo không đặc hiệu.\nDược lực học\nMetronidazol\nlà một tác nhân chống nhiễm khuẩn họ nitromidazol.\nNeomycin là một kháng sinh diệt khuẩn họ aminoglycosid.\nCandida\nNystatin là một tác nhân kháng nấm polyen hoạt tính chủ yếu chống lại các loài\nPhổ kháng khuẩn\nMetronidazol\nNồng độ tới hạn phân chia chủng nhạy cảm với chủng nhạy cảm trung gian và chủng nhạy cảm trung gian với chủng đề kháng là:\nNhạy cảm ≤ 4 mg/l và đề kháng > 4 mg/l.\nTính chất thay đổi của sự đề kháng của vài loài vi khuẩn đối với metronidazol ở Pháp như sau:\nHelicobacter pylori\nBacteroides fragilis, Bifidobacterium\nBilophila, Clostridium, Clostridium difficile, Clostridium perfringens, Eubacterium\n, Fusobacterium, Peptostreptococcus, Prevotella, Porphyromonas, Veillonella.\nNhạy cảm:\nActynomyces, Mobiluncus, Propionibacterium acnes.\nĐề kháng:\nEntamoeba histolytica, Giardia intestinalis, Trichomonas vaginalis.\nTác động kháng ký sinh trùng:\nNeomycin\nTính chất thay đổi của sự đề kháng của vài loài vi khuẩn đối với Neomycin ở Pháp như sau:\nCorynebacterium, Listeria monocytogenes, Staphylococcus meti-S, Acinetobacter\nAcinetobacter baumanii\nBranhamella catarrhalis, Campylobacter, Citrobacter freundii\nCitrobacter koseri, Enterobacter aerogenes, Enterobacter cloacae\nProteus mirabilis\nProteus vulgaris, Providencia rellgeri, Salmonella, Serratia, Shigella, Yersinia, Pasteurella.\nNhạy cảm:\nEnterococci, Nocardia asteroides, Staphylococcus\nStreptococcus, Alcaligenes denitroficans, Burkholderia, Flavobacterium sp., Providencia stuartii, Pseudomonas aeruginosa, Stenotrophomonas, Stric aerobia bacteria, Chlamydia, Mycoplasma, Rickettsia.\nĐề kháng:\nTỷ lệ đề kháng đối với methicillin vào khoảng 30 - 50% đối với nhóm tụ cầu khuẩn và thường gặp hơn ở bệnh viện.\nDược động học\nĐối với Metronidazol\nHấp thu, phân bố\nĐi qua nhẹ vào tuần hoàn toàn thân sau khi dùng qua đường âm đạo. Thời gian bán hủy trong huyết tương từ 8 - 10 giờ. Gắn kết với protein huyết tương thấp, dưới 20%. Khuếch tán nhanh vào phổi, thận, gan, mật, dịch não tủy, da, nước bọt và dịch tiết âm đạo. Chất này qua được nhau thai và vào trong sữa mẹ.\nChuyển hóa\nChủ yếu tại gan, hình thành hai chất chuyển hóa oxy hóa không liên hợp (5 - 30% hoạt tính).\nThải trừ\nBài tiết chủ yếu vào trong nước tiểu. Khoảng 35 - 65% liều được hấp thu được bài tiết vào trong nước tiểu dưới dạng metronidazol hay dưới dạng chất chuyển hóa oxy hóa.",
    "dosage": "Cách dùng Viên đặt âm đạo Neo-Tergynan\nCách dùng\nSau khi rửa tay thật kỹ, làm ẩm viên thuốc bằng cách nhúng vào nước 20 - 30 giây trước khi đặt. Để thuốc hòa tan tốt ở âm đạo, viên thuốc cần phải đat độ ẩm tối thiểu tại âm đạo. Trong trường hợp khô âm đạo, thuốc có thể không tan rã hoàn toàn.\nSau khi làm ẩm, viên thuốc cần được đặt sâu vào âm đạo, tốt nhất ở vị trí mở rộng.\nCách đơn giản nhất là nằm ngửa với đầu gối gập lại và mở rộng. Sau đó nằm trong vòng 15 phút sau khi đặt.\nLiều dùng\nNgười lớn\nĐường âm đạo.\n1 viên nén đặt âm đạo 1 lần hoặc 2 lần/ngày trong 10 ngày liên tiếp, kết hợp với điều trị bằng đường uống nếu cần thiết.\nKhông điều trị bằng metronidazol trong thời gian hơn 10 ngày và không lặp lại điều trị hơn 2 - 3 lần/năm.\nTrẻ em\nKhông dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều Neo - tergynan viên nén đặt âm đạo được báo cáo. Tuy nhiên, với các chất chứa metronidazol khác, quá liều đã được báo cáo ở một số trường hợp dùng metronidazol liều đơn đến 12 g (đường uống). Các triệu chứng gồm nôn mửa, mất điều hòa vận động mất phương hướng nhẹ.\nNgoài ra, trong trường hợp dùng thuốc liều cao và/hoặc thời gian kéo dài: Giảm bạch cầu mức độ vừa và bệnh thần kinh cảm giác ngoại biên đã được báo cáo là giảm khi ngừng điều trị.\nXử trí\nTrong trường hợp quá liều lượng lớn, cần điều trị triệu chứng vì không có thuốc giải độc đặc hiệu cho metronidazol.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nthuốc Neo - Tergynan\nKhi sử dụng\nHiếm gặp\nRối loạn đường tiêu hóa\nlành tính: Buồn nôn, miệng có vị kim loại, chán ăn, co rút vùng thượng vị, nôn mửa, tiêu chảy.\nRất hiếm gặp\nCác triệu chứng da và niêm mạc: Dị ứng (mề đay, ngứa), nóng bừng, viêm lưỡi với cảm giác khô miệng.\nCác triệu chứng thần kinh: Đau đầu, chóng mặt.\nViêm tụy có thể phục hồi.\nDùng liều cao và/hoặc trong trường hợp điều trị kéo dài.\nGiảm bạch cầu trung bình có thể phục hồi khi ngưng thuốc.\nBệnh thần kinh cảm giác ngoại biên: Thường khỏi khi ngưng điều trị.\nNgoài ra nước tiểu của bệnh nhân có thể có màu nâu đỏ do sự hiện diện của sắc tố tan trong nước tạo ra khi thuốc được chuyển hóa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neo - Tergynan\nchống chỉ định trong các trường hợp sau:\nThuốc này không được sử dụng trong các trường hợp quá mẫn với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nLiên quan đến metronidazol: Kiểm tra số lượng bạch cầu các loại ở những bệnh nhân có tiền sử rối loạn huyết học hoặc bệnh nhân điều trị liều cao và/hoặc trong thời gian kéo dài.\nMetronidazol có thể gây bất động treponema và dẫn đến kết quả dương tính giả trong xét nghiệm Nelson.\nLiên quan đến neomycin: Giới hạn thời gian điều trị để giảm nguy cơ chọn lọc vi khuẩn đề kháng hoặc bội nhiễm với những vi khuẩn này.\nKhả năng lái xe và vận hành máy móc\nPhải chú ý vì thuốc này có thể gây chóng mặt.\nThời kỳ mang thai\nVì có chứa neomycin, một kháng sinh nhóm aminoglycosid có thể gây độc tính ở tai và có thể gây tác dụng toàn thân, không nên dùng thuốc này trong thời kỳ mang thai.\nThời kỳ cho con bú\nKhông có dữ liệu về việc thuốc qua được sữa mẹ, tránh sử dụng thuốc này trong trường hợp cho con bú.\nTương tác thuốc\nKhông được sử dụng phối hợp với\nCác chất diệt tinh trùng: Bất kỳ các điều trị âm đạo tại chỗ đều có làm bất hoạt biện pháp tránh thai tại chỗ bằng các chất diệt trùng.\nCồn (thức uống hoặc thành phần tá dược trong dược phẩm): Do tác dụng giống hội chứng cai rượu (nóng bừng, đỏ mặt, nôn mửa, tim đập nhanh). Khuyên bệnh nhân không nên dùng thức uống hoặc dược phẩm có chứa cồn. Cần lưu ý sự thải trừ hoàn toàn của thuốc dựa theo thời gian bán thải của thuốc trước khi dùng thực uống hoặc dược phẩm chứa cồn.\nDisulfiram: Khi dùng kết hợp với disulfiram có thể gây cơn mê sảng hay tình trạng lú lẫn, phục hồi khi ngừng sử dụng thuốc.\nBusulfan: Khi kết hợp với busulfan liều cao, metronidazol có thể gây tăng gấp đôi nồng độ busulfan.\nCần thận trong khi kết hợp với thuốc chống co giật cảm ứng enzym: Làm giảm nồng độ metronidazol trong huyết tương do tăng chuyển hóa ở gan bởi các chất cảm ứng enzym.\nCần theo dõi lâm sàng và liều điều chỉnh của metronidazol trong khi điều trị với thuốc gây cảm ứng và sau khi ngừng thuốc.\nLithium: Gây tăng lithium máu có thể đạt đến ngưỡng gây độc, với dấu hiệu quá liều lithium. Cần theo dõi chặt chẽ lithium máu và điều chỉnh liều lithium.\nRifampicin\n: Gây giảm nồng độ metronidazol huyết tương do tăng chuyển hóa ở gan với rifampicin. Theo dõi lâm sàng và có thể điều chỉnh liều metronidazol trong và sau khi ngưng sử dụng rifampicin.\nThuốc chống đông đường uống (warfarin): Làm tăng tác động của thuốc chống đông đường uống và nguy cơ chảy máu do giảm dị hóa của những thuốc này ở gan.\nCần lưu ý khi kết hợp với 5 - Fluorouracil: Làm tăng độc tính 5 - FU do làm giảm độ thanh thải của thuốc này.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng, ở nhiệt độ dưới 30ºC."
}