{
    "describe": "Thương hiệu:\nMEGA We care\nViên đặt âm đạo Neo-Penotran MEGA We Care điều trị viêm âm đạo (2 vỉ x 7 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đạn đặt âm đạo\nQuy cách\nHộp 2 vỉ x 7 viên\nThành phần\nMetronidazole\nMiconazole\n,\nChỉ định\nViêm âm đạo\nViêm cổ tử cung\nNhiễm Candida\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nExeltis Ilac San Ve Tic A.S.\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nNeo - Penotran\nExeltic Ilac San. Ve Tic.A.S.\nviêm âm đạo\nđược sản xuất bởi\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên đặt âm đạo Neo-Penotran\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazole\n500mg\nMiconazole\n100mg",
    "usage": "Công dụng của Viên đặt âm đạo Neo-Penotran\nChỉ định\nThuốc Neo - Pentronal\nđược chỉ định dùng trong các trường hợp sau:\nBệnh nấm candida âm đạo\n, viêm âm đạo do vi khuẩn và trichomonas, hoặc viêm âm đạo do các nhiễm trùng phối hợp.\nDược lực học\nmiconazol\nTrichomonas\nCandida albicans\nGardnerella\nStreptococcus\nTrichomonas\nViên đạn đặt âm đạo Neo - penotran chứa\nDược động học\nHấp thu\nSự hấp thu miconazol nitrat qua đường âm đạo rất thấp (gần 1,4% liều). Sinh khả dụng của metronidazol qua đường này là 20% so với đường uống.\nPhân bố\nMiconidazol nitrat không được tìm thấy trong huyết tương sau khi dùng Neo - Penotran đường âm đạo. Nồng độ ổn định của metronidazol trong huyết tương đạt đến 1,6 - 7,2 mg/ml.\nChuyển hóa\nMetronidazol được chuyển hóa tại gan. Chất chuyển hóa hydroxy này là chất có tác dụng.\nThải trừ\nThời gian bán hủy của metronidazol là 6 - 11 giờ. Gần 20% lượng thuốc được tiết ra nước tiểu dưới dạng không đổi.",
    "dosage": "Cách dùng Viên đặt âm đạo Neo-Penotran\nCách dùng\nDùng đường đặt âm đạo.\nLiều dùng\nKhông được sử dụng nếu không tham khảo ý kiến bác sĩ.\nĐặt sâu vào âm đạo một viên vào buổi tối trong 14 ngày hoặc đặt 1 viên vào buổi tối và 1 viên vào buổi sáng trong 7 ngày.\nNhững trường hợp tái phát, hoặc viêm âm đạo đề kháng với các phương pháp điều trị khác, nên đặt sâu vào bên trong âm đạo 1 viên vào buổi tối và 1 viên vào buổi sáng trong vòng 14 ngày.\nNên đặt sâu viên thuốc vào âm đạo khi đang ở tư thế nằm.\nNgười lớn tuổi (trên 65 tuổi): Dùng như thanh niên.\nTrẻ em: Không được dùng cho trẻ em.\nKhông được dùng cho phụ nữ còn trinh.\nKhông được nuốt hoặc sử dụng bằng con đường khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và biểu hiện khi sử dụng thuốc quá liều\nCác triệu chứng do dùng quá liều metronidazol là buồn nôn, nôn, đau bụng, tiêu chảy, ngứa, vị kim loại trong miệng, mất điều hòa vận động, dị cảm, co giật, giảm bạch cầu, nước tiểu màu sậm.\nCác triệu chứng do dùng quá liều miconazol nitrat là buồn nôn, nôn, đau họng và miệng, nhức đầu, tiêu chảy.\nCách xử trí\nNếu lỡ uống vào một lượng lớn thuốc này thì có thể dùng biện pháp thích hợp là rửa dạ dày nếu cần thiết. Việc điều trị được đặt ra cho những người uống với liều 12 g metronidazol.\nKhông có thuốc giải độc đặc hiệu, điều trị triệu chứng được áp dụng.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nthuốc Neo - Penotran\nKhi sử dụng\nPhản ứng quá mẫn như nổi ban ở da và các phản ứng phụ khác như đau bụng, nhức đầu, ngứa, rát âm đạo và cảm giác kích thích có thể xảy ra nhưng hiếm. Tần suất xảy ra các tác dụng phụ toàn thân rất thấp vì sự hấp thu metronidazol qua đường âm đạo làm cho nồng độ thuốc trong huyết tương rất thấp (2 - 12% so với nồng độ thuốc đạt được trong huyết tương do dùng đường uống).\nMiconazol nitrat có thể gây kích thích âm đạo (ngứa, rát) giống như khi sử dụng các thuốc kháng nấm dẫn xuất imidazol khác (2 - 6%). Do sự viêm niêm mạc âm đạo trong viêm âm đạo, các dấu hiệu kích thích âm đạo (rát bỏng âm đạo, ngứa âm đạo) có thể thấy trong lần đầu tiên dùng thuốc đặt này hoặc vào khoảng ngày thứ 3 của đợt điều trị. Khi tiếp tục điều trị, các phiền hà này sẽ biến mất rất nhanh.\nNếu xuất hiện các dấu hiệu kích thích trầm trọng, nên ngưng điều trị. Các tác dụng phụ do việc sử dụng metronidazol đường toàn thân (ví dụ đường uống) bao gồm phản ứng quá mẫn cảm (hiếm gặp), giảm bạch cầu, mất điều hòa vận động, các biến đổi về tâm thần kinh, bệnh thần kinh ngoại vi khi sử dụng quá liều hoặc sử dụng kéo dài, co giật, tiêu chảy hiếm gặp, táo bón, chóng mặt, nhức đầu, ăn mất ngon, nôn, buồn nôn, đau bụng, hoặc co cứng cơ, thay đổi khẩu bị hiếm gặp, khô miệng, vị kim loại trong miệng, mệt mỏi. Các tác dụng phụ rất hiếm xảy ra, vì nồng độ của metronidazol trong máu thấp sau khi dùng đường trong âm đạo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neo - Penotran\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\n3 tháng đầu thai kỳ.\nCác trường hợp rối loạn chuyển hóa porphyrin.\nĐộng kinh\nvà rối loạn chức năng gan nặng.\nThận trọng khi sử dụng\nSau ba tháng đầu thai kỳ, viên đạn đặt âm đạo Neo - Penotran có thể được sử dụng trong những trường hợp thầy thuốc cho là cần thiết, nhưng nên được sử dụng với sự kiểm soát. Không nên tiếp tục cho con bú trong khi trị liệu bằng Neo - Penotran, vì metronidazol sẽ xuất hiện trong sữa mẹ. Khi kết thúc điều trị, có thể bắt đầu cho con bú trở lại 24 - 48 giờ sau đó.\nTrichomonas\nTrong suốt quá trình điều trị và ít nhất là 24 - 48 giờ sau khi kết thúc đợt điều trị, bệnh nhân cần được lưu ý là không được uống rượu, vì có khả năng gây phản ứng giống như khi dùng thuốc disulfiram. Chất nền trong công thức của viên đạn đặt âm đạo có thể tương tác với các sản phẩm làm bằng cao su hay nhựa vốn là những chất được dùng trong màng ngăn âm đạo để tránh mang thai. Nên điều trị cùng lúc cho người cùng quan hệ với người đang bị nhiễm\nKhả năng lái xe và vận hành máy móc\nViên đạn đặt âm đạo Neo - Penotran không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nSau 3 tháng đầu thai kỳ, viên đạn đặt âm đạo Neo - Penotran có thể được sử dụng trong những trường hợp thầy thuốc cho là cần thiết, nhưng nên được sử dụng với sự kiểm soát.\nThời kỳ cho con bú\nKhông nên tiếp tục cho con bú trong khi trị liều bằng Neo - Penotran, vì metronidazol sẽ xuất hiện trong sữa mẹ. Khi kết thúc điều trị, có thể bắt đầu cho con bú trở lại 24 - 48 giờ sau đó.\nTương tác thuốc\nRượu: Không dung nạp rượu (phản ứng giống như khi dùng disulfiram).\nThuốc chống đông dạng uống: Làm tăng hiệu quả chống đông.\nPhenytoin: Nồng độ phenytoin trong máu có thể tăng, nồng độ metronidazol có thể bị giảm.\nPhenobarbital: Làm giảm nồng độ metronidazol trong máu.\nDisulfiram: Một số ảnh hưởng (phản ứng tâm thần) trên hệ thần kinh trung ương có thể xảy ra.\nCimetidine\n: Nồng độ metronidazol trong máu và nguy cơ có tác dụng phụ về thần kinh có thể tăng.\nLithium: Có thể thấy tăng độc tính của lithium.\nAstemizol và terfenadin: Metronidazol và miconazol ức chế sự chuyển hóa của hai thuốc này làm tăng nồng độ thuốc trong huyết tương. Ảnh hưởng của thuốc đối với nồng độ trong máu của enzym gan, glucose (phương pháp hexokinase), theophyllin và procainamid có thể gặp.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng, ở nhiệt độ dưới 30ºC."
}