{
    "describe": "Thương hiệu:\nNam Hà\nThuốc tránh thai hàng ngày New Choice AD Advanced Formula Nam Hà (1 vỉ x 21 viên)\n4.9\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 21 Viên\nThành phần\nEthinylestradiol\nGestodene\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẦM NAM HÀ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc tránh thai NewChoice AD là sản phẩm của Công ty Cổ phần Dược phẩm Nam Hà, chứa hoạt chất Levonorgestrel có thể dùng để tránh thai thường nhật hay khẩn cấp (tùy vào liều dùng), vì vậy NewChoice là sản phẩm được lựa chọn bởi số đông phụ nữ Việt Nam.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tránh thai hàng ngày New Choice AD\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEthinylestradiol\n30mcg\nGestodene\n75mcg",
    "usage": "Công dụng của Thuốc tránh thai hàng ngày New Choice AD\nChỉ định\nDùng để tránh thai.\nDược lực học\nNEWCHOICE AD là thuốc ngừa thai uống kết hợp, tác dụng chủ yếu là tác dụng làm giảm nồng độ FSH và LH, do đó không đạt được nồng độ và tỷ lệ thích hợp cho sự phóng noãn, các nang bào kém phát triển. Cơ chế tác động chủ yếu là ức chế sự rụng trứng, ngoài ra còn có những cơ chế khác bao gồm: Thay đổi chất nhầy cổ tử cung (cản trở sự di chuyển tinh trùng vào tử cung) và nội mạc tử cung (làm giảm khả năng làm tổ của hợp tử) làm tăng tác dụng ngừa thai.\nNgoài tác dụng tránh thai, thuốc ngừa thai còn có vài tính đặc điểm tích cực khác:\nTác dụng lên kinh nguyệt:\nChu kỳ kinh nguyệt trở nên đều hơn.\nGiảm mất máu và thiếu máu do thiếu sắt.\nGiảm thống kinh.\nTác dụng liên quan đến ức chế rụng trứng:\nGiảm u nang buồng trứng chức năng.\nGiảm thai lạc vị.\nCác tác dụng khác:\nGiảm u tuyến xơ và u xơ nang hóa tuyến vú.\nGiảm viêm chậu.\nGiảm ung thư nội mạc tử cung.\nGiảm mụn.\nDược động học\nGestodene:\nHấp thu:\nSau khi uống, gestodene được hấp thu nhanh và gần như hoàn toàn. Nồng độ đỉnh trong huyết tương khoảng 2-4 ng/ml, đạt được sau khoảng 1 giờ. Sinh khả dụng khoảng 99%.\nPhân bố:\nGestodene gắn với albumin huyết tương và SHBG. Chỉ có 1-2% nồng độ huyết tương toàn phần của chất này là steroid tự do, 50-75% gắn đặc hiệu với SHBG. Sự tăng SHBG do cảm ứng ethinylestradiol ảnh hưởng đến lượng gestodene gắn vào protein huyết tương dẫn đến sự gia tăng gắn kết với SHBG và giảm phần gắn với albumin. Thể tích phân bố 0,7- 1,4 l/kg.\nChuyển hóa:\nGestodene được chuyển hóa hoàn toàn qua chu trình steroid đã biết.\nTốc độ chuyển hóa trung bình là 0,8/phút/kg.\nThải trừ:\nNồng độ huyết tương của gestodene giảm theo 2 pha. Pha cuối cùng được đặc trưng bởi thời gian bán thải 12-15 giờ. Chỉ có các chất chuyển hóa này được thải trừ qua nước tiểu và mật theo tỷ lệ 6:4. Thời gian bán thải chất chuyển hóa khoảng 1 ngày.\nNồng độ ở trạng thái ổn định:\nDược động học gestodene bị ảnh hưởng bởi nồng độ SHBG, nồng độ SHBG có thể tăng gần gấp ba lần khi dùng với ethinylestradiol. Sau khi uống mỗi ngày nồng độ huyết tương tăng gấp 3-4 lần và đạt nồng độ ở trạng thái ổn định ở nửa sau của chu kỳ điều trị.\nEthinylestradiol:\nHấp thu:\nSau khi uống, ethinylestradiol được hấp thu nhanh và hoàn toàn. Nồng độ đỉnh trong huyết tương khoảng 80 pg/ml, đạt được trong vòng 1-2 giờ. Do sự liên hợp tiền hệ thống và tác dụng chuyển hóa đầu tiên mà sinh khả dụng tuyệt đối của ethinylestradiol khoảng 60%.\nPhân bố:\nEthinylestradiol liên kết mạnh nhưng không đặc hiệu với albumin huyết tương (khoảng 98,5%) và làm tăng mạnh nồng độ SHBG trong huyết tương. Thể tích phân bố từ 5 l/kg.\nChuyển hóa:\nEthinylestradiol được chuyển hóa chủ yếu bằng cách hydroxyl hóa vòng thơm. Nhiều chất chuyển hóa hydroxyl hóa và methyl hóa được tạo ra dưới dạng những chất chuyển hóa tự do hoặc liên hợp glucuronid và sulphat. Tốc độ thanh thải chuyển hóa khoảng 5-13 ml/phút/kg.\nThải trừ:\nNồng độ huyết tương của ethinylestradiol giảm theo 2 pha, pha phân phối cuối cùng được đặc trưng bởi thời gian bán thải khoảng 16-24 giờ. Chỉ có các chất chuyển hóa được thải trừ qua nước tiểu và mật theo tỷ lệ 2:3. Thời gian bán thải các chất chuyển hóa khoảng 1 ngày.\nNồng độ ở trạng thái ổn định:\nNồng độ ở trạng thái ổn định đạt được sau 3-4 ngày, khi nồng độ huyết tương của thuốc này cao hơn khoảng 20% nồng độ sau khi dùng liều đơn.",
    "dosage": "Cách dùng Thuốc tránh thai hàng ngày New Choice AD\nCách dùng\nKhông sử dụng NEWCHOICE AD khi nghi ngờ có thai hoặc có thai.\nĐối với người không sử dụng thuốc tránh thai chứa nội tiết tố trước đó (trong vòng 01 tháng gần nhất):\nBắt đầu uống thuốc vào ngày đầu tiên của chu kỳ kinh. Có thể uống NEWCHOICE AD vào ngày thứ 2 đến thứ 5 của chu kỳ kinh nhưng cần sử dụng thêm biện pháp tránh thai khác trong 7 ngày đầu dùng thuốc.\nChuyển từ biện pháp tránh thai chứa nội tiết tố kết hợp khác sang dùng NEWCHOICE AD:\nTốt nhất nên bắt đầu uống NEWCHOICE AD ngay sau ngày uống viên tránh thai cuối cùng của thuốc tránh thai kết hợp đang dùng, nhưng không muộn hơn ngày uống thuốc tiếp theo sau tuần nghỉ thuốc, hoặc ngay sau ngày uống viên giả dược cuối cùng của thuốc tránh thai kết hợp đang dùng.\nChuyển từ biện pháp tránh thai chỉ chứa nội tiết tố progesterone (dạng uống, dạng tiêm hoặc dạng que cấy dưới da) sang dùng NEWCHOICE AD:\nChuyển thuốc tránh thai dạng uống chỉ chứa nội tiết tố progesterone: Có thể bắt đầu uống NEWCHOICE AD vào bất cứ thời điểm nào. Nên uống NEWCHOICE AD ngay sau ngày sử dụng viên tránh thai chỉ chứa nội tiết tố progesterone cuối cùng.\nBỏ que cấy tránh thai chỉ chứa nội tiết tố progesterone: Uống NEWCHOICE AD kể từ ngày bỏ que cấy.\nChuyển thuốc tiêm tránh thai dạng tiêm chỉ chứa nội tiết tố progesterone: Uống NEWCHOICE AD kể từ ngày cần tiêm liều tiếp theo. Nhưng cần sử dụng thêm biện pháp tránh thai khác trong 7 ngày đầu kể từ khi bắt đầu dùng NEWCHOICE AD.\nĐối với người mới sinh, người sau sảy thai, nạo hút thai:\nĐối với người sảy thai hoặc nạo hút thai trong 3 tháng đầu thai kỳ: Có thể uống NEWCHOICE AD ngay lập tức mà không cần sử dụng thêm bất kỳ biện pháp tránh thai nào khác.\nĐối với người mới sinh hoặc sảy thai, nạo hút thai trong 3 tháng giữa thai kỳ: Nên uống NEWCHOICE AD bắt đầu từ ngày thứ 21 đến 28 sau khi sinh con hoặc sảy thai, nạo hút thai. Đối với phụ nữ cho con bú (xem phần dành cho phụ nữ có thai và cho con bú). Nếu uống thuốc muộn hơn thì phải sử dụng thêm các biện pháp tránh thai khác cho đến khi viên tránh thai đã được uống liên tiếp 7 ngày. Tuy nhiên, nếu đã giao hợp, nên loại trừ khả năng có thai trước khi uống NEWCHOICE AD hoặc phải đợi đến chu kỳ kinh đầu tiên.\nLiều dùng\nUống mỗi ngày một viên không đứt quãng trong suốt thời gian muốn tránh thai theo hướng dẫn trên vỉ thuốc. Thuốc nên dùng vào một thời điểm cố định trong ngày. Uống hết 21 viên trong vỉ thì dừng 7 ngày không dùng thuốc. Trong thời gian dừng thuốc có thể xuất hiện chảy máu (giống như kinh nguyệt). Sau 7 ngày, dùng vỉ tiếp theo mà không cần đợi hết chảy máu.\nLàm gì khi dùng quá liều?\nQuá liều:\nKhi sử dụng thuốc quá liều có thể gây buồn nôn, nôn, đau ngực, chóng mặt, đau bụng, buồn ngủ, mệt mỏi, chảy máu có thể xảy ra.\nXử trí:\nĐiều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu viên thuốc bị quên uống không quá 12 giờ\nso với thời gian uống thuốc hàng ngày, uống viên bị quên ngay lập tức khi nhớ ra. Các viên còn lại uống như bình thường. Tác dụng tránh thai không giảm.\nNếu viên thuốc bị quên uống quá 12 giờ\nso với thời gian uống thuốc hàng ngày, tác dụng tránh thai không được đảm bảo, cần nhớ hai nguyên tắc cơ bản sau đây:\nKhông được ngừng uống thuốc quá 7 ngày.\nThuốc phải được uống liên tục trong 7 ngày để có hiệu quả tránh thai.\nDo đó cần phải tuân thủ những quy định sau đây, nếu quên uống thuốc quá 12 giờ:\nTuần đầu tiên:\nViên thuốc bị bỏ quên cuối cùng nên được uống càng sớm càng tốt, điều này có nghĩa là uống 2 viên cùng một ngày. Các viên thuốc còn lại được uống như bình thường. Ngoài ra nên sử dụng thêm biện pháp tránh thai khác trong 7 ngày tiếp theo. Nếu giao hợp diễn ra trong 7 ngày trước khi quên thuốc thì khả năng mang thai nên được xem xét. Càng nhiều viên thuốc bị bỏ lỡ và khoảng cách giữa các viên thuốc càng ngắn thì nguy cơ mang thai càng cao.\nTuần thứ 2:\nViên thuốc bị bỏ quên cuối cùng nên được uống càng sớm càng tốt, điều này có nghĩa là uống 2 viên cùng một lúc. Các viên thuốc còn lại được uống như bình thường. Với điều kiện người dùng đã uống thuốc liên tục trong vòng 7 ngày trước khi quên thuốc thì không cần sử dụng các biện pháp tránh thai bổ sung. Tuy nhiên, nếu đây không phải là trường hợp đó hoặc đã bỏ lỡ nhiều viên, người dùng nên sử dụng các biện pháp ngừa thai bổ sung trong 7 ngày tiếp theo.\nTuần thứ 3:\nTác dụng tránh thai có thể giảm do quên thuốc ở tuần thứ 3. Tuy nhiên, bằng cách điều chỉnh liều thuốc, việc tránh thai vẫn có thể được đảm bảo. Do đó, không cần phải áp dụng các biện pháp tránh thai bổ sung, miễn là 7 ngày trước đó người dùng đã uống thuốc đầy đủ (không bỏ lỡ viên nào). Nếu không, thực hiện theo 1 trong hai cách sau đây và có biện pháp tránh thai bổ sung khác trong 7 ngày tiếp theo:\nCách 1:\nViên thuốc sau cùng bị bỏ quên nên được dùng càng sớm càng tốt, ngay cả khi điều này có nghĩa là uống 2 viên cùng một lúc. Các viên thuốc tránh thai còn lại được uống như bình thường. Vỉ thuốc mới phải được bắt đầu ngay khi các viên tránh thai của vỉ thuốc hiện tại hết, nghĩa là không cần nghỉ 7 ngày. Người sử dụng có thể sẽ không có kinh cho đến khi kết thúc vỉ thuốc thứ 2 nhưng có thể sẽ bị chảy máu đột ngột hoặc xuất huyết đột ngột vào ngày uống thuốc.\nCách 2:\nTrong trường hợp rối loạn tiêu hóa:\nTrong trường hợp rối loạn tiêu hóa nặng (nôn mửa hoặc tiêu chảy): Ảnh hưởng đến sự hấp thụ thuốc thì cần áp dụng thêm một biện pháp tránh thai khác. Nếu nôn mửa hoặc tiêu chảy nặng xảy ra trong vòng 3-4 giờ sau khi uống thuốc thì cần uống một viên bổ sung càng sớm càng tốt, việc này phải tiến hành trong vòng 12 giờ tính từ giờ uống thuốc hàng ngày thì mới duy trì được khả năng tránh thai. Nếu quá 12 giờ thì coi như đã quên 1 viên thuốc (uống theo chỉ dẫn khi quên 1 viên thuốc).\nThay đổi ngày bắt đầu có kinh nguyệt hoặc trì hoãn hành kinh:\nCũng có thể ngừng dùng thuốc từ vỉ hiện tại. Sau đó, nghỉ 7 ngày, kể cả những ngày quên uống thuốc và sau đó tiếp tục với vỉ mới. Nếu người dùng bỏ lỡ một số viên thuốc và sau đó không có kinh so với khoảng cách đầu tiên thông thường không dùng thuốc thì nên cân nhắc khả năng mang thai.\nĐể trì hoãn ngày có kinh, sử dụng ngay vỉ thuốc tiếp theo như bình thường mà không cần nghỉ 7 ngày. Việc có kinh có thể bị trì hoãn như mong muốn nhưng không muộn hơn cho đến khi kết thúc vỉ thuốc thứ hai. Trong thời gian này, người phụ nữ có thể gặp chảy máu.\nĐể thay đổi ngày bắt đầu có kinh sang ngày khác trong tuần, người dùng có thể được khuyên rút ngắn khoảng cách không dùng thuốc. Khoảng cách càng ngắn thì khả năng không có kinh sẽ cao hơn, có thể sẽ gặp chảy máu khi đang dùng vỉ kế tiếp (giống như khi trì hoãn một giai đoạn).",
    "adverse_effect": "Tác dụng phụ\nViệc sử dụng viên tránh thai kết hợp có thể làm:\nTăng nguy cơ thuyên tắc huyết khối động mạch và tĩnh mạch bao gồm: Nhồi máu cơ tim, đột quỵ, cơn thiếu máu não thoáng qua, huyết khối tĩnh mạch và tắc mạch phổi.\nTăng nguy cơ mắc bệnh viêm lộ tuyến cổ tử cung và ung thư cổ tử cung.\nTăng nguy cơ ung thư vú.\nTăng nguy cơ u gan lành tính (như tăng sản hạch khu trú, u tuyến gan).\nNhững tác dụng không mong muốn này được mô tả chi tiết hơn trong phần cảnh báo và thận trọng khi dùng thuốc.\nHỆ CƠ QUAN\nPHỔ BIẾN\nTHƯỜNG GẶP\n(≥1/100 VÀ <1/10)\nÍT GẶP\n(≥1/1000 VÀ\n<1/100)\nHIẾM GẶP\n(≥1/10000 VÀ <1/1000)\nCỰC HIẾM\n(<1/10000)\nNhiễm trùng và nhiễm ký sinh trùng.\nViêm âm đạo bao gồm cả nấm âm đạo.\nCác khối u lành tính, ác tính và không xác định (bao gồm cả u nang, polyp).\nUng thư biểu mô tế bào gan (HCC), u tuyến ở gan.\nRối loạn hệ miễn dịch.\nPhản ứng phản vệ bao gồm: Nổi mề đay, phù mạch, phản vệ nghiêm trọng ở hệ hô hấp và tuần hoàn.\nLàm trầm trọng thêm hội chứng lupus ban đỏ hệ thống.\nRối loạn chuyển hóa và dinh dưỡng.\nGiữ nước.\nTăng hoặc giảm thèm ăn.\nKhông dung nạp glucose.\nLàm trầm trọng bệnh rối loạn chuyển hóa porphyrin (bệnh porphyria).\nRối loạn tâm thần.\nTrầm cảm, rối loạn ham muốn.\nRối loạn hệ thần kinh.\nĐau đầu bao gồm cả đau nửa đầu.\nHồi hộp, chóng mặt.\nMúa giật nặng thêm.\nRối loạn mắt.\nKhông dung nạp áp tròng.\nViêm dây thần kinh thị giác, tắc mạch máu võng mạc.\nTai và tai trong.\nCác bệnh thường gặp về tai và tai trong.\nRối loạn mạch máu.\nTăng huyết áp.\nVTE, ATE.\nSuy tĩnh mạch.\nRối loạn hệ tiêu hóa.\nBuồn nôn, nôn, đau bụng.\nĐau quặn bụng, trướng bụng, tiêu chảy.\nViêm tụy, viêm đại tràng thiếu máu cục bộ, bệnh Crohn.\nRối loạn gan & mật.\nVàng da ứ mật.\nRối loạn túi mật bao gồm cả sỏi túi mật.\nRối loạn da và mô dưới da.\nNổi mụn.\nNổi ban, nám da, chứng rậm lông, rụng tóc.\nBan đỏ nổi cục.\nBan đỏ đa hình.\nRối loạn thận - tiết niệu.\nHội chứng tăng ure huyết có tan máu (HUS).\nRối loạn nội tiết.\nRong kinh.\nĐau ngực, căng tức ngực, đau bụng kinh, rối loạn kinh nguyệt, vô kinh, suy giáp, thay đổi bài tiết cổ tử cung.\nĐiều tra.\nTăng cân hoặc giảm cân.\nTăng huyết áp, lipid bất thường.\nGiảm folate máu.\nCác tác dụng phụ nghiêm trọng sau đây đã được báo cáo ở những phụ nữ sử dụng thuốc tránh thai kết hợp, được trình bày trong phần “Cảnh báo và thận trọng\" bao gồm:\nUng thư cổ tử cung.\nKhối u gan.\nRối loạn da và dưới da.\nTần suất chẩn đoán ung thư vú ở những phụ nữ sử dụng thuốc tránh thai kết hợp tăng rất ít. Vì ung thư vú hiếm gặp ở phụ nữ dưới 40 tuổi, số lượng quá ít để đánh giá có thể gây nguy cơ ung thư vú. Nguyên nhân liên quan do sử dụng viên uống tránh thai kết hợp là không có. Để biết thêm thông tin đọc phần chống chỉ định, cảnh báo và thận trọng khi dùng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nViêm tắc huyết khối tĩnh mạch (VTE) hoặc nhiều yếu tố nguy cơ nghiêm trọng ảnh hưởng đến huyết khối tĩnh mạch.\nĐang mắc VTE (sử dụng thuốc chống đông máu) hoặc tiền sử đã mắc VTE (huyết khối tĩnh mạch sâu hoặc tắc mạch phổi).\nDi truyền hoặc có nhiều nguy cơ mắc phải VTE như kháng APC (bao gồm cả yếu tố V Leiden), thiếu hụt antithrombin- III, protein C và S.\nPhẫu thuật lớn cùng với bất động kéo dài.\nNguy cơ VTE cao do ảnh hưởng của nhiều nguy cơ rủi ro (xem cảnh báo và thận trọng khi dùng thuốc).\nViêm tắc huyết khối động mạch (ATE) hoặc nhiều yếu tố nguy cơ nghiêm trọng ảnh hưởng đến huyết khối động mạch.\nĐang mắc ATE, tiền sử đã mắc VTE (như: Nhồi máu cơ tim) hoặc có dấu hiệu báo trước (như: Đau thắt ngực).\nBệnh mạch máu não - đang có tai biến mạch máu não, tiền sử tai biến mạch máu não hoặc có các dấu hiệu báo trước (như: Cơn thiếu máu não thoáng qua).\nDi truyền hoặc có nhiều nguy cơ mắc phải ATE như: Tăng nồng độ homocystein và kháng thể kháng phospholipid (kháng thể kháng cardiolipin, chống đông lupus).\nTiền sử đau nửa đầu với các triệu chứng thần kinh khu trú.\nBệnh tiểu đường và các bệnh mạch máu.\nCao huyết áp nặng.\nRối loạn lipoprotein máu.\nSự có mặt của một hoặc nhiều yếu tố nguy cơ nghiêm trọng ảnh hưởng đến huyết khối động mạch cũng có thể là chống chỉ định (xem cảnh báo và thận trọng khi dùng thuốc):\nĐang có hoặc tiền sử có các khối u phụ thuộc nội tiết tố (phụ thuộc vào nồng độ hormon sinh dục như ung thư biểu mô tuyến vú hoặc nội mạc tử cung) hoặc chảy máu âm đạo không được chẩn đoán.\nMang thai hoặc nghi ngờ mang thai.\nNEWCHOICE AD chống chỉ định sử dụng đồng thời với các thuốc có chứa: Ombitasvir/ paritaprevir/ ritonavir và dasabuvir (xem tương tác thuốc).\nThận trọng khi sử dụng\nCác tình trạng cẩn trọng khi dùng thuốc:\nNếu có bất kỳ tình trạng (yếu tố) nguy cơ nào dưới đây, cần cân nhắc lợi ích của việc dùng NEWCHOICE AD với những nguy cơ có thể có trước khi đưa ra quyết định dùng thuốc.\n*Rối loạn tuần hoàn:\nNguy cơ thuyên tắc huyết khối tĩnh mạch (VTE):\nNhững người sử dụng thuốc ngừa thai kết hợp (COC) thì nguy cơ thuyên tắc huyết khối tĩnh mạch (VTE) tăng so với những người không sử dụng. Nguy cơ thuyên tắc huyết khối tĩnh mạch là cao nhất trong năm đầu tiên bắt đầu sử dụng COC hoặc khi sử dụng lại COC sau khoảng thời gian không dùng thuốc ít nhất một tháng.\nỞ những phụ nữ không sử dụng viên uống tránh thai kết hợp và không mang thai khoảng 2/10.000 người sẽ tiến triển VTE trong khoảng 1 năm. Tuy nhiên, còn phụ thuộc vào các yếu tố tiềm ẩn của từng người mà nguy cơ VTE có thể cao hơn.\nNgười ta ước tính rằng trong số 10.000 phụ nữ sử dụng viên uống tránh thai kết hợp chứa gestodene, 9 đến 12 người sẽ tiến triển VTE trong vòng 1 năm.\nCác yếu tố rủi ro đối với thuyên tắc huyết khối tĩnh mạch:\nNguy cơ biến chứng huyết khối tĩnh mạch ở người dùng viên tránh thai kết hợp có thể tăng đáng kể ở một phụ nữ có các yếu tố rủi ro, đặc biệt đối với người có nhiều yếu tố rủi ro (xem bảng sau).\nNEWCHOICE AD chống chỉ định đối với phụ nữ có nhiều yếu tố rủi ro khiến tăng nguy cơ VTE (xem phần chống chỉ định). Đối với những phụ nữ có nhiều hơn 1 yếu tố rủi ro và rủi ro này có thể làm tăng nguy cơ VTE hơn là những yếu tố đã nêu trong phần chống chỉ định - trong trường hợp này cần phải được xem xét một cách cẩn trọng. Nếu rủi ro lớn hơn lợi ích thì không được dùng NEWCHOICE AD.\nCác yếu tố rủi ro:\nYẾU TỐ RỦI RO\nBÀN LUẬN\nBéo phì (chỉ số cơ thể >30kg/m\nNguy cơ tăng khi chỉ số cơ thể tăng.\nĐặc biệt để xem xét cùng với các yếu tố rủi ro khác.\nBất động kéo dài, phẫu thuật lớn, phẫu thuật chân hoặc xương chậu, phẫu thuật thần kinh hoặc chấn thương lớn.\nChú ý: Bất động tạm thời bao gồm cả việc di chuyển bằng máy bay > 4h có thể là yếu tố rủi ro cho VTE đặc biệt ở những người có những yếu tố rủi ro khác.\nTrong những trường hợp này nên ngừng sử dụng miếng dán/thuốc/vòng (nếu phẫu thuật tự chọn ngừng trước ít nhất 4 tuần) và không tiếp tục cho đến hai tuần sau khi hồi phục hoàn toàn. Một phương pháp tránh thai khác nên được sử dụng. Điều trị chống đông nên được xem xét nếu NEWCHOICE AD chưa ngừng sử dụng trước đó.\nNhững người trong gia đình (anh chị em, bố mẹ) từng mắc huyết khối tĩnh mạch đặc biệt trước 50 tuổi.\nNếu nghi ngờ về di truyền nên đến gặp bác sỹ để được tư vấn trước khi sử dụng.\nCác vấn đề khác liên quan đến VTE.\nUng thư, lupus ban đỏ hệ thống, hội chứng tan máu bẩm sinh, bệnh viêm ruột mãn tính (bệnh Crohn hoặc viêm loét đại tràng) và bệnh hồng cầu liềm.\nTuổi cao.\nĐặc biệt trên 35 tuổi.\nKhông có sự liên quan về vai trò của giãn tĩnh mạch và huyết khối tĩnh mạch nông trong khởi phát hoặc tiến triển của huyết khối tĩnh mạch.\nTăng nguy cơ VTE ở những phụ nữ mang thai, và đặc biệt trong 6 tuần đầu sau sinh (xem mục phụ nữ có thai và cho con bú).\nTriệu chứng của VTE (huyết khối tĩnh mạch sâu và tắc mạch phổi):\nKhi có những triệu chứng của VTE nên đến thông báo ngay bác sỹ và nói rõ đang sử dụng thuốc tránh thai kết hợp.\nTriệu chứng huyết khối tĩnh mạch sâu:\nSưng chân và/ hoặc bàn chân hoặc dọc theo tĩnh mạch chân;\nĐau hoặc yếu chân khi đứng hoặc đi lại;\nNóng ở chân, đỏ hoặc đổi màu chân.\nTriệu chứng tắc mạch phổi:\nKhởi phát đột ngột khó thở không rõ nguyên nhân hoặc thở nhanh.\nHo đột ngột có thể liên quan đến xuất huyết.\nĐau ngực dữ dội.\nNhức đầu nhẹ hoặc chóng mặt.\nNhịp tim nhanh hoặc không đều.\nMột số trong các triệu chứng này (như khó thở, ho) không đặc hiệu và có thể bị hiểu sai như bệnh phổ biến hoặc ít nghiêm trọng (ví dụ như: Nhiễm trùng đường hô hấp).\nCác dấu hiệu khác của tắc mạch máu não có thể bao gồm: Đau đột ngột, sưng và đổi màu hơi xanh của một chi.\nNếu tắc nghẽn xảy ra trong mắt có thể từ mờ mắt không đau đến mất thị lực. Đôi khi mất thị lực có thể xảy ra gần như ngay lập tức.\nNguy cơ thuyên tắc huyết khối động mạch (ATE):\nCác nghiên cứu dịch tễ học đã chỉ ra ảnh hưởng của việc sử dụng thuốc tránh thai kết hợp làm tăng nguy cơ thuyên tắc huyết khối động mạch (nhồi máu cơ tim) hoặc tai biến mạch máu não (như cơn thiếu máu thoáng qua, đột quỵ). Thuyên tắc huyết khối động mạch có thể gây tử vong.\nCác yếu tố rủi ro đối với thuyên tắc huyết khối động mạch (ATE):\nNguy cơ thuyên tắc huyết khối động mạch hoặc tai biến mạch máu não ở người dùng viên tránh thai kết hợp tăng ở những phụ nữ có yếu tố nguy cơ (xem bảng sau). NEWCHOICE AD chống chỉ định đối với người có một hoặc nhiều yếu tố rủi ro làm tăng nguy cơ ATE (xem phần chống chỉ định). Đối với những phụ nữ có nhiều hơn 1 yếu tố rủi ro và rủi ro này có thể làm tăng nguy cơ ATE hơn là những yếu tố đã nêu trong phần chống chỉ định - trong trường hợp này cần phải được xem xét một cách cẩn trọng. Nếu rủi ro lớn hơn lợi ích thì không được dùng NEWCHOICE AD.\nCác yếu tố rủi ro:\nYẾU TỐ RỦI RO\nBÀN LUẬN\nTuổi cao.\nĐặc biệt trên 35 tuổi.\nHút thuốc.\nKhông nên hút thuốc nếu đang sử dụng viên uống tránh thai kết hợp. Đối với những phụ nữ hút thuốc và > 35 tuổi nên sử dụng biện pháp tránh thai khác.\nTăng huyết áp.\nBéo phì (chỉ số cơ thể >30kg/m\nNguy cơ tăng khi chỉ số cơ thể tăng.\nĐặc biệt để xem xét cùng với các yếu tố rủi ro khác.\nNhững người trong gia đình (anh chị em, bố mẹ) từng mắc huyết khối tĩnh mạch đặc biệt trước 50 tuổi.\nNếu nghi ngờ về di truyền nên đến gặp bác sỹ để được tư vấn trước khi sử dụng.\nĐau nửa đầu.\nSự gia tăng tần suất hoặc mức độ nghiêm trọng của chứng đau nửa đầu khi sử dụng viên tránh thai kết hợp (có thể là dấu hiệu báo trước vấn đề về mạch máu não) có thể là lý do ngừng sử dụng thuốc tránh thai kết hợp ngay lập tức.\nCác vấn đề khác liên quan đến mạch máu não.\nĐái tháo đường, tăng cholesterol máu, bệnh van tim và rung tâm nhĩ, rối loạn lipid máu và bệnh lupus ban đỏ hệ thống.\nTriệu chứng của thuyên tắc huyết khối động mạch:\nKhi có những triệu chứng của ATE nên đến thông báo ngay bác sỹ và nói rõ đang sử dụng thuốc tránh thai kết hợp.\nCác triệu chứng của tai biến mạch máu não bao gồm:\nTê đột ngột hoặc yếu cơ mặt, cánh tay hoặc chân, đặc biệt là ở một bên của cơ thể.\nĐột ngột đi lại khó khăn, chóng mặt, mất cân bằng hoặc phối hợp.\nĐột ngột nhầm lẫn, khó nói hoặc hiểu.\nĐột ngột nhìn kém 1 hoặc cả 2 mắt.\nĐột ngột đau đầu dữ dội hoặc kéo dài mà không rõ nguyên nhân.\nMất ý thức hoặc ngất, có hoặc không co giật.\nCác triệu chứng trên cho thấy đây là một cơn thiếu máu thoáng qua (TIA).\nCác triệu chứng nhồi máu cơ tim (MI) có thể bao gồm:\nĐau, khó chịu, áp lực, nặng nề, cảm giác chèn ép ở ngực, cánh tay hoặc dưới xương ức.\nKhó chịu ở lưng, hàm, họng, cánh tay, dạ dày.\nCảm giác no, khó tiêu hoặc nghẹt thở.\nĐổ mồ hôi, buồn nôn, nôn hoặc chóng mặt.\nYếu, lo lắng hoặc khó thở.\nNhịp tim nhanh hoặc không đều.\n*U bướu:\nMột số nghiên cứu dịch tễ học báo cáo: Có thể tăng nguy cơ ung thư cổ tử cung ở người sử dụng thuốc tránh thai kết hợp kéo dài nhưng vẫn có những tranh cãi vì nguy cơ này có liên quan đến các yếu tố gây nhiễu như: Hành vi tình dục và virut HPV.\nMột phân tích tổng hợp của 54 nghiên cứu dịch tễ học cho thấy có nguy cơ gia tăng nhẹ (RR = 1,24) khi được chẩn đoán ung thư vú ở những phụ nữ hiện đang sử dụng thuốc ngừa thai kết hợp. Nguy cơ này sẽ biến mất trong 10 năm sau khi ngừng sử dụng COC. Vì ung thư vú là hiếm gặp ở phụ nữ dưới 40 tuổi, nên số trường hợp chẩn đoán ung thư vú ở những người sử dụng COC hiện tại và gần đây rất thấp so với nguy cơ ung thư vú. Những nghiên cứu này không cung cấp bằng chứng cho mối quan hệ nhân quả.\nTrường hợp hiếm gặp: Khối u gan lành tính, và rất hiếm gặp khối u gan ác tính được tìm thấy ở người có sử dụng thuốc tránh thai kết hợp.\n*Các tình trạng khác:\nNgười bị tăng triglycerid hoặc tiền sử gia đình: Có thể tăng nguy cơ viêm tụy khi dùng thuốc tránh thai kết hợp.\nTăng nhẹ huyết áp rất hiếm gặp ở người sử dụng thuốc tránh thai kết hợp. Nếu xảy ra, ngay lập tức dừng uống thuốc tránh thai kết hợp. Đối với những người bị huyết áp cao sử dụng thuốc tránh thai kết hợp mà huyết áp tăng liên tục hoặc không đáp ứng khi dùng thuốc thì phải dừng uống thuốc NEWCHOICE AD.\nTrong khi sử dụng COC có thể xuất hiện những dấu hiệu dưới đây nhưng không rõ ràng: Vàng da và/ hoặc ngứa có liên quan đến cholestasis, sỏi mật, rối loạn chuyển hóa porphyrin, lupus ban đỏ hệ thống, hội chứng tan huyết - ure huyết, chứng múa giật Sydenham, herpes và chứng suy giảm thính giác do xơ vữa động mạch.\nỞ phụ nữ bị phù mạch di truyền, estrogen ngoại sinh có thể gây ra hoặc làm trầm trọng thêm các triệu chứng phù mạch.\nRối loạn chức năng gan cấp và mãn tính: Cần ngừng dùng viên tránh thai phối hợp cho đến khi các dấu hiệu về chức năng gan trở lại bình thường. Tái phát vàng da ứ mật xảy ra lần đầu trong khi có thai hoặc khi sử dụng steroid sinh dục trước đây cần phải ngừng dùng viên tránh thai kết hợp.\nNgười bị bệnh tiểu đường cần được theo dõi cẩn thận trong khi dùng viên tránh thai kết hợp.\nTình trạng trầm cảm, bệnh động kinh, bệnh Crohn và viêm loét đại tràng đã được báo cáo khi sử dụng viên tránh thai kết hợp.\nNám da có thể xảy ra, đặc biệt ở phụ nữ có tiền sử nám da do thai nghén. Nếu có khuynh hướng nám da, nên tránh ánh sáng mặt trời và tia cực tím khi dùng viên tránh thai kết hợp.\nKhám sức khỏe và tư vấn:\nTrước khi bắt đầu hoặc tái sử dụng viên tránh thai kết hợp, cần phải có một lịch sử y tế đầy đủ (bao gồm cả lịch sử gia đình) và phải loại trừ việc mang thai. Cần đo huyết áp và khám sức khỏe để loại trừ các vấn đề trong phần khi nào không nên dùng thuốc này (xem phần chống chỉ định) và những điều thận trọng khi dùng thuốc này. Người phụ nữ cũng nên được hướng dẫn đọc kỹ tờ hướng dẫn sử dụng và tuân thủ các hướng dẫn được đưa ra. Phụ nữ nên được thông báo rằng thuốc tránh thai uống không bảo vệ chống lại nhiễm HIV (AIDS) và các bệnh lây truyền qua đường tình dục khác.\nCảnh báo về tá dược:\nSản phẩm này có chứa lactose. Bệnh nhân có các vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu hụt lactase Lapp hoặc rối loạn ăn mòn glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNEWCHOICE AD không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông dùng NEWCHOICE AD cho phụ nữ có thai.\nNếu dùng NEWCHOICE AD trong khi mang thai nên dừng dùng thuốc ngay lập tức.\nDữ liệu về việc dùng NEWCHOICE AD khi mang thai khá hạn chế để có thể đưa ra kết luận ảnh hưởng tiêu cực của thuốc tránh thai đối với thai kỳ và sức khỏe của thai nhi.\nCác nghiên cứu trên động vật không chỉ ra tác động có hại trực tiếp hoặc gián tiếp đến thai kỳ, sự phát triển của thai nhi. Hầu hết các nghiên cứu dịch tễ học đều cho thấy việc sử dụng thuốc tránh thai kết hợp trong khi mang thai không làm tăng nguy cơ dị tật bẩm sinh cũng như không gây quái thai khi sử dụng trong thời kỳ đầu mang thai.\nNguy cơ tăng VTE trong giai đoạn sau sinh nên được xem xét khi bắt đầu sử dụng lại NEWCHOICE AD.\nPhụ nữ cho con bú:\nMột lượng nhỏ steroid và/ hoặc chất chuyển hóa đã được xác định trong sữa mẹ và một vài tác dụng phụ đối với trẻ đã được báo cáo, bao gồm vàng da và nở ngực.\nSữa mẹ có thể thay đổi giảm và thay đổi thành phần nếu dùng thuốc tránh thai kết hợp. Việc sử dụng thuốc tránh thai kết hợp không được khuyến cáo cho đến khi cai sữa hoàn toàn.\nTương tác thuốc\nTương tác giữa thuốc ngừa thai và các sản phẩm thuốc khác có thể làm giảm hiệu quả ngừa thai và/ hoặc dẫn đến chảy máu đột xuất và/ hoặc ngừa thai thất bại.\nChuyển hóa gan:\nTương tác có thể xảy ra với các thuốc kích thích các enzyme gan làm tăng độ thanh thải thuốc tránh thai (như phenytoin, barbiturate, primidone, carbamazepine, rifampicin, bententan) và thuốc HIV (như ritonavir, nevirapine) và có thể là oxcarbazepine, topiramate, felbamate, Griseofulvin và các sản phẩm có chứa thuốc thảo dược của St. John's Wort (hypericum perforatum). Đối với phụ nữ đang dùng những thuốc cảm ứng enzyme gan điều trị dài ngày thì phải dùng một biện pháp tránh thai khác. Sử dụng đồng thời với các thuốc kháng sinh có thể làm giảm tác dụng của thuốc do can thiệp vào hệ vi khuẩn đường ruột.\nĐối với các sản phẩm dược khác:\nThuốc tránh thai kết hợp có thể ảnh hưởng đến sự trao đổi chất của một số chất hoạt tính khác. Theo đó, nồng độ trong huyết tương và mô có thể tăng (ví dụ như ciclosporin) hoặc giảm (ví dụ lamotrigine).\nXét nghiệm:\nViệc sử dụng các steroid ngừa thai có thể ảnh hưởng đến kết quả của một số xét nghiệm trong phòng thí nghiệm, bao gồm các thông số sinh hóa gan, tuyến giáp, chức năng thận, nồng độ trong huyết tương của protein (ví dụ globulin gắn corticosteroid và phân lipid/ lipoprotein), các thông số về chuyển hóa carbohydrate, các thông số của đông máu và fibrin.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng nhiệt độ không quá 30°C."
}