{
    "describe": "Thương hiệu:\nBabiophar\nThuốc tránh thai hằng ngày Newlevo Babiophar (1 vỉ x 28 viên)\n8.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 28 Viên\nThành phần\nLevonorgestrel\nChống chỉ định\nSuy gan, Chảy máu âm đạo, U gan, Viêm tắc tĩnh mạch, Vàng da\nNhà sản xuất\nCông ty Cổ phần sinh học dược phẩm Ba Đình\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Newlevo là một sản phẩm của Công ty CP SHDP Ba Đình, thành phần chính là levonorgestrel. Newlevo là thuốc tránh thai và sử dụng được cho phụ nữ đang cho con bú.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc tránh thai hằng ngày Newlevo\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevonorgestrel\n0.03mg",
    "usage": "Công dụng của Thuốc tránh thai hằng ngày Newlevo\nChỉ định\nThuốc Newlevo được chỉ định dùng trong các trường hợp sau:\nThuốc tránh thai: Sử dụng được cho phụ nữ đang cho con bú.\nDược lực học\nLevonorgestrel là một chất progestogen tổng hợp dẫn xuất từ nortestosteron. Thuốc có tác dụng và cách dùng cũng giống như đã mô tả với các progestogen nói chung, nhưng là thuốc ức chế phóng noãn mạnh hơn norethisteron. Với nội mạc tử cung, thuốc làm biến đổi giai đoạn tăng sinh do estrogen sang giai đoạn chế tiết.\nThuốc làm tăng thân nhiệt, tạo nên những thay đổi mô học ở lớp biểu mô âm đạo, làm thư giãn cơ trơn tử cung, kích thích phát triển mô nang tuyến vú và ức chế tuyến yên. Cũng như các progestogen khác, levonorgestrel có nhiều tác dụng chuyển hóa; thuốc có thể làm giảm lượng lipoprotein tỷ trọng cao (HDL) trong máu.\nLevonorgestrel thường dùng để tránh thai. Tác dụng tránh thai của levonorgestrel có thể giải thích như sau: Thuốc làm thay đổi dịch nhày cổ tử cung, tạo nên một hàng rào ngăn cản sự di chuyển của tinh trùng vào tử cung. Quá trình làm tổ của trứng bị ngăn cản do những biến đổi về cấu trúc của nội mạc từ cung. Có bằng chứng gợi ý rằng chức năng của hoàng thế bị giảm cũng đóng góp một phấn vào tác dụng tránh thai.\nDùng tránh thai, levonorgestrel được sử dụng dưới dạng viên tránh thai uống chỉ có progestogen hoặc phối hợp với estrogen trong viên tránh thai uống kết hợp. Levonorgestrel cũng được dùng dưới dạng thuốc tránh thai tác dụng dài ngày bằng cách đặt dưới da hoặc đặt vào trong tử cung.\nDược động học\nSau khi uống levonorgestrel hấp thu nhanh chóng và hoàn toàn ở đường tiêu hóa và không bị chuyển hóa bước đầu ở gan. Sinh khả dụng của levonorgestrel hầu như bằng 100%. Trong huyết thanh, levonorgestrel liên kết với globulin gắn hormon sinh dục (SHBG) và với albumin.\nCon đường chuyển hóa quan trọng nhất của levonorgestrel là khử oxy, tiếp sau là liên hợp. Tốc độ thanh thải thuốc có thể khác nhau nhiều lần giữa các cá thể; nửa đời thải trừ của thuốc ở trạng thái ổn định xấp xỉ 36 ± 13 giờ. Levonorgestrel và các chất chuyển hóa bài tiết qua nước tiểu và phân.\nNồng độ levonorgestrel trong huyết thanh có thể ức chế phóng noãn là 0,2 microgam/lít. Khi uống, nồng độ đỉnh trong huyết thanh xuất hiện sau 1,1 - 0,4 giờ. Uống 30 microgam levonorgestrel có nồng độ đỉnh là 0,9 ± 0,7 microgam /lít. Các chất gây cảm ứng enzym ở microsom gan như rifampicin, phenytoin có thể làm tăng tốc độ chuyển hóa của hợp chất uống tránh thai có cả estrogen và progestogen, do đó nồng độ điều trị trong máu của những hợp chất này bị giảm.\nTuần hoàn gan - ruột của các thuốc tránh thai dạng uống có thể bị ảnh hưởng bởi hệ vi khuẩn đường ruột. Trong huyết tương, levonorgestrel có thể liên hợp với sulfat và acid glucuronic. Những dạng liên hợp này được bài tiết vào mật rồi đến ruột, ở đây chúng có thể bị vi khuẩn ruột thủy phân và giải phóng thuốc nguyên dạng, dạng này lại được tái hấp thu vào tuần hoàn cửa. Các thuốc kháng sinh ức chế tác dụng này của vi khuẩn, kết quả là giảm nồng độ hormon trong huyết tương.",
    "dosage": "Cách dùng Thuốc tránh thai hằng ngày Newlevo\nCách dùng\nDùng đường uống.\nLiều dùng\nUống bắt đầu từ ngày đầu của chu kì kinh nguyệt. Lấy viên theo chỉ dẫn bằng mũi tên trên vỉ, uống 1 viên mỗi ngày vào cùng 1 giờ, uống không ngắt quãng trong suốt thời gian muốn tránh thai. Thuốc nên được uống liên tục kể cả khi có chảy máu hay không. Nếu có, một biện pháp ngừa thai phụ nên được áp dụng cho đến khi uống hết 14 viên thuốc đầu tiên.\nNếu lỡ quên uống 1 viên thì cần uống ngay viên đó khi nhớ ra, nếu muộn trên 3 giờ nên sử dụng 1 biện pháp tránh thai phụ trong 14 ngày tiếp theo và vẫn uống tiếp tục như thường lệ.\nNếu bị ói mửa hoặc tiêu chảy thì tác dụng tránh thai bị ảnh hưởng và cũng nên áp dụng 1 biện pháp tránh thai phụ cho đến hết 14 ngày sau khi ngừng ói mửa hoặc tiêu chảy.\nTrên vỉ có đánh số từ 1 - 28. Khi dùng, lần lượt từ 1 đến 28. Viên số 1 ngay sau khi sạch kinh. Khi quên uống, xác định được đã quên bao nhiêu viên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông báo nào cho thấy dùng quá liều thuốc tránh thai uống gây tác dụng xấu nghiêm trọng. Do đó nói chung không cần thiết phải điều trị khi dùng quá liều.\nTuy vậy, nếu quá liều được phát hiện sớm trong vòng 1 giờ và với liều lớn tới mức mà thấy nên xử trí thì có thể rửa dạ dày, hoặc dùng một liều ipecacuanha thích hợp. Không có thuốc giải độc đặc hiệu và điều trị theo triệu chứng.\nLàm gì khi quên 1 liều?\nNếu lỡ quên uống 1 viên thì cần uống ngay viên đó khi nhớ ra, nếu muộn trên 3 giờ nên sử dụng 1 biện pháp tránh thai phụ trong 14 ngày tiếp theo và vẫn uống tiếp tục như thường lệ.\nTrên vỉ có đánh số từ 1 - 28. Khi dùng, lần lượt từ 1 đến 28. Viên số 1 ngay sau khi sạch kinh. Khi quên uống, xác định được đã quên bao nhiêu viên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Newlevo, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Nhức đầu, trầm cảm, hoa mắt chóng mặt.\nNội tiết: Phù, đau vú.\nTiêu hóa: Buồn nôn.\nTiết niệu - sinh dục: Ra máu (chảy máu thường xuyên hay kéo dài và ra máu ít), vô kinh.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Thay đổi cân nặng.\nThần kinh: Giảm dục tính.\nNội tiết: Rậm lông, ra mồ hôi, hói.\nHướng dẫn cách xử trí ADR\nTác dụng không mong muốn thường gặp nhất trong liệu pháp levonorgestrel là rối loạn kinh nguyệt (khoảng 5%). Tiếp tục dùng thuốc thì rối loạn kinh nguyệt giảm.\nChảy máu âm đạo thất thường khi sử dụng levonorgestrel có thể che lấp những triệu chứng của ung thư cổ tử cung hoặc ung thư nội mạc tử cung, do đó cần phải định kỳ (6 -12 tháng) khám phụ khoa để loại trừ ung thư.\nCó thai ngoài tử cung xảy ra nhiều hơn ở những phụ nữ dùng thuốc tránh thai uống chỉ có progestogen. Nguy cơ này có thể tăng lên khi sử dụng levonorgestrel dài ngày và thường ở những người tăng cân. Ở những phụ nữ đang dùng levonorgestrel mà có thai hoặc kêu đau vùng bụng dưới thi thầy thuốc cần cảnh giác về khả năng có thai ngoài tử cung. Bất kỳ người bệnh nào kêu đau vùng bụng dưới đều phải thăm khám để loại trừ có thai ngoài tử cung.\nNgười ta thấy khi dùng levonorgestrel hoặc thuốc tránh thai uống nguy cơ bị bệnh huyết khối tắc mạch tăng. Ở người dùng thuốc, nguy cơ đó tăng khoảng 4 lần so với người không dùng thuốc. Khi người dùng thuốc bị viêm tắc tĩnh mạch hoặc bệnh huyết khối tắc mạch, phải ngừng thuốc.\nỞ những phụ nữ phải ở trạng thái bất động kéo dài do phẫu thuật hoặc do các bệnh khác cũng phải ngừng thuốc. Nếu mất thị giác một phần hoặc hoàn toàn, dần dần hoặc đột ngột; hoặc xuất hiện lồi mắt, nhìn đôi, phù gai thị, nhức đầu dữ dội phải ngừng thuốc ngay tức khắc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Newlevo chống chỉ định trong các trường hợp sau:\nMang thai hoặc nghi mang thai.\nChảy máu âm đạo bất thường không chẩn đoán được nguyên nhân.\nViêm tắc tĩnh mạch hoặc bệnh huyết khối tắc mạch thể hoạt động.\nBệnh gan cấp tính, u gan lành hoặc ác tính.\nCarcinom vú hoặc có tiền sử bệnh đó.\nVàng da hoặc ngứa dai dẳng trong lần có thai trước.\nThận trọng khi sử dụng\nLevonorgestrel phải được dùng thận trọng đối với người động kinh, bệnh van tim, bệnh tuần hoàn não và với người có tăng nguy cơ có thai ngoài tử cung, bệnh đái tháo đường.\nLevonorgestrel có thể gây ứ dịch, cho nên khi kê đơn levonorgestrel phải theo dõi cẩn thận ở người hen suyễn, phù thũng.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy.\nThời kỳ mang thai\nProgestogen dùng với liều cao có thể gây nam tính hóa thai nhi nữ. Tuy có số liệu trên động vật thí nghiệm, nhưng trên người dùng thuốc với liều thấp thì không phát hiện có vấn đề gì. Những nghiên cứu diện rộng cho thấy nguy cơ về khuyết tật bẩm sinh không tăng ở những trẻ em có mẹ đã dùng thuốc uống tránh thai trước khi mang thai.\nThời kỳ cho con bú\nThuốc tránh thai chỉ có progestogen dùng trong thời kỳ cho con bú không gây nguy hại gì cho trẻ em. Nếu bắt đầu dùng 6 tuần sau khi sinh thì thuốc không làm giảm tiết sữa.\nTương tác thuốc\nCác chất cảm ứng enzym gan như barbiturat, phenytoin, primidon, phenobarbiton, rifampicin, carbamazepin và griseofulvin có thể làm giảm tác dụng tránh thai của levonorgestrel. Đối với phụ nữ đang dùng những thuốc cảm ứng enzym gan điều trị dài ngày thì phải dùng một biện pháp tránh thai khác.\nSử dụng đồng thời các thuốc kháng sinh có thể làm giảm tác dụng của thuốc, do can thiệp vào hệ vi khuẩn đường ruột.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}