{
    "describe": "Thương hiệu:\nGedeon\nThuốc Novynette Gedeon dùng ngừa thai (1 vỉ x 21 viên)\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 21 Viên\nThành phần\nEthinylestradiol\nDesogestrel\n,\nChống chỉ định\nLạc nội mạc tử cung, Động kinh, Suy thận, Trầm cảm, Đái tháo đường (Tiểu đường), Suy tim, Sỏi mật, Cao huyết áp\nNhà sản xuất\nGedeon\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nNovynette\nGedeon Richter Plc (Hungary)\nethinylestradiol\ndesogestrel\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Novynette\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEthinylestradiol\n0.02mg\nDesogestrel\n0.15mg",
    "usage": "Công dụng của Thuốc Novynette\nChỉ định\nThuốc Novynette\nđược chỉ định dùng trong trường hợp sau: Thuốc uống ngừa thai.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Novynette\nCách dùng\nDùng đường uống.\nLiều dùng\nchu kỳ kinh nguyệt\nBắt đầu dùng thuốc vào ngày đầu tiên của\nDùng Novynette lần đầu tiên\nBắt đầu dùng thuốc vào ngày đầu tiên của chu kỳ kinh nguyệt, trong trường hợp này không cần áp dụng biện pháp tránh thai nào khác.\nCũng có thể bắt đầu dùng thuốc vào ngày thứ 2 đến ngày thứ 5 của chu kỳ kinh nguyệt, nhưng trong trường hợp này phải dùng thêm biện pháp ngừa thai khác trong 7 ngày đầu của chu kỳ dùng thuốc đầu tiên.\nSau ngày thứ 5 của chu kì, nên đợi đến chu kỳ kinh sau hãy bắt đầu dùng thuốc Novynette.\nDùng thuốc sau sinh\nSau khi sinh, nếu người mẹ không nuôi con bằng sữa mẹ thì có thể bắt đầu dùng thuốc uống ngừa thai vào ngày thứ 21 sau sinh. Trong trường hợp này không cần dùng thêm biện pháp ngừa thai nào khác trong 7 ngày đầu.\nLưu ý: Người mẹ nuôi con bú không nên dùng thuốc ngừa thai kết hợp, vì thuốc có thể giảm tiết sữa.\nSảy thai hoặc nạo thai\nSau khi sảy thai hoặc nạo thai, có thể bắt đầu dùng Novynette ngay. Trong trường hợp này không cần dùng thêm biện pháp ngừa thai khác.\nĐổi từ một loại thuốc ngừa thai khác sang Novynette\nĐổi từ loại thuốc ngừa thai dùng 21 hoặc 22 ngày sang viên nén bao phim Novynette: Phải uống hết tất cả các viên của vỉ thuốc cũ rồi dùng tiếp viên đầu tiên của vỉ Novynette, nghĩa là không có khoảng giữa 2 loại viên này, bệnh nhân cũng không cần đợi đến khi bắt đầu chu kỳ kinh nguyệt mới. Không cần dùng thêm biện pháp ngừa thai khác.\nĐổi từ loại thuốc ngừa thai dùng 28 ngày sang viên nén bao phim Novynette: Dùng viên đầu tiên của vỉ Novynette sau khi dùng dùng hết viên có hoạt chất (chứa hormon) của vỉ thuốc trước và không có khoảng cách nghỉ giữa 2 loại viên này, bệnh nhân cũng không cần đợi đến khi chu kỳ kinh nguyệt mới. Không cần dùng thêm biện pháp ngừa thai khác.\nĐổi từ loại thuốc ngừa thai chỉ chứa progesterone sang viên nén bao phim Novynette: Bắt đầu dùng Novynette vào ngày hành kinh đầu tiên. Trong trường hợp này không cần dùng thêm phương pháp ngừa thai khác.\nNếu không hành kinh khi dùng viên progesterone, thì bắt đầu dùng Novynette vào bất kỳ ngày nào của chu kỳ kinh. Tuy nhiên phải dùng thêm biện pháp ngừa thai khác trong 7 ngày đầu.\nTrong những trường hợp trên, khi phải dùng thêm biện pháp ngừa thai khác, thì nên dùng những biện pháp sau: Dùng mũ cổ tử cung có thuốc diệt tinh trùng, bao cao su hoặc không giao hợp. Không dùng phương pháp tính vòng kinh.\nBỏ qua một kỳ hành kinh\nĐể bỏ qua một kỳ kinh, bắt đầu dùng vỉ Novynette mới ngay sau khi xong vỉ đang dùng, không nghỉ một ngày nào. Dùng thuốc theo cách thông thường. Khi bỏ qua một kỳ hành kinh có thể gặp xuất huyết lấm tấm hoặc xuất huyết ngoài chu kỳ kinh, điều này không làm giảm hiệu quả ngừa thai. Bắt đầu dùng thuốc lại sau 7 ngày nghỉ như thường lệ.\nNhững điều cần làm trong trường hợp nôn và tiêu chảy\nNếu nôn và tiêu chảy sau khi dùng thuốc, sự hấp thu thuốc giảm. Nếu những triệu chứng này hết trong vòng 12 giờ, bệnh nhân nên uống thêm viên khác từ vỉ dự phòng và tiếp tục uống phần còn loại như thường lệ. Nếu những triệu chứng này kéo dài hơn 12 giờ, dùng thêm biện pháp ngừa thai khác trong suốt thời gian có xáo trộn tiêu hóa và thêm 7 ngày tiếp theo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông gặp tác dụng bất lợi trầm trọng nào khi quá liều. Vì thế, không cần điều trị quá liều.\nTuy nhiên, nếu phát hiện quá liều hoặc đã uống quá nhiều viên, có thể sục rửa dạ dày. Không có thuốc giải độc nên điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu quên thuốc vào giờ thường lệ, phải uống viên quên này trong vòng 12 giờ. Viên kế tiếp được uống vào giờ như thường lệ. Trong trường hợp đó, không cần dùng thêm biện pháp ngừa thai nào khác.\nNếu quên uống một hoặc nhiều viên sau hơn 12 giờ, tác dụng ngừa thai giảm. Bệnh nhân nên uống viên quên cuối cùng, ngay cả phải dùng 2 viên trong một ngày và tiếp tục dùng viên kế tiếp vào giờ thường lệ. Trong trường hợp này phải dùng thêm biện pháp ngừa thai khác trong 7 ngày kế tiếp.",
    "adverse_effect": "Tác dụng phụ\nthuốc Novynette\nKhi sử dụng\nnhồi máu cơ tim\nCác nghiên cứu dịch tễ học cho thấy hiếm gặp biến cố do mối liên quan giữa việc dùng thuốc ngừa thai uống với sự tăng nguy cơ các bệnh huyết khối và huyết khối thuyên tắc động tĩnh mạch như\nlupus ban đỏ\nDùng thuốc uống ngừa thai có thẩy gây vàng da, ứ mật hoặc sỏi mật. rất hiếm khi thuốc ngừa thai uống có thể hoạt hóa phản ứng\nNhững tác dụng phụ ít trầm trọng thường gặp:\nHệ sinh dục: Xuất huyết không theo chu kỳ kinh, vô kinh sau khi dùng thuốc, những thay đổi về tiết dịch cổ tử cung, tăng kích thước u xơ cơ tử cung, trầm trọng thêm chứng lạc nội mạc tử cung và nhiễm khuẩn âm đạo như candida âm đạo.\nVú: Căng, đau, to vú, tiết dịch.\nsỏi mật\nHệ tiêu hóa: Buồn nôn, nôn,\nDa: Hồng ban nút, nổi mẫn, nám mặt.\nMắt: Khó chịu giác mạc nếu dùng kính sát tròng.\nđau nửa đầu\nHệ thần kinh trung ương: Đau đầu,\nNhững thay đổi chuyển hóa: Ứ dịch, thay đổi thể trọng, giảm dung nạp glucose.\nNám mặt: Đôi khi gặp nám mặt, nhất là những phụ nữ có tiền sử nám mặt thai kỳ. Những phụ nữ có khuynh hướng nám mặt phải tránh tiếp xúc với ánh sáng mặt trời và bức xạ cực tím khi dùng thuốc ngừa thai uống.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nNgừng dùng thuốc ngừa thai khi gặp những tác dụng bất lợi trầm trọng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc novynette\nchống chỉ định trong các trường hợp sau:\nĐã biết hoặc nghi ngờ mang thai.\nTăng huyết áp trung bình đến trầm trọng.\nTăng lipoprotein huyết.\nMắc hoặc có tiền sử huyết khối động mạch (ví dụ: Nhồi máu cơ tim, tai biến mạch máu não).\nCó những yếu tố nguy cơ huyết khối tĩnh mạch.\nTiền sử bản thân hoặc tiền sử gia đình có huyết khối tắc mạch.\nBệnh mạch do đái tháo đường.\nBệnh gan trầm trọng, vàng da ứ mật hoặc viêm gan, hoặc có tiền sử những bệnh này, tiền sử vàng da thai kì, vàng da do dùng steroid, hội chứng rolor và hội chứng dubin - Johnson, u tế bào gan và loạn chuyển hóa porphyrin.\nSỏi mật.\nĐã biết hoặc nghi ngờ u phụ thuộc estrogen, tăng sản nội mạc tử cung, xuất huyết âm đạo không rõ nguyên nhân.\nLupus ban đỏ hệ thống hoặc tiền sử bệnh này.\nTiền sử thai kỳ hoặc trước đó dùng steroid bị ngứa trầm trọng, herpes sinh dục, vàng da, xuất hiện hoặc trở nặng chứng xơ cứng tai.\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrước khi uống thuốc tránh thai, bạn nên kiểm tra sức khỏe toàn diện và khám phụ khoa để kiểm tra về khả năng mang thai và những bệnh nguy cơ.\nTrong thời gian dùng thuốc tránh thai nếu bệnh trầm trọng thêm, bùng phát hoặc biểu hiện các tình trạng dưới đây bạn phải ngưng dùng thuốc ngay, dùng phương pháp ngừa thai không hormon và tham vấn bác sĩ.\nRối loạn đông máu.\nNhững bệnh khác kèm theo tăng nguy cơ bệnh hệ tuần hoàn như suy tim biểu hiện hoặc tiềm ẩn, suy thận hoặc có tiền sử những bệnh này.\nBiểu hiện hoặc có tiền sử động kinh.\nBiểu hiện hoặc có tiền sử đau nửa đầu.\nTiền sử sỏi mật.\nCó bất kỳ yếu tố nguy cơ nào về u phụ thuộc estrogen, những bệnh phụ khoa nhạy cảm với estrogen như u xơ cơ tử cung và lạc nội mạc tử cung.\nĐái tháo đường.\nTrầm cảm nặng hoặc có tiền sử bệnh này. Nếu bệnh này có kèm theo rối loạn chuyển hóa tryptophan, thì có thể dùng thêm vitamin B6.\nBệnh thiếu màu hồng cầu hình liềm, vì dưới những điều kiện nào đó, ví dụ trong nhiễm trùng hoặc tình trạng thiếu oxygen máu, những thuốc chứa estrogen có thể gay cảm ứng huyết khối tắc mạch ở những bệnh nhân này.\nKhi có những triệu chứng chỉ thị sự xuất hiện huyết khối dưới đây cần ngừng thuốc ngay và tham vấn bác sĩ:\nĐau nặng, đột ngột ở ngực, lan tới cánh tay trái.\nMất thở đột ngột.\nNhức đầu kéo dài, nặng bất thường, nhất là gặp lần đầu hoặc nặng hơn bình thường, hoặc kèm theo những chứng sau: Mất thị lực đột ngột một phần hoặc toàn bộ thị lực hoặc song thị, mất ngôn ngữ, chóng mặt, choáng váng nặng, ngất kèm theo hoặc không kèm theo động kinh cục bộ, suy yếu hoặc tê bại rất nặng ảnh hưởng đến một bên hoặc toàn thân, rối loạn vận động, đau nặng ở bắp chân hoặc đau bụng cấp.\nNguy cơ hình thành cục máu đông (huyết khối) tăng lên khi hút thuốc. Không hút thuốc trong thời gian dùng thuốc tránh thai, nhất là khi trên 35 tuổi.\nHiệu quả ngừa thai có thể giảm nếu sau khi dùng Novynette trong vài tháng có hiện tượng xuất huyết không đều, xuất hiện lấm tấm hoặc xuất huyết ngoài chu kỳ kinh. Nếu không hành kinh hoặc rối loạn kinh nguyệt mà không có khuynh hướng mang thai thì tiếp tục uống cho đến hết vỉ. Nếu vẫn không hành kinh vào lúc kết thúc chu kỳ dùng thuốc thứ 2 hoặc vẫn chưa hết rối loạn kinh nguyệt, thì nên ngừng dùng thuốc mà phải chắc chắc chắn là không mang thai trước khi tiếp tục dùng thuốc ngừa thai.\nThay đổi những trị số xét nghiệm: Do thành phần estrogen, dùng thuốc ngừa thai uống có thể ảnh hưởng đến kết quả một số xét nghiệm, trong đó có xét nghiệm chức năng gan, thận, tuyến thượng thận và tuyến giáp, các tham số đông máu và tiêu fibin, hàm lượng lipoprotein huyết tương và các protein mang.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào được tiến hành để biết ảnh hưởng của Novynette lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNghiên cứu dich tễ học cho thấy, dùng thuốc ngừa thai trong giai đoạn đầu thai kỳ không làm tăng dị dạng trẻ sơ sinh và không gây quái thai.\nThời kỳ cho con bú\nThuốc ngừa thai uống có thể làm giảm tiết sữa và thay đổi thành phần sữa, ngoài ra thuốc còn đi vào sữa mẹ, vì thế không nên dùng thuốc trong thời kỳ này.\nTương tác thuốc\nMột số thuốc có thể cản trở tác dụng của Novynette, ví dụ: Làm giảm hiệu quả tránh thai hoặc gây xuất huyết ngoài chu kỳ kinh. Các thuốc này bao gồm nhóm điều trị:\nĐộng kinh (ví dụ: Primidon, phenytoin, barbiturat, hydantoin, carbamazepin, oxcarbazepin, topiramat, felbamate).\nRifampicin\nLao (ví dụ:\nChống viêm (dexomethason, phenylbutozon).\nNhiễm HIV (ritonavir, nelfinovir, nevirapin, efavirenz) hoặc các bệnh nhiễm khuẩn khác (ampicillin, chloramphenicol, neomycin, nitrofurantoin, penicillin V, sulfonamid, tetracyclin).\nNhiễm nấm (griseofulin, fluconazol, itraconazol và ketoconazol).\nTăng huyết áp hệ mạch phổi (bosentan).\nRối loạn giấc ngủ (modafinil) hoặc lo lắng.\nĐau nửa đầu.\nThuốc thảo dược phổ biến như cỏ thánh John(hypericum perforatum).\nNovynette có thể ảnh hưởng đến tác dụng của các thuốc khác:\nCiclosporin\n(thuốc ức chế hệ miễn dịch).\nTheophylin (thuốc điều trị hen).\nMetoprolol (thuốc chẹn beta điều trị một số chứng bệnh tim).\nThuốc chống trầm cảm ba vòng.\nThuốc chống đông máu đường uống.\nMột số thuốc hạ huyết áp (guanethidin).\nVitamin.\nGlucocorticoid (ví dụ: Hydrocortison, điều trị viêm da).\nMột số benzodiazepin (để kiểm soát động kinh hoặc lo âu) như diazepam, lorazepam, alprazolam, clorazepat, flurazepam, halazepam và prazepam,\nTemazepam (thuốc ngủ).\nAcid salicylic (thuốc giảm đau và chống viêm).\nGuanethidin\n(điều trị tăng huyết áp).\nClofibrat và atorvastatin (để hạ mỡ máu).\nMorphin và meperidin (thuốc giảm đau rất mạnh).\nLamotrigin (thuốc điều trị động kinh).\nParacetamol (thuốc giảm đau, hạ sốt).\nMột số thuốc nhuận tràng.\nUống thuốc cùng với troleandomycin (kháng sinh) có thể làm tăng nguy cơ một số bệnh mật tại gan (tăng bào tiết mật tại gan).\nThuốc tránh thai đường uống có thể làm giảm dung nạp glucose và tăng nhu cầu sử dụng insulin hoặc thuốc điều trị đái tháo đường đường uống.\nVì vậy, điều quan trọng là bạn phải nói với bác sỹ là bạn đang uống thuốc tránh thai khi được kê đơn bất kỳ thuốc nào.",
    "preservation": "Bảo quản\nBảo quản nhiệt độ dưới 30"
}