{
    "describe": "Thương hiệu:\nBesins\nGel bôi da Oestrogel 0.06% Besins điều trị thiếu estrogen, ngừa loãng xương (80g)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nTuýp x 80g\nThành phần\nEstradiol\nNhà sản xuất\nBesins\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nOestrogel Besins là sản phẩm của Công ty Besins Manufacturing Belgium, với thành phần chính 17 β estradiol. Oestrogel Besins 80g dùng để điều trị thiếu estrogen và các triệu chứng do thiếu estrogen, nhất là các triệu chứng liên quan đến mãn kinh tự nhiên hoặc nhân tạo.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Gel bôi da Oestrogel 0.06%\nThông tin thành phần\nHàm lượng\nEstradiol\n0.06%",
    "usage": "Công dụng của Gel bôi da Oestrogel 0.06%\nChỉ định\nThuốc Oestrogel Besins\nđược chỉ định dùng trong các trường hợp sau:\nrối loạn giấc ngủ\nLiệu pháp hormon thay thế dùng để điều trị thiếu estrogen và các triệu chứng do thiếu estrogen, nhất là các triệu chứng liên quan đến mãn kinh tự nhiên hoặc nhân tạo: Triệu chứng vận mạch (bốc hỏa, ra mồ hôi ban đêm), các triệu chứng teo niệu - dục (teo âm hộ - âm đạo, đau khi giao hợp, tiểu tiện không kiểm soát) và triệu chứng về tâm lý (\nloãng xương\nPhòng ngừa\nCó ít kinh nghiệm về liệu pháp này đối với phụ nữ trên 65 tuổi.\nDược lực học\nOestrogel thuộc nhóm estrogen sinh lý tự nhiên. Hoạt chất tương tự về mặt hóa học và sinh học với estradiol nội sinh. Điều này cho phép 17 β estradiol đi vào toàn thân bằng cách bôi trên da lành lặn. Chất này sẽ khắc phục những thiếu hụt trong việc sản xuất estrogen ở phụ nữ tuổi mãn kinh hoặc những phụ nữ đã phẫu thuật cắt ống dẫn trứng và làm giảm các triệu chứng của mãn kinh. Estrogen ngăn ngừa sự mất xương do mãn kinh hay cắt ống dẫn trứng.\nVới một thụ thể đặc hiệu, các estrogen tạo thành một phức hợp chủ yếu kích thích sự tổng hợp DNA và cả protein ở các gian bào; các chất này có tác dụng chuyển hóa tại cơ quan đích. Estrogen có hoạt động mạnh nhất tại thụ thể là estradiol, được sản xuất chủ yếu bởi các nang buồng trứng, từ thời kỳ có kinh nguyệt cho đến lúc mãn kinh.\nTheo cách này, Oestrogel có tác dụng của estrogen trên các cơ quan đích chính, không chỉ ở buồng trứng, nội mạc tử cung và vú mà còn ở vùng dưới đồi, tuyến yên, âm đạo, tử cung và gan theo cách tương tự thường thấy trong giai đoạn nang trứng. Dùng Oestrogel bằng đường thẩm thấu qua da sẽ tránh được hiệu ứng qua gan lần đầu, là nguyên nhân làm gia tăng sự tổng hợp angiotensinogen, các lipoprotein tỷ trọng rất thấp (VLDL - triglycerid) và một vài yếu tố đông máu.\nDược động học\nTrong những giờ đầu sau khi thoa gel (từ 2 đến 12 giờ), nồng độ estradiol đạt được tỷ lệ thuận với liều lượng và diện tích vùng da bôi thuốc.\nTrên thực nghiệm, nồng độ estradiol trong huyết thanh đo được 24 giờ sau khi bôi thuốc mỗi ngày một lượng 2,5 g hoặc 5g gel, bôi trên 750 cm2 da: Nồng độ đạt được trung bình tương ứng là 75 pg/ml hoặc 98 pg/ml (thay đổi giữa các cá nhân tối thiểu là 42 và tối đa 122 pg/ml khi dùng 2,5 g gel; tối thiểu 67 và tối đa 160 pg/ml khi dùng 5g gel). Các nồng độ này thường ổn định và tương đương trong 72 giờ sau khi bôi thuốc mỗi ngày, thậm chí trong 6 chu kỳ liên tiếp trong các thực nghiệm khác.\nNồng độ estradiol không thay đổi trên cùng một cá nhân trong thời gian nhiều tháng (thay đổi giữa các cá nhân vào khoảng 11%). Dùng estradiol qua da sẽ tránh được hiệu ứng qua gan lần đầu: Một báo cáo sinh lý học về nồng độ E2 và E2 trong tuần hoàn dao động từ 0,78 đến 0,97; và do vậy nó được duy trì và tương đương với nồng độ quan sát được trước khi mãn kinh. Khi ngưng điều trị, nồng độ trong huyết thanh trở lại mức căn bản trong vòng khoảng 76 giờ, vì nồng độ của estradiol liên hợp được đào thải qua nước tiểu.\nEstradiol\nEstradiol\nhấp thu qua da tương ứng khoảng 10% liều dùng.\nThời gian bán thải của estradiol trong huyết tương khoảng 1 giờ. Tốc độ thanh thải của các chất chuyển hóa của nó trong huyết tương là từ 650 - 900 lít/ngày/m\nLượng estradiol đi vào máu mỗi 24 giờ sau khi bôi thuốc mỗi ngày một lượng 2,5 g và 5 g gel tương ứng là 75 mcg/ngày và 100 mcg/ngày.\nEstradiol được chuyển hóa chủ yếu qua gan dưới dạng estron và dạng liên hợp của nó (glucoromid và sulphat). Đây là những chất kém hoạt động và được đào thải phần lớn ở dạng glucoronid và sulphat. Các chất chuyển hóa cũng trải qua chu kỳ gan ruột.",
    "dosage": "Cách dùng Gel bôi da Oestrogel 0.06%\nCách dùng\nDùng bôi ngoài da.\nBệnh nhân được khuyến cáo bôi thuốc trên da càng rộng càng tốt, tốt nhất là trên cẳng tay, cánh tay và/hoặc vai hoặc vùng da rộng lành lặn. Nên tránh bôi thuốc trực tiếp trên vú, trên âm hộ hoặc niêm mạc âm đạo.\nThuốc Oestrogel nên được dùng như sau:\nBệnh nhân tự bôi trên da sạch vào buổi tối hoặc buổi sáng, tốt nhất sau khi tắm và vào cùng một thời điểm mỗi ngày.\nNếu tình trạng nhầy dính kéo dài sau 3 phút bôi thuốc, điều này cho thấy bề mặt bao phủ thuốc là quá nhỏ, nên bôi thuốc trên vùng da rộng hơn vào lần dùng tiếp theo.\nLiều dùng\nLiều lượng thay đổi tùy theo từng cá nhân.\nĐề điều trị các triệu chứng sau mãn kinh, liều tối thiểu có hiệu quả là 1,25 g gel mỗi ngày (= 0,75 mg estradiol) và nên dùng từ 21 đến 28 ngày mỗi tháng. Liều dùng thay đổi theo nhu cầu bệnh nhân. Liều trung bình là 2,5 g gel mỗi ngày. Để khởi đầu và tiếp tục điều trị các triệu chứng liên quan đến mãn kinh, nên sử dụng liều thấp nhất có hiệu quả trong thời gian điều trị ngắn nhất có thể.\nKhông khuyến cáo điều trị estrogen liên tục mà không dùng cùng lúc với progestin do các nguy cơ đối với nội mạc tử cung (tăng sản nang tuyến, loạn sản có thể có nguy cơ cao gây ung thư nội mạc tử cung). Việc điều trị nên được tiếp tục trong ít nhất 3 tuần liên tiếp, sau đó ngưng điều trị một tuần kết hợp với việc dùng progestin đường uống trong 12 đến 14 ngay mỗi tháng. Việc điều trị có thể áp dụng từ ngày 1 đến ngày 25 của tháng, kết hợp với uống progestin. Xuất huyết do ngưng dùng thuốc có thể xảy ra trong tuần gián đoạn điều trị. Chỉ nên sử dụng những progestin được cấp phép để kết hợp với một estrogen được khuyến cáo.\nestrogen\nTuy nhiên, điều trị\nNếu cần thiết có thể điều chỉnh liều sau 2 hoặc 3 chu kỳ điều trị, tùy theo các triệu chứng lâm sàng. Điều này có thể liên quan đến:\nGiảm liều trong trường hợp có các triệu chứng tiết estrogen như căng vú, sưng vùng bụng và chậu, lo lắng, bồn chồn hoặc dễ bị kích thích.\nTăng liều trong trường hợp có các triệu chứng giảm estrogen như nóng bừng kéo dài, khô âm đạo, nhức đầu, khó ngủ, suy nhược, xu hướng trầm cảm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, không nên tăng gấp đôi liều vào hôm sau đề bù lại liều đã quên. Nếu thời gian bôi liều kế tiếp dưới 12 giờ, nên đợi đến lần bôi thuốc tiếp theo. Nếu thời gian bôi liều kế tiếp trên 12 giờ, bôi liều thuốc đã quên ngay lập tức và tiếp tục dùng liều kế tiếp như thường lệ. Quên một liều có thể làm tăng khả năng bị rỉ máu hoặc xuất huyết.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Oestrogel Besins, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nĐau bụng kinh\nrối loạn kinh nguyệt\nSinh dục:\nTiêu hoá: Đau bụng, co thắt ở bụng, sưng bụng, buồn nôn, nôn.\nThần kinh: Đau đầu.\nCơ xương: Chuột rút cơ bắp, đau các chi.\nTâm thần: Căng thẳng, hội chứng trầm cảm.\nÍt gặp, 1/1000 < ADR < 1/100\nSinh dục: U vú lành tính, polyp tử cung, tăng thể tích các khối u cơ trơn trong tử cung, lạc nội mạc tử cung, đau vú, làm trầm trọng hơn các khối u phụ thuộc estrogen.\nĐau nửa đầu\nThần kinh:\nCơ xương: Đau khớp.\nMạch máu: Huyết khối tĩnh mạch nông hay sâu, viêm tắc tĩnh mạch.\nTổng thể: Phù ngoại biên, ứ natri, cảm giác sưng, thay đổi trọng lượng.\nDa và mô mềm: Phát ban da, ngứa, rám da.\nGan mật: Các xét nhiệm chức năng gan thay đổi, u tuyến gan, sỏi mật.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Oestrogel Besins chống chỉ định trong các trường hợp sau:\nUng thư vú\nđã biết hoặc có tiền sử ung thư vú.\nĐã biết hoặc nghi ngờ có khối u ác tính phụ thuộc estrogen (như ung thư nội mạc tử cung).\nXuất huyết âm đạo chưa được chẩn đoán.\nTăng sản nội mạc tử cung chưa được điều trị.\nCó tiền sử hoặc đang bị tai biến huyết khối tắc mạch vô căn (như huyết khối tĩnh mạch sâu, tắc mạch phổi).\nTai biến thuyên tắc huyết khối tĩnh mạch gần đây hoặc đang tiến triển (như đau thắt ngực, nhồi máu cơ tim).\nCơn kịch phát bệnh gan nặng hoặc tổn thương gan trước đó khi các xét nghiệm chức năng gan vẫn còn bất thường.\nQuá mẫn với hoạt chất hoặc với bất kỳ thành phần nào của thuốc.\nRối loạn chuyển hóa porphyrin.\nThận trọng khi sử dụng\nTrong khi điều trị các triệu chứng sau mãn kinh, không nên khởi đầu liệu pháp hormon thay thế nếu có ảnh hưởng đến chất lượng cuộc sống. Trong mỗi trường hợp, cần đánh giá các nguy cơ và lợi ích ít nhất mỗi năm và chỉ nên tiếp tục liệu pháp hormon thay thế khi lợi ích lớn hơn nguy cơ.\nThăm khám và theo dõi lâm sàng\nTrước khi khởi đầu hoặc tiếp tục liệu pháp hormon thay thế, nên tiến hành tìm hiểu đầy đủ tiền sử bệnh cá nhân và gia đình. Nên khám thân thể (đặc biệt vùng chậu và vú), đồng thời lưu ý đến các chống chỉ định, cảnh báo đặc biệt và thận trọng khi dùng. Trong khi điều trị, người ta cũng khuyến cáo rằng các thăm khám định kỳ nên được tiến hành với tần số và tính chất thích ứng với từng bệnh nhân.\nPhụ nữ sẽ được thông báo về các bất thường của tuyến vú mà họ phải báo với bác sĩ hoặc y tá. Việc thăm khám thường xuyên bao gồm cả chụp nhũ ảnh, phù hợp với yêu cầu lâm sàng của từng bệnh nhân; đồng thời nên được thực hiện tùy theo các thực hành tầm soát hiện nay.\nCác tình trạng cần theo dõi\nNếu một trong các tình trạng dưới đây đang xảy ra, đã xảy ra trước đó và/hoặc trở nên trầm trọng hơn khi mang thai hoặc điều trị hormon trước đó, bệnh nhân nên được theo dõi chặt chẽ. Điều quan trọng cần lưu ý là các tình trạng này dễ bị tái phát hoặc trầm trọng hơn trong quá trình điều trị bằng estrogen, đặc biệt u cơ trơn (u xơ tử cung) hoặc lạc nội mạc tử cung.\nTiền sử hoặc có các yếu tố nguy cơ huyết khối tắc mạch.\nCác yếu tố nguy cơ bị khối u phụ thuộc estrogen (như di truyền ung thư vú mức độ l).\nTăng huyết áp động mạch.\nRối loạn chức năng gan (như u gan).\nĐái tháo đường có hoặc không có biến chứng trên mạch máu.\nsỏi mật\nBệnh\nĐau nửa đầu hoặc đau đầu nghiêm trọng.\nLupus do lan tỏa.\nCó tiền sử tăng sản nội mạc tử cung.\nĐộng kinh.\nHen suyễn.\nXơ cứng tai.\nTrong trường hợp dùng đồng thời với một progestin, cần lưu ý đến các chống chỉ định có thể có của progestin: Thời kỳ mang thai đối với progestin có hoạt tính androgen, ung thư biểu mô vú hoặc buồng trứng hay nội mạc tử cung đối với các progestin có hoạt tính estrogen.\nbệnh mạch vành\nBệnh nhân nên thận trọng khi có các nguy cơ của bệnh tim mạch,\nNhận thấy có sự thay đổi lúc thăm khám vú đòi hỏi phải khám phụ khoa bổ sung trong suốt quá trình điều trị.\nTương tự, cần tham khảo ý kiến bác sĩ khi xuất hiện tình trạng ra máu âm đạo bất thường (ngoài thời gian gián đoạn hàng tháng), đau đầu và tổn thương thị giác, sưng đau ở chi dưới hoặc bụng.\nCác nguyên nhân cần ngưng ngay việc điều trị\nNên ngưng điều trị ngay lập tức nếu xảy ra một trong các chống chỉ định sau:\nVàng da hoặc suy giảm chức năng gan\nTăng huyết áp đáng kể\nĐau đầu tái diễn của dạng đau nửa đầu\nNghi ngờ hoặc đang mang thai\nTăng sản nội mạc tử cung\nNguy cơ tăng sản nội mạc tử cung hoặc ung thư biểu mô tăng lên khi sử dụng estrogen đơn lẻ trong thời gian dài. Kết hợp với một progestin trong ít nhất 12 ngày trong mỗi chu kỳ cho phụ nữ chưa qua phẫu thuật cắt bỏ tử cung sẽ làm giảm đáng kể nguy cơ này.\nXuất huyết và rỉ máu do gián đoạn điều trị có thể xuất hiện trong những tháng đầu điều trị. Nếu những triệu chứng này xuất hiện sau một khoảng thời gian điều trị hoặc kéo dài sau khi đã kết thúc điều trị thì nên tìm nguyên nhân, có thể qua sinh thiết nội mạc tử cung để loại trừ bệnh ác tính.\nDùng estrogen đơn trị liệu có thể gây khối u tiền ác tính hoặc làm biến đổi ác tính các tế bào nội mạc tử cung còn lại. Nên xem xét bổ sung một progestin và liệu pháp thay thế estrogen cho phụ nữ đã cắt bỏ tử cung sau khi bị lạc nội mạc tử cung và đã biết tình trạng các mô còn lại của nội mạc tử cung.\nUng thư vú\nNguy cơ ung thư vú tăng ở phụ nữ được điều trị bằng estrogen, kết hợp estrogen và progestin hoặc tibolon trong liệu pháp hormon thay thế dùng trong nhiều năm. Với tất cả các liệu pháp hormon thay thế, nguy cơ tăng ngày càng rõ ràng hơn sau nhiều năm sử dụng và tăng theo thời gian điều trị. Tuy nhiên, nguy cơ này trở về mức cơ bản sau nhiều năm (tối đa 5 năm) kết thúc điều trị.\nTai biến thuyên tắc huyết khối tĩnh mạch\nLiệu pháp hormon thay thế có liên quan đến sự gia tăng nguy cơ tương đối về sự phát triển giai đoạn thuyên tắc huyết khối tĩnh mạch (VTE), như huyết khối tĩnh mạch sâu hoặc tắc mạch phổi.\nLiên hệ với bác sĩ càng sớm càng tốt khi các triệu chứng thuyên tắc huyết khối xảy ra (như sưng đau ở một chân, đau ngực đột ngột, khó thở...).\nBệnh động mạch vành\nCác nghiên cứu ngẫu nhiên có kiểm soát không cho thấy lợi ích tim mạch khi điều trị phối hợp liên tục estrogen và medroxyprogesteron acetat (MPA).\nTai biến mạch máu não (đột quỵ)\nMột nghiên cứu ngẫu nhiên lớn (nghiên cứu WHI) cho thấy, tăng nguy cơ đột quỵ thiếu máu não cục bộ (CVA) ở phụ nữ có sức khỏe tốt trong thời gian điều trị liên tục liệu pháp phối hợp esrogen liên hợp và MPA.\nUng thư buồng trứng\nSử dụng lâu dài (ít nhất là 5 - 10 năm) liệu pháp hormon thay thế. Dùng duy nhất estrogen cho phụ nữ đã cắt bỏ tử cung có liên quan đến sự gia tăng nguy cơ ung thư buồng trứng theo một số nghiên cứu dịch tễ học.\nCác tình trạng khác\nCác estrogen có thể gây giữ nước muối, do vậy nên theo dõi các bệnh nhân bị rối loạn chức năng tim hoặc thận. Cần theo dõi sát bệnh nhân suy thận giai đoạn cuối vì nồng độ estradiol trong tuần hoàn có khả năng tăng.\nPhụ nữ bị tăng glycerid máu cũng cần được theo dõi chặt chẽ trong quá trình điều trị bằng estrogen đơn lẻ hoặc liệu pháp hormon thay thế. Bởi lẽ, người ta quan sát thấy trong quá trình trị liệu bằng estrogen, hiếm trường hợp tăng glycerid đáng kể trong huyết tương có thể là nguyên nhân của viêm tụy.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nOestrogel không được chỉ định cho phụ nữ mang thai. Nên ngưng dùng thuốc ngay trong trường hợp có thai hoặc nghi ngờ có thai. Nguy cơ sẩy thai và ức chế tiết sữa không phải là chỉ định cho liệu pháp estrogen. Cho đến nay, các nghiên cứu dịch tễ học chưa chứng minh tác dụng gây quái thai hay gây độc cho bào thai trên phụ nữ có thai vô tình phơi nhiễm với liều điều trị estrogen.\nThời kỳ cho con bú\nKhông chỉ định thuốc này trong thời gian cho con bú.\nTương tác thuốc\nOestrogel không gây kích ứng men gan quá mức ở liều thông thường: Không có tác dụng gây hại đối với lipid, các yếu tố đông máu (fibrinogen, hoạt tính antithrombin HQ, nồng độ các chất nền renin trong tuần hoàn hoặc trên globulin gắn kết với hormon giới tính). Do vậy, thuốc không có tác dụng gây tăng triglycerid máu, đái tháo đường hay tăng huyết áp.\nMặt khác, sự chuyển hóa của estrogen có thể tăng lên khi sử dụng đồng thời với các chất gây cảm ứng men, nhất là các enzym cytochrom P450, như các thuốc chống co giật (phenobarbital, phenyltoin, carbamazepin, meprobamat, phenylbutazon) hoặc các thuốc chống nhiễm trùng (rifampicin, rifabutin, nevirapin, efavirenz).\nRitonavir và nelfinavir, mặc dù được biết đến là các chất ức chế men mạnh, lại có tác động như chất cảm ứng men khi được sử dụng đồng thời với các hormon steroid.\nCác chế phẩm điều trị từ dược liệu có chứa St. Jonh (Hypericum perforatum) có thể kích thích sự chuyển hóa của estrogen và progestin.\nDùng đường thẩm thấu qua da tránh được hiệu ứng qua gan lần đầu. Do vậy, sự chuyển hóa của estrogen dùng bằng đường này có thể ít bị ảnh hưởng bởi các chất cảm ứng men hơn bằng cách sử dụng đường uống.\nVề mặt lâm sàng, một sự gia tăng chuyển hóa của estrogen và progestin có thể dẫn đến sự giảm hiệu quả của thuốc và làm thay đổi sự xuất huyết tử cung.",
    "preservation": "Bảo quản\nKhông sử dụng thuốc quá hạn dùng ghi trên bao bì, bảo quản ở nhiệt độ dưới 30\nHạn dùng: 36 tháng, kể từ ngày sản xuất."
}