{
    "describe": "Thương hiệu:\nMSD\nViên nén Orgametril 5mg MSD điều trị đa kinh, rong kinh, rong huyết (1 vỉ x 30 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVN-15548-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 30 Viên\nThành phần\nLynestrenol\nChỉ định\nLạc nội mạc tử cung\nHội chứng tiền mãn kinh\nRong kinh\nĐa kinh\n,\nChống chỉ định\nNgứa, Vàng da\nNhà sản xuất\nN.V. ORGANON\nNước sản xuất\nHà Lan\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Orgametril 5 Mg\nbào chế dạng viên nén hình tròn, màu trắng. Một mặt có chữ ‘Organon’ và hình ngôi sao. Mặt kia có đường kẻ ngang với chữ ‘TT’ ở phía trên và ‘4’ ở phía dưới.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Orgametril 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLynestrenol\n5mg",
    "usage": "Công dụng của Viên nén Orgametril 5mg\nChỉ định\nThuốc Orgametril 5 Mg\nđược chỉ định dùng trong các trường hợp sau:\nĐa kinh;\nRong kinh\nvà rong huyết;\nCác trường hợp chọn lọc của bệnh lý vô kinh và thiểu kinh nguyên phát hoặc thứ phát;\nLạc nội mạc tử cung\n;\nCác ca chọn lọc của ung thư nội mạc tử cung;\nBệnh vú lành tính;\nỨc chế kinh, ức chế rụng trứng và đau bụng do rụng trứng; thống kinh;\nTrì hoãn kinh nguyệt;\nHỗ trợ cho liệu pháp estrogen thời kỳ xung quanh và hậu mãn kinh để tránh tăng sinh nội mạc tử cung.\nDược lực học\nOrgametril là thuốc dùng đường uống. Thuốc chứa lynestrenol là một progestagen tổng hợp có cùng đặc tính dược học với hoóc môn progesterone tự nhiên. Orgametril có tác dụng progestagen mạnh trên nội mạc tử cung. Dùng thuốc liên tục sẽ ức chế cả sự rụng trứng và kinh nguyệt. Orgametril có thể dùng trong những tình trạng đòi hỏi có tác động progestagen rõ ràng.\nDược động học\nLynestrenol\nđược dễ dàng hấp thu sau khi uống và sau đó được chuyển hóa tại gan thành norethisterone có hoạt tính dược lý. Nồng độ đỉnh của norethisterone trong huyết tương đạt được trong vòng 2 - 4 giờ sau khi uống lynestrenol.\nNửa đời trong huyết tương của norethisterone sau khi uống lynestrenol là xấp xỉ 8 - 11 giờ. Lynestrenol và các chất chuyển hoá được bài tiết chủ yếu qua nước tiểu và một phần nhỏ hơn qua phân.",
    "dosage": "Cách dùng Viên nén Orgametril 5mg\nCách dùng\nNên dùng viên nén thuốc Orgametril bằng đường uống với nước hoặc chất lỏng khác.\nLiều dùng\nNgày đầu tiên thấy kinh được tính là ngày thứ nhất của chu kỳ.\nĐa kinh\n1 viên thuốc Orgametril/ngày, vào các ngày thứ 14 - 25 của chu kỳ.\nRong kinh và rong huyết\n2 viên/ngày trong 10 ngày. Xuất huyết thường ngừng trong vòng vài ngày sau khi bắt đầu điều trị. Tiếp tục điều trị trong 3 chu kỳ kế tiếp với liều 1 viên/ngày vào các ngày thứ 14 - 25 của mỗi chu kỳ. Nếu triệu chứng không mất đi trong hoặc sau khi điều trị, cần thiết phải tiến hành thêm các biện pháp chẩn đoán khác.\nCác trường hợp chọn lọc của bệnh lý vô kinh và thiểu kinh nguyên phát hoặc thứ phát\nBắt đầu bằng estrogen, ví dụ: 0,02 - 0,05 mg ethinylestradiol/ngày trong 25 ngày. Kết hợp với Orgametril 1 viên/ngày vào các ngày thứ 14 - 25 của chu kỳ. Phần lớn các trường hợp sẽ có kinh nguyệt trong vòng 3 ngày sau khi ngừng thuốc.\nBắt đầu dùng lại estrogen vào ngày thứ 5 của kỳ kinh này, tiếp tục cho đến ngày thứ 25 và cũng dùng kết hợp với Orgametril 1 viên/ngày vào các ngày thứ 14 - 25 của chu kỳ. Cần nhắc lại điều trị thêm ít nhất 1 chu kỳ nữa.\nLạc nội mạc tử cung\n1 - 2 viên/ngày trong thời gian ít nhất 6 tháng.\nCác ca chọn lọc của ung thư nội mạc tử cung\n6 - 10 viên/ngày trong khoảng thời gian dài.\nBệnh vú lành tính\n1 viên/ngày vào các ngày thứ 14 - 25 của chu kỳ trong ít nhất từ 3 đến 4 tháng.\nỨc chế kinh, ức chế rụng trứng và đau bụng do rụng trứng; thống kinh\n1 viên/ngày, tốt nhất nên bắt đầu vào ngày thứ nhất nhưng không được muộn hơn ngày thứ năm của chu kỳ. Có thể tiến hành điều trị liên tục trong nhiều tháng (không có ngày không uống thuốc). Nếu có chảy máu bất thường xảy ra nên tăng liều Orgametril lên 2 - 3 viên/ngày trong 3 - 5 ngày.\nTrì hoãn kinh nguyệt\nthuốc Orgametril\n1 viên\nNguy cơ ra máu bất thường sẽ gia tăng nếu bắt đầu điều trị muộn hơn. Vì vậy, tốt nhất không nên bắt đầu điều trị muộn hơn 3 ngày trước ngày dự đoán có kinh.\nĐiều trị phụ trợ estrogen ở phụ nữ thời kỳ xung quanh và hậu mãn kinh để tránh tăng sinh nội mạc tử cung\n½ - 1 viên/ngày trong 12 - 15 ngày mỗi tháng, ví dụ: 2 tuần đầu mỗi tháng; có thể dùng estrogen với liều thấp nhất có hiệu quả liên tục mỗi ngày không có thời gian gián đoạn.\nLưu ý: liều dùng thuốc Orgametril trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐộc tính của lynestrenol là rất thấp. Trong trường hợp quá liều, ví dụ như trẻ nhỏ uống vài viên thuốc một lúc, cũng không có triệu chứng ngộ độc. Các triệu chứng có thể xảy ra là buồn nôn và nôn. Không nhất thiết phải điều trị. Nếu cần, có thể điều trị triệu chứng cho bệnh nhân.\nLàm gì khi quên 1 liều?\nNếu quên uống thuốc thì nên uống ngay khi nhớ ra, trừ khi quên uống quá 24 giờ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Orgametril\nKhi sử dụng\nTừ y văn và khảo sát sau khi lưu hành, những phản ứng bất lợi được báo cáo là:\nHệ thống cơ quan\n(MedDRA)*\nTác dụng ngoại ý\nRối loạn hệ thống miễn dịch\nQuá mẫn\nRối loạn chuyển hóa và dinh dưỡng\nỨ dịch\nRối loạn tâm thần\nBồn chồn, trầm uất, tăng hoặc giảm khả năng tình dục\nRối loạn hệ thần kinh\nđau nửa đầu\nĐau đầu,\nRối loạn tiêu hoá\nBuồn nôn, nôn, đau bụng, tiêu chảy, táo bón\nRối loạn gan mật\nVàng da\nRối loạn về da và các mô dưới da\nmày đay\nRa mồ hôi, nám da, ngứa, nổi mụn, tăng tiết nhờn, nổi ban,\nRối loạn hệ sinh sản và vú\nRong huyết, căng vú, mất kinh, tăng tiết dịch âm đạo, cổ tử cung.\nXét nghiệm\nTăng cân, giảm dung nạp glucose, bất thường về xét nghiệm chức năng gan, bất thường lipids.\n* MedDRA phiên bản 9.0\nTrong phác đồ điều trị liên tục với Orgametril thường xảy ra rong huyết (ra máu bất thường hoặc ra huyết nhẹ). Điều trị theo chu kỳ kinh hiếm gặp rong huyết hơn. Nói chung, tỷ lệ bị rong huyết cao nhất xảy ra trong hai tháng đầu điều trị; giảm dần trong quá trình điều trị. Trong hầu hết các trường hợp, có thể kiểm soát rong huyết bằng cách tăng liều tạm thời.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Orgametril\nchống chỉ định trong các trường hợp sau:\nPhụ nữ có thai hoặc nghi ngờ có thai.\nBệnh gan nặng như vàng da ứ mật hoặc viêm gan (hay có tiền sử mắc bệnh gan nặng mà kết quả xét nghiệm chức năng gan không trở về bình thường), các khối u tế bào gan, hội chứng Rotor và hội chứng Dubin-Johnson.\nXuất huyết âm đạo chưa được chẩn đoán.\nCác bệnh lý hiếm gặp chịu ảnh hưởng của các steroid sinh dục như chứng ngứa nặng, vàng da ứ mật, Herpes thai nghén, rối loạn chuyển hoá porphyrin và chứng xơ cứng tai, hoặc có tiền sử mắc các bệnh đó. Những bệnh này có thể xảy ra lần đầu hoặc nặng lên trong thời kỳ có thai hay trong quá trình điều trị với các steroid sinh dục.\nĐang có rối loạn nghẽn tĩnh mạch huyết khối.\nQuá mẫn với hoạt chất hoặc với bất kỳ tá dược nào của Orgametril.\nThận trọng khi sử dụng\nThuốc Orgametril có chứa tá dược lactose. Do đó không nên điều trị thuốc này cho các bệnh nhân mắc các bệnh di truyền hiếm gặp như bệnh không dung nạp galactose, chứng thiếu hụt men Lapp lactase hoặc chứng kém hấp thu glucose-galactose.\nNên ngừng điều trị khi kết quả xét nghiệm chức năng gan không bình thường.\nNám da đôi khi xảy ra trong quá trình sử dụng estrogen và/hoặc các thuốc có chứa progestagen, đặc biệt ở những phụ nữ có tiền sử nám da khi có thai. Đối với những phụ nữ dễ bị nám da, nên tránh tiếp xúc với ánh sáng mặt trời tự nhiên hoặc nhân tạo.\nViệc sử dụng các steroid có thể ảnh hưởng đến kết quả của các xét nghiệm đặc biệt. Tăng LDL-cholesterol và giảm HDL-cholesterol xảy ra ở nhiều bệnh nhân trong quá trình điều trị bằng Orgametril. Đôi khi có xảy ra sự thay đổi các thông số chức năng gan, chuyển hoá carbohydrate và sự cầm máu.\nKhi sử dụng progestagen trong thời gian dài, nên kiểm tra sức khoẻ định kỳ.\nOrgametril được xác định có hoạt tính nam hoá nhẹ qua đánh giá ảnh hưởng trên SHBG. Điều này được khẳng định bởi các dấu hiệu nhẹ của tình trạng nam hóa (chủ yếu là mụn và tăng tiết nhờn) được quan sát ở một số bệnh nhân.\nĐiều tra dịch tễ học liên quan đến sử dụng progestagen dạng phối hợp với các estrogen có sự tăng tỷ lệ nghẽn tĩnh mạch huyết khối (VTE, huyết khối tĩnh mạch sâu và nghẽn mạch phổi). Mặc dù chưa biết sự liên quan lâm sàng của phát hiện này với lynestrenol khi thiếu thành phần estrogen, nên ngừng sử dụng Orgametril trong trường hợp huyết khối. Ngừng sử dụng Orgametril cũng nên được cân nhắc trong trường hợp bất động lâu ngày do phẫu thuật hoặc do bệnh lý. Phụ nữ có tiền sử rối loạn nghẽn mạch huyết khối nên được cảnh báo về khả năng tái phát.\nBệnh nhân có bất kỳ tình trạng nào dưới đây cần được khám thường xuyên:\nRối loạn tuần hoàn (hoặc có tiền sử bị tình trạng này), do các thuốc tránh thai dạng uống có chứa estrogen/progestagen được báo cáo làm tăng nhẹ nguy cơ rối loạn tim mạch đặc biệt hoặc các bệnh mạch não.\nMột số thể trầm cảm nặng có thể bị trầm trọng hơn khi sử dụng các steroid sinh dục.\nKhả năng lái xe và vận hành máy móc\nVì hiện tượng chóng mặt xảy ra ở một số bệnh nhân nên cần thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định dùng thuốc Orgametril cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông có đủ số liệu về việc sử dụng thuốc này trong giai đoạn cho con bú để đánh giá nguy cơ gây hại cho em bé.\nTương tác thuốc\nMặc dù các số liệu còn hạn chế, nhưng sự tương tác giữa Orgametril với các thuốc khác có thể xảy ra. Các tương tác dưới đây được mô tả khi sử dụng các progestagen tổng hợp hay các thuốc tránh thai phối hợp dạng uống, những tương tác này cũng có thể xảy ra khi dùng Orgametril.\naminoglutethimide\nCác rifamycin, hydantoin, barbiturate (bao gồm cả primidone), carbamazepine và",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, dưới 30"
}