{
    "describe": "Thương hiệu:\nOpv\nViên nén Oxypod 5 OPV điều trị tiểu nhiều, tiểu đêm, tiểu không tự chủ (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh tuyến tiền liệt\nSố đăng ký\nVD-25244-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nOxybutynin\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Oxypod 5 được sản xuất bởi Công ty Cổ phần Dược phẩm OPV, có thành phần chính là oxybutynin, được chỉ định để điều trị đi tiểu quá nhiều lần, đi tiểu không tự chủ được, không kiểm chế được vì những rối loạn ở bàng quang do thần kinh; Đái dầm đêm (ở trẻ trên 5 tuổi).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Oxypod 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOxybutynin\n5mg",
    "usage": "Công dụng của Viên nén Oxypod 5\nChỉ định\nThuốc Oxypod 5 được chỉ định dùng trong các trường hợp sau:\nÐiều trị đi tiểu quá nhiều lần, đi tiểu không tự chủ được, không kiểm chế được vì những rối loạn ở bàng quang do thần kinh.\nĐái dầm đêm (ở trẻ trên 5 tuổi).\nPhối hợp với phương pháp điều trị không dùng thuốc.\nDược lực học\nOxybutynin clorid là amin bậc 3 tổng hợp, có tác dụng kháng acetylcholin tại thụ thể muscarinic tương tự atropin, đồng thời có tác dụng chống co thắt trực tiếp cơ trơn giống papaverin.\nOxybutynin không có tác dụng kháng thụ thể nicotinic (nghĩa là không ngăn cản tác dụng cửa acetylcholin tại chỗ nối tiếp thần kinh - cơ xương hoặc tại hạch thần kinh thực vật).\npapaverin\noxybutynin\nTác dụng chống co thắt của thuốc đã được chứng minh trên cơ trơn bàng quang, ruột non và ruột kết của nhiều động vật khác nhau. Tuy nhiên, khác với\nOxybutynin làm tăng dung tích bàng quang, giảm tần suất các co thắt không ức chế được của cơ trơn bàng quang và làm chậm sự muốn đi tiểu tiện. Do vậy, oxybutynin làm giảm được mức độ đi tiểu khẩn cấp và tần suất của cả tiểu tiện chủ động và bị động. Nhưng tác dụng của thuốc chỉ rõ ở bàng quang không bị ức chế do tổn thương thần kinh so với bàng quang không bị ức chế do phản xạ.\nDược động học\nSau khi uống dạng thuốc tác dụng nhanh, nồng độ oxybutynin cao nhất trong huyết tương đạt được trong vòng 1 giờ. Thuốc bị chuyển hoá bước đầu qua gan nhiều nên sinh khả dụng chỉ đạt 6%. Nửa đời của thuốc khoảng 2 - 3 giờ. Thức ăn không ảnh hưởng đến tốc độ, mức độ hấp thu và chuyển hóa của oxybutynin.\nOxybutynin bắt đầu tác dụng trong vòng 30 - 60 phút và tác dụng mạnh nhất trong vòng 3 - 6 giờ sau khi uống, tác dụng chống co thắt có thể kéo dài 6 - 10 giờ. Oxybutynin vào được sữa mẹ và có thể qua hàng rào máu - não. Oxybutynin bị chuyển hóa bởi hệ enzym cytochrom P450, chủ yếu do isoenzym CYP3A4 ở gan và thành ruột. Chất chuyển hóa desethyloxybutynin vẫn còn tác dụng. Dưới 0,1% liều dùng thải trừ dưới dạng không đổi trong nước tiểu.",
    "dosage": "Cách dùng Viên nén Oxypod 5\nCách dùng\nThuốc Oxypod được dùng đường uống.\nThuốc uống, nên ngừng từng đợt để theo dõi xem có cẩn phải tiếp tục dùng thuốc không và để giảm thiểu khả năng kháng thuốc.\nLiều dùng\nNgười lớn\nLiều khởi đầu: Uống 2,5 mg, 3 lần/ngày, liều có thể tăng lên nếu cần tới liều tối thiếu có hiệu quả.\nLiều thông thường: 5 mg/lần, 2 - 3 lần/ngày. Liều tối đa 5 mg/lần, uống 4 lần/ngày.\nNgười cao tuổi\nLiều khởi đầu: Uống 2,5 mg/lần, ngày uống 2 lần, liều có thể tăng lên nếu cần tới liều tối thiếu có hiệu quả.\nLiều thông thường: 5 mg/lần, 2 lần/ngày, đặc biệt đối với người nhẹ cân.\nTrẻ em trên 5 tuổi\nLiều khởi đầu: Uống 2,5 mg, 2 lần/ngày, liều có thể tăng lên nếu cần tới liều tối thiểu có hiệu quả.\nLiều khuyến cáo: 0,3 ~ 0,4 mg/kg/ngày.\nTrẻ từ 5 - 9 tuổi\nLiều tối đa 2,5 mg/lần, 3 lần/ngày.\nTrẻ từ 9 - 12 tuổi\nLiều tối đa 5 mg/lần, 2 lần/ngày.\nTrẻ từ 12 tuổi trở lên\nLiều tối đa 5 mg/lần, 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCác triệu chứng trên thần kinh trung ương bao gồm run, dễ bị kích thích, mê sảng, hưng phấn, ảo giác, co giật.\nCác triệu chứng tim mạch: Đỏ bừng, nhịp tim nhanh, tăng huyết áp hoặc hạ huyết áp, loạn nhịp tim.\nSốt, buồn nôn, nôn, mất nước, bí đái có thể xảy ra.\nQuá liều nghiêm trọng có thể gây liệt, suy hô hấp, hôn mê.\nĐiều trị\nBao gồm điểu trị triệu chứng và điều trị hỗ trợ. Sau uống quá liều oxybutynin, rửa dạ dày ngay hoặc gây nôn. Chống chỉ định gây nôn ở người tiền hôn mê, đang co giật hoặc tình trạng loạn tâm thần. Có thể dùng than hoạt và thuốc tẩy. Có thể tiêm tĩnh mạch physostigmin.\nĐiều trị sốt bằng chườm đá hoặc các biện pháp làm lạnh khác.\nDuy trì hô hấp nhân tạo nếu người bệnh bị liệt các cơ hô hấp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc OXYPOD® 5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nđau đầu\nToàn thân: Hoa mắt, chóng mặt,\nKhô miệng\nTiêu hóa:\nMắt: Khô mắt, nhìn mờ.\nTiết niệu: Bí đái, viêm bàng quang, nhiễm khuẩn đường tiết niệu.\nviêm họng\nHô hấp: Ho, khô mũi và niêm mạc xoang, viêm mũi, viêm xoang,\nTuần hoàn: Giãn mạch hoặc tăng huyết áp.\nXương - khớp: Đau khớp, đau lưng.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Chán ăn, sốt, mặt đỏ bừng, phù mạch, yếu mệt.\nMắt: Giảm thị lực, giãn đồng tử, tăng nhãn áp, liệt cơ thể mi.\nKhó tiêu\nTiêu hóa:\nThần kinh trung ương (khi dùng liều cao): Kích động, mất định hướng, ảo giác, co giật (nguy cơ cao ở trẻ em).\nTuần hoàn: Tim đập nhanh, loạn nhịp tim.\nDa: Mẫn cảm ánh sáng.\nNội tiết: Liệt dương, giảm bài tiết sữa.\nmày đay\nPhản ứng dị ứng nặng: Phát ban,\nLàm giảm tiết mổ hôi, dẫn đến cảm giác nóng và ngất trong môi trường nóng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Oxypod 5 chống chỉ định trong các trường hợp sau:\nQuá mẫn với thuốc hoặc bất kỳ thành phần nào của thuốc.\nGlôcôm góc đóng hoặc góc tiển phòng hẹp.\nBệnh đường niệu tắc nghẽn, bí đái.\nNhược cơ.\nTắc hoặc bán tắc ruột, ứ đọng ở dạ dày, mất trương lực ruột, liệt ruột, viêm loét đại tràng nặng, phình đại tràng nhiễm độc.\nNgười cao tuổi hoặc suy nhược có giảm trương lực ruột.\nChảy máu ở người có tình trạng tim mạch không ổn định.\nKhông dùng cho trẻ dưới 5 tuổi vì chưa xác định được độ an toàn và tính hiệu quả.\nThận trọng khi sử dụng\nOxybutynin clorid nên được sử dụng thận trọng ở người già yếu và trẻ em (những người này có thể nhạy cảm hơn với tác dụng của thuốc) và ở những bệnh nhân có bệnh thần kinh tự quản (chẳng hạn như những người bị bệnh parkinson), suy gan, thận và rối loạn nhu động ruột nghiêm trọng.\nRối loạn tiêu hoá\nNhững thuốc kháng cholinergic có thể làm giảm nhu động ruột. Nên sử dụng thận trọng ở những bệnh nhân có rối loạn tắc nghẽn đường tiêu hoá, mất trương lực ruột và viêm loét đại tràng.\nThuốc kháng cholinergic nên sử dụng thận trọng ở những bệnh nhân cao tuổi do nguy cơ suy giảm nhận thức. Vì tác dụng kháng cholinergie của oxybutynin clorid, các triệu chứng atropin nghiêm trọng có thể xảy ra trong thời gian điều trị với oxybutynin, đặc biệt là ở trẻ em. Mức độ nghiêm trọng của các triệu chứng này có thể yêu cầu điều chỉnh liều hoặc ngưng điều trị.\nOxybutynin clorid có thể làm nặng thêm nhịp tim nhanh (và do cường giáp, suy tim sung huyết, loạn nhịp tim, bệnh mạch vành, tăng huyết áp) rối loạn nhận thức và triệu chứng phì tuyến tiền liệt.\nTác dụng lên hệ thân kinh trung ương của thuốc kháng cholinergic (như ảo giác, kích động, lú lẫn, ngủ gà) đã được báo cáo; để nghị giám sát đặc biệt trong những tháng đầu tiên sau khi bắt đầu điều trị hoặc tăng liều; xem xét ngưng thuốc hoặc giảm liều nếu tác dụng lên hệ thần kinh trung ương của thuốc kháng cholinergic tiến triển.\nVì oxybutynin có thể gây tăng nhãn áp góc hẹp, bệnh nhân nên được khuyên đến bác sĩ ngay lập tức nếu nhận thấy đột ngột bị mất thị lực hoặc đau mắt.\nOxybutynin có thể gây giảm đổ mồ hôi: Trong môi trường nhiệt độ cao có thể dẫn tới say nóng.\nNếu có nhiễm trùng đường tiết niệu, nên bắt đầu liệu pháp điều trị kháng khuẩn thích hợp.\n.\nOxybutynin clorid được xem là không an toàn đối với bệnh nhân rối loạn chuyển hoá porphyrin do thuốc đã được chứng minh là có gây rối loạn chuyển hoá porphyrin ở động vật và in vitro\nSử dụng lâu dài có thể dẫn đến gia tăng sâu răng, nha chu hoặc bệnh nấm Candida miệng do giảm hoặc ức chế tiết nước bọt. Thường xuyên kiểm tra răng trong quá trình điều trị lâu dài.\nCần chăm sóc đặc biệt những bệnh nhân thoát vị khe thực quản/trào ngược dạ dày và/hoặc những người đang dùng đồng thời với thuốc (như bisphosphonat) có thể gây ra hoặc làm trầm trọng thêm viêm thực quản, như thuốc kháng cholinergic có thể làm nặng thêm tình trạng này.\nBệnh nhân có vấn để về di truyền hiếm gặp không dung nạp galaciose, thiếu hụt lactose lapp hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nTrẻ em\nOxybutynin clorid không được khuyến cáo sử dụng cho trẻ dưới 5 tuổi vì dữ liệu an toàn và hiệu quả điều trị chưa đầy đủ.\nBằng chứng hạn chế về việc sử dụng oxybutynin ở trẻ đái dầm đêm đơn triệu chứng (không liên quan đến bàng quang co thắt).\nỞ trẻ em trên 5 tuổi, oxybutynin clorid nên được dùng thận trọng do trẻ có thể nhạy cảm hơn với tác dụng của thuốc, đặc biệt là các phản ứng không mong muốn trên thần kinh trung ương và tâm thần.\nKhả năng lái xe và vận hành máy móc\nPhải thận trọng khi lái xe hoặc vận hành máy vì thuốc có thể gây buồn ngủ hoặc nhìn mờ.\nThời kỳ mang thai\nChưa có đủ dữ liệu về việc sử dụng oxybutynin trong thời kỳ mang thai. Các nghiên cứu trên động vật cho thấy có độc tính sinh sản nhỏ. Gác nghiên cứu trên động vật chưa đủ để phản ánh tác dụng trên thời kỳ mang thai, sự phát triển phôi thai/thai, sinh để hoặc phát triển sau khi sinh. Những nguy cơ tiểm ẩn đối với con người là chưa rõ. Không nên sử dụng oxybutynin trong khi mang thai trừ khi thật sự cần thiết.\nThời kỳ cho con bú\nOxybutynin được bài tiết vào sữa mẹ. Không khuyến cáo dùng oxybutynin trong thời kỳ cho con bú.\nTương tác thuốc\nNên thận trọng khi sử dụng đồng thời oxybutynin với các thuốc kháng cholinergic khác vì có thể dẫn đến lú lẫn ở người lớn tuổi.\nHoạt tính kháng cholinergic của oxybutynin được tăng lên khi sử dụng đồng thời với các thuốc kháng cholinergic khác hoặc các thuốc có tính kháng cholinergic như amantadin và các thuốc chống parkinson kháng cholinergic (như biperiden, levodopa), kháng histamin, thuốc chống loạn thần (như phenothiazin, butyrophenon, clozapin) quinidin, digitalis, thuốc chống trẩm cảm ba vòng, atropin và các hợp chất có liên quan như thuốc chống co thắt tương tự atropin và dipyridamdl.\nDo giảm nhu động dạ dày, oxybutynin có thể ảnh hưởng đến sự hấp thu của các thuốc khác. Oxybutynin cũng có thể làm giảm các tác dụng đường tiêu hoá của metoclopramid và domperidon.\nOxybutynin được chuyển hoá bởi cytochrom p450 isoenzym cyp 3a4. Dùng đồng thời với các thuốc ức chế cyp 3a4 có thể ức chế chuyển hoá oxybutynin và gia tăng phơi nhiễm với oxybutynin. Cần lưu ý khi sử dụng đồng thời thuốc kháng nấm nhóm azol (ví dụ ketoconazol) hoặc thuốc kháng sinh nhóm macrolid (ví dụ erythromycin) với oxybutynin.\nOxybutynin có thể đối kháng với các liệu pháp điều hòa nhu động.\nnitroglycerin\nKhả năng tan của nitroglycerin dùng đường ngậm dưới lưỡi có thể giảm do khô miệng. Bệnh nhân dùng\nitraconazol\nSử dụng đồng thời oxybutynin với\nSử dụng đồng thời với các thuốc ức chế enzym cholinesterase có thể làm giảm hiệu quả của thuốc ức chế enzym cholinesterase.\nBệnh nhân cần được thông báo rằng rượu có thể làm gia tăng buồn ngủ được gây ra bởi các thuốc kháng cholinergic như oxybutynin.",
    "preservation": "Bảo quản\no\nỞ nhiệt độ dưới 30"
}