{
    "describe": "Thương hiệu:\nGedeon\nThuốc Oxytocin 5 IU/ml chỉ định trong giục sinh, điều trị hỗ trợ khi sảy thai không hoàn toàn (20 vỉ x 5 ống x 1ml)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVN-20167-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 20 Vỉ x 5 Ống x 1ml\nThành phần\nOxytocin\nNhà sản xuất\nGEDEON RICHTER\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nOxytocin 5 IU/ml là sản phẩm của Công ty Gedeon Richter Plc. với thành phần chính là Oxytocin. Thuốc được chỉ định để gây tăng co thắt tử cung, dùng để gây và giục sinh cũng như hạn chế chảy máu tử cung sau khi sinh. Ngoài ra, nó cũng được dùng như điều trị hỗ trợ khi sảy thai không hoàn toàn hoặc bị bỏ quên. Trong trường hợp nghi ngờ có thai, có thể dùng Oxytocin để thực hiện thử nghiệm \"stress Oxytocin\".\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Oxytocin\nThông tin thành phần\nHàm lượng\nOxytocin\n5iu",
    "usage": "Công dụng của Thuốc Oxytocin\nChỉ định\nOxytocin\nđược chỉ định để gây hoặc tăng co thắt tử cung.\nSử dụng trước sinh:\nThúc đẻ\ntăng huyết áp\nđái tháo đường thai kỳ\nmang thai\nDùng oxytocin để thúc đẻ được chỉ định cho trường hợp đang đẻ hoặc sắp đẻ bị\nTăng co thắt tử cung\nTrong giai đoạn đầu hoặc giai đoạn thứ hai của quá trình chuyển dạ, truyền tĩnh mạch oxytocin có thể dùng để tăng co thắt tử cung nếu quá trình chuyển dạ kéo dài hoặc bị trơ tử cung do rối loạn chức năng.\nSử dụng sau sinh:\nKiểm soát xuất huyết hậu sản và giảm trương lực tử cung.\nCác cách dùng khác:\nDùng như một liệu pháp hỗ trợ trong xử lý các trường hợp sảy thai không hoàn toàn hoặc không tránh được.\nDùng trong chẩn đoán:\nĐể đánh giá chức năng hô hấp của tử cung-nhau trong những trường hợp mang thai nguy cơ cao (dùng test đánh giá oxytocin).\nDược lực học\nMã ATC: H01BB02\nINN: oxytocin\nNhững đặc tính dược lý và lâm sàng của oxytocin giống với nguyên tắc hoạt động của oxytocin thiên nhiên của thùy sau tuyến yên. Cơ tử cung mang các thụ thể đặc hiệu với oxytocin, thuộc nhóm các thụ thể gắn kết với G-protein. Oxytocin kích thích sự co thắt cơ trơn tử cung bằng cách tăng nồng độ calci nội bào, bắt chước sự co thắt của cuộc đẻ tự nhiên bình thường và tạm thời cản trở tuần hoàn qua tử cung. Cường độ và thời gian co thắt tử cung tăng làm giãn và mở cổ tử cung. Số lượng thụ thể oxytocin, cũng là đáp ứng tử cung với oxytocin tăng trong thai kỳ, đạt đến đỉnh điểm lúc đẻ. Oxytocin, khi dùng với liều thích hợp trong thai kỳ, có khả năng làm tăng co bóp tử cung về tốc độ và lực chuyển động tự nhiên từ mức vừa phải đến mức co thắt uốn ván kéo dài. Oxytocin làm co các tế bào cơ biểu mô xung quanh các túi nang vú làm thuận lợi sự tiết sữa. Oxytocin làm co mạch của cơ trơn, tăng tuần hoàn qua thận, mạch vành và não. Huyết áp thường không đổi, nhưng sau khi truyền dịch tĩnh mạch một lượng rất lớn dung dịch, hoặc dung dịch không pha loãng, huyết áp có thể giảm thoáng qua, nhịp tim nhanh và cung lượng tim tăng do cảm ứng phản xạ. Sự hạ huyết áp ban đầu thường kèm theo sau đó là sự tăng huyết áp nhẹ nhưng kéo dài.\nNgược lại với chất co mạch, oxytocin có tác dụng kháng bài niệu tối thiểu; tuy nhiên sự nhiễm độc nước có thể xảy ra khi dùng oxytocin với một lượng thừa chất lỏng tiêm tĩnh mạch không chất điện giải và /hoặc với tốc độ quá nhanh.\nDược động học\nBằng đường tiêm tĩnh mạch, tác dụng lên tử cung hầu như xuất hiện ngay và giảm trong vòng 1 giờ. Sau khi tiêm bắp thịt, tác dụng lên trương lực cơ tử cung xuất hiện trong 3-7 phút, và kéo dài 2-3 giờ.\nGiống như những chất co mạch, oxytocin được phân phối trong toàn bộ dịch ngoại bào. Một lượng nhỏ oxytocin có thể qua tuần hoàn thai.\nThời gian bán hủy oxytocin là 1 – 6 phút (giảm trong mang thai quá hạn và thời kỳ nuôi con bú). Hầu hết thuốc bị phân hủy nhanh ở gan và thận. Oxytocin bị làm bất hoạt bởi sự thủy phân bằng enzym, chủ yếu bởi oxytocinase mô. Oxytocinase có trong mô nhau và huyết tương. Chỉ một lượng nhỏ oxytocin bị thải trừ vào nước tiểu dưới dạng không đổi.",
    "dosage": "Cách dùng Thuốc Oxytocin\nCách dùng\nThuốc Oxytocin 5 IU/ml được dùng theo cách tiêm truyền, cần được thực hiện bởi cán bộ y tế chuyên nghiệp và kiểm soát đầy đủ trong bệnh viện. Bệnh nhân không được tự ý dùng thuốc.\nLiều dùng\nLiều lượng phải được điều chỉnh theo yêu cầu từng cá thể trên cơ sở đáp ứng của mẹ và thai nhi.\nNhững thông tin về liều lượng sau đây dựa theo những phác đồ và chỉ định chung.\nGây hoặc thúc đẻ:\nTruyền dịch tĩnh mạch là phương pháp duy nhất được chấp nhận để gây hoặc thúc đẻ. Kiểm soát chính xác tốc độ truyền dịch là điều cần thiết. Một bơm truyền dịch hoặc thiết bị tương tự, giám sát thường xuyên cường độ co thắt tử cung, theo dõi tim thai là những điều cần thiết để gây hoặc thúc đẻ an toàn trong những ca có sử dụng oxytocin. Nếu sự co thắt tử cung quá mạnh, ngừng truyền dịch ngay thì sự kích thích cơ tử cung của oxytocin sẽ yếu đi.\nBắt đầu truyền dịch bằng dung dịch không chứa oxytocin. Phải dùng dung dịch điện giải sinh lý.\nCách thông thường để pha oxytocin vào dịch truyền: pha 1 ống 1 ml (chứa 5 IU oxytocin) với 1000 ml dung dịch không hydrat hóa, trong điều kiện vô trùng. Dung dịch mới pha này được quay trong một bình truyền dịch để bảo đảm trộn đều 5 mU oxytocin/ml. Gắn bình chứa dung dịch oxytocin đã pha loãng này vào một bơm truyền dịch hoặc một thiết bị tương tự để kiểm soát chính xác tốc độ truyền dịch.\nLiều khởi đầu không cao hơn 0,5-4 mU/phút. Tăng liều dần cứ mỗi 20-40 phút với gia lượng 1-2 mU/phút cho đến khi đạt được hoạt động tử cung thỏa đáng. Khi tần suất co thắt tử cung mong muốn được thiết lập (kiểu tử cung có thể so sánh với kiểu đẻ tự nhiên) mà không có dấu hiệu trụy thai, và sự chuyển dạ tiến triển đến mức giãn 4-6 cm, thì giảm tốc độ truyền dịch oxytocin với gia lượng tương tự. Lúc đẻ, nếu dùng tốc độ truyền dịch cao hơn, thì phải thận trọng, hiếm khi quá 8-9 mU/phút. Trước cuộc đẻ có thể cần truyền dịch với tốc độ cao hơn, đôi khi quá 20 mU/phút.\nTim thai, trương lực tử cung lúc nghỉ, thời gian, tần suất và lực co thắt tử cung phải được giám sát.\nPhải ngừng truyền dịch oxytocin ngay trong trường hợp hoạt động tử cung quá mạnh hoặc trụy thai. Cho người mẹ thở oxygen. Bác sĩ điều trị phải lượng giá tình trạng của mẹ và thai nhi.\nKiểm soát xuất huyết tử cung sau sinh:\nTruyền dịch tĩnh mạch: để kiểm soát xuất huyết sau sinh, có thể thêm 10-40 IU oxytocin vào 1000 ml dung dịch không hydrat hóa và truyền với tốc độ 20-40 mU/phút để kiểm soát trương lực tử cung.\nDùng đường tiêm bắp:\nTiêm bắp 1 ml (5 IU) oxytocin sau khi xuất nhau.\nĐiều trị sảy thai không hoàn toàn hoặc không tránh được\nThêm 10 IU oxytocin vào 500 ml nước muối sinh lý, hoặc dung dịch 5% dextrose trong nước muối sinh lý và truyền dịch với tốc độ 20-40 giọt/phút.\nChẩn đoán suy chức năng tử cung nhau (test oxytocin)\nTruyền dịch tĩnh mạch, khởi đầu 0,5 mU/phút, nếu cần tăng gấp đôi cứ mỗi 20 phút/lần cho đến liều có hiệu quả (thông thường 5-6 mU/phút, tối đa 20 mU/phút). Khi gặp 3 cơn co thắt tử cung vừa phải (trong 40-60 giây) cứ mỗi 10 phút/lần, thì ngừng truyền dịch và giám sát các biểu hiện của sự giảm nhịp tim thai muộn hoặc thay đổi.\nLàm gì khi dùng quá liều?\nQuá liều oxytocin chủ yếu là do nhạy cảm của tử cung với oxytocin có thể do hoặc không do quá mẫn với hoạt chất này. Kích thích quá mức với sự co thất mạnh (tăng trương lực) hoặc kéo dài (kiểu uốn ván), hoặc trương lực nghỉ 15-20 mm HO hoặc nhiều hơn giữa các lần co thắt có thể dẫn đến cơn đau đẻ đột ngột, vỡ tử cung, chấn thương cổ tử cung và âm đạo, xuất huyết sau sinh, giảm lưu lượng dòng máu tử cung-nhau, ảnh hưởng lên nhip tim thai, giảm oxi cho thai, tăng carbon dioxyd máu hoặc tứ vong.\nNgộ độc nước kết hợp với co giật gây ra bởi tác động kháng bài niệu của oxytocin là một biến chứng nghiêm trọng có thể gặp ở liều lớn (40-50 ml/phút) được truyền dịch trong thời gian dài.\nĐiều trị ngộ độc nước bao gồm ngừng sử dụng oxytocin, hạn chế hấp thu nước, lợi tiểu ví dụ dùng dung dịch ưu trương, điều chỉnh mất cân bằng điện giải, kiểm soát co giật bằng barbiturat và chăm sóc đặc biệt cho bệnh nhân hôn mê.\nLàm gì khi quên 1 liều?\nThuốc chỉ được sử dụng tại các cơ sở y tế và dưới sự theo dõi của nhân viên y tế khi cần thiết nên không có trường hợp quên liều.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nTác dụng không mong muốn cho mẹ:\nHệ cơ quan\nTác dụng không mong muốn\nRối loạn trên tim\nLoạn nhịp tim\nRối loạn hệ máu và bạch huyết\nGiảm fibrinogen máu\nRối loạn tiêu hóa\nBuồn nôn\nRối loạn dinh dưỡng và chuyển hóa\nNgộ độc nước\nTổn thương, ngộ độc và biến chứng trong\nVỡ tử cung\nRối loạn mạch\nHạ huyết áp sau đó tăng huyết áp\nMang thai, thời kỳ ở cữ và tình trạng sau\nMẹ tử vong\nXuất huyết sau sinh\nTăng trương lực cơ tử cung\nRối loạn hệ miễn dịch\nPhản ứng phản vệ\nPhản ứng dị ứng\nRối loạn ngực và hệ sinh sản\nU máu khung chậu\nCo thắt tử cung\nCo giật kiểu uốn ván\nTác dụng không mong muốn giai đoạn sinh con:\nHệ cơ quan\nTác dụng không mong muốn\nThăm khám\nGiảm điểm số APGAR 5 phút\nRối loạn tim\nLoạn nhịp tim\nNhịp xoang chậm\nNhịp tim nhanh\nCo tâm thất sớm\nRối loạn mắt\nXuất huyết võng mạch trẻ sơ sinh\nRối loạn hô hấp, ngực và trung thất\nThai ngạt thở\nMang thai, thời kỳ ở cữ và tình trạng sau sinh\nThai tử vong thứ phát sau ngạt thở\nVàng da sơ sinh\nTổn thương não",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định thuốc tiêm oxytocin trong bất kỳ trường hợp nào sau đây:\nTỷ lệ giữa bào thai và khung chậu thiếu cân đối; ngôi thai không thuận lợi hoặc có những dấu hiệu cho thấy không thể đẻ được nếu không đảo ngôi trước khi sinh (ngôi ngang), tức là, trong các ca cấp cứu sản khoa mà cán cân lợi/hại cho thai nhi hoặc cho mẹ nghiêng về sử dụng phẫu thuật; trong trường hợp trụy thai mà không chuyển dạ; dùng thuốc kéo dài trong trơ tử cung hoặc nhiễm độc huyết trầm trọng; tăng trương lực tử cung; các bệnh nhân quá mẫn cảm với hoạt chất hoặc bất kỳ tá dược nào của thuốc; gây hoặc thúc đẻ trong những trường hợp chống chỉ định đẻ đường âm đạo, như ngôi rốn, nhau tiền đạo hoàn toàn, và mạch tiền đạo.\nChống chỉ định oxytocin cho bệnh nhân có tiền sử quá mẫn cảm với thuốc.\nKhông được dùng oxytocin cùng lúc bằng nhiều đường dùng.\nThận trọng khi sử dụng\nTrừ những trường hợp ngoại lệ, không nên dùng oxytocin trong những trường hợp sau: Sinh non, tỷ lệ giữa thai và khung chậu ở mức giới hạn, đã đại phẫu trước đó trên cổ tử cung hoặc tử cung gồm mổ lấy con, tử cung quá căng, đẻ rất nhiều lần, hoặc carcinom cổ tử cung xâm lấn. Không dùng oxytocin để gây đẻ trước khi biết được tỷ lệ đầu thai nhi và khung chậu. Vì sự thay đổi của sự kết hợp các yếu tố có trong những tình trạng nói trên, nên sự xác định “những trường hợp ngoại lệ” thuộc về sự phán xét của bác sĩ điều trị. Quyết định chỉ có thể đưa ra sau khi cân nhắc cẩn thận giữa lợi ích tiềm tàng mà oxytocin có thể mang lại với khả năng tăng trương lực hoặc co giật kiểu uốn ván tuy hiếm nhưng có xảy ra.\nOxytocin khi được dùng gây hoặc thúc đẻ chỉ được dùng bằng đường tiêm tĩnh mạch và kiểm soát đầy đủ trong bệnh viện. Tất cả các bệnh nhân dùng oxytocin tiêm tĩnh mạch phải được giám sát liên tục bởi nhân viên được huấn luyện có kiến thức toàn diện về thuốc và có khả năng nhận biết các biến chứng. Phải luôn luôn có bác sĩ có khả năng xử lý nhanh các biến chứng. Trong khi dùng oxytocin, sự co thắt tử cung, nhịp tim thai và nhịp tim người mẹ, huyết áp người mẹ phải được giám sát liên tục để dự phòng biến chứng. Nếu tử cung hoạt động quá mạnh, phải ngừng dùng oxytocin ngay; sự kích thích co thắt tử cung do oxytocin thường giảm ngay sau khi ngừng thuốc.\nKhi được dùng một cách thích hợp, oxytocin kích thích sự co thắt tử cung giống như sự co thắt trong chuyển dạ bình thường. Sự kích thích tử cung do dùng thuốc không đúng có thể gây nguy hiểm cho mẹ và thai nhi. Ngay cả khi dùng đúng và giám sát đầy đủ, cũng gặp sự co thắt quá mạnh ở những bệnh nhân có tử cung quá nhạy cảm với oxytocin.\nPhải chú ý khả năng mất máu và giảm fibrinogen huyết khi dùng oxytocin.\nĐã gặp tử vong cho người mẹ do cơn tăng huyết áp, xuất huyết dưới mạng nhện, vỡ tử cung, và chết thai do các nguyên nhân khác nhau xảy ra cùng lúc với việc dùng oxytocin đường tiêm để gây hoặc thúc đẻ trong giai đọan I và II của cuộc đẻ.\nOxytocin có bản chất chống bài niệu, nhờ tăng tái hấp thu nước từ sự lọc cầu thận. Vì thế phải xem xét khả năng ngộ độc nước, đặc biệt là khi truyền dịch oxytocin liên tục và khi bệnh nhân uống nước hoặc dùng thức ăn lỏng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe và vận hành máy.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng cho phụ nữ có thai:\nChưa từng có chỉ định dùng oxytocin trong 3 tháng đầu thai kỳ cho mục đích nào khác hơn là chỉ định liên quan đến nạo và sảy thai. Dựa trên kinh nghiệm rộng rãi với thuốc này và cấu trúc hóa học, đặc tính dược lý của nó, sẽ không có nguy cơ thai bất thường nào khi dùng thuốc theo chỉ định.\nSử dụng cho phụ nữ cho con bú:\nOxytocin được tìm thấy một lượng nhỏ trong sữa mẹ.\nNếu một bệnh nhân cần oxytocin để kiểm soát xuất huyết trầm trọng, không nên bắt đầu cho con bú cho đến sau ngày ngừng dùng oxytocin.\nTương tác thuốc\nĐã gặp tăng huyết áp trầm trọng khi dùng oxytocin sau 3-4 giờ dùng dự phòng một thuốc co mạch cùng với một thuốc gây mê phong bế ống cùng. Thuốc mê cyclopropan có thể làm thay đổi tác dụng trên tim mạch của oxytocin, gây ra kết quả ngoài dự kiến như hạ huyết áp. Nhịp xoang chậm và bất thường nhịp nhĩ thất ở người mẹ đã được ghi nhận khi dùng oxytocin đồng thời với thuốc mê cyclopropan.\nOxytocin dùng đồng thời với dinoproston có thể gây tăng trương lực cơ tử cung. Oxytocin làm chậm tác dụng gây mê của thiopental.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ 2-8°C."
}