{
    "describe": "Thương hiệu:\nFarmaprim\nViên đạn Perfeclly 400mg Farmaprim điều trị hội chứng tiền kinh nguyệt (2 vỉ x 6 viên)\nDanh mục\nThuốc điều hoà kinh nguyệt\nSố đăng ký\nVN-23262-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đạn đặt âm đạo\nQuy cách\nHộp 2 Vỉ x 6 Viên\nThành phần\nProgesterone\nNhà sản xuất\nFARMAPRIM LTD\nNước sản xuất\nMOLDOVA\nXuất xứ thương hiệu\nMoldova\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Perfeclly của Farmaprim LTD, thuốc có thành phần chính là Progesteron. Đây là thuốc được dùng để điều trị hội chứng tiền kinh nguyệt, bao gồm căng thẳng và trầm cảm tiền kinh nguyệt, điều trị trầm cảm hậu sản, hỗ trợ giai đoạn hoàng thể trong kỹ thuật hỗ trợ sinh sản (ART) cho phụ nữ, hỗ trợ khi cấy phôi và trong giai đoạn sớm của thai kỳ trong kỹ thuật hỗ trợ sinh sản (ART) ở phụ nữ vô sinh bị thiếu hụt progesteron.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên đạn Perfeclly 400mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nProgesterone\n400mg",
    "usage": "Công dụng của Viên đạn Perfeclly 400mg\nChỉ định\nThuốc Perfeclly\nđược chỉ định dùng trong các trường hợp sau:\nhội chứng tiền kinh nguyệt\ncăng thẳng\ntrầm cảm\nĐiều trị\nĐiều trị trầm cảm hậu sản.\nHỗ trợ giai đoạn hoàng thể trong kỹ thuật hỗ trợ sinh sản (ART) cho phụ nữ.\nthiếu hụt progesteron\nHỗ trợ khi cấy phôi và trong giai đoạn sớm của thai kỳ trong kỹ thuật hỗ trợ sinh sản (ART) ở phụ nữ vô sinh bị\nDược lực học\nNhóm dược lý trị liệu\nHormon giới tính và tác nhân điều biến hệ sinh dục; Progestogen; dẫn xuất Pregnen-(4). Mã ATC: G03DA04.\nnội mạc tử cung\nProgesteron là một hormon steroid tự nhiên được bài tiết bởi buồng trứng, nhau thai và tuyến thượng thận. Với sự hiện diện estrogen đầy đủ, progesteron biến đổi\nTính an toàn và hiệu quả trên lâm sàng\ntiền mãn kinh\nmang thai\nTrong một nghiên cứu lâm sàng giai đoạn III trên phụ nữ\nDược động học\nHấp thu\nmax\nrãnh\nĐặt âm đạo Progesteron 400mg cho mỗi 12 giờ ở phụ nữ khỏe mạnh đã cho thấy hiệu quả trong việc nhanh chóng đạt được và duy trì nồng độ progesteron máu ở nồng độ sinh lý phù hợp với giai đoạn giữa hoàng thể của chu kỳ buồng trứng và thai kỳ sớm. C\nPhân bố\nProgesteron liên kết với protein huyết thanh xấp xỉ 96 - 99%, chủ yếu với albumin huyết thanh và globu-lin liên kết corticosteroid. (Chủ yếu với albumin (50 - 54%) và globulin gắn cortisoltranscortin (43 - 48%)).\nChuyển hóa sinh học\nProgesteron được chuyển hóa chủ yếu qua gan thành pregnannediols và pregnanolon. Pregnanediol và pre-gananolon được liên hợp trong gan thành glucoronid và các chất chuyển hóa sulfat. Các chất chuyển hóa của progesteron được bài tiết trong mật có thể là tách tiếp hợp và có thể được chuyển hóa thêm nữa trong ruột già bằng cách khử, khử nước, và epime hóa.\nThải trừ\nProgesteron được bài tiết qua thận và mật.",
    "dosage": "Cách dùng Viên đạn Perfeclly 400mg\nCách dùng\nThuốc có dạng viên đạn, dùng để đặt âm đạo.\nLiều dùng\nĐiều trị hội chứng tiền kinh nguyệt và trầm cảm hậu sản:\n200mg mỗi ngày, cho tới 400mg x 2 lần một ngày, sử dụng bằng cách đặt vào âm đạo hoặc trực tràng.\nĐối với hội chứng tiền kinh nguyệt, bắt đầu điều trị vào ngày 14 của chu kỳ kinh nguyệt và tiếp tục trị liệu cho tới khi bắt đầu kinh nguyệt. Nếu các triệu chứng xuất hiện vào lúc rụng trứng, bắt đầu trị liệu vào ngày 12.\nHỗ trợ giai đoạn hoàng thể trong kỹ thuật hỗ trợ sinh sản (ART) cho phụ nữ:\n400 mg được dùng đường âm đạo 2 lần một ngày bắt đầu lúc lấy noãn. Nên tiếp tục dùng Perfeclly tới 38 ngày, nếu mang thai được xác định.\nSử dụng cho các đối tượng đặc biệt:\nKhông có kinh nghiệm sử dụng thuốc ở bệnh nhân suy gan hoặc suy thận.\nTrẻ em: Sử dụng thuốc không phù hợp cho trẻ em.\nNgười cao tuổi: Không có dữ liệu lâm sàng được thu thập ở bệnh nhân trên 65 tuổi.\nKhông nên dùng đồng thời viên đặt âm đạo progester-on với các chế phẩm dùng trong âm đạo khác, vì có thể làm thay đổi sự giải phóng và hấp thu progesteron từ viên đặt âm đạo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó một biên độ an toàn rộng với viên đạn Progesteron, nhưng quá liều có thể gây hưng phấn hoặc đau bụng kinh.\nChưa có dữ liệu nghiên cứu về quá liều. Nếu xảy ra quá liều, ngừng thuốc và điều trị triệu chứng.\nKhông dùng quá liều chỉ định của thuốc.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCác phản ứng phụ được phân loại theo tần suất, sử dụng quy ước sau: Rất phổ biến (≥ 1/10), phổ biến (≥ 1/100, < 1/10), không phổ biến (≥ 1/1000, < 1/100), hiếm (≥1/10000, < 1/1000), rất hiếm (≥ 21/100000, < 1/10000), tần suất không biết (không thể thiết lập tần suất từ dữ liệu có sẵn).\nHệ cơ quan\nTần suất theo quy ước của MedDRA\nPhổ biển\nKhông phổ biến\nKhông biết\nRối loạn hệ thần kinh\nNgủ gà\nRối loạn dạ dày - ruột\nĐau bụng\nKhó chịu ở bụng\nTiêu chảy\nvà đầy hơi có thể xuất hiện khi dùng đường trực tràng\nRối loạn tim\nViêm cơ tim\nViêm màng ngoài tim\nRối loạn da và mô dưới da\nPhản ứng mẫn cảm (ví dụ ban, ngứa)\nRối loạn hệ sinh sản\nĐau ngực\nKinh nguyệt có thể xuất hiện sớm hơn dự kiến, hoặc, hiếm khi, kinh nguyệt có thể bị chậm lại\nRối loạn chung và vị trí dùng thuốc\nNhức, rỉ một số tá dược thuốc ra ngoài\nCác phản ứng phụ ở bệnh nhân trải qua hỗ trợ giai đoạn hoàng thể trong kỹ thuật hỗ trợ sinh sản (ART) được trình bày trong bảng dưới đây:\nHệ cơ quan\nPhổ biến\nKhông phổ biến\nU lành tính, ác tính và không xác định (bao gồm cả u nang và polyp)\nU trực tràng\nRối loạn tâm thần\nThay đổi tâm trạng\nRối loạn hệ thần kinh\nNgủ gà\nĐau đầu\n, chóng mặt, loạn vị giác\nRối loạn mạch\nĐỏ bừng\nXuất huyết\nRối loạn dạ dày - ruột\nđau bụng\nCăng cứng bụng,\nTiêu chảy, nôn, đầy hơi, giãn dạ dày\nRối loạn da và mô mềm\nBan, ngứa, đổ mồ hôi đêm\nRối loạn cơ xương và mô liên kết\nChứng đau khớp\nRối loạn thận và tiết niệu\nĐái rắt, tiểu không tự chủ\nRối loạn hệ sinh sản\nĐau vú\nXuất huyết âm đạo, đau vùng chậu, xuất huyết tử cung, gia tăng buồng trứng, ngứa âm hộ âm đạo\nRối loạn chung và vị trí dùng thuốc\nMệt mỏi\nCảm giác lạnh, cảm giác nhiệt độ cơ thể thay đổi; ngứa vùng đặt thuốc, khó chịu\nThông báo cho bác sĩ về những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR:\nNếu có bất kỳ dấu hiệu bất thường nào xảy ra khi đang dùng progesteron, phải báo ngay cho bác sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Perfeclly chống chỉ định trong các trường hợp sau:\nprogesteron\nMẫn cảm với\nKhối u ác tính được biết hoặc nghi ngờ nhạy cảm với progesteron.\nLoạn chuyển hóa porphyria.\nBệnh gan hoặc suy gan nặng.\nmang thai ngoài tử cung\nsảy thai\nPhụ nữ\nViêm tĩnh mạch huyết khối hoặc nghẽn mạch huyết khối tĩnh mạch, nhồi máu não hoặc tiền sử có mắc các bệnh này.\nđột quỵ\nNghẽn mạch huyết khối động mạch (như\nChảy máu âm đạo bất thường không rõ nguyên nhân.\nung thư vú\nĐã biết hoặc nghi ngờ\nLàm test để chẩn đoán có thai.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nProgesteron không được chỉ định trong trường hợp đe dọa sảy thai. Trị liệu với progesteron nên được ngừng lại trong trường hợp sảy thai không hoàn toàn.\nProgesteron nên được ngừng lại nếu nghi ngờ bất kỳ tình trạng nào sau đây: Nhồi máu cơ tim, rối loạn mạch máu não, huyết khối động mạch hoặc tĩnh mạch (huyết khối tĩnh mạch hoặc nghẽn mạch phổi), viêm tắc tĩnh mạch hoặc huyết khối võng mạc.\nMặc dù nguy cơ của bệnh huyết khối tắc mạch có liên quan với estrogen, nhưng liên quan tới progestin vẫn còn là một câu hỏi. Do đó, ở phụ nữ có các yếu tố nguy cơ được thừa nhận chung đối với các trường hợp huyết khối tĩnh mạch, như người có tiền sử hoặc tiền sử gia đình, trị liệu với progesteron có thể gia tăng thêm nguy cơ. Ở những phụ nữ này, lợi ích của việc sử dụng pro-gesteron cần được cân nhắc đối với những nguy cơ rủi ro. Tuy nhiên, cần lưu ý rằng bản thân việc mang thai đã có nguy cơ của huyết khối tĩnh mạch.\nGiảm sự dung nạp glucose đã được quan sát thấy ở một số lượng nhỏ bệnh nhân dùng các thuốc kết hợp estrogen-progestin. Cơ chế của sự giảm này chưa được biết. Vì lý do này, bệnh nhân tiểu đường nên được theo dõi cẩn thận khi dùng trị liệu progesteron.\nProgesteron được chuyển hóa trong gan và nên được sử dụng thận trọng ở bệnh nhân suy gan.\nProgesteron chứa hormon progesteron, hormon này có mặt với nồng độ đáng kể ở phụ nữ trong nửa sau chu kỳ kinh nguyệt và thời kỳ phụ nữ mang thai. Điều này nên được lưu ý khi điều trị bệnh nhân có tình trạng nhạy cảm với hormon.\nNgừng sử dụng progesteron đột ngột có thể gây tăng lo âu, ủ rũ và tăng cảm giác co giật.\nĐiều trị hội chứng tiền kinh nguyệt và trầm cảm hậu sản.\nphương pháp tránh thai\nSử dụng đường trực tràng nếu sử dụng\nSử dụng đường trực tràng nếu bệnh nhân bị nhiễm trùng âm đạo (đặc biệt bệnh do candida) hoặc viêm bàng quang tái phát hoặc gần ngày sinh.\nSử dụng đường âm đạo nếu bệnh nhân bị viêm đại tràng hoặc đại tiện mất chủ động.\nProgesteron có chung các tiềm năng độc tính của các progestin.\nTrước khi bắt đầu điều trị bằng progesteron, phải khám vú và các cơ quan trong khung chậu, làm test Papanicolaou (test PAP, phết tế bào cổ tử cung).\nProgesteron có thể làm trầm trọng thêm một số bệnh do giữ nước (như hen, động kinh, đau nửa đầu, tăng huyết áp, rối loạn chức năng thận, tim), phải theo dõi cẩn thận.\nCần thận trọng với những người có tiền sử trầm cảm.\nCần ngừng progesteron nếu trầm cảm tái phát ở mức độ nặng. Có thể làm tăng nguy cơ sa sút trí tuệ ở phụ nữ sau mãn kinh.\nCần cảnh báo về những dấu hiệu và các triệu chứng sớm nhất của nhồi máu cơ tim, rối loạn mạch não, tình trạng nghẽn mạch huyết khối (như nghẽn mạch huyết khối tĩnh mạch, nghẽn mạch phổi), viêm tĩnh mạch huyết khối hoặc huyết khối võng mạc. Phải ngừng thuốc ngay lập tức khi nghi ngờ hoặc có bất kỳ rối loạn nào trong số các rối loạn trên xảy ra.\nKhông dùng progesteron phối hợp với estrogen phòng bệnh tim mạch hoặc sa sút trí tuệ. Dùng proges-tin phối hợp với estrogen có thể làm tăng nguy cơ ung thư vú, sa sút trí tuệ, nhồi máu cơ tim, đột quỵ, nghẽn mạch phổi, huyết khối tĩnh mạch sâu ở phụ nữ sau mãn kinh. Ngừng dùng progestin phối hợp với estrogen ít nhất 4 - 6 tuần trước khi tiến hành các phẫu thuật có tăng nguy cơ nghẽn mạch huyết khối hoặc trong giai đoạn bất động kéo dài. Dùng progestin phối hợp với estrogen trong thời gian ngắn nhất có thể được, phù hợp với đích điều trị. Định kỳ tiến hành đánh giá nguy cơ/ lợi ích khi dùng thuốc.\nNếu có hiện tượng mất hoặc giảm thị lực xảy ra đột ngột hay từ từ, không thể giải thích được, lồi mắt, song thị, phù gai thị, tổn thương mạch máu võng mạc hoặc đau nửa đầu, phải ngừng progesteron và tiến hành ngay các phương pháp chẩn đoán và điều trị.\nNếu có chảy máu âm đạo bất thường khi đang điều trị bằng progesteron, phải thăm khám đầy đủ để tìm nguyên nhân.\nThường xuyên kiểm tra huyết áp, test PAP, khám vú, chụp X-quang vú. Trong tất cả các trường hợp chảy máu âm đạo bất thường không rõ nguyên nhân, để chẩn đoán được đầy đủ, nên lấy mẫu niêm mạc tử cung để loại trừ khả năng ác tính. Theo dõi các dấu hiệu và triệu chứng của huyết khối nghẽn mạch, thay đổi thị giác.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nThuốc không nên sử dụng trong thời kỳ mang thai trừ trường hợp được chỉ định trong giai đoạn đầu của thai kỳ như một phần của phương pháp ART. Progesteron là hormon tự nhiên, được dùng để hỗ trợ khi cấy phôi và duy trì thai nghén trong kỹ thuật hỗ trợ sinh sản (ART) ở phụ nữ vô sinh, làm tăng tỷ lệ mang thai.\nDữ liệu hạn chế và không thuyết phục về nguy cơ dị tật bẩm sinh, bao gồm dị tật bộ phận sinh dục ở trẻ sơ sinh nam hoặc nữ, sau phơi nhiễm trong tử cung trong thời kỳ mang thai.\nTỷ lệ dị tật bẩm sinh, sảy thai tự phát và thai ngoài tử cung đã được quan sát trong các thử nghiệm lâm sàng có thể so sánh được với tỷ lệ các trường hợp này được quan sát trên dân số chung mặc dù vậy tổng phơi nhiễm quá thấp để cho phép rút ra kết luận.\nPhụ nữ cho con bú:\nProgesteron được bài tiết vào sữa người và thuốc không nên sử dụng trong thời kỳ cho con bú.\nTương tác thuốc\nẢnh hưởng của việc sử dụng đồng thời các chế phẩm đường âm đạo lên sự phơi nhiễm progesteron từ progesteron chưa được đánh giá và do đó không khuyến cáo.\nCác thuốc được biết gây cảm ứng hệ thống cytochrom P450-3A4 gan (như rifampicin, carbamazepin hoặc phenytoin) có thể làm tăng tốc độ thanh thải và do đó làm giảm sinh khả dụng của progesteron.\nTránh dùng đồng thời progesteron với dabigatran etexilat, rivaroxaban, silodosin, topotecan.\nTăng tác dụng/độc tính: Progesteron có thể làm tăng tác dụng của dabigatran etexilat, các chất nền P-glyco-protein, rivaroxaban, silodosin, topotecan, colchicin.\nCác thảo dược có hoạt tính progestogen có thể làm tăng tác dụng, ADR/ độc tính của các progestin.\nCác progesteron có thể ức chế chuyển hóa của ciclosporin dẫn đến tăng nồng độ của ciclosporin dẫn đến tăng nồng độ của ciclosporin trong huyết tương và có nguy cơ nhiễm độc ciclosporin.\nGiảm tác dụng: Aminoglutethimid, các chất gây cảm úng mạnh CYP2C19, CYP3A4 (carbamazepin, gris-eofulvin, phenobarbital, phenytoin, rifampicin có thể làm tăng độ thanh thải của progesteron và các pro-gestogen), deferasirox, peginterferon alpha-2b có thể làm giảm tác dụng của progesteron.\nTương tác với rượu, dinh dưỡng, thảo dược:\nThức ăn làm giảm sinh khả dụng đường uống của pro-gesteron.\nCác chế phẩm từ cây Nữ lang, Hypericum perforatum (St John’s wort) có thể làm giảm nồng độ progesteron.\nProgesteron và các progestogen khác có thể ảnh hưởng đến việc kiểm soát glucose huyết ở người đái tháo đường, có thể cần phải điều chỉnh liều của thuốc chống đái tháo đường.\nPhối hợp progestin với estrogen có thể gây sai lạc kết quả các test thử chức năng tuyến giáp, chức năng gan, đông máu, chức năng nội tiết và test metyrapon. Sự phối hợp này cũng làm giảm bài tiết pregnanediol.",
    "preservation": "Bảo quản\nBảo quản trong bao bì gốc, tránh ánh sáng và độ ẩm, ở nhiệt độ không quá 30°C. Không để đông đá.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}