{
    "describe": "Thương hiệu:\nYPHARCO\nThuốc điều kinh bổ huyết Phụ Huyết Khang YPharco điều trị rối loạn kinh nguyệt (5 vỉ x 10 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVD-29244-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nThành phần\nMagnesi stearat\nHương phụ\nPhục Linh\nXuyên khung\nBạch thược\nTrần bì\nĐảng Sâm\nSinh Địa\nĐương quy\nBột talc\nBạch truật\nCam thảo\n,\nChỉ định\nĐau bụng kinh\nThiếu máu\nRối loạn kinh nguyệt\n,\nNhà sản xuất\nCông ty cổ phần Dược phẩm Yên Bái\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Phụ Huyết Khang được sản xuất bởi Công ty cổ phần Dược phẩm Yên Bái, có thành phần từ dược liệu như đương quy, sinh địa và cao khô các dược liệu khác… Thuốc dùng cho các trường hợp rối loạn kỳ kinh nguyệt, kinh nguyệt không đều lúc sớm lúc muộn, khí hư bạch đới. Đau bụng và đau thắt lưng khi hành kinh. Phụ nữ thiếu máu da xanh, sắc mặt kém tươi, người gầy, ăn ngủ kém.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc điều kinh bổ huyết Phụ Huyết Khang\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMagnesi stearat\n6mg\nHương phụ\n0.17\nPhục Linh\n0.12\nXuyên khung\n0.12\nBạch thược\n0.17\nTrần bì\n0.09\nĐảng Sâm\n0.17\nSinh Địa\n0.12\nĐương quy\n0.12\nBột talc\n4mg\nBạch truật\nCam thảo",
    "usage": "Công dụng của Thuốc điều kinh bổ huyết Phụ Huyết Khang\nChỉ định\nThuốc Phụ Huyết Khang được chỉ định dùng trong các trường hợp sau:\nDùng trong các trường hợp rối loạn kỳ kinh nguyệt, kinh nguyệt không đều lúc sớm lúc muộn, khí hư bạch đới.\nĐau bụng và đau thắt lưng khi hành kinh.\nPhụ nữ thiếu máu da xanh, sắc mặt kém tươi, người gầy, ăn ngủ kém.\nDùng đều đặn mỗi ngày giúp bổ máu và làm lưu thông khí huyết.\nDược lực học\nBổ huyết, điều hòa kinh nguyệt, lưu thông khí huyết.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc điều kinh bổ huyết Phụ Huyết Khang\nCách dùng\nDùng đường uống.\nUống với nước đun sôi để nguội.\nLiều dùng\nNgày uống 3 lần, mỗi lần 2 - 3 viên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về việc sử dụng quá liều. Trong trường hợp vô tình uống nhầm thuốc với liều lượng lớn, cần báo ngày cho nhân viên y tế để có các biện pháp hỗ trợ kịp thời.\nLàm gì khi quên 1 liều?\nUống thuốc ngay khi bạn nhớ ra và không uống gấp đôi liều dùng để bù lại thuốc chưa uống.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Phụ Huyết Khang, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong suốt thời gian lưu hành, chưa thấy có phản hồi về tác dụng không mong muốn của thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Phụ Huyết Khang chống chỉ định trong các trường hợp sau:\nKhông dùng cho phụ nữ có thai và người đang xuất huyết.\nThận trọng khi sử dụng\nChưa có báo cáo.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nChống chỉ định.\nTương tác thuốc\nChưa có dữ liệu.",
    "preservation": "Bảo quản\no\nĐể nơi khô ráo, thoáng mát, nhiệt độ không quá 30"
}