{
    "describe": "Thương hiệu:\nProbiotec\nThuốc PM H-Regulator Probiotec giảm cơn bốc hỏa, đổ mồ hôi thời kỳ tiền mãn kinh (30 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVN-18432-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 30 viên\nThành phần\nCao khô quả Vitex agnus castus\nCao khô hạt đậu nành\nChỉ định\nHội chứng tiền mãn kinh\nLoãng xương\nTức ngực\n,\nNhà sản xuất\nPROBIOTEC PHARMA\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nÚc\nThuốc cần kê toa\nCó\nMô tả ngắn\nPm H - Regulator của Công ty Probiotec Pharma. Thành phần chính là cao khô quả vitex agnus castus 20 mg (tương đương quả vitex agnus castus khô 200 mg); cao cô hạt đậu nành (glycine max) 200 mg (tương đương isoflavones 80 mg).\nThuốc dùng để chỉ định: Giảm tần suất, mức độ của các cơn bốc hỏa và toát mồ hôi ở thời kỳ tiền mãn kinh, mãn kinh. Giảm các biểu hiện khó chịu về mặt tâm lý thường gặp trong thời kỳ tiền kinh nguyệt, mãn kinh (do thay đổi hóc môn) như thay đổi tâm trạng, dễ cáu giận, đau đầu. Giảm đau tức ngực. Hỗ trợ điều trị loãng xương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc PM H-Regulator\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao khô quả Vitex agnus castus\n20mg\nCao khô hạt đậu nành\n20mg",
    "usage": "Công dụng của Thuốc PM H-Regulator\nChỉ định\nThuốc Pm H - Regulator được chỉ định dùng trong các trường hợp sau:\nGiảm tần suất và mức độ của các cơn bốc hỏa và toát mồ hôi ở thời kỳ tiền mãn kinh, mãn kinh.\nGiảm các biểu hiện khó chịu về mặt tâm lý thường gặp trong thời kỳ tiền kinh nguyệt, mãn kinh (do thay đổi hóc môn) như thay đổi tâm trạng, dễ cáu giận, đau đầu.\nGiảm đau tức ngực.\nHỗ trợ điều trị loãng xương.",
    "dosage": "Cách dùng Thuốc PM H-Regulator\nCách dùng\nThuốc Pm H - Regulator được dùng đường uống.\nLiều dùng\nUống 1 viên mỗi ngày trong bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin.\nLàm gì khi quên một liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho bác sĩ bất kỳ tác dụng phụ nào xảy ra khi sử dụng thuốc.\nRối loạn tiêu hóa, buồn nôn, đau đầu, ngứa và mày đay, phát ban. Hiếm gặp trứng cá, mất ngủ, tăng cân và chảy máu kinh nguyệt bất thường.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân dị ứng với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng thuốc quá hạn sử dụng.\nNếu triệu chứng không đỡ xin hỏi ý kiến bác sĩ.\nCác trường hợp ung thư vú, ung thư buồng trứng, hoặc ung thư tử cung, lạc nội mạc tử cung phải hỏi ý kiến bác sĩ trước khi dùng.\nTrường hợp bệnh về tuyến giáp: Phải hỏi ý kiến bác sĩ.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin.\nThời kỳ mang thai và thời kỳ cho con bú\nKhông dùng, vì về mặt lý thuyết hiệu ứng hormone của chasteberry có thể ảnh hưởng không mong muốn tới phụ nữ có thai và cho con bú.\nTương tác thuốc\nHóc môn tuyến giáp, bisphosphonates (thuốc điều trị loãng xương), tetracycline hoặc kháng sinh nhóm quinolone: Glycine max có thể làm giảm hấp thu và hiệu quả của các thuốc này. Bệnh nhân uống các thuốc này riêng biệt ít nhất 2 giờ sau khi uống H - Regulator.",
    "preservation": "Bảo quản\nBảo quản khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}