{
    "describe": "Thương hiệu:\nGedeon\nThuốc Postinor 1 Gedeon dùng tránh thai khẩn cấp trong vòng 72 giờ sau giao hợp (1 viên)\n4.9\n40.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Viên\nThành phần\nLevonorgestrel\nChống chỉ định\nXơ gan, Suy gan, Men gan cao, Viêm gan cấp\nNhà sản xuất\nGedeon\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPostinor 1 với thành phần chính levonorgestrel, là thuốc ngừa thai khẩn cấp, có thể được dùng trong vòng 72 giờ sau các cuộc giao hợp không dùng biện pháp tránh thai, hoặc biện pháp tránh thai đã dùng không đạt hiệu quả.\nĐối tượng sử dụng\nPhụ nữ\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Postinor 1\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevonorgestrel\n1.5mg",
    "usage": "Công dụng của Thuốc Postinor 1\nChỉ định\nThuốc Postinor 1 được chỉ định dùng trong các trường hợp sau:\nNgừa thai khẩn cấp, có thể được dùng trong vòng 72 giờ sau các cuộc giao hợp không dùng biện pháp tránh thai, hoặc biện pháp tránh thai đã dùng không đạt hiệu quả. Loại thuốc tránh thai này thường được gọi là “viên thuốc của ngày hôm sau”.\nDược lực học\nlevonorgestrel\nChưa biết cơ chế tác động chính xác của Postinor 1. Theo liệu trình khuyến cáo,\nPostinor 1 ngăn chặn được khoảng 84% các trường hợp dự kiến mang thai, nếu được dùng trong vòng 72 giờ (3 ngày) sau cuộc giao hợp không dùng biện pháp tránh thai. Mặc dù Postinor 1 không ngăn ngừa được sự thụ thai trong mọi trường hợp, nhưng cần lưu ý rằng, hiệu quả của thuốc càng cao nếu bạn uống thuốc càng sớm, ngay sau khi xảy ra cuộc giao hợp không dùng biện pháp tránh thai (dùng thuốc trong vòng 12 giờ đầu thì tốt hơn là để muộn đến tận ngày thứ 3).\nCơ chế tác động của Postinor 1 được giải thích là do:\nThuốc làm ngừng việc rụng trứng;\nNgăn chặn sự thụ tinh, nếu như trứng đã rụng;\nNgăn cản quá trình bám vào thành tử cung làm tổ của trứng đã thụ tinh.\nVì vậy, Postinor 1 ngăn chặn sự mang thai trước khi việc này xảy ra. Nếu đã mang thai, thuốc không có tác dụng nữa.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Postinor 1\nCách dùng\nDùng đường uống.\nLiều dùng\nthuốc tránh thai khẩn cấp\nUống ngay một viên\nPhụ nữ khi đã dùng thuốc cảm ứng enzym trong vòng 4 tuần trước đó cần sử dụng biện pháp tránh thai khẩn cấp là biện pháp tránh thai không chứa hormon, ví dụ đặt vòng tránh thai trong tử cung. Đối với phụ nữ không thể hoặc không sẵn sàng đặt vòng tránh thai trong tử cung có thể uống liều gấp đôi levonorgestrel (nghĩa là 3000 mcg trong vòng 72 giờ sau khi giao hợp không an toàn) (xem phần tương tác với thuốc và các dạng tương tác khác).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có báo cáo nào về các tác dụng bất lợi trầm trọng gặp phải khi sử dụng một liều lớn thuốc tránh thai đường uống. Quá liều có thể gây buồn nôn, xuất huyết âm đạo. Không có thuốc giải độc đặc hiệu, chỉ điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nThuốc chỉ dùng một lần duy nhất nên không có khả năng quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Postinor 1, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn phổ biến nhất được báo cáo là buồn nôn sau khi dùng thuốc. Bạn cũng có thể bị nôn.\nKinh nguyệt có thể thay đổi. Tuy rằng đa số phụ nữ sẽ có chu kỳ kinh bình thường, nhưng một số người có thể có kinh sớm hoặc trễ hơn. Cũng có thể xảy ra xuất huyết bất thường hoặc xuất huyết lấm tấm trong thời gian sau dùng thuốc cho đến kỳ kinh tiếp theo.\nnhức đầu\nBạn có thể bị căng tức vú,\nmày đay\nCác tác dụng không mong muốn sau đây đã được báo cáo tuy rất hiếm gặp từ giám sát hậu mãi: đau bụng, đỏ da,\nHướng dẫn cách xử trí ADR\nNếu bạn nhận thấy những triệu chứng nào khác ngoài những gì liệt kê trên đây, hãy hỏi ý kiến bác sĩ, dược sĩ, các y sĩ thực hành hoặc tư vấn tại các phòng khám về kế hoạch hóa gia đình.\nNếu bạn bị trễ kinh quá 5 ngày hay kinh nguyệt ra nhiều hoặc ít hơn bình thường, bạn cần xin ý kiến của bác sĩ càng sớm càng tốt.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Postinor 1 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nNgười mắc bệnh gan nặng.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nBạn chỉ được dùng Postinor 1 khi cần phải tránh thai khẩn cấp, mà không dùng thuốc này như một biện pháp tránh thai thường xuyên. Nếu dùng Postinor 1 hơn một lần trong cùng một chu kỳ kinh, thì kinh nguyệt của bạn có nhiều khả năng bị rối loạn. Postinor 1 không phải là một lựa chọn tốt khi cần tránh thai thường xuyên. Khi bạn cần tránh thai thường xuyên, hãy gặp bác sĩ, dược sĩ, các y sĩ thực hành hoặc tư vấn tại các phòng khám về kế hoạch hóa gia đình để được giúp lựa chọn một biện pháp tránh thai phù hợp và hiệu quả hơn.\nNếu bạn bị nôn trong vòng 3 giờ sau khi uống thuốc, cần phải uống thêm 1 viên nữa. Hãy gặp bác sĩ, dược sĩ, các y sĩ thực hành hoặc tư vấn tại các phòng khám về kế hoạch hóa gia đình để xin lời khuyên về việc uống bù này.\nNếu bạn không đang dùng thuốc tránh thai thường xuyên, thì sau khi đã uống thuốc Postinor 1, bạn cần phải sử dụng bao cao su hoặc màng chắn diệt tinh trùng để tránh thai trong các lần giao hợp sau đó, cho tới khi hành kinh. Bởi vì Postinor 1 không có tác dụng tránh thai cho những lần giao hợp sau. Ba tuần sau khi dùng Postinor 1, bạn nên gặp bác sĩ để được xác định là thuốc đã có tác dụng. Nếu kinh nguyệt của bạn trễ hơn 5 ngày, hoặc kinh ra nhiều hay ít hơn bình thường, thì cần gặp bác sĩ càng sớm càng tốt. Nếu bạn đã dùng thuốc mà vẫn có thai, việc sớm gặp bác sĩ là rất quan trọng.\nBác sĩ cũng có thể sẽ cho bạn biết về các biện pháp tránh thai thường xuyên, hiệu quả hơn. Trường hợp bạn vẫn tiếp tục dùng các phương pháp tránh thai thường xuyên có chứa hormon, ví dụ viên uống tránh thai, và bạn không thấy có kinh vào khoảng thời gian đang uống viên không hoạt chất thì bạn cần gặp bác sĩ ngay để được xác định xem có thai hay không.\nNếu bạn ở trong bất kỳ tình trạng nào sau đây, cần báo cho bác sĩ biết trước khi dùng Postinor 1 vì có thể thuốc ngừa thai khẩn cấp không phù hợp với bạn. Bác sĩ có thể giúp bạn lựa chọn một biện pháp tránh thai khác phù hợp hơn.\nNếu bạn đang mang thai hoặc nghĩ rằng có lẽ bạn đã thụ thai;\nBạn bị trễ kinh, hoặc kỳ kinh cuối của bạn không giống như bình thường;\nKể từ kỳ kinh cuối, nếu bạn đã có một cuộc giao hợp không dùng biện pháp tránh thai, xảy ra đã quá 72 giờ (vì có thể sự thụ thai đã xảy ra, nên việc điều trị sẽ không có kết quả);\nCrohn\nNếu bạn mắc một bệnh nào đó về đường ruột (ví dụ, bệnh\nNếu có bệnh suy gan nặng.\nThuốc có chứa 142,5 mg lactose monohydrat. Những người có bị bệnh di truyền hiếm gặp về không dung nạp galactose, không dung nạp lactose hoặc bị bệnh kém hấp thu glucose-galactose không nên dùng thuốc này.\nPostinor 1 không phải là biện pháp tránh thai thường xuyên và chỉ phù hợp như một biện pháp khẩn cấp. Phụ nữ cần dùng lặp lại thuốc tránh thai khẩn cấp được khuyên nên dùng các biện pháp tránh thai lâu dài. Dùng thuốc tránh thai khẩn cấp không thay thế cho các biện pháp ngăn ngừa bệnh lây truyền qua đường tình dục.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về tác dụng của thuốc trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNếu bạn đang mang thai, không được dùng thuốc này. Thuốc cũng không gây sảy thai. Kể từ kỳ kinh cuối, nếu bạn có trải qua một cuộc giao hợp không dùng biện pháp tránh thai, xảy ra đã quá 72 giờ, thì có thể bạn đã thụ thai, và vì vậy việc dùng thuốc có thể không đem lại kết quả.\nNếu kỳ kinh cuối của bạn bị trễ quá 5 ngày, hay kinh nguyệt nhiều hoặc ít hơn bình thường thì bạn cần được bác sĩ kiểm tra xem bạn có thai hay chưa.\nNếu bạn vẫn có thai dù đã sử dụng thuốc này, bạn cần phải gặp bác sĩ. Không có bằng chứng nào cho thấy Postinor 1 sẽ gây hại đến thai nhi, nhưng bác sĩ cần phải chẩn đoán tình trạng thai ngoài tử cung thai nhi phát triển ở một nơi khác, không phải ở trong tử cung như bình thuồng. Việc gặp bác sĩ sẽ là đặc biệt quan trọng nếu bạn cảm thấy đau bụng nặng sau khi dùng Postinor 1, hoặc nếu bạn đã có lần mang thai ngoài tử cung, phẫu thuật ống dẫn trứng hoặc viêm khung chậu.\nThời kỳ cho con bú\nCó một lượng rất nhỏ hoạt chất của thuốc có thể đi vào trong sữa mẹ. Điều này không được cho là có hại đối với em bé, nhưng nếu bạn không an tâm thì có thể uống thuốc ngay sau khi cho bé bú và không cho bú trong ít nhất là 8 giờ. Làm như vậy thì khoảng thời gian từ lúc bạn uống thuốc đến lần cho bú sau đủ xa để làm giảm lượng thuốc trong sữa mà bé có thể bú phải.\nTương tác thuốc\nefavirenz\nphenytoin\ncarbamazepin\nHypericum perforatum\nrifampicin\nritonavir\nChuyển hóa của levonorgestrel tăng lên khi sử dụng đồng thời levonorgestrel với các thuốc gây cảm ứng enzym gan, hầu hết là thuốc gây cảm ứng enzym CYP3A4. Đồng thời sử dụng\nPhụ nữ khi đã dùng thuốc cảm ứng enzym trong vòng 4 tuần trước đó, cần sử dụng biện pháp tránh thai khẩn cấp là biện pháp tránh thai không chứa hormon (ví dụ đặt vòng tránh thai trong tử cung. Đối với phụ nữ không thể hoặc không sẵn sàng đặt vòng tránh thai trong tử cung, có thể uống liều gấp đôi levenorgestrel (nghĩa là 3000 microgam trong vòng 72 giờ sau khi giao hợp không an toàn). Tuy nhiên, việc phối hợp liều gấp đôi levonorgestrel và chất cảm ứng enzym chưa được nghiên cứu đầy đủ.\nPostinor 1 có thể làm tăng độc tính của cyclosporin (một thuốc hỗ trợ miễn dịch) do ức chế chuyển hóa của cyclosporin.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, nhiệt độ dưới 30"
}