{
    "describe": "Thương hiệu:\nMenarini\nThuốc Priligy 30mg Menarini điều trị xuất tinh sớm (1 vỉ x 3 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nVN-20121-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 3 viên\nThành phần\nDapoxetine\nChỉ định\nXuất tinh sớm\nChống chỉ định\nThiếu máu cơ tim, Bệnh tim mạch, Bệnh van tim, Block nhĩ thất\nNhà sản xuất\nMenarini-Von Heyden GmbH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nPriligy 30mg có thành phần chính dapoxetin để điều trị xuất tinh sớm ở nam giới.\nViên nén bao phim có hình tròn, mặt lồi. Viên 30mg: Màu xám nhạt một mặt có khắc số “30” trong một hình tam giác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Priligy 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDapoxetine\n30mg",
    "usage": "Công dụng của Thuốc Priligy 30mg\nChỉ định\nxuất tinh sớm\nThuốc Priligy 30mg được chỉ định dùng trong các trường hợp\nXuất tinh dai dẳng và tái phát khi có sự kích thích về tình dục ở mức độ tối thiểu, trước trong hoặc ngay sau khi thâm nhập trước khi bệnh nhân có chủ định .\nCảm giác lo lắng hoặc cảm giác khó chịu như là hậu quả của xuất tinh sớm.\nKhó kiểm soát hiện tượng xuất tinh.\nDược lực học\ndapoxetin\nCơ chế tác dụng của\nSự xuất tinh ở nam giới chủ yếu được điều tiết bởi hệ thần kinh giao cảm. Sự xuất tinh xuất phát từ một trung tâm phản xạ ở tủy sống, do tế bào não điều tiết, khởi đầu từ một số nhân ở tế bào não (bên trong vùng dưới đồi và vùng dưới đồi). Ở chuột, dapoxetin ức chế hiện tượng xuất tinh thông qua tác động ở phía trên tủy sống với sự có mặt của nhân tế bào khổng lồ ở thuỳ bên, là phần não có cấu trúc cần thiết để gây nên tác dụng này. Các sợi thần kinh ở sau hạch giao cảm kích thích tinh hoàn, ống dẫn tinh, tuyến tiền liệt, cơ dương vật và cổ bàng quang gây nên hiện tượng xuất tinh.\nDapoxetin điều chỉnh phản xạ xuất tinh ở chuột, làm tăng khả năng trì hoãn xuất tinh ngoài âm đạo và làm giảm khoảng thời gian xuất tinh ngoài âm đạo.\nDược động học\nHấp thu\nDapoxetin được hấp thu nhanh chóng với liều tối đa trong huyết tương (Cmax) đạt được xấp xỉ 1 - 2 giờ sau khi uống thuốc. Sinh khả dụng hoàn toàn là 42% (khoảng từ 15 - 76%). Sau khi dùng một liều uống 30mg và 60mg khi đói, nồng độ đỉnh trong huyết tương của dapoxetin đạt được tương ứng là 297mg/ml sau 1,01 giờ và 498ng/ml sau 1,27 giờ.\nKhi ăn nhiều chất béo sẽ làm giảm nhẹ Cmax (khoảng 10%) và tăng nhẹ diện tích đường cong dưới nồng độ AUC (khoảng 12%) của dapoxetin và làm chậm lại chút ít thời gian đạt tới nồng độ đỉnh của dapoxetin. Tuy nhiên, khi tiêu thụ một lượng chất béo nhiều hơn sẽ không làm ảnh hưởng đến quá trình hấp thu thuốc. Những thay đổi này không có ý nghĩa trên lâm sàng. Priligy có thể uống khi đói hoặc khi no.\nPhân bố\nCó hơn 99% dapoxetin được gắn kết với protein huyết tương của người trong các nghiên cứu in vitro. Chất chuyển hóa có hoạt tính là desmethyldapoxetin gắn kết tới 98,5% với protein.\nDapoxetin được phân bố nhanh chóng với thể tích hằng định trung bình là 162L. Sau khi tiêm tĩnh mạch cho người, thời gian bán thải trung bình ban đầu, thời gian bán thải trung gian và thời gian bản thải cuối cùng tương ứng là 0,10 giờ, 2,19 giờ và 19,3 giờ.\nBiến đổi sinh học\nCác nghiên cứu in vitro gợi ý rằng dapoxetin được làm sạch bởi một hệ thống enzym ở gan và thận, chủ yếu là CYP2D6, CYP3A4 và flavin monooxygenase (FMO).\nSau khi uống thuốc, trong một nghiên cứu trên lâm sàng được thiết kế để tìm hiểu về sự chuyển hóa của dapoxetin, dapoxetin được chuyển hóa chủ yếu thành nhiều loại chất chuyển hóa, chủ yếu thông qua con đường biến đối sinh học: N-oxidation, N-demethylation, naphthyl hydroxylation, glucuronidation và sulfation.\nCũng có bằng chứng cho thấy đầu tiên thuốc trải qua quá trình chuyển hóa tiền hệ thống sau khi uống.\nDapoxetin không chuyển hoá và dapoxetin-N-oxide là 2 chất chủ yếu được lưu thông trong huyết tương. Các chất chuyển hoá phụ bao gồm desmethyldapoxetin, có đáp ứng tương đương với dapoxetin, và didesmethyldapoxetin, chiếm khoảng 50% hiệu lực của dapoxetin. Cần lưu ý đến lượng dapoxetin có hiệu lực và không gắn kết với protein huyết tương, chỉ có desmethyldapoxetin có thể góp phần tạo nên tác dụng của dapoxetin trong in vivo.\nThải trừ\nCác chất chuyển hoá của dapoxetin chủ yếu được thải trừ qua nước tiểu ở dạng tiếp hợp không chuyển hoá không xác định được trong nước tiểu.\nDapoxetin được thải trừ nhanh chóng, dựa vào bằng chứng cho thấy nồng độ còn lại rất thấp sau 24 giờ (dưới 5% so với nồng độ đỉnh). Có một lượng nhỏ dapoxetin được tích lũy sau khi dùng liều hàng ngày. Thời gian bán hủy cuối cùng xấp xỉ vào khoảng 19 giờ sau khi uống thuốc.\nThời gian bán hủy của desmethyldapoxetin tương đương với dapoxetin.",
    "dosage": "Cách dùng Thuốc Priligy 30mg\nCách dùng\nThuốc Priligy 30mg được dùng theo đường uống. Nuốt cả viên thuốc với nhiều nước, một ly đầy.\nNgười bệnh nên thận trọng để tránh tình trạng chấn thương do ngất hoặc một số các triệu chứng báo trước như hắt hơi, đau đầu nhẹ.\nLiều dùng\nNam giới từ 18 - 64 tuổi\nLiều khởi đầu là 30mg trong tất cả mọi trường hợp, uống trước khi quan hệ từ 1 - 3 giờ, nếu liều 30mg không hiệu quả và tác dụng phụ có thể chấp nhận được có thể tăng liều lên tới liều tối đa là 60mg. Liều tối đa khi sử dụng thường xuyên là một lần trong 24 giờ.\nPiriligy 30mg có thể được dùng cùng với thức ăn hoặc không.\nVới bác sĩ khi kê đơn Priligy 30mg cần lượng giá được những nguy cơ với những hiệu quả mang lại cho người bệnh sau 4 tuần đầu tiên sử dụng hoặc sau 6 liều Priligy 30mg để đánh giá sự cân bằng giữa lợi ích và nguy cơ để xác định xem có thể tiếp tục điều trị Priligy 30mg nữa hay không.\nNgười già trên 65 tuổi\nChưa xác định được liều an toàn và hiệu quả ở người trên 65 vì các dữ liệu nghiên cứu trên nhóm người này chưa đầy đủ.\nTrẻ em và thiếu niên\nKhông dùng thuốc cho người dưới 18 tuổi.\nTrên người bệnh suy giảm chức năng thận\nKhông cần điều chỉnh liều trên những bệnh nhân suy chức năng thận ở mức độ nhẹ và vừa. Không dùng Priligy cho những bệnh nhân suy chức năng thận nặng.\nTrên người bệnh suy chức năng gan\nKhông cần chỉnh liều ở bệnh nhân suy gan mức độ nhẹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có báo cáo về trường hợp quá liều nào được ghi nhận trong các thử nghiệm lâm sàng. Không có trường hợp tác dụng ngoại ý không dự tính trước nào được báo cáo trong các nghiên cứu về dược lý lâm sàng của Priligy 30mg với liều hàng ngày lên tới 240mg (mỗi lần dùng 120mg cách nhau 3 giờ).\nNhìn chung, các triệu chứng quá liều đối với các thuốc ức chế chọn lọc tái hấp thu serotonin bao gồm các phản ứng do chất trung gian serotonin như ngủ gà, rối loạn tiêu hóa như buồn nôn và nôn, nhịp tim nhanh, rung giật, trống ngực và chóng mặt.\nTrong trường hợp dùng quá liều, nên tiến hành các biện pháp điều trị hỗ trợ. Do lượng gắn kết với protein cao và lượng dapoxetin hydrochlorid phân bố rộng khắp cơ thể, sử dụng thuốc lợi tiểu, chạy thận nhân tạo, truyền máu và thay dịch dường như không có hiệu quả. Hiện chưa có thuốc giải độc cho Priligy 30mg.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Priligy 30mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nCác tác dụng ngoại ý thường gặp (> 5%) được báo cáo trong các thử nghiệm lâm sàng là đau đầu chóng mặt, buồn nôn,\nCác tác dụng ngoại ý < 1%\nCác rối loạn về tim mạch: Nhịp tim nhanh, chậm nhịp xoang, ngừng tim nhịp xoang.\nCác rối loạn ở hệ thần kinh: Giảm mức độ tỉnh táo, giảm vị giác, ngủ lịm, choáng ngất, cảm giác buồn bực, khó chịu.\nRối loạn ở mắt: Giãn đồng tử, đau nhức mắt.\nRối loạn ở tai và thính giác: Mất thăng bằng.\nRối loạn ngoài da và tổ chức dưới da: Ngứa ngáy, toát mô hôi.\nHạ huyết áp\nRối loạn hệ mạch máu:\nCác rối loạn toàn thân và tại chỗ dùng thuốc: Suy nhược, cảm giác bất thường, cảm giác nóng, cảm giác dễ bị kích thích, cảm giác say sưa, mê mẩn.\nCác rối loạn ở hệ sinh sản và tuyến vú: Giảm xuất tinh, rối loạn cơ quan sinh sản ở nam giới, kích ứng bộ phận sinh dục nam.\nRối loạn tâm thần: Tâm trạng phởn phơ, tâm trạng thay đổi, lẫn lộn.\nRối loạn giấc ngủ: Nghiến răng khi ngủ.\nRối loạn định hướng: Suy nghĩ bất thường, tâm trạng đề cao cảnh giác.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Priligy 30mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với dapoxetin hydrochlorid hoặc bất kỳ thành phần nào của thuốc.\nBệnh lý tim mạch mạn tính như suy tim độ II-IV NYHA (đánh giá mức độ theo hiệp hội Tim mạch Hoa kỳ NYHA), rối loạn dẫn truyền (block nhĩ thất cấp II — IV, hội chứng xoang) không được điều trị hoặc bệnh nhân đặt máy tạo nhịp, bệnh lý thiếu máu cơ tim rõ rệt, bệnh van tim mạn tính.\nDùng đồng thời Priligy 30mg với chất ức chế monoamid oxydase IMAO, hoặc trong vòng 14 ngày kể từ khi ngừng điều trị với IMAO. Tương tự IMAO không được dùng trong vòng 7 ngày sau khi ngừng sử dụng Priligy 30mg.\nDùng đồng thời với thioridazin hoặc trong vòng 14 ngày sau khi ngừng sử dụng thioridazin, tương tự thiriodazin không được dùng trong vòng 7 ngày sau khi ngừng Priligy 30mg.\nDùng đồng thời Priligy 30mg với các chất ức chế tái hấp thu serotonin [xem ức chế tái hấp thu serotonin (SSRIs), serotonin-norepinephrin reuptake inhibitors (SNRIs), thuốc chống trầm cảm 3 vòng (tricyclic antidepressants TCAs) hay thuốc/thảo dược có tác dụng cường giao cảm (tryptophan, triptans, tramadol, linezolid, lithium, St. John’s Wort (Hypericum perforatum)] hoặc trong vòng 14 ngày sau khi ngừng điều trị các thuốc trên, tương tự không dùng những thuốc này trong vòng 7 ngày từ khi ngừng sử dụng Priligy 30mg.\nDùng đồng thời Priligy 30mg với các thuốc ức chế mạnh CYP3A4 như ketoconazol, itraconazol, ritonavir, saquinavir, telithromycin, nefazodon, nelfinavir, atazanavir, v.v.\nBệnh nhân suy gan vừa và nặng.\nBệnh nhân có tiền sử bệnh hưng cảm, rối loạn lưỡng cực hoặc trầm cảm nặng: ngừng sử dụng nếu bệnh tâm thần tiến triển.\nThận trọng khi sử dụng\nCảnh báo chung\nChỉ sử dụng Priligy 30mg cho những bệnh nhân bị xuất tinh sớm (PE).\nTính an toàn của thuốc chưa được chứng minh đồng thời cũng chưa có dữ liệu về hiệu quả của thuốc đối với các trường hợp muộn xuất tinh.\nSử dụng đồng thời với các thuốc tăng khoái cảm khác.\nKhông dùng phối hợp Priligy 30mg với các thuốc gây hưng phấn khác. Các thuốc gây hưng phấn có tác dụng cường giao cảm như ketamin, methylenedioxymethamphetamin (MDMA) và lysergic acid diethylamid (LSD) có thể gây nên các phản ứng ngoại ý nghiêm trọng khi sử dụng đồng thời với Priligy 30mg. Các phản ứng đó bao gồm, nhưng không giới hạn như nhịp nhanh, tăng thân nhiệt và hội chứng cường giao cảm. Sử dụng Priligy 30mg đồng thời với các thuốc gây hưng phấn có tác dụng an thần như các loại thuốc gây nghiện và nhóm benzodiazepin có thê gây nên tình trạng ngủ gà và hoa mắt chóng mặt.\nRượu\nSử dụng đồng thời Priligy 30mg với rượu có thể làm tăng tác dụng của rượu liên quan đến khả năng nhận thức và cũng có thế làm tăng các tác dụng ngoại ý như ngất, do đó có thể gây chấn thương, chính vì vậy người bệnh không nên uống rượu trong khi sử dụng Priligy 30mg.\nUống rượu trong thời gian sử dụng Priligy 30mg có thể làm tăng các phản ứng bất lợi trên hệ thần kinh và tim mạch như hiện tượng choáng ngất đo đó có thể làm tăng nguy cơ gây tai nạn. Vì vậy, bệnh nhân không nên tống rượu trong khi sử dụng Priligy 30mg.\nBệnh nhân có các yếu tố nguy cơ bệnh lý về tim mạch\nCác đối tượng có các bệnh lý về tím mạch đã bị loại trừ khỏi các nghiên cứu giai đoạn 3. Nguy cơ xảy ra các tác dụng ngoại ý trên hệ tim mạch từ hiện tượng choáng ngất (ngất do nguyên nhân tim mạch hay do các nguyên nhân khác) tăng lên ở những bệnh nhân có bệnh lý tim mạch tiềm tàng (ví dụ bệnh lý gây cản trở dòng chảy, bệnh van tim, bệnh hẹp động mạch cảnh, bệnh động mạch vành). Hiện chưa có dữ liệu đầy đủ xác định xem liệu tình trạng tăng nguy cơ gặp những tác dụng ngoại ý này có xảy ra với các trường hợp có các bệnh tiềm tàng hay không.\nHạ huyệt áp khi đứng\nHạ huyết áp khi đứng đã được báo cáo trong các thử nghiệm lâm sàng. Thầy thuốc cần cho bệnh nhân biết nếu xuất hiện các dấu hiệu tiền triệu như đau đầu nhẹ khi đứng dậy, ngay lập tức nên nằm xuống hoặc ngồi cúi đầu giữa hai đầu gối đến khi các dấu hiệu qua đi. Không nên đứng dậy đột ngột mà nên dậy từ từ sau khi nằm hoặc ngồi trong một thời gian dài. Cẩn thận trọng khi sử dụng Priligy 30mg đồng thời cho những bệnh nhân dùng thuốc giãn mạch (nhóm đối kháng alpha adrenergic, nitrat, ức chế PDE5) bởi nó có thể làm giảm sức chịu đựng khi đứng\nVới các thuốc CYP3A4 ở mức độ trung bình\nCần thận trọng và không dùng liều vượt quá 30mg khi sử dụng đồng thời với các thuốc ức chế CYP3A4 ở mức độ trung bình như Erythromycin, Clarithromycin, Fluconazol, Amprenavir, Fosamprenavir, Aprepitant, Verapamil và Diltiazem.\nVới các thuốc ức chế CYP2D6 mạnh\nCần thận trọng khi tăng liều lên tới 60mg khi dùng đồng thời với chất ức chế mạnh CYP2D6 hoặc khi tăng liều lên tới 60mg ở những bệnh nhân khó chuyển hóa CYP2D6 vì điều này có thể làm tăng thêm mức độ nghiêm trọng của các phản ứng bất lợi của thuốc\nTự sát/có ý nghĩ tự sát\nCác thuốc chống trầm cảm bao gồm cả các thuốc chọn lọc ức chế tái hấp thu seretonin (SSRI: Selective Sertonin Reuptake inhibitor), sẽ làm tăng nguy cơ khiến bệnh nhân có khuynh hướng tự tử và tự tử trong một số nghiên cứu ngắn hạn về những rối loạn trầm cảm cơ bản và rối loạn tâm thần ở trẻ em và thanh niên. Các nghiên cứu ngắn hạn này không cho thấy có sự tăng lên nguy cơ tự sát do các thuốc chống trầm cảm so với giả dược ở người lớn trên 24 tuổi.\nKhông được sử dụng Priligy 30mg cho những bệnh nhân có tiền sử rối loạn cảm xúc như hưng phấn/hưng trầm cảm hoặc rối loạn lưỡng cực và nên ngừng thuốc ngay nếu xuất hiện bất kỳ triệu chứng của các rối loạn này.\nĐộng kinh\nDo các thuốc ức chế chọn lọc tái hấp thu seretonin SSRI có khả năng làm giảm ngưỡng gây co giật, do vậy nên ngừng sử dụng Priligy 30mg khi bệnh nhân xuất hiện triệu chứng co giật và không chỉ định Priligy 30mg cho những bệnh nhân có tiền sử động kinh không ổn định. Đối với những bệnh nhân động kinh được kiểm soát cần được theo dõi chặt chẽ.\nDùng thuốc ở trẻ em và thiếu niên dưới 18\nKhông dùng Priligy 30mg cho các đối tượng dưới 18 tuổi.\nTrầm cảm có rối loan tâm thần\nBệnh nhân có các biểu hiện trầm cảm cần được kiểm tra kỹ lưỡng trước khi điều trị Priligy 30mg để loại trừ tình trạng rối loạn trầm cảm không được chẩn đoán.\nKhông sử dụng đồng thời Priligy 30mg với các thuốc chống trầm cảm, bao gồm cả SSRIs và SNRIs. Không cần thiết phải ngừng sử dụng các thuốc đang điều trị triệu chứng trầm cảm hoặc tình trạng lo âu, bối rối để sử dụng Priligy 30mg ở những bệnh nhân xuất tinh sớm.\nKhông sử dụng Priligy 30mg cho các trường hợp rối loạn tâm thần như bệnh tâm thần phân liệt hoặc các trường hợp rối loạn tâm thần có kèm theo trầm cảm bởi không thể loại trừ khả năng các dấu hiệu trầm cảm sẽ trở nên xấu đi. Điều này có thể là hậu quả của các dấu hiệu rối loạn tâm thần tiềm tàng hoặc có thể do tác dụng của thuốc.\nCần khuyến khích bệnh nhân thông báo cho bác sĩ biết bất kỳ khi nào có suy nghĩ hoặc cảm giác lo lắng, buồn bã hoặc bất kỳ các triệu chứng trầm cảm nào xuất hiện trong quá trình điều trị, khi đó nên ngừng sử dụng Priligy 30mg.\nXuất huyết\nĐã có một số báo cáo về hiện tượng chảy máu bất thường khi điều trị SSRIs. Cần thận trọng khi sử dụng Priligy 30mg, đặc biệt là khi sử dung đồng thời với các thuốc có tác động lên chức năng của tiểu cầu (ví dụ như các thuốc điều trị rối loạn tâm thần không điển hình và phenothiazines, acetylsalicylic acid, thuốc chống viêm không steroid (NSAIDs), các chế phẩm chống kết tụ tiểu cầu) hoặc các thuốc chống đông máu (warfarin), cũng như đối với những bệnh nhân có tiền sử ưa chảy máu hoặc rối loạn đông máu.\nSuy chức năng thận\nKhông sử dụng Priligy 30mg cho những bệnh nhân suy chức năng thận nặng và nên thận trọng đối với những bệnh nhân suy chức năng thận ở mức độ vừa và nhẹ.\nPhản ứng khi ngưng điều trị đột ngột\nĐã có báo cáo cho thấy khi đột ngột ngưng sử dụng dài ngày SSRIs trong điều trị các triệu chứng rối loạn trầm cảm mãn tính sẽ gây nên các triệu chứng như: Cảm giác khó chịu, dễ kích động, trống ngực, hồi hộp, chóng mặt, rối loạn cảm giác (ví dụ cảm giác kiến bò, điện giật), lo âu, băn khoăn, đau đầu, ngủ lịm, tâm trạng không ổn định, mất ngủ, hưng cảm nhẹ.\nCác rối loạn về mắt\nCũng giống như các SSRI khác, việc sử dụng Priligy 30mg gây những ảnh hưởng trên mắt như là giãn đồng tử và đau nhức mắt. Thận trọng khi sử dụng Priligy 30mg ở những bệnh nhân bị tăng áp lực trong mắt hoặc có nguy cơ glaucoma góc đóng.\nKhả năng lái xe và vận hành máy móc\nTriệu chứng chóng mặt, mất khả năng tập trung, choáng ngất, mắt nhìn mờ, tình trạng ngủ gà đã được báo cáo ở một số trường hợp sử dụng dapoxetin trong các nghiên cứu trên lâm sàng. Do đó, cần khuyến cáo người bệnh tránh xa các tình huống có thể xảy ra tai nạn, kể cả việc lái xe hoặc vận hành máy móc.\nSử dụng đồng thời alcohol với Priligy 30mg có thể làm tăng những tác động về nhận thức liên quan tới rượu và có thể làm trầm trọng hơn các tác dụng ngoại ý trên hệ thần kinh và tim mạch như choáng ngất, dẫn đến tăng nguy cơ gây chấn thương do tai nạn, do vậy, nên khuyên bệnh nhân không sử dụng alcohol trong thời gian điều trị Priligy 30mg.\nThời kỳ mang thai\nKhông có những bằng chứng về khả năng sinh quái thai, hay gây nhiễm độc thai trên chuột và thỏ khi sử dụng tới liều tương ứng là 100mg/kg cân nặng (ở chuột) và 75mg/kg (ở thỏ).\nCũng không có những bằng chứng cho thấy sử dụng dapoxetin có ảnh hưởng lên đối tác đang trong thời kỳ thai nghén bởi vì các dữ liệu từ các nghiên cứu trên lâm sàng còn hạn chế. Không có những nghiên cứu có kiểm soát của dapoxetin ở phụ nữ có thai.\nThời kỳ cho con bú\nNgười ta không biết liệu dapoxetin và chất chuyển hóa của nó có được bài xuất vào trong sữa mẹ hay không.\nTương tác thuốc\nKhả năng tương tác với các thuốc ức chế monoamin oxidase\nĐã có báo cáo về phản ứng ngoại ý trầm trọng, có thể gây tử vong, bao gồm tăng thân nhiệt, co cứng, rung giật cơ, các chức năng sống có thể thay đổi bất thường và thay đối trạng thái tinh thần bao gồm hiện tượng trống ngực dữ dội có thể dẫn tới cơn mê sảng và hôn mê ở những bệnh nhân sử dụng đồng thời SSRI với một chất ức chế monoamin oxidase (MAOI). Các phản ứng này cũng được ghi nhận ở những bệnh nhân bắt đầu sử dụng thuốc ức chế monoamin oxidase ngay sau khi ngưng sử dung SSRI. Một số trường hợp có các biểu hiện của hội chứng mất ngủ tái diễn ác tính.\nKhi sử dụng đơn độc thioridazin thường làm kéo dài khoảng QT trên điện tâm đồ, có thể gây nên tình trạng loạn nhịp thất nghiêm trọng. Các thuốc giống như Priligy có tác dụng ức chế isoenzym CYP2D6 thường ức chế quá trình chuyển hóa của thioridazin và do đó làm tăng nồng độ của thioridazin, có thể làm gia tăng nguy cơ kéo dài khoảng QT. Priligy không nên dùng đồng thời với các thioridazin hoặc trong vòng 14 ngày sau khi ngưng sử dụng thioridazin. Tương tự như vậy, không nên sử dụng thioridazin trong vòng 7 ngày sau khi ngưng sử dụng Priligy (Xem phần Chống chỉ định).\nCác thuốc/thảo dược có tác dụng cường giao cảm\nGiống như các SSRI khác, sử dụng đồng thời với các thuốc/thảo được có tác dụng cường giao cảm (bao gồm MAOIs, L-tryptophan, triptans, tramadol, linezolid, SSRIs, SNRIs, lithium và St. John’s Wort (Hypericum perforatum) có thể làm tăng tác dụng cường giao cảm. Không nên sử dụng đồng thời Priligy với các SSRI khác, MAOIs hoặc các thuốc/ thảo được có tác dụng cường giao cảm hoặc trong vòng 14 ngày sau khi ngưng sử dụng các loại thuốc đó. Tương tự như vậy, không sử dụng các loại chế phẩm nêu trên trong vòng 7 ngày sau khi ngưng sử dụng Priligy.\nVới các thuốc tác động trên hệ thần kinh trung ương\nViệc sử dụng Priligy kết hợp với các thuốc tác động trên hệ thần kinh trung ương chưa được nghiên cứu một cách hệ thống đối với bệnh nhân xuất tinh sớm. Chính vì điều này, nên thận trọng khi sử dụng đồng thời Priligy với các thuốc có tác dụng trên hệ thần kinh trung ương.\nTác dụng phối hợp của dapoxetin hydrochlorid với các thuốc khác\nCác chất ức chế CYP3A4\nỨc chế mạnh CYP3A4\nDùng ketoconazol (200mg, ngày hai lần trong 7 ngày) sẽ làm tăng nồng độ đinh trong huyết thanh Cmax„ và diện tích đường cong dưới nồng độ AUC của dapoxentin (liều 60mg/ngày) tương ứng là 35% và 99%. Xét đến sự đóng góp của dapoxetin không gắn kết và desmethyldapoxetin, nồng độ đỉnh của thành phần có hoạt tính (tổng lượng dapoxetin không gắn kết và desmethyldapoxetin) có thể tăng lên tới 25% và diện tích đường cong dưới nồng độ của thành phần có hoạt tính có thể tăng lên gấp đôi nếu sử dụng đồng thời với các chất ức chế mạnh CYP3A4. Nồng độ đỉnh Cmax và diện tích đường cong dưới nồng độ AUC của phần có hoạt tính có thể tăng đáng kể ở nhóm người suy giảm chức năng của hệ enzym CYP2D6, ví dụ như những người kém chuyển hóa CYP2D6 hoặc sử dụng đồng thời với các thuốc ức chế CYP2D6. Do vậy không sử dụng đồng thời Priligy với các thuốc có khả năng ức chế CYP3A4 như ketoconazol, itraconazol, ritonavir, saquinavir, telithromycin, nefazodon, nelfinavir va atazanavir.\nNhững thuốc ức chế CYP3A4 ở mức độ trung bình\nĐiều trị kết hợp Priligy 30mg với các chất ức chế CYP3A4 như erythromycin, clarithromycin, fluconazol, amprenavir, fosamprenavir, aprepitant, verapamil va diltiazem sẽ làm tăng đáng kể sự hấp thu với dapoxetin và desmethyldapoxetin đặc biệt ở những bệnh nhân kém chuyển hoá CYP2D6. Vì vậy nên thận trọng khi sử dụng kết hợp Priligy 30mg với các thuốc nói trên và chỉ nên dùng liều tối đa là 30mg.\nChất ức chế CYP2D6\nNồng độ tối đa Cmax và diện tích đường cong dưới nồng độ AUC của dapoxetin (khi dùng liều đơn 60mg) sẽ tăng lên tương ứng là 50% và 882%, khi có mặt của fluoxetin (dùng liều 60mg/ngày trong 7 ngày).\nKhi xem xét nồng độ của dapoxetin không gắn kết và desmethyldapoxetin, nồng độ tối đa Cmax của phần thuốc có hoạt tính có thể tăng xấp xỉ 50% và diện tích đường cong dưới nồng độ AUC của phần có hoạt tính có thể tăng lên gấp đôi nếu sử dụng đồng thời với các thuốc ức chế CYP2D6.\nSự tăng lên của cả nồng độ tối đa trong huyết thanh và của diện tích đường cong dưới nồng độ AUC của phần có hoạt tính cũng tương tự như ở những người kém chuyển hóa với CYP2D6 và có thể làm tăng nguy cơ gây nên các tác dụng ngoại ý nghiêm trọng phụ thuộc liều. Do vậy, cần thận trọng nếu tăng liều lên tới 60mg dapoxetin đối với những người có tiền sử kém chuyển hóa CYP2D6.\nDược động học của dapoxetin (60mg) khi sử dụng đồng thời với tadalafil (20mg) và sildenafil (100mg) đã được đánh giá trong một nghiên cứu chéo liều đơn.\nTadalafil không làm ảnh hưởng đến dược động học của dapoxetin.\nSildenafil làm thay đổi nhẹ dược động học của dapoxetin (làm tăng 22% diện tích đường cong dưới nồng độ AUC và 4% nồng độ tối đa Cmax), điều này không làm thay đổi đáng kể các tác dụng trên lâm sàng.\nTuy nhiên nên thận trọng khi kê đơn Priligy 30mg cho những bệnh nhân có sử dụng thuốc ức chế PDE5 vì nó có thể làm hạ huyết áp khi đứng.\nẢnh hưởng của dapoxetin hvdrochlorid lên các thuốc sử dụng đồng thời\nTamsulosin\ntamsulosin\nSử dụng đồng thời một liều đơn hay nhiều liều liên tiếp 30mg hoặc 60mg Priligy 30mg trên những bệnh nhân sử dụng\nVới các thuốc chuyển hóa thông qua CYP2D6\nSử dụng nhiều liều Priligy 30mg (60mg/ngày trong 6 ngày) cùng với liều đơn 50mg desipramin sẽ làm tăng nồng độ tối đa bình quân Cmax và diện tích đường cong dưới nồng độ AUC của despiramin tương ứng là 11% và 19%, so với khi dùng desipramin đơn độc. Tương tự, dapoxetin có thể làm tăng nồng độ trong huyết tương của các thuốc chuyển hoá thông qua hệ CYP2D6. Những ảnh hưởng trên lâm sàng dường như là rất ít.\nCác thuốc chuyển hóa nhờ CYP3A\nSử dụng nhiều liều Priligy 30mg (60mg/ngày trong 6 ngày) sẽ làm giảm diện tích đường cong dưới nồng độ của midazolam (liều đơn 8mg) xấp xỉ 20% (trong khoảng -60 đến +18%). Hiệu quả lâm sàng không có thay đổi rõ rệt ở phần lớn các bệnh nhân. Hoạt tính của CYP3A4 tăng lên có thể ảnh hưởng trên lâm sàng ở một số trường hợp lẻ tẻ sử dụng đồng thời với các thuốc chủ yếu chuyển hoá.\nCác thuốc chuyển hóa thông qua CYP2C9\nSử dụng dài ngày Priligy 30mg (60mg/ngày trong 6 ngày) không làm ảnh hưởng đến dược động học hoặc dược lực học của glyburid khi dùng liều đơn 5mg. Dapoxetin dường như không làm ảnh hưởng đến tác dụng dược lý của các thuốc chuyển hóa thông qua CYP2C9.\nThuốc ức chế PDE5\nsildenafil\nDược động học của dapoxetin (60mg) khi sử dụng đồng thời với tadalafil (20mg) và\nWarfarin\nChưa có những dữ liệu đánh giá ảnh hưởng khi sử dụng kéo dài warfarin với Priligy 30mg, do vậy cần thận trọng khi sử dụng Priligy 30mg cho những bệnh nhân dùng warfarin dài ngày (xem phần Thận trọng và lưu ý khi sử dụng: Xuất huyết). Trong một nghiên cứu về dược động học, dapoxetin (liều 60mg/ngày trong 6 ngày) không gây ảnh hưởng đến dược động học hay dược lực học của warfarin khi dùng liều đơn 25mg.\nEthanol\nSử dụng Ethanol đơn liều 0,5g/kg thể trọng (tương đương khoảng 2 cốc) khi đang dùng Priligy 30mg (liều đơn 60mg) không làm ảnh hưởng đến dược động học của dapoxetin hay dược động học của ethanol. Tuy nhiên, sử dụng đồng thời Priligy với ethanol sẽ làm tăng triệu chứng ngủ gà và làm giảm rõ rệt sự tỉnh táo.\nĐánh giá dược lực học của tình trạng giảm sút nhận thức (đánh giá mức độ cảnh giác và các dấu hiệu thay thế) không cho thấy sự khác biệt rõ rệt giữa nhóm dùng giả dược so với nhóm dùng đơn thuần Priligy 30mg hay ethanol. Tuy nhiên cho thấy ảnh hưởng rõ rệt có ý nghĩa thống kê giữa nhóm dùng phối hợp Priligy 30mg với ethanol và nhóm dùng ethanol đơn độc.\nSử dụng đồng thời Priligy 30mg với ethanol làm tăng nguy cơ hoặc làm nặng thêm các tác dụng ngoại ý như: Chóng mặt, đau đầu, phản ứng chậm hoặc thay đổi óc phán đoán.\nSự kết hợp giữa Priligy 30mg với rượu có thể làm tăng các tác dụng ngoại ý trên hệ thần kinh và tim mạch như choáng ngất, do đó làm tăng nguy cơ gây chắn thương do tai nạn, nên khuyên bệnh nhân không uống rượu trong thời gian sử dụng.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}