{
    "describe": "Thương hiệu:\nBayer\nThuốc Primolut N Bayer điều trị xuất huyết do rối loạn chức năng, vô kinh (2 vỉ x 15 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 15 viên\nThành phần\nNorethisterone\nChỉ định\nVô sinh\nLạc nội mạc tử cung\nRối loạn kinh nguyệt\n,\nChống chỉ định\nSuy gan, Suy thận, Ung thư vú, Cao huyết áp\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nPrimolut-N của Bayer Weimar GmbH und Co. KG., thành phần chính là norethisteron. Primolut-N là thuốc điều trị xuất huyết do rối loạn chức năng, vô kinh nguyên phát và thứ phát, hội chứng tiền hành kinh, bệnh tuyến vú theo chu kỳ, điều kinh, bệnh lạc nội mạc tử cung.\nPrimolut-N được bào chế dưới dạng viên nén, đóng gói theo quy cách hộp 3 xỉ x 10 viên.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Primolut N\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNorethisterone\n5mg",
    "usage": "Công dụng của Thuốc Primolut N\nChỉ định\nlạc nội mạc tử cung\nĐiều trị xuất huyết do rối loạn chức năng, vô kinh nguyên phát và thứ phát, hội chứng tiền hành kinh, bệnh tuyến vú theo chu kỳ, điều kinh, bệnh\nDược lực học\nNorethisteron\nlà một progestogen mạnh. Sự thay đổi hoàn toàn của nội mạc tử cung từ giai đoạn tăng sinh sang giai đoạn bài tiết có thể đạt được ở những phụ nữ cường estrogen với liều norethisteron uống là 100-150 mg mỗi chu kỳ. Các tác động progestogen của norethisteron ở nội mạc tử cung là các tác động cơ bản của việc điều trị Primolut-N cho rối loạn kinh nguyệt, vô kinh nguyên phát và thứ phát, lạc nội mạc tử cung.\nSự ức chế bài tiết hormon gonadotropin và sự ức chế phóng noãn cũng có thể đạt được khi sử dụng 0,5 mg norethisteron hàng ngày. Tác dụng tích cực của Primolut-N trong điều trị các triệu chứng tiền hành kinh có thể thấy trong sự ngăn chặn chức năng của buồng trứng.\nDựa trên các tác dụng ổn định của norethisteron ở nội mạc tử cung. Primolut-N có thể được sử dụng làm thay đổi thời điểm hành kinh.\nCũng giống như progesteron, norethisteron có thể sinh nhiệt và thay đổi thân nhiệt của cơ thể.\nDược động học\nHấp thu:\nNorethisteron dùng theo đường uống được hấp thu nhanh và hoàn toàn. Nồng độ đỉnh trong huyết thanh ở khoảng 16 ng/ml đạt được trong khoảng 1,5 giờ sau khi uống 1 viên Primolut-N. Do tác dụng chuyển hoá ban đầu rõ rệt, sinh khả dụng của norethisteron sau một liều uống đạt được khoảng 64%.\nPhân bố:\nNorethisteron gắn kết với albumin trong huyết tương và globulin gắn kết với hormon giới tính (SHBG). Chỉ khoảng 3-4% tổng số nồng độ thuốc trong huyết tương không chứa steroid. Chỉ khoảng 35% gắn kết với SHBG và 61% gắn kết với albumin. Thể tích phân bố của norethisteron là 4,4±1,3 L/kg. Sau khi dùng liều thuốc uống, thời gian và nồng độ của thuốc trong huyết tương được phân chia theo hai giai đoạn. Thời gian bán hủy của hai giai đoạn tương ứng là 1-2 và 5-13 giờ.\nNorethisteron được chuyển hoá vào sữa mẹ và nồng độ thuốc trong sữa mẹ khoảng 10% so với nồng độ thuốc trong huyết thanh ở phụ nữ mới sinh con dù sử dụng thuốc theo đường dùng nào. Dựa trên nồng độ thuốc cao nhất ở phụ nữ sinh con là khoảng 16 ng/ml và với lượng sữa sản sinh ra khoảng 600 ml/ngày, nồng độ thuốc cao nhất khoảng 1 μg (0,02% liều sử dụng cho phụ nữ sinh con) có thể ảnh hưởng tới trẻ sơ sinh.\nChuyển hoá:\nNorethisteron được chuyển hoá chủ yếu qua quá trình bão hòa cầu nối đôi của vòng A và khử nhóm 3-keto thành nhóm hydroxyl bằng cách kết hợp tương ứng với gốc sulfate và glucuronid. Một vài chất chuyển hoá này được đào thải khá chậm khỏi huyết tương, với thời gian bán thải khoảng 67 giờ. Do vậy, khi điều trị lâu dài với norethisteron theo đường uống hàng ngày, những chất chuyển hóa này được tích luỹ trong huyết tương.\nỞ người, norethisteron được chuyển hoá một phần thành ethinylestradiol sau liều uống norethisteron hoặc norethisteron acetate với liều tương đương khoảng 4-6 μg ethinylestradiol mỗi 1 mg norethisteron/norethisteron acetate.\nThải trừ:\nNorethisteron không được bài tiết ở dạng không đổi trong một phạm vi lớn. Vòng A giảm chủ yếu và chuyển hoá hydroxyl cũng như các tiếp hợp của nó (glucuronides and sulfates) được bài tiết thông qua nước tiểu và phần với tỉ lệ khoảng 7:3. Khối lượng chuyến hoá bài tiết qua thận được đào thải trong khoảng 24h với thời gian bán thải khoảng 19h.",
    "dosage": "Cách dùng Thuốc Primolut N\nCách dùng\nthuốc Primolut-N 5mg\nNên nuốt nguyên viên thuốc với một ít nước. Hiệu quả của\nLiều dùng\nXuất huyết do rối loạn chức năng:\nUống 5 mg/lần, 3 lần/ngày trong 10 ngày. Đa số các trường hợp trong vòng 1-3 ngày sẽ ngưng xuất huyết cổ tử cung không phải do tổn thương thực thể, tuy nhiên để đảm bảo điều trị thành công, nên uống Primolut-N trong 10 ngày. Khoảng 2-4 ngày sau khi kết thúc quá trình điều trị, hiện tượng xuất huyết do ngưng thuốc sẽ xảy ra giống như kinh nguyệt bình thường, về mức độ cũng như thời gian.\nHiện tượng chảy máu nhẹ trong thời gian dùng thuốc:\nTrong một vài trường hợp, hiện tượng chảy máu nhẹ có thể xảy ra sau khi kết thúc chu kỳ chảy máu đầu tiên. Trong những trường hợp như vậy không nên nghỉ hoặc dừng uống thuốc.\nXuất huyết kéo dài, xuất huyết trầm trọng:\nNếu vẫn uống thuốc đều mà không ngừng xuất huyết, có thể do nguyên nhân tổn thương thực thể hay yếu tố ngoài sinh dục (như polyps, ung thư biểu mô ở vị trí cao của cổ tử cung hoặc nội mạc tử cung, u xơ, sảy thai sót nhau, thai ngoài tử cung, hoặc rối loạn đông máu). Lúc đó cần phải có những biện pháp khác. Điều này cũng áp dụng cho trường hợp đã hết xuất huyết lần đầu, lại xảy ra xuất huyết khá nặng trong khi uống thuốc.\nĐề phòng tái phát xuất huyết:\nĐể đề phòng xuất huyết tái phát do rối loạn chức năng, nên uống dự phòng bằng Primolut-N. Liều 5 mg/lần x 1-2 lần/ngày, từ ngày thứ 16 đến ngày thứ 25 của chu kỳ (ngày thứ nhất của chu kỳ là ngày đầu của lần xuất huyết sau cùng). Sau khi uống viên thuốc cuối cùng vài hôm sau sẽ xảy ra xuất huyết do ngưng thuốc.\nVô kinh nguyên phát và thứ phát:\nChỉ tiến hành điều trị hormon cho các trường hợp vô kinh thứ phát khi được loại trừ có thai. Trước khi bắt đầu điêu trị vô kinh nguyên phát và thứ phát, nên loại trừ sự hiện diện của khối u tuyến yên tiết prolactin. Không thể loại trừ khả năng tăng kích thước u tuyến đại thể khi dùng estrogen liều cao trong một thời gian dài.\nCần tiến hành bổ sung estrogen cho tử cung (ví dụ: 14 ngày) trước khi bắt đầu điều trị bằng Primolut-N. Sau đó uống 5 mg/lần x 1-2 lần/ngày trong 10 ngày. Chảy máu kinh nguyệt có thể xuất hiện trong vài ngày sau khi uống viên thuốc cuối cùng.\nKhi biết chắc chắn bệnh nhân đã sản xuất được estrogen nội sinh, nên ngừng điều trị với estrogen để tạo ra chảy máu kinh nguyệt bằng cách uống 5 mg/lần x 2 lần/ngày từ ngày 16 đến ngày 25 của chu kỳ.\nHội chứng tiền hành kinh, bệnh tuyến vú:\ntrầm cảm\nCó thể làm bớt các triệu chứng tiền hành kinh như đau đầu,\nĐiều kinh:\nCó thể trì hoãn hiện tượng ra máu kinh nguyệt hàng tháng bằng biện pháp sử dụng Primolut-N. Tuy nhiên, chỉ sử dụng phương cách này đối những phụ nữ không có nguy cơ mang thai trong quá trình điều trị.\nUống 5 mg/lần x 2-3 lần/ngày trong thời gian không quá 10-14 ngày, bắt đầu 3 ngày trước ngày dự kiến có kinh. Xuất huyết sẽ xảy ra sau khi ngừng thuốc 2-3 ngày.\nBệnh lạc nội mạc tử cung:\nBắt đầu điều trị vào ngày thứ nhất cho đến ngày thứ 5 của chu kỳ với 5 mg/lần x 2 lần/ngày sau đó tăng lên 10 mg/lần x 2 lần/ngày nếu có xuất huyết chút ít. Khi ngưng xuất huyết có thể dùng lại liều ban đầu.\nThời gian điều trị tối thiểu 4-6 tháng. Trong thời gian điều trị, không có rụng trứng và kinh nguyệt. Sau khi ngưng điều trị hormon sẽ xảy ra xuất huyết do ngưng thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác nghiên cứu về độc tính diễn ra trên động vật không cho thấy nguy cơ gây nên các tác dụng ngoại ý cấp tính khi sử dụng quá liều điều trị thông thường hàng ngày.\nLàm gì khi quên 1 liều?\nNgười sử dụng nên uống viên thuốc bị quên ngay khi nhớ ra và sau đó nên tiếp tục uống thuốc vào thời gian uống thuốc trong các ngày sau.\nbiện pháp tránh thai\nNếu để đảm bảo cho mục đích tránh thai, nên sử dụng thêm",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Primolut-N, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nĐau đầu\nHệ thần kinh:\nHệ tiêu hóa: Buồn nôn;\nHệ sinh sản và tuyến vú: Chảy máu tử cung/ âm đạo bất thường bao gồm xuất huyết dạng chấm, thiếu kinh, vô kinh;\nRối loạn chung: Phù.\nÍt gặp, 1/1000 < ADR < 1/100\nđau nửa đầu\nHệ thần kinh:\nHiếm gặp, ADR < 1/1000\nHệ miễn dịch: Phản ứng quá mẫn;\nMắt: Rối loạn thị giác;\nKhó thở\nHệ hô hấp, lồng ngực và trung thất:\nDa và mô dưới da: Mẩn ngứa, phát ban.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nCó thai hoặc nghi ngờ có thai.\nPhụ nữ đang cho con bú.\nBệnh huyết khối tĩnh mạch đang tiến triển. Tiền sử hoặc hiện tại có các biến cố huyết khối/thuyên tắc huyết khối động mạch hoặc tĩnh mạch (như huyết khối tĩnh mạch sâu, thuyên tắc phổi, nhồi máu cơ tim) hoặc tai biến mạch máu não.\nHiện đang có hoặc trong tiền sử có bệnh về động mạch hoặc tim mạch (ví dụ nhồi máu cơ tim, tai biến mạch não, thiếu máu cơ tim). Tiền sử hoặc hiện tại có các dấu hiệu báo trước của huyết khối (như cơn thiếu máu cục bộ thoáng qua, cơn đau thắt ngực).\nNguy cơ cao bị huyết khối động mạch hoặc tĩnh mạch.\nTiền sử bị đau nửa đầu với các dấu hiệu thần kinh khu trú.\nBệnh tiểu đường có liên quan đến các bệnh tim mạch.\nTiền sử hoặc đang mắc các bệnh về gan trầm trọng cũng như các thông số đánh giá chức năng của gan chưa trở lại bình thường.\nTiền sử hoặc hiện đang bị u gan (lành tính hoặc ác tính).\nCó hoặc nghi ngờ có các khối u phụ thuộc vào các hormon sinh dục.\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nRối loạn tuần hoàn:\nNhững nghiên cứu về dịch tễ học đã cho thấy sử dụng estrogen/ progestogen uống có chứa chất ức chế rụng trứng có liên quan tới các nguy cơ ngày càng tăng lên của các bệnh nghẽn mạch huyết khối. Do đó cần thận trọng trên thận trọng trên bệnh nhân có tiền sử bệnh này.\nNguy cơ của nghẽn mạch huyết khối tĩnh mạch (VTE) bao gồm tiền sử cá nhân hoặc gia đình (anh chị em ruột hoặc bố mẹ từ khi còn nhỏ tuổi đã bị mắc VTE), tuổi tác, béo phì, bất động kéo dài, phẫu thuật nghiêm trọng hoặc các phẫu thuật chấn thương.\nCũng cần cân nhắc nguy cơ nghẽn mạch huyết khối tăng lên trong độ tuổi sinh đẻ.\nCần lập tức ngừng điều trị nếu có các triệu chứng hoặc có các biểu hiện nghi ngờ của nghẽn mạch huyết khối động mạch hoặc tĩnh mạch.\nKhối u:\nHiếm khi xảy ra u gan lành tính và cực hiếm trường hợp u gan ác tính đối với người sử dụng hormon như Primolut-N. Những khối u này có thể đe doạ tính mạng do gây chảy máu bên trong ổ bụng, cần cân nhắc nguy cơ có khối u ở gan bằng các chẩn đoán phân biệt trong trường hợp đau vùng bụng trên trầm trọng, to gan hoặc có dấu hiệu chảy máu bên trong ổ bụng.\nCác tình trạng khác:\nThận trọng khi sử dụng thuốc với phụ nữ bị đái tháo đường, trầm cảm.\nChứng nám da cũng có thể xuất hiện, đặc biệt đối với những phụ nữ có tiền sử nám da trong thời gian mang thai, nên tránh xa ánh nắng mặt trời hoặc tia cực tím trong thời gian dùng Primolut-N.\nBệnh nhân có tiền sử trầm cảm phải được theo dõi cẩn thận và ngừng thuốc ngay nếu có biểu hiện trầm cảm trầm trọng hơn.\nThăm khám y khoa:\nCần hỏi rõ đầy đủ tiền sử bệnh tật của bệnh nhân và tiến hành thăm khám phụ khoa trước khi bắt đầu điều trị hoặc trước khi tái sử dụng Primolut-N. Thực hiện định kỳ theo hướng dẫn ở mục Chống chỉ định và Thận trọng, cần khám nhắc lại trong thời gian dùng thuốc này. Tần suất và tính chất thăm khám này cần phải dựa vào những kinh nghiệm thực tế và áp dụng đối với từng trường hợp cụ thể tuy nhiên phải bao gồm thăm khám cổ tử cung, làm tế bào học cổ tử cung, khám bụng, vú và huyết áp.\nLý do ngưng dùng thuốc ngay lập tức:\nCơn đau nửa đầu (migraine) xảy ra lần đầu hoặc nhức đầu dữ dội hay xảy ra bất thường, rối loạn giác quan đột ngột (rối loạn thị giác hoặc thính giác), triệu chứng đầu tiên của viêm tĩnh mạch huyết khối hoặc các triệu chứng thuyên tắc huyết khối (đau hoặc sưng chân bất thường, đau nhói không rõ nguyên nhân khi thở hoặc ho), cảm giác đau và tức ngực, trong thời gian chờ mổ (trong 6 tuần tới), nằm bất động (ví dụ như sau tai nạn), khởi phát vàng da, khởi phát viêm gan không vàng da, ngứa toàn thân, huyết áp tăng cao rõ rệt, có thai.\nCác cảnh báo khác dựa trên sự chuyển hoá một phần của norethisteron thành ethinyestradiol\nDo sự chuyển hóa một phần của norethisteron thành ethinylestradiol, việc điều trị với Primolut-N cần được cân nhắc thêm:\nRối loạn tuần hoàn:\nNguy cơ thuyên tắc huyết khối tĩnh mạch (VTE) cao nhất trong năm đầu tiên sử dụng. Nguy cơ tăng cao này thường xuất hiện khi bắt đầu dùng thuốc tránh thai kết hợp (COCs) hoặc bắt đầu lại (sau 4 tuần hoặc khoảng nghỉ thuốc dài) cùng một loại hoặc khác loại COCs. VTE có thể đe dọa tính mạng hoặc gây tử vong (1-2%). VTE có các biểu hiện như huyết khối tĩnh mạch sâu (DVT), tắc nghẽn mạch phổi, tất cả đều có thể xảy ra trong quá trình sử dụng tất cả các COCs.\nCác triệu chứng của huyết khối tĩnh mạch sâu (DVT) có thể bao gồm: Sưng một bên chân hoặc dọc theo tĩnh mạch chân, đau hoặc tổn thương chỉ có thể cảm nhận được khi đứng lên hoặc đi lại, tăng sức nóng ở chân bị bệnh, da chân đỏ hoặc đổi màu.\nCác triệu chứng của tắc nghẽn mạch phổi (PE) bao gồm: Đột nhiên thở dốc hoặc thở nhanh không rõ nguyên nhân, đột nhiên ho ra máu, đau ngực có thể tăng lên khi thở sâu, cảm giác lo lắng, chóng mặt, nhịp tim nhanh hoặc bất thường, một số triệu chứng như ho, khó thở là không rõ ràng và có thể hiểu nhầm như là các trường hợp ít nghiêm trọng khác như nhiễm trùng đường hô hấp.\nThuyên tắc động mạch có thể bao gồm: Tổn thương mạch máu não, tắc mạch hoặc nhồi máu cơ tim (MI). Các triệu chứng tổn thương mạch não có thể bao gồm: đột nhiên tê hoặc yếu ở mặt, tay, chân, đặc biệt là ở một bên của cơ thể. Đột nhiên nhầm lẫn, nói khó và hiểu khó. Đột ngột mất một phần hoặc hoàn toàn thị lực, song thị. Đột nhiên đi lại khó khăn, mất cân bằng hoặc phối hợp, đột nhiên nhức đầu nặng hoặc kéo dài không rõ nguyên nhân, mất ý thức hoặc ngất khi có hoặc không có động kinh. Các dấu hiệu khác của tắc mạch có thể bao gồm: đau, sưng, đổi màu xanh nhẹ ở đầu chi, đau bụng cấp.\nCác triệu chứng của nhồi máu cơ tim có thể bao gồm: Đau, khó chịu, nặng nề, áp lực, cảm giác ép hoặc nặng ngực, tay và ở dưới xương ức, khó chịu ở phần lưng, hàm, họng, cánh tay, dạ dày; đầy hơi, khó tiêu, cảm giác nghẹt thở, đổ mồ hôi, buồn nôn, nôn, chóng mặt, suy yếu, lo lắng, khó thở, tim đập nhanh hoặc không đều.\nCác trường hợp thuyên tắc động mạch có thể đe doạ tính mạng hoặc gây tử vong.\nNguy cơ này có thể tăng cao nếu cộng dồn các yếu tố nguy cơ liệt kê phía dưới. Không nên kê toa một COCs nếu đánh giá lợi ích và nguy cơ không thuận lợi. Yếu tố nguy cơ của các trường hợp thuyên tắc huyết khối động mạch, tĩnh mạch, tai biến mạch máu não là:\nTuổi;\nBéo phì ( BMI > 30 kg/m2);\nTiền sử gia đình (như thuyên tắc huyết khối động mạch, tĩnh mạch ở anh chị em ruột, bố mẹ ở độ tuổi tương đối trẻ);\nBất động lâu dài, phẫu thuật lớn, bất cứ cuộc phẫu thuật ở chân, hoặc các tổn thương lớn. Trong những trường hợp này nên ngừng dùng thuốc (nếu phẫu thuật chương trình thì nên ngưng thuốc trước 4 tuần) và không dùng lại cho đến 2 tuần sau khi hồi phục hoàn toàn;\nHút thuốc (nghiện thuốc lá càng nặng và tuổi càng cao thì nguy cơ càng cao, đặc biệt là phụ nữ trên 35 tuổi);\nRối loạn lipoprotein huyết;\nTăng huyết áp;\nĐau nửa đầu;\nBệnh van tim;\nRung nhĩ.\nCác trường hợp bệnh lý khác đi kèm với tai biến tuần hoàn ngoại ý bao gồm: đái tháo đường, lupus ban đỏ hệ thống, hội chứng tăng ure máu do tán huyết, viêm ruột mãn tính (bệnh crohn's hoặc viêm loét đại tràng) và bệnh hồng cầu hình liềm.\nTăng tần suất và mức độ nặng của các cơn đau nửa đầu trong quá trình sử dụng COCs (có thể là tiền triệu chứng của tai biến mạch máu não) nên ngừng thuốc.\nLưu ý rằng nguy cơ huyết khối liên quan đến thai kỳ cao hơn nguy cơ huyết khối liên quan đến COCs liều thấp (< 0,05 mg ethinylestradiol).\nKhối u:\nYếu tố nguy cơ quan trọng nhất đối với ung thư cổ tử cung là nhiễm HPV kéo dài. Sử dụng lâu dài COCs có thể góp phần tăng thêm nguy cơ này.\nNguy cơ dần dần biến mất trong thời gian 10 năm sau khi ngừng sử dụng COCs.\nCác tình trạng khác:\nUống COCs có thể làm tăng huyết áp nhẹ.\nBệnh có thể xuất hiện hoặc diễn biến xấu đi đối với người có thai và người sử dụng COCs là bệnh vàng da, bệnh ngứa có liên quan tới tắc mật, sỏi mật, rối loạn chuyển hóa porphyrin, lupus ban đỏ hệ thống, hội chứng tăng ure huyết do tán huyết, múa giật Sydenham, herpes sinh dục, giảm thính lực do xốp xơ tai.\nBệnh nhân phù mạch di truyền, estrogen ngoại sinh có thể gây ra hoặc làm trầm trọng thêm triệu chứng phù mạch.\nCác rối loạn chức năng gan cấp tính hoặc mạn tính phải ngưng sử dụng COCs cho tới khi các chức năng gan trở lại bình thường. Bệnh vàng da tắc mật đã xảy ra lần đầu trong 3 tháng đầu của thai kỳ hoặc trong khi sử dụng các steroid sinh dục trước đây phải ngưng sử dụng COCs.\nBệnh Crohn và bệnh viêm loét đại tràng có liên quan tới sử dụng COCs.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông dùng Primolut-N trong thời gian mang thai.\nThời kỳ cho con bú\nKhông nên dùng Primolut-N trong thời gian đang cho con bú.\nTương tác thuốc\nrifampicin\nTương tác thuốc có thể làm tăng sự thanh thải của các hormon sinh dục và dẫn đến làm giảm hiệu quả điều trị. Điều trị dài ngày bằng các thuốc tác động lên men gan (bao gồm phenytoin, barbiturates, primidon, carbamazepin,\nProgestogens có thể tương tác với chất chuyển hóa của một số thuốc khác. Do vậy, nồng độ của thuốc trong huyết thanh và trong các mô cũng có thể bị ảnh hưởng (ví dụ cyclosporin).\nSử dụng các progestogen có thể ảnh hưởng tới kết quả của các xét nghiệm, bao gồm các chỉ số sinh hóa của gan, tuyến giáp, tuyến thượng thận và chức năng thận, hàm lượng của các protein (chất vận chuyển) trong huyết tương như các globulin gắn kết với corticosteroids và thành phần lipid/ lipoprotein, các chỉ số chuyển hoá carbonhydrat, chỉ số về đông máu và chảy máu.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}