{
    "describe": "Thương hiệu:\nBayer\nThuốc Primolut N Bayer điều trị xuất huyết do rối loạn chức năng, vô kinh (3 vỉ x 10 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nNorethisterone\nChỉ định\nLoãng xương\nChống chỉ định\nĐộng kinh, Đau nửa đầu, Đái tháo đường (Tiểu đường), Suy tim, Cao huyết áp, Vàng da\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nPrimolut - N được sản xuất bởi Bayer Weimar GmbH und Co. KG, thành phần chính là norethisteron, là thuốc dùng trong điều trị xuất huyết do rối loạn chức năng, vô kinh nguyên phát và thứ phát, hội chứng tiền hành kinh, bệnh tuyến vú theo chu kỳ, điều kinh, bệnh lạc nội mạc tử cung.\nPrimolut - N được bào chế dưới dạng viên nén, mỗi viên nén chứa 5 mg norethisteron. Thuốc được đóng gói theo quy cách: Hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Primolut N\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNorethisterone\n5mg",
    "usage": "Công dụng của Thuốc Primolut N\nChỉ định\nThuốc Primolut - N được chỉ định dùng trong các trường hợp sau:\nlạc nội mạc tử cung\nXuất huyết do rối loạn chức năng, vô kinh nguyên phát và thứ phát, hội chứng tiền hành kinh, bệnh tuyến vú theo chu kỳ, điều kinh, bệnh\nDược lực học\nNorethisteron\nlà một progestogen mạnh. Sự thay đổi hoàn toàn của nội mạc tử cung từ giai đoạn tăng sinh sang giai đoạn bài tiết có thể đạt được ở những phụ nữ cường estrogen với liều norethisteron uống là 100 - 150 mg mỗi chu kỳ. Các tác động progestogen của norethisteron ở nội mạc tử cung là các tác động cơ bản của việc điều trị Primolut - N cho rối loạn kinh nguyệt, vô kinh nguyên phát và thứ phát, lạc nội mạc tử cung.\nSự ức chế bài tiết hormon gonadotropin và sự ức chế phóng noãn cũng có thể đạt được khi sử dụng 0,5 mg norethisteron hàng ngày. Tác dụng tích cực của Primolut - N trong điều trị các triệu chứng tiền hành kinh có thể thấy trong sự ngăn chặn chức năng của buồng trứng.\nDựa trên các tác dụng ổn định của norethisteron ở nội mạc tử cung, Primolut - N có thể được sử dụng làm thay đổi thời điểm hành kinh.\nCũng giống như progesteron, norethisteron có thể sinh nhiệt và thay đổi thân nhiệt của cơ thể.\nDược động học\nHấp thu\nNorethistron dùng theo đường uống được hấp thu nhanh và hoàn toàn. Nồng độ đỉnh trong huyết thanh ở khoảng 16 ng/ml đạt được trong khoảng 1,5 giờ sau khi uống 1 viên Primolut - N. Do tác dụng chuyển hóa ban đầu rõ rệt, sinh khả dụng của norethisteron sau một liều uống đạt được khoảng 64%.\nPhân bố\nNorethisteron gắn kết với albumin trong huyết tương và globulin gắn kết với hormon giới tính (SHBG). Chỉ khoảng 3 - 4% tổng số nồng độ thuốc trong huyết tương không chứa steroid, chỉ khoảng 35% gắn kết với SHBG và 61% gắn kết với albumin. Thể tích phân bố của norethisteron là 4,4 ± 1,3 l/kg. Sau khi dùng liều thuốc uống, thời gian và nồng độ của thuốc trong huyết tương được phân chia theo hai giai đoạn. Thời gian bán hủy của hai giai đoạn tương ứng là 1 - 2 và 5 - 13 giờ.\nNorethisteron được chuyển hoá vào sữa mẹ và nồng độ thuốc trong sữa mẹ khoảng 10% so với nồng độ thuốc trong huyết thanh ở phụ nữ mới sinh con, dù sử dụng thuốc theo đường dùng nào. Dựa trên nồng độ thuốc cao nhất ở phụ nữ sinh con là khoảng 16 ng/ml và với lượng sữa sản sinh ra khoảng 600 ml/ngày, nồng độ thuốc cao nhất khoảng 1 µg (0,02% liều sử dụng cho phụ nữ sinh con) có thể ảnh hưởng tới trẻ sơ sinh.\nChuyển hoá\nNorethisteron được chuyển hoá chủ yếu qua quá trình bão hòa cầu nối đôi của vòng A và khử nhóm 3 - keto thành nhóm hydroxyl bằng cách kết hợp tương ứng với gốc sulfat và glucuronid. Một vài chất chuyển hoá này được đào thải khá chậm khỏi huyết tương, với thời gian bán thải khoảng 67 giờ. Do vậy, khi điều trị lâu dài với norethisteron theo đường uống hàng ngày, những chất chuyển hóa này được tích luỹ trong huyết tương.\nỞ người, norethisteron được chuyển hoá một phần thành ethinylestradiol sau liều uống norethisteron hoặc norethisteron acetat, với liều tương đương khoảng 4 - 6 µg ethinylestradiol mỗi 1 mg norethisteron/norethisteron acetat.\nĐào thải\nNorethisteron không được bài tiết ở dạng không đổi trong một phạm vi lớn. Vòng A giảm chủ yếu và chuyển hóa hydroxyl cũng như các tiếp hợp của nó (glucuronides and sulfates) được bài tiết thông qua nước tiểu và phân với tỉ lệ khoảng 7 : 3. Khối lượng chuyển hóa bài tiết qua thận được đào thải trong khoảng 24 giờ với thời gian bán thải khoảng 19 giờ.",
    "dosage": "Cách dùng Thuốc Primolut N\nCách dùng\nThuốc Primolut - N được dùng đường uống. Nên nuốt nguyên viên thuốc với một ít nước.\nLiều dùng\nHiệu quả của Primolut - N có thể giảm đi nếu người sử dụng quên không uống thuốc đúng theo chỉ dẫn.\nNếu để đảm bảo cho mục đích tránh thai, nên sử dụng thêm biện pháp tránh thai khác không có hormon (loại rào cản).\nXuất huyết do rối loạn chức năng\nUống một viên Primolut - N 5 mg. ngày 3 lần. trong 10 ngày. Đa số các trường hợp trong vòng 1 - 3 ngày sẽ ngưng xuất huyết cổ tử cung không phải do tổn thương thực thể, tuy nhiên để đảm bảo điều trị thành công. nên uống Primolut - N trong 10 ngày. Khoảng 2 - 4 ngày sau khi kết thúc quá trình điều trị, hiện tượng xuất huyết do ngưng thuốc sẽ xảy ra giống như kinh nguyệt bình thường, về mức độ cũng như thời gian.\nHiện tượng chảy máu nhẹ trong thời gian dùng thuốc\nTrong một vài trường hợp, hiện tượng chảy máu nhẹ có thể xảy ra sau khi kết thúc chu kỳ chảy máu đầu tiên. Trong những trường hợp như vậy không nên nghỉ hoặc dừng uống thuốc.\nXuất huyết kéo dài, xuất huyết trầm trọng\nNếu vẫn uống thuốc đều mà không ngưng xuất huyết, có thể do nguyên nhân tổn thương thực thể hay yếu tố ngoài sinh dục (ví dụ polyps, ung thư biểu mô ở vị trí cao của cổ tử cung hoặc nội mạc tử cung, u xơ, sảy thai sót nhau, thai ngoài tử cung, hoặc rối loạn đông máu). Lúc đó cần phải có những biện pháp khác. Điều này cũng áp dụng cho trường hợp đã hết xuất huyết lần đầu, lại xảy ra xuất huyết khá nặng trong khi uống thuốc.\nĐề phòng tái phát\nĐể đề phòng xuất huyết tái phát do rối loạn chức năng, nên uống dự phòng bằng Primolut - N. (1 viên Primolut - N 5 mg, 1 - 2 lần/ngày, từ ngày thứ 16 đến ngày thứ 25 của chu kỳ (ngày thứ nhất của chu kỳ = ngày đầu của lần xuất huyết sau cùng). Sau khi uống viên thuốc cuối cùng vài hôm sau sẽ xảy ra xuất huyết do ngưng thuốc.\nVô kinh nguyên phát và thứ phát\nChỉ tiến hành điều trị hormon cho các trường hợp vô kinh thứ phát khi được loại trừ được tình trạng có thai. Trước khi bắt đầu điều trị vô kinh nguyên phát và thứ phát, nên loại trừ sự hiện diện của khối u tuyến yên tiết Prolactin. Không thể loại trừ khả năng tăng kích thước u tuyến đại thể khi dùng estrogen liều cao trong một thời gian dài. Cần tiến hành bổ sung estrogen cho tử cung (ví dụ: 14 ngày) trước khi bắt đầu điều trị bằng Primolut - N.\nSau đó uống 1 viên Primolut - N 1 - 2 lần một ngày trong 10 ngày. Chảy máu kinh nguyệt có thể xuất hiện trong vài ngày sau khi uống viên thuốc cuối cùng. Khi biết chắc chắn bệnh nhân đã sản xuất được estrogen nội sinh, nên ngừng điều trị với estrogen để tạo ra chảy máu kinh nguyệt bằng cách uống 1 viên Primolut-N hai lần một ngày từ ngày 16 đến ngày 25 của chu kỳ.\nHội chứng tiền hành kinh, bệnh tuyến vú\nCó thể làm bớt các triệu chứng tiền hành kinh như đau đầu, trầm cảm, giữ nước, cảm giác căng vú, bằng cách uống viên Primolut - N ngày 1 đến 3 lần.\nĐiều kinh\nCó thể trì hoãn hiện tượng ra máu kinh nguyệt hàng tháng bằng biện pháp sử dụng Primolut-N. Tuy nhiên, chỉ sử dụng phương cách này đối những phụ nữ không có nguy cơ mang thai trong quá trình điều trị.\nLiều dùng: Uống 1 viên Primolut - N 5 mg, 2 - 3 lần một ngày trong thời gian không quá 10 - 14 ngày, bắt đầu 3 ngày trước ngày dự kiến có kinh. Xuất huyết sẽ xảy ra sau khi ngưng thuốc 2 - 3 ngày.\nBệnh lạc nội mạc tử cung\nBắt đầu điều trị vào ngày thứ nhất cho đến ngày thứ 5 của chu kỳ với Primolut - N ngày 2 lần, mỗi lần 1 viên, tăng lên ngày 2 lần, mỗi lần 2 viên 5 mg nếu có xuất huyết chút ít. Khi ngưng xuất huyết có thể dùng lại liều ban đầu.\nThời gian điều trị tối thiểu 4 - 6 tháng. Trong thời gian điều trị, không có rụng trứng và kinh nguyệt. Sau khi ngưng điều trị hormon sẽ xảy ra xuất huyết do ngưng thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác nghiên cứu về độc tính cấp diễn trên động vật không cho thấy nguy cơ gây nên các tác dụng ngoại ý cấp tính khi sử dụng quá liều điều trị thông thường hàng ngày.\nLàm gì khi quên 1 liều?\nNgười sử dụng nên uống viên thuốc bị quên ngay khi nhớ ra và sau đó nên tiếp tục uống thuốc vào thời gian uống thuốc trong các ngày sau.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Primolut - N, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR ≥ 1/10)\nRối loạn hệ sinh sản và tuyến vú: Chảy máu tử cung/âm đạo bất thường bao gồm xuất huyết dạng chấm*, thiếu kinh*.\nThường gặp 1/100 ≤ ADR < 1/10\nĐau đầu\nRối loạn hệ thần kinh:\nRối loạn hệ tiêu hóa\n: Buồn nôn.\nRối loạn hệ sinh sản và tuyến vú: Vô kinh*.\nRối loạn toàn thân và tại chỗ dùng.\nKhông thường gặp 1/1000 ≤ ADR < 1/100\nRối loạn hệ thần kinh: Đau nửa đầu migrain.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nRối loạn hệ miễn dịch: Phản ứng quá mẫn.\nRối loạn về da và tổ chức dưới da: Mẩn ngứa, phát ban.\nRất hiếm ADR < 1/10000\nRối loạn về mắt: Rối loạn thị giác.\nRối hệ hô hấp, lồng ngực và trung thất: Khó thở.\n*: Trong chỉ định lạc nội mạc tử cung.\nPhần lớn thuật ngữ medra được sử dụng để mô tả một phản ứng ngoại ý hoặc từ đồng nghĩa hoặc các tình trạng có liên quan.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Primolut - N chống chỉ định trong các trường hợp sau:\nKhông nên dùng Primolut - N trong trường hợp xuất hiện bất kỳ hiện tượng nào dưới đây, những thông tin này được liệt kê từ các sản phẩm chỉ chứa progestogen và viên ngừa thai phối hợp. Cần dừng thuốc ngay nếu xuất hiện bất kỳ triệu chứng nào được liệt kê dưới đây trong lần đầu tiên sử dụng Primolut - N.\nCó thai hoặc nghi ngờ có thai.\nPhụ nữ đang cho con bú.\nnhồi máu cơ tim\nBệnh huyết khối tĩnh mạch đang tiến triển. Tiền sử hoặc hiện tại có các biến cố huyết khối/thuyên tắc huyết khối động mạch hoặc tĩnh mạch (như huyết khối tĩnh mạch sâu, thuyên tắc phổi,\nHiện đang có hoặc trong tiền sử có bệnh về động mạch hoặc tim mạch (ví dụ nhồi máu cơ tim, tai biến mạch não, thiếu máu cơ tim). Tiền sử hoặc hiện tại có các dấu hiệu báo trước của huyết khối (như cơn thiếu máu cục bộ thoáng qua, cơn đau thắt ngực).\nNguy cơ cao bị huyết khối động mạch hoặc tĩnh mạch.\nTiền sử bị đau nửa đầu với các dấu hiệu thần kinh khu trú.\nbệnh tim mạch\nBệnh tiểu đường có liên quan đến các\nTiền sử hoặc đang mắc các bệnh về gan trầm trọng cũng như các thông số đánh giá chức năng của gan chưa trở lại bình thường.\nTiền sử hoặc hiện đang bị u gan (lành tính hoặc ác tính).\nCó hoặc nghi ngờ có các khối u phụ thuộc vào các hormon sinh dục.\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrong trường hợp xuất hiện các điều kiện hoặc các yếu tố nguy cơ được liệt kê dưới đây, phân tích về lợi ích nguy cơ đối với mỗi cá nhân nên được thực hiện trước khi bắt đầu hoặc tiếp tục sử dụng Primolut - N.\nRối loạn tuần hoàn\nNhững nghiên cứu về dịch tễ học đã cho thấy sử dụng estrogen/progestogen uống có chứa chất ức chế rụng trứng có liên quan tới các nguy cơ ngày càng tăng lên của các bệnh nghẽn mạch huyết khối, do đó nên lưu ý về khả năng tăng nguy cơ nghẽn mạch huyết khối đặc biệt đối với những bệnh nhân có tiền sử nghẽn mạch huyết khối.\nNhìn chung cần nhận biết các nguy cơ của nghẽn mạch huyết khối tĩnh mạch (VTE) bao gồm tiền sử cá nhân hoặc gia đình (anh chị em ruột hoặc bố mẹ từ khi còn nhỏ tuổi đã bị mắc VTE), tuổi tác, béo phì, bất động kéo dài, phẫu thuật nghiêm trọng hoặc các phẫu thuật chấn thương.\nCũng cần phải cân nhắc nguy cơ nghẽn mạch huyết khối tăng lên trong độ tuổi sinh đẻ.\nCần lập tức ngừng điều trị nếu có các triệu chứng hoặc có các biểu hiện nghi ngờ của nghẽn mạch huyết khối động mạch hoặc tĩnh mạch.\nCác khối u\nNgười ta cũng đã ghi nhận ở một số trường hợp hiếm gặp, u gan lành tính và cực hiếm trường hợp u gan ác tính đối với những phụ nữ sử dụng hormon như hormon có chứa trong Primolut - N. Một số trường hợp cá biệt, những u này có thể đe doạ tính mạng do gây chảy máu bên trong ổ bụng, cần cân nhắc nguy cơ có khối u ở gan bằng các chẩn đoán phân biệt trong trường hợp đau vùng bụng trên trầm trọng, to gan hoặc có dấu hiệu chảy máu bên trong bụng đối với phụ nữ đang sử dụng Primolut - N.\nCác tình trạng khác\nCần theo dõi chặt chẽ đối những phụ nữ bị đái tháo đường trong thời gian điều trị.\nChứng nám da cũng có thể xuất hiện, đặc biệt đối với những phụ nữ có tiền sử nám da trong thời gian mang thai. Phụ nữ có xu hướng bị nám da nên tránh xa ánh nắng mặt trời hoặc tia cực tím trong thời gian sử dụng Primolut - N.\nNhững bệnh nhân có tiền sử trầm cảm phải được theo dõi cẩn thận và ngừng uống thuốc ngay nếu có biểu hiện trầm cảm trầm trọng hơn.\nThăm khám y khoa\nCần hỏi rõ đầy đủ tiền sử bệnh tật của bệnh nhân và tiến hành thăm khám phụ khoa trước khi bắt đầu hoặc trước khi tái sử dụng Primolut - N, thực hiện theo định kỳ những hướng dẫn ở mục chống chỉ định và cảnh báo, cần khám nhắc lại trong thời gian sử dụng Primolut - N. Tần suất và tính chất thăm khám này cần phải dựa vào những kinh nghiệm thực tế và áp dụng đối với từng trường hợp cụ thể tuy nhiên phải bao gồm thăm khám cổ tử cung, làm tế bào học cổ tử cung, khám bụng, vú và huyết áp.\nLý do ngưng dùng thuốc ngay lập tức\nCơn đau nửa đầu (migraine) xảy ra lần đầu hoặc nhức đầu dữ dội hay xảy ra bất thường, rối loạn giác quan đột ngột (thí dụ rối loạn thị giác hoặc thính giác), triệu chứng đầu tiên của viêm tĩnh mạch huyết khối hoặc các triệu chứng thuyên tắc huyết khối (chẳng hạn đau hoặc sưng chân bất thường, đau nhói không rõ nguyên nhân khi thở hoặc ho), cảm giác đau và tức ngực, trong thời gian chờ mổ (trong 6 tuần tới), nằm bất động (sau tai nạn chẳng hạn), khởi phát vàng da, khởi phát viêm gan không vàng da, ngứa toàn thân, huyết áp tăng cao rõ rệt, có thai.\nCác cảnh báo khác dựa trên sự chuyến hoá một phần của norethisteron thành ethinyestradiol\nSau khi uống, norethisteron được chuyển hoá một phần thành ethinylestradiol với liều tương đương khoảng 4 - 6 ig ethinylestradiol mỗi 1 mg norethisteron/norethisteron acetat đường uống (xem them trong \"Đặc tính dược động học”).\nDo sự chuyển hoá một phần của norethisteron thành ethinylestradiol. việc điều trị primolut phải dự tính đến tác động dược lý tương tự như ở các thuốc viên ngừa thai phối hợp. Do vậy các cảnh báo chung liên quan đến việc sử dụng thuốc viên ngừa thai sau đây cần được cân nhắc thêm.\nRối loạn tuần hoàn\nNguy cơ thuyên tắc huyết khối tĩnh mạch (vte) là cao nhất trong năm đầu tiên sử dụng. Nguy cơ tăng lên này hiện diện khi bắt đầu lần đầu sử dụng thuốc uống tránh thai kết hợp (cocs) hoặc bắt đầu lại (sau 4 tuần hoặc khoảng nghỉ thuốc dài) cùng một loại hoặc khác loại cocs. Dữ liệu từ một nghiên cứu đoàn hệ lớn, tiền cứu với 3 nhánh gợi ý rằng nguy cơ tăng lên này chủ yếu xuất hiện trong 3 tháng đầu.\nNhìn chung nguy cơ thuyên tắc huyết khối tĩnh mạch (vte) ở người sử dụng cocs với estrogen liều thấp (< 50 µg ethinylestradiol) cao hơn từ 2 tới 3 lần những người không dùng cocs không mang thai và vẫn thấp hơn so với nguy cơ vte do mang thai và sinh đẻ.\nVte có thể đe doạ tính mạng hoặc gây tử vong (trong 1 - 2% các ca).\nVte, biểu hiện như huyết khối tĩnh mạch sâu, tắc nghẽn mạch phổi có thể xảy ra trong quá trình sử dụng tất cả các cocs.\nRất hiếm khi huyết khối được báo cáo xảy ra ở các mạch máu khác như gan, mạc treo, thận, tĩnh mạch và động mạch võng mạc hoặc não. Không có sự nhất trí quan điểm cho dù sự xuất hiện của các trường hợp này liên quan đến sử dụng cocs.\nCác triệu chứng của huyết khối tĩnh mạch sâu (dvt) có thể bao gồm:\nSưng một bên chân hoặc dọc theo tĩnh mạch chân, đau hoặc tổn thương chỉ có thể cảm nhận được khi đứng lên hoặc đi lại, tăng sức nóng ở chân bị bệnh, da chân đỏ hoặc đổi màu.\nCác triệu chứng của thuyên tắc phổi (pe) bao gồm:\nĐột nhiên thở dốc hoặc thở nhanh không rõ nguyên nhân, đột nhiên ho ra máu, đau ngực có thể tăng lên khi thở sâu, cảm giác lo lắng, chóng mặt, nhịp tim nhanh hoặc bất thường, một số triệu chứng như ho, khó thở là không rõ ràng và có thể hiểu nhầm như là các trường hợp ít nghiêm trọng khác (như nhiễm trùng đường hô hấp).\nMột biến cố thuyên tắc động mạch có thể bao gồm:\nTổn thương mạch máu não, tắc mạch hoặc nhồi máu cơ tim (mi). Các triệu chứng tổn thương mạch não có thể bao gồm: đột nhiên tê hoặc yếu ở mặt, tay, chân, đặc biệt là ở một bên của cơ thể. Đột nhiên nhầm lẫn, nói khó và hiểu khó. Đột ngột mất một phần hoặc hoàn toàn thị lực, song thị. Đột nhiên đi lại khó khăn, mất cân bằng hoặc phối hợp, đột nhiên nhức đầu nặng hoặc kéo dài không rõ nguyên nhân, mất ý thức hoặc ngất khi có hoặc không có động kinh. Các dấu hiệu khác của tắc mạch có thể bao gồm: Đau, sưng, đổi màu xanh nhẹ ở đầu chi, đau bụng cấp.\nCác triệu chứng của nhồi máu cơ tim có thể bao gồm:\nĐau, khó chịu, nặng nề, áp lực, cảm giác ép hoặc nặng ngực, tay và ở dưới xương ức khó chịu ở phần lưng, hàm, họng, cánh tay, dạ dày; đầy bụng, khó tiêu, cảm giác nghẹt thở; đổ mồ hôi, buồn nôn, nôn, chóng mặt, suy yếu, lo lắng, khó thở, tim đập nhanh hoặc không đều.\nCác trường hợp thuyên tắc động mạch có thể đe doạ tính mạng hoặc gây tử vong.\nSự tăng nguy cơ này có thể cao hơn sự cộng dồn nguy cơ đơn thuần của 1 yếu tố. Không nên kê toa một cocs nếu đánh giá lợi ích và nguy cơ không thuận lợi. (xem phần “Chống chỉ định”). Nguy cơ của các trường hợp thuyên tắc động mạch, tĩnh mạch/biến cố thuyên tắc huyết khối của tai biến mạch máu não tăng lên cùng với:\nTuổi.\nBéo phì (chỉ số khối cơ thể trên 30 kg/m2).\nCó tiền sử gia đình (ví dụ như thuyên tắc huyết khối động mạch, tĩnh mạch ở anh chị em ruột, bố mẹ ở tuổi tương đối trẻ). Nếu khuynh hướng di truyền được biết đến hoặc nghi ngờ thì người phụ nữ nên được chỉ dẫn tới chuyên khoa để được tư vấn trước khi quyết định sử dụng cocs.\nBất động lâu dài, phẫu thuật lớn, bất cứ cuộc phẫu thuật ở chân, hoặc các tổn thương lớn. Trong những trường hợp này nên ngừng sử dụng thuốc (nếu phẫu thuật chương trình thì nên ngưng thuốc trước 4 tuần) và không dùng lại cho đến 2 tuần sau khi hồi phục hoàn toàn.\nHút thuốc lá (nghiện thuốc lá càng nặng và tuổi càng cao thì nguy cơ càng cao, đặc biệt là phụ nữ trên 35 tuổi).\nRối loạn lipoprotein huyết.\nTăng huyết áp.\nĐau nửa đầu.\nBệnh van tim.\nRung nhĩ.\nChưa có sự thống nhất quan điểm về vai trò của giãn tĩnh mạch và viêm tĩnh mạch nông do huyết khối trong vte.\nCác trường hợp bệnh lý khác đi kèm với tai biến tuần hoàn ngoại ý bao gồm:\nĐái tháo đường, lupus ban đỏ hệ thống, hội chứng tăng ure máu do tán huyết, viêm ruột mãn tính (bệnh crohn's hoặc viêm loét đại tràng) và bệnh hồng cầu hình liềm.\nTăng tần suất và mức độ nặng của các cơn đau nửa đầu trong quá trình sử dụng cocs (có thể là tiền triệu của tai biến mạch máu não) cũng có thể là 1 lý do để ngừng ngay lập tức cocs.\nKhi phải cân nhắc giữa lợi ích và nguy cơ, các bác sỹ nên lưu ý việc điều trị đầy đủ tình trạng mà có thể giảm thiểu các nguy cơ huyết khối và cũng nên lưu ý rằng nguy cơ huyết khối liên quan với thai kỳ cao hơn nguy cơ huyết khối liên quan với cocs liều thấp ( < 0,05 mg ethinylestradiol).\nKhối u\nYếu tố nguy cơ quan trọng nhất đối với ung thư cổ tử cung là nhiễm hpv kéo dài. Một nghiên cứu dịch tễ chỉ ra rằng quá trình sử dụng lâu dài cocs có thể góp phần tăng thêm nguy cơ này, nhưng vẫn tiếp tục có những ý kiến trái ngược nhau về các kết quả này do các yếu tố gây nhiễu như tầm soát cổ tử cung và hành vi tình dục, bao gồm cả sử dụng biện pháp tránh thai loại rào cản.\nMột phân tích gộp từ 54 nghiên cứu dịch tễ báo cáo rằng có sự tăng nhẹ nguy cơ tương đối của ung thư vú (rr = 1,24) trong những phụ nữ hiện đang sử dụng cocs. Nguy cơ quá mức dần dần biến mất trong thời gian 10 năm sau khi ngừng sử dụng cocs. Bởi vì ung thư vú là rất hiếm gặp ở phụ nữ dưới 40 tuổi, số lượng ung thư quá mức được chẩn đoán ở những người gần đây và đang sử dụng cocs là nhỏ so với nguy cơ ung thư vú nói chung.\nCác nghiên cứu này không cung cấp bằng chứng về nguyên nhân. Cách ghi nhận tăng nguy cơ ung thư vú có thể do ở những người sử dụng cocs được chẩn đoán sớm hơn, hoặc do các tác dụng sinh học của cocs hoặc kết hợp cả hai. Các chẩn đoán ung thư vú ở những người đã từng sử dụng cocs có xu hướng ít tiến triển trên lâm sàng hơn so với ung thư được chẩn đoán trên những người chưa từng dùng cocs.\nCác khối u ác tính có thể đe doạ tính mạng hoặc gây tử vong.\nCác tình trạng khác\nTuy huyết áp tăng nhẹ đã được báo cáo trên những phụ nữ uống cocs, nhưng hiếm khi thấy sự gia tăng trên lâm sàng, tuy vậy, nếu tăng huyết áp có ý nghĩa lâm sàng kéo dài trong khi dùng cocs, thì bác sĩ cần thận trọng ngưng dùng cocs và điều trị tăng huyết áp. Khi thích hợp, có thể dùng lại cocs nếu có thể đạt được trị số huyết áp bình thường bằng điều trị tăng huyết áp.\nCác bệnh sau đây được báo cáo xảy ra hoặc diễn tiến xấu đi trong khi có thai và người sử dụng cocs, nhưng chưa có bằng chứng dứt khoát về sự kết hợp với sử dụng cocs: Bệnh vàng da và/hoặc ngứa có liên quan tới tắc mật; sự hình thành sỏi mật; rối loạn chuyển hóa porphyrin, lupus ban đỏ hệ thống, hội chứng tăng ure huyết do tán huyết, múa giật sydenham, herpes sinh dục; giảm thính lực do xốp xơ tai.\nỞ những phụ nữ phù mạch di truyền, estrogen ngoại sinh có thể gây ra hoặc làm trầm trọng thêm triệu chứng phù mạch.\nCác rối loạn chức năng gan cấp tính hoặc mạn tính đòi hỏi phải ngưng sử dụng cocs cho tới khi các chức năng gan trở lại bình thường. Bệnh vàng da tắc mật đã xảy ra lần đầu trong 3 tháng đầu của thai kỳ hoặc trong khi sử dụng các steroid sinh dục trước đây đòi hỏi phải ngưng sử dụng cocs.\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai\nKhông dùng Primolut-N trong thời gian mang thai.\nThời kỳ cho con bú\nKhông nên dùng Primolut - N trong thời gian đang cho con bú.\nTương tác thuốc\nphenytoin\nrifampicin\nTương tác thuốc có thể làm tăng sự thanh thải của các hormon sinh dục và dẫn đến làm giảm hiệu quả điều trị. Điều này được chứng minh khi điều trị dài ngày bằng các thuốc tác động lên men gan (bao gồm\nProgestogens có thể tương tác với chất chuyển hóa của một số thuốc khác. Do vậy, nồng độ của thuốc trong huyết thanh và trong các mô cũng có thể bị ảnh hưởng (ví dụ cyclosporin).\nLưu ý: Cần lưu ý đến các thông tin của các thuốc dùng đồng thời để xác định các nguy cơ gây tương tác thuốc.\nTương tác với các kết quả xét nghiệm cận lâm sàng\nSử dụng các progestogen có thể ảnh hưởng tới kết quả của các xét nghiệm, bao gồm các chỉ số sinh hóa của gan, tuyến giáp, tuyến thượng thận và chức năng thận, hàm lượng của các protein (chất vận chuyển) trong huyết tương như các globulin gắn kết với corticosteroids và thành phần lipid/lipoprotein, các chỉ số chuyển hoá carbonhydrat, chỉ số về đông máu và chảy máu. Những thay đổi này thường nằm trong những giới hạn cho phép của các xét nghiệm này.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}