{
    "describe": "Thương hiệu:\nKALBE\nThuốc Profertil Kalbe điều trị chứng vô sinh ở phụ nữ vô kinh (1 vỉ x 10 viên)f\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVN-18069-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nClomiphene citrate\nChỉ định\nVô sinh\nChống chỉ định\nSuy gan, U nang buồng trứng\nNhà sản xuất\nPT KALBE FARMA\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nIndonesia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Profertil\nKalbe Farma\nClomiphene citrate\nlà sản phẩm của\nThuốc còn được dùng để kích thích sản sinh tinh trùng ở nam giới mắc chứng vô sinh do suy giảm tinh trùng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Profertil\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClomiphene citrate\n50mg",
    "usage": "Công dụng của Thuốc Profertil\nChỉ định\nThuốc Profertil\nđược chỉ định dùng trong các trường hợp sau:\nvô sinh\nÐiều trị chứng\nDùng để kích thích sản sinh tinh trùng ở nam giới mắc chứng vô sinh do suy giảm tinh trùng.\nDược lực học\nProfertil có chứa hoạt chất là clomiphene citrate có công thức hoá học là 2-[p-(2-cloro-1,2-diphenylvinyl) phenoxy] triethylamine dihydro citrate.\nClomiphene citrate là chất có tác dụng đặc hiệu lên hệ thống cơ quan sinh sản ở cả nam và nữ.\nClomiphene citrate có cả tác dụng giống estrogen và kháng estrogen.\nCác thử nghiệm lâm sàng với clomiphene citrate cho thấy nó có tác dụng kích thích rụng trứng ở phụ nữ và kích thích sản sinh tinh trùng ở nam giới.\nTác dụng kích thích rụng trứng của Profertil là do khả năng làm tăng nồng độ của FSH và LH trong huyết thanh bằng cách ngăn cản quá trình ức chế bài tiết các chất này bởi estrogen hoặc androgen.\nChưa ghi nhận tác động của Profertil lên tác dụng progesterol hay androgenic. Chính điều này có lợi cho việc điều trị vô sinh ở phụ nữ suy giảm rụng trứng hoặc nam giới suy giảm tinh trùng.\nDược động học\nclomiphene\nHấp thuKhi uống,\nPhân bố: Chưa có dữ liệu về thể tích phân bố và tỷ lệ gắn kết của clomiphene với protein huyết tương.\nChuyển hoá: Thuốc được chuyển hoá qua gan, được bài tiết chậm từ gan vào đường mật và đi vào vòng tuần hoàn gan–ruột.\nThải trừ: Clomiphene được thải trừ chủ yếu qua phân, với 51% liều uống và 37% liều tiêm tĩnh mạch được đào thải trong vòng 5 ngày. Thuốc vẫn còn được tiếp tục đào thải 6 tuần sau khi dùng. Thời gian bán thải của clomiphene là 5–7 ngày.",
    "dosage": "Cách dùng Thuốc Profertil\nCách dùng\nThuốc Profertil dùng đường uống.\nLiều dùng\nLiều thông thường trong điều trị vô sinh do không rụng trứng là 1 viên mỗi ngày trong 5 ngày, bắt đầu từ ngày thứ 5 của chu kỳ kinh nguyệt hoặc bất kỳ ngày nào nếu bệnh nhân vô kinh.\nHiện tượng rụng trứng thường xảy ra trong vòng 6–10 ngày sau liều Profertil cuối cùng.\nNếu không xảy ra rụng trứng sau đợt điều trị đầu tiên, có thể tiếp tục với liều 1 viên mỗi ngày trong 5 ngày.\nNếu không có thai sau 6 đợt điều trị, thường ít khả năng thành công.\nVới nam giới suy giảm tinh trùng, nên sử dụng Profertil với liều 1 viên mỗi ngày trong 40–90 ngày.\nSố lượng tinh trùng có thể tăng lên trong vòng 4–5 tuần kể từ khi bắt đầu điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về các trường hợp dùng thuốc quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Profertil\nKhi sử dụng\nCác tác dụng không mong muốn xảy ra khi dùng thuốc với liều 100–200 mg mỗi ngày trong vòng 2–3 tuần là sự to lên quá mức của buồng trứng và sự tạo thành các u nang buồng trứng.\nrối loạn tiêu hoá\nCác tác dụng không mong muốn khác như nóng bừng mặt,\nđau đầu\nCó thể xảy ra các tác dụng phụ như mờ mắt,\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Profertil\nchống chỉ định trong các trường hợp sau:\nsuy giảm chức năng gan\nBệnh nhân\nPhụ nữ có thai hoặc u nang buồng trứng.\nRối loạn chức năng tuyến yên, buồng trứng hay các cơ quan sinh dục khác.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCần thăm khám sản phụ khoa cẩn thận trước khi bệnh nhân tiến hành điều trị với Profertil.\nBệnh nhân cần phải được cảnh báo về khả năng đa thai có thể xảy ra.\nBệnh nhân cũng cần được cảnh báo về khả năng xảy ra hiện tượng nhìn mờ và cần ngừng dùng thuốc, thông báo ngay cho bác sĩ nếu có bất kỳ rối loạn thị giác nào xảy ra.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc Profertil?\nThuốc có thể gây rối loạn thị giác, vì thế không nên lái xe hoặc vận hành máy móc khi dùng thuốc.\nThời kỳ mang thai\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc Profertil?\nMặc dù chưa có số liệu về liên quan giữa thuốc và các dị tật bẩm sinh, vì lý do an toàn, chỉ nên bắt đầu mỗi đợt điều trị bằng clomiphene sau khi đã chắc chắn là người bệnh không mang thai.\nThời kỳ cho con bú\nPhụ nữ cho con bú có nên dùng thuốc Profertil?\nKhông dùng clomiphene cho phụ nữ đang cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nTrong trường hợp đặc biệt, clomiphene có thể dùng phối hợp với HMG (human menopausal gonadotrophin; gonadotrophin ở phụ nữ mãn kinh) nhằm kích thích nang noãn phát triển và với HCG (human chorionic gonadotrophin; gonadotrophin của nhau thai người) để kích thích rụng trứng.\nTrong trường hợp này, có thể xảy ra tương tác làm tác dụng phụ của clomiphene tăng lên đáng kể (có thể gây tử vong): Kích thích buồng trứng quá mức gây đau đớn, nang chức năng của buồng trứng có thể vỡ gây cổ trướng, tràn dịch màng phổi, huyết khối, giảm protein máu, cô đặc máu, và nguy cơ đa thai ở hơn 30% người bệnh.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30ºC."
}