{
    "describe": "Thương hiệu:\nAbbott\nThuốc Progendo 200mg Abbott điều trị xuất huyết tử cung do rối loạn chức năng (2 vỉ x 15 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVN-18739-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 2 vỉ x 15 viên\nThành phần\nProgesterone\nChỉ định\nHội chứng tiền mãn kinh\nĐau lưng\nRối loạn kinh nguyệt\nĐau bụng\nMụn nhọt\nBệnh vú lành tính\n,\nChống chỉ định\nRối loạn chức năng gan\nNhà sản xuất\nProcaps S.A.\nNước sản xuất\nColombia\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nProgendo 200mg\nProcaps S.a\nprogesterone\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Progendo 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nProgesterone\n200mg",
    "usage": "Công dụng của Thuốc Progendo 200mg\nChỉ định\nThuốc Progendo 200mg\nđược chỉ định dùng trong các trường hợp sau:\nĐường uống:\nPhòng ngừa sự tăng sản nội mạc tử cung ở phụ nữ mãn kinh không phẫu thuật cắt tử cung và đang sử dụng liệu pháp estrogen.\nĐiều trị chứng vô kinh thứ phát.\nPhối hợp trong điều trị xuất huyết tử cung do rối loạn chức năng.\nĐường âm đạo:\nthụ tinh ống nghiệm\nHỗ trợ giai đoạn hoàng thể trong\nHỗ trợ giai đoạn hoàng thể trong các chu kỳ tự phát hay được tạo ra trong giảm khả năng sinh sản, vô sinh nguyên phát hoặc thứ phát do sự biến đổi quá trình rụng trứng.\nDoạ sảy thai và phòng sảy thai liên tiếp do thiểu năng hoàng thể.\nChỉ được sử dụng thuốc khi có sự chỉ định của bác sĩ.\nDược lực học\nProgesterone\nlà một progestagen tự nhiên, là hormone chính của hoàng thể và nhau thai. Nó làm cho nội mạc tử cung từ giai đoạn tăng sinh chuyển sang giai đoạn chế tiết. Progesteron 200 có các đặc tính dược lực học của progesterone tự nhiên gồm: Trợ thai, kháng estrogen, kháng nhẹ androgen, kháng aldosterone.\nDược động học\nHấp thu\nSau khi uống, progesterone được hấp thu qua đường tiêu hoá và chuyển hoá nhanh qua ruột non và gan. Với liều uống 100mg progesterone, nồng độ đỉnh trong huyết tương đạt được sau 2 giờ là 12 – 43nmol/L, tiếp theo là giảm nhanh nồng độ tập trung. Sau 24 giờ, progesterone không còn được phát hiện trong máu. Với liều uống 100mg hàng ngày, progesterone đạt nồng độ tập trung trong huyết tương trong khoảng 22 – 35nmol/L, tương đương với nồng độ quan sát được trong pha hoàng thể của chu kỳ kinh nguyệt rụng trứng bình thường.\nSinh khả dụng của progesterone uống đạt khoảng 25%, sinh khả dụng này tăng lên với dạng bào chế vi hạt kết hợp với chất vận chuyển là tá dược lỏng. Sau khi đặt âm đạo, progesterone hấp thu nhanh qua niêm mạc âm đạo. Nồng độ tối đa trong huyết tương đạt được sau đặt thuốc 2 – 6 giờ và duy trì trong 24 giờ ở nồng độ trung bình là 9,7ng/mL sau khi dùng liều 100mg vào buổi sáng và buổi tối. Với liều cao hơn 200mg/ngày, nồng độ progesterone thu được tương đương nồng độ trong 3 tháng đầu thai kỳ.\nChuyển hoá\nTrong huyết tương, các chất chuyển hoá chính gồm 20α-hydroxy-d-4α-pregnenolone và 5α-dihydroprogesterone. Khoảng 66% chuyển hoá qua gan, các mô như thận, não, nước tiểu và da. Progesterone chuyển hoá qua gan dưới dạng liên hợp glucuronide.\nThải trừ\nChủ yếu qua nước tiểu, 95% ở dạng liên hợp glucuronide là 3α, 5β-pregnanediol.",
    "dosage": "Cách dùng Thuốc Progendo 200mg\nCách dùng\nThuốc dùng đường uống và đường âm đạo.\nLiều dùng\nLiều dùng được thiết lập theo các mức hormone trong huyết tương của mỗi bệnh nhân. Tuy nhiên, việc điều trị thường như sau:\nĐường uống:\nPhòng ngừa sự tăng sản nội mạc tử cung gây ra bởi estrogen ở phụ nữ mãn kinh:\n200mg x 1 lần/ngày, uống lúc đi ngủ trong suốt 12 ngày cuối của quá trình điều trị estrogen vào mỗi tháng.\nMột liều 300mg progesterone chia thành 2 lần uống (dùng phối hợp Progendo 200mg và Progendo 100mg), 100mg vào buổi sáng (Progendo100 mg) sau khi ăn được hai giờ và 200mg trước khi đi ngủ (Progendo 200mg) có thể cần đối với bệnh nhân uống liều estrogen từ 1,25mg trở lên.\nLiều lượng progesterone phải được điều chỉnh cho đến khi đạt được sự đáp ứng tử cung theo yêu cầu. Trong nhiều phác đồ điều trị, 5 đến 7 ngày cuối của mỗi tháng thường không sử dụng hormone, đây là khoảng thời gian mà sự xuất huyết thường được thấy.\nMột cách điều trị khác có thể có với 1 liều thấp là uống 100mg progesterone (dùng Progesterone 100mg) 1 lần 1 ngày (uống thuốc trước khi đi ngủ) cùng với thời gian điều trị estrogen. Cách điều trị này cho phép xảy ra hiện tượng vô kinh ở hầu hết các bệnh nhân.\nĐiều trị vô kinh thứ phát:\n400mg x 1 lần/ngày x 10 ngày, uống thuốc vào buổi tối.\nPhối hợp trong điều trị chảy máu tử cung do rối loạn chức năng:\nTừ 200 đến 300mg (dùng phối hợp Progendo 200mg và Progendo 100mg nếu cần) 1 ngày chia thành 2 lần uống.\nĐường âm đạo:\nHỗ trợ giai đoạn hoàng thể trong thụ tinh trong ống nghiệm (IVF):\nLiều được khuyến cáo là 400 – 600mg progesterone trong một ngày, kể từ ngày thứ nhất khi GCH được tiêm cho đến tuần 12 của thai kỳ.\nHỗ trợ giai đoạn hoàng thể trong các chu kỳ tự phát hay được tạo ra trong giảm khả năng sinh sản, vô sinh nguyên phát hoặc thứ phát do sự biến đổi quá trình rụng trứng:\nLiều được khuyến cáo là 200mg progesterone mỗi ngày, từ ngày 17 của chu kỳ, trong vòng 10 ngày và tái sử dụng lại càng sớm càng tốt trong trường hợp mất kinh và mang thai được chẩn đoán.\nDoạ sảy thai và phòng sảy thai liên tiếp do thiểu năng hoàng thể:\nLiều khuyến cáo là 200 – 400mg progesterone mỗi ngày, chia 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrường hợp nghi ngờ quá liều, phải đến cơ sở ý tế ngay lập tức.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Progendo 200mg\nKhi sử dụng\nĐau thắt bụng, phù mặt, sưng khớp hoặc sưng chân, huyết áp tăng nhẹ, nhức đầu nhẹ, thay đổi tính tình, lo âu, buồn ngủ.\nHiếm gặp, 1/10000 < ADR < 1/1000\nNổi mụn, đau hoặc căng ngực, đỏ mặt, tăng cân, mất ngủ, buồn nôn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.\nHãy báo ngay với bác sĩ nếu xuất hiện những triệu chứng sau đây: Xuất huyết tử cung, chảy máu giữa các chu kỳ kinh nguyệt, có kinh nhiều, mất kinh trong nhiều tháng. Hiếm gặp: Trầm cảm, nổi mẩn da, tự nhiên tiết sữa hoặc tiết sữa nhiều.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Progendo 200mg\nchống chỉ định trong các trường hợp sau:\nĐường uống:\nMẫn cảm với progesterone hoặc với các thành phần của thuốc. Viên nang có chứa dầu lạc (đậu phộng), vì vậy những người dị ứng với lạc (đậu phộng) không được dùng thuốc.\nDùng làm test chẩn đoán thai.\nViêm tĩnh mạch huyết khối, tắc mạch huyết khối, lụt máu não thất hoặc bệnh nhân có tiền sử của những bệnh này.\nSuy chức năng gan hoặc bệnh gan nặng.\nUng thư vú\nhoặc cơ quan sinh sản đã được chẩn đoán hoặc nghi ngờ.\nXuất huyết âm đạo chưa được chẩn đoán.\nĐường âm đạo:\nMẫn cảm với progesterone hoặc với các thành phần của thuốc.\nXuất huyết âm đạo chưa được chẩn đoán.\nThận trọng khi sử dụng\nCác nguy cơ và ích lợi của việc dùng thuốc phải được đánh giá và thảo luận với bác sĩ trước khi dùng. Chủ yếu phải xem xét những vấn đề dưới đây:\nNgười bị dị ứng:\nThông báo cho bác sĩ nếu bạn đã từng có những phản ứng dị ứng với thuốc này hoặc với bất kỳ chất nào khác, hoặc thức ăn, chất bảo quản, phẩm màu, hương liệu hoặc những thuốc khác.\nTrẻ em:\nThuốc này không được chỉ định dùng cho trẻ em.\nNgười cao tuổi:\nCác tác dụng không mong muốn và vấn đề gặp ở người cao tuổi và người trẻ được báo cáo là giống nhau.\nCần phải khám tổng quát trước khi bắt đầu điều trị.\nTiền sử của một số bệnh có thể làm thay đổi hiệu quả của thuốc này.\nNên dùng thuốc này cách xa bữa ăn.\nThông báo cho bác sĩ trong trường hợp chảy máu âm đạo bất thường, kéo dài hay lặp lại, để loại trừ nguyên nhân do bệnh ác tính có thể có.\nKhả năng lái xe và vận hành máy móc\nThận trọng với người lái xe hoặc vận hành máy móc vì thuốc có thể gây buồn ngủ, chóng mặt.\nThời kỳ mang thai\nChỉ dùng Progendo đường đặt âm đạo, không dùng đường uống.\nThời kỳ cho con bú\nProgestagens phân bố trong sữa mẹ với số lượng rất khác nhau, phụ thuộc vào liều dùng, vì vậy không dùng thuốc khi đang cho con bú.\nTương tác thuốc\nTương tác có thể xảy ra với các thuốc sau: Carbamazepine, phenobarbital, phenytoin, rifabutin và rifampin.",
    "preservation": "Bảo quản\nNơi khô mát, dưới 30°C.\nKhông dùng thuốc quá hạn sử dụng được ghi trên bao bì."
}