{
    "describe": "Thương hiệu:\nBayer\nThuốc Progynova 2mg Bayer điều trị chứng thiếu estrogen (1 vỉ x 28 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVN-20915-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 1 Vỉ x 28 Viên\nThành phần\nEstradiol valerate\nChỉ định\nHội chứng tiền mãn kinh\nChống chỉ định\nU xơ tử cung, Lạc nội mạc tử cung, Động kinh, Đau nửa đầu, Cao huyết áp\nNhà sản xuất\nDelpharm Lille SAS\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Progynova\nCông ty Delpharm Lille Sas\nestradiol valerate\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Progynova 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEstradiol valerate\n2mg",
    "usage": "Công dụng của Thuốc Progynova 2mg\nChỉ định\nThuốc Progynova\nđược chỉ định dùng trong các trường hợp sau:\nthiếu estrogen\nLiệu pháp hormone thay thế (HRT) được chỉ định điều trị cho các bệnh nhân có các dấu hiệu và triệu chứng\nNgăn ngừa loãng xương ở thời kỳ sau mãn kinh.\nDược lực học\nEstrogen có trong Progynova là estradiol valerate, một tiền chất của 17β-estradiol tự nhiên trong cơ thể người. Trong quá trình sử dụng Progynova, buồng trứng không bị ức chế và sự sản xuất các hormone nội sinh không bị ảnh hưởng nhiều.\nTrong thời kỳ mãn kinh, sự suy giảm và mất hẳn quá trình sản xuất estradiol của buồng trứng có thể dẫn đến thay đổi nhiệt độ cơ thể gây ra các cơn bốc hỏa kèm theo mất ngủ và vã mồ hôi, teo cơ quan niệu sinh dục với hội chứng khô âm đạo, đau khi giao hợp và đi tiểu không kiểm soát.\nCó một số dấu hiệu tuy không đặc hiệu nhưng cũng nằm trong triệu chứng mãn kinh là đau thắt ngực, nhịp tim nhanh, dễ nổi cáu, suy nhược thần kinh, giảm năng lực và khả năng tập trung, hay quên, suy giảm khả năng ham muốn tình dục, các hiện tượng đau cơ. Sử dụng liệu pháp thay thế hormone (HRT) sẽ làm giảm các triệu chứng trên do sự thiếu hụt estrogen ở phụ nữ mãn kinh.\nHRT với lượng estrogen vừa đủ trong Progynova làm giảm được sự tiêu xương và làm chậm hoặc ngừng quá trình mất xương sau mãn kinh. Khi ngưng HRT, khối lượng xương giảm ngay lập tức với tỷ lệ tương đương với thời kỳ sau mãn kinh.\nKhông có bằng chứng cho thấy điều trị bằng HRT giữ được khối lượng xương như trong giai đoạn tiền mãn kinh. HRT cũng có ảnh hưởng tốt trên thành phần collagen và độ dày của da, nhờ đó có thể làm chậm quá trình tạo nếp nhăn trên da.\nHRT làm thay đổi thành phần lipid: Làm giảm lượng cholesterol toàn phần và LDL- cholesterol; làm tăng lượng HDL-cholesterol và triglyceride. Tác dụng trên chuyển hoá có thể giảm bớt nếu bổ sung progesterone.\nViệc bổ sung progesterone vào liệu pháp thay thế estrogen như Progynova trong vòng ít nhất là 10 ngày cho mỗi chu kỳ được khuyến cáo cho phụ nữ còn tử cung nguyên vẹn. Biện pháp này làm giảm bớt nguy cơ tăng sản nội mạc tử cung và tránh được nguy cơ ung thư biểu mô tuyến ở những phụ nữ này. Việc bổ sung progesterone vào HRT không ảnh hưởng đến hiệu quả của estrogen đối với những chỉ định đã được phê duyệt.\nCác nghiên cứu quan sát và nghiên cứu của Hiệp hội Sức khoẻ Phụ nữ (WHI) trên Equine Estrogen liên hợp (CEE) kết hợp với MedroxyProgesteron Acetate (MPA) gợi ý nguy cơ tử vong của ung thư đại tràng giảm xuống ở những phụ nữ sau mãn kinh có sử dụng HRT. Trong nghiên cứu của WHI trên liệu pháp CEE đơn thuần, không có báo cáo về việc giảm các nguy cơ gây bệnh. Tuy nhiên chưa chứng minh được những phát hiện này có liên quan tới các thuốc HRT khác hay không.\nDược động học\nHấp thu\nEstradiol valerate được hấp thu nhanh và hoàn toàn. Ester steroid này được tách thành acid valeric trong quá trình hấp thu và chuyển hóa đầu tiên qua gan. Cùng lúc này, estradiol trải qua nhiều quá trình chuyển hoá sau đó, như chuyển thành estrogen, estriol và estronesulfate.\nChỉ có khoảng 3% estradiol trở thành dạng có hoạt tính sinh khả dụng sau khi uống estrogen valerate. Thức ăn không làm ảnh hưởng tới tính sinh khả dụng của estradiol.\nPhân bố\nNồng độ tối đa của estradiol trong huyết thanh xấp xỉ 15 pg/mL (hoặc 30 pg/mL), thông thường đạt được trong vòng 4 - 9 giờ sau khi uống. Trong vòng 24 giờ sau khi uống, nồng độ của estradiol trong huyết thanh giảm xuống còn 8 pg/mL (hoặc 15 pg/mL).\nEstradiol gắn kết với albumin và gắn kết với globulin gắn kết với hormone giới tính (SHBG). Phần estradiol không gắn kết với protein trong huyết thanh vào khoảng 1 - 1,5% và phần estradiol gắn kết với SHBG vào khoảng 30 - 40%.\nThể tích phân bố của estradiol sau khi tiêm liều đơn đường tĩnh mạch là vào khoảng 1 L/kg.\nChuyển hoá\nSau khi estradiol valerate ngoại sinh được tách ester, thuốc được chuyển hoá thông qua con đường biến đổi sinh học của estradiol nội sinh. Estradiol được chuyển hoá chính ở gan, tuy nhiên nó cũng được chuyển hoá ở các cơ quan khác ngoài gan như ruột, thận, hệ xương cơ và các cơ quan đích khác. Những quá trình này tham gia vào quá trình hình thành estrone, estriol, catecholestrogen và các liên kết sulfate và glucuronide, mà có hoạt tính estrogenic yếu hay không có hoạt tính estrogenic.\nĐào thải\nĐộ thanh thải toàn phần trong huyết thanh của estradiol sau khi dùng một liều đơn theo đường tĩnh mạch, rất khác nhau trong khoảng từ 10 đến 30 mL/phút/kg. Một lượng lớn chất chuyển hóa của estradiol được bài xuất vào trong dịch mật và tham gia vào vòng chu trình gan - ruột.\nSự chuyển hóa của estradiol ở giai đoạn cuối chủ yếu được bài tiết thành dạng sulphat và glucuronides trong nước tiểu.\nTrạng thái ổn định\nSo với khi dùng một liều đơn duy nhất, nồng độ của estradiol trong huyết tương cao hơn xấp xỉ 2 lần khi dùng nhiều liều liên tiếp. Trung bình, nồng độ của estradiol thay đổi trong khoảng 15 (hoặc 30 pg/mL) (mức tối thiểu) và 30 (hoặc 60 pg/mL) (mức tối đa).\nEstrone, một chất chuyển hoá ít hoạt tính estrogen, đạt được nồng độ trong huyết thanh cao gấp 8 lần, estrone sulfate đạt tới nồng độ trong huyết thanh cao hơn khoảng 150 lần. Sau khi ngừng điều trị, nồng độ của estradiol và estrone trở về như trước khi điều trị trong vòng 2 - 3 ngày.",
    "dosage": "Cách dùng Thuốc Progynova 2mg\nCách dùng\nBệnh nhân đã cắt bỏ tử cung\nCó thể dùng thuốc vào bất cứ lúc nào.\nNếu bệnh nhân có tử cung còn nguyên vẹn và vẫn còn có kinh nguyệt, nên bắt đầu điều trị theo chế độ kết hợp Progynova và progestogen trong vòng 5 ngày đầu tiên của chu kỳ (Xem mục Điều trị kết hợp).\nCác bệnh nhân đã hết kinh hoặc có vòng kinh không đều hoặc các bệnh nhân sau mãn kinh có thể bắt đầu điều trị theo chế độ kết hợp bất cứ lúc nào (Xem mục Điều trị kết hợp), cần loại trừ khả năng có thai trong thời gian điều trị.\nChuyển từ điều trị với các liệu pháp thay thế hormon khác (theo chu kỳ, dùng liên tục hoặc dùng kết hợp liên tục)\nNhững phụ nữ thay đổi từ phác đồ điều trị HRT khác nên sử dụng hết liều điều trị trước khi bắt đầu sử dụng Progynova.\nVỉ Progynova 28 viên\nMỗi vỉ gồm 28 viên cho 28 ngày điều trị. Điều trị liên tục, có nghĩa là sau khi dùng hết vỉ cũ, dùng tiếp vỉ mới mà không có thời gian nghỉ.\nChế độ dùng kết hợp\nỞ những phụ nữ còn nguyên vẹn tử cung, nên điều trị kết hợp một loại progestogen thích hợp trong 10 - 14 ngày, mỗi chu kỳ 4 tuần (chế độ HRT liên tục hoặc theo chu kỳ) hoặc uống đồng thời progestogen với mỗi viên chứa estrogen (chế độ HRT phối hợp liên tục).\nĐể điều trị thành công, bác sĩ phải tìm cách giải thích để bệnh nhân hiểu cách dùng phối hợp và đảm bảo bệnh nhân tuân thủ chế độ điều trị kết hợp đã khuyến cáo.\nCách uống thuốc: Nuốt nguyên viên với một ít nước.\nNên uống thuốc vào một thời gian cố định hàng ngày.\nLiều dùng\nMột viên Progynova, uống hằng ngày.\nThông tin thêm về các nhóm đối tượng đặc biệt:\nTrẻ em và trẻ vị thành niên: Progynova không được chỉ định cho trẻ em và trẻ vị thành niên.\nBệnh nhân cao tuổi: Không có dữ liệu cho thấy cần điều chỉnh liều ở bệnh nhân cao tuổi. Ở những phụ nữ từ 65 tuổi trở lên.\nBệnh nhân suy gan: Chưa có nghiên cứu riêng cho bệnh nhân suy gan. Chống chỉ định Progynova ở những phụ nữ bị suy gan nặng.\nBệnh nhân suy thận: Chưa có nghiên cứu riêng cho bệnh nhân suy thận. Dữ liệu hiện có không gợi ý đến sự cần thiết phải điều chỉnh liều ở nhóm đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác nghiên cứu về độc tính cấp không cho thấy nguy cơ gây nên các tác dụng ngoại ý cấp tính khi sử dụng quá liều điều trị thông thường hàng ngày.\nLàm gì khi quên 1 liều?\nTrong trường hợp quên uống thuốc, cần uống ngay viên thuốc quên đó càng sớm càng tốt. Nếu hơn 24 giờ, không uống viên thuốc đã quên. Nếu quên uống vài viên thuốc, xuất huyết bất thường có thể xảy ra.",
    "adverse_effect": "Tác dụng phụ\nthuốc Progynova\nKhi sử dụng\nThường gặp\nchảy máu tử cung\nTăng cân hoặc giảm cân, đau đầu, đau bụng, buồn nôn, nổi ban, ngứa,\nÍt gặp\nPhản ứng quá mẫn, trạng thái trầm cảm, chóng mặt, ảnh hưởng thị giác, tim đập nhanh, khó tiêu, chứng ban đỏ, chứng mày đay, đau vú, căng tức vú, phù.\nHiếm gặp\nLo lắng, tăng hoặc giảm libido, đau nửa đầu, không thích ứng kính áp tròng, chướng bụng, nôn, chứng rậm lông, mụn trứng cá, vọp bẻ, thống kinh, khí hư âm đạo, hội chứng tiền kinh nguyệt, vú to, mệt mỏi.\nỞ những phụ nữ mắc bệnh phù mạch do di truyền, estrogen ngoại sinh có thể sản sinh hoặc làm tăng các triệu chứng phù mạch.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Progynova\nchống chỉ định trong các trường hợp sau:\nKhông được sử dụng HRT cho các trường hợp dưới đây. Cần dừng thuốc ngay nếu xuất hiện bất kỳ hiện tượng nào được ghi dưới đây trong thời gian điều trị:\nPhụ nữ có thai và đang cho con bú.\nChảy máu âm đạo không rõ nguyên nhân.\nCó hoặc nghi ngờ ung thư vú.\nCó hoặc nghi ngờ có khối u ở tử cung lành tính hoặc ác tính, do ảnh hưởng của các hormone sinh dục.\nHiện tại hoặc có tiền sử bị u gan (lành hoặc ác tính).\nCác bệnh gan nặng.\nnhồi máu cơ tim\nHuyết khối động mạch tiến triển (như\nHuyết khối tĩnh mạch sâu tiến triển, nghẽn mạch huyết khối hoặc có tiền sử mắc các bệnh này.\nNguy cơ cao mắc huyết khối động mạch hoặc tĩnh mạch.\nTăng triglyceride máu nặng.\nCó tiền sử mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị, cần cân nhắc các điều kiện và nguy cơ được liệt kê dưới đây để quyết định về lợi ích cũng như rủi ro khi điều trị cho từng bệnh nhân.\nKhi đang điều trị bằng liệu pháp này, cần ngưng thuốc ngay lập tức nếu phát hiện chống chỉ định hoặc khi xuất hiện các tình trạng dưới đây:\nXuất hiện đau nửa đầu hoặc thỉnh thoảng hay thường xuyên; đau đầu nghiêm trọng xuất hiện lần đầu hoặc các tiến triển khác báo trước nguy cơ tắc mạch não.\nSự tái phát của bệnh vàng da tắc mật; hoặc ngứa do tắc mật xuất hiện lần đầu tiên khi đang mang thai hoặc sử dụng các steroid sinh dục trước đây.\nCó triệu chứng hoặc nghi ngờ tắc mạch.\nTrong trường hợp các nguy cơ này xuất hiện lần đầu hoặc diễn tiến nặng hơn, cần phân tích lợi ích cũng như nguy cơ của liệu pháp. Đồng thời cân nhắc khả năng ngừng sử dụng liệu pháp hormon thay thế.\nCần cân nhắc tới khả năng tăng cộng hợp nguy cơ huyết khối ở những phụ nữ có đồng thời nhiều yếu tố nguy cơ hoặc có một yếu tố nguy cơ ở mức độ nặng. Điều này sẽ nghiêm trọng hơn nhiều chứ không chỉ đơn giản là tổng của các yếu tố nguy cơ. Không áp dụng trị liệu thay thế hormon (HRT) cho những trường hợp nguy cơ vượt trội lợi ích.\nThuyên tắc huyết khối tĩnh mạch\nCả hai nghiên cứu ngẫu nhiên có đối chứng và nghiên cứu dịch tễ học cho thấy rằng HRT có thể liên quan đến sự tăng nguy cơ phát triển bệnh thuyên tắc huyết khối tĩnh mạch (VTE), ví dụ như huyết khối tắc tĩnh mạch sâu hoặc tắc mạch phổi.\nCần thảo luận với bệnh nhân, cân nhắc kỹ lợi ích/nguy cơ khi kê đơn trị liệu thay thế hormon ở bệnh nhân có yếu tố nguy cơ của huyết khối tắc tĩnh mạch (VTE).\nCác yếu tố nguy cơ chủ yếu của VTE gồm có tiền sử bản thân, tiền sử gia đình (nếu người có quan hệ huyết thống trực tiếp bị VTE ở tuổi tương đối trẻ chứng tỏ có yếu tố di truyền) và béo phì trầm trọng. Nguy cơ VTE cũng tăng cùng với tuổi tác. Không có đồng thuận về ảnh hưởng của giãn mạch trong VTE.\nNguy cơ bị VTE có thể tăng tạm thời khi bệnh nhân bất động kéo dài, phẫu thuật sau chấn thương hoặc đại phẫu theo chương trình hoặc chấn thương lớn. Tùy thuộc vào tính chất từng trường hợp và thời gian bất động, cần cân nhắc tạm thời ngừng HRT.\nThuyên tắc huyết khối động mạch\nHai thử nghiệm lâm sàng lớn đã được tiến hành kết hợp estrogen liên hợp (CEE) với MedroxyProgestogen Acetate (MPA), loại hormone được sử dụng trong liệu pháp hormon thay thế. Kết quả cho thấy khả năng tăng nguy cơ bệnh mạch vành (CHD) có thể tăng nhẹ trong năm đầu tiên sử dụng, sau đó không cho bất kỳ lợi ích nào. Thử nghiệm lâm sàng với CEE đơn thuần cho thấy khả năng giảm tỷ lệ CHD ở phụ nữ trong độ tuổi từ 50 - 59 và hoàn toàn không có lợi ích đối với tổng số người tham gia thử nghiệm.\nMột kết quả nữa là, trong hai thử nghiệm lâm sàng với CEE sử dụng đơn thuần hoặc kết hợp với MPA, nguy cơ đột quỵ tăng từ 30% đến 40%. Người ta chưa xác định được rằng liệu những phát hiện này có liên quan đến các chế phẩm hormone thay thế khác không dùng theo đường uống hay không.\nCác bệnh của túi mật\nEstrogen được cho là làm tăng nguy cơ hình thành sỏi mật. Một số phụ nữ có khả năng mắc các bệnh về túi mật trong thời gian sử dụng liệu pháp estrogen.\nChứng mất trí\nCác thử nghiệm lâm sàng với các chế phẩm có chứa CEE cho thấy rất ít bằng chứng tăng nguy cơ mất trí nếu bắt đầu sử dụng liệu pháp hormon này ở những phụ nữ trên 65 tuổi. Nguy cơ này có thể giảm nếu điều trị được bắt đầu trong giai đoạn đầu của thời kỳ mãn kinh. Người ta chưa xác định được rằng liệu những phát hiện này có liên quan đến các chế phẩm hormon thay thế khác hay không.\nCác khối u\nUng thư vú\nTheo dõi các nghiên cứu và triệu chứng trên lâm sàng cho thấy, nguy cơ ung thư vú được chẩn đoán xác định tăng lên đối với những phụ nữ đã sử dụng liệu pháp thay thế hormone trong vài năm.\nĐánh giá tổng quát nguy cơ tương quan của ung thư vú được xác định trên hơn 50 nghiên cứu dịch tễ học cho thấy, phần lớn nguy cơ được ghi nhận từ yếu tố nguy cơ từ 1 đến 2.\nCác nguy cơ tương quan tăng theo thời gian điều trị và có thể thấp hơn hoặc không tăng nếu điều trị bằng các sản phẩm chỉ chứa estrogen.\nHai thử nghiệm ngẫu nhiên cỡ mẫu lớn trên CEE đơn thuần hoặc kết hợp với MPA cho thấy nguy cơ tương ứng là 0,77 (95% Cl; 0,59 – 1,01) hoặc 1,24 (95% Cl; 1,01 – 1,54) sau 6 năm sử dụng liệu pháp hormone thay thế. Người ta cũng không biết liệu nó có đúng với các chế phẩm thay thế hormone khác hay không.\nSự tăng lên này mất đi trong một vài năm sau khi ngưng sử dụng HRT.\nHầu hết các nghiên cứu đều cho rằng các khối u được chẩn đoán ở những bệnh nhân đang sử dụng hoặc vừa sử dụng HRT có tiên lượng tốt hơn nhiều so với những người không sử dụng liệu pháp này. Chưa có các số liệu về hiện tượng di căn ra ngoài tuyến vú.\nHRT làm tăng mật độ của hình ảnh chụp tia X quang tuyến vú. Trong một vài trường hợp, điều này có thể làm ảnh hưởng đến sự phát hiện ung thư vú từ hình ảnh chụp tia X quang.\nUng thư nội mạc tử cung\nSử dụng lâu dài estrogen làm gia tăng nguy cơ tăng sinh nội mạc tử cung hoặc ung thư nội mạc tử cung.\nUng thư buồng trứng\nMột nghiên cứu dịch tễ học cho thấy có sự tăng nhẹ nguy cơ gây ung thư buồng trứng ở những phụ nữ sử dụng liệu pháp hormone thay thế kéo dài (hơn 10 năm). Trong khi đó, một phân tích trên diện rộng tiến hành đối với 15 nghiên cứu không phát hiện thấy hiện tượng tăng nguy cơ này ở những phụ nữ sử dụng liệu pháp estrogen thay thế. Do vậy ảnh hưởng của liệu pháp hormone thay thế đối với ung thư buồng trứng là không rõ ràng.\nU gan\nTrong một số hiếm trường hợp đã gặp u lành tính ở gan và hiếm hơn nữa là gặp u ác tính của gan sau khi sử dụng các chế phẩm có chứa hormone có thành phần giống với Progynova. Trong một vài trường hợp cá biệt, có thể xảy ra xuất huyết trong ổ bụng đe doạ tính mạng bệnh nhân.\nCác bệnh lý khác\nMối liên hệ giữa việc sử dụng HRT và bệnh tăng huyết áp trên lâm sàng chưa được xác định. Hiện tượng tăng nhẹ huyết áp ở những phụ nữ sử dụng HRT cũng đã được báo cáo. Thường hiếm khi có biểu hiện trên lâm sàng. Tuy nhiên, nếu trong một số trường hợp các dấu hiệu tăng huyết áp trên lâm sàng kéo dài liên tục trong thời gian sử dụng HRT, có thể phải ngưng sử dụng thuốc.\nCác rối loạn chức năng gan không trầm trọng, bao gồm cả tăng bilirubin máu như hội chứng Dubin - Johnson hoặc hội chứng Rotor. Cần phải theo dõi chặt chẽ và kiểm tra chức năng gan định kỳ. Trong trường hợp các chỉ số về chức năng gan tăng lên, nên ngưng sử dụng HRT.\nĐối với những phụ nữ có chỉ số triglyceride tăng ở mức độ vừa phải, cần đặc biệt theo dõi. Việc sử dụng HRT đối với những phụ nữ này có thể làm tăng thêm chỉ số Triglyceride, có thể gây nguy cơ viêm tụy cấp.\nMặc dù sử dụng HRT có thể ảnh hưởng đến sự đề kháng insulin ở ngoại vi và độ dung nạp glucose, nhìn chung không cần điều chỉnh liều dùng của các thuốc điều trị tiểu đường trong thời gian sử dụng HRT. Tuy nhiên, những phụ nữ mắc bệnh tiểu đường cần được theo dõi cẩn thận trong thời gian sử dụng HRT.\nMột số trường hợp có thể xuất hiện kích thích estrogen không mong muốn trong thời gian sử dụng HRT như chảy máu tử cung bất thường. Nếu chảy máu âm đạo bất thường hoặc dai dẳng trong quá trình điều trị, cần phải đánh giá tình trạng của nội mạc tử cung.\nKích thước của tử cung có thể tăng lên do tác dụng của estrogen. Nếu xuất hiện dấu hiệu này, nên ngưng sử dụng HRT.\nNếu bệnh lạc nội mạc tử cung xuất hiện trở lại trong thời gian điều trị thì nên ngưng sử dụng HRT.\nCần theo dõi y tế chặt chẽ (bao gồm cả định kỳ kiểm tra nồng độ prolactin) ở những bệnh nhân bị u tiết prolactin.\nHiện tượng sạm da thường rất hiếm khi xảy ra, thường gặp ở những bệnh nhân có tiền sử sạm da trong thai kỳ. Những phụ nữ có xu hướng bị sạm da nên tránh tiếp xúc trực tiếp với ánh sáng mặt trời hoặc tia cực tím trong thời gian sử dụng HRT.\nCác dấu hiệu sau đây cũng đã được báo cáo là có thể xảy ra hoặc trở nên xấu đi khi sử dụng HRT. Tuy nhiên, nó không cho thấy có sự liên quan rõ ràng đến việc sử dụng HRT, những phụ nữ này cần được theo dõi chặt chẽ trong thời gian sử dụng HRT:\nĐộng kinh\n.\nCác bệnh lành tính ở vú.\nHen phế quản\n.\nĐau nửa đầu.\nPorphyrin niệu.\nLoãng xương\n.\nLupus ban đỏ hệ thống.\nMúa vờn nhẹ.\nỞ những phụ nữ mắc bệnh phù mạch do di truyền, estrogen ngoại sinh có thể gây ra hoặc làm tăng các triệu chứng phù mạch.\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai\nKhông dùng liệu pháp thay thế hormone cho phụ nữ có thai và cho con bú. Nếu có thai trong thời gian sử dụng Progynova, nên ngừng điều trị ngay lập tức.\nThời kỳ cho con bú\nKhông dùng liệu pháp thay thế hormone cho phụ nữ có thai và cho con bú. Nếu có thai trong thời gian sử dụng Progynova, nên ngừng điều trị ngay lập tức.\nMột lượng nhỏ các hormone sinh dục được bài xuất vào trong sữa mẹ.\nTương tác thuốc\nTương tác với các thuốc khác\nĐiều trị lâu dài các thuốc tác động lên men gan (ví dụ một số loại thuốc chống co giật hoặc kháng sinh) có thể làm tăng sự thanh thải của các hormone sinh dục và làm giảm hiệu quả lâm sàng. Các thuốc tác động đến men gan bao gồm hydantoins, barbiturates, primodone, carbamazepine và rifampicin, ngoài ra còn có thể bao gồm oxcarbazepine, topiramate, felbamte và griseofulvin. Tác dụng lớn nhất của thuốc này đến các men gan chỉ được nhận thấy sau 2 đến 3 tuần và có thể kéo dài đến 4 tuần sau khi ngừng dùng các thuốc nói trên.\nMột vài trường hợp hiếm, nồng độ estradiol bị giảm xuống khi sử dụng đồng thời một số thuốc kháng sinh (Ví dụ penicillin hoặc tetracycline).\nCác hoạt chất phải trải qua quá trình tiếp hợp quan trọng (ví dụ paracetamol) có thể làm tăng khả dụng sinh học của estradiol bằng khả năng ức chế cạnh tranh của hệ thống tiếp hợp trong quá trình hấp thu. Đối với một số trường hợp, nhu cầu về thuốc uống chống đái tháo đường hoặc insulin có thể thay đổi do các ảnh hưởng của sự đáp ứng dung nạp glucose.\nTương tác với rượu\nSử dụng rượu trong quá trình điều trị HRT có thể dẫn đến tăng lượng estradiol tuần hoàn.\nTương tác với các kết quả xét nghiệm cận lâm sàng\nSử dụng các steroid sinh dục có thể ảnh hưởng tới các chỉ số sinh hóa, ví dụ: Gan, tuyến giáp, tuyến thượng thận và chức năng thận, hàm lượng của các protein (chất vận chuyển) trong huyết tương như các globulin gắn kết với corticosteroids và thành phần lipid/lipoprotein, các chỉ số chuyển hoá carbonhydrate, chỉ số về đông máu và tan sợi huyết.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ phòng dưới 30°C."
}