{
    "describe": "Thương hiệu:\nPanPharma\nDung dịch tiêm Progesterone Injection BP 25mg điều trị trong chảy máu do rối loạn chức năng tử cung (10 ống)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVN-16898-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 10 Ống x 1ml\nThành phần\nProgesterone\nChỉ định\nHội chứng tiền mãn kinh\nHội chứng tiền kinh nguyệt\nRối loạn kinh nguyệt\nĐau nhức vú\nBệnh vú lành tính\n,\nChống chỉ định\nSuy gan, Đột quỵ, Ung thư vú, Chảy máu âm đạo\nNhà sản xuất\nPanpharma GmbH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Progesterone 25 mg/1 ml là sản phẩm của Công ty Rotexmedica GmbH Arzneimittelwerk (Đức), có thành phần chính là progesterone, được chỉ định điều trị trong chảy máu do rối loạn chức năng tử cung, giữ thai cho người có tiền sử sảy thai.\nThuốc Progesterone 25 mg/1 ml được bào chế dưới dạng dung dịch tiêm, mỗi ống chứa 1 ml dung dịch, và được đóng gói theo quy cách hộp 10 ống.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Progesterone\nThông tin thành phần\nHàm lượng\nProgesterone\n25mg",
    "usage": "Công dụng của Dung dịch tiêm Progesterone\nChỉ định\nProgesterone 25 mg/1 ml\nThuốc\nchảy máu rối loạn chức năng tử cung\nĐiều trị\nsảy thai\nGiữ thai khi mới có thai trong các trường hợp có tiền sử\nDược lực học\nbuồng trứng\nnhau thai\nProgesterone là một hormon steroid được tiết ra chủ yếu từ hoàng thể ở nửa sau chu kỳ kinh nguyệt. Đó là chất mẫu ban đầu của nhóm progestin (còn gọi là nhóm progesterone) gồm một số hormon tự nhiên hoặc tổng hợp hóa học có chung một số tác dụng dược lý của progesterone. Progesterone được hình thành từ các tiền chất steroid trong\nProgesterone\nkinh nguyệt\ngiúp cho trứng làm tổ và rất cần thiết để duy trì thai sản. Hormon được xuất tiết với nồng độ cao ở nửa sau thai kỳ. Cùng với lượng estrogen nội sinh được tiết ra đầy đủ ở người phụ nữ bình thường, progesterone sẽ làm nội mạc tử cung tăng sinh chuyển sang giai đoạn chế tiết (giai đoạn hoàng thể). Progesterone giảm tiết đột ngột vào cuối vòng kinh là nguyên nhân chủ yếu khởi đầu\nProgesterone còn có tác dụng làm ít đi và đặc quánh chất nhầy cổ tử cung, làm tinh trùng khó thâm nhập. Progesterone làm tăng nhẹ thân nhiệt ở pha xuất tiết của kinh nguyệt.\nProgesterone kích thích nang vú phát triển và làm thư giãn cơ trơn tử cung.\nDược động học\nHấp thu\nProgesterone được hấp thu nhanh sau khi đưa vào cơ thể bằng bất cứ đường nào.\nPhân bố\nProgesterone liên kết nhiều với protein huyết thanh (96 - 99%), chủ yếu với albumin huyết thanh và với globulin liên kết corticosteroid.\nChuyển hóa và thải trừ\nChu kỳ bán thải trong huyết tương khoảng 5 phút và một lượng nhỏ được dự trữ nhất thời trong mỡ cơ thể. Progesteron không có tác dụng đáng kể nếu uống do bị chuyển hóa mạnh khi qua gan lần đầu. Ở gan, progesterone chuyển hóa thành pregnandiol và liên kết với acid glucuronic rồi đào thải qua nước tiểu dưới dạng pregnandiol glucuronid.",
    "dosage": "Cách dùng Dung dịch tiêm Progesterone\nCách dùng\nThuốc tiêm Progesterone 25 mg/1 ml dùng để tiêm bắp. Nên tiêm thuốc sâu vào mông hơn là tiêm vào đùi hay cơ đenta, dùng kim tiêm 1,5 inch (3,8 cm). Vùng này có nhiều tế bào mỡ tạo nên nơi chứa progesterone để giải phóng chậm.\nLiều dùng\nChảy máu do rối loạn chức năng tử cung\n5 - 10 mg mỗi ngày trong 5 đến 10 ngày cho đến 2 ngày trước kỳ kinh.\nGiữ thai\nphôi thai\nmang thai\nHai lần trong mỗi tuần hay nhiều hơn (tối đa: Hàng ngày). Tiêm 25 - 100 mg từ khoảng ngày thứ 15 hoặc ngày cấy\nVì chỉ định của thuốc tiêm Progesterone 25 mg/1 ml chỉ hạn chế vào phụ nữ ở độ tuổi sinh đẻ nên không thích hợp đề xuất liều cho trẻ em và người cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nViệc dùng quá liều không chắc chắn và không được dự đoán là gây ra bất cứ phản ứng nghịch nào.\nCách điều trị là theo dõi và nếu cần thiết, điều trị triệu chứng và có các biện pháp hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Progesterone 25 mg/1 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nmất kinh\nvàng da ứ mật\nmất ngủ\nrụng tóc\nChảy máu do vỡ, thay đổi kỳ kinh,\nHướng dẫn cách xử trí ADR\nHãy thông báo ngay cho bác sĩ nếu có tác dụng phụ xảy ra trong quá trình điều trị.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Progesterone 25 mg/1 ml chống chỉ định trong các trường hợp sau:\nung thư vú\nxuất huyết não\nMẫn cảm với progesterone, chảy máu âm đạo không rõ nguyên nhân, suýt sảy thai hay sảy thai không hoàn toàn, có tiền sử nghẽn động mạch do huyết khối,\nDùng như một thử nghiệm chẩn đoán thai.\nThận trọng khi sử dụng\nđộng kinh\nđái tháo đường\nPhải sử dụng cẩn thận thuốc tiêm Progesterone 25 mg/1 ml cho các bệnh nhân trong các trường hợp có thể nặng thêm vì ứ dịch (ví dụ: Cao huyết áp, bệnh tim, bệnh thận,\nNếu mất một phần hoặc hoàn toàn thị lực, đột ngột hay từ từ không rõ nguyên nhân, lồi mắt hoặc nhìn đôi, phù gai mắt, thương tổn mạch máu võng mạc, hay nhức nửa đầu xảy ra khi đang điều trị, phải ngừng thuốc và thực hiện chẩn đoán và các biện pháp điều trị thích hợp.\nKhả năng lái xe và vận hành máy móc\nVì thuốc có thể gây buồn ngủ nên sau khi dùng thuốc không nên lái xe và sử dụng máy móc.\nThời kỳ mang thai\nThuốc tiêm Progesterone 25 mg/1 ml có thể dùng để giữ thai khi không đủ progesterone nội sinh sản xuất từ các hoàng thể. Không cần dùng thuốc tiêm Progesterone 25 mg/1 ml khi có sự tiết đầy đủ progesterone từ nhau thai. Thuốc tiêm Progesterone 25 mg/1 ml đã có chứa progesterone cũng giống như một nội tiết tố tự nhiên, và nó không kết hợp với sự chuyển thành trai của một bào thai gái như các progestin tổng hợp.\nThời kỳ cho con bú\nPhát hiện được progesterone trong sữa mẹ. Vì tác dụng của thuốc tiêm đối với trẻ đang bú chưa được xác định, không nên dùng thuốc tiêm Progesterone 25 mg/1 ml trong thời gian cho con bú.\nTương tác thuốc\nThuốc tiêm Progesterone 25 mg/1 ml có thể ảnh hưởng tới kết quả của bromocriptin. Nó có thể tác động đến kết quả các thử nghiệm chức năng gan và hoặc chức năng nội tiết trong phòng thí nghiệm. Nó cũng có thể làm tăng nồng độ cyclosporin trong huyết tương.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ 25°C. Tránh ánh sáng. Phần thuốc thừa phải bỏ đi. Khi bảo quản phần đặc có thể bị tách ra và phải được hòa tan lại bằng cách làm ấm trước khi dùng."
}