{
    "describe": "Thương hiệu:\nAbbott\nThuốc Prostarin Abbott ngăn chặn biểu hiện cường androgen ở da (1 vỉ x 21 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVN -16508-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 21 Viên\nThành phần\nCyproterone acetate\nEthinylestradiol\n,\nChống chỉ định\nLạc nội mạc tử cung, Động kinh, Ngứa, Múa giật, Đái tháo đường (Tiểu đường), Ung thư vú, Cao huyết áp, U gan, Giãn tĩnh mạch\nNhà sản xuất\nLABORATORIOS RECALCINE S.A.\nNước sản xuất\nChile\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Prostarin là sản phẩm của Laboratorios Recalcine S.A. thành phần chính là cyproteron acetate và ethinylestradiol. Prostarin được dùng để ngăn chặn 1 số biểu hiện cường androgen ở da như mụn, làm giảm sản sinh chất nhờn và quá nhiều lông ở nữ giới.\nThuốc Prostarin dạng viên bao phim, đóng gói hộp 1 vỉ 21 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Prostarin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCyproterone acetate\n2mg\nEthinylestradiol\n0.035mg",
    "usage": "Công dụng của Thuốc Prostarin\nChỉ định\nThuốc Prostarin được chỉ định dùng trong các trường hợp sau:\nNgăn chặn 1 số biểu hiện cường androgen ở da như mụn, làm giảm sản sinh chất nhờn và quá nhiều lông ở nữ giới.\nDược lực học\nLà thuốc kết hợp giữa hormon progestagen (cyproteron) và một estrogen (ethinylestradiol).\nCyproteron là một steroid tổng hợp, có hoạt tính kháng andogen cao. Tác động kháng androgenic của cyproteron acetat để cạnh tranh ức chế liên hợp 5 – alpha dihydrotectosteron với thụ thể cytosolic. Kết quả chính của sự ức chế là giảm các biểu hiện cường androgen ở da (sản sinh quá mức chất nhờn và lông ở phụ nữ). Cyproteron khi dùng bằng dường uống có tác dụng ngăn cản sự rụng trứng, khi dùng trên da nó chẹn các thụ thể androgen trong tế bào tuyến nhờn.\nđau bụng kinh\nEthinyl estradiol là một estrogen tổng hợp. Với liều thấp, nó có tác dụng ức chế mạnh sự phát triển của nang noãn, giảm khả năng phóng noãn vừa có hiệu quả tránh thai đồng thời giảm những tác dụng phụ khác như ra máu giữa kỳ, các triệu chứng tiền kinh nguyệt, đau đầu khi có kinh,\nSự kết hợp giữa cyproteron acetate và ethinyl estradiol giúp làm giảm lượng androgen trong máu.\nProstarin có tính chất của một thuốc tránh thai kết hợp.\nDược động học\nCyproteron acetate\nHấp thu\nCyproteron hấp thu nhanh và hoàn toàn qua đường tiêu hóa. Sự hấp thu bị ảnh hưởng bởi thức ăn. Sinh khả dụng đạt gần 100%. Nồng độ đỉnh trong huyết tương là khoảng 7,2 ± 1,4 ng/ml sau uống 4 giờ.\nPhân bố\nCyproteron acetat đặc biệt có ái lực với các mô mỡ, gắn kết cao với protein huyết tương 96%.\nChuyển hóa\nCyproteron acetate được chuyển hóa ở gan bởi men CYP3A4 thành chất chuyển hóa hoạt động 15β - hydroxycyproterone acetate, có tác dụng kháng androgen nhưng giảm tác dụng của progestogen.\nThải trừ\nCyproteron acetat thải trừ chính qua gan. 66% qua gan, 33% qua nước tiểu. Thời gian bán thải khoảng 40 giờ.\nEthinyl estradiol\nHấp thu\nHấp thu nhanh và gần như hoàn toàn qua qua đường tiêu hoá, nồng độ đỉnh trung bình trong huyết tương Cmax khoảng 80 ng/ml, đạt được sau khoảng 1 - 3 giờ (Tmax). Do sự liên hợp tiền hệ thống và tác dụng chuyển hóa đầu tiên mà sinh khả dụng tuyệt đối của Ethinyl estradiol gần 60%.\nPhân bố\nEthinyl estradiol liên kết gần như hoàn toàn với protein huyết tương, nhất là với albumine và làm tăng mạnh hàm lượng SHBG trong huyết tương. Thể tích phân bố là 5 L/kg.\nChuyển hóa\nEthinyl estradiol có sự liên hợp tiền hệ thống khá mạnh. Không gắn trên thành ruột, nó chịu sự chuyển hóa pha I và liên hợp ở gan (chuyển hóa pha II). Ethinyl estradiol cũng như những chất chuyển hóa pha I, vào mật dưới dạng glucoronic và liên hợp sulfat và vào vòng tuần hoàn gan ruột. Độ thanh thải huyết tương khoảng 5 ml/phút/kg.\nThải trừ\nThời gian bán thải của Ethinyl estradiol khoảng 24 giờ. Khoảng 40% thải trừ qua nước tiểu, 60% qua phân dưới dạng glucoronic và liên hợp sulfat.",
    "dosage": "Cách dùng Thuốc Prostarin\nCách dùng\nUống thuốc với 1 ly nước, uống cùng một thời điểm trong mỗi ngày, 21 ngày liên tục và không bỏ bất cứ liều nào.\nLiều dùng\nĐiều trị khởi đầu: Bắt đầu điều trị vào ngày đầu tiên của chu kỳ kinh nguyệt. Trong 21 ngày liên tục (3 tuần) uống 1 viên mỗi ngày cho đến khi hết vỉ thuốc. Sau khi uống 21 viên, tạm ngưng trong 7 ngày, trong suốt thời gian này kinh nguyệt phải xảy ra với lượng máu gần như bình thường.\nĐiều trị tiếp tục: Sau khi nghỉ 1 tuần, 1 chu kỳ mới sẽ bắt đầu và tiếp tục các chu kỳ khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBất cứ thuốc nào dùng quá liều cũng gây hâu quả nghiêm trọng. Nếu bạn nghi ngờ quá liều, phải đến trung tâm y tế ngay lập tức.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Prostarin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNếu thấy các phản ứng phụ sau đây, phải tới khám bác sĩ ngay:\nđau nửa đầu\nXuất hiện\nRối loạn thị giác hoặc thính giác đột ngột, các dấu hiệu khởi đầu của viêm tĩnh mạch huyết khối hoặc bệnh huyết khối tắc mạch.\nĐau hoặc cảm giác co thắt ngực.\nVàng da, viêm gan, ngứa toàn thân.\nđộng kinh\nTăng cơn\nNếu thấy các triệu chứng sau đây trong khi dùng thuốc này, hỏi ngay ý kiến của bác sĩ:\nMột vài trường hợp có thể xảy ra: Đau đầu, rối loạn dạ dày, buồn nôn, căng vú, chảy máu trung bình, thay đổi thể trọng, thay đổi khả năng tình dục, trạng thái trầm cảm, nám da.\nHỏi ý kiến bác sĩ nếu có những tác dụng không mong muốn nào chưa được kể trên.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prostarin chống chỉ định trong các trường hợp sau:\nbệnh mạch vành\nBệnh nhân có tiền sử vàng da ứ mật, phụ nữ có thai hay nghi ngờ có thai, chảy máu âm đạo chưa rõ nguyên nhân, tiền sử hoặc đang bị nhồi máu cơ tim hay\nbệnh tiểu đường\nCác tiến trình của bệnh huyết khối tắc mạch ở động mạch hoặc tĩnh mạch, cũng như các tình trạng làm gia tăng khả năng mắc các bệnh này, thiếu máu hồng cầu liềm, ung thư vú hoặc nội mạc tử cung,\nPhải khám bác sĩ để chắc chắn bạn không bị bất cứ những bệnh nằm trong chống chỉ định khi dùng thuốc này.\nThận trọng khi sử dụng\nChỉ dùng thuốc theo chỉ định của bác sĩ dưới sự theo dõi chặt chẽ.\nTrong suốt thời gian dùng Prostarin, sự rụng trứng bị ức chế, vì vậy ngăn cản khả năng mang thai. Sử dụng đồng thời hormon và những thuốc ngừa thai khác là không cần thiết. Thuốc này không được chỉ định cho bệnh nhân nam.\nTrước khi bắt đầu điều trị, bác sĩ phải khám toàn thân và khám phụ khoa. Trong những trường hợp điều trị kéo dài, phải khám định kỳ mỗi 6 tháng.\nBác sĩ cần biết chi tiết tiền sử bệnh của gia đình bệnh nhân, loại bỏ các rối loạn về đông máu. Trong trường hợp chứng rậm lông mới xảy ra hoặc trở nên nặng hơn gần đây, bác sĩ cần khám toàn diện để xác định nguyên nhân.\nPhụ nữ bị tiểu dường, cao huyết áp, chứng xơ cứng tai, giãn tĩnh mạch; bệnh xơ cứng rải rác, động kinh, rối loạn chuyển hóa porphyrin, chứng múa giật, cũng như người có bệnh nền viêm tĩnh mạch hoặc có khuynh hướng bị tiểu đường nên được giám sát về y khoa chặt chẽ.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo về ảnh hưởng trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng thuốc cho phụ nữ có thai vì thuốc có thể ảnh hưởng đến thai nhi.\nThời kỳ cho con bú\nKhông dùng thuốc cho phụ nữ cho con bú vì thuốc có thể gây ảnh hưởng đến em bé.\nTương tác thuốc\nThông báo với bác sĩ tất cả các thuốc bạn đang uống, kể cả thuốc không kê đơn.\nTương tác với các thuốc sau đã được mô tả:\nBarbiturate, Hydantoin, Rifampin, Phenylbutazon, Ampicillin: Uống cùng hoặc lặp lại có thể làm giảm hiệu quả của Prostarin.\nInsulin hoặc thuốc chống tiểu đường: Khi uống cùng, Prostarin có thể gây ra thay đổi đường huyết. Vì vậy những người mắc bệnh tiểu đường hoặc tiền sử gia đình có bệnh tiểu đường cần hỏi ý kiến bác sĩ trước khi điều trị. Có thể bác sĩ sẽ phải chỉnh liều thuốc tiểu đường. Thuốc tiểu đường có thể ảnh hưởng đến liều lượng và hiệu quả của Prostarin.\nNhóm Macrolid loại Troleandomycin: Uống cùng gây nguy cơ ứ mật ở gan.",
    "preservation": "Bảo quản\nGiữ thuốc ở nơi khô mát, dưới 30°C, tránh ánh sáng và tránh xa tầm tay trẻ em."
}