{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Puyol-100 Davipharm điều trị lạc nội mạc tử cung, đa kinh (3 vỉ x 10 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDanazol\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPuyol-100\nThuốc\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Puyol-100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDanazol\n100mg",
    "usage": "Công dụng của Thuốc Puyol-100\nChỉ định\nSản phẩm PUYOL chứa thành phần chính có tác dụng dược lý là danazol, thuộc nhóm thuốc gọi là Thuốc kháng gonadotropin. Danazol có tác dụng làm giảm một số hormon trong cơ thể của bạn.\nPUYOL được dùng để điều trị:\nLạc nội mạc tử cung (các mô mà bình thường lót trong tử cung và được thải ra trong chu kỳ kinh nguyệt của bạn phát triển bên ngoài tử cung). Bạn cũng có thể được chỉ định PUYOL trước hoặc sau khi phẫu thuật lạc nội mạc tử cung.\nBệnh phù mạch di truyền (một bệnh di truyền gây sưng phù da, phổi và hệ tiêu hóa).\nChu kỳ kinh nguyệt đau hoặc chảy máu nặng (rong kinh).\nBệnh ở vú gây đau nhức nhưng không phải bệnh ác tính. Điều này có thể liên quan đến chu kỳ kinh nguyệt của bạn hoặc do các u nang (cục u) ở vú. PUYOL được sử dụng khi các điều trị khác không hiệu quả hoặc không thể sử dụng.\nPhì đại tuyến vú (ở cả nam giới và nữ giới).\nDược lực học\nNhóm dược lý:\nCác thuốc kháng gonadotropin và các chất tương tự.\nMã ATC:\nG03XA01.\nDanazol là một dẫn chất tổng hợp của ethinyl testosteron.\nDanazol ức chế trục tuyến yên - buồng trứng nên ngăn cản tuyến yên và vùng dưới đồi tiết gonadotropin. Thuốc ức chế tồng hợp các steroid giới tính và gắn vào các thụ thể steroid giới tính trong bào tương của mô đích, dẫn tới tác dụng kháng estrogen, tác dụng đồng hóa và androgen yếu. Thuốc mang đặc tính chuyển hóa và androgen yếu nhưng không có tác dụng estrogen và progestogen. Hoạt tính androgen liên quan đến liều. Ngoài ra, danazol còn làm giảm nhiều nồng độ IgG, IgM, IgA cũng như phospholipid và kháng thể tự miễn IgG ở những bệnh nhân viêm nội mạc tử cung có tăng kháng thể tự miễn. Danazol không ức chế tuyến yên giải phóng corticotropin và tuyến thượng thận giải phóng cortisol.\nMột số nghiên cứu cho thấy ở phụ nữ, danazol ức chế bài tiết FSH và LH giữa chu kỳ và giảm nồng độ estradiol, progesteron trong huyết tương. Tuy nhiên, ở một số nghiên cứu khác không thấy thay đổi hoặc thay đổi rất ít nồng độ trong huyết tương của FSH, LH, estradiol, progesteron và prolactin sau khi dùng danazol. Ở nam giới điều trị bằng danazol cho thấy có giảm nồng độ FSH, LH, testosteron và dihydroepiandrosteron.\nTrong điều trị bệnh nội mạc tử cung, danazol ức chế buồng trứng tạo steroid, do đó làm teo mô nội mạc tử cung bình thường và lạc chỗ. Không phóng noãn và tiếp theo là vô kinh xuất hiện khi điều trị được khoảng 6 - 8 tuần. Danazol còn làm giảm tỷ lệ phát triển nhu mô vú bất thường.\nNhững bệnh nhân bị phù mạch di truyền điều trị bằng danazol cho thấy nồng độ chất ức chế esterase bổ thể C1 trong huyết thanh tăng 4,5 lần và thành phần bổ thể C4 tăng 15 lần so với trước khi điều trị.\nỞ những bệnh nhân thiếu yếu tố VIII (hemophilia A) và thiếu yếu tố IX (hemophilia B), danazol làm tăng nồng độ yếu tố VIII và yếu tố IX. Ngoài ra, danazol còn làm tăng nồng độ alpha1-antitrypsin ở những bệnh nhân thiếu hụt yếu tố này.\nBệnh nhân xuất huyết giảm tiểu cầu tự phát điều trị bằng danazol làm giảm đáng kể kháng thể IgG kháng tiểu cầu, đặc biệt ở những bệnh nhân đã thất bại với cắt lách và các phương pháp điều trị khác (như colchicin, alcaloid dừa cạn, corticosteroid).\nDược động học\nHấp thu:\nDanazol hấp thu tốt qua đường uống. Ở phụ nữ khỏe mạnh, khi uống liều danazol 400 mg x 2 lần/ngày, trong 2 ngày liên tiếp, nồng độ cao nhất đạt được trong huyết tương khoảng 140 - 460 nanogam/ml, trung bình khoảng 260 nanogam/ ml, 2 giờ sau khi uống liều cuối.\nNghiên cứu sinh khả dụng cho thấy nồng độ danazol trong huyết tương không tăng tuyến tính so với liều uống. Khi tăng gấp đôi liều, nồng độ danazol trong huyết tương chỉ tăng 35 - 40%. Uống thuốc cùng với bữa ăn có nhiều mỡ (khoảng 30 g mỡ) có thể làm tăng sinh khả dụng và Cmax cao gấp 3 - 4 lần so với uống lúc đói. Tuy nhiên, khi uống thuốc cùng với bữa ăn làm thời gian đạt Cmax chậm đi khoảng 30 phút.\nChuyển hóa:\nDanazol được chuyển hóa chủ yếu ở gan. Các chất chuyển hóa chính được tìm thấy trong nước tiểu là 2-hydroxymethylethiesteron và ethisteron. Những chất chuyển hóa này không có hoạt tính kháng gonadotropin. Hoạt tính của donazol tăng nhẹ khi dùng đồng thời với các chất ức chế hoạt tính của các enzym chuyển hóa thuốc.\nKhông có chất chuyển hóa đã được phân lập nào của danazol có hoạt tính ức chế tuyến yên tương tự như danazol.\nPhân bố và thải trừ:\nThông tin về phân bố và thải trừ danazol vẫn còn rất hạn chế.\nCác chất chuyển hóa được bài tiết qua nước tiểu và phân. Thời gian bán thải của danazol khoảng 3 - 6 giờ sau khi uống 1 liều duy nhất, nhưng tăng lên đến 26 giờ nếu uống liều lặp lại. Danazol và các chất chuyển hóa có thể trải qua chu trình gan - ruột.",
    "dosage": "Cách dùng Thuốc Puyol-100\nLuôn dùng thuốc chính xác như hướng dẫn của bác sỹ hoặc dược sỹ. Nếu bạn chưa rõ, hãy hỏi lại cho chắc chắn.\nCách dùng\nThuốc dùng đường uống. Nuốt nguyên viên với một cốc nước.\nTrước khi bắt đầu đợt điều trị, bác sỹ sẽ kiểm tra xem bạn có mang thai hay không. Nếu bạn đang trong độ tuổi sinh sản, bạn nên bắt đầu điều trị vào ngày đầu tiên của chu kỳ kinh nguyệt để tránh phơi nhiễm thuốc có thể xảy ra cho thai nhi. Dùng biện pháp tránh thai đáng tin cậy (như dùng dụng cụ tránh thai trong tử cung hoặc phương pháp rào cản phối hợp với bọt hoặc thạch tránh thai). Không nên dùng viên tránh thai cho đến khi kết thúc điều trị.\nNếu bạn phải điều trị liên tục danazol, bác sỹ của bạn có thể điều chỉnh liều tùy theo đáp ứng của bạn. Khi tình trạng của bạn được cải thiện, bác sỹ có thể khuyên bạn dùng liều thấp hơn.\nNếu bạn cảm thấy tác dụng của thuốc là quá yếu hoặc quá mạnh, không tự ý thay đổi liều dùng của bạn, hãy thảo luận với bác sỹ.\nLiều dùng\nLiều khuyến cáo là 200 - 800 mg/ngày, có thể chia đến 4 lần uống. Không được uống quá 800 mg (tương đương 8 viên 100 mg hoặc 4 viên 200 mg).\nLạc nội mạc tử cung mức độ nhẹ:\nDanazol 100 - 200 mg/ lần, 2 lần/ ngày liên tục trong 3 - 6 tháng, nhưng bạn cũng có thể cần điều trị đến 9 tháng. Nếu bạn bị lạc nội mạc tử cung nặng hoặc bạn còn chảy máu sau 2 tháng điều trị, bác sỹ có thể cho bạn dùng liều cao hơn.\nĐiều trị trước phẫu thuật nội mạc tử cung:\n400 - 800 mg/ngày chia làm 4 lần, trong vòng 3 - 6 tuần.\nU xơ vú lành tính:\nDanazol 50 - 200 mg/lần, 2 lần/ngày, thay đổi liều tùy theo đáp ứng điều trị liên tục trong vòng 3 - 6 tháng.\nPhì đại tuyến vú:\nDanazol 200 mg/ ngày, dùng liên tục nếu sau 2 tháng tình trạng của bạn không được cải thiện, bác sỹ có thể tăng liều lên đến 400 mg/ngày. Thời gian điều trị thường là 6 tháng.\nBệnh phù mạch di truyền:\nDanazol 200 mg/lần, 2 - 3 lần/ngày tùy thuộc vào đáp ứng của bạn. Khi đạt được liều phù hợp, bác sỹ có thể cho bạn giảm dẫn liều trong khoảng thời gian 1 - 3 tháng. Nếu có đợt cấp thì tăng lên liều hàng ngày đến 200 mg/ ngày.\nĐiều trị rong kinh do rối loạn chức năng:\nLiều hàng ngày 200 mg/ngày trong thời gian ngắn. Sau 3 tháng, bác sỹ sẽ kiểm tra lại tình trạng của bạn.\nTrẻ em:\nNgười cao tuổi:\nKhông khuyến cáo sử dụng.\nLàm gì khi dùng quá liều?\nDùng thuốc chỉnh xác như hướng dẫn của bác sỹ. Nếu bạn dùng quá liều hoặc trẻ em nuốt phải thuốc, liên hệ ngay với bác sỹ và trung tâm y tế gần nhất.\nXử trí:\nNgưng dùng thuốc và liên lạc ngay với bác sỹ hoặc trung tâm y tế gần nhất. Mang theo viên thuốc cùng với bao bì để bác sỹ biết bạn đã uống thuốc gì và có biện pháp xử lý kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên không dùng 1 liều, uống liều tiếp theo như lịch trình cũ. Không uống gấp đôi liều.",
    "adverse_effect": "Tác dụng phụ\nNgưng dùng thuốc và liên hệ trung tâm y tế gần nhất nếu bạn gặp các phản ứng sau:\nNhư các thuốc khác, PUYOL có thể gây tác dụng không mong muốn, nhưng không phải ai cũng gặp phải.\nBạn có các triệu chứng phù mạch như ban da, mẫn đỏ, phù (mí mắt, mặt, môi, miệng và lưỡi), khó thở hoặc khó nuốt. Đây là các triệu chứng của phản ứng quá mẫn.\nBan da, có thể nặng và kèm sốt và/ hoặc phù mặt.\nTê hoặc yếu mặt hoặc các chi, đây có thể là những dấu hiệu của đột quỵ.\nTê/đau tay hoặc chân, có thể do cục máu đông trong tuần hoàn.\nĐau hoặc thắt ngực, hàm hoặc tay, đây có thể là dấu hiệu của một cơn đau tim.\nGiảm số lượng tế bào bạch cầu (một loại tế bào giúp kháng nhiễm trùng). Điều này có thể được thấy qua các xét nghiệm máu hoặc bạn có thể thấy các nhiễm trùng như đau họng, loét miệng hoặc sốt xảy ra thường xuyên hơn.\nThay đổi giọng nói như khàn giọng hoặc đau họng, rậm lông ở mặt hoặc cơ thể, phát triển cơ hoặc âm vật (một phần của cơ quan sinh dục nữ) to ra.\nCác vấn đề về gan có thể gây vàng da hoặc phần trắng của mắt, nước tiểu sẫm màu, phân xám (bệnh vàng da), các khối u không phải ung thư và ung thư và các nang chứa đầy máu trong gan.\nTổn thương gan có thể gây đau gan hoặc suy gan có thể gây sưng bụng, mất phương hướng và lú lẫn.\nCác nang chứa đầy máu trong lách, có thể bị vỡ và gây chảy máu.\nViêm tụy gây đau bụng kèm mệt mỏi.\nCác cơn co giật (động kinh) có thể nặng lên nếu bạn bị các cơn co giật hoặc bạn có thể bị động kinh nếu bạn có sẵn các nguy cơ.\nĐây là những tác dụng không mong muốn nghiêm trọng. Bạn có thể cần được theo dõi chặt chẽ bởi bác sỹ điều trị.\nCác tác dụng không mong muốn khác:\nTăng cân, mụn trứng cá, rụng tóc (tương tự như chứng hói đầu ở nam giới).\nRối loạn thị lực, có thể biểu hiện bởi nhìn mờ, khó tập trung và đeo kính áp tròng.\nThay đổi kinh nguyệt như kinh nguyệt không đều, kinh thưa hoặc vô kinh. Kinh nguyệt của bạn thường sẽ trở lại bình thường trong vòng 60 - 90 ngày sau điều trị, tuy nhiên, đôi khi bạn cũng có thể bị vô kinh kéo dài.\nBạn cũng có thể bị đỏ bừng, âm đạo khô hoặc kích ứng, giảm kích thước vú và giảm số lượng tinh trùng ở nam giới trong quá trình điều trị.\nChoáng váng, cảm giác xoay vòng (chóng mặt).\nĐau đầu, có thể nặng (đau nửa đầu).\nKhó chịu (buồn nôn).\nThay đổi màu da (sắc tố), bong tróc, da đỏ, bầm tím bất thường hoặc chảy máu dưới da tạo các nốt màu tím.\nĐau lưng, đau tay và chân, chuột rút cơ bắp nặng, run hoặc co giật cơ, đau hoặc sưng cơ hoặc khớp.\nNhịp tim nhanh hoặc bất thường.\nTăng huyết áp, hoặc nếu bạn đã bị tăng huyết áp, thuốc có thể khiến tình trạng bệnh nặng thêm.\nNếu bạn bị đái tháo đường, mức đường máu của bạn có thể bị ảnh hưởng. Ngay cả khi bạn không bị đái tháo đường, bạn có thể bị hạ đường máu.\nMệt mỏi, thay đổi tính tình.\nThay đổi ham muốn tình dục.\nTăng cảm giác thèm ăn, lo lắng, bồn chồn, trầm cảm.\nKhó thở, phù hoặc viêm phổi (viêm phổi kẽ).\nĐau ngực hoặc dạ dày.\nTích nước hoặc đầy bụng, đôi khi có thể gây cảm giác ngứa ran hoặc tê ở bàn tay, đôi khi được gọi là hội chứng ống cổ tay.\nTác dụng không mong muốn hiếm gặp:\nNhạy cảm ánh sáng.\nMột số tác dụng không mong muốn hiếm gặp có thể xảy ra khi dùng thuốc kéo dài. Nếu bạn bị phù mạch di truyền, bạn có thể bị đi tiểu ra máu.\nThay đổi trong các xét nghiệm máu:\nTrong suốt quá trình điều trị với PUYOL, nếu bạn được xét nghiệm máu, bác sỹ có thể thấy:\nThay đổi số lượng tế bào hồng cầu hoặc tiểu cầu trong máu của bạn. Bạn cũng có thể thấy bạn bị chảy máu hoặc bầm tím dễ dàng hơn hoặc không rõ nguyên nhân.\nTăng một số loại tế bào bạch cầu.\nTăng mức enzym cho thấy có tổn thương cơ (creatin phosphokinase).\nThay đổi mức chất béo (lipid) trong máu của bạn.\nTăng một số enzym gan (được dùng để kiểm tra chức năng gan).\nPUYOL cũng có thể ảnh hưởng đến kết quả của một số xét nghiệm chức năng tuyến giáp và xét nghiệm đặc hiệu cho hoạt động liên quan sản xuất tế bào hồng cầu.\nNhững thay đổi này thường không gây ra triệu chứng và trở lại bình thường khi ngừng thuốc.\nThuốc có thể gây ra các tác dụng không mong muốn khác, thông báo ngay cho bác sỹ nếu gặp phải những tác dụng không mong muốn sau khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông nên dùng thuốc này nếu bạn:\nMẫn cảm với danazol hoặc với bất kỳ thành phần nào của thuốc.\nĐang mang thai, có thể sẽ mang thai hoặc nghĩ rằng bạn đang mang thai hoặc đang cho con bú.\nCó bệnh về gan, thận hoặc tim nặng.\nMột thành viên của gia đình bạn bị rối loạn chuyển hóa porphyrin.\nBị đông máu tuần hoàn hoặc có tiền sử gặp phải những biến cố do đông máu (bệnh huyết khối).\nCó một loại khối u (được gọi là u phụ thuộc androgen) bị ảnh hưởng bởi các steroid.\nChảy máu âm đạo bất thường chưa xác định được nguyên nhân.\nKhông dùng thuốc nếu bạn gặp phải bất kỳ trường hợp nào ở trên. Tham khảo ý kiến của bác sỹ nếu bạn chưa chắc chắn.\nThận trọng khi sử dụng\nTrước khi dùng thuốc này, thông báo cho bác sỹ nếu bạn đang có các vấn đề về sức khỏe sau đây:\nBạn từng uống PUYOL hoặc các thuốc tương tự và gặp phải các tác dụng không mong muốn như tích nước, thay đổi giọng nói, rậm lông ở mặt hoặc phát triển cơ.\nBạn có các vấn đề về gan hoặc thận.\nBạn bị tăng huyết áp hoặc bệnh về tim.\nBạn bị đái tháo đường (đường máu cao).\nBạn có các vấn đề về máu bao gồm tăng số lượng tể bào hồng cầu làm máu trở nên đặc hơn (đa hồng cầu).\nBạn bị co giật (động kinh).\nBạn có các vấn đề về chuyển hóa chất béo (rối loạn lipid).\nBạn từng bị cục máu đông.\nBạn bị đau nửa đầu.\nBạn sắp điều trị loại bỏ khối u.\nBạn có thể bị ung thư vú.\nBạn bị bệnh có thể nặng thêm khi tích nước.\nPhẫu thuật hoặc xét nghiệm:\nNếu bạn chuẩn bị được tiến hành phẫu thuật, hãy thông báo cho bác sỹ rằng bạn đang uống danazol vì thuốc này có thể làm tăng tác dụng của một số thuốc gây mê.\nNếu bạn được yêu cầu làm xét nghiệm, hãy thông báo cho bác sỹ vì danazol có thể ảnh hưởng đến một số xét nghiệm hormon sinh dục nam (testosteron), chất béo (các lipid), đường và protein huyết tương.\nNếu bạn uống PUYOL trên 6 tháng, bác sỹ sẽ cho bạn siêu âm để kiểm tra gan của bạn. Bác sỹ có thể cần lấy máu định kỳ để kiểm tra máu của bạn và xác định gan và tuyến giáp của bạn vẫn hoạt động bình thường.\nNếu bạn chuẩn bị được xét nghiệm máu, hãy thông báo cho bác sỹ của bạn rằng bạn đang uống danazol.\nNếu bạn gặp phải các trường hợp trên (hoặc nếu bạn không chắc chắn), hãy thảo luận với bác sỹ của bạn trước khi dùng thuốc.\nDùng thuốc cho trẻ em:\nKhông khuyến cáo dùng thuốc cho trẻ em.\nDùng thuốc cho người cao tuổi:\nKhông khuyến cáo dùng thuốc cho người cao tuổi.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của PUYOL đối với khả năng lái xe và vận hành máy móc của bạn. Tuy nhiên, một số tác dụng không mong muốn như chóng mặt, cảm giác xoay vòng và thay đối thị lực đôi khi có thể xảy ra. Nếu gặp phải, bạn không nên lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nKhông dùng thuốc nếu bạn đang mang thai, nghĩ rằng bạn đang mang thai hoặc có ý định mang thai. Danazol có thể gây hại cho con bạn. Nếu bạn đang trong độ tuổi sinh sản, bạn phải dùng các biện pháp tránh thai đáng tin cậy trong suốt quá trình điều trị, không dùng viên tránh thai. Nếu bạn nghĩ bạn có thể đang mang thai, ngưng dùng thuốc và thông báo ngay cho bác sỹ.\nPhụ nữ đang trong thời kỳ cho con bú:\nKhông dùng thuốc nếu bạn đang cho con bú. Danazol có thể vào cơ thể con bạn thông qua sữa. Nếu bạn đang có dự định cho con bú, hãy thảo luận với bác sỹ.\nTham khảo ý kiến bác sỹ hoặc dược sỹ trước khi uống bất kỳ thuốc gì nếu bạn đang mang thai hoặc đang cho con bú.\nTương tác thuốc\nThông báo cho bác sỹ hoặc dược sỹ của bạn về tất cả các loại thuốc mà bạn đang sử dụng hoặc sử dụng gần đây, bao gồm cả các thuốc kê đơn hoặc không kê đơn, các vitamin hoặc\nThông báo cho bác sỹ hoặc dược sĩ nếu bạn đang sử dụng các thuốc sau:\nCác steroid: Như testosteron, estrogen, progesteron (bao gồm viên uống hoặc liệu pháp thay thế hormon hay còn gọi HRT).\nCác statin: Như simvastatin, atorvastatin và lovastatin. Danazol có thể làm tăng nguy cơ yếu cơ hoặc hủy cơ nhanh.\nDanazol có thể làm tăng tác dụng của các thuốc sau:\nThuốc chống co giật như carbamazepin, phenytoin, phenobarbital.\nThuốc kháng đông như warfarin, liều dùng của bạn có thể cần được điều chỉnh.\nThuốc gây mê.\nCác thuốc được dùng để chống thải ghép trong ghép cơ quan như cyclosporin hoặc tacrolimus. Danazol có thể làm tăng nồng độ những thuốc này trong máu của bạn và có thể\nAlpha calcidol (một dạng vitamin D) được sử dụng khi thiếu hụt vitamin D và các bệnh mà không đủ calci trong máu.\nDanazol có thể làm giảm tác dụng của các thuốc sau:\nThuốc điều trị đái tháo đường bao gồm insulin.\nThuốc điều trị tăng huyết áp.\nThuốc điều trị đau nửa đầu.\nNếu bạn gặp bất kỳ trường hợp nào ở trên (hoặc bạn không chắc chắn), hãy thảo luận với bác sỹ trước khi uống thuốc.\nSử dụng PUYOL với thức ăn - đồ uống:\nKhông nên uống thuốc cùng với bữa ăn có nhiều mỡ.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín."
}