{
    "describe": "Thương hiệu:\nReliv\nThuốc Re-Doo 10mg Reliv điều trị rối loạn chức năng cương dương (2 vỉ x 2 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 2 Viên\nThành phần\nVardenafil\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM RELIV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Re-Doo là sản phẩm của Công ty Cổ phần Dược phẩm Reliv dạng viên nén bao phim chứa hoạt chất Vardenafil được chỉ định ở nam giới trưởng thành bị rối loạn chức năng cương dương, không có khả năng đạt được hoặc duy trì sự cương cứng dương vật đủ để thỏa mãn hoạt động tình dục. Để thuốc có hiệu quả, cần có sự kích thích tình dục kèm theo.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Re-Doo 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVardenafil\n10mg",
    "usage": "Công dụng của Thuốc Re-Doo 10mg\nChỉ định\nThuốc Re-Doo được chỉ định ở nam giới trưởng thành bị rối loạn chức năng cương dương, không có khả năng đạt được hoặc duy trì sự cương cứng dương vật đủ để thỏa mãn hoạt động tình dục. Để thuốc có hiệu quả, cần có sự kích thích tình dục kèm theo.\nDược lực học\nMã ATC: G04B E09. Nhóm thuốc: Thuốc điều trị rối loạn cương dương.\nVardenafil là thuốc uống dùng để cải thiện chức năng cương dương ở nam giới bị rối loạn cương dương. Trong bối cảnh tự nhiên, nghĩa là khi có kích thích tình dục, thuốc làm khôi phục chức năng cương dương bị suy giảm bằng cách tăng lưu lượng máu đến dương vật.\nSự cương dương là một quá trình huyết động học. Trong khi kích thích tình dục, nitric oxide được phóng thích. Chất này kích hoạt enzym guanylat cyclase, dẫn đến tăng nồng độ guanosin monophosphat vòng (GMP vòng) trong thể hang. Điều này lần lượt tạo ra thư giãn cơ trơn và tăng dòng máu chảy vào dương vật. Nồng độ GMP vòng được điều hòa bởi tốc độ sinh tổng hợp qua cyclase guanylat và tỷ lệ thoái biến qua các phosphodiesterase thủy phân GMP vòng (các PDE).\nVardenafil là một chất ức chế mạnh và chọn lọc trên GMP vòng chuyên biệt enzym phosphodiesterase type 5 (PDE5), một PDE nổi bật nhất trong thể hang của người.\nVardenafil làm tăng mạnh tác dụng của nitric oxide nội sinh trong thể hang bằng cách ức chế PDE5. Khi nitric oxide được phóng thích để đáp ứng với sự kích thích tình dục, sự ức chế PDE5 của vardenafil làm tăng nồng độ GMP vòng trong thể hang. Vì vậy, việc kích thích tình dục là cần thiết để vardenafil phát huy tác dụng điều trị.\nCác nghiên cứu in vitro cho thấy vardenafil có tác dụng mạnh hơn trên PDE5 so với các phosphodiesterase đã biết khác (> gấp 15 lần so với PDE6, > gấp 130 lần so với PDE1, > gấp 300 lần so với PDE11, và > 1000 lần so với PDE2, PDE3, PDE4, PDE7, PDE8, PDE9 và PDE10).\nTrong một nghiên cứu đo sự thay đổi thể tích dương vật (dùng RigiScan), vardenafil 20 mg tạo ra sự cương cứng được cho là đủ để giao hợp (60% độ cứng với RigiScan) ở một số nam giới ngay 15 phút sau khi dùng thuốc. Đáp ứng tổng thể của những đối tượng này với vardenafil trở nên có ý nghĩa thống kê, so với giả dược tại thời điểm sau khi dùng thuốc 25 phút.\nVardenafil có thể gây giảm huyết áp nhẹ và thoáng qua và phần lớn các trường hợp đều không gây ảnh hưởng trên lâm sàng. Sự giảm tối đa trung bình huyết áp tâm thu khi nằm sau khi dùng 20 mg và 40 mg vardenafil lần lượt là 6,9 mmHg và - 3,3 mmHg so sánh với giả dược. Những tác dụng này là phù hợp với tác dụng giãn mạch của các chất ức chế PDE5 và có thể là do tăng nồng độ GMP vòng trong các tế bào cơ trơn mạch máu. Dùng liều đơn hoac đa liều vardenafil lên đến 40 mg không có sự thay đổi điện tâm đồ trên lâm sàng ở các người tình nguyện nam giới bình thường.\nDược động học\nHấp thu\nVardenafil được hấp thu nhanh chóng. Nồng độ đỉnh trong huyết tương đạt được sớm trong khoảng 15 phút sau khi uống ở một số người. Tuy nhiên 90% Cmax đạt được trong vòng 30 - 120 phút (trung bình là 60 phút) khi dùng thuốc lúc bụng đói. Sinh khả dụng tuyệt đối đường uống trung bình là 15%. Sau khi uống thuốc AUC và Cmax của vardenafil, tăng gần như tỷ lệ theo liều dùng trong tầm liều được khuyến cáo (từ 5 - 20 mg).\nKhi uống vardenafil cùng với khẩu phần nhiều chất béo (57%), tốc độ hấp thụ sẽ giảm với mức tăng trung bình của tmax là 1 giờ và mức giảm Cmax trung bình là 20%. AUC của vardenafil là không bị ảnh hưởng khi dùng cùng với khẩu phần ít chất béo 30%, tốc độ và mức hấp thu của vardenafil (tmax) Cmax và AUC) là không thay đổi so với khi dùng lúc đói.\nPhân bố\nThể tích phân bố trung bình ổn định của vardenafil là 208 lít, cho thấy có sự phân bố vào các mô.\nVardenafil và chất chuyển hóa có hoạt tính lưu thông chính (M1) gắn kết nhiều với protein huyết tương (khoảng 95% đối với vardenafil hoặc M1). Sự gắn kết protein của vardenafil và M1, là không phụ thuộc vào tổng nồng độ thuốc dùng.\nDựa trên sự đo nồng độ thuốc trong tinh dịch của những người khỏe mạnh sau khi dùng thuốc 90 phút, không quá 0,00012% liều dùng xuất hiện trong tinh dịch của bệnh nhân.\nChuyển hóa\nVardenafil được chuyển hóa chủ yếu bởi các enzym gan qua cytochrom P450 (CYP) đồng dạng 3A4 với sự góp phần từ các đồng dạng CYP3A5 và CYP2C.\nỞ người, chất chuyển hóa lưu thông chủ yếu (M1) là do sự khử ethyl vardenafil và sẽ được chuyển hóa tiếp có thời gian bán thải trong khoảng 4 giờ. Một phần của M1 ở dạng glucuronid trong tuần hoàn toàn thân. Chất chuyển hóa M1 có đặc tính tác dụng chọn lọc trên phosphodiesterase tương tự như vardenafil và trong in vitro có tác dụng mạnh đối với phosphodiesterase type 5 khoảng 28% so với vardenafil và sự góp phần tác dụng là khoảng 7%.\nThải trừ\nTổng lượng thanh thải của vardenafil là 56 lít/giờ có thời gian bán thải cuối cùng là 4 - 5 giờ. Sau khi dùng bằng đường uống, vardenafil được bài tiết dưới dạng chất chuyển hóa chủ yếu qua phân (khoảng 91 - 95% liều đã uống) và với mức độ ít hơn qua nước tiểu (khoảng 2 - 6% liều đã uống).\nDược động học ở các đối tượng đặc biệt\nNgười cao tuổi\nSự thanh thải qua gan của vardenafil ở người cao tuổi tình nguyện khoẻ mạnh (65 tuổi trở lên) bị giảm so với những người tình nguyện khỏe mạnh trẻ tuổi (18 - 45 tuổi). Trung bình ở người cao tuổi nam giới có AUC cao hơn 52% và Cmax cao hơn 34% so với những người nam giới trẻ tuổi.\nNgười suy thận\nỞ những người tình nguyện bị suy thận từ nhẹ đến trung bình (độ thanh thải creatinine từ 30 - 80 ml/phút), dược động học của vardenafil là tương tự như những người có chức năng thận bình thường ở nhóm đối chứng. Ở những người tình nguyện bị suy thận nặng (độ thanh thải creatinine < 30 ml/phút), AUC trung bình tăng khoảng 21% và Cmax trung bình giảm khoảng 23% so với những người tình nguyện không bị suy thận. Không thấy có sự tương quan có ý nghĩa thống kê giữa độ thanh thải creatinine và sự tiếp xúc với vardenafil (AUC và Cma). Dược động học của vardenafil chưa được nghiên cứu ở những bệnh nhân cần thẩm phân.\nNgười suy gan\nỞ các bệnh nhân bị suy gan từ nhẹ đến trung bình (Child-Pugh A và B), sự thanh thải vardenafil bị giảm tỷ lệ với mức độ suy gan. Ở các bệnh nhân suy gan nhẹ (Child-Pugh A), AUC và Cmax trung bình tăng lần lượt là 17% và 22% so với những người đối chứng khỏe mạnh. Ở các bệnh nhân bị suy gan trung bình (Child-Pugh B), AUC và Cmax. trung bình tăng lần lượt tăng khoảng 160% và 133% so với những người đối chứng khỏe mạnh. Dược động học vardenafil ở những bệnh nhân bị suy gan nặng (Child-Pugh C) chưa được nghiên cứu.",
    "dosage": "Cách dùng Thuốc Re-Doo 10mg\nCách dùng\nThuốc dùng qua đường uống.\nLiều dùng\nSử dụng cho người lớn:\nLiều khuyến cáo là 10 mg uống khi cần thiết khoảng 25 - 60 phút trước khi sinh hoạt tình dục. Tùy theo hiệu quả và khả năng dung nạp, có thể tăng liều lên 20 mg hoặc giảm xuống còn 5 mg. Liều tối đa khuyến cáo là 20 mg.\nTần suất dùng thuốc tối đa là một lần mỗi ngày. Nếu thuốc được dùng cùng bữa ăn nhiều chất béo, việc khởi đầu tác dụng của thuốc có thể bị chậm.\nCác đối tượng đặc biệt:\nNgười cao tuổi (≥ 65 tuổi)\nKhông cần chỉnh liều cho các bệnh nhân cao tuổi. Tuy nhiên, cần cân nhắc khi tăng liều đến tối đa 20 mg dựa theo sự dung nạp của từng bệnh nhân.\nNgười suy gan\nLiều khởi đầu 5 mg cần được cân nhắc cho các bệnh nhân suy gan nhẹ và trung bình (Child Pugh A-B). Tùy theo hiệu quả và khả năng dung nạp, có thể tăng liều sau đó, liều tối đa khuyến cáo cho người suy gan trung bình (Child Pugh B) là 10 mg.\nNgười suy thận\nKhông cần chỉnh liều cho người suy thận từ nhẹ đến trung bình.\nỞ người suy thận nặng (độ thanh thải creatinin < 30 ml/phút): Cần cân nhắc dùng liều khởi đầu 5 mg. Tùy theo hiệu quả và khả năng dung nạp, có thể tăng liều lên 10 mg và 20 mg.\nTrẻ em\nKhông dùng thuốc cho trẻ em dưới 18 tuổi. Không có chỉ định liên quan đến việc sử dụng thuốc này ở trẻ em.\nSử dụng ở các bệnh nhân đang dùng các thuốc khác.\nDùng kết hợp với các chất ức chế CYP3A4\nKhi dùng kết hợp với các thuốc ức chế CYP3A4 như erythromycin hoặc clarithromycin, liều dùng vardenafil không được quá 5 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong các nghiên cứu ở người tình nguyện dùng liều đơn cao đến 80 mg vardenafil mỗi ngày được dung nạp mà không có các tác dụng phụ nghiêm trọng.\nKhi dùng vardenafil ở liều cao hơn và nhiều lần hơn so với liều khuyến cáo (40 mg, 2 lần/ngày), đã có báo cáo các trường hợp đau lưng nặng. Điều này không liên quan đến độc tính trên cơ hoặc thần kinh.\nXử trí: Trong trường hợp quá liều, khi cần nên áp dụng các biện pháp điều trị hỗ trợ chuẩn. Lọc thận không làm tăng tốc độ thanh thải, vì vardenafil gắn kết nhiều với protein huyết tương và không thải trừ nhiều qua nước tiểu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng phụ được báo cáo trong các nghiên cứu lâm sàng thường là thoáng qua với mức độ từ nhẹ đến trung bình. Tác dụng phụ thường gặp nhất xảy ra ở ≥ 10% bệnh nhân là đau đầu.\nCác tác dụng phụ được sắp xếp phân loại theo hệ cơ quan và tần suất được liệt kê trong bảng sau:\nPhân loại rối loạn theo hệ cơ quan\nRất thường gặp (≥ 1/10)\nThường gặp (≥ 1/100 - < 1/10)\nÍt gặp (≥ 1/1000 - < 1/100)\nHiếm gặp (≥ 1/10.000 - < 1/1000)\nTần suất chưa rō\nNhiễm khuẩn và biểu hiện\nViêm kết mạc.\nHệ miễn dịch\nPhù dị ứng, phù mạch.\nPhản ứng dị ứng.\nTâm thần\nRối loạn giấc ngủ.\nLo âu.\nHệ thần kinh\nĐau đầu.\nChoáng váng.\nMơ màng, dị cảm và giảm cảm giác.\nNgất, co giật, mất trí nhớ. Cơn thiếu máu thoáng qua.\nXuất huyết não.\nMắt\nRối loạn thị giác.\nMắt sung huyết.\nThay đổi nhận thức về màu sắc.\nĐau mắt, khó chịu ở mắt, sợ ánh sáng.\nTăng nhãn áp, tăng tiết nước mắt.\nThiếu máu cục bộ thần kinh thị giác trước không do viêm động mạch. Bất thường thị giác.\nTai và tiền đình\nChóng mặt, ù tai.\nĐiếc đột ngột.\nTim\nHồi hộp, nhịp tim nhanh.\nNhồi máu cơ tim, nhịp nhanh thất, đau thắt ngực.\nĐột tử.\nMạch máu\nĐỏ bừng.\nTụt huyết áp.\nTăng huyết áp.\nHô hấp, lồng ngực và trung thất\nNghẹt mũi.\nKhó thở.\nXoang sung huyết.\nChảy máu cam.\nTiêu hóa\nĂn không tiêu.\nTrào ngược dạ dày - thực quản.\nViêm dạ dày.\nĐau đường tiêu hóa và đau bụng, tiêu chảy.\nNôn, buồn nôn, khô miệng.\nGan mật\nTăng transaminase.\nTăng gamma glutamyl transferase.\nDa và mô dưới da\nBan đỏ.\nPhát ban.\nPhản ứng nhạy cảm ánh sáng.\nCơ xương và mô liên kết\nĐau lưng, tăng creatin phosphokinase, đau cơ, tăng trương lực cơ, chuột rút.\nThận và tiết niệu\nTiểu ra máu.\nHệ sinh sản và vú\nTăng cương dương.\nCương đau dương vật.\nXuất huyết dương vật, tinh dịch có máu.\nTổng quát\nCảm giác khó chịu.\nĐau ngực.\nMô tả các tác dụng phụ chọn lọc:\nXuất huyết dương vật, tinh dịch có máu đã được báo cáo trong các thử nghiệm lâm sàng và dữ liệu sau tiếp thị tự phát khi dùng các chất ức chế PDE5, bao gồm cả vardenafil.\nDùng thuốc này viên 20 mg, các bệnh nhân cao tuổi (≥ 65 tuổi) có tần suất bị đau đầu và choáng váng cao hơn so với bệnh nhân trẻ tuổi (< 65 tuổi) lần lượt là 16,2% so với 11,8% và 3,7% so với 0,7%. Nhìn chung, tỷ lệ mắc các tác dụng phụ (đặc biệt là choáng váng) đã được chứng minh là cao hơn một chút ở các bệnh nhân có tiền sử tăng huyết áp.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Re-Doo chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với vardenafil hay với bất kỳ thành phần nào của thuốc.\nDùng kết hợp với các nitrat hoặc các thuốc cung cấp nitric oxide (như amyl nitrate) dưới bất cứ dạng nào.\nNgười bị mất thị lực ở một mắt do bệnh thiếu máu cục bộ thần kinh thị giác trước không do viêm động mạch (NAION), bất chấp có liên quan đến việc tiếp xúc chất ức chế PDE5 trước đó hay không.\nNgười được khuyến cáo không nên hoạt động tình dục (bệnh tim mạch nặng như đau thắt ngực không ổn định hoặc suy tim nặng độ III hoặc IV theo xếp loại của Hội tim New York). Các phân nhóm bệnh nhân sau đây do chưa có nghiên cứu về tính an toàn nên cũng bị chống chỉ định cho đến khi có thêm thông tin:\nSuy gan nặng (Child Pugh C).\nSuy thận giai đoạn cuối cần thẩm phân.\nHuyết áp thấp (huyết áp < 90/50 mmHg).\nCó tiền sử mới bị đột quỵ hoặc nhồi máu cơ tim (trong vòng 6 tháng vừa qua).\nĐau thắt ngực không ổn định và thoái hóa võng mạc do di truyền đã biết như viêm võng mạc sắc tố.\nKết hợp với các chất ức chế CYP3A4 mạnh như ketoconazole và itraconazole (dạng uống) ở nam giới trên 75 tuổi.\nKết hợp với chất ức chế HIV protease (như ritonavir, indinavir).\nKết hợp với chất kích thích guanylat cyclase như riociguat do có thể dẫn đến tụt huyết áp có triệu chứng.\nThận trọng khi sử dụng\nTrước khi điều trị rối loạn chức năng cương dương bằng thuốc, cần phải tiến hành tìm hiểu về bệnh sử và thăm khám để chẩn đoán và xác định các nguyên nhân tiềm ẩn. Trước khi bắt đầu điều trị rối loạn cương dương, bác sĩ cần xem xét tình trạng tim mạch của bệnh nhân, vì có một mức độ nguy cơ về tim liên quan đến sinh hoạt tình dục.\nVardenafil có đặc tính giãn mạch, dẫn đến giảm huyết áp nhẹ và thoáng qua. Các bệnh nhân bị nghẽn dòng ra thất trái như hẹp động mạch chủ và hẹp phì đại dưới van động mạch chủ vô căn, có thể nhạy cảm hơn với tác dụng của các thuốc giãn mạch bao gồm thuốc ức chế phosphodiesterase type 5.\nCác tai biến tim mạch nghiêm trọng bao gồm đột tử, nhịp tim nhanh, nhồi máu cơ tim, nhịp nhanh thất, đau thắt ngực và rối loạn mạch máu não (bao gồm cơn thiếu máu não thoáng qua và xuất huyết não) đã được báo cáo trong các trường hợp kết hợp tạm thời với vardenafil. Đa số các bệnh nhân bị những tai biến này được báo cáo đều có các yếu tố nguy cơ tim mạch từ trước. Tuy nhiên, chưa thể xác định chắc chắn liệu các tai biến kể trên là có liên quan trực tiếp đến các yếu tố nguy cơ, đến vardenafil, đến sinh hoạt tình dục hay đến sự kết hợp giữa các yếu tố này hoặc các yếu tố khác.\nCác thuốc điều trị rối loạn cương dương, nên được sử dụng cần thận ở những bệnh nhân có bộ phận sinh dục bất thường về cơ thể học (như bị gấp góc, xơ hóa thể hang hoặc bệnh Peyronie) hoặc ở những bệnh nhân có các tình trạng có thể dẫn đến chứng cương đau dương vật (như thiếu máu hồng cầu liềm, u tủy xương hoặc bệnh bạch cầu).\nTính an toàn và hiệu quả của việc kết hợp vardenafil với các chất điều trị rối loạn cương dương khác chưa được nghiên cứu. Do đó không khuyến cáo những sự kết hợp này.\nKhả năng dung nạp liều tối đa 20 mg có thể bị giảm ở những người cao tuổi (≥ 65 tuổi).\nDùng kết hợp với các thuốc ức chế alpha\nViệc sử dụng kết hợp các thuốc ức chế alpha và vardenafil có thể dẫn đến tụt huyết áp có triệu chứng ở một số bệnh nhân vì cả hai đều là thuốc giãn mạch. Chỉ nên bắt đầu điều trị kết hợp với vardenafil nếu bệnh nhân đã ổn định bằng liệu pháp ức chế alpha. Ở những bệnh nhân ổn định với liệu pháp ức chế alpha, vardenafil nên được bắt đầu với liều khởi đầu thấp nhất là 5 mg. Vardenafil có thể được dùng vào bất cứ lúc nào với tamsulosin hoặc với alfuzosin. Với các thuốc ức chế alpha khác, cần cân nhắc khoảng cách dùng thuốc khi dùng kết hợp với vardenafil. Ở những bệnh nhân đã dùng liều tối ưu vardenafil, liệu pháp ức chế alpha nên được bắt đầu với liều thấp nhất. Tăng dần liều ức chế alpha có thể làm giảm huyết áp nhiều hơn ở bệnh nhân dùng vardenafil.\nDùng kết hợp với các chất ức chế CYP3A4\nNên tránh dùng kết hợp vardenafil với các thuốc ức chế CYP3A4 mạnh như itraconazol và ketoconazol (dạng uống) vì nồng độ vardenafil trong huyết tương có thể đạt đến rất cao nếu dùng kết hợp.\nCần chỉnh liều vardenafil nếu dùng kết hợp với các chất ức chế CYP3A4 trung bình như erythromycin và clarithromycin.\nNên tránh dùng cùng lúc với bưởi hay nước ép bưởi có thể làm tăng nồng độ vardenafil trong huyết tương.\nẢnh hưởng đến khoảng cách QT\nUống liều đơn 10 mg và 80 mg vardenafil đã được chứng minh là làm kéo dài khoảng cách QT lần lượt là 8 mili giây và 10 mili giây. Và liều đơn 10 mg vardenafil dùng cùng lúc với 400 mg gatifloxacin, một hoạt chất có ảnh hưởng tương đối với QT, cho thấy ảnh hưởng khoảng cách QT tăng thêm 4 mili giây so với khi dùng một trong hai hoạt chất đơn độc. Tác động lâm sàng của những thay đổi QT này là chưa rõ.\nSự liên quan trên lâm sàng của phát hiện này chưa được biết rõ và không thể khái quát được đối với tất cả các bệnh nhân trong mọi trường hợp, vì nó sẽ phụ thuộc vào các yếu tố nguy cơ và sự nhạy cảm của từng cá nhân có thể xuất hiện bất cứ lúc nào ở bất kỳ bệnh nhân nào. Tốt nhất là nên tránh dùng các thuốc có thể làm kéo dài khoảng cách QT, bao gồm vardenafil cho các bệnh nhân có các yếu tố nguy cơ liên quan, như hạ kali huyết, kéo dài QT bẩm sinh, dùng cùng với các thuốc chống loạn nhịp trong nhóm 1A (như quinidin, procainamid) hoặc nhóm III như amiodaron, sotalol.\nTác dụng trên thị lực\nCác trường hợp bất thường thị giác đã được báo cáo tự phát liên quan đến việc dùng thuốc này và các chất ức chế PDE5 khác. Bệnh nhân nên được thông báo rằng trong trường hợp có bất kỳ sự bất thường thị giác đột ngột nào, họ nên ngừng dùng thuốc và tham khảo ý kiến bác sĩ ngay lập tức.\nTác dụng đến sự chảy máu\nCác nghiên cứu trên tiểu cầu ở người cho thấy vardenafil bản thân thuốc không có tác dụng chống đông máu, nhưng ở liều cao (cao hơn liều điều trị) vardenafil làm tăng tác dụng chống đông máu của chất cung cấp nitric oxide là natri nitroprussid. Ở người, vardenafil không có tác dụng trên thời gian chảy máu khi dùng đơn độc hay kết hợp với acid acetylsalicylic. Chưa có thông tin về tính an toàn của việc sử dụng vardenafil cho bệnh nhân có rối loạn chảy máu hoặc loét đường tiêu hóa tiến triển. Do đó chỉ nên dùng vardenafil cho những bệnh nhân này sau khi cân nhắc cần thận về nguy cơ và lợi ích.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc không được chỉ định dùng cho phụ nữ. Chưa có các nghiên cứu về thuốc này ở phụ nữ mang thai.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng đến khả năng lái xe và sử dụng máy móc đã được thực hiện.\nĐã có báo cáo về chóng mặt và bất thường về thị lực trong các thử nghiệm lâm sàng với vardenafil, bệnh nhân cần phải biết rõ về phản ứng của cơ thể họ đối với thuốc, trước khi lái xe hoặc vận hành máy móc.\nTương tác thuốc\nẢnh hưởng của các thuốc khác trên vardenafil\nCác nghiên cứu in vitro\nVardenafil được chuyển hóa chủ yếu bởi các enzym gan qua cytochrom P450 (CYP) đồng dạng 3A4 với sự góp phần từ các đồng dạng CYP3A5 và CYP2C. Do đó, các chất gây ức chế những isoenzym này có thể làm giảm sự thanh thải của vardenafil.\nCác nghiên cứu in vivo\nSử dụng kết hợp các thuốc ức chế HIV protease indinavir (800 mg, 3 lần mỗi ngày), một chất ức chế CYP3A4 mạnh, với vardenafil (10 mg) làm tăng AUC của vardenafil 16 lần và tăng Cmax của vardenafil là 7 lần. Ở thời điểm 24 giờ, nồng độ trong huyết tương của vardenafil giảm xuống khoảng 4% so với Cmax.\nDùng kết hợp vardenafil (5 mg) với ritonavir (600 mg, 2 lần mỗi ngày), làm tăng Cmax của vardenafil 13 lần và tăng AUC 2của vardenafil 49 lần. Sự tương tác này là kết quả của sự ức chế chuyển hóa vardenafil ở gan bởi ritonavir, một chất ức chế mạnh CYP3A4 và CYP2C9. Ritonavir làm kéo dài đáng kể thời gian bán thải của vardenafil đến 25,7 giờ.\nDùng kết hợp ketoconazol (200 mg), chất ức chế CYP3A4 mạnh, với vardenafil (5 mg) làm tăng AUC của vardenafil gấp 10 lần và tăng Cmax của vardenafil gấp 4 lần.\nMặc dù các nghiên cứu chuyên biệt về tương tác chưa được tiến hành, việc sử dụng đồng thời các chất ức chế CYP3A4 mạnh khác (như itraconazol) có thể làm tăng nồng độ vardenafil trong huyết tương tương đương với mức tăng gây bởi ketoconazol. Nên tránh dùng kết hợp vardenafil với các thuốc ức chế CYP3A4 mạnh như itraconazol và ketoconazol (đường uống). Việc sử dụng kết hợp vardenafil với itraconazol hoặc ketoconazol ở bệnh nhân nam trên 75 tuổi là chống chỉ định.\nKhi dùng vardenafil (5 mg) kết hợp với erythromycin (500 mg, 3 lần mỗi ngày), một chất ức chế CYP3A4, làm tăng AUC của vardenafil gấp 4 lần và tăng C,. gấp 3 lần. Mặc dù chưa có nghiên cứu tương tác chuyên biệt, việc sử dụng kết hợp với clarithromycin có thể dẫn đến những ảnh hưởng tương tự lên AUC và C,. của vardenafil. Khi dùng kết hợp với thuốc ức chế CYP3A4 trung bình như erythromycin hoặc clarithromycin, cần phải điều chỉnh liều dùng vardenafil. Cimetidin (400 mg x 2 lần/ngày), là chất ức chế cytochrom P450 không đặc hiệu, không có ảnh hưởng lên AUC và Cma của vardenafil khi dùng kết hợp với vardenafil (20 mg) cho người tình nguyện khỏe mạnh.\nNước ép bưởi là một chất ức chế yếu CYP3A4 chuyển hóa ở thành ruột và có thể làm tăng ít nồng độ vardenafil trong huyết tương.\nDược động học của vardenafil (20 mg) không bị ảnh hưởng khi dùng cùng lúc với chất đối kháng H2 ranitidin (150 mg x 2 lần/ngày), digoxin, warfarin, glibenclamide, cồn (nồng độ cồn tối đa trong máu là 73 mg/dl) hoặc liều đơn các thuốc kháng acid (magnesium hydroxide/aluminium hydroxide).\nMặc dù các nghiên cứu chuyên biệt về tương tác chưa được thực hiện với tất cả các thuốc, các phân tích dược động học dân số cho thấy không ảnh hưởng đến dược động học vardenafil khi dùng các thuốc sau: Acid acetylsalicylic, các chất ức chế ACE, các thuốc ức chế bêta, các thuốc ức chế CYP3A4 yếu, các thuốc lợi tiểu và các thuốc điều trị bệnh đái tháo đường (sulfonylurê và metformin).\nẢnh hưởng của vardenafil trên các thuốc khác\nChưa có dữ liệu về sự tương tác của vardenafil với các chất ức chế phosphodiesterase không đặc hiệu như theophylline hoặc dipyridamole.\nCác nghiên cứu in vivo\nKhông thấy có tiềm năng gây hạ huyết áp của nitroglycerin ngậm dưới lưỡi (0,4 mg), khi dùng vardenafil (10 mg) trong các khoảng cách thời gian khác nhau (1 giờ đến 24 giờ) trước khi dùng nitroglycerin trong một nghiên cứu ở 18 đối tượng nam khỏe mạnh.\nVardenafil 20 mg làm tăng tác dụng hạ huyết áp của nitroglycerin ngậm dưới lưỡi (0,4 mg) uống 1 giờ và 4 giờ sau khi dùng vardenafil cho những người trung niên khoẻ mạnh.\nKhông thấy tác dụng trên huyết áp khi nitroglycerin được dùng 24 giờ sau khi dùng liều đơn vardenafil 20 mg viên. Tuy nhiên, chưa có thông tin về khả năng làm tăng tác dụng hạ huyết áp của các nitrat bởi vardenafil ở các bệnh nhân và do đó chống chỉ định dùng kết hợp.\nNicorandil là một chất kết hợp của chất kích hoạt kênh kali và nitrat. Do thành phần nitrat, thuốc có tiềm năng gây tương tác nghiêm trọng với vardenafil.\nDo đơn liệu pháp thuốc ức chế alpha có thể gây giảm huyết áp đáng kể, đặc biệt là tụt huyết áp tư thế và ngất, các nghiên cứu tương tác đã được thực hiện với vardenafil.\nTrong 2 nghiên cứu tương tác ở những người tình nguyện khỏe mạnh có huyết áp bình thường sau khi bắt buộc phải chỉnh liều thuốc ức chế alpha tamsulosin hoặc terazosin lên liều cao, đã có báo cáo hạ huyết áp (trong một số trường hợp có triệu chứng) ở một số lớn bệnh nhân sau khi dùng kết hợp với vardenafil. Trong số những bệnh nhân điều trị bằng terazosin, đã thấy hạ huyết áp thường xuyên hơn khi vardenafil và terazosin được dùng cùng lúc so với khi dùng thuốc cách nhau 6 giờ.\nDựa trên kết quả các nghiên cứu tương tác được thực hiện với vardenafil ở các bệnh nhân bị tăng sản tuyến tiền liệt lành tính (BPH) đang điều trị ổn định bằng tamsulosin, terazosin hoặc alfuzosin:\nKhi dùng vardenafil với liều 5, 10 hoặc 20 mg trên bối cảnh đã điều trị ổn định bằng tamsulosin, không thấy bị hạ huyết áp có triệu chứng mặc dù 3/21 các đối tượng được điều trị bằng tamsulosin đã có biểu hiện huyết áp tâm thu khi đứng tạm thời dưới 85 mmHg.\nKhi dùng vardenafil 5 mg đồng thời với terazosin 5 hoặc 10 mg, một trong 21 bệnh nhân bị hạ huyết áp tư thế có triệu chứng. Không thấy hạ huyết áp khi dùng vardenafil 5 mg và terazosin cách nhau 6 giờ.\nKhi dùng vardenafil với liều 5 hoặc 10 mg trên bối cảnh đã điều trị ổn định bằng alfuzosin so với giả dược thì không thấy bị hạ huyết áp có triệu chứng.\nDo đó, chỉ nên bắt đầu điều trị kết hợp khi bệnh nhân đã ổn định bằng liệu pháp ức chế alpha. Ở những bệnh nhân này, vardenafil nên được bắt đầu với liều khởi đầu thấp nhất là 5 mg. Thuốc này có thể dùng vào bất cứ lúc nào với tamsulosin hoặc alfuzosin. Với các thuốc ức chế alpha khác cần cân nhắc dùng tách riêng khi dùng kết hợp với vardenafil.\nKhông thấy có sự tương tác đáng kể nào khi warfarin (25 mg), chất này được chuyển hóa bởi CYP2C9, hoặc digoxin (0,375 mg) được dùng kết hợp với vardenafil (20 mg). Sinh khả dụng tương đối của glibenclamid (3,5 mg) không bị ảnh hưởng khi dùng đồng thời với vardenafil (20 mg). Trong một nghiên cứu chuyên biệt, khi dùng vardenafil (20 mg) với nifedipine phóng thích chậm (30 mg hoặc 60 mg) ở những bệnh nhân tăng huyết áp, thấy có sự giảm thêm huyết áp tâm thu khi nằm là 6 mmHg và huyết áp tâm trương khi nằm là 5 mmHg cùng với sự tăng nhịp tim là 4 lần/phút.\nKhi dùng chung vardenafil (20 mg) với rượu (nồng độ cồn trong máu tối đa là 73 mg/dl), vardenafil không làm tăng tác dụng của rượu trên huyết áp và nhịp tim và không thay đổi dược động học của vardenafil.\nVardenafil (10 mg) không làm tăng thời gian chảy máu do acid acetylsalicylic (2x81 mg).\nRiociguat\nCác nghiên cứu tiền lâm sàng cho thấy có tác dụng giảm huyết áp thêm khi dùng kết hợp các chất ức chế PDE5 với riociguat. Trong các nghiên cứu lâm sàng, riociguat đã được chứng minh là làm tăng tác dụng hạ huyết áp của các chất ức chế PDE5. Không có bằng chứng về tác dụng có lợi trên lâm sàng của sự kết hợp này trong các đối tượng nghiên cứu. Sử dụng kết hợp riociguat với các chất ức chế PDE5, bao gồm vardenafil là chống chỉ định.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}