{
    "describe": "Thương hiệu:\nGedeon\nThuốc Rigevidon 21+7 Gedeon dùng cho tránh thai (3 vỉ x 28 viên)\n4.9\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 28 Viên\nThành phần\nEthinylestradiol\nLevonorgestrel\n,\nNhà sản xuất\nGedeon\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rigevidon 21,7 của Công ty Gedeon Richter Plc., thành phần chính chứa ethinylestradiol, levonorgestrel, là thuốc dùng để tránh thai.\nRigevidon 21,7 đóng thành vỉ chứa 21 viên màu trắng + 7 viên màu nâu đỏ. Hộp 3 vỉ hoặc hộp 1 vỉ.\nRigevidon 21,7 được bào chế dưới dạng viên nén bao. Viên màu trắng là viên nén bao đường, hình tròn, hai mặt lồi, màu trắng. Viên màu nâu đỏ (giả dược) là viên nén bao đường, hình tròn, hai mặt lồi, màu nâu đỏ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rigevidon 21+7\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEthinylestradiol\n0.03mg\nLevonorgestrel\n0.15mg",
    "usage": "Công dụng của Thuốc Rigevidon 21+7\nChỉ định\nThuốc Rigevidon 21,7 được chỉ định dùng trong các trường hợp sau:\nRigevidon (21+7) thuộc nhóm thuốc tránh thai đường uống dạng kết hợp. Dùng thuốc đúng cách sẽ có tác dụng tránh thai có phục hồi. Rigevidon (21+7) có chứa 2 dạng hormon: Estrogen (ethinylestradiol) và progestogen (levonorgestrel) ở liều thấp. Thuốc có tác dụng ngăn thụ thai giống như cơ chế hormon tự nhiên của cơ thể ngăn thụ thai khi đã mang thai. Thuốc tránh thai dạng kết hợp ngăn thụ thai theo 3 con đường:\n1. Các hormon này ngăn rụng trứng hàng tháng.\n2. Làm dày lớp dịch ở cổ tử cung làm cho tinh trùng khó di chuyển để gặp trứng.\n3. Thay đổi lớp niêm mạc tử cung làm tử cung khó nhận trứng đã thụ tinh.\nbao cao su\nNếu dùng đúng cách, Rigevidon (21+7) là thuốc tránh thai hiệu quả có hồi phục. Tuy nhiên trong một số tình huống hiệu quả của thuốc có thể giảm hoặc bạn cần ngừng uống thuốc (xem phần dưới). Trong những tình huống này để đảm bảo tránh thai hiệu quả, không quan hệ tình dục hoặc phải dùng biện pháp tránh thai không hormon khác (như dùng\nCần nhớ các thuốc tránh thai đường uống dạng kết hợp như Rigevidon (21+7) không bảo vệ bạn khỏi các bệnh lây truyền qua đường tình dục (như bệnh AIDS). Chỉ bao cao su mới có tác dụng này.\nDược lực học\nNhóm dược lý: Hormon sinh dục và điều hoà sinh dục, thuốc tránh thai toàn thân, dàng kết hợp progestogen và estrogen.\nMã ATC: G03AAO7.\nHiệu quả tránh thai của Rigevidon (21+7) dựa trên sự tương tác giữa các yếu tố khác nhau, trong đó quan trọng nhất là ức chế sự rụng trứng và những thay đổi trong nội mạc tử cung và dịch nhầy cổ tử cung.\nDược động học\nEthinylestradiol\nHấp thu\nEthinylestradiol hấp thu nhanh và hoàn toàn qua đường tiêu hóa sau khi uống, đạt nồng độ đỉnh trong huyết tương sau 1,5 giờ. Sau khi vào vòng tuần hoàn chung và chuyển hóa lần đầu, sinh khả dụng tuyệt đối là 60%. Trị số AUC và Cmax theo thời gian có thể tăng nhẹ.\nPhân bố\nEthinylestradiol gắn kết với protein huyết tương 98,8%, gần như gắn kết hoàn toàn với albumin.\nChuyển hoá\nEthinylestradiol chuyển hoá qua cả niêm mạc ruột non và gan. Quá trình thủy phân trực tiếp ethinylestradiol bởi hệ thực vật đường ruột tạo ra ethinylestradiol mà có thể được tái hấp thu, do đó tạo ra vòng tuần hoàn gan ruột. Quá trình chuyển hoá ethinylestradiol chính là qua sự hydroxyl hóa qua trung gian cytochrome P450, nơi có chất chuyển hóa chính là 2-OH-ethinylestradiol và 2-methoxyethinylesiradiol. 2-OH-ethinylestradiol tiếp tục được chuyển hóa tiếp qua các phản ứng hoá học.\nThải trừ\nEthinylestradiol biến mất trong huyết tương Với T½ khoảng 29 giờ (26 - 33 giờ), độ thanh thải huyết tương dao động từ 10 – 30 l/giờ. Ethinylestradiol và các chất chuyển hóa được bài tiết qua phân và nước tiểu (tỷ lệ 1:1) .\nLevonorgestrel\nHấp thu\nLevonorgestrel hấp thu nhanh và hoàn toàn qua đường tiêu hoá sau khi uống. Sinh khả dụng là 100% và levonorgestrel không chuyển hoá lần đầu.\nPhân bố\nLevonorgestrel liên kết mạnh với albumin và SHBG (sex hormone binding globulin) trong huyết tương\nChuyển hoá\nChuyển hoá chủ yếu bằng cách giảm nhóm Δ4-3-oxo và hydroxyl hóa ở vị trí 2α, 1β và 16β sau khi liên kết. Phần lớn chất chuyển hoá lưu thông trong máu là muối sulphat của 3α, 5β tetrahydro-levonorgestrel trong khi bài tiết chủ yếu ở dạng glucuronides. Một phần levonorgestrel ban đầu được tuần hoàn dưới dạng 17β-sulphate. Độ thanh thải chuyển hoá được dùng để đánh dấu sự thay đổi khác nhau giữa các cá nhân, điều này có thể giải thích, cho việc nồng độ levonorgestrel được quan sát khác nhau ở các bệnh nhân.\nThải trừ\nLevonorgestrel có thời gian bán thải T½ khoảng 30 giờ ở trạng thái ổn định. Levonorgestrel và các chất chuyển hoá được bài tiết qua nước tiểu (40 - 68%) và khoảng 10 - 48% đào thải qua phân.",
    "dosage": "Cách dùng Thuốc Rigevidon 21+7\nLiều dùng và cách dùng\nSử dụng thuốc đúng theo hướng dẫn. Nếu muốn biết thêm thông tin về thuốc này hoặc còn điều gì chưa rõ, hãy hỏi ý kiến bác sĩ hay dược sĩ.\nDùng thuốc khi nào và dùng như thế nào?\nMỗi hộp Rigevidon (21+7) có chứa 1 vỉ hoặc 3 vỉ thuốc có đánh số. Cách thiết kế đánh số này giúp bạn ghi nhớ ngày dùng thuốc. Vỉ thuốc được đánh dấu với ngày trong tuần cho mỗi viên thuốc cần uống. Theo hướng dẫn mũi tên trên vì bạn cần uống các viên trắng trong 21 ngày và các viên nâu đỏ trong 7 ngày cho đến hết vỉ thuốc. Trong thời gian uống viên nâu đỏ, vào khoảng ngày thứ 2 hoặc thứ 3 bạn sẽ bị xuất huyết giống như kinh nguyệt, hay còn gọi là \"chu kỳ hàng tháng”.\nBắt đầu dùng tiếp 21 viên trắng tiếp theo ngày sau khi uống viên cuối cùng của vỉ trước mà không ngừng ngày nào thì chu kỳ sẽ kết thúc sau khi uống hết 7 viên nâu đỏ. Khi dùng Rigevidon (21+7) đúng cách, bạn sẽ luôn bắt đầu một vỉ mới vào cùng một ngày trong tuần. Nên cố gắng dùng thuốc vào cùng một thời gian trong ngày. Có thể dễ dàng nhất là uống thuốc đầu tiên vào buổi sáng hoặc viên cuối cùng vào buổi tối. Nuốt nguyên viên thuốc cùng với nước uống nếu cần.\nBắt đầu dùng vỉ Rigevidon (21+7) đầu tiên.\nNếu trong chu kỳ kinh trước chưa dùng thuốc tránh thai đường uống\nDùng viên đầu tiên vào ngày đầu tiên của chu kỳ kinh. Ngày đầu tiên của chu kỳ là ngày bạn bắt đầu xuất huyết. Dùng thuốc theo chỉ dẫn mũi tên và tiếp tục uống thuốc mỗi ngày cho đến hết vỉ. Nếu bắt đầu uống Rigevidon (21+7) vào ngày thứ 2 đến ngày thứ 5 của chu kỳ, bạn nên dùng thêm biện pháp tránh thai khác như bao cao su hoặc thuốc diệt tinh trùng trong 7 ngày đầu nhưng chỉ cần dùng với vỉ thuốc đầu tiên.\nThay đổi sang dùng Rigevidon (21+7) từ một loại thuốc tránh thai hormon dạng kết hợp khác\nBắt đầu dùng Rigevidon (21+7) vào ngày sau khi bạn dùng viên cuối cùng của vỉ thuốc trước. Không để khoảng cách giữa 2 vỉ thuốc. Nếu vỉ thuốc trưốc cũng chứa viên giả dược (viên thuốc không có hormon), bạn nên bắt đầu dùng Rigevidon (21+7) vào ngày sau ngày cuối cùng dùng viên có hormon, không muộn hơn ngày sau khoảng thời gian dùng viên giả dược (viên thuốc không có hormon) của vỉ thuốc trước (nghĩa là sau ngày dùng viên giả dược cuối cùng của vỉ). Nếu bạn chưa rõ hoặc có thêm câu hỏi, hãy hỏi ý kiến bác sĩ hoặc dược sĩ.\nThay đổi sang dùng Rigevidon (21+7) fừ vỉ thuốc chỉ có chứa progestogen (dạng uống, tiêm, cấy dưới da hoặc thiết bị trong tử cung)\nBạn có thể ngừng dùng viên chỉ chứa progestogen bất kỳ lúc nào và bắt đầu dùng Rigevidon (21+7) vào cùng thời gian của ngày tiếp theo. Nhưng để chắc chắn bạn nên dùng thêm biện pháp tránh thai khác (bao cao su hoặc thuốc diệt tinh trùng khi giao hợp trong 7 ngày đầu dùng thuốc. Nếu bạn đang dùng thuốc tránh thai dạng tiêm hoặc dạng cây dưới da (thuốc tránh thai được đặt dưới da) hoặc dùng thiết bị trong tử cung có chứa progestogen, bạn có thể bắt đầu dùng Rigevidon (21+7) vào ngày kết thúc của dạng thuốc tiêm hoặc vào ngày bạn tháo bỏ thuốc cấy dưới da hoặc thiết bị trong tử cung. Tuy nhiên bạn nên dùng biện pháp tránh thai khác (như bao cao su hoặc thuốc diệt tinh trùng) khi giao hợp trong 7 ngày đầu tiên dùng thuốc.\nBắt đầu dùng Rigevidon (21+7) sau khi sinh con hoặc sau sảy thai/phá thai\nSau khi sinh con, sảy thai hoặc phá thai, bác sĩ nên đưa lời khuyên cho bạn về dùng thuốc tránh thai. Bạn có thể bắt đầu dùng Rigevidon (21+7) ngay lập tức sau khi sảy thai hoặc phá thai trong 3 tháng đầu của thai kỳ. Trong trường hợp này bạn không cần dùng thêm biện pháp tránh thai khác.\nNếu bạn đã sinh hoặc sảy thai trong 3 tháng giữa của thai kỳ và nếu bạn không cho con bú, bạn có thể bắt đầu dùng Rigevidon (21+7) từ 21 - 28 ngày sau khi sinh hoặc sau khi sảy thai/phá thai. Tuy nhiên, bạn cần dùng biện pháp tránh thai bổ sung bao cao su hoặc thuốc diệt tinh trùng, khi giao hợp trong 7 ngày đầu dùng thuốc.\nCần làm gì khi bạn bị rối loạn tiêu hoá\nNếu bị nôn hoặc bị tiêu chảy trong vòng 4 giờ sau khi uống thuốc, cơ thể bạn có thể chưa hấp thu viên thuốc. Trong trường hợp này nên dùng theo chỉ dẫn ở lời khuyên quên uống thuốc. Trường hợp nôn hoặc tiêu chảy cần dùng biện pháp tránh thai khác như bao cao su hoặc thuốc diệt tinh trùng nếu giao hợp trong thời gian bị rối loạn tiêu hóa và trong 7 ngày tiếp theo.\nNếu quên uống thuốc Rigevidon (21+7)\nNếu bạn quên dùng viên thuốc nâu đỏ, điều này không ảnh hưởng đến hiệu quả tránh thai.\nNếu quên uống thuốc ít hơn hoặc bằng 12 giờ\nBạn vẫn có thể tránh thai nếu uống ngay viên thuốc đã quên khi nhớ ra và dùng viên tiếp theo vào đúng giờ như thường lệ. Điều này có thể khiến bạn phải dùng 2 viên trong một ngày.\nNếu quên uống thuốc trên 12 giờ\nNếu bạn đã quên uống thuốc trên 12 giờ, tác dụng tránh thai có thể bị giảm và bạn phải dùng thêm biện pháp tránh thai khác. Càng quên nhiều viên thuốc, hiệu quả tránh thai càng giảm. Nếu bạn quên uống hơn 1 viên thuốc, cần xin ý kiến bác sỹ.\nCần làm gì khi quên uống thuốc trong tuần đầu tiên\nBạn cần uống ngay viên thuốc bị quên ngay khi nhớ ra, thậm chí là phải uống 2 viên cùng một lúc. Sau đó, bạn nên tiếp tục uống Rigevidon (21+7) vào cùng thời điểm như thông thường. Bạn phải dùng biện pháp tránh thai khác như bao cao su trong 7 ngày tiếp theo. Nếu có giao hợp trong 7 ngày kế tiếp, cần xem xét khả năng có thể mang thai. Càng nhiều viên thuốc bị quên và thời điểm quên càng gần khoảng thời gian uống giả dược thì khả năng có thai càng cao.\nCần làm gì nếu quên uống thuốc vào tuần thứ 2\nBạn phải uống ngay viên thuốc bị quên ngay khi nhớ ra, thậm chí là phải uống 2 viên cùng lúc. Sau đó, bạn nên tiếp tục uống thuốc vào giờ thường lệ trong ngày. Với điều kiện dùng Rigevidon (21+7) đúng cách trong 7 ngày kế tiếp thì không cần dùng thêm biện pháp tránh thai nào. Tuy nhiên nếu dùng không đúng cách hoặc quên uống nhiều hơn 1 viên, bạn nên dùng thêm biện pháp tránh thai khác trong 7 ngày.\nCần làm gì nếu quên uống thuốc vào tuần thứ 3\nNguy cơ tránh thai thất bại là cao bởi vì thời điểm này gần với khoảng thời gian dùng giả dược. Khả năng tránh thai có thể giảm, tuy nhiên có thể phòng ngừa bằng cách điều chỉnh uống thuốc. Nếu bạn tuân theo một trong hai cách sau đây thì không cần thiết phải dùng thêm biện pháp tránh thai khác với điều kiện là tất cả các viên Rigevidon (21+7) được dùng đúng cách trong 7 ngày kế tiếp sau viên thuốc bị quên. Nếu bạn không dùng thuốc đúng cách trong 7 ngày kế tiếp, bạn cần tuân theo cách đầu tiên. Cần dùng thêm biện pháp tránh thai rào chắn (như bao cao su) liên tục trong 7 ngày kế tiếp:\nCách 1: Bạn nên uống ngay viên thuốc bị quên ngay khi nhớ ra, thậm chí là phải uống 2 viên cùng lúc. Sau đó, bạn tiếp tục uống các viên khác vào giờ thường lệ trong ngày. Bạn nên bắt đầu vỉ tiếp theo ngay lập tức sau khi uống hết 21 viên trắng (viên có hormon) ở vỉ hiện tại mà không uống các viên nâu đỏ. Bạn sẽ không có kinh nguyệt cho đến khi uống hết vỉ thứ 2 nhưng có thể bị xuất huyết lấm tấm hoặc xuất huyết ngoài chu kỳ kinh trong những ngày dùng thuốc.\nCách 2: Bạn có thể ngừng dùng thuốc ở vỉ hiện tại. Trong trường hợp này, bạn nên để khoảng thời gian không uống thuốc - hoặc uống viên nào đó trong 7 ngày bao gồm cả ngày quên thuốc sau đó tiếp tục uống vỉ tiếp theo.\nNếu bạn quên nhiều viên và sau đó không có kinh nguyệt trong khoảng thời gian dùng giả dược, cần xem xét khả năng mang thai.\nCần làm gì khi bạn bị rối loạn tiêu hoá\nNếu bị nôn hoặc bị tiêu chảy trong vòng 4 giờ sau khi uống thuốc, có thể cơ thể bạn chưa hấp thu viên thuốc. Trong trường hợp này nên dùng theo chỉ dẫn ở lời khuyên quên uống thuốc. Trường hợp nôn hoặc tiêu chảy cần dùng biện pháp tránh thai khác như bao cao su hoặc thuốc diệt tinh trùng nếu giao hợp trong thời gian bị rối loạn tiêu hóa và trong 7 ngày tiếp theo.\nLàm thế nào để trì hoãn kinh nguyệt\nNếu bạn muốn trì hoãn kỳ kinh bạn nên hỏi ý kiến bác sỹ. Để làm chậm kinh nguyệt, bạn nên tiếp tục dùng ngay vỉ Rigevidon (21+7) khác, sau khi dùng hết 21 viên trắng có hoạt chất trong vỉ hiện tại và không dùng các viên nâu đỏ. Trường hợp này có thể kéo dài như mong muốn cho đến khi kết thúc 21 viên trắng ở vỉ thuốc thứ hai. Trong thời kỳ kéo dài này bạn có thể gặp xuất huyết lấm tấm hoặc xuất huyết ngoài chu kỳ kinh. Dùng Rigevidon (21+7) lại như bình thường sau 7 ngày không dùng thuốc hoặc sau 7 ngày dùng viên giả dược nâu đỏ.\nLàm thế nào để dời kinh nguyệt sang một ngày khác trong tuần\nNếu dùng Rigevidon (21+7) đúng cách, bạn sẽ luôn có kinh nguyệt vào cùng một ngày trong tháng. Để dời kinh nguyệt sang một ngày khác trong tuần so với chu kỳ thường có, bạn có thể rút ngắn lại (nhưng không bao giờ được kéo dài) khoảng thời gian dùng gia dược sắp tới: Ví dụ như khoảng thời gian bạn uống viên nâu đỏ. Ví dụ: Nếu chu kỳ của bạn thuồng bắt đầu vào thứ sáu và bạn muốn chu kỳ bắt đầu vào thứ ba (sớm hơn 3 ngày). Bạn nên bắt đầu uống vỉ tiếp theo sớm hơn 3 ngày. Nếu bạn để khoảng thời gian dùng gia dược quá ngắn (ví dụ: Ít hơn 3 ngày), bạn có thể không có kinh nguyệt trong khoảng thời gian dùng giả dược nhưng có thể bị xuất huyết lấm tấm hoặc xuất huyết ngoài chu kỳ kinh khi uống vỉ thứ hai.\nNếu bạn bị xuất huyết giữa các chu kỳ\nMột số ít phụ nữ có thể bị xuất huyết ngoài chu kỳ kinh hoặc xuất huyết lấm tấm khi dùng Rigevidon (21+7), đặc biệt trong vài tháng đầu. Thông thường, không cần lo lắng về điều này, xuất huyết sẽ ngừng trong 1 hoặc 2 ngày. Dùng thuốc như thường lệ và các biểu hiện này sẽ mất sau vài vỉ đầu tiên (thường là sau 3 vỉ). Nếu vẫn tiếp tục bị xuất huyết trở lại, kéo dài hoặc làm bạn khó chịu, hãy hỏi ý kiến bác sĩ.\nNếu bạn không có kỳ kinh\nNếu đã uống cả vỉ thuốc đúng cách, không bị rối loạn tiêu hoá hoặc dùng các thuốc khác thì bạn rất khó có thai. Tiếp tục dùng Rigevidon (21+7) như thường lệ.\nNếu bạn không có kỳ kinh hai lần liên tiếp\nNếu không có kỳ kinh hai lần liên tiếp, có thể bạn đã có thai và cần gặp bác sĩ ngay lập tức. Bạn chỉ được tiếp tục uống thuốc sau khi đã làm xét nghiệm mang thai và đã có ý kiến của bác sĩ.\nNếu ngừng uống Rigevidon (21+7)\nBạn có thể ngừng uống Rigevidon (21+7) bất kỳ lúc nào. Nếu bạn ngừng uống Rigevidon (21+7) để sinh con, nên dùng biện pháp tránh thai khác cho đến khi bạn có chu kỳ thông thường của chính bạn. Dùng biện pháp này sẽ giúp bác sĩ dự đoán thời điểm sinh con của bạn dễ dàng hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu bạn dùng thuốc nhiều hơn liều dùng, thuốc ít gây hại cho bạn nhưng có thể gây nôn, đau bụng, đau ngực, cảm giác tê, uể oải, mệt mỏi và xuất huyết âm đạo với lượng ít ở các cô gái trẻ. Nếu bạn bị bất kỳ triệu chứng nào, bạn cần xin tư vấn của bác sĩ và làm theo hướng dẫn của bác sĩ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nXem phần cách dùng trong mục liều dùng và cách dùng.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rigevidon 21,7, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nGiống những thuốc khác, Rigevidon (21+7) có thể gây những tác dụng không mong muốn. Nếu bất kỳ tác dụng không mong muốn nào trở nên nặng hơn hoặc nếu bạn nhận thấy bất kỳ tác dụng nào không được đề cập trong hướng dẫn sử dụng này, hãy thông báo cho bác sĩ hoặc dược sĩ của bạn.\nThường gặp, (có thể gặp ở tỉ lệ tới 1/10 người)\ntrầm cảm\nmụn trứng cá\nViêm âm đạo bao gồm nhiễm Candida âm đạo, thay đổi tâm trạng bao gồm\nÍt gặp, (có thể gặp ở tỉ lệ tới 1/100 người)\nThay đổi trong cảm giác ăn ngon, mất ham muốn tình dục, tăng huyết áp, co rút bụng, đầy bụng, mẩn đỏ, nám da (các đốm vàng nâu trên da) có thể kéo dài, lông phát triển nhiều, rụng lông tóc, thay đổi nồng độ lipid huyết thanh bao gồm tăng triglycerid máu.\nHiếm gặp, (có thể gặp ở tỉ lệ tới 1/1000 người)\nmày đay\nPhản ứng dị ứng nặng (phản ứng phản vệ với rất hiếm trường hợp bị\nRất hiếm gặp, (có thể gặp ở tỉ lệ 1/10000 người)\nKhối u gan lành tính hoặc ác tính, bệnh tự miễn nặng hơn (bệnh lupus), bệnh rối loạn chuyển hóa porphyrin nặng hơn, Cơn bạo phát múa giật (rối loạn vận động tự phát), viêm thần kinh thị giác, cục máu đông trong mạch máu não, giãn tĩnh mạch, viêm đại tràng (viêm đại tràng thiếu máu cục bộ), viêm tụy, bệnh túi mật (bao gồm sỏi mật), hồng ban đa dạng đặc trưng bởi ban đỏ hoặc đau), hội chứng tan huyết urê huyết - HUS (một dạng rối loạn trong đó cục máu đông làm tổn thương thận), giảm nồng độ folat huyết thanh.\nChưa biết (tần suất chưa ước tính được từ số liệu hiện có): bệnh viêm ruột (bệnh Crohn, viêm loét ruột kết), tổn thương tế bào gan (ví dụ: Viêm gan, chức năng gan bất thường).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rigevidon 21,7 chống chỉ định trong các trường hợp sau:\nNếu bạn bị một trong các bệnh sau, cần báo cho bác sĩ. Bác sĩ có thể sẽ quyết định Rigevidon (21+7) không phù hợp với bạn và khuyên bạn dùng biện pháp tránh thai khác.\nNếu bạn hoặc bất kỳ thành viên nào trong gia đình đã từng bị rối loạn ảnh hưởng đến tuần hoàn máu, hoặc bất kỳ tình trạng nào làm bạn có nguy cơ cao hơn hình thành cục máu động như bị huyết khối. Huyết khối là khi bạn bị cục máu đông làm nghẽn mạch máu. Cục máu đông đôi khi hình thành trong các tĩnh mạch sâu ở chân (huyết khối tĩnh mạch sâu). Nếu cục máu đông này di chuyển khỏi tĩnh mạch mà nó hình thành, nó có thể đi đến và làm nghẽn động mạch phổi (gây nghẽn mạch phổi). Cục máu đông cũng có thể hình thành trong mạch máu ở tim gây cơn đau tim) hoặc ở não (gây đột quỵ) hoặc ở mạch máu các cơ quan khác.\nNếu bạn đã từng bị đau tim hoặc đau thắt ngực hoặc đột quy hoặc một rối loạn tuần hoàn khi bị yếu hoặc bị nhói một bên cơ thể.\nNếu bạn bị bệnh làm tăng nguy cơ huyết khối tĩnh mạch hoặc động mạch.\nNếu bạn bị bệnh tim hoặc bệnh van tim hoặc rối loạn nhịp tim.\nNếu bạn đang hoặc đã từng bị đau nửa đầu.\nNếu bạn bị tăng huyết áp nặng.\nNếu bạn bị đái tháo đường nặng kèm những thay đổi trên mạch máu.\nNếu bạn bị nồng độ mỡ máu rất cao (cholesterol hoặc triglycerid).\nNếu bạn đang hoặc đã từng bị rối loạn trên mắt (ví dụ: Bệnh võng mạc).\nNếu bạn đang hoặc đã từng bị khối u gan, bệnh gan nặng.\nNếu bạn đang hoặc đã từng bị ung thư vú hoặc các dạng ung thư khác như: Ung thư buồng trứng, ung thư cổ tử cung hoặc ung thư tử cung.\nNếu bạn bị xuất huyết bất thường tại âm đạo.\nNếu bạn đang hoặc đã từng bị viêm tuy.\nNếu bạn đang mang thai hoặc nghĩ là mình có thể mang thai.\nNếu bạn bị dị ứng với ethinylestradiol hoặc levonorgestrel hoặc bất kỳ thành phần nào của thuốc.\nKhông dùng thuốc đồng thời với thảo dược cỏ thánh John (Hypericum perforatum).\nThận trọng khi sử dụng\nTrước khi bạn bắt đầu uống Rigevidon (21+7), bác sỹ nên có tiền sử bệnh của bạn bằng cách hỏi một số câu về bản thân bạn và các thành viên trong gia đình. Bạn có thể cần đo huyết áp và khám sức khỏe.\nNếu có bất kỳ bệnh hoặc tình trạng nào sau đây, bạn chỉ có thể dùng Rigevidon (21+7) với sự theo dõi y khoa nghiêm ngặt vì các tình trạng này có thể nặng hơn khi bạn uống thuốc.\nThông báo cho bác sỹ trước khi bắt đầu dùng Rigevidon (21+7) nếu bạn trong các trường hợp sau:\nĐang hút thuốc.\nThừa cân béo phì.\nBản thân (hoặc bất kỳ thành viên nào trong gia đình) bị tăng mỡ máu (nồng độ cholesterol hoặc triglycerid).\nTăng huyết áp.\nĐau đầu nặng ở một bên đầu (bệnh đau nửa đầu).\nĐái tháo đường.\nBệnh viêm ruột mãn tính hoặc viêm đại tràng (bệnh Crohn, loét đại tràng).\nĐiếc di truyền do bệnh xơ cứng lại.\nTrầm cảm.\nRối loạn hệ thần kinh trung ương đặc trưng bởi co giật và mất nhận thức (động kinh).\nRối loạn vận động: Múa giật Sydenham trong đó có những cử động đột ngột ở chân.\nBệnh gan hoặc bệnh túi mật (ví dụ: Vàng da, sỏi mật).\nRối loạn chuyển hóa porphyrin (một bệnh di truyền hiếm gặp trong đó cơ thể không phân hủy hemoglobin hoàn chỉnh làm bài tiết các sắc tố sẫm màu trong nước tiểu).\nThiếu máu hồng cầu hình liềm.\nRối loạn máu với hội chứng tan huyết urê huyết, HUS (một dạng rối loạn trong đó cục máu đông làm tổn thương thận).\nLupus ban đỏ hệ thống SLE (một bệnh viêm có thể ảnh hưởng đến nhiều bộ phận cơ thể bao gồm da, khớp và nội tạng).\nNgứa toàn thân do rối loạn chuyển hoá mật.\nPhát ban: như dạng herpes thai kỳ trong giai đoạn cuối thai kỳ hoặc thời kỳ ở cữ.\nBị các đốm nâu trên mặt và thân (nám da).\nDùng các thuốc có chứa estrogen có thể gây ra hoặc làm nặng các triệu chứng phù mạch. Trong trường hợp phù mạch di truyền. Các trường hợp sau cần tư vấn bác sĩ ngay lập tức: Phù mặt, lưỡi và/hoặc họng và/hoặc khó nuốt hoặc bị mày đay kèm theo khó thở.\nCác tình trạng trên có thể nặng hơn khi bạn uống thuốc, do đó phải thường xuyên kiểm tra sức khi dùng thuốc.\nThuốc tránh thai và huyết khối\nHuyết khối là tình trạng có cục máu đông làm tắc nghẽn mạch máu. Cục máu đông đôi khi hình thành trong các tĩnh mạch sâu ở chân (huyết khối tĩnh mạch sâu). Nếu cục máu đông này di chuyển khỏi tĩnh mạch mà nó hình thành, nó có thể đi đến và làm nghẽn động mạch phổi gây nghẽn mạch phổi). Cục máu đông cũng có thể hình thành trong mạch máu ở tim (gây cơn đau tim) hoặc ở não (gây đột quỵ). Trong trường hợp vô cùng hiếm, cục máu đông có thể hình thành ở các nơi khác như gan, ruột, thận hoặc mắt. Hầu hết cục máu đông có thể điều trị được mà không gây nguy hiểm về lâu dài. Tuy nhiên, huyết khối có thể gây liệt vĩnh viễn nghiêm trọng và có thể gây tử vong dù trường hợp này rất hiếm.\nMột số nghiên cứu đề xuất nguy cơ bị rối loạn tuần hoàn máu đa dạng ở phụ nữ dùng thuốc tránh thai kết hợp tăng nhẹ hơn so với những người không dùng thuốc. Nguy cơ bị huyết khối là cao nhất trong năm đầu dùng bất kỳ thuốc tránh thai kết hợp nào. Huyết khối cũng có thể xuất hiện khi bạn mang thai.\nHút thuốc làm tăng nguy cơ tác dụng không mong muốn nặng trên tim và mạch máu khi dùng thuốc tránh thai đường uống dạng kết hợp. Nguy cơ này đặc biệt rõ rệt ở phụ nữ trên 35 tuổi. Tất cả phụ nữ dùng thuốc tránh thai đường uống dạng kết hợp không nên hút thuốc, phụ nữ trên 35 tuổi tuyệt đối không được hút thuốc.\nNguy cơ huyết khối tĩnh mạch sâu tăng tạm thời sau phẫu thuật hoặc khoảng thời gian bạn không thể di chuyển như thông thường (ví dụ, khi chân bạn bị bó bột hoặc phải nẹp xương). Nếu bạn đang dùng thuốc, nguy cơ có thể cao hơn. Cần báo cho bác sỹ nếu bạn đang uống thuốc trước khi bạn tới bệnh viện hoặc có phẫu thuật. Bác sỹ có thể khuyên bạn ngừng uống thuốc vài tuần truớc hoặc sau phẫu thuật. Nếu không có thời gian để làm điều này, bác sỹ có thể kê cho bạn một loại thuốc để giảm nguy cơ huyết khối. Bác sỹ cũng sẽ nói với bạn khi nào có thể bắt đầu uống thuốc lại khi chân bạn đã phục hồi.\nThuốc tránh thai và ung thư\nTất cả mọi phụ nữ đều có nguy cơ bị ung thư vú dù có uống thuốc tránh thai hay không.\nUng thư vú được phát hiện thường xuyên hơn ở phụ nữ uống thuốc tránh thai so với phụ nữ cùng độ tuổi không uống thuốc. Nếu người phụ nữ ngừng thuốc, điều này làm giảm nguy cơ và 10 năm sau khi ngừng thuốc nguy cơ phát hiện ung thư vú là như nhau với phụ nữ không bao giờ uống thuốc. Chưa khẳng định liệu thuốc tránh thai có tăng nguy cơ bị ung thư vú hay không. Có thể là phụ nữ uống thuốc tránh thai kiểm tra sức khỏe thường xuyên hơn nên ung thư vú được phát hiện sớm hơn.\nHiếm gặp trường hợp dùng thuốc dẫn đến u gan lành tính. Rất hiếm gặp một số dạng khối u gan ác tính (ung thư) ở người uống thuốc tránh thai thời gian dài. Khối u gan có dẫn đến xuất huyết ổ bụng đe dọa tính mạng. Vì vậy nếu bạn bị đau bụng trên mà không khỏi ngay, cần tư vấn bác sĩ.\nTăng nguy cơ ung thư cổ tử cung ở người dùng thuốc lâu dài đã được báo cáo trong một số nghiên cứu. Chưa khẳng định liệu thuốc tránh thai có gây tăng nguy cơ này hay không vì ung thư cổ tử cung có thể do một số tác động của hành vi tình dục và các yếu tố khác.\nDùng Rigevidon (21+7) với thức ăn và đồ uống\nNuốt nguyên viên thuốc với một ít nước nếu cần.\nẢnh hưởng lên các xét nghiệm\nNếu bạn cần làm xét nghiệm máu, cần thông báo với bác sĩ hoặc nhân viên xét nghiệm là bạn đang uống thuốc tránh thai vì thuốc tránh thai đường uống ảnh hưởng đến kết quả của một số xét nghiệm.\nThông tin quan trọng về một số thành phần của thuốc\nRigevidon (21+7) có chứa lactose và sucrose. Nếu bạn không dung nạp với lactose (đường có trong sữa), bạn cần biết trong mỗi viên trắng có chứa 33 mg lactose và mỗi viên nâu đỏ có chúa 24,55 mg lactose. Nếu bạn không dung nạp với fructose (đường có trong trái cây), bạn cần biết mỗi viên trắng có chứa 22,459 mg sucrose và mỗi viên nâu đỏ có chứa 38,295 mg sucrose. Nếu bạn từng được bác sĩ thông báo là bạn không dung nạp với một số loại đường, hãy hỏi ý kiến bác sĩ trước khi uống thuốc này.\nKhả năng lái xe và vận hành máy móc\nRigevidon (21+7) không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNếu bạn đang có thai hoặc đang cho con bú, hoặc nếu bạn nghĩ bạn có thể mang thai hoặc đang có kế hoạch có con, hãy hỏi ý kiến bác sĩ hoặc dược sĩ trước khi uống thuốc này. Nếu bạn có thai hoặc nghĩ bạn có thể đang mang thai, không được dùng Rigevidon (21+7).\nThời kỳ cho con bú\nKhông nên uống Rigevidon (21+7) khi đang cho con bú. Nếu bạn đang cho con bú và muốn dùng thuốc, bạn nên hỏi ý kiến bác sĩ.\nTương tác thuốc\nBạn cần thông báo cho bác sĩ, nha sĩ hoặc dược sĩ của bạn nếu bạn đang hoặc gần đây mới dùng các thuốc khác, bao gồm cả các thuốc không kê đơn.\nMột số thuốc có thể ảnh hưởng đến tác động của Rigevidon (21+7) ví dụ: Làm giảm hiệu quả tránh thai hoặc Rigevidon (21+7) có thể ảnh hưởng đến tác dụng của các thuốc dùng đồng thời. Các thuốc này bao gồm:\nThuốc điều trị động kinh hoặc bệnh thần kinh (như barbiturat, phenytoin, primidon, topiramat, lamotrigin, carbamazepin, oxcarbazepin, felbamat, hydantoin, rufinamid, perampanel).\nThảo dược phổ biến với tên gọi là cỏ thánh John (Hypericum perforatum).\nKháng sinh (như rifampicin, rifabutin, ritonavir, nevirapin, efavirenz, nelfinavir, ampicilin, tetracyclin và các penicilin).\nThuốc điều trị nhiễm nấm (ví dụ: Griseofulvin)\nThuốc điều trị để chống thải ghép sau phẫu thuật cấy ghép (ví dụ: Cyclosporin).\nThuốc điều trị tăng huyết áp mạch phổi (bosentan).\nThuốc điều trị cơn ngủ kịch phát (modafinil).\nThuốc điều trị một số loại ung thư da (vemurafenib).\nThuốc được dùng trong điều trị triệu chứng của bệnh khớp (etoricoxib nhạy cảm với việc nồng độ estrogen (ethinylestradiol) có trong Rigevidon (21+7) tăng trong máu. Nếu bạn đang uống các thuốc khác trong khi đang dùng Rigevidon (21+7), cần thông báo cho bác sĩ, nha sĩ hoặc dược sĩ của bạn. Bác sĩ hoặc nha sĩ có thể bảo cho bạn có cần dùng thêm các biện pháp tránh thai khác (như bao cao su, thuốc diệt tinh trùng) khi đang dùng thuốc hoặc trong 7 ngày hay thậm chí là lâu hơn sau khi bạn đã ngừng thuốc.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ dưới 30°C.\nKhông bỏ thuốc vào đường thoát nước hoặc thùng rác. Hãy hỏi dược sĩ của bạn cách bỏ thuốc không còn dùng. Các biện pháp này sẽ giúp bảo vệ môi trường.\nHạn dùng: 2 năm kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}