{
    "describe": "Thương hiệu:\nFREMED\nThuốc Rocla 50 Fremed điều trị các tình trạng rối loạn cương dương (1 vỉ x 4 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nSildenafil\nNhà sản xuất\nCông ty cổ phần dược phẩm Fremed\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rocla 50 là sản phẩm của Công ty Cổ phần Dược phẩm Fremed chứa thành phần Sildenafil (dưới dạng sildenafil citrate) dùng để điều trị các tình trạng rối loạn cương dương, là tình trạng không có khả năng đạt được hoặc duy trì cương cứng đủ để thỏa mãn hoạt động tình dục. Sildenafil chỉ có tác dụng khi có kích thích tình dục kèm theo.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Rocla 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSildenafil\n50mg",
    "usage": "Công dụng của Thuốc Rocla 50\nChỉ định\nThuốc Rocla 50\nchỉ định điều trị trong các trường hợp sau:\nrối loạn cương dương\nSildenafil dùng để điều trị các tình trạng\nSildenafil chỉ có tác dụng khi có kích thích tình dục kèm theo.\nDược lực học\nNhóm dược lý: Nhóm tiết niệu; thuốc trị rối loạn cương dương.\nMã ATC: G04B E03.\nSildenafil ở dạng muối sildenafil citrate, dùng đường uống để điều trị rối loạn cương dương. Sildenafil có tác dụng ức chế chọn lọc guanosine monophosphate vòng (cGMP-cyclic guanosine monophosphate) - phosphodiesterase đặc hiệu typ 5 (PDE5).\nCơ chế tác dụng\nCơ chế sinh lý cương dương vật kéo theo sự giải phóng nitric oxide (NO) ở thể hang trong suốt quá trình kích thích tình dục.\nSau đó NO hoạt hóa enzym guanylate cyclase, enzym này làm tăng nồng độ của cGMP từ đó làm giãn cơ trơn mạch máu của thể hang và cho phép dòng máu chảy vào.\nSildenafil không có tác dụng giãn trực tiếp trên thể hang phân lập của người, nhưng nó làm tăng tác dụng của NO bằng cách ức chế PDE5, chất này có tác dụng phân hủy cGMP trong thể hang.\nKhi kích thích tình dục tạo ra sự giải phóng NO tại chỗ, thì sự ức chế PDE5 của sildenafil sẽ làm tăng lượng cGMP trong thể hang, kết quả làm giãn cơ trơn và tăng dòng máu tới thể hang.\nỞ liều đã khuyến cáo thì sildenafil chỉ có tác dụng khi có kích thích tình dục kèm theo.\nCác nghiên cứu in vitro cho thấy sildenafil ức chế chọn lọc PDE5.\nTác dụng của sildenafil chọn lọc trên PDE5 mạnh hơn các phosphodiesterase đã được biết khác (gấp 10 lần đối với PDE6, > 80 lần đối với PDE1, > 700 lần đối với PDE2, PDE3, PDE4 và PDE7-PDE11).\nTác dụng chọn lọc trên PDE5 mạnh gấp 4.000 lần so với PDE3, điều này rất quan trọng vì PDE3 là một enzym liên quan đến sự co bóp của tim.\nCác nghiên cứu lâm sàng\nđiện tâm đồ\nKhông có sự thay đổi liên quan lâm sàng trên\nSau khi dùng liều 100 mg, huyết áp tâm thu giảm tối đa trung bình là 8,3 mmHg còn huyết áp tâm trương giảm tối đa trung bình là 5,3 mmHg (đo ở tư thế nằm ngửa).\nNhững ảnh hưởng lên huyết áp trên những người đang dùng nitrate đồng thời nhiều hơn nhưng cũng chỉ thoáng qua.\nthuốc\nNghiên cứu về huyết động trên 14 bệnh nhân bị bệnh động mạch vành nặng (hẹp > 70% ít nhất là 1 động mạch vành) được dùng liều đơn 100 mg siidenafil thấy rằng huyết áp tâm thu và tâm trương khi nghỉ ngơi giảm đi 7% và 6% so với huyết áp trước khi dùng\nSildenafil không tác động tới cung lượng tim và không ảnh hưởng dòng chảy qua các động mạch vành bị hẹp, và tạo ra sự cải thiện (khoảng 13%) trong việc đảo ngược dòng chảy mạch vành được kích thích bằng adenosine (trong cả các động mạch bị hẹp và các động mạch liên quan).\nThử nghiệm lâm sàng mù đôi có đối chứng với giả dược trên 144 bệnh nhân rối loạn cương dương và đau thắt ngực ổn định. Những bệnh nhân này dùng thuốc chống đau thắt ngực thường xuyên (ngoại trừ nitrate). Họ phải gắng sức làm việc cho tới mức giới hạn của đau thắt ngực xuất hiện. Ở những bệnh nhân dùng liều đơn 100 mg sildenafil thì thời gian kéo cối xay lâu hơn (19,9 giây; khoảng tin cậy 95%: 0,9 - 38,9 giây) (có ý nghĩa thống kê) so với những bệnh nhân dùng giả dược.\nThời gian gắng sức trung bình (được điều chỉnh với mức cơ bản) cho tới giới hạn đau thắt ngực là 423,6 giây ở những người dùng sildenafil và 403,7 giây ở những người dùng giả dược.\nNghiên cứu mù đôi ngẫu nhiên, có đối chứng với giả dược (với liều sildenafil thay đổi, tối đa 100 mg) trên 568 nam giới bị rối loạn cương dương và tăng huyết áp.\nNhững bệnh nhân này luôn luôn phải dùng ít nhất hai loại thuốc chống tăng huyết áp. Kết quả sildenafil cải thiện khả năng cương 71% ở những người dùng sildenafil so với 18% ở những người dùng giả dược. Tỷ lệ giao hợp thành công ở những người dùng sildenafil 62% so với 26% ở những người dùng giả dược. Tỷ lệ gặp các tác dụng không mong muốn ở những bệnh nhân này cũng tương tự như ở những nhóm bệnh nhân khác, cũng như không thay đổi ở những người dùng 3 hay nhiều hơn các thuốc chống tăng huyết áp.\nThị giác\nSự khác nhau trong việc phân biệt màu nhẹ và thoáng qua (xanh da trời/xanh lá cây) được phát hiện thấy ở một vài trường hợp dùng test Farnsworth - Munsell 100 hue sau 60 phút khi dùng liều 100 mg, còn sau 120 phút không có một ảnh hưởng nào được chứng minh. Cơ chế chính của sự thay đổi phân biệt màu có liên quan tới việc ức chế PDE6. Loại enzym này có nhiều ở võng mạc. Các nghiên cứu in vitro chỉ ra rằng sildenafil ức chế PDE6 kém hơn 10 lần so với PDE5. Sildenafil không có ảnh hưởng nào trên tính linh hoạt của thị lực, sự nhạy cảm cản quang, điện võng mạc đồ, áp lực trong mắt hoặc đo đồng tử.\nTrong một nghiên cứu cắt ngang có đối chứng ở những bệnh nhân thoái hóa điểm vàng có liên quan tới tuổi (n=9) thì sildenafil (liều đơn 100 mg) được dung nạp tốt và không có một ảnh hưởng nào có ý nghĩa trên lâm sàng lên các test thị lực (tính linh hoạt của thị lực, lưới Amsler, phân biệt màu, tín hiệu đèn giao thông, thị trường kế Humphrey).\nTính hiệu quả\nTính hiệu quả và an toàn của sildenafil được đánh giá trong 21 thử nghiệm lâm sàng mù đôi ngẫu nhiên có đối chứng với giả dược trong thời gian tới 6 tháng. Trên 3.000 bệnh nhân rối loạn cương dương (19 - 87 tuổi) ở tất cả các thể (thể do cơ quan, thể do tâm lý, thể hỗn hợp) được cho dùng sildenafil. Hiệu quả của sildenafil được đánh giá bằng các câu hỏi đánh giá chung, nhật ký cương dương, bảng câu hỏi đánh giá chức năng cương quốc tế IIEF (International Index of Erectile Function), và bảng câu hỏi dành cho các đối tác tình dục của các bệnh nhân.\nHiệu quả của sildenafil là khả năng đạt được và duy trì cương cứng đủ để tiến hành giao hợp. Hiệu quả này đã được chứng minh qua tất cả 21 nghiên cứu trên và được duy trì qua các nghiên cứu mở rộng kéo dài (trên 1 năm). Trong các nghiên cứu dùng liều cố định, tỷ lệ cải thiện khả năng cương là 62% (với liều sildenafil 25 mg), 74% (với liều sildenafil 50 mg) và 82% (với liều sildenafil 100 mg) so sánh với kết quả 25% ở nhóm dùng giả dược. Ngoài sự cải thiện khả năng cương thì sildenafil còn cải thiện sự khoái cảm, sự thỏa mãn khi giao hợp và sự hài lòng chung.\nQua các thử nghiệm thấy rằng:\nTrên các bệnh nhân đái tháo đường, tỷ lệ cải thiện khả năng cương của sildenafil là 59% so với 16% ở những người dùng giả dược.\nTrên các bệnh nhân cắt tuyến tiền liệt triệt để thì tỷ lệ này là 43% so với 15% ở những người dùng giả dược.\nTrên các bệnh nhân chấn thương tủy sống thì tỷ lệ này là 83% so với 12% ở những người dùng giả dược.\nDược động học\nDược động học của sildenafil tương ứng với liều trong khoảng liều khuyến cáo.\nSildenafil được chuyển hóa chính tại gan (chủ yếu qua cytochrome P450 3A4) và các chất chuyển hóa của nó có hoạt tính giống chất mẹ (sildenafil).\nHấp thu\nSildenafil được hấp thu nhanh sau khi uống, với sinh khả dụng tuyệt đối trung bình khoảng 41% (dao động từ 25% - 63%).\nTrên in vitro, nồng độ 3,5 nM sildenafil ức chế enzym PDE5 của người khoảng 50%.\nTrên người, nồng độ sildenafil tự do tối đa trung bình sau khi dùng liều đơn 100 mg là xấp xỉ 18 ng/ml hoặc 38 nM.\nCác nồng độ tối đa đạt được trong huyết tương từ 30 - 120 phút (trung bình 60 phút) được quan sát khi uống thuốc lúc đói.\nThức ăn có hàm lượng mỡ cao làm giảm khả năng hấp thu của sildenafil, với thời gian giảm trung bình Tmax là 60 phút, và Cmax giảm trung bình 29%, trái lại mức độ hấp thu không ảnh hưởng đáng kể (AUC giảm 11%).\nPhân bố\nThể tích phân bố trung bình của sildenafil là 105 I, cho thấy sự phân bố chủ yếu vào các mô.\nSildenafil và chất chuyển hóa ở vòng tuần hoàn lớn của nó là N-desmethyl gắn tới 96% vào protein huyết tương. Việc gắn vào protein huyết tương không phụ thuộc vào nồng độ tổng của nó.\nChuyển hóa\nSildenafil được chuyển hóa chủ yếu bởi enzym CYP3A4 (đường chính) và CYP2C9 (đường phụ) có ở gan.\nCác chất chuyển hóa ở vòng chuyển hóa chính của sildenafil được tạo ra từ quá trình N-demethyl hóa, và sau đó lại được chuyển hóa tiếp.\nChất chuyển hóa này có hoạt tính chọn lọc đối với phosphodiesterase tương tự như sildenafil và trên in vitro, tính chọn lọc đối với PDE5 xấp xỉ 50% của chat mẹ.\nỞ những người tình nguyện khỏe mạnh, nồng độ trong huyết tương của các chất chuyển hóa này xấp xỉ 40% nồng độ chất mẹ.\nChất chuyển hóa N-desmethyl lại được tiếp tục chuyển hóa, có nửa đời thải trừ khoảng 4 giờ.\nThải trừ\nĐộ thanh thải của sildenafil là 41 I/giờ với nửa thời gian pha cuối là 3 - 5 giờ.\nSau khi dùng đường uống hoặc tiêm tĩnh mạch, sildenafil được thải trừ chủ yếu qua phân dưới dạng chất chuyển hóa (khoảng 80% liều uống) và một phần nhỏ qua nước tiểu (khoảng 13% liều uống).\nDược động học ở các đối tượng bệnh nhân đặc biệt\nNgười già\nTrên những người già khỏe mạnh (từ 65 tuổi trở lên), độ thanh thải của sildenafil giảm đi, kết quả là nồng độ sildenafil và chất chuyển hóa có hoạt tính N-desmethyl trong huyết tương cao hơn khoảng 90% so với nồng độ những chất này ở những người tình nguyện trẻ khỏe mạnh (từ 18 - 45 tuổi). Do sự gắn kết sildenafil vào protein huyết tương phụ thuộc vào tuổi, nồng độ tự do của sildenafil trong huyết tương tăng tương ứng khoảng 40%.\nNgười suy thận\nTrên những người suy thận nhẹ (độ thanh thải creatinine 50 - 80 ml/phút) hay trung bình (độ thanh thải creatinine 30 - 49 ml/phút), khi dùng một liều đơn sildenafil (50 mg), không thấy có bất cứ sự thay đổi nào về dược động học.\nTrên những người suy thận nặng (độ thanh thải creatinine ≤ 30 ml/phút), độ thanh thải của sildenafil bị giảm đã làm tăng xấp xỉ gấp đôi diện tích dưới đường cong AUC (100%) và Cmax (88%) so với người ở cùng độ tuổi nhưng không bị suy thận.\nThêm vào đó, các giá trị Cmax và AUC của chất chuyển hóa N-desmethyl tăng có ý nghĩa 200% và 79% lần lượt ở các đối tượng suy thận nặng so với các đối tượng có chức năng thận bình thường.\nNgười suy gan\nTrên những người xơ gan (Child-Pugh A, Child-Pugh B), độ thanh thải của sildenafil bị giảm, kết quả làm tăng AUC (85%) và Cmax (47%) so với người không bị suy gan ở cùng độ tuổi. Dược động học của sildenafil ở bệnh nhân suy gan nặng (Child-Pugh C) chưa được nghiên cứu.\nDữ liệu an toàn lâm sàng\nKhông tìm thấy bằng chứng nào về khả năng gây ung thư trong một nghiên cứu trên chuột cống kéo dài 24 tháng dùng liều lớn gấp 42 lần (tính theo mg/kg) và gần gấp 5 lần (tính theo mg/m\nCác test gây đột biển ở vi khuẩn và in vivo đều âm tính.\nKhông có một ảnh hưởng nào lên tính chuyển động và hình thái của tinh trùng sau khi dùng liều đơn 100 mg sildenafil trên những người tình nguyện khỏe mạnh.",
    "dosage": "Cách dùng Thuốc Rocla 50\nCách dùng\nThuốc Rocla 50 dùng đường uống.\nLiều dùng\nNgười lớn\nHầu hết các bệnh nhân được khuyến cáo dùng liều 50 mg khi cần, uống trước khi quan hệ tình dục khoảng 1 giờ.\nDựa trên sự dung nạp và tác dụng của thuốc, liều có thể tăng lên tới mức tối đa là 100 mg hoặc giảm tới mức 25 mg. Liều khuyến cáo tối đa là 100 mg, số lần dùng tối đa là 1 lần mỗi ngày.\nBệnh nhân suy thận\nCác trường hợp suy thận nhẹ hoặc trung bình (độ thanh thải creatinine 30 - 80 ml/phút): Không cần điều chỉnh liều.\nCác trường hợp suy thận nặng (độ thanh thải creatinine < 30 ml/phút): Liều nên dùng là 25 mg vì độ thanh thải của sildenafil bị giảm ở những bệnh nhân này.\nBệnh nhân suy gan\nLiều nên dùng là 25 mg vì độ thanh thải của sildenafil bị giảm ở những bệnh nhân này (ví dụ bệnh xơ gan).\nBệnh nhân đang dùng các thuốc khác\nDựa vào mức độ tương tác ở những bệnh nhân đang dùng sildenafil đồng thời với ritonavir thì không nên vượt quá một liều đơn tối đa là 25 mg sildenafil trong vòng 48 giờ.\nNhững bệnh nhân đang dùng các thuốc có tác dụng ức chế CYP3A4 (ví dụ erythromycin, saquinavir, ketoconazole, itraconazole) thì liều khởi đầu nên dùng là 25 mg.\nĐể hạn chế nguy cơ hạ huyết áp tư thế trong quá trình điều trị, bệnh nhân nên được điều trị ổn định khi dùng các thuốc chẹn alpha trước khi bắt đầu trị liệu với sildenafil.\nThêm vào đó, nên cân nhắc dùng các liều sildenafil thấp hơn khi khởi đầu điều trị.\nTrẻ em\nKhông dùng sildenafil cho trẻ em dưới 18 tuổi.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNghiên cứu trên những người tình nguyện dùng liều đơn 800 mg sildenafil cho thấy các tác dụng không mong muốn ở liều này tương tự như ở liều thấp nhưng tần suất gặp và mức độ thì tăng lên.\nTrong trường hợp quá liều, cần sử dụng các biện pháp hỗ trợ phù hợp.\nThẩm phân thận không làm tăng độ thanh thải vì sildenafil gắn kết mạnh với protein huyết tương và không bị thải trừ qua nước tiểu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhìn chung, những tác dụng không mong muốn chỉ ở mức thoáng qua, nhẹ hay trung bình.\nTrong các nghiên cứu liều cố định, tần suất của một vài biến chứng tăng theo liều.\nCác nghiên cứu với liều cố định phản ánh sát thực hơn chế độ liều khuyến cáo. Bản chất các tác dụng không mong muốn trong các nghiên cứu này tương tự như trong các nghiên cứu với liều cố định.\nCác tác dụng không mong muốn thường được báo cáo nhất là đau đầu và đỏ bừng mặt.\nPhân loại theo hệ cơ quan\nRất thường gặp (≥ 1/10)\nThường gặp (≥ 1/100 và <1/10)\nÍt gặp (≥ 1/1.000 và <1/100)\nHiếm gặp (≥ 1/10.000 và <1/1.000)\nNhiễm khuẩn và nhiễm ký sinh trùng\nViêm mũi\nRối loạn hệ miễn dịch\nQuá mẫn\nRối loạn hệ thần kinh\nĐau đầu\nChoáng váng\nBuồn ngủ\nĐộng kinh*, động kinh tái phát*, ngất\nRối loạn mắt\nMờ mắt, rối loạn thị giác, chứng thấy sắc xanh\nĐau mắt, sợ ánh sáng, hoa mắt, loạn sắc thị, sung huyết mắt, chói mắt\nPhù mắt, sưng mắt, khô mắt, mỏi mắt, lóa mắt, chứng thấy sắc vàng, chứng thấy sắc đỏ, rối loạn mắt, sung huyết kết mạc, kích ứng mắt, cảm giác bất thường ở mắt, phù mí mắt\nRối loạn tim\nNhịp tim nhanh, đánh trống ngực\nRối loạn mạch máu\nĐỏ bừng mặt, nóng bừng\nHạ huyết áp\nRối loạn hô hấp, ngực và trung thất\nNghẹt mũi\nChảy máu cam, tắc xoang\nCo thắt họng, khô mũi, phù mũi\nRối loạn hệ tiêu hóa\nBuồn nôn, khó tiêu\nTrào ngược dạ dày - thực quản, nôn mửa, đau bụng trên, khô miệng\nGiảm xúc giác miệng\nRối loạn da và mô dưới da\nPhát ban\nRối loạn hệ cơ xương và mô liên kết\nĐau cơ, đau chi\nRối loạn hệ sinh dục và vú\nCương dương không mong muốn*, tăng cương dương\nCác rối loạn chung và tại nơi dùng thuốc\nCảm giác nóng\nKích ứng\nKết quả xét nghiệm\nTăng nhịp tim\n* Tác dụng không mong muốn được xác định sau khi lưu hành thuốc.\nVới liều lớn hơn liều đã khuyến cáo thì các tác dụng không mong muốn cũng vẫn là các tác dụng đã liệt kê ở trên, nhưng nói chung là sẽ gặp nhiều hơn.\nQua phân tích các thử nghiệm lâm sàng mù đôi có đối chứng giả dược gồm hơn 700 người thấy có sự khác biệt nào giữa hai nhóm về tỷ lệ mắc nhồi máu cơ tim và tỷ lệ tử vong do tim mạch. Đối với cả hai nhóm thì tỷ lệ nhồi máu cơ tim là 1,1 trên 100 người hàng năm, còn tỷ lệ tử vong do tim mạch là 0,3 trên 100 người hàng năm.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rocla 50 chống chỉ định trong các trường hợp sau:\nChống chỉ định sildenafil cho những bệnh nhân dị ứng với bất kỳ thành phần nào của thuốc.\nSildenafil làm tăng tác dụng hạ huyết áp của các nitrate cấp và mạn tính. Vì vậy, chống chỉ định dùng sildenafil cho những bệnh nhân đang dùng những chất cung cấp nitric oxide, các nitrate hữu cơ hay những nitrite hữu cơ dưới bất kỳ hình thức nào dù là thường xuyên hay ngắt quãng.\nChống chỉ định dùng đồng thời các tác nhân ức chế PDE5 (bao gồm sildenafil) với chất kích thích guanylate cyclase như riociguat do có khả năng gây ra hạ huyết áp triệu chứng.\nThận trọng khi sử dụng\nPhải khai thác tiền sử và khám lâm sàng tỉ mỉ để chẩn đoán rối loạn cương dương, để xác định những nguyên nhân tiềm ẩn và xác định hướng điều trị thích hợp.\nVì có thể có một số nguy cơ tim mạch liên quan tới hoạt động tình dục nên bác sỹ phải chú ý đến tình trạng tim mạch của bệnh nhân trước khi tiến hành điều trị rối loạn cương dương.\nKhông nên dùng các thuốc điều trị rối loạn cương dương ở nam giới được khuyên không nên hoạt động tình dục.\nCác biến cố tim mạch nghiêm trọng bao gồm nhồi máu cơ tim, đột tử liên quan đến bệnh tim, loạn nhịp thất, xuất huyết não và cơn thiếu máu cục bộ thoáng qua đã được báo cáo trong quá trình lưu hành sử dụng sildenafil để điều trị rối loạn cương dương. Hầu hết nhưng không phải tất cả các bệnh nhân này đã có tiền sử các yếu tố nguy cơ tim mạch. Nhiều biến cố trong số này được báo cáo xuất hiện trong hoặc ngay sau khi hoạt động tình dục, và một vài biến cố được báo cáo xảy ra ngay sau khi dùng sildenafil mà không có hoạt động tình dục. Các biến cố khác được báo cáo xảy ra từ vài giờ đến vài ngày sau khi dùng sildenafil và có quan hệ tình dục. Không thể xác định được liệu các biến cố này có liên quan trực tiếp đến sildenafil, hoạt động tình dục, bệnh nhân đang có bệnh tim mạch, sự kết hợp các yếu tố này hay các yếu tố khác.\nMột số thử nghiệm lâm sàng cho thấy sildenafil có thuộc tính giãn mạch toàn thân gây hạ huyết áp thoáng qua. Đối với hầu hết các bệnh nhân, điều đó có ảnh hưởng rất ít hoặc không có ảnh hưởng gì. Tuy nhiên, trước khi kê đơn, bác sỹ phải chú ý đến những bệnh nhân có tình trạng bệnh lý mà có thể bị ảnh hưởng bởi tác dụng này và đặc biệt khi có thêm hoạt động tình dục. Những bệnh nhân có cản trở dòng chảy thất trái (ví dụ hẹp động mạch chủ, bệnh cơ tim phì đại tắc nghẽn) hay mắc hội chứng teo đa hệ thống (syndrome of multiple system atrophy) là những bệnh nhân có tăng mẫn cảm với các yếu tố giãn mạch, biểu hiện bằng sự suy giảm trầm trọng khả năng khống chế huyết áp tự động là những người cần phải rất cân nhắc khi điều trị.\nBệnh thần kinh thị giác thiếu máu cục bộ không do động mạch (NAION), một bệnh hiếm gặp và là nguyên nhân gây giảm thị lực hoặc mất thị lực, được báo cáo hiếm gặp trong quá trình lưu hành khi sử dụng với các thuốc ức chế phosphodiesterase nhóm 5 (PDE5), bao gồm sildenafil.\nHầu hết những bệnh nhân này đã có các yếu tố nguy cơ như tỷ lệ chén thị giác thấp so với đĩa thị giác (đĩa thị giác tăng), trên 50 tuổi, đái tháo đường, tăng huyết áp, bệnh mạch vành, lipid máu cao và hút thuốc. Một nghiên cứu quan sát đánh giá liệu rằng việc sử dụng các chất ức chế PDE5, như một nhóm thuốc, có liên quan đến việc khởi phát cấp tính NAION hay không. Kết quả gợi ý rằng nguy cơ bị NAION tăng gần gấp đôi trong vòng 5 chu kỳ bán thải của chất ức chế PDE5 được dùng. Dựa trên y văn đã xuất bản, tỷ lệ mắc mới hàng năm của NAION là 2,5 - 11,8 ca trên 100.000 nam giới độ tuổi ≥ 50 hàng năm trong dân số nói chung. Trong trường hợp mất thị lực đột ngột, cần khuyên bệnh nhân ngừng dùng sildenafil và hỏi ý kiến bác sỹ ngay.\nNgười đã từng bị bệnh NAION có nguy cơ tái phát NAION cao hơn. Vì vậy, bác sỹ cần thảo luận với những bệnh nhân như vậy về nguy cơ này và việc liệu họ có bị ảnh hưởng xấu nếu sử dụng chất ức chế PDE5 hay không. Các chất ức chế PDE5, kể cả sildenafil, cần được dùng thận trọng ở những bệnh nhân này và chỉ khi lợi ích dự kiến vượt trội so với nguy cơ.\nCần thận trọng khi chỉ định sildenafil cho bệnh nhân đang dùng thuốc chẹn alpha vì chỉ định đồng thời có thể dẫn đến hạ huyết áp triệu chứng ở những bệnh nhân nhạy cảm. Để hạn chế nguy cơ hạ huyết áp tư thế, bệnh nhân nên điều trị ổn định huyết động khi dùng các thuốc chẹn alpha trước khi bắt đầu trị liệu bằng sildenafil. Nên cân nhắc bắt đầu điều trị bằng sildenafil ở các liều thấp. Thêm vào đó, bác sỹ cần hướng dẫn bệnh nhân những việc cần làm trong trường hợp có các triệu chứng của hạ huyết áp tư thế.\nMột số ít bệnh nhân viêm võng mạc sắc tố có các rối loạn về gen phosphodiesterase ở võng mạc, cần phải thận trọng khi điều trị sildenafil ở những bệnh nhân này vì chưa có những bằng chứng an toàn.\nCác nghiên cứu in vitro trên tiểu cầu người cho thấy sildenafil có ảnh hưởng đến khả năng chống ngưng kết tiểu cầu của sodium nitroprusside (chất cho nitric oxide). Hiện nay chưa có thông tin an toàn về việc sử dụng sildenafil trên những bệnh nhân bị rối loạn đông máu hoặc loét tiêu hóa cấp tính, vì vậy cần thận trọng ở những bệnh nhân này.\nCần thận trọng khi kê đơn các thuốc điều trị rối loạn cương dương cho những bệnh nhân có các biến dạng về giải phẫu dương vật (như dương vật gập góc, bệnh xơ hóa thể hang hoặc bệnh Peyronie), những bệnh nhân có bệnh lý dễ gây cương đau dương vật (như bệnh thiếu máu hồng cầu hình liềm, bệnh đa u tủy, bệnh bạch cầu).\nĐã có báo cáo về tình trạng cương dương kéo dài và cương dương không mong muốn khi sử dụng sildenafil sau khi thuốc được lưu hành. Trong trường hợp cương dương kéo dài hơn 4 giờ, bệnh nhân cần đến cơ sở y tế để điều trị ngay lập tức. Nếu cương dương không được điều trị ngay có thể dẫn đến mô dương vật bị phá hủy và mất khả năng vĩnh viễn.\nTính an toàn và hiệu quả của việc dùng kết hợp sildenafil với các chất ức chế PDE5 khác, các thuốc điều trị tăng huyết áp động mạch phổi có chứa sildenafil hoặc các thuốc điều trị rối loạn cương dương khác chưa được nghiên cứu, vì vậy không nên dùng phối hợp sildenafil với các loại thuốc này.\nGiảm hay mất thính lực đột ngột đã được báo cáo trên một số lượng nhỏ các trường hợp sử dụng các chất ức chế PDE5, bao gồm sildenafil trong các thử nghiệm lâm sàng và sau khi lưu hành. Hầu hết các bệnh nhân này có các yếu tố nguy cơ đối với việc giảm hay mất thính lực đột ngột. Không thiết lập được mối quan hệ nhân quả giữa việc sử dụng các chất ức chế PDE5 và việc giảm hay mất thính lực đột ngột. Trong trường hợp bị giảm hay mất thính lực đột ngột, bệnh nhân được khuyên nên ngừng uống sildenafil và khám bác sỹ ngay lập tức.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nHiện tượng chóng mặt và thay đổi thị lực đã được báo cáo trong các thử nghiệm lâm sàng với sildenafil, do vậy bệnh nhân cần biết rõ họ phản ứng như thế nào với sildenafil trước khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng sildenafil cho phụ nữ.\nNghiên cứu trên chuột và thỏ sau khi dùng sildenafil đường uống, không thấy các bằng chứng về khả năng gây quái thai, giảm khả năng sinh sản, hoặc những tác dụng bất lợi cho sự phát triển của phôi và thai nhi.\nChưa có các nghiên cứu đầy đủ và thích hợp trên phụ nữ có thai và cho con bú.\nTương tác thuốc\nẢnh hưởng của các thuốc khác đối với sildenafil\nCác nghiên cứu in vitro\nSildenafil được chuyển hóa chủ yếu bởi cytochrome P450 (CYP) phân nhóm 3A4 (đường chính) và 2C9 (đường phụ). Vì vậy, tất cả các tác nhân ức chế các isoenzym này đều có thể làm giảm độ thanh thải của sildenafil và các tác nhân cảm ứng các isoenzym này có thể làm tăng độ thanh thải của sildenafil.\nCác nghiên cứu in vivo\nPhân tích dược động học qua các dữ liệu thử nghiệm lâm sàng cho thấy, khi dùng đồng thời sildenafil với các tác nhân ức chế CYP3A4 (như ketoconazole, erythromycin, cimetidine) sẽ làm giảm độ thanh thải của sildenafil.\nCimetidine (800 mg), một tác nhân ức chế cytochrome P450 và ức chế không đặc hiệu CYP3A4, khi dùng đồng thời với sildenafil (50 mg) sẽ làm tăng nồng độ của sildenafil trong huyết tương lên 56% trên những người tình nguyện khỏe mạnh.\nErythromycin (500 mg, dùng 2 lần/ngày trong 5 ngày) là một tác nhân ức chế trung bình CYP3A4, khi dùng đồng thời với liều đơn 100 mg sildenafil, đã làm tăng diện tích dưới đường cong (AUC) của sildenafil lên tới 182%. Ngoài ra, việc dùng đồng thời một liều đơn 100 mg sildenafil với tác nhân ức chế protease của HIV saquinavir (1.200 mg dùng 3 lần/ngày), đây cũng là một tác nhân gây ức chế CYP3A4, đã làm tăng Cmax của sildenafil lên tới 140% và tăng AUC lên tới 210%. Sildenafil không có một ảnh hưởng nào đến dược động học của saquinavir. Các tác nhân ức chế CYP3A4 mạnh hơn như ketoconazole và itraconazole\nDùng đồng thời liều đơn 100 mg sildenafil với chất ức chẽ mạnh P450 như chất ức chế protease của HIV ritonavir (500 mg, 2 lần/ngày) làm tăng Cmax của sildenafil thêm 300% (gấp 4 lần) và tăng AUC trong huyết tương thêm 1.000% (gấp 11 lần).\nSau 24 giờ dùng thuốc, nồng độ của sildenafil trong huyết tương vẫn xấp xỉ 200 µg/ml so với 5 ng/ml khi dùng một mình sildenafil. Điều này phù hợp với tác động rõ rệt của ritonavir lên các cơ chất của P450. Sildenafil không có ảnh hưởng nào đến dược động học của ritonavir.\nKhi dùng sildenafil theo mức liều khuyến cáo cho những bệnh nhân đang điều trị các tác nhân có khả năng ức chế CYP3A4, nồng độ sildenafil tự do tối đa trong huyết tương không vượt quá 200 nM và đều dung nạp tốt. Những liều đơn các thuốc kháng acid (magnesium hydroxide, nhôm hydroxide) không ảnh hưởng đến sinh khả dụng của sildenafil.\nTrong một nghiên cứu trên tình nguyện viên nam giới khỏe mạnh, việc dùng đồng thời chất đối kháng endothelin, bosentan (chất cảm ứng CYP3A4 trung bình, CYP2C9 và có thể cả CYP2C19) ở trạng thái ổn định (125 mg, 2 lần/ngày) với sildenafil ở trạng thái ổn định (80 mg, 3 lần/ngày) dẫn đến việc giảm AUC và Cmax của sildenafil tương ứng là 62,6% và 55,4%. Sildenafil làm tăng AUC và Cmax của bosentan tương ứng là 49,8% và 42%. Việc dùng đồng thời với các chất cảm ứng CYP3A4 mạnh như rifampin được cho là sẽ làm giảm nồng độ sildenafil trong huyết tương nhiều hơn.\nDữ liệu dược động học trong các thử nghiệm lâm sàng cho thấy rằng, các tác nhân ức chế CYP2C9 (như tolbutamide, warfarin), ức chế CYP2D6 (như các thuốc ức chế tái hấp thu chọn lọc serotonin, thuốc chống trầm cảm 3 vòng), thuốc lợi tiểu thiazide, thuốc ức chế enzym chuyển angiotensin (ACE) và các thuốc chẹn kênh calci đều không làm ảnh hưởng đến dược động học của sildenafil.\nTrên những người nam giới tình nguyện khỏe mạnh, không thấy có ảnh hưởng nào của azithromycin (500 mg/ngày trong 3 ngày) đến AUC, Cmax, Tmax, hằng số tốc độ thải trừ, thời gian bán thải của sildenafil cũng như chất chuyển hóa chính của nó.\nẢnh hưởng của sildenafil đối với các thuốc khác\nCác nghiên cứu in vitro\nSildenafil là một tác nhân ức chế yếu cytochrome P450 phân nhóm 1A2, 2C9, 2C19, 2D6, 2E1 và 3A4 (IC50 > 150 µM).\nDo sau khi dùng liều khuyến cáo thì nồng độ đỉnh trong huyết tương của sildenafil xấp xỉ 1µM, nên sildenafil sẽ không làm thay đổi độ thanh thải các cơ chất của các isoenzym này.\nCác nghiên cứu in vivo\nSildenafil đã được chứng minh là có khả năng làm tăng tác động hạ huyết áp của các nitrate cấp và mạn tính. Vì vậy, chống chỉ định dùng sildenafil cùng với các chất cho nitric oxide, các nitrate hữu cơ hay nitrite hữu cơ dưới bất kỳ hình thức nào dù là thường xuyên hay ngắt quãng.\nTrong 3 nghiên cứu đặc hiệu về tương tác thuốc - thuốc, thuốc chẹn alpha doxazosin (4 mg và 8 mg) và sildenafil (25 mg, 50 mg hoặc 100 mg) được chỉ định đồng thời cho các bệnh nhân bướu lành tiền liệt tuyến điều trị ổn định với doxazosin. Ở các đối tượng nghiên cứu này, các mức giảm bổ sung trung bình của huyết áp đo ở tư thế nằm ngửa trung bình lần lượt là 7/7 mmHg, 9/5 mmHg, 8/4 mmHg và các mức giảm bổ sung trung bình của huyết áp đo ở tư thế đứng lần lượt là 6/6 mmHg, 11/4 mmHg, 4/5 mmHg. Khi chỉ định đồng thời sildenafil và doxazosin trên bệnh nhân đang điều trị ổn định với doxazosin, ít có các báo cáo về những trường hợp bị hạ huyết áp tư thế triệu chứng. Các báo cáo này bao gồm chóng mặt và mệt mỏi nhưng không kèm theo ngất. Chỉ định đồng thời sildenafil cho bệnh nhân đang dùng thuốc chẹn alpha có thể dẫn đến hạ huyết áp triệu chứng ở một số bệnh nhân nhạy cảm.\nKhông có tương tác có ý nghĩa nào khi dùng đồng thời sildenafil (50 mg) với tolbutamide (250 mg) hoặc warfarin (40 mg) (là các chất được chuyển hóa bởi CYP2C9).\nSildenafil (100 mg) không ảnh hưởng đến dược động học của các tác nhân ức chế protease của HIV như ritonavir và saquinavir (cả hai thuốc này đều là cơ chất của CYP3A4).\nSildenafil ở trạng thái ổn định (80 mg, 3 lần/ngày) làm tăng 49,8% AUC của bosentan và tăng 42% Cmax của bosentan (125 mg, 2 lần/ngày).\nSildenafil (50 mg) không làm tăng thêm thời gian chảy máu do aspirin (150 mg).\nSildenafil (50 mg) không làm tăng thêm tác dụng hạ huyết áp của rượu trên những người tình nguyện khỏe mạnh với nồng độ tối đa trung bình là 0,08% (80 mg/dl).\nKhông có tương tác có ý nghĩa nào giữa sildenafil (100 mg) và amlodipine ở bệnh nhân tăng huyết áp (ở tư thế nằm ngửa chỉ làm hạ thêm huyết áp 8 mmHg đối với huyết áp tâm thu và 7 mmHg đối với huyết áp tâm trương).\nPhân tích dựa trên các dữ liệu an toàn cho thấy, không có sự khác nhau nào về tác dụng không mong muốn ở những bệnh nhân dùng và không dùng sildenafil đồng thời với các thuốc hạ huyết áp.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}