{
    "describe": "Thương hiệu:\nGedeon\nThuốc Rosina 3mg/0.03mg Gedeon dùng để tránh thai (1 vỉ x 21 viên)\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 21 Viên\nThành phần\nDrospirenone\nEthynyl estradiol\n,\nChống chỉ định\nUng thư vú, Chảy máu âm đạo, U gan\nNhà sản xuất\nGEDEON RICHTER\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\ndrospirenone\nThuốc Rosina 3 mg/0.03 mg được sản xuất bởi công ty Gedeon Richter - Hungary, có thành phần chính là\nRosina 3 mg/0.03 mg được bào chế dưới dạng viên nén bao phim, hai mặt lồi, tròn, màu trắng, một mặt khắc “G63”, đường kính khoảng 6 mm. Hộp 1 vỉ x 21 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rosina 3mg/0.03mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDrospirenone\n3mg\nEthynyl estradiol\n0.03mg",
    "usage": "Công dụng của Thuốc Rosina 3mg/0.03mg\nChỉ định\nThuốc Rosina 3 mg/0.03 mg được chỉ định dùng trong các trường hợp sau:\nThuốc tránh thai nội tiết tố dùng đường uống. Quyết định kê đơn Rosina nên được cân nhắc dựa trên các yếu tố nguy cơ hiện hữu của từng phụ nữ, đặc biệt là nguy cơ huyết khối tĩnh mạch (VTE) và nguy cơ huyết khối tĩnh mạch liên quan đến Rosina so với các thuốc tránh thai nội tiết tố phối hợp khác (CHCs).\nDược lực học\nNhóm dược lý điều trị: Các nội tiết tố (hormon) sinh dục và điều biến hệ sinh dục, các progestogen và estrogen, phối hợp cố định.\nChỉ số Pearl: Về sự thất bại của phương pháp 0.09 (giới hạn tin cậy trên về hai phía 95%: 0.32).\nChỉ số Pearl tổng thể (thất bại của phương pháp + thất bại do bệnh nhân): 0.57 (giới hạn tin cậy trên về hai phía 95%: 0.9).\nCơ chế tác dụng\nTác dụng tránh thai của Rosina dựa trên sự tương tác của nhiều yếu tố khác nhau, quan trọng nhất là thuốc ức chế sự rụng trứng và làm thay đổi nội mạc tử cung.\nRosina là một thuốc tránh thai phối hợp đường uống với ethinylestradiol và progestogen là drospirenon. Ở liều điều trị, drospirenon cũng có hoạt tính kháng androgen và kháng nhẹ mineralocorticoid. Thuốc không có hoạt tính estrogen, glucocorticoid và kháng glucocorticoid. Điều này làm cho drospirenon có tính chất dược lý giống với nội tiết tố progesteron tự nhiên.\nCó bằng chứng từ các nghiên cứu lâm sàng cho thấy đặc tính kháng mineralocorticoid nhẹ dẫn đến tác dụng kháng nhẹ mineralocorticoid.\nDược động học\nDrospirenon\nHấp thu\nDrospirenon dùng đường uống được hấp thu nhanh và gần như hoàn toàn. Nồng độ hoạt chất tối đa trong huyết thanh khoảng 37 ng/ml đạt được khoảng 1 - 2 giờ sau khi uống liều đơn. Trong 1 chu kỳ dùng thuốc, nồng độ tối đa của drospirenon trong huyết thanh ở trạng thái ổn định vào khoảng 60 ng/ml đạt được sau khoảng 7 - 14 giờ. Sinh khả dụng của drospirenon trong khoảng 76 đến 85%. Uống thuốc cùng với thức ăn không ảnh hưởng đến sinh khả dụng của drospirenon.\nPhân bố\nSau khi uống thuốc, nồng độ drospirenon huyết thanh giảm theo 2 pha với thời gian bán thải pha cuối tương ứng là 1.6 ± 0.7 và 27.0 ± 7.5 giờ. Drospirenon gắn với albumin huyết thanh và không liên kết với glubulin mang nội tiết tố sinh dục (SHBG) hay globulin mang corticoid (CBG). Chỉ 3 - 5% nồng độ hoạt chất toàn phần trong huyết thanh tồn tại dưới dạng steroid tự do. Sự gia tăng SHBG gây ra bởi ethinylestradiol không ảnh hưởng đến sự gắn kết của drospirenon với protein huyết thanh. Thể tích phân bố biểu kiến trung bình của drospirenon là 3.7 ± 1.2 l/kg.\nSinh chuyển hóa\nDrospirenon được chuyển hóa mạnh sau khi uống. Các chất chuyển hóa chính trong huyết tương là dạng acid của drospirenon hình thành do mở vòng lacton. Và 4, 5 – dihydrodrospirenon - 3 - sulfat, cả hai dạng đều được hình thành mà không có sự tham gia của hệ enzym P450. Một lượng nhỏ drospirenon được chuyển hóa bởi enzym cytochrome P450 3A4 và đã được chứng minh có khả năng ức chế enzym này và cytochrom P450 1A1, cytochrom P450 2C9 và cytochrom P450 2C19 in vitro.\nThải trừ\nTốc độ thanh thải chuyển hóa của drospirenon trong huyết thanh là 1.5 ± 0.2 ml/phút/kg. Drospirenon chỉ được thải trừ với một lượng rất nhỏ dưới dạng không biến đổi. Các chất chuyển hóa của drospirenon được thải trừ qua phần và nước tiểu với tỷ lệ khoảng 1.2 đến 1.4. Thời gian bán thải của các chất chuyển hóa qua nước tiểu và phân là khoảng 40 giờ.\nTrạng thái ổn định\nTrong một chu kỳ dùng thuốc, nồng độ tối đa drospirenon trong huyết thanh ở trạng thái ổn định vào khoảng 70 ng/ml, đạt được sau khoảng 8 ngày dùng thuốc. Nồng độ drospirenon huyết thanh được tích lũy với hệ số khoảng bằng 3 là kết quả của tỷ lệ giữa thời gian bán thải pha thải trừ và khoảng cách giữa các liều.\nEthinylestradiol\nHấp thu\nEthinylestradiol được hấp thu nhanh và hoàn toàn sau khi uống. Sau khi uống liều 30 μg, nồng độ đỉnh trong huyết thanh là 100 pg/mL đạt được sau 1 – 2 giờ dùng thuốc. Ethinylestradiol chuyển hóa pha đầu mạnh và có sự thay đổi lớn giữa các cá thể. Sinh khả dụng tuyệt đối khoảng 45%.\nPhân bố\nEthinylestradiol có thể tích phân bố biểu kiến là 5 L/kg và khoảng 98% gắn kết với protein huyết tương. Ethinylestradiol làm giảm tổng hợp SHBG và CBG ở gan. Trong khi dùng 30 μg ethinylestradiol nồng độ SHBG huyết tương tăng từ 70 lên khoảng 350 nmol/L. Một lượng nhỏ ethinylestradiol (0.02% liều dùng) vào sữa mẹ.\nSinh chuyển hóa\nEthinylestradiol được chuyển hóa hoàn toàn (độ thanh thải chuyển hóa huyết tương là 5 ml/phút/kg).\nThải trừ\nEthinylestradiol không được thải trừ dưới dạng không biến đổi ở bất cứ nồng độ đáng kể nào. Các chất chuyển hóa của ethinylestradiol được bài tiết vào nước tiểu và dịch mật với tỷ lệ 4:6. Thời gian bán thải của các chất chuyển hóa khoảng 1 ngày.\nTrạng thái ổn định\nTrạng thái ổn định đạt được trong suốt nửa sau của chu kỳ dùng thuốc và hệ số tích lũy của ethinylestradiol trong huyết thanh là khoảng từ 1.4 đến 2.1.",
    "dosage": "Cách dùng Thuốc Rosina 3mg/0.03mg\nCách dùng\nDùng đường uống.\nViên thuốc phải được uống hằng ngày vào cùng thời điểm theo thứ tự ghi trên vỉ thuốc, uống thuốc với một ít chất lỏng nếu cần. Uống một viên mỗi ngày trong 21 ngày liên tiếp. Bắt đầu vỉ thuốc tiếp theo sau khoảng thời gian 7 ngày ngưng thuốc, trong thời gian này thường xuyên xảy ra hành kinh. Việc hành kinh thường xuất hiện vào ngày thứ 2 - 3 sau khi uống thuốc viên cuối cùng và có thể chưa chấm dứt hành kinh trước khi bắt đầu dùng vỉ tiếp theo.\nLiều dùng\nBắt đầu dùng Rosina\nTrường hợp trước do không dùng thuốc tránh thai nội tiết tố (trong tháng trước).\nBắt đầu uống viên nén bao phim Rosina vào ngày thứ nhất của chu kỳ (ngày đầu tiên của kỳ kinh).\nTrường hợp thay đổi từ một biện pháp tránh thai nội tiết tố phối hợp (thuốc viên uống tránh thai phối hợp (COC), đặt vòng hoặc miếng dán ngoài da)\nNên bắt đầu uống viên Rosina tốt nhất ngay sau ngày uống viên thuốc có hoạt tính cuối cùng dùng của loại thuốc tránh thai nội tiết tố phối hợp trước đó. Trong trường hợp này, không nên bắt đầu uống Rosina muộn hơn ngày tiếp theo sau khoảng thời gian ngưng thuốc hoặc sau khi dùng hết các viên thuốc không có hoạt chất của loại thuốc tránh thai trước đó. Khi thay đổi từ biện pháp dùng vòng tránh thai hoặc miếng dán ngoài da, nên bắt đầu uống Rosina tốt nhất vào ngày ngừng dùng biện pháp tránh thai đó, ngưng trong trường hợp này không nên uống viên Rosina muộn hơn ngày dự kiến sử dụng trở lại các biện pháp trước đó.\nTrường hợp thay đổi từ biện pháp chỉ dùng progestogen (dạng viên, tiêm hoặc cấy dưới da chỉ chứa progestogen) hoặc hệ giải phóng progestogen trong tử cung (IUS)\nCó thể chuyển đổi vào bất cứ ngày nào từ loại thuốc chỉ chứa progestogen (từ miếng dán hoặc hệ giải phóng progestogen trong tử cung vào ngày ngừng dùng các biện pháp này, từ dạng thuốc tiêm vào ngày dự kiến cho lần tiêm tiếp theo) như trong tất cả các trường hợp này, người phụ nữ nên sử dụng thêm biện pháp tránh thai rào cản trong 7 ngày đầu dùng thuốc.\nSau khi phá thai 3 tháng đầu\nCó thể bắt đầu dùng thuốc ngay lập tức (nếu phá thai vào 3 tháng đầu của thai kỳ). Khi sử dụng như vậy, không cần thiết dùng thêm các biện pháp tránh thai khác.\nSau khi sinh hoặc phá thai vào 3 tháng giữa\nNgười phụ nữ nên được tư vấn bắt đầu uống viên Rosina vào ngày 21 đến ngày 28 sau khi sinh hoặc sau khi phá thai nếu phá thai vào 3 tháng giữa của thai kỳ. Nếu bắt đầu muộn hơn, nên sử dụng thêm một biện pháp tránh thai rào cản trong vòng 7 ngày đầu. Tuy nhiên, nếu đã có giao hợp, cần loại trừ khả năng có thai trước khi bắt đầu sử dụng thuốc tránh thai đường uống hoặc nên đợi đến kỳ kinh đầu tiên.\nTrong trường hợp rối loạn tiêu hóa\nTrong trường hợp có rối loạn tiêu hóa nghiêm trọng (như nôn, hoặc tiêu chảy) thuốc có thể được hấp thu không hoàn toàn, nên biện pháp tránh thai dự phòng.\nNếu bị nôn trong vòng 3 - 4 giờ sau khi dùng thuốc, uống một viên thuốc mới (viên thay thế) ngay khi có thể. Nếu có thể, nên uống viên thuốc mới trong vòng 12 giờ quanh giờ uống thuốc thường lệ. Nếu quá 12 giờ, áp dụng chỉ dẫn trong phần quên thuốc. Nếu người dùng không muốn thay đổi lịch trình dùng thuốc thường lệ, có thể uống viên thay thế từ một vỉ thuốc khác.\nTrì hoãn kinh nguyệt\nĐể trì hoãn thời gian hành kinh, tiếp tục dùng ngay vỉ thuốc Rosina khác mà không có khoảng thời gian ngưng thuốc.\nKhoảng thời gian trì hoãn có thể kéo dài như mong muốn cho đến khi kết thúc vỉ thuốc thứ 2. Trong thời gian trì hoãn này, ngừng dùng có thể xuất huyết lấm tấm hoặc xuất huyết giữa kỳ. Sử dụng lại viên Rosina như bình thường sau khoảng thời gian nghỉ không dùng thuốc 7 ngày.\nĐể chuyển ngày hành kinh sang ngày khác trong tuần so với hiện tại, có thể tư vấn người dùng rút ngắn khoảng thời gian ngưng thuốc với số ngày như mong muốn. Khoảng thời gian ngưng thuốc càng ngắn thì nguy cơ không thấy kinh càng cao và sẽ xuất huyết lấm tấm hoặc xuất huyết giữa kỳ khi dùng vỉ thuốc tiếp theo (như trong trường hợp trì hoãn thời gian hành kinh).\nQuần thể đặc biệt\nTrẻ em và trẻ vị thành niên\nViệc sử dụng viên Rosina được chỉ định sau kỳ kinh nguyệt đầu tiên, không có dữ liệu về sự cần thiết phải điều chỉnh liều.\nNgười cao tuổi\nKhông áp dụng. Không chỉ định dùng Rosina sau khi mãn kinh.\nSuy giảm chức năng gan\nChống chỉ định dùng Rosina cho phụ nữ suy giảm chức năng gan.\nSuy giảm chức năng thận\nChống chỉ điịnh dùng Rosina cho phụ nữ suy giảm chức năng thận nặng hoặc suy thận cấp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện chưa có bất cứ kinh nghiệm nào về việc quá liều drospirenon/ethinylestradiol. Trên cơ sở các kinh nghiệm phổ biến với các thuốc tránh thai phối hợp đường uống, các triệu chứng có thể xuất hiện trong trường hợp này bao gồm: Buồn nôn, nôn và ở phụ nữ trẻ có chảy máu nhẹ ở âm đạo.\nKhông có thuốc giải độc và xử trí khi quá liều là điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu quên uống thuốc dưới 12 giờ, tác dụng tránh thai không giảm. Nên uống thuốc ngay khi nhớ ra và uống viên tiếp theo vào giờ thường lệ.\nNếu quên uống thuốc trên 12 giờ, tác dụng tránh thai có thể giảm. Việc xử lý các liều bị quên có thể được hướng dẫn theo hai nguyên tắc cơ bản sau:\nKhông được ngưng thuốc trong thời gian quá 7 ngày.\n7 ngày liên tục dùng thuốc để đạt được tác dụng ức chế hoàn toàn tục hạ đồi - tuyến yên - buồng trứng.\nCó thể hướng dẫn như sau trong thực hành hàng ngày:\nTuần 1\nNên uống viên thuốc bị quên cuối cùng ngay khi nhớ ra, thậm chí dùng 2 viên cùng lúc. Sau đó, tiếp tục uống thuốc vào giờ thường lệ. Ngoài ra, nên sử dụng thêm một biện pháp tránh thai rào cản như bao cao su trong 7 ngày kế tiếp. Nếu có giao hợp trong 7 ngày trước đó, nên cân nhắc khả năng có thai. Càng quên nhiều hơn một viên thuốc và việc quên thuốc càng gần với khoảng thời gian ngưng thuốc thường lệ thì nguy cơ có thai càng cao.\nTuần 2\nNên uống viên thuốc bị quên cuối cùng ngay khi nhớ ra, thậm chí có thể uống 2 viên cùng lúc. Sau đó tiếp tục uống thuốc vào giờ thường lệ. Nếu đã uống thuốc đúng theo lịch trình trong 7 ngày trước khi quên viên thuốc đầu tiên, không cần thiết sử dụng kèm biện pháp tránh thai dự phòng. Tuy nhiên, nếu quên nhiều hơn một viên thuốc, người dùng nên được khuyến cáo sử đụng kèm biện pháp tránh thai dự phòng trong 7 ngày.\nTuần 3\nCó nguy cơ giảm khả năng tránh thai do sắp đến khoảng thời gian 7 ngày ngưng thuốc. Tuy nhiên, thông qua việc điều chỉnh lịch trình dùng thuốc, có thể ngăn ngừa được việc giảm khả năng tránh thai. Bằng cách thực hiện một trong hai lựa chọn dưới đây, không cần phải sử dụng các biện pháp tránh thai dự phòng, phải đảm bảo rằng 7 ngày trước khi quên viên thuốc đầu tiên, người dùng đã dùng thuốc đúng theo lịch trình. Nếu không thực hiện được như vậy, người dùng nên theo lựa chọn 1 và sử dụng biện pháp tránh thai dự phòng trong 7 ngày tiếp theo.\nLựa chọn 1\nUống viên thuốc bị quên sau cùng ngay khi nhớ ra, thậm chí uống 2 viên cùng lúc. Sau đó, tiếp tục uống thuốc vào giờ thường lệ. Phải bắt đầu dùng vỉ thuốc tiếp theo ngay khi kết thúc vỉ đang dùng, không để có khoảng thời gian ngưng thuốc giữa 2 vỉ. Người dùng khó có thể hành kinh nhiều cho đến khi dùng hết vỉ thuốc thứ 2, nhưng có thể xuất huyết lấm tấm hoặc xuất huyết giữa kỳ trong những ngày dùng thuốc.\nLựa chọn 2\nNgười dùng cũng có thể được khuyên ngừng dùng thuốc trong vỉ hiện tại. Nên có khoảng thời gian ngưng thuốc trong 7 ngày, bao gồm cả ngày quên thuốc và sau đó tiếp tục dùng vỉ thuốc tiếp theo.\nNếu quên thuốc và sau đó không có kinh nguyệt trong khoảng thời gian ngưng thuốc thông thường, cần cân nhắc khả năng có thai.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rosina 3 mg/0.03 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp (1/100 đến < 1/10)\nRối loạn tâm thần: Rối loạn cảm xúc.\nRối loạn hệ thần kinh: Đau đầu.\nRối loạn tiêu hóa: Đau bụng.\nRối loạn da và mô dưới da: Viêm nang lông (mụn trứng cá).\nRối loạn hệ sinh dục và vú: Đau ngực, ngực to, đau tuyến vú, đau bụng kinh, băng huyết.\nRối loạn toàn thân và tại chỗ: Tăng cân.\nÍt gặp (1/1000 đến < 1/100)\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm nấm Candida, nhiễm Herpes simplex.\nRối loạn hệ miễn dịch: Phản ứng dị ứng.\nRối loạn chuyển hóa và dinh dưỡng: Tăng cảm giác thèm ăn.\nRối loạn tâm thần: Trầm cảm, căng thẳng, rối loạn giấc ngủ.\nRối loạn hệ thần kinh: Dị cảm, chóng mặt.\nRối loạn trên mắt: Rối loạn thị giác.\nRối loạn trên tim: Ngoại tâm thu, nhịp tim nhanh.\nRối loạn hệ mạch máu: Tắc mạch phổi, tăng huyết áp, hạ huyết áp, đau nửa đầu, suy tĩnh mạch.\nRối loạn hô hấp, lồng ngực và trung thất: Viêm họng.\nRối loạn tiêu hóa: Buồn nôn, nôn, viêm dạ dày, ruột, tiêu chảy, táo bón, rối loạn dạ dày, ruột.\nRối loạn da và mô dưới da: Phù mạch, rụng tóc, chàm, ngứa, ban đỏ khô da, tăng tiết bã nhờn, rối loạn da.\nRối loạn cơ xương và mô liên kết: Đau cổ, đau ở đầu chi, chuột rút.\nRối loạn trên thận và tiết niệu: Viêm bàng quang.\nRối loạn hệ sinh dục và vú: U vú, xơ nang vú, chảy sữa, u nang buồng trứng, nặng bụng, rối loạn kinh nguyệt, vô kinh, rong kinh, Candida âm đạo, viêm âm đạo, khí hư, rối loạn âm hộ, âm đạo, khô âm đạo, đau vùng xương chậu, nghi ngờ xét nghiệm chẩn đoán ung thư cổ tử cung, tiêu bầm Pop, giảm ham muốn tình dục.\nRối loạn toàn thân và tại chỗ: Phù, suy nhược, đau, khát nước quá mức, tăng tiết mồ hôi, giảm cân.\nHiếm gặp (1/10.000 đến < 1/1000)\nRối loạn hệ miễn dịch: Hen phế quản.\nRối loạn trên tai và mê đạo: Suy giảm thính lực.\nRối loạn hệ mạch máu: Huyết khối tĩnh mạch (VTE), huyết khối động mạch (ATE).\nRối loạn da và mô dưới da: Hồng ban nút, hồng ban đa dạng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông nên dùng thuốc tránh thai nội tiết tố phối hợp trong các trường hợp được liệt kê dưới đây. Nên ngừng dùng thuốc ngay nếu các dấu hiệu này xuất hiện lần đầu trong quá trình sử dụng thuốc tránh thai nội tiết tố phối hợp.\nĐang mắc hoặc có nguy cơ huyết khối tĩnh mạch (VTE).\nHiện tại có huyết khối tĩnh mạch (đang sử dụng các thuốc chống đông) hoặc tiền sử bị huyết khối tĩnh mạch (như thuyên tắc tĩnh mạch sâu DVT) hoặc thuyên tắc phổi (PE).\nHuyết khối tĩnh mạch do di truyền hoặc có khả năng mắc phải như kháng APC (bao gồm yếu tố V leiden), thiếu yếu tố kháng thrombin III, thiếu protein C, thiếu protein S.\nĐại phẫu phải nằm bất động kéo dài.\nNguy cơ huyết khối tĩnh mạch do có nhiều yếu tố nguy cơ.\nHuyết khối động mạch hoặc nguy cơ huyết khối động mạch (ATE).\nHiện tại có huyết khối động mạch hoặc tiền sử có huyết khối động mạch (như nhồi máu cơ tim) hoặc có các dấu hiệu tiền triệu (như đau thắt ngực).\nBị đột quỵ do bệnh mạch máu não, tiền sử bị đột quỵ hoặc có dấu hiệu tiền triệu (như cơn thiếu máu não thoáng qua TIA).\nHuyết khối động mạch do di truyền hoặc có khả năng mắc phải, như tăng homocystein máu và có kháng thể kháng phospholipid (kháng thể kháng cardiolipin, chất chống đông lupus (lupus coagulant)).\nTiền sử đau nửa đầu với các triệu chứng thần kinh khu trú.\nNguy cơ cao huyết khối động mạch do nhiều yếu tố nguy cơ hoặc có yếu tố nguy cơ nghiêm trọng như: Đái tháo đường với các triệu chứng mạch máu. Tăng huyết áp nghiêm trọng. Rối loạn lipoprotein máu nghiêm trọng.\nBị bệnh gan nặng hoặc có tiền sử bệnh gan nặng, chức năng gan không trở về bình thường trong thời gian dài.\nSuy giảm chức năng thận nghiêm trọng hoặc suy thận cấp.\nCó khối u hoặc tiền sử có khối u ở gan (lành tính hoặc ác tính).\nCó các khối u ác tính hoặc nghi ngờ có các khối u ác tính ảnh hưởng của nội tiết tố sinh dục (như cơ quan sinh dục hoặc vú).\nChảy máu âm đạo không được chẩn đoán.\nQuá mẫn với hoạt chất hoặc bất cứ thành phần tá dược nào được liệt kê.\nQuá mẫn với đậu phộng hoặc đậu nành.\nThận trọng khi sử dụng\nNếu có bất cứ tình trạng hoặc yếu tố nguy cơ nào được đề cập dưới đây, cần thảo luận về sự phù hợp khi dùng Rosina cho người phụ nữ.\nTrong trường hợp nặng lên hoặc lần đầu gặp các tình trạng hay các yếu tố nguy cơ này, người dùng cần được khuyên liên hệ với bác sĩ để biết có nên ngừng dùng Rosina hay không.\nTrong trường hợp huyết khối tĩnh mạch hoặc huyết khối động mạch đã được khẳng định hoặc còn nghi ngờ nên ngừng dùng thuốc tránh thai nội tiết tố phối hợp. Trong trường hợp bắt đầu điều trị với thuốc chống đông, nên sử dụng biện pháp tránh thai thay thế phù hợp do khả năng gây dị tật thai của các thuốc chống đông (các coumarin).\nRối loạn tuần hoàn - Nguy cơ huyết khối tĩnh mạch (VTE)\nViệc sử dụng bất cứ thuốc tránh thai nội tiết tố phối hợp (CHC) nào cũng đều làm tăng nguy cơ huyết khối tĩnh mạch so với không sử dụng thuốc. Các thuốc chứa levonorrgestrel, norgestimat hoặc norethinylestradiolsteron có liên quan nguy cơ gây huyết khối tĩnh mạch thấp nhất. Các thuốc khác như Rosina có thể có gấp đôi nguy cơ này. Chỉ nên quyết định sử dụng loại thuốc khác ngoài các thuốc có nguy cơ huyết khối tĩnh mạch thấp nhất sau khi đã trao đổi với người dùng để người phụ nữ hiểu rõ nguy cơ gây huyết khối tĩnh mạch của Rosina, các yếu tố nguy cơ hiện hữu có thể ảnh hưởng như thế nào đến nguy cơ này và nguy cơ bị huyết khối tĩnh mạch là cao nhất trong năm đầu tiên dùng thuốc. Cũng có một số bằng chứng cho thấy nguy cơ này tăng lên khi thuốc tránh thai nội tiết tố phối hợp được dùng lại sau thời gian ngừng thuốc từ 4 tuần trở lên.\nRất hiếm khi, huyết khối được báo cáo trên người dùng tránh thai nội tiết tố phối hợp xuất hiện ở các mạch máu động mạch và tĩnh mạch gan, mạc treo, thận hoặc võng mạc.\nYếu tố nguy cơ cho huyết khối tĩnh mạch\nNguy cơ biến chứng huyết khối tĩnh mạch trên người dùng thuốc tránh thai nội tiết tố phối hợp có thể tăng lên đáng kể ở những phụ nữa có thêm các yếu tố nguy cơ khác, đặc biệt khi có đồng thời nhiều yếu tố nguy cơ khác.\nNhững triệu chứng của huyết khối tĩnh mạch (huyết khối tĩnh mạch sâu và thuyên tắc phổi)\nTrong trường hợp có triệu chứng sau, người phụ nữ cần được tư vấn để được chăm sóc y tế khẩn cấp và phải thông báo với nhân viên y tế về việc đang dùng thuốc tránh thai nội tiết tố dạng phối hợp.\nCác triệu chứng của huyết khối tĩnh mạch sâu (DVT) có thể bao gồm:\nSưng một bên chân và/hoặc bàn chân hoặc dọc theo tĩnh mạch chân\nĐau nhức hoặc đau ở chân chỉ có thể cảm nhận được khi đứng hoặc đi bộ.\nCảm giác nóng tăng lên ở bên chân bị ảnh hưởng, da đỏ hoặc mất màu ở chân.\nHội chứng thuyên tắc phổi (PE) có thể bao gồm:\nKhó thở hoặc thở nhanh khởi phát đột ngột không rõ nguyên nhân.\nHo đột ngột có thể có kèm theo ra máu.\nĐau ngực nặng.\nChoáng váng hoặc chóng mặt.\nNhịp tim nhanh hoặc bất thường.\nMột số triệu chứng (như “hụt hơi”, “ho”) không đặc hiệu và có thể bị nhầm lẫn với các bệnh phổ biến và ít nghiêm trọng hơn (như nhiễm trùng đường hô hấp).\nCác dấu hiệu tắc mạch khác có thể bao gồm: Đau đột ngột, sưng và đổi màu xanh nhẹ ở đầu chi.\nNếu các triệu chứng thuyên tắc xảy ra ở mắt, có thể biểu hiện từ nhìn mờ không đau tiến triển đến mất thị lực. Đôi khi mất thị lực có thể xuất hiện ngay lập tức.\nNguy cơ huyết khối động mạch (ATE)\nCác nghiên cứu dịch tễ đã chỉ ra mối liên quan giữa việc sử dụng thuốc tránh thai nội tiết tố phối hợp với việc gia tăng nguy cơ huyết khối động mạch (nhồi máu cơ tim) hoặc nguy cơ tai biến mạch máu não (như cơn thiếu máu não thoáng qua, đột quỵ). Biến cố huyết khối động mạch có thể gây tử vong.\nKhối u\nYếu tố nguy cơ quan trọng nhất đối với ung thư cổ tử cung là do nhiễm virus papilloma người (HPV). Sự gia tăng nguy cơ ung thư cổ tử cung ở những người dùng thuốc tránh thai phối hợp đường uống (> 5 năm) đã được ghi nhận trong một số nghiên cứu dịch tễ học, nhưng vẫn tiếp tục còn tranh cãi về mức độ của phát hiện này do còn bị ảnh hưởng bởi các yếu tố khác như xét nghiệm ung thư cổ tử cung hoặc hành vi tình dục sử dụng biện pháp tránh thai rào cản.\nTrong các trường hợp hiếm gặp, các khối u gan lành tính và thậm chí hiếm gặp hơn là các khối u gan ác tính đã được ghi nhận trên những người sử dụng thuốc tránh thai phối hợp đường uống. Trong các trường hợp đơn lẻ, các khối u này đã dẫn đến xuất huyết trong ổ bụng đe dọa tính mạng. Nên cân nhắc đến một khối u gan và có chẩn đoán phân biệt khi có đau dữ đội vùng bụng trên gan to hoặc có dấu hiệu xuất huyết ổ bụng ở phụ nữ dùng các thuốc tránh thai phối hợp đường uống.\nCác khối u ác tính có thể đe dọa tính mạng hoặc gây tử vong.\nCác tình trạng khác\nThành phần progestogen trong Rosina là một chất đối kháng aldosteron với tác dụng giữ kali. Nồng độ kali được hy vọng là không tăng trong hầu hết các trường hợp.\nỞ phụ nữ có phù mạch di truyền, estrogen ngoại sinh có thể gây ra hoặc làm nặng hơn các triệu chứng phù mạch.\nCó thể cần ngừng sử dụng thuốc tránh thai phối hợp đường uống nếu có rối loạn chức năng gan cấp tính hoặc mạn tính cho đến khi các chỉ số đánh giá chức năng gan trở về bình thường. Cần ngừng dùng thuốc tránh thai phối hợp đường uống trong trường hợp vàng da ứ mật tái phát và/hoặc ngứa do ứ mật trước đây đã xuất hiện trong quá trình mang thai hoặc trong quá trình sử dụng các hormon sinh dục trước đây.\nMặc dù các thuốc tránh thai phối hợp đường uống có thể ảnh hưởng đến sự đề kháng insulin ngoại vi và khả năng dung nạp glucose, không có bằng chứng cho thấy cần thay thế phác đồ điều trị đái tháo đường khác khi sử dụng thuốc tránh thai phối hợp đường uống liều thấp (chứa < 0.05 mg ethinylestradiol). Tuy nhiên, phụ nữ bị đái tháo đường nên được theo dõi thận trọng, đặc biệt trong thời gian đầu dùng thuốc.\nTiến triển xấu đi của những tình trạng như trầm cảm nội sinh, co giật, bệnh Crohn và viêm loét đại tràng đã được báo cáo trong quá tình sử dụng thuốc tránh thai phối hợp đường uống.\nNám da thỉnh thoảng có thể xuất hiện, đặc biệt ở những phụ nữ có tiền sử nám da thai kỳ. Những phụ nữ có khuynh hướng bị nám da nên tránh tiếp xúc với ánh sáng mặt trời hoặc tia tử ngoại trong khi dùng thuốc tránh thai phối hợp đường uống.\nMỗi viên thuốc có chứa 48.17 mg lactose monohydrat. Người dùng nếu có vấn đề về di truyền không dung nạp galactose, thiếu hụt men Lapp lactose hoặc hấp thu glucose – galactose kém thì không nên dùng thuốc này.\nMỗi viên thuốc có chứa 0.07 mg lecithin đậu tương. Người dùng nếu quá mẫn với đậu phộng hoặc đậu nành thì không nên dùng thuốc này.\nXét nghiệm/thăm khám y khoa\nTrước khi bắt đầu dùng hoặc dùng trở lại Rosina, nên xem xét đầy đủ về tiền sử y khoa (bao gồm cả tiền sử gia đình) và cần loại trừ khả năng có thai. Nên đo huyết áp và khám thực thể người dùng cần được hướng dẫn về các chống chỉ định và những cảnh báo. Điều quan trọng là lưu ý người dùng các thông tin về huyết khối động – tĩnh mạch, bao gồm nguy cơ của Rosina, khi so sánh với các thuốc tránh thai nội tiết tố phối hợp khác, những triệu chứng của huyết khối tĩnh mạch và huyết khối động mạch, các yếu tố nguy cơ đã biết và những điều cần làm trong trường hợp nghi ngờ có huyết khối.\nNgười dùng cũng nên được hướng dẫn đọc kỹ tờ hướng dẫn sử dụng thuốc và tuân thủ các hướng dẫn. Tần suất và các xét nghiệm nên làm dựa trên hướng dẫn thực hành đã được thiết lập và phù hợp với từng phụ nữ.\nPhụ nữ nên được tư vấn rằng các thuốc tránh thai nội tiết tố không bảo vệ chống nhiễm virus HIV (AIDS) và các bệnh lây truyền qua đường sinh dục khác.\nGiảm hiệu quả\nHiệu quả của các thuốc tránh thai nội tiết tố phối hợp có thể giảm trong các trường hợp như quên thuốc, rối loạn tiêu hóa hoặc dùng đồng thời với các thuốc khác.\nGiảm kiểm soát chu kỳ\nVới tất cả các thuốc tránh thai phối hợp đường uống, chảy máu bất thường (xuất huyết lấm tấm hoặc xuất huyết giữa kỳ) có thể xảy ra, đặc biệt trong tháng đầu dùng thuốc. Tuy nhiên, việc đánh giá bất cứ tình trạng chảy máu bất thường nào chỉ có ý nghĩa sau một thời gian thích ứng khoảng 3 chu kỳ.\nKhả năng lái xe và vận hành máy móc\nChưa có các nghiên cứu về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc được thực hiện.\nThời kỳ mang thai\nKhông chỉ định dùng Rosina trong thời kỳ mang thai.\nNếu có thai trong khi đang dùng Roisna, ngừng dùng thuốc ngay. Các nghiên cứu dịch tễ mở rộng cho thấy thuốc không làm tăng nguy cơ dị tật bẩm sinh ở các trẻ có mẹ đã dùng thuốc tránh thai phối hợp đường uống trước khi có thai cũng như không gây dị tật thai nhi khi các thuốc tránh thai phối hợp đường uống vô tình được dùng trong thời kỳ có thai.\nThời kỳ cho con bú\nCác thuốc tránh thai phối hợp đường uống có thể ảnh hưởng đến quá trình cho con bú do thuốc làm thay đổi chất lượng và thành phần sữa mẹ. Do đó, nhìn chung không khuyến các sử dụng các thuốc tránh thai phối hợp đường uống cho đến khi người mẹ đã cai sữa hoàn toàn cho con. Một lượng nhỏ thuốc tránh thai steroid và/hoặc các chất chuyển hóa của nó có thể bài tiết vào sữa mẹ trong quá trình dùng thuốc. Lượng thuốc này có thể ảnh hưởng đến trẻ bú sữa mẹ.\nTương tác thuốc\nẢnh hưởng của các thuốc khác lên Rosina\nTương tác có thể xuất hiện với các thuốc gây cảm ứng enzym microsom gan có thể làm tăng thanh thải các nội tiết tố sinh dục có thể dẫn đến chảy máu giữa kỳ và/hoặc mất tác dụng tránh thai.\nXử lý\nCảm ứng enzym có thể ghi nhận được sau vài ngày điều trị. Cảm ứng enzym tối đa thường quan sát thấy trong vòng vài tuần. Sau khi ngừng điều trị bằng thuốc, cảm ứng enzym có thể duy trì trong khoảng 4 tuần.\nĐiều trị ngắn hạn\nNhững phụ nữ đang điều trị ngắn hạn bằng các thuốc gây cảm ứng enzym nên tạm thời sử dụng thêm một biện pháp rào chắn hoặc một phương pháp tránh thai bổ sung khác. Phương pháp rào chắn cần được sử dụng trong suốt thời gian dùng đồng thời với các thuốc gây cảm ứng enzym và 28 ngày sau khi ngừng dùng thuốc. Nếu vẫn còn dùng thuốc điều trị sau khi dùng viên cuối cùng trong vỉ thuốc tránh thai, vỉ thuốc tránh thai tiếp theo nên được bắt đầu dùng ngay sau đó mà không có khoảng thời gian ngưng thuốc.\nĐiều trị dài hạn\nNếu thuốc dùng đồng thời vẫn còn khi dùng hết viên nén Rosina trong vỉ, nên bắt đầu dùng vỉ tiếp theo mà không có khoảng thời gian ngưng thuốc như thường lệ.\nNhững tương tác dưới đây đã được ghi nhận trong y văn\nCác thuốc làm tăng thanh thải thuốc tránh thai phối hợp đường uống (giảm hiệu quả của các thuốc tránh thai phối hợp đường uống do gây cảm ứng enzym) như: Các barbiturat, bosentan, carbamazepin, phenytoin, primidon, rifampicin và các thuốc kháng HIV ritonavir, nevirapin, efavirenz và cũng có thể xảy ra với felbamat, griseofulvin, oxacarbazepin, topiramat và các thuốc có chứa thành phần thảo dược là cỏ St. John’s Wort (Hypericum perforatum).\nCác thuốc làm thay đổi thanh thải của thuốc tránh thai phối hợp đường uống\nKhi dùng đồng thời với các thuốc tránh thai phối hợp đường uống, nhiều sự kết hợp của các thuốc ức chế protease HIV và các thuốc ức chế enzym sao chép ngược không phải là nucleosid, bao gồm kết hợp với các thuốc ức chế HCV có thể làm tăng hoặc giảm nồng độ các estrogen hoặc progestin trong huyết tương. Tác dụng rõ ràng của các thay đổi này có thể biểu hiện trên lâm sàng trong một số trường hợp.\nẢnh hưởng của Rosina đến các thuốc khác\nCác thuốc tránh thai đường uống có thể ảnh hưởng đến chuyển hóa của một số thuốc khác, Theo đó, nồng độ trong huyết tương và trong mô của các thuốc này có thể tăng lên (như ciclosporin) hoặc giảm đi (như lamotrigin).\nCác dạng tương tác khác\nTrên bệnh nhân không bị suy giảm chức năng thận, sử dụng đồng thời drospirenon và các thuốc ức chế men chuyển hoặc các thuốc chống viêm không steroid đã không cho thấy ảnh hưởng có ý nghĩa đến nồng độ kali huyết thanh. Tuy nhiên, việc dùng đồng thời Rosina với các thuốc đối kháng aldosteron hoặc các thuốc lợi tiểu giữ kali chưa được nghiên cứu. Trong trường hợp này, nên xét nghiệm nồng độ kali huyết thanh trong chu kỳ dùng thuốc đầu tiên.\nCác xét nghiệm\nSử dụng các thuốc tránh thai steroid có thể ảnh hưởng đến kết quả một số xét nghiệm, bao gồm các thông số sinh hóa của gan, tuyến giáp, tuyến thượng thận và chức năng thận, nồng độ các protein mang trong huyết tương, như globulin gắn corticosteroid và các phân đoạn lipid liporotein các thông số của quá trình chuyển hóa carbohydrat và các thông số đông máu, tiêu fibrin. Các thay đổi nhìn chung vẫn nằm trong giới hạn bình thường.\nDrospirenon làm tăng hoạt tính renin huyết tương và aldosteron huyết tương do tác dụng kháng mineralocorticoid nhẹ của thuốc.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, dưới 30"
}