{
    "describe": "Thương hiệu:\nTw3\nThuốc Sâm Nhung Bổ Thận TW3 dưỡng huyết tư âm, bổ thận, cố tinh (30 viên)\n4.9\n150.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nVD-24304-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 30 viên\nThành phần\nTrạch tả\nThục địa\nBạch linh\nLiên Nhục\nHoài Sơn\nĐương quy\nĐảng Sâm\nCâu kỷ tử\nBách hợp\nViễn chí\nXuyên khung\nTục đoạn\nThỏ ty tử\nHà thủ ô đỏ\nBa kích\nNhân Sâm\nCam thảo\nNhung hươu\nBan long\nĐỗ trọng\nNhục thung dung\nCẩu tích\nBạch truật\n,\nChỉ định\nChân tay lạnh\nHội chứng thận hư\nSạm da\nCác rối loạn tiểu tiện (đái dầm, tiểu đêm, tiểu són)\nĐau lưng\nYếu sinh lý\nRối loạn kinh nguyệt\nTóc bạc\nNám sạm\n,\nChống chỉ định\nKiết lỵ, Dị ứng thuốc\nNhà sản xuất\nTW3\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nsâm nhung bổ thận\nDược phẩm Trung ương 3\nThuốc\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Sâm Nhung Bổ Thận\nThông tin thành phần\nHàm lượng\nTrạch tả\n30mg\nThục địa\n240mg\nBạch linh\n40mg\nLiên Nhục\n88mg\nHoài Sơn\n76mg\nĐương quy\n40mg\nĐảng Sâm\n24mg\nCâu kỷ tử\n40mg\nBách hợp\n60mg\nViễn chí\n16mg\nXuyên khung\n28mg\nTục đoạn\n58mg\nThỏ ty tử\n40mg\nHà thủ ô đỏ\n45mg\nBa kích\n60mg\nNhân Sâm\n7.2mg\nCam thảo\n5mg\nNhung hươu\n2.4mg\nBan long\n7.2mg\nĐỗ trọng\n24mg\nNhục thung dung\n24mg\nCẩu tích\n30mg\nBạch truật\n36mg",
    "usage": "Công dụng của Thuốc Sâm Nhung Bổ Thận\nChỉ định\nThuốc sâm nhung bổ thận TW3 có tác dụng: Dưỡng huyết tư âm, bổ thận, cố tinh, bổ thận tráng dương.\nThuốc sâm nhung bổ thận TW3 được chỉ định dùng trong các trường hợp sau:\nsinh lý yếu\nThuốc dùng cho cả nam và nữ trong các trường hợp thận hư, thận yếu, tiểu tiện nhiều lần, chân tay tê mỏi,\nNam giới dùng trong các trường hợp di mộng tinh, xuất tinh sớm, yếu sinh lý do bệnh tiểu đường, giảm chất lượng cũng như số lượng tinh trùng, giúp cải thiện và làm chậm quá trình mãn dục nam.\nNữ giới dùng trong các trường hợp kinh nguyệt không đều, bốc hỏa, đổ mồ hôi, sạm da, nám má, khí hư, bạch đới.\nDược lực học\nNhung hươu, cao ban long: Có tác dụng ôn thận tráng dương, bổ huyết, cường tráng gân cốt, trị hư lao.\nNhân sâm: Có tác dụng bổ ích huyết, sinh tân dịch, an thần, tăng trí nhớ.\nBa kích, bạch truật, cẩu tích, đỗ trọng, hà thủ ô đỏ, nhục thung dung, thỏ ty tử,tục đoạn, xuyên khung, viễn chí: Có tác dụng trừ phong thấp, ấm thận trợ dương, ích huyết, mạnh gân cốt.\ncam thảo\nBách hợp,\nBạch linh, Thục địa, Trạch tả: Có tác dụng bổ tinh tủy, nuôi can thận, dưỡng âm.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Sâm Nhung Bổ Thận\nCách dùng\nThuốc sâm nhung bổ thận TW3 uống cùng với nước. Uống trước khi ăn 30 phút\nLiều dùng\nNgày uống 2 lần.\nTrẻ em 10-15 tuổi:\nUống 1 viên/lần.\nNgười lớn:\nLiều dự phòng: 1-2 viên/lần.\nLiều điều trị: 2-3 viên/lần.\nLiều duy trì: 1 viên/lần.\nMỗi đợt dùng từ 30-45 ngày để đạt hiệu quả điều trị cao nhất.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa thấy quá liều được báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng sâm nhung bổ thận TW3 bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc sâm nhung bổ thận TW3 chống chỉ định trong các trường hợp sau:\nMẫn cảm với thành phần của thuốc.\nTrong khi đang ngoại cảm, kiết lỵ không nên dùng.\nThận trọng khi sử dụng\nKiêng ăn các thức ăn cay, nóng, kích thích trong khi dùng thuốc.\nThận trọng đối với người tăng huyết áp.\nKhả năng lái xe và vận hành máy móc\nDùng được khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc sâm nhung bổ thận TW3 có nên dùng trong thời kỳ mang thai?\nDùng được cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc sâm nhung bổ thận TW3 có nên dùng trong thời kỳ cho con bú?\nDùng được cho phụ nữ cho con bú.\nTương tác thuốc\nChưa thấy báo cáo.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ không quá 30°C."
}