{
    "describe": "Thương hiệu:\nNovartis\nDung dịch tiêm Sandostatin 0.1mg/ml Novartis giảm triệu chứng do khối u chức năng thuộc hệ nội tiết dạ dày - ruột - tụy (5 ống x 1ml)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVN-17538-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 5 ống\nThành phần\nOctreotide\nChỉ định\nHội chứng Zollinger-Ellison\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nNovartis Pharma Stein AG\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sandostatin\nNovartis Pharma Stein AG\nlà sản phẩm được sản xuất bởi\nThuốc Sandostatin được bào chế dưới dạng dung dịch tiêm (dưới da) hoặc dung dung dịch đậm đặc để pha dung dịch truyền (truyền tĩnh mạch), dung dịch trong suốt và không màu, thuốc được đóng gói theo quy cách hộp 5 ống thuốc tiêm x 1 ml (0,1 mg).\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Sandostatin 0.1mg/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nOctreotide\n0.1mg",
    "usage": "Công dụng của Dung dịch tiêm Sandostatin 0.1mg/ml\nChỉ định\nThuốc Sandostatin\nđược chỉ định dùng trong các trường hợp sau:\nKiểm soát các triệu chứng và giảm nồng độ hormone tăng trưởng và IGF - 1 trong huyết tương ở những bệnh nhân to viễn cực đáp ứng không đầy đủ với điều trị phẫu thuật hoặc xạ trị.\nSandostatin cũng được chỉ định điều trị cho những bệnh nhân to viễn cực không có khả năng hay không muốn phẫu thuật, hoặc trong giai đoạn chờ cho đến khi xạ trị đạt được tác dụng hoàn toàn.\nLàm giảm các triệu chứng do khối u chức năng thuộc hệ nội tiết dạ dày - ruột - tụy (GEP).\nU carcinoid với các đặc điểm của hội chứng carcinoid.\nVIPoma.\nU tế bào alpha tiểu đảo tụy (Glucagonoma).\nGastrinomas/hội chứng Zollinger - Ellison thường kết hợp với điều trị ức chế bơm proton, hoặc thuốc kháng H2.\nU đảo tụy (insulinoma), trong việc kiểm soát hạ glucose huyết trước khi phẫu thuật và trong điều trị duy trì.\nGRFoma.\nSandostatin không phải là trị liệu chống khối u và không chữa khỏi được các bệnh này.\nPhòng ngừa các biến chứng sau phẫu thuật tụy.\nxơ gan\nĐiều trị cấp cứu để ngưng chảy máu và tránh xuất huyết tái phát do giãn tĩnh mạch dạ dày - thực quản do\nDược lực học\nCơ chế tác dụng\nOctreotide\nlà chất octapeptide tổng hợp có tác dụng dược lý tương tự như somatostatin tự nhiên, nhưng có thời gian tác dụng dài hơn đáng kể. Thuốc ức chế sự bài tiết tăng bệnh lý của hormone tăng trưởng (GH) và các peptide và serotonin của hệ nội tiết dạ dày-ruột-tụy (GEP: Gastroenteropancreatic).\nỞ người khỏe mạnh, Sandostatin cho thấy các tác dụng ức chế đối với\nSự giải phóng hormone tăng trưởng (GH) kích thích bởi arginine, hạ đường huyết do hoạt động thể lực và do insulin.\nSự giải phóng insulin, glucagon, gastrin, các peptide khác thuộc hệ nội tiết GEP sau bữa ăn và sự giải phóng insulin và glucagon kích thích bởi arginine.\nSự giải phóng hormone kích thích tuyến giáp (TSH: Thyroid stimulating hormone) kích thích bởi hormone giải phóng hướng giáp tố (TRH: Thyrotropine - releasing hormone).\nDược động học\nHấp thu\nSau khi tiêm dưới da, Sandostatin được hấp thu nhanh và hoàn toàn. Nồng độ đỉnh trong huyết tương đạt được trong vòng 30 phút.\nPhân phối\nThể tích phân phối của thuốc là 0,27 l/kg và hệ số thanh thải toàn bộ là 160 ml/phút. Lượng thuốc gắn với protein huyết tương lên tới 65%. Lượng Sandostatin gắn với tế bào máu là không đáng kể.\nĐào thải\nThời gian bán thải sau khi tiêm dưới da là 100 phút. Sau khi tiêm tĩnh mạch, thuốc được thải trừ qua 2 pha với thời gian bán thải là 10 phút và 90 phút. Hầu hết các peptide đều được đào thải qua phân, trong khi đó khoảng 32% được bài tiết qua nước tiểu dưới dạng không đổi.\nNhóm bệnh nhân đặc biệt\nSuy giảm chức năng thận không làm ảnh hưởng tới nồng độ thuốc toàn thân (AUC) của octreotide dùng đường tiêm dưới da.\nKhả năng đào thải thuốc có thể bị giảm đối với bệnh nhân xơ gan, nhưng không giảm đối với bệnh nhân bị gan nhiễm mỡ.",
    "dosage": "Cách dùng Dung dịch tiêm Sandostatin 0.1mg/ml\nCách dùng\nTiêm dưới da\nNhững bệnh nhân tự tiêm thuốc bằng đường tiêm dưới da phải được hướng dẫn chính xác từ bác sĩ hoặc y tá điều trị.\nĐể giảm bớt những khó chịu tại chỗ, người ta khuyến cáo rằng nên để dung dịch tiêm trở về nhiệt độ phòng trước khi tiêm. Nên tránh tiêm nhắc lại vào chỗ tiêm cũ trong một thời gian ngắn.\nỐng tiêm chỉ được mở trước khi dùng, phần thừa còn lại phải bỏ đi.\nĐể đề phòng nhiễm khuẩn, khuyến cáo rằng không nên lấy thuốc quá mười lần từ lọ đa liều.\nTruyền tĩnh mạch\nNhững thuốc dùng ngoài đường tiêu hóa phải được kiểm tra bằng mắt thường xem có bị mất màu hay có vẩn đục trước khi dùng.\nSandostatin (octreotide acetate) ổn định về mặt vật lý và hóa học trong 24 giờ sau khi được pha với dung dịch nước muối sinh lý vô trùng hoặc dung dịch dextrose (glucose) 5% vô trùng. Tuy nhiên, vì Sandostatin có thể ảnh hưởng đến cân bằng nội môi của glucose, người ta khuyến cáo nên dùng nước muối sinh lý hơn là dung dịch dextrose. Dung dịch đã pha bền vững về mặt vật lý và hóa học trong 24 giờ với nhiệt độ dưới 25oC. Về mặt vi sinh vật, dung dịch truyền nên được dùng ngay. Nếu dịch truyền không được dùng ngay, việc bảo quản trước khi dùng là trách nhiệm của người dùng và nên bảo quản ở nhiệt độ 2 - 8oC. Trước khi dùng dịch truyền phải được đưa lại về nhiệt độ phòng.\nKhoảng thời gian từ khi pha dung dịch truyền bằng chất pha loãng, bảo quản trong tủ lạnh và cho đến khi kết thúc truyền thuốc không được quá 24 giờ.\nTrong các trường hợp dùng Sandostatin truyền tĩnh mạch, một ống thuốc 0,5 mg thường được hòa tan trong 60 ml dung dịch nước muối sinh lý, dung dịch pha loãng cần được truyền với một bơm truyền. Trị liệu này cần được lặp lại thường xuyên nếu cần thiết cho tới khi đạt được thời gian điều trị theo chỉ định. Sandostatin cũng đã được truyền ở các nồng độ thấp hơn.\nThận trọng đặc biệt khi hủy thuốc\nBất cứ thuốc hay chất bỏ đi không dùng đến nào cũng phải được hủy theo các yêu cầu tại địa phương.\nLiều dùng\nĐối tượng bệnh nhân chung\nBệnh to viễn cực\nLiều ban đầu 0,05 - 0,1 mg tiêm dưới da mỗi 8 giờ hoặc 12 giờ. Việc điều chỉnh liều nên dựa trên đánh giá mỗi tháng về nồng độ GH và IGF - 1 hàng tháng (mục tiêu: GH < 2,5 ng/ml, IGF - 1 trong phạm vi bình thường) và các triệu chứng lâm sàng, và khả năng dung nạp thuốc. Đối với hầu hết bệnh nhân, liều dùng hàng ngày tốt nhất là 0,3 mg. Không nên dùng quá liều tối đa 1,5 mg/ngày. Đối với các bệnh nhân dùng liều Sandostatin ổn định, việc đánh giá GH nên được tiến hành 6 tháng một lần.\nNếu lượng GH không giảm và các triệu chứng lâm sàng không được cải thiện sau ba tháng điều trị với Sandostatin, thì nên ngừng điều trị.\nKhối u thuộc hệ nội tiết đường dạ dày - ruột - tụy\nLiều dùng ban đầu 0,05 mg một hoặc hai lần hàng ngày tiêm dưới da. Tùy thuộc đáp ứng lâm sàng, nồng độ của các hormone do khối u tiết ra (trong trường hợp khối u carcinoid, dựa vào bài tiết đường tiết niệu của 5 - hydroyindole acetic acid), và dựa trên khả năng dung nạp của thuốc, liều có thể tăng dần lên tới 0,1 - 0,2 mg; 3 lần/ngày. Trong một số trường hợp ngoại lệ, liều có thể tăng cao hơn. Liều duy trì cần được điều chỉnh tùy theo từng trường hợp.\nTrong trường hợp khối u carcinoid, nếu không có đáp ứng có lợi trong vòng một tuần điều trị bằng Sandostatin với liều tối đa dung nạp được, thì nên ngừng điều trị.\nCác biến chứng sau phẫu thuật tụy\n0,1 mg x 3 lần/ngày tiêm dưới da trong 7 ngày liên tiếp, bắt đầu vào ngày phẫu thuật ít nhất 1 giờ trước mổ.\nXuất huyết do giãn tĩnh mạch dạ dày - thực quản\n25 μg/giờ truyền tĩnh mạch liên tục trong 5 ngày. Sandostatin có thể được pha loãng với nước muối sinh lý.\nỞ bệnh nhân xơ gan bị xuất huyết do vỡ giãn tĩnh mạch thực quản, Sandostatin được dung nạp tốt với liều truyền tĩnh mạch liên tục lên tới 50 μg/giờ trong 5 ngày.\nĐối tượng bệnh nhân đặc biệt\nSuy gan\nĐối với bệnh nhân xơ gan, thời gian bán thải của thuốc có thể kéo dài, điều chỉnh liều duy trì là cần thiết.\nSuy thận\nSuy giảm chức năng thận\nkhông làm ảnh hưởng tới nồng độ toàn thân (AUC) của octreotide dùng đường tiêm dưới da, do vậy không cần điều chỉnh liều sandostatin.\nNhóm bệnh nhân trẻ em (dưới 18 tuổi)\nKinh nghiệm điều trị Sandostatin ở trẻ em còn rất hạn chế.\nNhóm bệnh nhân người cao tuổi (từ 65 tuổi trở lên)\nHiện chưa có chứng cứ về khả năng dung nạp bị giảm hay cần thay đổi liều dùng ở người cao tuổi được điều trị với Sandostatin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nMột số ít các trường hợp dùng quá liều Sandostatin một cách ngẫu nhiên ở người lớn và trẻ em được báo cáo. Ở người lớn, liều dùng là trong khoảng từ 2.400 - 6.000 μg/ngày truyền liên tục (100 - 250 μg/giờ) hoặc tiêm dưới da (1.500 μg, 3 lần/ngày). Các biến cố bất lợi được báo cáo là loạn nhịp, hạ huyết áp, ngừng tim, giảm oxi máu não, viêm tụy, viêm gan thoái hóa mỡ, tiêu chảy, mệt mỏi, ngủ lịm, sút cân, gan to và nhiễm acid lactic.\nỞ trẻ em, liều dùng là trong khoảng từ 50 - 3.000 μg/ngày truyền liên tục (2,1 - 500 μg/giờ) hoặc tiêm dưới da (50 - 100 μg). Tác dụng phụ duy nhất được báo cáo là tăng đường huyết nhẹ.\nKhông có các biến cố bất lợi không định trước được báo cáo ở bệnh nhân ung thư dùng Sandostatin với liều 3.000 - 30.000 μg/ngày chia liều tiêm dưới da.\nĐiều trị\nXử trí quá liều là điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Sandostatin\nKhi sử dụng\nBảng tóm tắt các phản ứng bất lợi của thuốc từ các thử nghiệm lâm sàng\nCác phản ứng bất lợi của thuốc (ADR) sau đây được liệt kê trong Bảng 1, đã được thu thập từ các nghiên cứu lâm sàng với octreotide:\nCác phản ứng bất lợi của thuốc (Bảng 1) được liệt kê theo phân loại hệ thống cơ quan MedDRA. Trong mỗi nhóm hệ thống cơ quan, các phản ứng bất lợi được xếp theo tần suất xảy ra, phản ứng bất lợi có tần suất cao nhất xếp đầu tiên theo quy ước: Rất hay gặp (≥ 1/10); hay gặp (≥ 1/100, < 1/10); ít gặp (≥ 1/1.000, < 1/100); hiếm gặp (≥ 1/10.000, < 1/1.000); rất hiếm gặp (< 1/10.000), bao gồm các báo cáo lẻ tẻ. Trong mỗi nhóm tần suất, các phản ứng phụ được xếp theo thứ tự độ nghiêm trọng giảm dần– xem bảng 1.\nCác phản ứng bất lợi từ những báo cáo tự phát và các trường hợp y văn (tần suất không rõ)\nCác phản ứng bất lợi của thuốc sau đây có nguồn gốc từ kinh nghiệm hậu mãi với Sandostatin LAR thông qua các báo cáo trường hợp tự phát và các trường hợp trong y văn.. Trong mỗi nhóm hệ cơ quan, các phản ứng bất lợi của thuốc được trình bày theo thứ tự mức độ nghiêm trọng giảm dần– xem bảng 2.\nHướng dẫn cách xử trí ADR\nTai biến tiêu hóa thường xảy ra trong tuần đầu điều trị và tự mất trong quá trình điều trị. Để giảm tai biến tiêu hóa, nên dùng thuốc xa bữa ăn, vào khoảng giữa các bữa ăn và trước khi đi ngủ. Bên cạnh đó, giảm lượng chất béo trong bữa ăn cũng có tác dụng giảm ADR.\nsỏi mật\nTai biến gan – mật thường xảy ra (40 – 60%) do thuốc ức chế co bóp túi mật, làm giảm tiết mật, thay đổi về hấp thu chất béo. Cần siêu âm túi mật và đường mật trước khi điều trị và định kỳ 6 tháng một lần trong điều trị. Nếu bị\nPhải theo dõi chức năng tuyến giáp, xác định mỡ trong phân và định lượng caroten trong huyết thanh. Nếu thấy có diễn biến xấu, phải giảm liều. Với bệnh nhân có tiền sử suy giáp, xem xét sử dụng thêm các thuốc hormon tuyến giáp",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sandostatin\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với octreotide hoặc với bất kỳ thành phần nào của tá dược.\nThận trọng khi sử dụng\nThuốc này chỉ sử dụng theo sự kê đơn của bác sĩ.\nThận trọng chung\nDo khối u tuyến yên bài tiết GH đôi khi có thể phát triển gây các biến chứng nặng (như giảm thị trường), cần theo dõi tất cả các bệnh nhân cẩn thận. Nếu có các dấu hiệu khối u tăng trưởng kích thước, có thể lựa chọn phương thức điều trị khác.\nCác lợi ích điều trị của việc làm giảm lượng hormone tăng trưởng (GH) và bình thường hóa nồng độ yếu tố tăng trưởng giống insulin 1 (IGF - 1) ở những bệnh nhân nữ bị to viễn cực có thể khôi phục khả năng sinh sản. Các bệnh nhân nữ có khả năng sinh đẻ nên được khuyên sử dụng thuốc tránh thai đầy đủ nếu cần trong quá trình điều trị với octreotide (xem phần Sử dụng ở phụ nữ có thai và cho con bú).\nChức năng tuyến giáp nên được giám sát ở những bệnh nhân điều trị kéo dài với octreotide.\nCác biến cố liên quan đến tim mạch\nĐã có báo cáo về các trường hợp nhịp tim chậm (tần suất: Thường gặp). Có thể cần phải điều chỉnh liều của các thuốc như thuốc chẹn beta, thuốc chẹn kênh calci hoặc thuốc kiểm soát cân bằng dịch và chất điện giải.\nTúi mật và các biến cố liên quan\nSự hình thành sỏi mật được ghi nhận từ 15 - 30% bệnh nhân dùng Sandostatin. Tỷ lệ này trong quần thể chung là từ 5 - 20%. Do đó kiểm tra siêu âm túi mật trước và trong quá trình điều trị Sandostatin mỗi 6 - 12 tháng được khuyến cáo.\nKhối u thuộc hệ nội tiết đường dạ dày - ruột - tụy\nTrong điều trị khối u thuộc hệ nội tiết dạ dày - ruột - tụy, có một vài trường hợp hiếm không kiểm soát được các triệu chứng bằng Sandostatin, với biểu hiện tái phát nhanh các triệu chứng nặng.\nChuyển hóa glucose\nDo tác dụng ức chế của thuốc trên hormone tăng trưởng, glucagon và insulin; Sandostatin có thể ảnh hưởng đến sự điều hòa glucose. Sự dung nạp glucose sau bữa ăn có thể bị giảm và trong một số trường hợp, có thể xảy ra tình trạng tăng đường huyết dai dẳng do việc dùng thuốc kéo dài. Tình trạng hạ đường huyết cũng đã được báo cáo.\nGiãn tĩnh mạch thực quản\nVì sau những đợt chảy máu do giãn tĩnh mạch thực quản có tình trạng tăng nguy cơ đái tháo đường phụ thuộc insulin hoặc các thay đổi về nhu cầu dùng insulin ở những người đã mắc bệnh đái tháo đường từ trước, việc theo dõi chặt chẽ nồng độ glucose trong máu là bắt buộc.\nPhản ứng tại chỗ\nChưa có một báo cáo nào về sự hình thành khối u tại chỗ tiêm đối với những bệnh nhân đã điều trị bằng Sandostatin kéo dài tới 15 năm. Với tất cả các số liệu đã có cho đến hiện tại cho thấy rằng những phát hiện trên chuột cống chuyên biệt theo loài và không có ý nghĩa quan trọng nào cho việc dùng thuốc trên người.\nDinh dưỡng\nỞ một số bệnh nhân, octreotide có thể làm thay đổi sự hấp thu chất béo trong chế độ ăn.\nĐã quan sát thấy nồng độ vitamin B12 giảm và thử nghiệm schilling bất thường ở một số bệnh nhân được điều trị bằng octreotide. Nên theo dõi nồng độ vitamin B12 trong khi điều trị bằng Sandostatin ở những bệnh nhân có tiền sử bị thiếu hụt vitamin B12.\nKhả năng lái xe và vận hành máy móc\nChưa có số liệu nào nói về ảnh hưởng tới khả năng lái xe và vận hành máy móc của Sandostatin.\nThời kỳ mang thai\nXếp hạng cảnh báo\nAU TGA pregnancy category: C.\nUS FDA pregnancy category: B.\nThời kỳ mang thai\nKhông có các nghiên cứu đầy đủ và được kiểm soát tốt trên phụ nữ có thai. Sandostatin chỉ nên dùng cho phụ nữ có thai khi thật cần thiết.\nThời kỳ cho con bú\nChưa rõ liệu octreotide có được bài tiết vào sữa mẹ hay không. Các nghiên cứu trên động vật cho thấy có sự bài tiết của octreotide vào sữa mẹ. Bệnh nhân không nên cho con bú khi đang điều trị với Sandostatin.\nTương tác thuốc\nCó thể cần phải điều chỉnh liều của các thuốc như thuốc chẹn beta, thuốc chẹn kênh calci hoặc các thuốc để kiểm soát cân bằng dịch và điện giải khi Sandostatin được sử dụng đồng thời (xem phần cảnh báo).\nCó thể cần phải điều chỉnh liều của insulin và các thuốc điều trị bệnh đái tháo đường khi Sandostatin được sử dụng đồng thời (xem phần cảnh báo).\nSandostatin đã được ghi nhận làm giảm hấp thu ciclosporin từ đường tiêu hóa và làm chậm hấp thu cimetidine đường tiêu hóa.\nDùng phối hợp octreotide và bromocriptine làm tăng sinh khả dụng của bromocriptine.\nNhững số liệu ít ỏi đã được công bố cho thấy somatostatin analogs có thể làm giảm sự thanh thải chuyển hóa của các thuốc được chuyển hóa bởi men cytochrome P450, điều này có thể gây ra bởi sự ức chế hormone tăng trưởng. Do không thể loại trừ nguyên nhân là do octreotide nên phải thận trọng khi dùng phối hợp các thuốc khác chuyển hóa chủ yếu bởi men CY3A4 và có chỉ số điều trị thấp (ví dụ quinidine, terfenadine).",
    "preservation": "Bảo quản\nỐng tiêm\nBảo quản ống tiêm nguyên trong hộp carton để tránh ánh sáng.\nBảo quản dài ngày, ống tiêm Sandostatin phải được giữ ở nhiệt độ 2 - 8°C.\nKhông được làm đông lạnh.\nĐối với việc dùng thuốc hàng ngày có thể để thuốc ở nhiệt độ dưới 30°C trong 2 tuần.\nLọ đa liều\nBảo quản lọ đa liều nguyên trong hộp carton để tránh ánh sáng.\no\nBảo quản dài ngày, lọ đa liều Sandostatin phải được giữ ở nhiệt độ 2 - 8\nKhông được làm đông lạnh.\no\nĐối với việc dùng thuốc hàng ngày có thể để thuốc ở nhiệt độ dưới 25"
}