{
    "describe": "Thương hiệu:\nGelnova\nViên đặt âm đạo Sdvag Gelnova điều trị viêm âm đạo, viêm cổ tử cung (1 vỉ x 7 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đặt\nQuy cách\nHộp 1 Vỉ x 7 Viên\nThành phần\nClindamycin\nClotrimazol\n,\nChỉ định\nViêm âm đạo\nViêm cổ tử cung\nNhiễm Candida\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nGELNOVA\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrichomonas vaginalis\nCandidas\nThuốc Sdvag do công ty GELNOVA LABORATORIES (INDIA) PVT., LTD. sản xuất dưới dạng viên nang mềm đặt âm đạo chứa Clindamycin 100 mg, Clotrimazole 100 mg với tác dụng điều trị viêm âm đạo, viêm âm hộ - âm đạo và viêm cổ tử cung gây nên do vi khuẩn,\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên đặt âm đạo Sdvag\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClindamycin\n100mg\nClotrimazol\n100mg",
    "usage": "Công dụng của Viên đặt âm đạo Sdvag\nChỉ định\nThuốc SDVAG được chỉ định dùng trong các trường hợp sau:\nviêm âm hộ - âm đạo\nTrichomonas vaginalis,\nCandidas\nÐiều trị viêm âm đạo,\nDược lực học\nSDVAG kết hợp 2 tác nhân diệt khuẩn: Clindamycin là kháng sinh thuộc nhóm lincosamid, Clotrimazole là tác nhân chống nấm. Các thành phần này tạo cho SDVAG hiệu quả chống nấm và ký sinh trùng ở âm đạo.\nTác dụng của Clindamycin là do ức chế tổng hợp protein của vi khuẩn. Thuốc tác động trên cầu khuẩn Gram dương ưa khí, trực khuẩn Gram âm kỵ khí, trực khuẩn Gram dương kỵ khí không sinh nha bào, cầu khuẩn Gram dương kỵ khí và 1 số vi khuẩn khác.\nCandida albicans\nTrichomonas, Staphylococcus\nBacteroides.\nClotrimazole là thuốc chống nấm phổ rộng được dùng điều trị các trường hợp bệnh ngoài da do nhiễm các loài nấm gây bệnh khác nhau, đặc biệt là\nDược động học\nSự hấp thu Clindamycin khi sử dụng đường đặt âm đạo tăng lên trong các trường hợp có viêm nhiễm. Thuốc được bài tiết một phần qua nước tiểu dưới dạng hoạt động hay chất chuyển hóa, một lượng nhỏ bài tiết qua phân. Clotrimazole thâm nhập cục bộ qua lớp biểu bì nhưng chỉ có 1 lượng nhỏ được hấp thụ (3% đến 10%). Clotrimazole được chuyển hóa trong gan dạng hợp chất không hoạt động và thải trừ qua phân và nước tiểu.",
    "dosage": "Cách dùng Viên đặt âm đạo Sdvag\nCách dùng\nĐặt viên thuốc vào sâu trong âm đạo. Sẽ tốt hơn nếu đặt vào buổi tối trước khi đi ngủ. Nên đặt thuốc ở tư thế nằm, đầu gối gập lại và hai đầu gối dịch ra xa nhau. Nên tiếp tục giữ tư thế nằm trong 15 phút sau khi đặt thuốc.\nLiều dùng\nSử dụng 1 viên đặt âm đạo hàng ngày, liên tục trong ít nhất 7 ngày. Trong 1 vài trường hợp sử dụng có thể dùng 2 viên đặt trong 1 ngày theo chỉ định của bác sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có kinh nghiệm về quá liều do cố ý.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc SDVAG bạn có thể gặp các tác dụng không mong muốn (ADR).\nClindamycin: Có khả năng hấp thụ thay đổi trong sử dụng cục bộ, nhưng có thể cũng gây nên buồn nôn, nôn, phản ứng mẫn cảm như ngứa, phát ban, hoặc tính quá mẫn.\nClotrimazole\n: Sau khi sử dụng Clotrimazole, khó chịu tiêu hóa, các phản ứng cục bộ bao gồm kích thích và cảm giác nóng rát đã được báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc SDVAG chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThuốc chỉ dùng đặt âm đạo. Không được uống.\nKhông dùng thuốc trong kỳ kinh nguyệt.\nCần thận trọng khi sử dụng thuốc này cho người bệnh có bệnh đường tiêu hóa hay có tiền sử viêm đại tràng, người bệnh cao tuổi nhạy cảm đặc biệt với thuốc.\nNên giảm việc sử dụng các thức uống có chứa cồn trong thời gian điều trị với thuốc này (nguy cơ gặp những phản ứng kiểu đỏ bừng mặt, bốc hỏa, nôn mửa).\nBạn tình của bệnh nhân cũng phải được điều trị để tránh tái nhiễm cho bệnh nhân. Trong nhiều trường hợp cần điều trị phối hợp đặt thuốc âm đạo và uống thuốc viên.\nKhả năng lái xe và vận hành máy móc\nPhải chú ý vì thuốc này có thể gây ra chóng mặt.\nThời kỳ mang thai\nChưa có đủ số liệu nghiên cứu lâm sàng về tính an toàn của thuốc đối với phụ nữ mang thai, nên chỉ dùng thuốc khi thật cần thiết. Cần cân nhắc giữa các lợi ích đạt được và các nguy cơ có thể xảy ra. Nếu phát hiện có thai trong thời gian điều trị, phải nhanh chóng hỏi ý kiến của bác sĩ để được điều chỉnh điều trị cho phù hợp với tình trạng của bệnh nhân.\nThời kỳ cho con bú\nChưa có đủ số liệu nghiên cứu lâm sàng về tính an toàn của thuốc đối với phụ nữ cho con bú, nên chỉ dùng thuốc khi thật cần thiết. Cần cân nhắc giữa các lợi ích đạt được và các nguy cơ có thể xảy ra\nTương tác thuốc\nNhằm tránh tương tác giữa các thuốc, nhất là với disulfirame, cần thông báo cho bác sĩ mọi thuốc khác đang sử dụng. Clindamycin có thể ức chế tác dụng của Erythromycin và ngược lại. Thuốc có thể làm giảm tác dụng của thuốc tránh thai steroid dạng uống. Diphenoxylat, loperamid hoặc opiat (những chất chống nhu động ruột) có thể làm trầm trọng thêm hội chứng viêm đại tràng do dùng clindamycin vì chúng làm chậm thải độc tố.\nSử dụng đường đặt âm đạo Clotrimazole không cho thấy sự tương tác với các tác nhân giảm đường huyết nên không ảnh hưởng đến các đối tượng tiểu đường.\nMặt khác, tất cả các điều trị âm đạo tại chỗ đều có thể làm bất hoạt biện pháp tránh thai bằng tác nhân diệt tinh trùng tại chỗ.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng."
}