{
    "describe": "Thương hiệu:\nHerabiopharm\nThuốc Sidelena ODT 50mg Herabiopharm điều trị rối loạn chức năng cương dương ở nam giới (1 vỉ x 4 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán tan trong miệng\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nSildenafil\nNhà sản xuất\nCông ty TNHH Sinh Dược phẩm Hera\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sidelena ODT là sản phẩm của Herabiopharm, có thành phần chính là Sildenafil. Đây là thuốc được sử dụng để điều trị cho nam giới bị rối loạn chức năng cương dương, người không có khả năng thực hiện hay duy trì khả năng cương dương vật để thỏa mãn hoạt động tình dục.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sidelena ODT 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSildenafil\n50mg",
    "usage": "Công dụng của Thuốc Sidelena ODT 50mg\nChỉ định\nThuốc Sidelena ODT được chỉ định dùng trong các trường hợp sau:\nThuốc được chỉ định điều trị cho nam giới bị rối loạn chức năng cương dương, người không có khả năng thực hiện hay duy trì khả năng cương dương vật để thỏa mãn hoạt động tình dục.\nĐể sildenafil phát huy được tác dụng, sự kích thích tình dục là cần thiết.\nDược lực học\nNhóm dược lý: Thuốc điều trị rối loạn cương dương.\nMã ATC: G04BE03\nCơ chế tác dụng:\nSildenafil là thuốc dùng đường uống để điều trị rối loạn cương dương.\nTrong hoàn cảnh tự nhiên, ví dụ khi được kích thích tình dục, thuốc làm hồi phục chức năng cương cứng đã bị suy yếu bằng việc làm tăng lưu lượng máu tới dương vật.\nCơ chế sinh lý đáp ứng cho việc cương lên của dương vật là do giải phóng oxid nitric (NO) ở thể hang trong suốt quá trình kích thích tình dục. Oxid nitric hoạt hóa enzym guanulat cyclase, dẫn đến làm tăng guanosin monophosphat vòng (cGMP), làm giãn cơ trơn trong thể hang và cho dòng máu đi vào.\nSildenafil là chất ức chế mạnh và chọn lọc đối với phosphodiesterase typ 5 (PDE5) đặc hiệu cGMP trong thể hang, nơi PDE5 chịu trách nhiệm về sự suy thoái của cGMC. Sildenafil tác động ngoại vi lên sự cương dương. Sildenafil không gây tác động giãn trực tiếp lên thể hang được phân lập ở người nhưng nó làm tăng tác dụng làm giãn của NO lên vùng mô này. Khi con đường NO/cGMP được hoạt hóa, do xảy ra kích thích tình dục, sự ức chế PDE5 do sildenafil dẫn đến làm tăng lượng cGMP trong thể hang. Theo đó sự kích thích tình dục là cần thiết khi dùng sildenafil để tạo ra NO nhằm đạt được tác dụng dược lý mong muốn.\nTác dụng dược lực:\nCác nghiên cứu in vitro cho thấy sildenafil có tác dụng chọn lọc với PDE5, chất có ảnh hưởng đến quá trình cương dương. Tác dụng của nó mạnh trên PDE5 hơn so với các phosphodiesterase đã biết khác.\nTác dụng chọn lọc mạnh gấp 10 lần PDE6, chất ảnh hưởng đến con đường dẫn truyền ánh sáng ở võng mạc. Ở liều được khuyến cáo tối đa, sự chọn lọc mạnh gấp 80 lần so với PDE1 và trên 700 lần so với PDE2, 3, 4, 7, 8, 9, 10, và 11. Đặc biệt, sildenafil còn tác dụng chọn lọc trên PDE5 mạnh gấp 4.000 lần so với PDE3, isoform phosphodiesterase đặc hiệu cho cAMP tham gia vào điều hòa co bóp tim.\nHai thử nghiệm lâm sàng được thiết kế riêng biệt với viên sildenafil để đánh giá thời gian sau khi uống mà sildenafil có thể tạo ra sự cương dương khi đáp ứng kích thích tình dục. Trong nghiên cứu thăm dò sự thay đổi kích thước dương vật ở bệnh nhân nhịn ăn, thời gian trung bình để khởi phát tác dụng cương dương đạt 60% độ cứng (đủ để quan hệ tình dục) là 25 phút (từ 12-37 phút) khi dùng sildenafil. Trong 1 nghiên cứu thăm dò sự thay đổi kích thước dương vật riêng lẻ, sildenafil vẫn có khả năng tạo ra sự cương dương khi có kích thích tình dục sau khi dùng thuốc 4-5 giờ.\nSildenafil gây ra sự hạ huyết áp nhẹ và đột ngột, vì vậy trong đa số trường hợp, không được coi là tác dụng trên lâm sàng. Sự giảm tối đa huyết áp tâm thu khi nằm ngửa sau khi dùng sildenafil 100 mg đường uống là 8,4 mmHg. Sự thay đổi huyết áp tâm trương khi nằm ngửa tương ứng là 5,5 mmHg. Sự giảm huyết áp này là phù hợp với tác dụng gây giãn mạch của sildenafil, có lẽ là do tăng lượng cGMP ở cơ trơn mạch máu.\nDùng liều đơn sildenafil tới 100 mg ở người tình nguyện khỏe mạnh không gây ảnh hưởng đáng kể nào lên ECG.\nTrong 1 nghiên cứu về huyết động khi uống 1 liều đơn 100 mg sildenafil ở 14 bệnh nhân bị bệnh động mạch vành nặng (CAD) (> 70% bị hẹp ít nhất 1 động mạch vành), huyết áp tâm thu và tâm trương trung bình khi nghỉ ngơi giảm tương ứng 7% và 6% so với bình thường. Huyết áp tâm thu phổi trung bình giảm 9%. Sildenafil không ảnh hưởng đến hiệu suất làm việc của tim, và không làm giảm lưu lượng máu đi qua động mạch vành bị hẹp.\nKhông có sự khác biệt có liên quan nào trên lâm sàng được chứng minh khả năng hạn chế đau thắt ngực do sildenafil khi so sánh với giả dược trong thử nghiệm gắng sức mù đôi, đối chứng giả dược ở 144 bệnh nhân bị rối loạn cương dương và đau thắt ngực ổn định mạn tính, những người đang dùng các loại thuốc chống đau thắt ngực cơ bản đều đặn.\nSự thay đổi nhẹ và đột ngột trong phân biệt màu sắc (xanh da trời/xanh lá cây) đã được phát hiện ở 1 số người sử dụng thử nghiệm 100 màu sắc Farnsworth-Munsell ở thời điểm 1 giờ sau khi khi dùng liều 100 mg, không có ảnh hưởng rõ rệt sau khi dùng liều 200 mg. Cơ chế cho sự thay đổi trong phân biệt màu sắc liên quan đến sự ức chế PDE6, chất ảnh hưởng đến sự dẫn truyền ánh sáng vào võng mạc. Sildenafil không có tác dụng đến thị lực hay sự nhạy cảm tương phản. Trong 1 nghiên cứu nhỏ đổi chứng với giả dược ở những bệnh nhân với sự thoái hóa điểm vàng liên quan đến tuổi (n=9) đã được đưa ra, sildenafil (liều đơn, 100 mg) đã chứng minh là không có những thay đổi đáng kể trong các thử nghiệm thị giác được tiến hành (thị lực, lưới Amsler, phân biệt màu sắc, tín hiệu đèn giao thông, thị trường kế Humphrey và ánh sáng mạnh).\nKhông thấy ảnh hưởng lên sự di chuyển hay hình thái của tinh trùng sau khi dùng đơn liều 100 mg sildenafil ở các tình nguyện viên khỏe mạnh.\nThông tin thêm trong các thử nghiệm lâm sàng\nTrong các thử nghiệm lâm sàng cho dùng viên sildenafil ở hơn 8.000 bệnh nhân độ tuổi 19-87. Có các đại diện cho nhóm bệnh nhân sau: Người cao tuổi (19,9%), bệnh nhân cao huyết áp (30,9%), đái tháo đường (20,3%), nhồi máu cơ tim (5,8%), tăng lipid máu (19,8%), chấn thương tủy sống (0,6%), trầm cảm (5,2%), cắt bỏ tuyến tiền liệt qua niệu đạo (3,7%), triệt tuyến tiền liệt (3,3%). Những nhóm sau không được đại diện hoặc bị loại trừ khỏi thử nghiệm lâm sàng: bệnh nhân phẫu thuật xương chậu, bệnh nhân sau khi điều trị bằng tia X quang, bệnh nhân suy gan hoặc suy thận nặng, và những bệnh nhân có vấn đề về tim mạch.\nTrong các nghiên cứu chéo, tỷ lệ bệnh nhân có cải thiện tình trạng sau khi dùng sildenafil gồm: Rối loạn cương dương do tâm lý (84%), bệnh nhồi máu cơ tim (69%), cao huyết áp (68%), TURP (61%), triệt tuyến tiền liệt (43%), tổn thương cột sống (83%), trầm cảm (75%). Tính an toàn và hiệu quả của sildenafil ổn định trong các nghiên cứu dài hạn.\nDược động học\nHấp thu\nSildenafil được hấp thu nhanh. Đạt nồng độ đỉnh trong máu sau khoảng 30-120 phút (trung bình khoảng 60 phút) với liều uống ở lúc đói. Sinh khả dụng tuyệt đối theo đường uống trung bình là 41% (khoảng 25-63%).\nmax\nmax\nKhi sildenafil được dùng kèm với đồ ăn, tỷ lệ hấp thu bị giảm cùng với kéo dài t\nPhân bố\nThể tích phân bố ổn định của sildenafil là 105 I, kể cả sự phân bố tới các mô. Sau khi uống đơn liều 100 mg, nồng độ đỉnh của sildenafil trong huyết tương đạt 440 ng/ml (CV 40%). Vì sildenafil (và chất chuyển hóa chính N-desmethyl trong tuần hoàn) liên kết với protein huyết tương 96%, dẫn đến nồng độ sildenafil tự do trong huyết tương tối đa khoảng 18 ng/ml (38nM).\nSự liên kết với protein không phụ thuộc vào tổng số nồng độ thuốc.\nỞ những người tình nguyện khỏe mạnh dùng sildenafil (100 mg đơn liều), dưới 0,0002% (trung bình 188 ng) liều được chỉ định xuất hiện trong tinh dịch sau 90 phút sử dụng.\nChuyển hóa\nSildenafil phần lớn được chuyển hóa bởi các isoenzym CYP3A4 (chủ yếu) và CYP2C9 (ít hơn) ở microsom gan. Chất chuyển hóa vào vòng tuần hoàn chủ yếu là sildenafil N-demethyl hóa.\nChất chuyển hóa có tác dụng chọn lọc trên phosphodiesterase tương tự như sildenafil và hiệu lực in vitro với PDE5 xấp xỉ khoảng 50% so với chất ban đầu. Nồng độ trong huyết tương của chất chuyển hóa này khoảng 40% so với nồng độ của sildenafil. Chất chuyển hóa N-desmethyl này còn được chuyển hóa tiếp tục, tạo thành chất có thời gian bán thải khoảng 4 giờ.\nThải trừ\nĐộ thanh thải của sildenafil ra khỏi cơ thể là 41 Vgiờ với thời gian bán thải của pha chuyển hóa cuối cùng là 3-5 giờ. Khi dùng đường uống, sildenafil được bài tiết dưới dạng chuyển hóa chủ yếu qua phân (khoảng 80% liều uống được chỉ định) và với lượng ít hơn qua nước tiểu (khoảng 13% liều uống).\nTuyến tính/không tuyến tính\nmax\nSau một liều uống, AUC và C\nDược động học ở các nhóm bệnh nhân đặc biệt\nNgười cao tuổi:\nNhững người tình nguyện lớn tuổi khỏe mạnh (65 tuổi hoặc hơn) có độ thanh thải của sildenafil giảm, dẫn đến nồng độ sildenafil và chất chuyển hóa N-desmethyl trong máu cao hơn gần 90% so với những người tình nguyện trẻ khỏe mạnh. Do sự liên kết với protein huyết tương khác biệt theo tuổi, nồng độ sildenafil tự do trong máu cũng tăng tương ứng khoảng 40%.\nBệnh nhân suy thận:\nmax\nmax\nmax\nỞ những người tình nguyện suy thận nhẹ đến trung bình (độ thanh thải creatinin trong khoảng 30-80 ml/min), dược động học của sildenafil không thay đổi sau khi uống đơn liều 50 mg. Các giá trị AUC và C\nBệnh nhân suy gan\nmax\nỞ những bệnh nhân xơ gan nhẹ đến trung bình (Child-Pugh A và B), độ thanh thải sildenafil bị giảm, dẫn đến tăng các giá trị AUC (84%) và C\nDược động học của sildenafil ở những bệnh nhân suy gan nặng vẫn chưa được nghiên cứu.",
    "dosage": "Cách dùng Thuốc Sidelena ODT 50mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn:\nLiều khuyến cáo là 50 mg, dùng 1 giờ trước khi quan hệ tình dục.\nDựa trên hiệu quả và sự dung nạp, liều có thể được tăng lên 100 mg hay giảm xuống. Liều tối đa được khuyến cáo là 100 mg. Tần số sử dụng thuốc tối đa là 1 lần 1 ngày. Nếu sildenafil được dùng cùng với thức ăn, khởi phát tác dụng có thể muộn hơn so với khi đói.\nNgười cao tuổi:\nKhông cần điều chỉnh liều ở người cao tuổi (65 tuổi).\nSuy giảm chức năng thận:\nVới những bệnh nhân suy thận nhẹ đến trung bình (độ thanh thải creatinin trong khoảng 30-80 ml/phút), liều dùng tương tự như với người lớn.\nVì độ thanh thải của sildenafil giảm ở bệnh nhân suy thận nặng (độ thanh thải creatinin < 30 ml/phút), cần xem xét mức liều 25 mg. Tùy theo hiệu quả và sự dung nạp, liều có thể tăng lên 50 đến 100 mg.\nSuy giảm chức năng gan:\nVì độ thanh thải của sildenafil bị giảm ở những bệnh nhân bị suy giảm chức năng gan (như suy gan) cần xem xét mức liều 25 mg. Tùy theo hiệu quả và sự dung nạp, liều có thể tăng lên 50 đến 100 mg.\nTrẻ em và thanh thiếu niên:\nSildenafil không được chỉ định ở người dưới 18 tuổi.\nBệnh nhân khác:\nKhông nên dùng phối hợp sildenafil với ritonavir, liều bắt đầu 25 mg cần được xem xét ở các bệnh nhân đang được điều trị với thuốc ức chế CYP3A4.\nĐể giảm tối đa khả năng gây hạ huyết áp tư thế, bệnh nhân cần điều trị thuốc chẹn alpha ổn định trước khi bắt đầu dùng sildenafil. Hơn nữa, nên xem xét bắt đầu ở liều sildenafil 25 mg.\nĐối với các liều 25 mg sildenafil, sử dụng các sản phẩm khác có dạng bào chế và hàm lượng thích hợp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong các nghiên cứu trên tình nguyện viên dùng đơn liều viên nén sildenafil liều lên đến 800 mg, các tác dụng không mong muốn tương tự như khi dùng liều thấp hơn, nhưng tỷ lệ mắc phải và tính nghiêm trọng tăng lên. Liều 200 mg không làm tăng hiệu quả của thuốc nhưng tỷ lệ gặp tác dụng không mong muốn (đau đầu, đỏ bừng mặt, chóng mặt, khó tiêu, sung huyết mũi, thay đổi thị giác) tăng lên.\nTrong trường hợp dùng thuốc quá liều, các biện pháp hỗ trợ chuẩn cần được tiến hành như yêu cầu. Sự thẩm tách không thể làm tăng tốc độ thanh thải vì sildenafil gắn kết mạnh với protein máu và không bị thải trừ qua nước tiểu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sidelena ODT bạn có thể gặp các tác dụng không mong muốn (ADR):\nHồ sơ an toàn của sildenafil được xây dựng dựa trên 8691 bệnh nhân áp dụng chế độ điều trị với liều sildenafil khuyến cáo trong 67 nghiên cứu lâm sàng có đối chứng giả dược. Các phản ứng không mong muốn phổ biến ở các bệnh nhân điều trị sildenafil được báo cáo là đau đầu, đỏ bừng mặt, rối loạn thị giác, nghẹt mũi, choáng váng, nhìn màu sắc không rõ.\nSau đây là các tác dụng không mong muốn của thuốc, xảy ra trong các thử nghiệm lâm sàng với tỷ lệ lớn hơn so với giả dược được liệt kê theo tần suất và hệ cơ quan.\nNgoài ra, tần suất các tác dụng không mong muốn quan trọng của thuốc được thông báo sau khi đưa sildenafil lưu hành trên thị trường chưa được biết chính xác.\nRất thường gặp (ADR ≥ 1/10)\nHệ thần kinh: Đau đầu.\nThường gặp (1/100 ≤ ADR < 1/10)\nHệ thần kinh: Hoa mắt, chóng mặt.\nMắt: Rối loạn thị giác, nhìn màu sắc không rõ.\nMạch máu: Đỏ bừng mặt.\nHệ hô hấp, ngực, trung thất: Nghẹt mũi.\nHệ tiêu hóa: Khó tiêu.\nÍt gặp (1/1000 ≤ ADR < 1/100)\nHệ thần kinh: Mơ màng, giảm xúc giác.\nMắt: Rối loạn kết mạc, rối loạn mắt, rối loạn về chảy nước mắt, các rối loạn khác về mắt.\nTai: Chóng mặt, ù tai.\nTim: Đánh trống ngực, mạch đập nhanh.\nHệ tiêu hóa: Nôn, buồn nôn, khô miệng.\nCơ xương khớp và mô liên kết: Đau cơ.\nDa, mô mềm: Phát ban.\nToàn thân: Đau ngực, mệt mỏi.\nXét nghiệm: Nhịp tim nhanh.\nHiếm gặp (1/10000 ≤ ADR < 1/1000)\nHệ miễn dịch: Phản ứng quá mẫn.\nHệ thần kinh: Tai biến mạch máu não, ngất.\nTai: Điếc.\nMạch máu: Tăng/hạ huyết áp.\nTim: Nhồi máu cơ tim, rung nhĩ.\nHệ hô hấp, ngực và trung thất: Chảy máu cam.\nChưa rõ tần suất\nHệ sinh sản: Cương dương vật, kéo dài cương dương.\nDa và mô mềm: Hội chứng Steven-Johnson, hoại tử biểu bì nhiễm độc (TEN).\nTim: Loạn nhịp tâm thất, đau thắt ngực không ổn định, chết tim đột ngột.\nMắt: Bệnh thần kinh thị giác do thiếu máu cục bộ vùng trước không do nguyên nhân động mạch (NAION), tắc mạch máu võng mạc, khiếm khuyết thị lực.\nHệ thần kinh: Cơn thiếu máu thoáng qua, động kinh, động kinh tái phát.\nRối loạn tai: Điếc đột ngột. Một số lượng nhỏ tình trạng mất hay giảm đột ngột khả năng nghe đã được thông báo sau khi thuốc được đưa ra thị trường và trong các thử nghiệm lâm sàng khi sử dụng tất cả các thuốc ức chế PDE5, bao gồm cả sildenafil.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sidelena ODT chống chỉ định trong các trường hợp sau:\nQuá mẫn với sildenafil hay với bất kỳ thành phần nào khác của thuốc.\nTheo các tác dụng đã biết trên con đường oxid nitric/guanisin monophosphat vòng, sildenafil cho thấy khả năng gây hạ huyết áp khi dùng kèm các nitrat, vì vậy sự kết hợp với các thuốc cung cấp oxid nitric (như amyl nitrite) hoặc các nitrat trong bất kỳ hoàn cảnh nào là chống chỉ định.\nCác thuốc điều trị rối loạn cương dương, kể cả sildenafil, không nên dùng cho nam giới mà hoạt động tình dục không thích hợp (ví dụ các bệnh nhân bị rối loạn tim mạch nặng như đau thắt ngực không ổn định hay suy tim nặng).\nSildenafil chống chỉ định với bệnh nhân mất thị lực trên 1 mắt bởi bệnh thần kinh thị giác do thiếu máu cục bộ vùng trước không do nguyên nhân động mạch (NAION), bất kể tình trạng này có liên quan hay không liên quan đến tác dụng của chất ức chế PDE5 trước đó.\nTính an toàn của sildenafil chưa được nghiên cứu ở các nhóm bệnh nhân sau, vì vậy việc sử dụng thuốc ở các nhóm này là chống chỉ định: Suy gan nặng, hạ huyết áp (huyết áp 150 uM). Mặc dù nồng độ đỉnh của sildenafil trong huyết tương xấp xỉ 1 µM sau khi dùng các liều khuyến cáo, không chắc rằng sildenafil sẽ làm thay đổi độ thanh thải của các chất chịu ảnh hưởng bởi các enzym này.\nKhông có dữ liệu về sự tương tác giữa sildenafil và các chất ức chế phosphodiesterase không đặc hiệu như thiophyllin hay dipyridamol.\nTrong nghiên cứu in vivo:\nDựa trên các ảnh hưởng trên con đường oxid nitric/cGMP, sildenafil cho thấy khả năng gây hạ huyết áp khi dùng kết hợp các nitrat, do đó sự kết hợp sildenafil với các thuốc cung cấp oxid nitric hay các nitrat cần chống chỉ định.\nSự kết hợp sildenafil và thuốc chẹn alpha có thể làm hạ huyết áp hệ thống ở 1 số bệnh nhân nhạy cảm. Tình trạng này hầu hết xảy ra khoảng 4 giờ sau khi dùng sildenafil. Trong 3 nghiên cứu tương tác thuốc - thuốc riêng biệt, thuốc chẹn alpha doxazosin (4 mg và 8 mg) và sildenafil (25 mg, 50 mg, hay 100 mg) được cho dùng đồng thời ở những bệnh nhân bị tăng sản tuyến tiền liệt nhẹ (BPH) đã dùng doxazosin ổn định.\nTrong các nghiên cứu này, huyết áp bị giảm thêm ở tư thế nằm ngửa trung bình là 7/7 mmHg, 9/5 mmHg, 8/4 mmHg, và tương ứng ở tư thế đứng là 6/6 mmHg, 11/4 mmHg, và 4/5 mmHg. Khi sildenafil và doxazosin được cho dùng kết hợp ở những bệnh nhân đã dùng doxazosin ổn định, có các báo cáo hiếm gặp về 1 số bệnh nhân xảy ra tình trạng hạ huyết áp toàn thân. Các báo cáo này còn bao gồm cả tình trạng choáng váng, lâng lâng nhưng không bị ngất.\nKhông có tương tác đáng kể được thấy khi dùng kết hợp sildenafil (50 mg) với tolbutamide (250 mg) hoặc wafarin (40 mg), cả 2 thuốc đều được chuyển hóa bởi CYP2C9.\nSildenafil (50 mg) không làm tăng thời gian chảy máu khi kết hợp với acid acetyl salicylic (150 mg).\nSildenafil (50 mg) không làm tăng tác dụng hạ huyết áp của rượu ở những người tình nguyện khỏe mạnh với nồng độ alcol tối đa trong máu là 80 mg/dl.\nKhi kết hợp các nhóm chống tăng huyết áp sau: lợi tiểu, chẹn beta, ức chế men chuyển, đối kháng angiotensin II, các thuốc chống tăng huyết áp (giãn mạch và tác động lên trung ương), chẹn nơron adrenergic, chẹn kênh calci, chẹn thụ thể alpha-adrenergic, không thấy sự khác nhau về tác dụng không mong muốn khi dùng cùng với sildenafil hay giả dược. Trong 1 nghiên cứu tương tác đặc hiệu, dùng phối hợp sildenafil (100 mg) với amlodipine ở bệnh nhân cao huyết áp, quan sát thấy huyết áp tâm thu giảm thêm 8 mmHg. Huyết áp tâm trương tương ứng giảm thêm 7 mmHg. Sự hạ huyết áp này tương đương ở những người tình nguyện khỏe mạnh dùng sildenafil đơn liều.\nSildenafil (100mg) không ảnh hưởng đến dược động học tại trạng thái ổn định của các chất ức chế protease HIV đã được dùng như saquinavir và ritonavir, cả 2 đều được chuyển hóa bởi CYP3A4.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}