{
    "describe": "Thương hiệu:\nĐức Thịnh\nThuốc trị Đái Dầm Đức Thịnh điều trị đái dầm, đái nhiều, đái không tự chủ (200ml)\n4.6\n93.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nV8-H12-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCao lỏng\nQuy cách\nHộp x 200ml\nThành phần\nViễn chí\nTang phiêu tiêu\nPhục Linh\nQuy bản\nĐương quy\nĐảng Sâm\nCam thảo\n,\nChỉ định\nĐái dầm\nĐi tiểu nhiều\nĐi tiểu thường xuyên\nSón tiểu\nTiểu rát\n,\nChống chỉ định\nMang thai, Đái tháo đường (Tiểu đường)\nNhà sản xuất\nĐức Thịnh\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSiro đái dầm Đức Thịnh của cơ sở kinh doanh thuốc Y học cổ truyền Đức Thịnh Đường, thành phần chính bao gồm: Đảng sâm (radix codonopsis pilosulae); đương quy (radix angelicae sinensis); quy bản và quy giáp (carapax et plastrum testudinis); phục linh (poria); tang phiêu tiêu (ootheca mantidis); cam thảo (radix glycyrrhizae); viễn chí (radix polygalae). Thuốc dùng để điều trị cho trẻ em và người lớn bị bệnh đái dầm, đái nhiều, đái không tự chủ.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc trị Đái Dầm\nThông tin thành phần\nHàm lượng\nViễn chí\n5g\nTang phiêu tiêu\n15g\nPhục Linh\n30g\nQuy bản\n25g\nĐương quy\n35g\nĐảng Sâm\n40g\nCam thảo\n5g",
    "usage": "Công dụng của Thuốc trị Đái Dầm\nChỉ định\nThuốc trị Đái Dầm Đức Thịnh được chỉ định dùng trong các trường hợp sau:\nĐiều trị trẻ em, người lớn, bị bệnh đái dầm, đái nhiều, đái không tự chủ.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc trị Đái Dầm\nCách dùng\nSiro đái dầm Đức Thịnh dùng đường uống.\nLiều dùng\nNgày uống 3 lần, sau ăn 30 phút:\nTừ 1 - 3 tuổi: Mỗi lần 5 ml.\nTừ 4 - 6 tuổi: Mỗi lần 15 ml.\nTừ 7 - 10 tuổi: Mỗi lần 20 ml.\nNgười lớn ngày uống 3 lần sau ăn: Mỗi lần 60 ml (4 thìa canh).\nNgười lớn, trẻ em từ 11 tuổi trở lên: Mỗi lần 30ml.\nTrường hợp bị nặng nếu cần hiệu quả nhanh thì có thể tăng liều lên.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ nghi ngờ do thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Siro Đái Dầm Đức Thịnh chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai.\nbệnh tiểu đường\nNgười bị\nThận trọng khi sử dụng\nKhông nên sử dụng chung các các loại thuốc khác có cùng tính năng điều trị.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\no\nNơi khô mát, tránh ánh sáng, nhiệt độ bảo quản dưới 30\nHạn dùng: 24 tháng tính từ ngày sản xuất. Không dùng thuốc quá thời hạn sử dụng hoặc bằng cảm quan thầy thuốc bị vẩn đục, biến màu hay có hiện tượng khác lạ.\nĐể xa tầm tay trẻ em."
}