{
    "describe": "Thương hiệu:\nFito\nThuốc Song Hảo Đại Bổ Tinh-f Fito điều trị nhức mỏi cơ thể, viêm khớp (40 viên)\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nVD-21496-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 40 Viên\nThành phần\nLộc Nhung\nNhân Sâm\nĐỗ trọng\nThục địa\nNgưu tất (Rễ)\nHà thủ ô đỏ\nBa kích\nSơn thù\nKim anh (Quả)\nĐương quy\nPhục Linh\nXuyên khung\nQuế nhục\n,\nNhà sản xuất\nCTY TNHH DƯỢC PHẨM FITO PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nviêm khớp\nù tai\nThuốc Song Hảo Đại Bổ Tinh - f là sản phẩm của Fito Pharma, thành phần chính 300mg cao khô dược liệu tương đương: Lộc nhung, Nhân sâm, Đỗ trọng, Thục địa, Ngưu tất, Hà thủ ô đỏ, Ba kích, Nhục thung dung, Sơn thù, Bạch truật, Kim anh, Cam thảo, Đương quy, Phục linh, Xuyên khung, Quế nhục, là thuốc dùng để điều trị nhức mỏi cơ thể,\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Song Hảo Đại Bổ Tinh-f\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLộc Nhung\n210mg\nNhân Sâm\n20mg\nĐỗ trọng\n105mg\nThục địa\n105mg\nNgưu tất (Rễ)\n105mg\nHà thủ ô đỏ\n105mg\nBa kích\n105mg\nSơn thù\n105mg\nKim anh (Quả)\n105mg\nĐương quy\n20mg\nPhục Linh\n20mg\nXuyên khung\n20mg\nQuế nhục\n20mg",
    "usage": "Công dụng của Thuốc Song Hảo Đại Bổ Tinh-f\nChỉ định\nThuốc Song Hảo Đại Bổ Tinh - f\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị nhức mỏi cơ thể, viêm khớp, thấp khớp.\nđau lưng\nhoa mắt, chóng mặt\nĐiều trị các triệu chứng suy thận dương như\nĐiều trị các triệu chứng suy nhược cơ thể như kém ngủ, hay hồi hộp, lo âu, làm việc mau mệt, hay thở dốc.\nDược lực học\nKhông có thông tin.\nDược động học\nKhông có thông tin.",
    "dosage": "Cách dùng Thuốc Song Hảo Đại Bổ Tinh-f\nCách dùng\nThuốc Song Hảo Đại Bổ Tinh - f dùng đường uống, trước bữa ăn.\nLiều dùng\nLiều khuyến cáo: Uống mỗi lần 2 viên, ngày 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCần đến ngay cơ sở y tế để theo dõi và xử trí.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Song Hảo Đại Bổ Tinh - f chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai và trẻ em dưới 15 tuổi.\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nĐể xa tầm tay trẻ em.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến thầy thuốc.\nThông báo cho bác sĩ tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nKhông có thông tin.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\no\nỞ nhiệt độ không quá 30"
}