{
    "describe": "Thương hiệu:\nStella Pharm\nViên đặt âm đạo Stadmazol Stella điều trị viêm âm đạo do Candida (1 vỉ x 6 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nVD-24576-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén đặt âm đạo\nQuy cách\nHộp 1 vỉ x 6 viên\nThành phần\nClotrimazole\nChỉ định\nViêm âm đạo\nNấm âm đạo\nNgứa âm đạo\n,\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nStadmazol 100mg với thành phần chính là clotrimazol 100mg, dùng để điều trị viêm âm đạo do Candida.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên đặt âm đạo Stadmazol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClotrimazole\n100MG",
    "usage": "Công dụng của Viên đặt âm đạo Stadmazol\nChỉ định\nThuốc Stadmazol 100mg được chỉ định dùng trong các trường hợp điều trị điều trị viêm âm đạo do Candida.\nDược lực học\nClotrimazol\nlà một dẫn xuất của imidazol có hoạt tính kháng nấm phổ rộng.\nClotrimazol tác động kháng nấm bằng cách ức chế tổng hợp ergosterol. Sự ức chế tổng hợp ergosterol dẫn đến làm suy yếu chức năng và cấu trúc màng tế bào chất của nấm.\nClotrimazol có tác động kháng nấm phổ rộng trên in vitro và in vivo, bao gồm nấm ngoài da, nấm men, nấm mốc .v.v...\nCơ chế tác động của clotrimazol là kìm hãm hay diệt nấm phụ thuộc vào nồng độ của clotrimazol tại vị trí nhiễm nấm. Hoạt tính in vitro bị hạn chế bởi môi trường sinh trưởng của nấm; các bào tử nấm chỉ nhạy cảm nhẹ.\nBiến thể đề kháng nguyên phát ở các chủng nấm nhạy cảm rất hiếm xảy ra; đề kháng thứ phát phát triển do nấm nhạy cảm chỉ thấy được trong một số trường hợp cá biệt trong quá trình điều trị.\nDược động học\nCác nghiên cứu dược động sau khi dùng thuốc ở đường âm đạo cho thấy chỉ một lượng nhỏ clotrimazol (3 - 10% liều dùng) được hấp thu. Do lượng clotrimazol được hấp thu chuyển hóa qua gan nhanh thành chất chuyển hóa không có hoạt tính dược lý nên nồng độ đỉnh trong huyết tương của clotrimazol sau khi dùng liều 500mg ở đường âm đạo đạt dưới 10ng/ml, chứng tỏ clotrimazol dùng đường âm đạo không gây tác dụng toàn thân đáng kể hoặc hạn chế các tác dụng phụ của thuốc.",
    "dosage": "Cách dùng Viên đặt âm đạo Stadmazol\nCách dùng\nĐặt càng vào sâu âm đạo càng tốt, tốt nhất nên đặt thuốc ở tư thế nằm ngửa, đầu gối hơi gập.\nNên chọn thời điểm điều trị để tránh lúc có kinh nguyệt và kết thúc điều trị trước khi có kinh nguyệt.\nTrong những trường hợp đặc biệt thuốc không rã, như trường hợp âm đạo khô do mãn kinh, khuyến cáo dùng clotrimazol dạng kem bôi âm đạo.\nviêm quy bao đầu\nCần điều trị đồng thời\nLiều dùng\nNhiễm lần đầu: Thông thường, liệu trình điều trị đối với viêm âm đạo do Candida là 3 ngày, 2 viên vào buổi tối trong 3 đêm liên tiếp.\nTái nhiễm: Thông thường, liệu trình điều trị 6 ngày, 1 viên vào buổi tối trong 6 đêm liên tiếp. Nếu cần thiết, có thể đặt 2 viên mỗi ngày, 1 viên vào buổi sáng và 1 viên vào buổi tối, có thể đặt liên tục trong 6 - 12 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp vô tình uống thuốc, dùng cách xử trí thông thường như rửa dạ dày chỉ khi các triệu chứng lâm sàng của quá liều biểu hiện rõ ràng (như hoa mắt, buồn nôn hoặc nôn). Chỉ nên thực hiện rửa dạ dày khi có thể bảo vệ tốt đường thở.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Stadmazol 100mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nNóng rát nhẹ.\nHiếm gặp, 1/10.000 ≤ ADR < 1/1000\nNgứa và kích ứng âm hộ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stadmazol 100mg chống chỉ định trong các trường hợp quá mẫn với clotrimazol hoặc bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nKhông được uống.\nTrước khi dùng viên đặt âm đạo, phải hỏi ý kiến bác sĩ nếu có bất kỳ điều nào dưới đây:\nHơn 2 lần viêm âm đạo do Candida trong 6 tháng gần đây.\nbệnh lây truyền qua đường tình dục\nTiền sử bị bệnh lây truyền qua đường tình dục hoặc quan hệ với bạn tình bị\nCó thai hoặc nghi ngờ có thai.\nDưới 16 tuổi hoặc trên 60 tuổi.\nQuá mẫn với imidazol hoặc các thuốc kháng nấm âm đạo khác.\nChảy máu âm đạo không đều.\nChảy máu âm đạo bất thường\nhoặc xuất tiết có vết máu.\nLoét âm hộ hoặc âm đạo, bóng nước hoặc vết loét.\nĐau bụng dưới hoặc khó bài niệu.\nBất kỳ tác dụng phụ nào như đỏ bừng, kích ứng hoặc sưng tấy liên quan đến việc điều trị.\nSốt hoặc ớn lạnh.\nBuồn nôn hoặc nôn.\nTiêu chảy\n.\nDịch tiết âm đạo có mùi hôi.\nBệnh nhân nên hỏi ý kiến bác sĩ nếu triệu chứng không giảm trong vòng 1 tuần sử dụng viên đặt. Có thể dùng lại viên đặt nếu tái nhiễm Candida sau 7 ngày. Tuy nhiên nếu tái nhiễm Candida hơn 2 lần trong vòng 6 tháng, bệnh nhân nên hỏi ý kiến bác sĩ.\nThuốc này có thể làm hư bao cao su tránh thai. Vì vậy làm giảm hiệu quả tránh thai. Nên khuyên bệnh nhân dùng cách phòng ngừa khác trong ít nhất 5 ngày sau khi dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng hoặc ảnh hưởng không đáng kể trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu rõ ràng và đầy đủ trên phụ nữ mang thai trong 3 tháng đầu của thai kỳ. Thuốc này chỉ dùng cho phụ nữ mang thai trong 3 tháng đầu khi có chỉ định rõ ràng của bác sĩ. Trong thai kỳ viên đặt âm đạo được sử dụng nhưng không được dùng dụng cụ đặt thuốc.\nThời kỳ cho con bú\nChưa biết thuốc có bài tiết vào sữa mẹ hay không, thận trọng khi dùng clotrimazol cho phụ nữ đang cho con bú.\nTương tác thuốc\nDùng đồng thời clotrimazol đặt âm đạo với tacrolimus đường uống (FK-506; thuốc ức chế miễn dịch) có thể làm tăng nồng độ tacrolimus trong huyết thanh và tương tự với sirolimus. Do đó, bệnh nhân nên được theo dõi các dấu hiệu và triệu chứng quá liều tacrolimus hay sirolimus nếu cần, bằng cách xác định nồng độ của các thuốc này trong huyết thanh.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30°C."
}