{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Tadalafil Stella 5mg điều trị rối loạn cương dương (3 vỉ x 10 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nVD-24571-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTadalafil\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTadalafil 5mg Stella là sản phẩm thuốc của Stella Pharm với thành phần hoạt chất là Tadalafil. Thuốc được chỉ định trong điều trị rối loạn cương dương, điều trị các dấu hiệu và triệu chứng của tăng sản lành tính tuyến tiền liệt ở nam giới trưởng thành.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Tadalafil\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTadalafil\n5mg",
    "usage": "Công dụng của Thuốc Tadalafil\nChỉ định\nThuốc Tadalafil 5mg Stella được chỉ định dùng trong các trường hợp sau:\nChỉ định điều trị rối loạn cương dương ở nam giới trưởng thành. Thuốc chỉ có tác dụng khi có sự kích thích tình dục.\nChỉ định điều trị các dấu hiệu và triệu chứng của tăng sản lành tính tuyến tiền liệt ở nam giới trưởng thành.\nDược lực học\nTadalafil là chất ức chế chọn lọc, có hồi phục men phosphodiesterase týp 5 (PDE5). Khi kích thích tình dục dẫn đến phóng thích nitric oxideu tại chỗ, sự ức chế PDE5 của tadalafil làm tăng nồng độ cGMP trong thể hang. Điều này dẫn đến làm giãn cơ trơn và tăng dòng máu vào các mô dương vật, từ đó gây cương dương vật. Khi không có kích thích tình dục, tadalafil không có tác dụng.\nHiệu quả của việc ức chế PDE5 trên nồng độ cGMP trong thể hang cũng được quan sát thấy ở cơ trơn của tuyến tiền liệt, bàng quang và sự cung cấp mạch máu của chúng. Kết quả là sự giãn mạch làm tăng tưới máu có thể là cơ chế làm giảm các triệu chứng của tăng sản lành tính tuyến tiền liệt. Những tác động trên mạch máu này có thể được bổ sung bằng việc ức chế hoạt động thần kinh hướng tâm từ bàng quang và sự giãn cơ trơn của tuyến tiền liệt và bàng quang.\nDược động học\nTadalafil hấp thu tốt sau khi uống. Nồng độ đỉnh trong huyết tương đạt được trong vòng 2 giờ, tốc độ và mức độ hấp thu không bị ảnh hưởng bởi thức ăn. Tadalafil được phân bố rộng vào các mô và khoảng 94% gắn kết với protein huyết tương.\nThuốc được chuyển hóa chủ yếu ở gan qua cytochrome P450 isoenzym CYP3A4. Chất chuyển hóa chính dạng methylcatechol glucuronid không có hoạt tính.\nThời gian bán thải trung bình của tadalafil khoảng 17,5 giờ. Tadalafil được đào thải chủ yếu dưới dạng chất chuyển hóa qua phân (61% liều sử dụng) và lượng ít hơn qua nước tiểu (36% liều sử dụng). Độ thanh thải giảm ở người lớn tuổi và bệnh nhân suy thận.",
    "dosage": "Cách dùng Thuốc Tadalafil\nCách dùng\nTadalafil 5mg Stella được dùng bằng đường uống và không phụ thuộc vào bữa ăn.\nLiều dùng\nRối loạn cương dương ở nam giới trưởng thành\nLiều khuyến cáo là 10 mg, dùng trước khi dự định quan hệ tình dục. Ở những bệnh nhân dùng liều tadalafil 10 mg không mang lại hiệu quả thỏa đáng, có thể dùng thử liều 20 mg. Nên dùng thuốc ít nhất 30 phút trước khi quan hệ tình dục.\nTần suất sử dụng tối đa là 1 lần/ngày.\nLiều tadalafil 10 mg và 20 mg được dùng trước khi dự định quan hệ tình dục và khuyến cáo không dùng liên tục mỗi ngày.\nỞ những bệnh nhân dự định dùng tadalafil thường xuyên (ít nhất 2 lần/ tuần), chế độ 1 lần/ngày với liều tadalafil thấp nhất có thể được coi là thích hợp, tùy thuộc vào sự lựa chọn của bệnh nhân và đánh giá của bác sĩ. Ở những bệnh nhân này, liều khuyến cáo là 5 mg x 1 lần/ngày uống vào cùng thời điểm trong ngày. Có thể giảm liều xuống 2,5 mg x 1 lần/ngày (dùng chế phẩm khác có hàm lượng 2,5 mg) tùy thuộc vào khả năng dung nạp của từng người. Nên đánh giá lại theo định kỳ sự phù hợp của việc tiếp tục sử dụng chế độ hàng ngày.\nTăng sản lành tính tuyến tiền liệt ở nam giới trưởng thành\nLiều khuyến cáo là 5 mg, uống vào cùng thời điểm mỗi ngày. Đối với nam giới trưởng thành đang được điều trị cho cả tăng sản lành tính tuyến tiền liệt và rối loạn cương dương, liều khuyến cáo cũng là 5 mg uống vào cùng thời điểm mỗi ngày. Bệnh nhân không thể dung nạp liều tadalafil 5 mg trong điều trị tăng sản lành tính tuyến tiền liệt nên xem xét một liệu pháp thay thế khác vì hiệu quả của liều tadalafil 2,5 mg trong điều trị tăng sản lành tính tuyến tiền liệt chưa được chứng minh.\nNgười suy thận\nKhông cần điều chỉnh liều ở người suy thận nhẹ đến trung bình. Đối với người suy thận nặng, 10 mg là liều khuyến cáo tối đa để điều trị theo nhu cầu. Chế độ liều tadalafil 2,5 mg hoặc 5 mg x 1 lần/ngày để điều trị rối loạn cương dương hoặc tăng sản lành tính tuyến tiền liệt không được khuyến cáo ở người suy thận nặng.\nNgười suy gan\nĐiều trị rối loạn cương dương sử dụng tadalafil theo nhu cầu, liều khuyến cáo của tadalafil là 10 mg dùng trước khi dự định quan hệ tình dục. Có dữ liệu lâm sàng hạn chế về tính an toàn của tadalafil ở người suy gan nặng (Child-Pugh C); nếu kê đơn, bác sĩ nên đánh giá cẩn thận lợi ích/nguy cơ của từng người.\nChưa có dữ liệu về việc dùng liều cao hơn 10 mg tadalafil cho người suy gan. Chế độ liều tadalafil 1 lần/ngày cho cả đầu trị rối loạn cương dương và tăng sản lành tính tuyến tiền liệt chưa được đánh giá ở người suy gan; do đó, nếu kê đơn, bác sĩ nên đánh giá cẩn thận lợi ích/nguy cơ của từng người.\nNgười mắc bệnh đái tháo đường\nKhông cần điều chỉnh liều.\nTrẻ em\nViệc sử dụng tadalafil không phù hợp cho trẻ em trong điều trị rối loạn cương dương.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều duy nhất lên đến 500 mg được thử nghiệm trên người khỏe mạnh và liều lên đến 100 mg nhiều lần/ngày đã được dùng cho bệnh nhân. Các phản ứng phụ cũng tương tự như khi dùng liều thấp. Trong trường hợp quá liều, nên dùng các biện pháp hỗ trợ tùy theo yêu cầu. Thẩm phân máu góp phần không đáng kể vào sự đào thải tadalafil.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tadalafil 5mg Stella bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nHệ thần kinh: Đau đầu.\nTim mạch: Chứng đỏ bừng.\nHô hấp: Sung huyết mũi.\nTiêu hóa: Khó tiêu, trào ngược dạ dày thực quản.\nCơ xương khớp: Đau lưng, đau cơ, đau chân tay.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ miễn dịch: Các phản ứng quá mẫn.\nHệ thần kinh: Choáng váng.\nMắt: Nhìn mờ, đau mắt.\nTai: Ù tai.\nTim mạch: Nhịp tim nhanh, đánh trống ngực, hạ huyết áp, tăng huyết áp.\nHô hấp: Khó thở, chảy máu cam.\nTiêu hóa: Đau bụng.\nDa và mô dưới da: Phát ban, tăng tiết mồ hôi.\nThận và tiết niệu: Tiểu ra máu.\nHệ sinh sản: Xuất huyết dương vật, tinh dịch có máu.\nChung: Đau ngực.\nHiếm gặp, ADR < 1/1000\nHệ miễn dịch: Phù mạch.\nHệ thần kinh: Đột quỵ (bao gồm các trường hợp xuất huyết), ngất, các cơn thiếu máu cục bộ thoáng qua, đau nửa đầu, động kinh, mất trí nhớ tạm thời.\nMắt: Khiếm khuyết tầm nhìn, sưng mí mắt, xung huyết kết mạc, bệnh thần kinh thị giác do thiếu máu cục bộ vùng trước không do viêm động mạch, tắc tĩnh mạch võng mạc.\nTai: Mất thính lực đột ngột.\nTim mạch: Nhồi máu cơ tim, đau thắt ngực không ổn định, loạn nhịp thất.\nDa và mô dưới da: Mày đay, hội chứng Stevens-Johnson, viêm da tróc vảy.\nHệ sinh sản: Chứng cương dương vật.\nChung: Phù mặt, đột tử do tim.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tadalafil 5mg Stella chống chỉ định trong các trường hợp sau:\nQuá mẫn với tadalafil hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân dùng các thuốc thuộc dẫn xuất nitrat.\nBệnh nhân bệnh tim mạch mà không khuyến cáo hoạt động tình dục.\nBệnh nhân có tiền sử bị bệnh thần kinh thị giác do thiếu máu cục bộ vùng trước không do nguyên nhân động mạch.\nLoạn nhịp, tăng huyết áp không kiểm soát.\nĐột quỵ trong vòng 6 tháng trước. Nhồi máu cơ tim trong vòng 90 ngày.\nThận trọng khi sử dụng\nNên kiểm tra để loại trừ khả năng bị ung thư tuyến tiền liệt và đánh giá cẩn thận cho tình trạng tim mạch trước khi bắt đầu điều trị với tadalafil cho những bệnh nhân tăng sản lành tính tuyến tiền liệt.\nẢnh hưởng trên tim mạch\nHoạt động tình dục có liên quan đến nguy cơ về tim mạch. Vì thế, nên đánh giá tình trạng tim mạch của bệnh nhân trước khi khởi đầu điều trị với tadalafil. Những tác động trầm trọng liên quan đến tadalafil đã được báo cáo bao gồm nhồi máu cơ tim, ngưng tim đột ngột, đột quỵ, đau ngực, hồi hộp và mạch nhanh.\nKhông nên điều trị rối loạn cương dương với tadalafil ở những bệnh nhân được khuyên là không nên hoạt động tình dục vì tình trạng tim mạch. Đặc biệt quan tâm đến nguy cơ hạ huyết áp hoặc giãn mạch ở những bệnh nhân bị nghẽn tâm thất trái (hẹp động mạch chủ, hẹp dưới động mạch chủ do phì đại tự phát) hoặc giảm trầm trọng khả năng tự động kiểm soát huyết áp.\nẢnh hưởng trên thị giác\nKhông nên dùng tadalafil ở những bệnh nhân rối loạn võng mạc thoái hóa di truyền, kể cả viêm võng mạc sắc tố.\nẢnh hưởng trên niệu-sinh dục\nThận trọng khi dùng thuốc ở những bệnh nhân có biến dạng giải phẫu dương vật (dương vật gập góc, bệnh xơ thể hang, bệnh Peyronie) và những bệnh lý dễ gây cương đau dương vật (bệnh thiếu máu hồng cầu hình liềm, đa u tủy, bệnh bạch cầu).\nKhông nên phối hợp đồng thời tadalafil với các thuốc khác để điều trị rối loạn cương dương vì tính an toàn và hiệu quả khi phối hợp các thuốc này chưa được nghiên cứu.\nViệc sử dụng tadalafil cho người dưới 18 tuổi chưa được đánh giá. Do đó, không dùng tadalafil cho trẻ em hoặc trẻ sơ sinh.\nTadalafil 5mg Stella chứa lactose. Bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng đến khả năng lái xe và vận hành máy móc được báo cáo. Mặc dù tỷ lệ tác động gây hoa mắt chóng mặt của giả dược và tadalafil trong các thử nghiệm lâm sàng là như nhau, bệnh nhân nên được cảnh báo về việc thận trọng sử dụng tadalafil trước khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nTadalafil không chỉ định cho phụ nữ.\nThời kỳ cho con bú\nTadalafil không chỉ định cho phụ nữ.\nTương tác thuốc\nNitrat hữu cơ và dẫn chất nitric oxide\nTăng tác dụng hạ huyết áp, kể cả dùng nitrit dạng hít. Chống chỉ định khi phối hợp tadalafil với các thuốc này.\nThuốc ảnh hưởng đến enzym microsom gan\nKết hợp với các thuốc ức chế mạnh CYP3A4 (ketoconazol, thuốc ức chế HIV protease, thuốc ức chế non-nucleoside transcriptase): Tăng AUC của tadalafil.\nKết hợp với thuốc ức chế HIV protease (amprenavir, atazanavir, fosamprenavir, indinavir, lopinavir phối hợp với ritonavir, nelfinavir, ritonavir, saquinavir, tipranavir kết hợp với ritonavir liều thấp) hoặc thuốc ức chế men sao chép ngược non-nucleoside: Tăng nồng độ đỉnh trong huyết tương, mức độ hấp thu và thời gian bán thải của tadalafil.\nKết hợp với rifampin, chất cảm ứng CYP3A4: Giảm nồng độ tadalafil.\nThuốc trị cao huyết áp\nNguy cơ hạ huyết áp khi phối hợp đồng thời với các thuốc trị cao huyết áp (doxazosin, thuốc chẹn thụ thể angiotensin II).\nThận trọng khi dùng đồng thời với các thuốc ức chế PDE týp 5 và thuốc chẹn thụ thể alpha vì cả hai đều là thuốc giãn mạch.\nKết hợp tadalafil với metoprolol, enalapril, amlodipin hoặc bendrofluazid làm giảm huyết áp.\nTheophylline\nTương tác dược lực tiềm tàng (sự tăng nhẹ của theophylin làm tăng nhịp tim).\nCác thuốc kháng acid\nTương tác dược động tiềm tàng (giảm tốc độ nhưng mức độ hấp thu của tadalafil không giảm) khi dùng đồng thời với các thuốc kháng acid chứa magnesi hydroxyd/nhôm hydroxyd.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}