{
    "describe": "Thương hiệu:\nAurochem pharma\nThuốc Tadachem-20 Aurochem điều trị rối loạn cương dương (2 vỉ x 2 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 2 Viên\nThành phần\nTadalafil\nNhà sản xuất\nAurochem\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nTadachem 20 Aurochem quy cách đóng gói gồm hộp 2 vỉ x 2 viên nén chứa thành phần chính tadalafil 20 mg do Aurochem Pharma Pvt., Ltd, India sản xuất. Tadachem 20 được chỉ định trong các trường hợp bị rối loạn cương dương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tadachem-20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTadalafil\n20mg",
    "usage": "Công dụng của Thuốc Tadachem-20\nChỉ định\nThuốc Tadachem 20 được chỉ định dùng trong các trường hợp sau:\nÐiều trị trong các trường hợp bị rối loạn cương dương ở người nam giới trưởng thành.\nDược lực học\nTadalafil là chất ức chế chọn lọc, có hồi phục guanosin monophosphat vòng (cGMP) đặc biệt là men phosphodiesterase typ 5 (PDE5). Khi kích thích tình dục dẫn đến phóng thích nitric oxyd tại chỗ, sự ức chế PDE5 của tadalafil làm tăng nồng độ cGMP trong thể hang. Kết quả làm giãn cơ trơn và tăng dòng máu vào các mô dương vật, từ đó gây cương dương vật. Khi không có kích thích tình dục, tadalafil không có tác dụng.\nDược động học\nTadalafil hấp thu tốt sau khi uống. Nồng độ đỉnh trong huyết tương đạt được trong vòng 2 giờ, tốc độ và mức độ hấp thu không bị ảnh hưởng bởi thức ăn. Tadalafil được phân bố rộng vào các mô và khoảng 94% gắn kết với protein huyết tương. Thuốc được chuyển hóa chủ yếu ở gan qua cytochrom P450 isoenzym CYP3A4.\nChất chuyển hóa chính dạng methylcatechol glucuronid không có hoạt tính. Thời gian bán thải trung bình của tadalafil khoảng 17,5 giờ. Tadalafil được đào thải chủ yếu dưới dạng chất chuyển hóa qua phân (61% liều sử dụng) và nước tiểu (36% liều sử dụng). Độ thanh thải giảm ở người lớn tuổi và bệnh nhân suy thận.",
    "dosage": "Cách dùng Thuốc Tadachem-20\nCách dùng\nThuốc dùng theo đường uống, có thể uống trước hoặc sau bữa ăn với một ly nước lọc.\nTrường hợp dùng thuốc khi có nhu cầu, uống thuốc ít nhất 30 phút trước khi quan hệ tình dục và không liên quan tới bữa ăn.\nLiều dùng\nLiều dùng của tadalafil được khuyến cáo là 10 mg sử dụng trước khi sự tính sinh hoạt tình dục. Trong trường hợp liều tadalafil 10 mg không đạt hiệu quả hữu hiệu thì có thể tăng liều 20 mg.\nBệnh nhân suy gan\nỞ bệnh nhân suy gan mức độ nhẹ đến vừa, liều tối đa không quá 10 mg ngày một lần. Không dùng tadalafil cho bệnh nhân suy gan nặng.\nBệnh nhân suy thận\nỞ bệnh nhân suy thận mức độ vừa (độ thanh thải creatinin từ 31 - 50 ml/phút), nên khởi đầu với liều 5 mg không quá một lần/ngày, liều tối đa không quá 10 mg một lần mỗi 48 giờ. Ở bệnh nhân suy thận nặng (độ thanh thải creatinin dưới 30 ml/phút) và bệnh nhân đang thẩm phân máu, liều tối đa không quá 5 mg một lần mỗi ngày.\nBệnh nhân đã ổn định với chế độ điều trị dùng thuốc chẹn thụ thể alpha, nên dùng tadalafil với liều khởi đầu 5 mg.\nBệnh nhân dùng các thuốc ức chế mạnh cytochrom P450 isoenzym CYP3A4, không nên dùng tadalafil quá 10 mg một lần mỗi 72 giờ.\nTrẻ em\nKhông khuyến cáo dùng cho trẻ dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, nên dùng các biện pháp hỗ trợ tùy theo yêu cầu. Thẩm phân máu góp phần không đáng kể vào sự đào thải tadalafil.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tadachem 20, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nHệ thần kinh: Đau đầu.\nMạch: Chứng đỏ bừng.\nHô hấp: Xung huyết mũi.\nTiêu hóa: Khó tiêu, trào ngược dạ dày - thực quản.\nCơ xương, mô liên kết và xương: Đau lưng, đau cơ, đau chân tay.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ miễn dịch: Các phản ứng quá mẫn.\nHệ thần kinh: Choáng váng.\nMắt: Nhìn mờ, đau mắt.\nThính giác: Ù tai.\nTim: Nhịp tim nhanh, đánh trống ngực.\nMạch: Hạ huyết áp (khi đang uống thuốc chống tăng huyết áp), tăng huyết áp.\nHô hấp: Khó thở, chảy máu cam.\nTiêu hóa: Đau bụng.\nDa và mô dưới da: Phát ban, tăng tiết mồ hôi.\nThận và tiết niệu: Tiểu ra máu.\nHệ sinh sản: Xuất huyết dương vật, tinh dịch có máu.\nChung: Đau ngực.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tadachem 20 chống chỉ định trong các trường hợp sau:\nKết hợp với nitrat hoặc nitrit hữu cơ, liên tục và/hoặc không liên tục.\nMẫn cảm với tadalafil hoặc bất kỳ thành phần nào của thuốc.\nKhông dùng cho bệnh nhân nam có bệnh tim mạch mà được khuyên phải tránh quan hệ tình dục.\nBệnh nhân mất thị lực một bên mắt do bệnh thiếu máu thần kinh thị trước không do viêm động mạch.\nBệnh nhân bị loạn nhịp không kiểm soát, hạ huyết áp (< 90/50 mmHg), hoặc tăng huyết áp không kiểm soát.\nBệnh nhân bị đột quỵ trong vòng 6 tháng trước.\nBệnh nhân bị nhồi máu cơ tim trong vòng 90 ngày trước.\nBệnh nhân bị đau thắt ngực không ổn định hoặc đau thắt ngực xảy ra trong khi quan hệ tình dục.\nBệnh nhân bị suy tim nhóm 2 hoặc cao hơn trong vòng 6 tháng trước.\nThận trọng khi sử dụng\nTim mạch\nHoạt động tình dục có liên quan đến nguy cơ về tim mạch. Vì thế, nên đánh giá tình trạng tim mạch của bệnh nhân trước khi khởi đầu điều trị với tadalafil. Những tác động trầm trọng liên quan đến tadalafil đã được báo cáo bao gồm nhồi máu cơ tim, ngưng tim đột ngột, đột quỵ, đau ngực, hồi hộp và mạch nhanh.\nKhông nên điều trị rối loạn cương dương với tadalafil ở những bệnh nhân được khuyên là không nên hoạt động tình dục vì tình trạng tim mạch. Đặc biệt quan tâm đến nguy cơ hạ huyết áp hoặc giãn mạch ở những bệnh nhân bị nghẽn tâm thất trái (hẹp động mạch chủ, hẹp dưới động mạch chủ do phì đại tự phát) hoặc giảm trầm trọng khả năng tự động kiểm soát huyết áp.\nThị giác\nKhông nên dùng tadalafil ở những bệnh nhân rối loạn võng mạc thoái hóa di truyền, kể cả viêm võng mạc sắc tố.\nNiệu - sinh dục\nThận trọng khi dùng thuốc ở những bệnh nhân có biến dạng giải phẫu dương vật (dương vật gập góc, bệnh xơ thể hang, bệnh Peyronie) và những bệnh lý dễ gây cương đau dương vật (bệnh thiếu máu hồng cầu hình liềm, đau tủy, bệnh bạch cầu).\nKhông nên phối hợp đồng thời tadalafil với các thuốc khác để điều trị rối loạn cương dương vì tính an toàn và hiệu quả khi phối hợp các thuốc này chưa được nghiên cứu.\nViệc sử dụng tadalafil cho người dưới 18 tuổi chưa được đánh giá. Do đó, không dùng tadalafil cho trẻ em hoặc trẻ sơ sinh.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng đến khả năng lái xe và vận hành máy móc được báo cáo. Tuy nhiên bệnh nhân nên được cảnh báo về việc thận trọng sử dụng tadalafil trước khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc Tadachem 20 không dùng cho phụ nữ mang thai.\nThời kỳ cho con bú\nThuốc Tadachem 20 không dùng cho phụ nữ cho con bú.\nTương tác thuốc\nNitrat hữu cơ và dẫn chất nitric oxyd: Tăng tác dụng hạ huyết áp, kể cả dùng nitrit dạng hít. Chống chỉ định khi phối hợp tadalafil với các thuốc này.\nThuốc ảnh hưởng đến enzym microsom gan:\nKết hợp với các thuốc ức chế mạnh CYP3A4 (ketoconazol, thuốc ức chế HIV protease, thuốc ức chế non - nucleosidal transcriptase): Tăng AUC của tadalafil.\nKết hợp với thuốc ức chế HIV protease (amprenavir, atazanavir, fosamprenavir, indinavir, lopinavir phối hợp với ritonavir, nelfinavir, ritonavir, saquinavir, tipranavir kết hợp với ritonavir liều thấp) hoặc thuốc ức chế men sao chép ngược non - nucleotid: Tăng nồng độ đỉnh trong huyết tương, mức độ hấp thu và thời gian bán thải của tadalafil.\nKết hợp với rifampin, chất cảm ứng CYP3A4: Giảm nồng độ tadalafil.\nThuốc trị tăng huyết áp: Nguy cơ hạ huyết áp khi phối hợp đồng thời với các thuốc trị tăng huyết áp (doxazosin, thuốc chẹn thụ thể angiotensin II). Thận trọng khi dùng đồng thời với các thuốc ức chế PDE typ 5 và thuốc chẹn thụ thể alpha, vì cả hai đều là thuốc giãn mạch. Kết hợp tadalafil với metoprolol, enalapril, amlodipin hoặc bendrofluazid làm giảm huyết áp.\nRượu: Không nên dùng rượu quá mức (như 5 ly rượu hoặc 5 ngụm rượu whisky) khi dùng tadalafil. Không có những ảnh hưởng có ý nghĩa về mặt lâm sàng trên dược động học tadalafil hoặc rượu.\nTheophyllin: Tương tác dược lực tiềm tàng (sự tăng nhẹ của theophylin làm tăng nhịp tim).\nCác thuốc kháng acid: Tương tác dược động tiềm tàng (giảm tốc độ nhưng mức độ hấp thu của tadalafl không giảm) khi dùng đồng thời với các thuốc kháng acid magnesi hydroxyd/nhôm hydroxyd.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô mát, dưới 30"
}