{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Tadalafil 20mg Davipharm điều trị rối loạn cương dương và tăng huyết áp phổi (1 vỉ x 2 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 2 Viên\nThành phần\nTadalafil\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tadalafil là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú, có thành phần chính là Tadalafil. Đây là thuốc được sử dụng để điều trị rối loạn cương dương ở nam giới trưởng thành, điều trị tăng huyết áp động mạch phổi ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tadalafil 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTadalafil\n20mg",
    "usage": "Công dụng của Thuốc Tadalafil 20mg\nChỉ định\nThuốc Tadalafil được chỉ định dùng trong các trường hợp sau:\nĐiều trị rối loạn cương dương ở nam giới trưởng thành.\nĐể tadalafil có hiệu quả trong điều trị rối loạn cương dương, thì cần phải có hoạt động kích thích tình dục.\nThuốc được chỉ định ở người lớn để điều trị tăng huyết áp động mạch phổi (PAH) theo phân loại chức năng nhóm II và III của WHO, để cải thiện khả vận động.\nHiệu quả đã được thể hiện trong PAH tự phát (IPAH) và PAH liên quan đến bệnh mạch máu collagen.\nDược lực học\nNhóm dược lý: Thuốc trị loạn chức năng cương dương.\nMã ATC: G04BE08.\nCơ chế tác dụng\nTadalafil là chất ức chế chọn lọc có hồi phục guanosin monophosphat vòng (cGMP), cụ thể là phosphodiesterase tuýp 5 (PDE5).\nRối loạn cương dương\nKhi có kích thích tình dục làm giải phóng oxyd nitric tại chỗ, sự ức chế PDES của tadalafil sẽ làm tăng nồng độ cGMP ở thể hang dẫn đến giãn cơ trơn và tăng lượng máu vào mô dương vật, sinh ra sự cương dương. Tadalafil không có tác dụng điều trị rối loạn cương dương khi không có kích thích tình dục.\nTăng huyết áp động mạch phổi\nTăng áp động mạch phổi có liên quan đến sự suy giảm giải phóng oxyd nitric bởi nội mô mạch máu, dẫn đến làm giảm nồng độ cGMP ở cơ trơn mạch máu ở phổi. PDE5 là phosphodiesterase chiếm ưu thế trong các mạch máu ở phổi. Sự ức chế PDE5 bởi tadalafil làm tăng nồng độ cGMP dẫn đến giãn tế bào cơ trơn mạch máu phổi và gây giãn mạch máu ở phổi.\nCác tác dụng dược lực học\nNghiên cứu in vitro cho thấy tadalafil là một chất ức chế chọn lọc PDE5. PDE5 là một enzym được tìm thấy ở cơ trơn thể hang, cơ trơn mạch máu và nội tạng, cơ xương, tiểu cầu, thận, phổi và tiểu não. Tác động của tadalafil lên PDE5 mạnh hơn so với các phosphodiesterase khác. Cụ thể tadalafil tác động trên PDES mạnh hơn 10.000 lần so với PDE1, PDE2, PDE3, PDE4, những enzym được tìm thấy ở tim, não, mạch máu, gan, và các cơ quan khác. Tadalafil có tác dụng đối với PDE5 gấp hơn 10.000 lần so với PDE3, một loại enzym được tìm thấy trong tim và mạch máu.\nĐặc tính chọn lọc trên PDE5 so với PDE3 đặc biệt quan trọng bởi PDE3 có liên quan đến khả năng co bóp của tim. Thêm vào đó tadalafil tác động trên PDE5 mạnh hơn 700 lần so với PDE6, enzym có ở mắt và chịu trách nhiệm dẫn truyền ánh sáng. Tác động của tadalafil lên PDE5 cũng mạnh hơn 10.000 lần so với PDE7 đến PDE10.\nDược động học\nHấp thu\nmax\nTadalafil hấp thu dễ dàng sau khi uống và nồng độ tối đa trong huyết tương (C\nSinh khả dụng đường uống của tadalafil chưa được xác định.\nTốc độ và mức độ hấp thu của tadalafil không bị ảnh hưởng bởi thức ăn hay thời điểm uống thuốc nên tadalafil có thể được uống cùng với thức ăn. Thời điểm dùng thuốc (buổi sáng so với buổi tối sau khi dùng 10 mg duy nhất) không gây ảnh hưởng có ý nghĩa lâm sàng đến tốc độ và mức độ hấp thu.\nPhân bố\nThể tích phân bố trung bình của tadalafil là 63 L, chứng tỏ thuốc được phân bố vào các mô. Ở nồng độ điều trị 94 % tadalafil gắn kết với protein. Sự gắn kết protein của tadalafil không bị ảnh hưởng bởi tình trạng suy giảm chức năng thận.\nCó không đến 0,0005 % liều dùng xuất hiện trong tinh dịch của người khỏe mạnh.\nChuyển hóa\nTadalafil chuyển hóa chủ yếu bởi đồng phân P450 (CYP) 3A4.\nChất chuyển hóa chính trong tuần hoàn là methylcatechol glucuronid. Chất chuyển hóa này gắn kết với PDES yếu hơn 13.000 lần so với tadalafil nên không có hoạt tính. Do đó, nó không được mong đợi có hoạt tính lâm sàng ở nồng độ chất chuyển hóa quan sát được.\nThải trừ\nĐộ thanh thải đường uống trung bình của tadalafil là 2,5 L/giờ và thời gian bán thải trung bình là 17,5 giờ ở đối tượng khỏe mạnh.\nTadalafil được thải trừ chủ yếu dưới dạng không có hoạt tính qua phân (khoảng 61 % liều) và một phần nhỏ hơn qua nước tiểu (khoảng 36 % liều).\nSự tuyến tính/không tuyến tính\nDược động học của tadalafil ở đối tượng khỏe mạnh là tuyến tính với thời gian và liều dùng. Trong khoảng liều từ 2,5 - 20 mg AUC tăng tỉ lệ với liều sử dụng. Nồng độ trong huyết tương đạt trạng thái ổn định trong vòng 5 ngày với liều 1 lần/ngày.\nBệnh nhân suy gan\nAUC của tadalafil ở bệnh nhân suy gan nhẹ đến trung bình (Child-Pugh A và B) tương đương với đối tượng khỏe mạnh ở liều 10 mg. Chưa có thông tin về sự an toàn khi sử dụng tadalafil cho bệnh nhân suy gan nặng (Child-Pugh C) cũng như dùng tadalafil liều cao hơn 10 mg cho bệnh nhân suy gan. Nếu phải kê tadalafil thì nên đánh giá cẩn thận hiệu quả và nguy cơ trên từng bệnh nhân.\nBệnh nhân đái tháo đường\nAUC của tadalafil ở bệnh nhân đái tháo đường thấp hơn khoảng 19 % so với đối tượng khỏe mạnh nhưng không cần thiết phải hiệu chỉnh liều.\nChủng tộc\nCác nghiên cứu dược động học đã bao gồm các đối tượng và bệnh nhân từ các nhóm dân tộc khác nhau, và không thấy có sự khác biệt về sự phơi nhiễm đặc trưng với tadalafil. Không cần điều chỉnh liều dùng.\nGiới tính\nỞ nam giới và nữ giới khỏe mạnh sau khi dùng tadalafil đơn liều và đa liều, không thấy có sự khác biệt về sự phơi nhiễm có ý nghĩa trên mặt lâm sàng. Không cần điều chỉnh liều dùng.",
    "dosage": "Cách dùng Thuốc Tadalafil 20mg\nCách dùng\nThuốc dùng bằng đường uống.\nLiều dùng\nĐiều trị rối loạn cương dương ở nam giới trưởng thành\nNói chung, liều khuyến cáo là 10 mg uống trước khi có hoạt động tình dục và dùng kèm hoặc không kèm với thức ăn.\nNhững bệnh nhân dùng 10 mg tadalafil không tạo ra tác dụng đầy đủ, thì có thể dùng thử liều 20 mg. Có thể uống thuốc ít nhất 30 phút trước khi có hoạt động tình dục.\nTần suất dùng thuốc tối đa là một lần mỗi ngày.\nTadalafil được dùng trước khi hoạt động tình dục và không khuyến cáo sử dụng thuốc hàng ngày liên tục.\nĐiều trị tăng huyết áp động mạch phổi\nĐiều trị chỉ nên được bắt đầu và theo dõi bởi bác sĩ có kinh nghiệm trong điều trị PAH.\nLiều khuyến cáo là 40 mg (2 x 20 mg) uống một lần mỗi ngày có thể kèm hoặc không kèm với thức ăn.\nĐối tượng đặc biệt\nNgười cao tuổi\nKhông cần điều chỉnh liều ở người cao tuổi.\nSuy thận\nĐiều trị rối loạn cương dương ở nam giới trưởng thành: Không cần điều chỉnh liều ở bệnh nhân suy thận nhẹ đến vừa. Đối với bệnh nhân suy thận nặng, 10 mg là liều tối đa được khuyến cáo để điều trị theo chỉ định. Liều dùng 1 lần/ngày của tadalafil không được khuyến cáo ở bệnh nhân bị suy thận nặng.\nTăng huyết áp động mạch phổi: Ở bệnh nhân suy thận nhẹ đến vừa, liều khởi đầu 20 mg x 1 lần/ngày được khuyến cáo. Liều có thể tăng lên 40 mg x 1 lần/ngày, dựa trên hiệu quả và khả năng dung nạp của từng cá nhân. Ở những bệnh nhân bị suy thận nặng không nên sử dụng tadalafil.\nSuy gan\nĐiều trị rối loạn cương dương ở nam giới trưởng thành: Để điều trị rối loạn cương dương, liều dùng được khuyến cáo của tadalafil là 10 mg và uống trước khi có hoạt động tình dục và có thể dùng kèm hoặc không kèm với thức ăn. Có dữ liệu lâm sàng hạn chế về độ an toàn của tadalafil ở bệnh nhân suy gan nặng (Child-Pugh nhóm C); nếu được kê đơn cần cân nhắc cẩn thận giữa lợi ích/rủi ro trên từng cá nhân. Không có dữ liệu có sẵn về việc sử dụng tadalafil liều cao hơn 10 mg cho bệnh nhân suy gan.\nLiều dùng một lần một ngày của tadalafil để điều trị rối loạn cương dương chưa được đánh giá ở bệnh nhân suy gan; do đó, nếu kê đơn, bác sỹ nên cân nhắc cẩn thận những lợi ích/rủi ro trên từng cá nhân.\nTăng huyết áp động mạch phổi: Do kinh nghiệm lâm sàng hạn chế ở bệnh nhân xơ gan nhẹ đến vừa (Child-Pugh nhóm A và B), sau khi dùng liều duy nhất 10 mg, liều khởi đầu 20 mg mỗi ngày một lần có thể được xem xét. Nếu tadalafil được kê đơn, bác sỹ nên cân nhắc cẩn thận những lợi ích/rủi ro trên từng cá nhân.\nBệnh nhân bị xơ gan nặng (Child-Pugh nhóm C) chưa được nghiên cứu và do đó không nên dùng tadalafil.\nĐàn ông mắc bệnh tiểu đường\nĐàn ông trưởng thành bị rối loạn cương dương: Không cần điều chỉnh liều ở bệnh nhân tiểu đường.\nTrẻ em\nKhông có việc sử dụng tadalafil để điều trị rối loạn cương dương ở trẻ em.\nĐộ an toàn và hiệu quả của tadalafil ở trẻ em chưa được thành lập.\nLưu ý: Nên lựa chọn dạng bào chế thích hợp khác cho các chỉ định dùng tadalafil 10 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều duy nhất lên đến 500 mg đã được dùng cho những người khỏe mạnh và đa liều hàng ngày lên đến 100 mg đã được dùng cho bệnh nhân. Các tác dụng không mong muốn giống như các tác dụng không mong muốn xảy ra ở liều thấp hơn.\nTrong trường hợp quá liều, nên sử dụng các biện pháp điều trị hỗ trợ tiêu chuẩn, theo yêu cầu. Thẩm tách máu tác động không đáng kể để thải trừ tadalafil.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tadalafil bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm tắt đặc tính an toàn của thuốc\nCác phản ứng không mong muốn thường được báo cáo nhất ở bệnh nhân dùng tadalafil để điều trị rối loạn cương dương hoặc phì đại tuyến tiền liệt lành tính là nhức đầu, khó tiêu, đau lưng và đau cơ, trong đó tỷ lệ gặp các tác dụng không mong muốn tăng lên khi tăng liều tadalafil. Các phản ứng không mong muốn được báo cáo là thoáng qua, và nhìn chung là nhẹ hoặc vừa.\nPhần lớn các trường hợp đau đầu được báo cáo khi dùng tadalafil 1 lần/ngày đều xảy ra trong vòng 10 đến 30 ngày đầu tiên kể từ khi bắt đầu điều trị.\nThường gặp, 1/100 ≤ ADR < 1/10\nThần kinh: Nhức đầu.\nMạch máu: Đỏ bừng.\nHô hấp: Nghẹt mũi.\nTiêu hóa: Khó tiêu.\nCơ xương khớp: Đau lưng, đau cơ, đau các chi.\nÍt gặp, 1/1.000 ≤ ADR <1/100\nHệ miễn dịch: Phản ứng quá mẫn.\nThần kinh: Chóng mặt.\nMắt: Nhìn mờ, cảm giác đau mắt.\nTai: Ù tai.\nTim: Tim đập nhanh, đánh trống ngực.\nMạch máu: Tăng huyết áp\nHô hấp: Khó thở, chảy máu cam.\nTiêu hóa: Đau bụng, buồn nôn, nôn, trào ngược dạ dày thực quản.\nDa: Phát ban.\nThận: Tiểu tiện ra máu.\nBộ phận sinh dục: Kéo dài sự cương.\nToàn thân: Đau ngực\nHiếm gặp, 1/10.000 ≤ ADR <1/1.000\nHệ miễn dịch: Phù mạch.\nThần kinh: Đột quỵ\nMắt: Thị lực giảm sút, sưng mí mắt, xung huyết kết mạc, bệnh thần kinh thị giác do thiếu máu cục bộ không do nguyên nhân động mạch (NAION)\nTai: Mất thính lực đột ngột.\nTim: Nhồi máu cơ tim, đau thắt ngực không ổn định\nDa: Mề đay, hội chứng Steven-Johnson\n1, 2\nToàn thân: Phù mặt\nHầu hết các bệnh nhân đã có sẵn các yếu tố nguy cơ tim mạch.\nGiám sát sau khi đưa thuốc ra thị trường đã báo cáo các phản ứng không mong muốn không thấy trong các thử nghiệm lâm sàng có đối chứng với giả dược.\nThường được báo cáo nhiều hơn khi dùng tadalafil cho những bệnh nhân đang dùng các thuốc hạ huyết áp.\nMô tả các phản ứng không mong muốn được chọn lọc\nMột tỷ lệ gặp cao hơn một chút về các bất thường ECG, chủ yếu là nhịp xoang chậm, đã được báo cáo ở bệnh nhân được điều trị với tadalafil 1 lần/ngày so với giả dược. Hầu hết những bất thường về điện tâm đồ này không liên quan đến phản ứng không mong muốn.\nCác đối tượng đặc biệt khác\nHạn chế dữ liệu về bệnh nhân trên 65 tuổi dùng tadalafil trong các thử nghiệm lâm sàng để điều trị rối loạn cương dương hoặc điều trị phì đại tuyến tiền liệt lành tính. Trong các thử nghiệm lâm sàng, tadalafil được dùng để điều trị rối loạn cương dương, tiêu chảy thường được báo cáo hơn ở những bệnh nhân trên 65 tuổi. Trong các thử nghiệm lâm sàng với tadalafil 5 mg uống 1 lần/ngày để điều trị phì đại tiền liệt tuyến lành tính, chóng mặt và tiêu chảy được báo cáo thường xuyên hơn ở bệnh nhân trên 75 tuổi.\nTóm tắt đặc tính an toàn của tadalafil trong điều trị tăng huyết áp động mạch phổi\nCác phản ứng không mong muốn thường được báo cáo nhất, xảy ra ở 10 % bệnh nhân trong nhóm điều trị với tadalafil 40 mg là nhức đầu, buồn nôn, đau lưng, khó tiêu, đỏ bừng, đau cơ, viêm mũi họng và đau các chi. Các phản ứng không mong muốn được báo cáo là thoáng qua, và nhìn chung là nhẹ hoặc vừa. Dữ liệu về phản ứng không mong muốn còn hạn chế ở bệnh nhân trên 75 tuổi.\nTrong nghiên cứu quan trọng có đối chứng với giả dược khi sử dụng tadalafil để điều trị PAH, có tổng cộng 323 bệnh nhân được điều trị với tadalafil với liều từ 2,5 mg đến 40 mg x 1 lần/ngày và 82 bệnh nhân được dùng giả dược. Thời gian điều trị là 16 tuần. Tần suất ngừng thuốc do gặp các tác dụng không mong muốn là thấp (tadalafil 11 %, giả dược 16 %). 357 bệnh nhân đã hoàn thành nghiên cứu quan trọng đã tham gia một nghiên cứu mở rộng dài hạn. Liều dùng được nghiên cứu là 20 mg và 40 mg x 1 lần/ngày.\nRất thường gặp, 1/10 ≤ ADR\nMạch máu: Đỏ bừng.\nHô hấp: Viêm mũi họng (bao gồm nghẹt mũi, nghẹt xoang và viêm mũi)\nTiêu hóa: Buồn nôn, khó tiêu (bao gồm đau/khó chịu ở bụng\nThường gặp, 1/100 ≤ ADR < 1/10\nHệ miễn dịch: Phản ứng quá mẫn\nThần kinh: Ngất, đau nửa đầu\nMắt: Mắt mờ.\n2, 5\nTim: Đánh trống ngực\nMạch máu: Hạ huyết áp.\nHô hấp: Chảy máu cam.\nTiêu hóa: Nôn, trào ngược dạ dày thực quản.\nDa: Phát ban.\nBộ phận sinh dục: Tăng chảy máu tử cung\nToàn thân: Phù mặt, đau ngực\nÍt gặp, 1/1.000 ≤ ADR <1/100\nThần kinh: Co giật\nTai: Ù tai.\n2, 5\n2, 5\nTim: Ngừng tim đột ngột\nMạch máu: Tăng huyết áp.\nDa: Ngứa\nThận: Tiểu tiện ra máu.\nBộ phận sinh dục: Kéo dài sự cương\nToàn thân: Đau ngực\nTỷ lệ gặp chưa rõ\nHệ miễn dịch: Phù mạch.\nThần kinh: Đột quỵ\nMắt: Thị trường giảm sút, bệnh thần kinh thị giác do thiếu máu cục bộ không do nguyên nhân động mạch (NAION), tắc mạch võng mạc.\nTai: Mất thính lực đột ngột.\nDa: Hội chứng Steven-Johnson\nBộ phận sinh dục: Cương dương kéo dài.\n(1) Các biến cố không được báo cáo trong các nghiên cứu đăng ký và không thể ước tính từ dữ liệu có sẵn. Các phản ứng không mong muốn đã được dựa vào kết quả của dữ liệu nghiên cứu lâm sàng sau khi đưa thuốc ra thị trường hoặc nghiên cứu về việc sử dụng tadalafil trong điều trị rối loạn cương dương.\n2) Hầu hết các bệnh nhân đã được báo cáo về những biến cố này đều có các yếu tố nguy cơ tim mạch từ trước.\n3) Các thuật ngữ chuyên môn thuộc MedDRA thực tế bao gồm khó chịu ở bụng, đau bụng, đau bụng dưới, đau bụng trên và khó chịu ở dạ dày.\n(4) Thuật ngữ lâm sàng không thuộc MedDRA để bao gồm các báo cáo về tình trạng kinh nguyệt bất thường/quá nhiều như rong kinh, xuất huyết tử cung, đa kinh kéo dài, xuất huyết âm đạo.\n(5) Các phản ứng không mong muốn được dựa vào kết quả của dữ liệu nghiên cứu lâm sàng sau khi đưa thuốc ra thị trường hoặc nghiên cứu lâm sàng từ việc sử dụng tadalafil trong điều trị rối loạn cương dương; và ngoài ra, việc ước tính tần suất chỉ dựa trên 1 hoặc 2 bệnh nhân gặp phải phản ứng không mong muốn trong nghiên cứu quan trọng có kiểm soát với giả dược của tadalafil.\n(6) Nhức đầu là phản ứng không mong muốn thường gặp nhất. Đau đầu có thể xảy ra khi bắt đầu điều trị; và giảm dần theo thời gian điều trị.\nHướng dẫn cách xử trí ADR:\nThuốc có thể gây ra các tác dụng không mong muốn khác, khuyên bệnh nhân thông báo các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tadalafil chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất, hoặc bất cứ thành phần nào của thuốc.\nTrong các nghiên cứu lâm sàng, tadalafil đã được chứng minh là làm tăng tác dụng hạ huyết áp của nitrat. Có thể do tác dụng hiệp lực của hai thuốc trên trên con đường oxyd nitric/cGMP, do đó, việc sử dụng tadalafil cho bệnh nhân đang sử dụng nitrat hữu cơ ở bất kỳ dạng nào đều bị chống chỉ định.\nKhông sử dụng tadalafil ở nam giới mắc bệnh tim và hoạt động tình dục là không thích hợp ở những người này. Các bác sĩ nên xem xét nguy cơ tim tiềm ẩn của hoạt động tình dục ở bệnh nhân mắc bệnh tim mạch từ trước.\nCác nhóm bệnh nhân mắc bệnh tim mạch sau đây không được đưa vào thử nghiệm lâm sàng và việc sử dụng tadalafil là chống chỉ định:\nBị nhồi máu cơ tim trong vòng 90 ngày gần đây.\nĐau thắt ngực không ổn định hoặc đau thắt ngực khi hoạt động tình dục.\nSuy tim độ 2 trở lên theo NYHA trong vòng 6 tháng gần đây.\nLoạn nhịp không kiểm soát, huyết áp thấp (< 90/50 mmHg), hoặc tăng huyết áp không kiểm soát.\nĐột quỵ trong vòng 6 tháng gần đây.\nTadalafil chống chỉ định ở những bệnh nhân bị mất thị lực ở một mắt do bệnh lý thần kinh thị giác do thiếu máu cục bộ không do động mạch (NAION), bất kể điều này có liên quan hay không với phơi nhiễm thuốc ức chế PDE5 trước đó.\nChống chỉ định dùng đồng thời các chất ức chế PDES, bao gồm tadalafil, với các chất kích thích guanylate cyclase, chẳng hạn như riociguat, vì có thể dẫn đến hạ huyết áp có triệu chứng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrước khi điều trị với tadalafil\nCần tìm hiểu bệnh sử và thăm khám lâm sàng để chuẩn đoán rối loạn chức năng cương dương và xác định những căn nguyên tiềm ẩn trước khi cân nhắc điều trị bằng thuốc.\nTrước khi bắt đầu điều trị nên cân nhắc tình trạng bệnh tim mạch của bệnh nhân vì có một số nguy cơ tim mạch có liên quan đến hoạt động tình dục. Tadalafil có tác động giãn mạch, dẫn đến hạ huyết áp nhẹ và thoáng qua và có thể tăng tác dụng hạ huyết áp của các nitrat.\nViệc đánh giá rối loạn cương dương nên bao gồm xác định những căn nguyên tiềm ẩn và phương pháp điều trị thích hợp sau khi có những đánh giá y tế thích hợp. Vẫn chưa biết được tadalafil có hiệu quả trên bệnh nhân phẫu thuật vùng chậu hoặc phẫu thuật cắt bỏ tuyến tiền liệt không để lại dây thần kinh.\nTim mạch\nĐã có một số biến cố tim mạch nghiêm trọng xảy ra như nhồi máu cơ tim, đột tử, đau thắt ngực không ổn định, loạn nhịp thất đột quỵ cơn thiếu máu não thoáng qua, đau ngực, đánh trống ngực và nhịp tim nhanh, hầu hết xảy ra ở những bệnh nhân có các yếu tố nguy cơ từ trước nhưng chưa thể xác định nguyên nhân là do các yếu tố nguy cơ này, do tadalafil, do hoạt động tình dục, hoặc do kết hợp các yếu tố trên hoặc do yếu tố khác.\nCác nhóm bệnh nhân mắc bệnh tim mạch sau đây không được đưa vào các nghiên cứu lâm sàng của PAH:\nBệnh nhân mắc bệnh van động mạch chủ và van hai lá có ý nghĩa lâm sàng.\nBệnh nhân bị co thắt màng ngoài tim.\nBệnh nhân bị bệnh cơ tim hạn chế hoặc sung huyết.\nBệnh nhân bị rối loạn chức năng thất trái đáng kể.\nBệnh nhân bị rối loạn nhịp tim đe dọa đến tính mạng.\nBệnh nhân bị bệnh động mạch vành có triệu chứng.\nBệnh nhân tăng huyết áp không kiểm soát được.\nDo không có dữ liệu lâm sàng về độ an toàn của tadalafil ở những bệnh nhân này, nên không sử dụng tadalafil ở những bệnh nhân này.\nThuốc giãn mạch phổi có thể làm nặng thêm tình trạng tim mạch của bệnh nhân mắc bệnh tắc tĩnh mạch phổi (PVOD). Do không có dữ liệu lâm sàng về việc sử dụng tadalafil cho những bệnh nhân mắc bệnh tắc tĩnh mạch, không khuyến cáo sử dụng tadalafil cho những bệnh nhân này. Nếu xuất hiện các dấu hiệu phù phổi khi dùng tadalafil, nên xem xét khả năng liên quan đến PVOD.\nTadalafil có tác dụng giãn mạch toàn thân có thể làm hạ huyết áp thoáng qua. Các bác sĩ nên xem xét cẩn thận liệu bệnh nhân mắc một số bệnh lý tiềm ẩn, như là tắc nghẽn đường ra thất trái nghiêm trọng, mất dịch, hạ huyết áp tự phát hoặc bệnh nhân hạ huyết áp khi nghỉ ngơi, có thể bị ảnh hưởng xấu bởi các tác dụng giãn mạch của tadalafil hay không.\nNhững bệnh nhân đang sử dụng các thuốc chẹn alphal đồng thời với tadalafil có thể gây triệu chứng hạ huyết áp. Không khuyến cáo dùng phối hợp tadalafil với doxazosin.\nThị giác\nĐã có trường hợp suy giảm thị lực và NAION liên quan đến sử dụng tadalafil và các thuốc ức chế PDE5 khác. Phân tích dữ liệu ghi nhận cho thấy nguy cơ NAION cấp tăng lên ở nam giới bị rối loạn chức năng cương dương sau khi phơi nhiễm tadalafil hoặc các thuốc ức chế PDE5 khác. Vì điều này có thể xảy ra với tất cả bệnh nhân phơi nhiễm tadalafil, nên khuyên bệnh nhân ngừng thuốc và đến gặp bác sĩ ngay lập tức nếu bị suy giảm thị lực đột ngột.\nGiảm hoặc mất thính giác đột ngột\nĐã có báo cáo các trường hợp mất thính giác đột ngột khi dùng tadalafil. Mặc dù cũng có các yếu tố nguy cơ khác trong một số trường hợp (như tuổi, đái tháo đường, tăng huyết áp và tiền sử mất thính giác), nên khuyên bệnh nhân ngưng uống tadalafil và nhanh chóng tìm kiếm hỗ trợ y tế khi xảy ra giảm hoặc mất thính lực đột ngột.\nBệnh nhân suy gan và suy thận\nDo tăng phơi nhiễm với tadalafil (AUC), kinh nghiệm lâm sàng còn hạn chế và không có khả năng đào thải tadalafil bằng cách thẩm phân, nên không dùng Tadalafil 1 lần/ngày ở bệnh nhân suy thận nặng.\nHạn chế dữ liệu lâm sàng về độ an toàn khi sử dụng tadalafil liều duy nhất cho bệnh nhân suy gan nặng. Nếu phải kê đơn tadalafil thì nên đánh giá cẩn thận hiệu quả và nguy cơ trên từng bệnh nhân.\nSự cương và bất thường giải phẫu của dương vật\nNên khuyên bệnh nhân đến gặp bác sĩ để nhận được chăm sóc y tế ngay lập tức nếu tình trạng cương kéo dài từ 4 giờ trở lên vì nếu không được chữa trị kịp thời tình trạng này sẽ có thể làm tổn thương mô dương vật hoặc mất khả năng tình dục vĩnh viễn.\nTadalafil nên được dùng thận trọng ở bệnh nhân có bất thường giải phẫu dương vật (như cong, xơ thể hang hay bệnh Peyronie) hoặc ở bệnh nhân gặp những tình trạng làm cho họ bị cương dương (như thiếu máu hồng cầu hình liềm, đa u tủy và ung thư máu).\nDùng chung với các thuốc ức chế CYP3A4\nThận trọng khi dùng chung với các thuốc ức chế CYP3A4 (như ritonavir, saquinavir, ketoconazol, itraconazol, và erythromycin) vì có thể làm tăng AUC của tadanafil.\nDùng chung với các thuốc điều trị rối loạn cương dương khác\nChưa có nghiên cứu về an toàn và hiệu quả khi dùng chung tadanafil và các thuốc ức chế PDE5 hay các thuốc trị rối loạn cương dương khác. Không nên dùng phối hợp các thuốc trên.\nProstacyclin và các chất tương tự\nHiệu quả và độ an toàn của tadalafil khi dùng đồng thời với prostacyclin hoặc các chất tương tự chưa được nghiên cứu trong các nghiên cứu lâm sàng có kiểm soát. Do đó, cần thận trọng khi sử dụng phối hợp.\nBosentan\nHiệu quả của tadalafil ở những bệnh nhân đã điều trị với bosentan chưa được chứng minh đầy đủ.\nThuốc có chứa dầu thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy.\nThuốc có chứa các tá dược oxyd sắt vàng có thể gây dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTadalafil tác động không đáng kể lên khả năng lái xe hay vận hành máy móc. Dù vậy vẫn có báo cáo những trường hợp bị chóng mặt khi dùng thuốc, bệnh nhân không nên lái xe hay vận hành máy móc khi chưa rõ đáp ứng của mình.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai\nHạn chế dữ liệu về việc sử dụng tadalafil trên phụ nữ mang thai.\nNghiên cứu trên động vật không thấy thấy có tác dụng gây hại trực tiếp hay gián tiếp của thuốc trên phụ nữ có thai, sự phát triển phôi thai/thai nhi, quá trình sinh đẻ hoặc sự phát triển của trẻ sau khi sinh. Vì lí do an toàn, nên tránh dùng tadalafil khi mang thai.\nSử dụng thuốc cho phụ nữ cho con bú\nNghiên cứu trên động vật cho thấy tadalafil tiết qua sữa và có thể ảnh hưởng đến trẻ bú sữa mẹ. Không nên dùng thuốc cho phụ nữ cho con bú.\nKhả năng sinh sản\nNghiên cứu trên chó cho thấy sự giảm khả năng sinh sản nhưng tác động này khó xảy ra trên người mặc dù có sự giảm nồng độ tinh trùng ở một số nam giới dùng thuốc.\nTương tác thuốc\nẢnh hưởng của các thuốc khác lên tadalafil:\nChất ức chế cytochrom P450\nmax\nmax\nmax\nTadalafil chuyển hóa chủ yếu qua CYP3A4. Chất ức chế chọn lọc CYP3A4, ketoconazol (400 mg/ngày) làm tăng AUC của tadalafil (20 mg) gấp 4 lần và C\nChất ức chế protein vận chuyển\nVai trò của protein vận chuyển (như p-glycoprotein) trong việc vận chuyển tadalafil vẫn còn chưa rõ nên có thể có tương tác thuốc thông qua sự ức chế protein vận chuyển.\nCác chất nền P-glycoprotein (ví dụ: Digoxin)\nTadalafil (40 mg x 1 lần/ngày) không có ảnh hưởng có ý nghĩa lâm sàng đối với dược động học của digoxin.\nChất cảm ứng cytochrom P450\nChất cảm ứng CYP3A4, rifampicin làm giảm 88 % AUC của tadalafil, so với giá trị AUC của tadalafil (10 mg) dùng riêng lẻ. Sự giảm phơi nhiễm này có thể sẽ làm giảm hiệu quả của tadalafil; mức độ giảm hiệu quả vẫn chưa được biết. Các chất cảm ứng CYP3A4 khác như phenobarbital, phenytoin, và carbamazepin cũng có thể làm giảm nồng độ tadalafil trong huyết tương.\nThuốc đối kháng thụ thể endothelin-1 (ví dụ: Bosentan)\nmax\nBosentan (125 mg x 2 lần/ngày), là chất nền của CYP2C9 và CYP3A4 và chất cảm ứng vừa của CYP3A4, CYP2C9 và có thể cả CYP2C19, làm giảm 42 % sự phơi nhiễm toàn thân của tadalafil (40 mg x 1 lần/ngày) và 27 % C\nĐộ an toàn và hiệu quả của việc phối hợp tadalafil và các chất đối kháng thụ thể endothelin-1 khác chưa được nghiên cứu.\nẢnh hưởng của tadalafil lên các thuốc khác:\nCác nitrat\nCác thử nghiệm lâm sàng cho thấy tadalafil làm tăng tác dụng hạ huyết áp của thuốc nitrat. Do đó chống chỉ định sử dụng chung tadalafil và các nitrat. Dựa trên kết quả của một nghiên cứu lâm sàng, trên 150 đối tượng được dùng tadalafil 20 mg/ngày trong 7 ngày và 0,4 mg nitroglycerin ngậm dưới lưỡi vào những thời điểm khác nhau, tương tác này kéo dài hơn 24 giờ và hết tương tác sau 48 giờ ngừng dùng tadalafil. Do đó, ở một bệnh nhân được kê đơn tadalafil ở bất kỳ mức liều nào (từ 2,5 mg đến 20 mg), khi việc sử dụng nitrat được xem là một biện pháp y tế cần thiết trong trường hợp đe dọa tính mạng, nên dùng nitrat ít nhất là 48 giờ sau khi ngừng sử dụng tadalafil và cần có sự giám sát y tế chặt chẽ về huyết động.\nThuốc trị tăng huyết áp (kể cả thuốc chẹn kênh canxi)\nViệc dùng đồng thời doxazosin (4 mg và 8 mg/ngày) và tadalafil (5 mg/ngày và 20 mg dạng đơn liều) làm tăng tác dụng hạ huyết áp của thuốc chẹn alpha này một cách đáng kể. Tác dụng này kéo dài ít nhất 12 giờ và có thể có triệu chứng, bao gồm cả ngất. Do đó, không nên sử dụng kết hợp.\nTrong các nghiên cứu tương tác được thực hiện trên số lượng hạn chế tình nguyện viên khỏe mạnh, những tác dụng này không được báo cáo với alfuzosin hoặc tamsulosin. Tuy nhiên, cần thận trọng khi sử dụng tadalafil ở bệnh nhân được điều trị với thuốc chẹn alpha, đặc biệt là ở người cao tuổi. Nên bắt đầu điều trị ở mức liều thấp nhất có thể và điều chỉnh liều từ từ.\nTrong các nghiên cứu dược lý học lâm sàng, khả năng tadalafil làm tăng tác dụng hạ huyết áp của thuốc hạ huyết áp đã được kiểm tra. Các nhóm thuốc điều trị tăng huyết áp chính đã được nghiên cứu, bao gồm thuốc chẹn kênh canxi (amlodipin), thuốc ức chế enzym chuyển (ACE) (enalapril), thuốc chẹn thụ thể beta-adrenergic (metoprolol), thuốc lợi tiểu thiazid (bentrofluazid) và thuốc chẹn thụ thể angiotensin II (nhiều loại và liều lượng khác nhau, dùng riêng lẻ hoặc kết hợp với thiazid, thuốc chẹn kênh canxi, thuốc chẹn beta và/hoặc chẹn alpha).\nTadalafil (10 mg, ngoại trừ các nghiên cứu với thuốc chẹn thụ thể angiotensin II và amlodipin đã sử dụng liều 20 mg) không thấy có bất kỳ tương tác nào có ý nghĩa lâm sàng với bất kỳ nhóm thuốc này. Trong một nghiên cứu dược lý học lâm sàng khác, tadalafil (20 mg) đã được nghiên cứu kết hợp với tối đa 4 nhóm thuốc điều trị tăng huyết áp. Ở những đối tượng dùng nhiều thuốc hạ huyết áp, sự thay đổi huyết áp lưu động có thể liên quan đến mức độ kiểm soát huyết áp. Về tác dụng này, các đối tượng nghiên cứu có huyết áp được kiểm soát tốt, huyết áp giảm ở mức tối thiểu và tương tự như ở những đối tượng khỏe mạnh. Ở những đối tượng nghiên cứu mà huyết áp không được kiểm soát, thì huyết áp hạ nhiều hơn, mặc dù sự giảm này không liên quan đến các triệu chứng hạ huyết áp ở phần lớn các đối tượng. Ở những bệnh nhân dùng đồng thời với các thuốc hạ huyết áp, tadalafil 20 mg có thể làm giảm huyết áp, (ngoại trừ thuốc chẹn alpha-doxazosin nói trên) nhìn chung là nhẹ và không có ý nghĩa lâm sàng. Phân tích dữ liệu thử nghiệm lâm sàng giai đoạn 3 cho thấy không có sự khác biệt giữa các tác dụng không mong muốn ở bệnh nhân dùng tadalafil cùng hoặc không cùng với các thuốc hạ huyết áp. Tuy nhiên, cần đưa ra tư vấn cho bệnh nhân về khả năng giảm huyết áp khi họ được điều trị với các thuốc hạ huyết áp.\nRiociguat\nNghiên cứu tiền lâm sàng cho thấy sự gia tăng tác động hạ huyết áp hệ thống của thuốc ức chế PDE5 khi dùng chung với riociguat, nghiên cứu lâm sàng cho thấy riociguat làm gia tăng tác động hạ huyết áp của thuốc ức chế PDE5. Chưa có bằng chứng lâm sàng nào về lợi ích của việc kết hợp hai thuốc trên nên chống chỉ định dùng chung ricociguat và chất ức chế PDES, trong đó có tadalafil.\nThuốc ức chế 5-alpha reductase\nTrong một thử nghiệm lâm sàng so sánh tadalafil 5 mg được dùng đồng thời với finasterid 5 mg với giả dược dùng đồng thời với finasterid 5 mg trong việc làm giảm các triệu chứng BPH, không thấy có tác dụng không mong muốn mới nào được xác định.\nTuy nhiên, chưa có nghiên cứu tương tác thuốc - thuốc chính thức nào về việc đánh giá tác dụng của tadalafil và chất ức chế 5-alpha reductase (5-ARls), nên cần thận trọng khi dùng đồng thời tadalafil với 5-ARI.\nChất nền CYP1A2 (như theophyllin)\nKhi dùng chung tadalafil và theophyllin (một chất ức chế không chọn lọc phosphodiesterase) trong nghiên cứu lâm sàng, không có tương tác về dược động học, chỉ có tương tác dược lực học nhỏ là sự tăng nhịp tim (khoảng 3,5 nhịp/phút). Mặc dù tác động này nhỏ và không ảnh hưởng nhiều trên lâm sàng nhưng vẫn nên cân nhắc khi phối hợp hai thuốc\nThuốc tránh thai đường uống\nmax\nỞ trạng thái ổn định, tadalafil (40 mg x 1 lần/ngày) làm tăng AUC của ethinylestradiol lên 26 % và C\nTerbutalin\nCó sự gia tăng AUC và Cmax tương tự như ethinylestradiol khi dùng terbutalin đường uống, có thể là do tadalafil ức chế sự sulphat hóa ở ruột. Ý nghĩa mặt lâm sàng của phát hiện này chưa rõ ràng.\nRượu\nNồng độ cồn (nồng độ tối đa trong máu trung bình 0,08 %) không bị ảnh hưởng khi dùng chung với tadalafil. Thêm vào đó nồng độ của tadalafil cũng không thay đổi sau khi dùng chung với rượu 3 giờ, rượu được dùng theo cách để tối đa hóa tốc độ hấp thu của cồn (uống nhanh, qua đêm, không dùng với thức ăn cho đến 2 giờ sau khi uống). Tadalafil không làm gia tăng tác dụng hạ huyết áp gây ra bởi rượu, nhưng ở một số đối tượng có triệu chứng chóng mặt và hạ huyết áp tư thế. Khi tadalafil được dùng chung với rượu liều thấp hơn thì triệu chứng hạ huyết áp không xảy ra và triệu chứng chóng mặt xảy ra với tần suất như khi chỉ dùng rượu. Tác động của rượu lên khả năng nhận thức không bị gia tăng bởi tadalafil.\nCác thuốc chuyển hóa qua cytochrom P450\nTadalafil không được cho là có thể gây ra sự ức chế hay cảm ứng đáng kể trên lâm sàng độ thanh thải của các thuốc chuyển hóa qua các isoform CYP450. Nghiên cứu đã chứng minh tadalafil không ức chế hay cảm ứng các isoform CYP450, bao gồm: CYP3A4, CYP1A2, CYP2D6, CYP2E1, CYP2C9 và CYP2C19.\nChất nền CYP2C9 (như R-warfarin)\nTadalafil không có ảnh hưởng trên lâm sàng AUC của S-warfarin hay R-warfarin (chất nền của CYP2C9) cũng như không ảnh hưởng đến sự thay đổi thời gian prothrombin do warfarin.\nAspirin\nTadalafil không ảnh hưởng đến sự tăng thời gian chảy máu do acid acetylsalicylic.\nThuốc trị đái tháo đường\nNghiên cứu về tương tác cụ thể với thuốc trị đái tháo đường vẫn chưa được tiến hành",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}