{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Tadalafil Stella 10mg điều trị rối loạn cương dương (1 vỉ x 2 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nVD-21118-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 2 viên\nThành phần\nTadalafil\nChỉ định\nLiệt dương\nRối loạn cương dương\nYếu sinh lý\n,\nChống chỉ định\nSuy thận, Huyết áp thấp, Nhồi máu cơ tim, Bệnh tim mạch, Rối loạn nhịp tim, Á vảy nến, Loét thực quản, Suy tim, Cao huyết áp, Cơn đau thắt ngực\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tadalafil Stella 10mg\nStella Pharm,\nrối loạn cương dương\nlà thuốc của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tadalafil 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTadalafil\n10mg",
    "usage": "Công dụng của Thuốc Tadalafil 10mg\nChỉ định\nThuốc Tadalafil Stella 10mg\nđược chỉ định dùng trong các trường hợp điều trị rối loạn cương dương. Thuốc chỉ có tác dụng khi có sự kích thích tình dục.\nDược lực học\nTadalafil\nlà chất ức chế chọn lọc, có phục hồi của guanosin monophosphat vòng (cGMP) - đặc biệt là phosphodiesterase týp 5 (PDE5). Khi kích thích tình dục dẫn đến phóng thích nitric oxyd tại chỗ, sự ức chế PDE5 của Tadalafil làm tăng nồng độ cGMP trong thể hang.\nKết quả làm giãn cơ trơn và tăng dòng máu vào các mô dương vật, từ đó gây cương dương vật.\nKhi không có kích thích tình dục, Tadalafil không có tác dụng.\nDược động học\nTadalafil hấp thu tốt sau khi uống. Nồng độ đỉnh trong huyết tương đạt được trong vòng 2 giờ, tốc độ và mức độ hấp thu không bị ảnh hưởng bởi thức ăn.\nTadalafil được phân bố rộng vào các mô và khoảng 94% gắn kết với protein huyết tương. Thuốc được chuyển hóa chủ yếu ở gan bởi cytochrom P450 isoenzym CYP3A4. Chất chuyển hóa chính là methylcatechol glucuronid không có hoạt tính. Thời gian bán thải trung bình của tadalafil khoảng 17,5 giờ.\nTadalafil được đào thải chủ yếu dưới dạng chất chuyển hóa qua phân (61% liều sử dụng) và lượng ít hơn qua nước tiểu (36% liều sử dụng). Độ thanh thải giảm ở người lớn tuổi và bệnh nhân suy thận.",
    "dosage": "Cách dùng Thuốc Tadalafil 10mg\nCách dùng\nThuốc Tadalafil Stella 10mg dùng bằng đường uống.\nLiều dùng\nTadalafil Stella 10 mg được dùng bằng đường uống, ngày 1 lần, không phụ thuộc vào bữa ăn.\nLiều thường dùng là 10mg, ít nhất 30 phút trước khi quan hệ tình dục. Liều dùng mỗi ngày có thể tăng đến 20mg hoặc giảm còn 5mg khi cần thiết. Hiệu quả của thuốc có thề kéo dài đến 36 giờ sau khi uống.\nLiều khuyên dùng tối đa là ngày một lần và không dùng liên tục mỗi ngày vì chưa có đầy đủ dữ liệu về tính an toàn của thuốc khi dùng lâu dài.\nKhông cần hiệu chỉnh liều ờ người cao tuổi.\nBệnh nhân suy gan: Ở bệnh nhân suy gan mức độ nhẹ đến vừa, liều tối đa không quá 10 mg ngày một lần. Không dùng tadalafil cho bệnh nhân suy gan nặng.\nBệnh nhân suy thận: Ở bệnh nhân suy thận mức độ vừa (độ thanh thải creatinin từ 31 – 50 ml/phút), nên khởi đầu với liều 5 mg không quá một lần/ngày, liều tối đa không quá 10 mg một lần mỗi 48 giờ. Ở bệnh nhân suy thận nặng (độ thanh thải creatinin dưới 30 ml/phút) kể cả bệnh nhân đang thẩm phân máu, liều tối đa không quá 5 mg một lần/ngày.\nBệnh nhân đã ổn định với chế độ điều trị dùng thuốc chẹn thụ thể alpha, nên dùng Tadalafil với liều khởi đầu 5 mg.\nBệnh nhân dùng các thuốc ức chế mạnh cytochrom P450 isoenzym CYP3A4, không nên dùng tadalafil quá 10 mg một lần mỗi 72 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều đơn lên đến 500mg được thử nghiệm trên người khỏe mạnh và liều lên đến 100mg nhiều lần/ngày đã được dùng cho bệnh nhân. Các phản ứng phụ cũng tương tự như khi dùng liều thấp. Trong trường hợp quá liều, nên dùng các biện pháp hỗ trợ tùy theo yêu cầu. Thẩm phân máu không làm tăng đáng kể sự đào thải Tadalafil.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Đọc thêm thông tin tại phần liều dùng.",
    "adverse_effect": "Tác dụng phụ\nthuốc Tadalafil Stella 10mg\nKhi sử dụng\nĐau đầu\nkhó tiêu\nTác dụng phụ thường gặp:\nHạ huyết áp (thường được báo cáo khi dùng Tadalafil cho bệnh nhân đang uống thuốc chống tăng huyết áp).\nCương đau dương vật kéo dài.\nHiếm gặp rối loạn thị giác (như nhìn mờ, thay đổi khả năng nhìn màu, viêm kết mạc, đau mắt, tăng chảy nước mắt, phù quanh mắt).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Tadalafil Stella 10mg\nchống chỉ định trong các trường hợp sau:\nKết hợp với nitrat hoặc nitrit hữu cơ, liên tục và/hoặc không liên tục.\nMẫn cảm với Tadalafil hoặc bất kỳ thành phần nào của thuốc.\nKết hợp với nitrat hoặc nitrit hữu cơ, liên tục và/hoặc không liên tục.\nMẫn cảm với Tadalafil hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCảnh báo\nTim mạch: Hoạt động tình dục có liên quan đến nguy cơ về tim mạch. Vì thế, nên đánh giá tình trạng tim mạch của bệnh nhân trước khi khởi đầu điều trị với Tadalafil.\nNhững tác động trầm trọng trên tim mạch liên quan đến Tadalafil đã được báo cáo bao gồm nhồi máu cơ tim, ngưng tim đột ngột, đột quỵ, đau ngực, hồi hộp và mạch nhanh. Không nên điều trị rối loạn cương dương với Tadalafil ở những bệnh nhân được khuyên là không nên hoạt động tình dục vì tình trạng tim mạch.\nĐặc biệt liên quan đến nguy cơ hạ huyết áp không mong muốn hoặc giãn mạch ở những bệnh nhân bị nghẽn tâm thất trái (như hẹp động mạch chủ, hẹp dưới động mạch chủ do phì đại tự phát) hoặc giảm trầm trọng khả năng tự động kiểm soát huyết áp.\nThị giác: Không nên dùng Tadalafil ở những bệnh nhân rối loạn võng mạc thoái hóa di truyền, kể cả viêm võng mạc sắc tố.\nNiệu - sinh dục: Thận trọng khi dùng thuốc ở những bệnh nhân có biến dạng giải phẫu dương vật (như dương vật gập góc, bệnh xơ thể hang, bệnh Peyronie) và những bệnh lý có thể dẫn đến chứng cương cứng dương vật (như bệnh thiếu máu hồng cầu hình liềm, đa u tủy, bệnh bạch cầu).\nThận trọng\nKhông nên phối hợp đồng thời Tadalafil với các thuốc khác để điều trị rối loạn cương dương vì tính an toàn và hiệu quả khi phối hợp các thuốc này chưa được nghiên cứu.\nViệc sử dụng Tadalafil cho người dưới 18 tuổi chưa được đánh giá, không dùng Tadalafil cho trẻ em hoặc trẻ sơ sinh.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng đến khả liăng lái xe và vận hành máy móc. Mặc dù tần suất bị hoa mắt chóng mặt khi dùng giả dược và Tadalafil trong các thử nghiệm lâm sàng là như nhau, bệnh nhân nên được cảnh báo về việc thận trọng sử dụng tadalafil trước khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nTadalafil không chỉ định cho phụ nữ.\nThời kỳ cho con bú\nTadalafil không chỉ định cho phụ nữ.\nTương tác thuốc\nNitrat hữu cơ và dẫn chất nitric oxyd: Tăng tác dụng hạ huyết áp, kể cả dùng nitrit dạng hít. Chống chỉ định khi phối hợp tadalafil với các thuốc này.\nThuốc ảnh hưởng đến enzym microsom gan:\nketoconazol\nKết hợp với các thuốc ức chế mạnh CYP3A4 (\natazanavir\nlopinavir\nKết hợp với thuốc ức chế HIV protease (amprenavir,\nKết hợp với rifampin, chất cảm ứng CYP3A4: Giảm nồng độ Tadalafil.\nThuốc trị tăng huyết áp: Nguy cơ hạ huyết áp khi phối hợp đồng thời với các thuốc trị tăng huyết áp (doxazosin, thuốc chẹn thụ thể angiotensin II). Thận trọng khi dùng đồng thời với các thuốc ức chế PDE týp 5 và thuốc chẹn thụ thể alpha adrenergic vì cả hai đều là thuốc giãn mạch. Kết hợp tadalafil với metoprolol, enalapril, amlodipin hoặc bendrofluazid làm hạ huyết áp nhẹ.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}