{
    "describe": "Thương hiệu:\nHồng Phúc\nThuốc Thông Huyết Điều Kinh Hồng Phúc điều trị kinh nguyệt không đều, giảm mụn, nhuận táo (2 vỉ x 10 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nTCT-00048-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nMạch môn\nNga truật (Thân rễ)\nGiáng hương\nKhổ hạnh nhân\nLô hội\nNgũ vị tử\nCâu kỷ tử\nNhân trần\nLộc Nhung\nCam tùng hương\n,\nChỉ định\nĐau nhức toàn thân\nRối loạn kinh nguyệt\nTáo bón\nĐau nhức cơ thể\nMụn nhọt\n,\nChống chỉ định\nTiêu chảy\nNhà sản xuất\nHỒNG PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThông Huyết Điều Kinh\nCông ty TNHH Y Học Cổ Truyền ĐạI Hồng Phúc\ncủa\nThông Huyết Điều Kinh dùng điều trị kinh nguyệt không đều, khí huyết ứ trệ gây nhức mỏi, táo bón thường xuyên, da dẻ không tươi nhuận, sinh mụn nhọt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Thông Huyết Điều Kinh\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMạch môn\n65mg\nNga truật (Thân rễ)\n72mg\nGiáng hương\n72mg\nKhổ hạnh nhân\n97mg\nLô hội\n145.5mg\nNgũ vị tử\n48.5mg\nCâu kỷ tử\n48.5mg\nNhân trần\n32.5mg\nLộc Nhung\n27mg\nCam tùng hương\n16mg",
    "usage": "Công dụng của Thuốc Thông Huyết Điều Kinh\nChỉ định\nThuốc Thông Huyết Điều Kinh\nđược chỉ định dùng trong các trường hợp sau:\ntáo bón thường xuyên\nsinh mụn nhọt\nKinh nguyệt không đều, khí huyết ứ trệ gây nhức mỏi,\nDược lực học\nThông huyết, điều kinh, nhuận táo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Thông Huyết Điều Kinh\nCách dùng\nUống với nước sôi để nguội.\nUống khi bụng đói (trước khi ăn).\nLiều dùng\nNgày uống 2 đến 3 lần, mỗi lần uống 2 viên.\nTrẻ em từ 5 tuổi trở lên bị táo bón, ngày uống 1 hoặc 2 lần, mỗi lần 1 viên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về các tác dụng khi dùng thuốc quá liều. Khi dùng thuốc quá liều thì các liều dùng tiếp theo sử dụng đúng liều theo chỉ dẫn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về các tác dụng không mong muốn (ADR) Khi sử dụng thuốc Thông Huyết Điều Kinh.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Thông Huyết Điều Kinh\nchống chỉ định trong các trường hợp sau:\nPhụ nữ có thai không được dùng.\nThận trọng khi sử dụng\nNgười đang bệnh tiêu chảy do hàn.\nĐể xa tầm tay trẻ em.\nĐọc kỹ hướng dẫn trước khi dùng.\nNếu cần thêm thông tin, xin hỏi ý kiến của thầy thuốc. Thông báo cho bác sỹ hoặc dược sĩ những tác dụng không mong muốn khi sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nKhông được dùng.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C."
}