{
    "describe": "Thương hiệu:\nBidiphar\nThuốc Menystin Bidiphar điều trị viêm âm đạo do Trichomonas, do nấm Candida (2 vỉ x 10 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đặt\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nMetronidazol\nNystatin\nDexamethasone acetate\n,\nNhà sản xuất\nCÔNG TY CỐ PHẦN DƯỢC - TRANG THIẾT BỊ Y TẾ BÌNH ĐỊNH (BIDIPHAR)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Menystin là sản phẩm của Công ty Cổ phần Dược - Trang thiết bị y tế Bình Định - Bidiphar với thành phần chính là Dexamethasone, Metronidazol, Nystatin. Thuốc Menystin được chỉ định trong trường hợp viêm âm đạo do Trichomonas, do nấm Candida albicans hoặc do các vi khuẩn kỵ khí khác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Menystin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazol\n500mg\nNystatin\n1000000iu\nDexamethasone acetate\n0.3mg",
    "usage": "Công dụng của Thuốc Menystin\nChỉ định\nViêm âm đạo do Trichomonas, do nấm Candida albicans hoặc do các vi khuẩn kỵ khí khác.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Menystin\nCách dùng\nThuốc đặt vào âm đạo. Trước khi đặt thuốc, nên nhúng toàn bộ viên thuốc trong nước sạch khoảng 20 - 30 giây, đặt thuốc sâu vào âm đạo. Sau khi đặt thuốc, bệnh nhân nên ở trong tư thế nằm trong khoảng 15 phút.\nLiều dùng\nĐặt 1 hoặc 2 viên/ngày, trong 10 – 15 ngày liền.\nTrường hợp nhiễm nấm phải dùng trong khoảng 20 ngày.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDị ứng với một trong các thành phần của thuốc.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nNếu có phản ứng quá mẫn xảy ra, nên ngừng thuốc ngay và có biện pháp xử lý thích hợp.\nMetronidazol có tác dụng ức chế alcol dehydrogenase và các enzym oxy hóa alcol khác. Thuốc có phản ứng nhẹ kiểu disulfiram như nóng bừng mặt, nhức đầu, buồn nôn, nôn, co cứng bụng và ra mồ hôi.\nDo tác dụng ức chế miễn dịch nên dexamethason có thể gây nên những cơn kịch phát và lan rộng nhiễm khuẩn.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}