{
    "describe": "Thương hiệu:\nAgimexpharm\nViên đặt phụ khoa Agimycob Agimexpharm điều trị viêm âm đạo (1 vỉ x 10 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đặt\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nMetronidazol\nNystatin\nNeomycin\n,\nChỉ định\nViêm âm đạo\nNấm âm đạo\nNhiễm Candida\n,\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAgimycob của Công ty Cổ phần Dược phẩm Agimexpharm có tác dụng trị viêm âm đạo do các mầm bệnh gây ra.\nĐối tượng sử dụng\nPhụ nữ, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên đặt phụ khoa Agimycob\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazol\n500mg\nNystatin\n100000IU\nNeomycin\n65000IU",
    "usage": "Công dụng của Viên đặt phụ khoa Agimycob\nChỉ định\nThuốc Agimycob\nđược chỉ định dùng trong các trường hợp sau:\nviêm âm đạo\nTrị\nDược lực học\nThuốc có thành phần công thức phối hợp nhiều dược chất do đó có tác dụng tại chỗ điều trị viêm âm đạo do nhiều nguyên nhân khác nhau như nhiễm khuẩn, nhiễm nấm, nhiễm ký sinh trùng hoặc nhiễm nhiều mầm bệnh cùng lúc. Thuốc được phối hợp với các chất như sau:\nMetronidazol\nMetronidazol là một dẫn chất 5 - nitro - imidazol có phổ hoạt tính rộng trên động vật nguyên sinh và trên vi khuẩn kỵ khí. Metronidazol là một thuốc rất mạnh trong điều trị nhiễm động vật nguyên sinh như trichomonas vaginalis và có tác dụng diệt khuẩn trên các vi khuẩn kỵ khí bắt buộc khác.\nMetronidazol được dùng tại chỗ để điều trị nhiễm trichomonas vaginalis.\nNeomycin\nNeomycin\nlà kháng sinh nhóm aminoglycosid, các chủng vi khuẩn nhạy cảm neomycin: Staphylococcus aureus, escherichia coli, heamophilus influenza, klebsiella, enterobacter các loại, neisseria các loại. Neomycin được dùng tại chỗ điều trị các nhiễm khuẩn do tụ cầu và các vi khuẩn nhạy cảm khác.\nNystatin\nNystatin\nLà kháng sinh chống nấm, được chiết xuất từ dịch nuôi cấy nấm streptomyces noursei.\nDược động học\nMetronidazol\nmetronidazol\nSau khi đặt vào âm đạo, lượng\nLượng thuốc hấp thu được phân phối nhanh và nhiều ở phổi, thận, gan, mật, dịch não tủy, da, nước bọt, dịch tiết âm đạo, nó đi qua nhau thai đi vào sữa mẹ.\nMetronidazol chuyển hóa ở gan thành các chất chuyển hóa dạng hydroxy và acid, thải trừ qua nước tiểu một phần dưới dạng glucuronid. Các chất chuyển hóa vẫn còn phần nào có tác dụng dược lý.\nNửa đời thải trừ trung bình trong huyết tương từ 8 - 10 giờ.\nNeomycin\nĐược hấp thu kém, hấp thu thuốc có thể tăng lên khi niêm mạc bị viêm, hoặc tổn thương. Khi được hấp thu, thuốc sẽ thải trừ nhanh qua thận dưới dạng hoạt tính. Nửa đời của thuốc khoảng 2 - 3 giờ.\nNystatin\nKhi dùng tại chỗ nystatin không được hấp thu qua da hay niêm mạc.",
    "dosage": "Cách dùng Viên đặt phụ khoa Agimycob\nCách dùng\nThuốc dành cho người lớn theo đường âm đạo.\nLiều dùng\nViêm âm đạo do các mầm bệnh nhạy cảm gây ra và viêm âm đạo không đặc hiệu\nĐặt âm đạo 1 - 2 viên/ngày trong 10 ngày liên tiếp kết hợp với điều trị thuốc uống nếu cần.\nLàm ướt viên thuốc bằng cách ngâm trong nước khoảng 20 - 30 giây trước khi đặt thuốc vào âm đạo. Sau đó tiếp tục nằm trong khoảng 15 phút.\nPhải điều trị người chồng cùng lúc cho dù có hoặc không có dấu hiệu lâm sàng.\nĐiều trị metronidazol không nên kê đơn trên 10 ngày và không lặp lại nhiều hơn 2 - 3 lần/năm, không nên gián đoạn điều trị trong suốt chu kỳ kinh nguyệt.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa ghi nhận hiện tượng quá liều đối với thuốc viên đặt âm đạo. Tuy nhiên với các sản phẩm có chứa metronidazol khác, liều đơn dùng đến 12g (đường uống) đã được báo cáo. Các triệu chứng bao gồm nôn mửa, mất điều hòa và mất định hướng nhẹ.\nNgoài ra ở liều cao hoặc trong trường hợp điều trị kéo dài: Giảm bạch cầu trung bình, bệnh thần kinh cảm giác ngoại biên đã được báo cáo giảm dần sau khi ngừng điều trị.\nXử lý\nTrong trường hợp quá liều cấp, cần điều trị triệu chứng vì không có thuốc giải độc đặc hiệu cho metronidazol.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agimycob, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/1000 > ADR > 1/10.000\ntiêu chảy\nRối loạn dạ dày, tiêu hóa lành tính: Buồn nôn, miệng có vị kim loại, chán ăn, co rút vùng thượng vị, nôn mửa,\nRất hiếm gặp\nmề đay\nDa và niêm mạc: Dị ứng (\nĐau đầu\nThần kinh:\nViêm tụy có thể phục hồi.\nDùng liều cao hoặc trong trường hợp điều trị kéo dài\nGiảm bạch cầu trung bình có thể phục hồi sau khi ngừng thuốc.\nBệnh thần kinh cảm giác ngoại biên: Thường khỏi sau khi ngừng điều trị.\nNước tiểu bệnh nhân có thể có màu nâu đỏ do sự hiện diện của các sắc tố tan trong nước tạo ra do sự chuyển hóa của thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agimycob chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\ndisulfuram\nThuốc không được khuyến cáo: Kết hợp với\nThận trọng khi sử dụng\nLiên quan đến metronidazol:\nĐiều trị với metronidazol không nên kê đơn trên 10 ngày và không lặp lại nhiều hơn 2 - 3 lần/năm.\nNgưng điều trị trong trường hợp không dung nạp tại chỗ hoặc các phản ứng dị ứng hoặc xuất hiện các dấu hiệu như chóng mặt, lú lẫn, mất điều hòa.\nCần thận trọng tình trạng thần kinh nặng thêm ở người bệnh thần kinh trung ương hay ngoại biên nặng, mạn tính hoặc tiến triển.\nCần tiết chế sử dụng các thức uống có cồn trong lúc điều trị (hiệu ứng Antabuse).\nKiểm soát lượng bạch cầu ở bệnh nhân có tiền sử rối loạn huyết học, điều trị liều cao hoặc điều trị kéo dài.\nMetronidazol có thể gây bất động treponema pallidum tạo nên phản ứng dương tính giả của nghiệm pháp Nelson.\nLiên quan đến neomycin:\nSự nhạy cảm với kháng sinh dùng tại chỗ có thể ảnh hưởng đến việc sử dụng chung sau này cùng với thuốc kháng sinh hoặc các kháng sinh cùng nhóm khác.\nThời gian điều trị nên được giới hạn do nguy cơ chọn lọc vi khuẩn đề kháng và bội nhiễm do các vi khuẩn gây ra.\nLiên quan đến lactose:\nThuốc này có chứa lactose. Nếu bệnh nhân có các rối loạn chuyển hóa di truyền hiếm gặp và dung nạp galactose, chứng thiếu hụt lactase lapp hoặc các rối loạn hấp thu glucose – galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi dùng thuốc này do nguy cơ chóng mặt có thể xảy ra, nếu bị ảnh hưởng không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nThuốc có chứa neomycin là kháng sinh nhóm aminoglycosid, có thể gây độc tính ở tai hoặc đi vào máu có tác dụng toàn thân, không nên dùng thuốc này cho phụ nữ đang mang thai.\nPhụ nữ có khả năng mang thai hoặc đang sử dụng các biện pháp tránh thai nên tham khảo ý kiến bác sĩ cẩn thận trước khi dùng thuốc này.\nChưa có thông tin về độc tính của thuốc trên thai nhi.\nThời kỳ cho con bú\nVì không có dữ liệu về việc thuốc có vào sữa mẹ, không nên dùng thuốc này trong thời kỳ cho con bú.\nTương tác thuốc\nKhông được kết hợp với\nChất diệt tinh trùng\nTất cả thuốc điều trị âm đạo tại chỗ đều có thể làm bất hoạt biện pháp ngừa thai tại chỗ bằng các chất diệt tinh trùng.\nRượu\nHiệu ứng Antabuse (nóng bừng, đỏ mặt, nôn mửa, tim đập nhanh). Không nên dùng cùng lúc với thức uống hoặc thuốc có chứa cồn.\nDisulfuram\nlú lẫn\nCó thể gây các cơn hoang tưởng hay tình trạng\nThận trọng khi kết hợp với\nThuốc chống đông máu đường uống warfarin:\nTăng tác dụng của các thuốc uống chống đông máu và nguy cơ chảy máu do giảm dị hóa của những thuốc này ở gan. Nên kiểm tra thường xuyên thời gian prothrombin và theo dõi INR. Cần điều chỉnh liều thuốc uống chống đông máu trong thười gian điều trị với metronidazol và 8 ngày sau khi ngừng điều trị.\nCần lưu ý khi kết hợp với\n5 - Fluorouracil:\nTăng độc tính của 5 FU do làm giảm thanh thải của thuốc này.\nCác vấn đề đặc biệt về mất cân bằng INR:\nNhiều trường hợp tăng hoạt tính của thuốc uống chống đông máu đã được báo cáo ở những bệnh nhân dùng kháng sinh. Bối cảnh nhiễm khuẩn hoặc viêm nhiễm âm đạo được ghi nhận, tuổi tác và tình trạng chung của bệnh nhân thể hiện các yếu tố nguy cơ. Trong trường hợp này, hình như khó phân biệt giữa bệnh lý nhiễm trùng và việc điều trị trong sự khởi đầu của việc mất cân bằng INR.\nTuy nhiên, một số kháng sinh có liên quan nhiều hơn:\nBao gồm các fluoroquinolon, macrolid, cyclin, cotrimaxazol và một số cephalosporin.\nTương kỵ thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn các thuốc này với thuốc khác.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng, ở nhiệt độ dưới 30ºC."
}