{
    "describe": "Thương hiệu:\nStella Pharm\nViên đặt âm đạo Stadmazol 500 Stella điều trị viêm âm đạo (1 viên)\n30.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén đặt âm đạo\nQuy cách\nHộp 1 Viên\nThành phần\nClotrimazol\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH STELLAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Stadmazol 500 được dùng điều trị viêm âm đạo do nấm (thường là Candida) và bội nhiễm bởi các vi khuẩn nhạy cảm với clotrimazole.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên đặt âm đạo Stadmazol 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClotrimazol\n500mg",
    "usage": "Công dụng của Viên đặt âm đạo Stadmazol 500\nChỉ định\nThuốc Stadmazol 500\nviêm âm đạo\nđược dùng điều trị trong các trường hợp\nNấm (thường là Candida).\nclotrimazole\nBội nhiễm bởi các vi khuẩn nhạy cảm với\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Viên đặt âm đạo Stadmazol 500\nCách dùng\nViên nén đặt âm đạo Stadmazol 500 nên đặt vào buổi tối trước khi đi ngủ vào âm đạo càng sâu càng tốt. Tốt nhất nên đặt thuốc ở tư thế nằm ngửa, đầu gối hơi gập.\nTrường hợp viên thuốc không phân rã hoàn toàn trong 1 đêm, nên cân nhắc sử dụng dạng kem bôi âm đạo.\nLiều dùng\nLiều đơn 1 viên đặt âm đạo vào buổi tối.\nNếu các triệu chứng không thuyên giảm sau 7 ngày điều trị, bệnh nhân cần tham vấn bác sĩ.\nViệc điều trị có thể được lặp lại khi cần thiết, tuy nhiên bệnh nhân nên đến khám bác sĩ nếu các triệu chứng trở lại trong vòng 2 tháng.\nmôi âm hộ\nNếu\nKhông nên điều trị trong khi đang có kinh nguyệt. Việc điều trị nên hoàn tất trước kỳ kinh.\nKhông sử dụng băng vệ sinh, dụng cụ thụt âm đạo, chất diệt tinh trùng hoặc các sản phẩm âm đạo khác khi đang sử dụng Stadmazol 500.\nTránh giao hợp khi bị viêm âm đạo và khi đang sử dụng Stadmazol 500 phòng viêm nhiễm có thể lây truyền cho bạn tình.\nThuốc dùng cho người lớn và trẻ em từ 12 tuổi trở lên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn sau đây được dựa trên những báo cáo tự phát, do đó không thể tính toán tần suất chính xác cho từng trường hợp.\ndị ứng\nPhản ứng\nBong da bộ phận sinh dục, ngứa, phát ban, phù nề, ban đỏ, khó chịu, nóng rát, kích ứng, đau khung chậu, chảy máu âm đạo.\nĐau bụng.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stadmazol 500 chống chỉ định trong các trường hợp sau:\nQuá mẫn với clotrimazole hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNên hỏi ý kiến bác sĩ nếu bệnh nhân lần đầu có những triệu chứng viêm âm đạo do Candida.\nTrước khi dùng viên đặt âm đạo, phải tham khảo ý kiến bác sĩ nếu có bất kỳ điều nào dưới đây:\nHơn 2 lần viêm âm đạo do Candida trong 6 tháng gần đây.\nTiền sử bị bệnh lây truyền qua đường tình dục hoặc quan hệ với bạn tình bị bệnh lây truyền qua đường tình dục.\nCó thai hoặc nghi ngờ có thai.\nDưới 16 tuổi hoặc trên 60 tuổi.\nQuá mẫn với imidazole hoặc các thuốc kháng nấm âm đạo khác.\nKhông nên dùng viên nén đặt âm đạo nếu bệnh nhân có bất kỳ triệu chứng nào dưới đây và nên tham khảo ý kiến bác sĩ:\nChảy máu âm đạo không đều.\nChảy máu âm đạo bất thường hoặc dịch tiết có vết máu.\nLoét âm hộ hoặc âm đạo, bóng nước hoặc vết loét.\nĐau bụng dưới hoặc khó tiểu.\nBất kỳ tác dụng không mong muốn nào như đỏ bừng, kích ứng hoặc sưng tấy liên quan đến việc điều trị.\nSốt hoặc ớn lạnh.\nBuồn nôn hoặc nôn.\nTiêu chảy.\nDịch tiết âm đạo có mùi hôi.\nBệnh nhân nên tham khảo ý kiến bác sĩ nếu triệu chứng không thuyên giảm trong vòng 1 tuần sử dụng viên nén đặt âm đạo. Có thể dùng lại thuốc nếu tái nhiễm Candida sau 7 ngày. Tuy nhiên, nếu tái nhiễm Candida hơn 2 lần trong vòng 6 tháng, bệnh nhân nên tham khảo ý kiến bác sĩ.\nViên nén đặt âm đạo clotrimazole có thể dùng trong thời kỳ mang thai dưới sự giám sát chặt chẽ của bác sĩ hoặc nữ hộ sinh nhưng không được dùng dụng cụ đặt thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đáng kể đến khả năng lái xe/vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nCần xem xét quyết định ngừng cho con bú hay ngưng/ hạn chế dùng clotrimazole dựa trên sự cân nhắc giữa lợi ích của việc cho con bú và việc điều trị của người mẹ.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}