{
    "describe": "Thương hiệu:\nFarmaprim\nViên đặt âm đạo Vanober Farmaprim điều trị viêm âm đạo khí hư, ngứa rát (2 vỉ x 5 viên)\n4.6\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đạn đặt âm đạo\nQuy cách\nHộp 2 Vỉ x 5 Viên\nThành phần\nMetronidazol\nMiconazol nitrat\nNhà sản xuất\nFARMAPRIM LTD\nNước sản xuất\nMOLDOVA\nXuất xứ thương hiệu\nMoldova\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vanober là sản phẩm của Farmaprim LTD, có thành phần chính là Metronidazol, Miconazol nitrat. Đây là thuốc dùng để điều trị tại chỗ đối với các trường hợp viêm âm đạo khí hư, ngứa rát do nhiều nguyên nhân khác nhau.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên đặt âm đạo Vanober\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazol\n100mg\nMiconazol nitrat\n100mg",
    "usage": "Công dụng của Viên đặt âm đạo Vanober\nChỉ định\nThuốc Vanober được chỉ định dùng trong các trường hợp sau:\nTrị liệu tại chỗ đối với các trường hợp viêm âm đạo khí hư, ngứa rát do nhiều nguyên nhân khác nhau:\nVanober chỉ định trong nhiễm Trichomonas âm đạo và niệu đạo.\nVanober chỉ định trong nhiễm nấm, nấm Candida âm đạo và âm bố.\nVanober được dùng khi nhiễm khuẩn kỵ khí ở âm đạo gây ra bởi vi khuẩn nhạy cảm với Metronidazol.\nVanober chỉ định khi nhiễm trùng phối hợp gây ra bởi các vi khuẩn gram dương, kỵ khí, nhiễm nấm âm hộ âm đạo.\nDược lực học\nThuốc có tác dụng trị liệu tại chỗ đối với các trường hợp viêm âm đạo do nhiều nguyên nhân khác nhau. Tác dụng này là do có sự kết hợp của:\nMetronidazol\nlà một dẫn chất 5 - nitro - imidazol, có phổ hoạt tính kháng khuẩn rộng trên động vật nguyên sinh như: Amip, Giardia lambia và trên vi khuẩn kỵ khí. Metronidazol có tác dụng diệt khuẩn trên Bacteroides, Fusobacteriuml và các vi khuẩn kỵ khí bắt buộc khác nhưng không có tác dụng trên vi khuẩn ái khí.\nCơ chế tác dụng của Metronidazol còn chưa thật rõ. Trong ký sinh trùng, nhóm 5 - nitro của thuốc bị khử thành các chất trung gian độc với tế bào. Các chất này liên kết với cấu trúc xoắn của phân tử DNA làm vỡ các sợi này và cuối cùng làm tế bào chết.\nMetronidazol chỉ bị kháng trong một số ít trường hợp. Tuy nhiên khi dùng Metronidazol đơn độc để điều trị Campylobacter, Helicobacter pylori thì kháng thuốc phát triển quá nhanh. Khi bị nhiễm cả vi khuẩn ái khí và kỵ khí phải phối hợp Metronidazol với các thuốc kháng khuẩn khác.\nNhiễm Tricomonas vaginalis có thể điều trị bằng uống Metronidazol hoặc dùng tại chỗ. Cả phụ nữ và nam giới đều phải điều trị, vì nam giới có thể mang mầm bệnh mà không có triệu chứng. Trong nhiều trường hợp, cần điều trị phối hợp đặt thuốc âm đạo và uống thuốc viên.\nKhi bị viêm cổ tử cung/âm đạo do vi khuẩn, Metronidazol sẽ làm cho hệ vi khuẩn âm đạo trở lại bình thường, ở đại đa số người bệnh dùng thuốc, Metronidazol không tác động lên hệ vi khuẩn bình thường âm đạo.\nMiconazol\nlà thuốc imidazol tổng hợp có tác dụng chống nấm đối với các loại như: Aspergillus,Blastomyces, Candida, Cladosporium, Coccidioides, Epidermophyton, Histoplasma, Madurella, Pityrosporon, Microsporon, Paracoccidioides, Phialophora, Pseudallescheria và Trichophyton. Miconazol cũng có tác dụng với vi khuẩn Gram dương. Miconazol ức chế tổng hợp ergosterol ở màng tế bào nấm gây ức chế sự sinh trưởng của tế bào vi khuẩn nấm.\nDược động học\nMetronidazol:\nHấp thu:\nSự hấp thu của metronidazol theo đường âm đạo vào khoảng 20% liều dùng. Metronidazol từ viên đạn đặt âm đạo có sinh khả dụng toàn thân khoảng 20 - 25% (hoặc khoảng 56% sinh khả dụng đường tĩnh mạch). Nồng độ đỉnh trong huyết thanh đạt được chậm hơn so với dùng đường uống hoặc trực tràng (trong vòng 8 - 24 giờ).\nPhân bố:\nDưới 20% lượng metronidazol trong tuần hoàn liên kết với protein huyết tương. Metronidazol được phân bố nhanh chóng vào hầu hết các mô, và được phát hiện trong phổi, thận, gan, da, nước bọt, dịch tinh dịch, và dịch tiết âm đạo. Metronidazol vào được dịch não tủy, thuốc có thể qua nhau thai và được bài tiết vào trong sữa. Thể tích phân bố của metronidazol vào khoảng 0,5lít tới 1,1lít ở người lớn.\nChuyển hóa:\nMetronidazol được chuyển hóa trong gan bởi quá trình oxy hóa chuỗi bên và hình thành glucuronid. Nửa đời bán thải của metronidazol trong huyết tương vào khoảng 6 - 8 giờ và chất chuyển hóa hydroxyl khoảng 9,5 - 19,2 giờ. Nửa đời thải trừ không bị ảnh hưởng khi suy giảm chức năng thận, có thể bị kéo dài khi bị suy giảm chức năng gan (có thể tới 10,3 - 29,5 giờ). Các chất chuyển hóa trong nước tiểu của metronidazol là kết quả chủ yếu từ quá trình oxy hóa chuỗi bên [1 - (ẞ hydroxyethyll) - 2 - hydroxymethyl - 5 - nitroimidazol và 2 - methyl - 5 - nitroimidazole - 1 - ylacetic acid] và liên hợp glucuronid, với lượng metronidazol không đổi vào khoảng 20% tổng. Chất chuyển hóa hydroxyl cũng có hoạt tính kháng vi sinh vật.\nThải trừ:\nĐường thải trừ chính của metronidazol và các chất chuyển hóa chính là thông qua nước tiểu (60 - 80% liều), và thải trừ qua phân với khoảng 6 - 15% liều.\nMiconazol:\nHấp thu:\nTrên đường dùng âm đạo, một lượng nhỏ miconazol được hấp thu toàn thân. Sau 6 lần bôi hàng ngày, điều trị nấm Candida ở âm hộ âm đạo (phác đồ điều trị 14 ngày) nồng độ đỉnh trung bình đạt 4,2 nanogam/ml, nồng độ trong huyết thanh không tăng thêm trong thời gian điều trị còn lại. Sau khi điều trị một liều duy nhất kem hay viên đạn đặt âm đạo cho phụ nữ khỏe mạnh, khoảng 1% liều thấy trong nước tiểu và phân.\nChuyển hóa:\nMiconazol chuyển hóa ở gan thành các chất chuyển hóa không hoạt tính.\nThải trừ:\nThuốc được thải trừ qua nước tiểu dưới dạng chất chuyển hóa và theo phân dưới dạng",
    "dosage": "Cách dùng Viên đặt âm đạo Vanober\nCách dùng\nLưu ý khi sử dụng và hướng dẫn đặt âm đạo\nTrước khi đặt, bỏ viên thuốc vào ngăn mát tủ lạnh để thuốc đông cứng (khoảng 10 - 30 phút), rửa sạch âm đạo.\nĐể có được kết quả điều trị tốt nhất, dùng ngón tay đẩy viên thuốc vào càng sâu trong âm đạo càng tốt, trong tư thế nằm ngửa.\nGiữ tư thế nằm ngửa 5 - 10 phút sau khi đặt thuốc.\nRửa tay trước khi lấy viên đạn khỏi vỉ thuốc.\nViên đạn không nên được cắt hay được bảo quản ở điều kiện không thích hợp vì có thể dẫn tới sự phân bố các hoạt chất không đồng đều.\nLiều dùng\nĐặt âm đạo 1 viên mỗi ngày, trước khi đi ngủ trong thời gian 10 ngày liên tục hoặc ngày 2 viên, sáng 1 viên và tối 1 viên trong thời gian 7 ngày.\nViệc duy trì liều này được tiếp tục thêm vài ngày, sau khi các triệu chứng bệnh đã hết.\nThời gian điều trị và liều được bác sĩ chỉ định cụ thể trong từng trường hợp bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThuốc được hấp thu rất ít theo đường đặt âm đạo. Sử dụng liều cao có thể có các triệu chứng: Buồn nôn, nôn mửa, đau bụng, vị kim loại, mất điều hòa, nhức đầu, chóng mắt, dị cảm, co giật, giảm bạch cầu, nước tiểu nhuộm màu đen, chán ăn, tiêu chảy.\nĐiều trị: Điều trị triệu chứng, nếu quá liều do ăn phải thì rửa dạ dày.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nRối loạn dạ dày ruột:\nKhông biết: Đau bụng, co thắt, có vị kim loại, khô miệng, táo bón, tiêu chảy, chán ăn, buồn nôn, nôn.\nRối loạn hệ thần kinh:\nPhổ biến: Đau đầu.\nKhông biết: rối loạn phối hợp (mất điều hòa), bệnh thần kinh ngoại vi (khi sử dụng kéo dài), co giật.\nRối loạn tâm thần:\nKhông phổ biến: Lo âu, không ổn định về cảm xúc.\nRối loạn tiền đình và thính giác:\nPhổ biến: Chóng mặt.\nRối loạn huyết học và hệ bạch huyết:\nKhông biết: Giảm bạch cầu.\nRối loạn hệ miễn dịch:\nKhông biết: Phản ứng dị ứng (ban da, bao gồm nổi mề đay).\nRối loạn chung và phản ứng ở vị trí dùng thuốc:\nHiếm: Kích ứng (nóng rát, ngứa), đặc biệt ở thời điểm bắt đầu trị liệu.\nHướng dẫn cách xử trí ADR:\nVới các tác dụng phụ tại chỗ như nóng rát, ngứa ở mức độ nhẹ và thoáng qua thì không cần ngừng trị liệu, vì triệu chứng này là do hoạt động của thuốc trên niêm mạc âm đạo bị viêm.\nNgừng trị liệu nếu các triệu chứng này nặng và tiến triển:\nNgừng trị liệu khi bị chóng mặt, lú lẫn, mất điều hòa.\nKiểm tra công thức bạch cầu ở người bị rối loạn tạo máu hoặc điều trị liều cao và kéo dài\nĐiều trị triệu chứng nếu các phản ứng không thể kiểm soát.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vanober chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với Metronidazol và/hoặc Miconazol và các dẫn xuất của imidazol khác.\nNgười có tổn thương gan. Rối loạn chuyển hóa porphyrin.\nPhối hợp với warfarin, astemizol, cisaprid.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nViên đạn chỉ nên dùng đường âm đạo, không nuốt hoặc sử dụng bằng các đường khác.\nTrong khi sử dụng thuốc, bệnh nhân nên tránh quan hệ tình dục. Việc sử dụng viên đạn có thể làm giảm độ tin cậy của các biện pháp tránh thai cơ học (bao cao su và màng ngăn âm đạo) do sự tương tác của viên đạn với màng hoặc cao su.\nĐể ngăn ngừa tái nhiễm, trị liệu đồng thời đối tác tình dục là cần thiết.\nDo thuốc hoạt động với phạm vi rộng nên cho hiệu quả lâm sàng tốt trong điều trị nhiễm khuẩn đường sinh dục nguyên nhân bởi các chủng khác nhau. Tuy nhiên, đặc tính này của thuốc không loại trừ việc bắt buộc phải phân tích vi sinh bệnh phẩm trước.\nMetronidazol:\nMetronidazol có tác dụng ức chế alcol dehydrogenase và các enzym oxy hóa alcol khác. Thuốc có phản ứng nhẹ kiểu disulfiram như nóng bừng mặt, nhức đầu, buồn nôn, nôn, co cứng bụng và ra mồ hôi. Cần theo dõi và không dùng rượu và các chế phẩm có cồn khi dùng thuốc.\nDùng liều cao Metronidazol để điều trị các nhiễm khuẩn kỵ khí và điều trị bệnh do amip và do Giardia có thể gây rối loạn máu và các bệnh thần kinh thể hoạt động.\nThận trọng khi dùng thuốc cho người cao tuổi vì chức năng gan đã bị suy giảm.\nNghiên cứu cho thấy metronidazol gây đột biến gen in vitro và tăng đáng kể tỷ lệ khối u ở gan trên chuột nhắt trắng khi dùng liều cao dài ngày. Do đó cần thận trọng và chỉ nên dùng metronidazol liều cao, điều trị dài ngày khi cần thiết điều trị những bệnh nghiệm trọng, cân nhắc giữa lợi ích và nguy có có thể xảy ra.\nMetronidazol có hấp thu từ ngoại cao ở khoảng bước sóng xác định nicotinamid-adenin-dinucleotid (NADH). Do vậy, kết quả xét nghiệm men gan (ALT, AST, hexokinase glucose, lactat dehydrogenase, triglycerid) có thể bị ảnh hưởng nên cần lưu ý và xem xét.\nMiconazol:\nKem bôi âm đạo và viên đặt âm đạo chứa miconazol có thể làm hỏng các sản phẩm latex (màng ngăn tránh thụ thai và túi cao su).\nThận trọng với người bị rối loạn chuyển hóa porphyrin.\nThận trọng với người bệnh dị ứng với các thuốc chống nấm dẫn xuất imidazole (clotrimazol, econazol, ketoconazol).\nTránh tiếp xúc với mắt.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nĐộ an toàn của thuốc khi sử dụng cho phụ nữ mang thai chưa được thiết lập, do đó không nên dùng thuốc trong thời kỳ này.\nThời kỳ cho con bú:\nMetronidazol bài tiết vào sữa mẹ khá nhanh, nồng độ thuốc trong huyết tương của trẻ bú mẹ có thể bằng khoảng 15% nồng độ ở huyết tương người mẹ. Thận trọng cân nhắc khi sử dụng trong thời kỳ này. Nên xem xét việc ngừng cho con bú khi sử dụng thuốc. Có thể nối lại việc cho con bú sau 24-48 giờ sau điều trị.\nTương tác thuốc\nMiconazol: Một lượng nhỏ miconazol nitrat được hấp thu toàn thân khi dùng đường âm đạo nên mức độ tương tác với các thuốc khác thấp. Tương tác thuốc chủ yếu do thành phần Metronidazol.\nMetronidazol: Dùng đồng thời metronidazol và phenobarbital làm tăng chuyển hóa metronidazol nên metronidazol thải trừ nhanh hơn.\nMetronidazol có tác dụng kiểu disulfiram. Vì vậy không dùng đồng thời 2 thuốc này để tránh tác dụng độc trên thần kinh như loạn thần, lú lẫn.\nMetronidazol tăng tác dụng thuốc uống chống đông máu, đặc biệt warfarin, vì vậy tránh dùng cùng lúc.\nDùng metronidazol cho người bệnh đang có nồng độ lithi trong máu cao (do đang dùng lithi) sẽ làm nồng độ lithi huyết thanh tăng lên, gây độc.\nMetronidazol tăng tác dụng của vecuronium là một thuốc giãn cơ không khử cực.\nSử dụng đồng thời Metronidazol với cimetidin có thể làm tăng nồng độ Metronidazol.\nMetronidazol và miconazol ức chế sự chuyển hóa của astemizol và terfenadin, dẫn đến tăng nồng độ của astemizol và terfenadin trong huyết tương. Metronidazol + miconazole có thể thay đổi nồng độ của theophyllin và procainamid trong huyết tương, khi sử dụng đồng thời.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}