{
    "describe": "Thương hiệu:\nMerck\nThuốc Thyrozol 5mg Merck điều trị cường giáp (10 vỉ x 10 viên)\nDanh mục\nThuốc trị cường giáp\nSố đăng ký\nVN-21907-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nThiamazol\nNhà sản xuất\nMERCK KGAA\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc “Thyrozol 5mg”\ncông ty Merck Healthcare KGaA, Đức\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Thyrozol 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThiamazol\n5mg",
    "usage": "Công dụng của Thuốc Thyrozol 5mg\nChỉ định\nThuốc Thyrozol 5mg\nđược chỉ định dùng trong các trường hợp sau:\ncường giáp\nÐiều trị\nĐiều trị bảo tồn cường giáp, đặc biệt trong trường hợp bướu giáp nhỏ hoặc không có bướu.\nChuẩn bị phẫu thuật đối với tất cả các dạng cường giáp.\nChuẩn bị cho bệnh nhân cường giáp trước khi điều trị bằng iod phóng xạ, đặc biệt là bệnh nhân cường giáp nặng.\nĐiều trị xen kẽ sau khi điều trị bằng iod phóng xạ.\nĐiều trị dự phòng ở bệnh nhân cường giáp tiềm ẩn, u tuyến giáp tự động hay tiền sử cường giáp khi phải tiếp xúc với iod (như chụp X - quang với chất cản quang có chứa iod).\nDược lực học\nThiamazole ức chế phụ thuộc liều sự kết hợp của iod vào tyrosine và vì vây ức chế sự tân tạo các hormon tuyến giáp. Đặc tính này cho phép điều trị triệu chứng của bệnh cường giáp mà không quan tâm đến nguyên nhân. Hiện nay chưa xác định chắc chắn được thiamazolecb ảnh hưởng thêm đến quá trình tự nhiên của loại bệnh cường giáp do miễn dịch (bệnh Graves) hay không, có nghĩa là nó có ức chế quá trình phát sinh bệnh miễn dịch cơ bản hay không.\nViệc phóng thích các hormon tuyến giáp đã được tổng hợp trước từ tuyến giáp không bị ảnh hưởng. Điều này giải thích lý do tại sao khoảng thời gian tiềm tàng cho đến khi bình thường hoá nồng độ thyroxine và triiodothyronine huyết thanh, và vì thế dẫn đến cải thiện về mặt lâm sàng, khác nhau trong từng trường hợp. Bệnh cường giáp do sự phóng thích hormon sau khi phá hủy các tế bào tuyến giáp, ví dụ như sau khi điều trị bằng iod phóng xạ hoặc trong bệnh viêm tuyến giáp cũng không bị ảnh hưởng.\nDược động học\nHấp thu\n:\nThiamazole được hấp thụ nhanh chóng và hoàn toàn. Sau khi uống, nồng độ huyết thanh tối đa đạt được trong vòng 0,4 - 1,2 giờ. Sự gắn kết với protein là thấp không đáng kể.\nPhân bố:\nThiamazole tích tụ trong tuyến giáp khi nó được chuyển hoá chậm. Mặc dù các nồng độ huyết thanh thay đổi, sự tích tụ của thiamazole trong tuyến giáp vẫn dẫn đến sự ổn định nồng độ. Điều này dẫn đến thời gian tác động gần 24 giờ đối với liều đơn. Theo như kiến thức hiện nay, động học của thiamazole không phụ thuộc vào chức năng tuyến giáp. Thời gian bán thải khoảng từ 3 đến 6 giờ và kéo dài trong bệnh suy gan.\nThải trừ:\nThiamazole bị thải trừ qua thận và mật; sự bài tiết qua phân ít, đưa ra giả thuyết là đi theo vòng tuần hoàn gan ruột. 70% được bài tiết qua thận trong vòng 24 giờ. Chỉ một lượng nhỏ bài tiết ở dạng không đổi.",
    "dosage": "Cách dùng Thuốc Thyrozol 5mg\nCách dùng\nNuốt nguyên viên thuốc với lượng nước vừa đủ.\nTrong suốt thời gian điều trị cường giáp với liều khởi đầu cao, liều dùng hàng ngày nên được chia nhỏ và uống cách khoảng đều đặn trong ngày.\nLiều duy trì có thể dùng một lần vào buổi sáng, trong hay sau bữa sáng.\nLiều dùng\nThiamazole là dạng chuyển hóa có hoạt tính của carbimazole, nhưng 1mg thiamazole không tương đương với 1mg carbimazole. Nên lưu ý điều này khi bắt đầu điều trị bằng thiamazole hoặc trong trường hợp chuyển từ carbimazole sang thiamazole. Nên sử dụng theo liều khuyến cáo dưới đây:\nLiều khuyến cáo chung\nLiều dùng cho người lớn\nTùy theo mức độ trầm trọng của bệnh và lượng iod sử dụng, thường bắt đầu điều trị với liều hàng ngày từ 10mg đến 40mg. Trong nhiều trường hợp, sự ức chế sản xuất hormon tuyến giáp thường có thể đạt được với liều khởi đầu từ 20 đến 30mg thiamazole mỗi ngày. Trong các trường hợp nhẹ hơn, một liều ức chế đầy đủ có thể không cần thiết, vì thế có thể cân nhắc một liều khởi đầu thấp hơn. Trong trường hợp cường giáp nặng, có thể cần liều khởi đầu 40mg thiamazole.\nLiều dùng được điều chỉnh theo điều kiện chuyển hóa của bệnh nhân, biểu thị bằng sự tiến triển của tình trạng hormon tuyến giáp.\nĐể điều trị duy trì, nên sử dụng theo một trong những khuyến cáo dưới đây:\na) Liều duy trì hàng ngày từ 5 đến 20mg thiamazole kết hợp với levothyroxine, để tránh suy giáp.\nb) Liệu pháp đơn trị với liều hàng ngày từ 2,5 đến 10mg thiamazole.\nCường giáp do iod có thể cần liều cao hơn.\nLiều dùng cho trẻ em\nTrẻ em và thanh niên (3 tới 17 tuổi)\nLiều khởi đầu cho trẻ nhỏ và thanh niên (3 tới 17 tuổi) nên được điều chỉnh theo cân nặng của bệnh nhân. Thông thường, việc điều trị được khởi đầu ở liều 0,5mg/kg hàng ngày, chia đều thành 2 hoặc 3 lần. Để điều trị duy trì, liều dùng hàng ngày có thể được giảm và dùng một lần mỗi ngày, phụ thuộc vào đáp ứng của bệnh nhân với việc điều trị. Có thể cần điều trị thêm với levothyroxine để tránh suy giáp. Tổng liều khuyến cáo tối đa không được quá 40mg/ngày.\nSử dụng ở trẻ nhỏ (2 tuổi và dưới 2 tuổi\n)\nAn toàn và hiệu quả của thiamazole ở trẻ 2 tuổi và dưới 2 tuổi vẫn chưa được đánh giá một cách có hệ thống vì vậy không khuyến cáo sử dụng thiamazole ỏ trẻ 2 tuổi và dưới 2 tuổi.\nĐiều trị bảo tồn cường giáp\nMục đích của việc điều trị là để đạt được mức chuyển hóa bình giáp và hồi phục lâu dài sau một quá trình điều trị nhất định.\nTrong điều trị bảo tồn cường giáp, thời gian điều trị thường kéo dài từ 6 tháng đến 2 năm (trung bình là 1 năm). Theo thống kê khả năng hồi phục tăng theo thời gian điều trị. Trong những trường hợp sự hồi phục không thể đạt được và những phương pháp điều trị xác định không được áp dụng hay bị từ chối, thiamazole có thể được sử dụng như liệu pháp điều trị kháng giáp lâu dài ở một liều thấp có thể mà không sử dụng thêm hay kết hợp với liều thấp levothyroxine.\nBệnh nhân có bướu giáp lớn và nghẽn khí quản chỉ nên điều trị ngắn hạn với thiamazole vì sử dụng lâu dài có thể dẫn đến tăng trưởng bướu. Có thể cần phải theo dõi đặc biệt toàn bộ quá trình điều trị (nồng độ TSH, lòng khí quản). Tốt nhất là nên điều trị kết hợp với dùng thêm levothyroxine.\nĐiều trị trước khi phẫu thuật\nĐiều trị tạm thời (trong 3 đến 4 tuần hay dài hơn, trong những trường hợp cá thể) có thể đạt được điều kiện chuyển hóa bình giáp, vì thế giảm nguy cơ khi phẫu thuật.\nPhẫu thuật nên được tiến hành ngay khi bệnh nhân đạt được mức bình giáp. Nếu không, nên sử dụng levothyroxine. Việc điều trị có thể được kết thúc vào ngày trước phẫu thuật.\nNguy cơ tăng tính giòn và xuất huyết mô tuyến giáp do thiamazole có thể được bù bằng cách sử dụng liều cao iod 10 ngày trước khi phẫu thuật (liệu pháp iod Plummer).\nĐiều trị trước khi điều trị bằng iod phóng xạ\nĐạt được mức chuyển hóa bình giáp trước khi điều trị bằng iod phóng xạ là đặc biệt quan trọng trong những trường hợp cường giáp nặng, vì cơn ngộ độc giáp sau điều trị đã xảy ra ở những trường hợp cá thể sau khi điều trị bằng iod phóng xạ mà không tiến hành điều trị trước đó.\nLưu ý: Dẫn xuất thionamide có thể làm giảm sự mẫn cảm với phóng xạ của mô tuyến giáp. Trong điều trị u tuyến giáp tự động bằng iod phóng xạ theo chương trình, sự hoạt hóa của mô giáp cạnh nhân bằng phương pháp điều trị trước phải được ngăn ngừa.\nĐiều trị xen kẽ sau khi điều trị bằng iod phóng xạ\nThời gian và liều điều trị phải được điều chỉnh cho từng cá nhân tùy thuộc vào tình trạng lâm sàng và thời gian dự đoán đến khi liệu pháp iod phóng xạ bắt đầu có tác dụng (khoảng 4 đến 6 tháng).\nĐiều trị dự phòng ở bệnh nhân có nguy cơ phát triển cường giáp do sử dụng các chất chứa iod cho mục đích chẩn đoán.\nNói chung, liều dùng hàng ngày từ 10 đến 20mg thiamazole và/ hoặc 1 g perchlorate trong khoảng 10 ngày (thí dụ: đối với chất cản quang bài tiết qua thận). Thời gian điều trị tùy thuộc vào thời gian chất chứa iod lưu lại trong cơ thể.\nTrường hợp đặc biệt\nỞ bệnh nhân suy gan, độ thanh thải huyết tương của thiamazole bị giảm. Vì thế, liều dùng nên được giữ ở mức thấp nhất có thể và bệnh nhân nên được theo dõi cẩn thận.\nVì không có đầy đủ các số liệu liên quan đến dược động học của thiamazole ở bệnh nhân suy thận, khuyến cáo nên điều chỉnh liều cẩn thận cho từng cá nhân và nên theo dõi kỹ. Liều dùng nên giữ ở mức thấp có thể.\nMặc dù không xảy ra tích lũy ở người già nhưng cần phải điều chỉnh liều cẩn thận cho từng cá nhân và nên theo dõi kỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể gây ra suy giáp với các triệu chứng tương ứng của giảm chuyển hóa và, qua hiệu ứng điều hòa ngược, hoạt hóa thùy trước tuyến yên với bướu giáp kèm theo. Có thể tránh điều này bằng cách giảm liều ngay khi đạt được mức chuyển hóa bình giáp, và nếu cần thiết, có thể dùng thêm levothyroxine. Hậu quả của việc vô tình uống phải liều cao thiamazole là chưa được biết.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Thyrozol 5mg\nKhi sử dụng\nThường gặp, ADR >1/100\nmề đay\nRối loạn da và mô dưới da: Các phản ứng dị ứng trên da ở các mức độ khác nhau (ngứa, đỏ da,\nRối loạn cơ xương và mô liên kết: Đau khớp tiến triển dần dần và xảy ra ngay cả sau nhiều tháng điều trị.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn máu và hệ bạch huyết: Mất bạch cầu hạt xảy ra ở khoảng 0,3 đến 0,6% các trường hợp. Nó có thể trở nên rõ ràng sau vài tuần hay vài tháng điều trị và cần thiết phải ngưng sử dụng thuốc. Hầu hết các trường hợp tự hồi phục.\nHiếm gặp, 1/10000 < ADR < 1/1000\nLoạn vị giác\nRối loạn hệ thần kinh:\nRối loạn tổng quát và bệnh tại vị trí uống thuốc: Sốt do thuốc.\nRất hiếm gặp, ADR < 1/10.000\nRối loạn máu và hệ bạch huyết: Giảm tiểu cẩu, giảm toàn thể huyết cầu, bệnh hạch bạch huyết\nRối loạn nội tiết: Hội chứng Insulin tự miễn (giảm glucose huyết rõ rệt).\nRối loạn hệ thần kinh: Viêm dây thần kinh, bệnh đa dây thần kinh.\nRối loạn tiêu hóa: Sưng tuyến nước bọt cấp.\nRối loạn gan mật: Đã có mô tả về các trường hợp cá thể vàng da ứ mật hay viêm gan nhiễm độc. Các triệu chứng hầu như thoái lui sau khi ngưng sử dụng thuốc. Các dấu hiệu không rõ ràng về lâm sàng của chứng ứ mật trong quá trình điều trị có sự khác biệt với các rối loạn gây ra do cường giáp, như tăng GGT (Gamma Glutamyl Transferase) và phosphatase kiềm hay isoenzyme đặc hiệu chủ yếu của nó.\nlupus ban đỏ\nRối loạn da và mô dưới da: Các thể nặng của phản ứng dị ứng trên da bao gồm viêm da toàn thể, rụng tóc,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Thyrozol 5mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với thiamazole, với các dẫn xuất thionamide khác hay với bất cứ thành phần nào của thuốc.\nRối loạn công thức máu từ trung bình đến nặng (giảm bạch cầu hạt).\nTình trạng ứ mật trước đó không do cường giáp.\nĐã từng bị tổn thương tủy xương sau khi điều trị với thiamazole hay carbimazole.\nĐiều trị phối hợp thiamazole và hormon tuyến giáp là chống chỉ định trong suốt thời gian mang thai.\nThận trọng khi sử dụng\nKhông nên sử dụng Thyrozol cho những bệnh nhân tiền sử có các phản ứng quá mẫn nhẹ (như ban dị ứng, ngứa).\nChỉ nên sử dụng thiamazole trong thời gian ngắn dưới sự theo dõi cẩn thận ở bệnh nhân bướu giáp lớn kèm nghẽn khí quản vì nguy cơ tăng trưởng bướu.\nMất bạch cầu hạt được báo cáo là xảy ra trong 0,3 đến 0,6% các trường hợp và nên lưu ý cho bệnh nhân về triệu chứng của nó (viêm miệng, viêm họng, sốt) trước khi bắt đầu điều trị. Mất bạch cầu hạt thường xảy ra trong những tuần đầu điều trị, nhưng có thể trở nên rõ ràng vài tháng sau khi bắt đầu điều trị hay trong khi sử dụng lại. Khuyến cáo nên theo dõi kỹ công thức máu trước và sau khi bắt đầu điều trị, đặc biệt là với những trường hợp đang mất bạch cầu hạt nhẹ. Trong trường hợp quan sát thấy các triệu chứng trên, đặc biệt là trong những tuần đầu điều trị, bênh nhân phải được tư vấn nên liên lạc ngay với bác sĩ để xét nghiệm công thức máu. Nếu xác định bị mất bạch cầu hạt, ngưng sử dụng thuốc là cần thiết.\nCác phản ứng có hại do bệnh tủy xương khác là rất hiếm với liều khuyến cáo. Các phản ứng này thường được báo cáo liên quan đến liều rất cao thiamazole (khoảng 120mg mỗi ngày). Những liều này chỉ nên dùng cho các chỉ định đặc biệt (thể bệnh nặng, cơn ngộ độc giáp). Phải ngưng sử dụng thiamazole khi xảy ra ngộ độc tủy xương trong quá trình điều trị, và nếu cần thiết, nên chuyển sang dùng thuốc kháng giáp nhóm khác.\nQuá liều có thể gây ra cường giáp lâm sàng hay tiềm ẩn và tăng trưởng bướu do tăng TSH. Vì thế, nên giảm liều thiamazole ngay khi đạt được mức bình giáp và, nếu cần thiết, có thể dùng thêm levothyroxine. Không có ích khi ngưng sử dụng thiamazole mà chỉ tiếp tục điều trị với levothyroxine.\nTăng trưởng bướu khi điều trị với thiamazole bất chấp ức chế TSH là kết quả của bệnh chủ yếu và không thể ngăn ngừa bằng việc điều trị thêm với levothyroxine.\nĐạt được mức TSH bình thường là điều chủ yếu để làm giảm nguy cơ xảy ra/ hay suy giảm của bệnh mắt lồi nội tiết. Tuy nhiên, tình trạng này thì thường không phụ thuộc vào tiến triển của bệnh tuyến giáp. Biến chứng này không phải là lý do để thay đổi phương pháp điều trị và không được xem như là một phản ứng có hại đối với phương pháp điều trị đúng.\nVới một tỷ lê thấp, suy giáp muộn có thể xảy ra sau khi điều trị kháng giáp mà không dùng thêm các phương pháp phẫu thuật khác. Điều này hầu như chắc chắn không phải là một phản ứng có hại của thuốc, mà được xem như quá trình viêm và phá hủy nhu mô tuyến giáp do bệnh chủ yếu.\nGiảm tiêu thụ năng lượng gia tăng do bệnh lý trong bệnh cường giáp có thể dẫn đến (điều được mong muốn chung) tăng cân trong suốt quá trình điều trị với thiamazole. Nên thông báo cho bệnh nhân rằng sự cải thiện của tình trạng lâm sàng cho thấy sự binh thường hóa của năng lượng mà họ tiêu thụ. Thyrozol chứa lactose, vì thế không khuyến cáo sử dụng cho bênh nhân rối loạn dung nạp galactose di truyền, thiếu Lapp lactase hoặc hấp thu glucose - galactose kém.\nKhả năng lái xe và vận hành máy móc\nThiamazole không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNói chung, có thai mang lại tác dụng tích cực đối với bệnh cường giáp. Tuy nhiên, điều trị cường giáp là cần thiết đặc biệt là trong những tháng đầu của thai kỳ. Cường giáp không điều trị trong thời gian mang thai có thể gây ra những biến chứng phức tạp như sinh non và dị tật. Tuy nhiên, cường giáp do điều trị với liều thiamazole không thích hợp cũng liên quan đến khả năng sẩy thai.\nThiamazole đi qua hàng rào nhau thai và trong máu bào thai, đạt được nồng độ tương đương với nồng độ tìm thấy trong huyết thanh mẹ. Dùng liều không thích hợp có thể gây ra bướu giáp và cường giáp cho bào thai cũng như giảm trọng lượng trẻ sơ sinh. Đã có những báo cáo lặp lại về tình trạng ngưng phát triển từng phần của lớp da đầu của trẻ sơ sinh của những bà mẹ điều trị bằng thiamazole. Khiếm khuyết này tự hồi phục trong vài tuần.\nThêm vào đó, một hình mẫu chắc chắn về những dị tật khác nhau liên quan đến điều trị với liều cao thiamazole trong những tuần đầu thai kỳ, như không có lỗ mũi sau, tịt thực quản, thiểu sản núm vú, chậm phát triển trí tuệ và vận động. Ngược lại, nhiều nghiên cứu sử dụng thiamazole trước khi mang thai không cho thấy bất kỳ rối loạn nào về phát triển hình thái học cũng như ảnh hưởng đến tuyến giáp và sự phát triển tinh thần và thể chất của trẻ.\nVì không thể loại trừ hoàn toàn những tác dụng ngộ độc trên phôi thai, chỉ nên sử dụng Thyrozol trong thời gian mang thai sau khi đã cân nhắc kỹ giữa lợi ích và nguy cơ và chỉ sử dụng với liều hiệu quả thấp nhất mà không được sử dụng thêm hormon tuyến giáp.\nThời kỳ cho con bú\nThiamazole đi vào sữa và có thể đạt được nồng độ tương đương với nồng độ trong huyết thanh mẹ, vì thế có nguy cơ xảy ra suy giáp ở trẻ sơ sinh.\nCó thể cho con bú khi đang điều trị với thiamazole; tuy nhiên chỉ dùng liều thấp đến 10mg mỗi ngày mà không sử dụng thêm hormon tuyến giáp. Chức năng tuyến giáp của trẻ sơ sinh phải được theo dõi kỹ.\nTương tác thuốc\nVới aminophylin, oxtriphylin hoặc theophylin: Khi cường giáp, sự chuyển hóa các thuốc này tăng. Dùng thiamazol, nếu tuyến giáp trở về bình thường, cần giảm liều các thuốc này.\nVới amiodaron, iodoglycerol, iod hoặc kali iodid: Các thuốc có iod làm giảm đáp ứng của cơ thể với thiamazol, vì vậy, phải dùng liều thiamazol tăng (amiodaron có 37% iod).\nVới thuốc chống đông dẫn chất coumarin hoặc indandion: Thiamazol có thể làm giảm prothrombin huyết, nên tác dụng của các thuốc chống đông uống tăng lên. Do đó, cần điều chỉnh liều thuốc chống đông dựa vào thời gian prothrombin.\nVới thuốc chẹn beta, glycosid tim: Cường giáp làm tăng chuyển hóa và thải trừ thuốc chẹn beta hoặc glycosid tim, cần giảm liều các thuốc này khi tuyến giáp người bệnh trở về bình thường do dùng thiamazol.\nVới muối iod phóng xạ 131I: Thiamazol làm giảm thu nạp 131I vào tuyến giáp. Nếu ngừng thiamazol đột ngột, thì sau khoảng 5 ngày, sự thu nạp 131I sẽ tăng trở lại.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}