{
    "describe": "Thương hiệu:\nMerck\nThuốc Thyrozol 10mg Merck điều trị cường giáp (10 vỉ x 10 viên)\nDanh mục\nThuốc trị cường giáp\nSố đăng ký\nVN-21907-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nThiamazol\nNhà sản xuất\nMERCK\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Thyrozol 10mg là viên nén bao phim chứa dược chất Thiamazol dùng trong điều trị cường giáp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Thyrozol 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThiamazol\n10mg",
    "usage": "Công dụng của Thuốc Thyrozol 10mg\nChỉ định\nThuốc Thyrozol 10mg được chỉ định dùng trong các trường hợp điều trị cường giáp, bao gồm:\nĐiều trị cường giáp, đặc biệt trong trường hợp bướu giáp nhỏ hoặc không có bướu.\nChuẩn bị phẫu thuật đối với tất cả các dạng cường giáp.\nChuẩn bị cho bệnh nhân cường giáp trước khi điều trị bằng iod phóng xạ, đặc biệt là bệnh nhân cường giáp nặng.\nĐiều trị xen kẽ sau khi điều trị bằng iod phóng xạ.\nĐiều trị dự phòng ở bệnh nhân cường giáp tiềm ẩn, u tuyến giáp tự động hay tiền sử cường giáp khi phải tiếp xúc với iod (như chụp X - quang với chất cản quang có chứa iod).\nDược lực học\nNhóm điều trị: Chế phẩm kháng giáp, dẫn xuất imidazole chứa Lưu huỳnh.\nMã ATC: H03BB02\nThiamazole ức chế lệ thuộc liều sự kết hợp của iod vào tyrosin và vì vậy ức chế sự tân tạo các hormon tuyến giáp. Hiện nay chưa xác định chắc chắn được là Thiamazole có ảnh hưởng thêm đến quá trình tự nhiên của loại bệnh cường giáp do miễn dịch (bệnh Graves) hay không, có nghĩa là nó có ức chế quá trình phát sinh bệnh miễn dịch chính hay không.\nViệc phóng thích các hormon tuyến giáp đã được tổng hợp trước tù tuyến giáp không bị ảnh hưởng. Điều này giải thích lý do tại sao khoảng thời gian tiềm tàng cho đến khi bình thường hóa nồng độ thyroxine và triiodothyronine huyết thanh, và vì thế dẫn đến cải thiện về mặt lâm sàng, khác nhau trong từng trường hợp.\nDược động học\nHấp thu và phân bố:\nThiamazole được hấp thụ nhanh chóng và hoàn toàn. Sau khi uống, nồng độ huyết thanh tối đa đạt được trong vòng 0,4 -1,2 giờ. Sự gắn kết với protein là thấp không đáng kể. Thiamazole tích tụ trong tuyến giáp khi nó được chuyển hoá chậm.\nMặc dù các nồng độ huyết thanh thay đổi, sự tích tụ của thiamazole trong tuyến giáp vẫn dẫn đến sự ổn định nồng độ. Điều này dẫn đến thời gian tác động gần 24 giờ đổi với liều đơn.\nChuyển hóa và đào thải:\nThời gian bán thải khoảng từ 3 đến 6 giờ và kéo dài trong bệnh suy gan. Thiamazole bị thải trừ qua thận và mật; sự bài tiết qua phân ít, đưa ra giả thuyết là đi theo vòng tuần hoàn gan ruột.\n7O% được bài tiết qua thận trong vòng 24 giờ. Chỉ một lượng nhỏ bài tiết ở dạng không đổi. Hiện nay, chưa tìm ra hoạt động dược lý của các chất chuyển hóa.",
    "dosage": "Cách dùng Thuốc Thyrozol 10mg\nCách dùng\nNuốt nguyên viên thuốc với lượng nước vừa đủ.\nTrong suốt thời gian điều trị cường giáp với liều khởi đầu cao, liều dùng hàng ngày nên được chia nhỏ và uống cách khoảng đều đặn trong ngày.\nLiều duy trì có thể dùng một lần vào buổi sáng, trong hay sau bữa sáng.\nLiều dùng\nThiamazole là dạng chuyển hóa có hoạt tính của carbimazole, nhưng 1 mg thiamazole không tương đương với 1 mg carbimazole. Nên lưu ý điều này khi bắt đầu điều trị bằng thiamazole hoặc trong trường hợp chuyển từ carbimazole sang thiamazole. Nên sử dụng theo liều khuyến cáo dưới đây:\nNgười lớn\nTùy theo mức độ trầm trọng của bệnh và lượng iod sử dụng, thường bắt đầu điều trị với liều hằng ngày từ 10 mg đến 40 mg. Trong nhiều trường hợp, sự ức chế sản xuất hormon tuyến giáp thường có thể đạt được với liều khởi đầu từ 20 đến 30 mg thiamazole.\nTrong các trường hợp nhẹ hơn, một liều ức chế đầy đủ có thể không cần thiết, vì thế có thể cân nhắc một liều khởi đầu thấp hơn.\nTrong trường hợp cường giáp nặng, có thể cần liều khởi đầu 40mg thiamazole.\nLiều khởi đầu được điều chỉnh tùy theo điều kiện chuyển hóa của bệnh nhân, biểu thị bằng tiến triển của tình trạng hormon tuyến giáp.\nĐế điều trị duy trì, nên sử dụng theo một trong những khuyến cáo dưới đây:\nLiều duy trì hàng ngày từ 5 đến 20 mg thiamazole kết hợp với levothyroxine, để tránh suy giáp.\nLiệu pháp đơn với liều hàng ngày từ 2,5 đến 10mg thiamazole. Cường giáp do iod có thể cần liều cao hơn.\nTrẻ em\nSử dụng ở trẻ em và thanh niên (3 tới 17 tuổi)\nLiều khởi đầu cho trẻ nhỏ và thanh niên (3 tới 17 tuổi) nên được điều chỉnh theo cân nặng của bệnh nhân. Thông thường, việc điều trị được khởi đầu ở liều 0,5mg/kg hàng ngày, chia đều thành 2 hoặc 3 lần. Để điều trị duy trì, liều dùng hàng ngày có thể được giảm và dùng một lần mỗi ngày, phụ thuộc vào đáp ứng của bệnh nhân với việc điều trị. Có thể cần điều trị thêm với levothyroxine để tránh suy giáp.\nTổng liều khuyến cáo tối đa không được quá 40 mg/ngày.\nSử dụng ở trẻ nhỏ (2 tuổi và dưới 2 tuổi)\nAn toàn và hiệu quả của thiamazole ở trẻ 2 tuổi và dưới 2 tuổi vẫn chưa được đánh giá một cách có hệ thống. Vì vậy không khuyến cáo sử dụng thiamazol ở trẻ 2 tuổi và dưới 2 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nĐiều trị bảo tồn cường giáp\nMục đích của việc điều trị là để đạt được mức chuyển hóa bình giáp và hồi phục lâu dài sau một quá trình điều trị nhất định. Tùy thuộc vào sự lựa chọn của bệnh nhân được điều trị, sự hồi phục trong một năm đạt được ở 50% các trường hợp là cao nhất. Tỷ lệ hồi phục được báo cáo là rất khác nhau mà không có lý do rõ ràng nào được đưa ra.\nLoại cường giáp (miễn dịch hay không miễn dịch), thời gian điều trị, liều dùng cũng như lượng iod sử dụng là những yếu tố ảnh hưởng chắc chắn. Trong điều trị bảo tồn cường giáp, thời gian điều trị thường kéo dài từ 6 tháng đến 2 năm (trung bình là 1 năm). Theo thống kê, khả năng hồi phục tăng theo thời gian điều trị.\nTrong những trường hợp sự hồi phục không thể đạt được và những phương pháp điều trị xác định không được áp dụng hay bị từ chối, thiamazole có thể được sử dụng như liệu pháp điều trị kháng giáp lâu dài ở một liều thấp có thể mà không sử dụng thêm hay kết hợp với liều thấp levothyroxine. Bệnh nhân có bướu giáp lớn và nghẽn khí quản chỉ nên điều trị ngắn hạn với thiamazole vì sử dụng lâu dài có thể dẫn đến tăng trưởng bướu. Có thể cần phải theo dõi đặc biệt toàn bộ quá trình điều trị (nồng độ TSH, lòng khí quản). Tốt nhất là nên điều trị kết hợp với dùng thêm levothyroxine.\nĐiều trị trước khi phẫu thuật\nĐiều trị tạm thời (trong 3 đến 4 tuần hay dài hơn, trong những trường hợp cá thể) có thể đạt được điều kiện chuyển hỏa bình giáp, vì thế giảm nguy cơ khi phẫu thuật.\nPhẫu thuật nên được tiến hành ngay khi bệnh nhân đạt được mức bình giáp. Nếu không, nên sử dụng levothyroxine. Việc điều trị có thể được kết thúc vào ngày trước phẫu thuật.\nNguy cơ tăng tính giòn và xuất huyết mô tuyến giáp do thiamazole có thể được bù bằng cách sử dụng liều cao iod 10 ngày trước khi phẫu thuật (Liệu pháp iod Plummer).\nĐiều trị trước khi điều trị bằng iod phóng xạ\nĐạt được mức chuyển hóa bình giáp trước khi điều trị bằng iod phóng xạ là đặc biệt quan trọng trong những trường hợp cường giáp nặng, vì cơn ngộ độc giáp sau điều trị đã xảy ra ở những trường hợp cá thể sau khi điều trị bằng iod phóng xạ mà không tiến hành điều trị trước đó.\nLưu ý: Dẫn xuất Thionamide có thể làm giảm sự mẫn cảm với phóng xạ của mô tuyến giáp. Trong điều trị u tuyến giáp tự động bằng iod phóng xạ theo chương trình, sự hoạt hóa của mô giáp cạnh nhân bằng phương pháp điều trị trước phải được ngăn ngừa.\nĐiều trị xen kẽ sau khi điều trị bằng iod phóng xạ\nThời gian và liều điều trị phải được điều chỉnh cho từng cá nhân tùy thuộc vào tình trạng lâm sàng và thời gian dự đoán đến khi liệu pháp iod phóng xạ bắt đầu có tác dụng (khoảng 4 đến 6 tháng).\nĐiều trị dự phòng ở bệnh nhân có nguy cơ phát triển cường giáp do sử dụng các chất chứa iod cho mục đích chuẩn đoán\nNói chung, liều dùng hàng ngày từ 10 đến 20 mg thiamazole và/hoặc 1 g perchlorate trong khoảng 10 ngày (ví dụ: Đối với chất cản quang bài tiết qua thận). Thời gian điều trị tùy thuộc vào thời gian chất chứa iod lưu lại trong cơ thể.\nTrường hợp đặc biệt\nBệnh nhân suy gan:\nỞ bệnh nhân suy gan, độ thanh thải huyết tương của thiamazole bị giảm. Vì thế, liều dùng nên được giữ ở mức thấp nhất có thể và bệnh nhân nên được theo dõi cẩn thận.\nBệnh nhân suy thận:\nVì không có đầy đủ các số liệu liên quan đến dược động học của Thiamazole ở bệnh nhân suy thận, khuyến cáo nên điều chỉnh liều cẩn thận cho từng cá nhân và nên theo dõi kỹ. Liều dùng nên giữ ở mức thấp có thể.\nNgười già:\nMặc dù không xảy ra tích lũy ở người già nhưng cần phải điều chỉnh liều cẩn thận cho từng cá nhân và nên theo dõi kỹ.\nLàm gì khi dùng quá liều?\nQuá liều có thể gây ra suy giáp với các triệu chứng của giảm chuyển hóa và qua tác dụng phản hồi, hoạt hóa thùy trước tuyến yên với bướu giáp kèm theo. Có thể tránh điều này bằng cách giảm liều ngay khi đạt được mức chuyển hóa bình giáp, và nếu cần thiết, có thể dùng thêm levothyroxine.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Thyrozol 10mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nRối loạn cơ xương và mô liên kết: Đau khớp tiến triển dần dần và xảy ra ngay cả sau nhiều tháng điều trị.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn máu và hệ bạch huyết: Mất bạch cầu hạt xảy ra ở khoảng 0,3 đến 0,6% các trường hợp. Hầu hết các trường hợp tự hồi phục.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Thyrozol chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với thiamazole, với các dẫn xuất thionamide khác hay với bất cứ thành phần nào của thuốc.\nRối loạn công thức máu từ trung bình đến nặng (giảm bạch cầu hạt).\nỨ mật trước đó không do cường giáp.\ncarbimazole\nĐã từng bị tổn thương tủy xương sau khi điều trị với thiamazole hay\nTiền sử bị viêm tụy cấp sau khi dùng thiamazole hoặc tiền chất của thiamazole là carbimazole.\nĐiều trị phối hợp thiamazole và hormon tuyến giáp là chống chỉ định trong suốt thời gian mang thai.\nThận trọng khi sử dụng\nTiền sử có các phản ứng quá mẫn nhẹ (như ban dị ứng, ngứa).\nChỉ nên sử dụng Thiamazole trong thời gian ngắn dưới sự theo dõi cẩn thận ở bệnh nhân.\nBướu giáp lớn kèm nghẽn khí quản vì nguy cơ tăng trưởng bướu.\nĐộc tính lên tủy xương\nMất bạch cầu hạt được báo cáo là xảy ra trong 0,3 đến 0,6% các trường hợp. Nên lưu ý cho bệnh nhân về những triệu chứng của mất bạch cầu hạt (viêm miệng, viêm họng, sốt) trước khi bắt đầu điều trị. Mất bạch cầu hạt thường xảy ra trong những tuần đầu điều trị, nhưng có thể trở nên rõ ràng vài tháng sau khi bắt đầu điều trị hay trong khi sử dụng lại. Khuyến cáo nên theo dõi kỹ công thức mẫu trước và sau khi bắt đầu điều trị, đặc biệt là với những trường hợp đang mất bạch cầu hạt nhẹ. Trong trường hợp quan sát thấy các triệu chứng trên, đặc biệt là trong những tuần đầu điều trị, bệnh nhân phải được tư vấn nên liên lạc ngay với bác sĩ để xét nghiệm công thức máu. Nếu xác định bị mất bạch cầu hạt, ngưng sử dụng thuốc là cần thiết.\nCác phản ứng có hại do bệnh tủy xương khác là rất hiếm với liều khuyến cáo. Các phản ứng này đặc biệt được báo cáo liên quan đến liều rất cao thiamazole (khoảng 120 mg mỗi ngày). Những liều này chỉ nên dùng cho các chỉ định đặc biệt (thể bệnh nặng, cơn ngộ độc giáp). Phải ngưng sử dụng thiamazole khi xảy ra ngộ độc tủy xương trong quá trình điều trị, và nếu cần thiết, nên chuyển sang dùng thuốc kháng giáp nhóm khác.\nViêm tụy cấp\nCó những báo cáo sau khi lưu hành về tình trạng viêm tụy cấp ở những bệnh nhân dùng thiamazole hoặc tiền chất carbimazole. Khi bị viêm tụy cấp, nên ngừng sử dụng thiamazole ngay lập tức. Không được sử dụng thiamazole ở những bệnh nhân có tiền sử bị viêm tụy cấp sau khi đã sử dụng thiamazole hoặc tiền chất carbimazole. Việc sử dụng lại này có thể gây ra viêm tụy cấp tái phát, với thời gian khởi phát giảm.\nPhụ nữ có thai và phụ nữ có khả năng mang thai\nPhụ nữ có khả năng mang thai phải sử dụng các biện pháp tránh thai hiệu quả trong suốt quá trình điều trị.\nSử dụng thiamazole ở phụ nữ mang thai phải dựa trên đánh giá lợi ích/nguy cơ trên từng cá thể bệnh nhân. Nếu sử dụng thiamazole ở phụ nữ có thai, nên sử dụng liều hiệu quả thấp nhất mà không được sử dụng thêm hormon tuyến giáp. Phải đảm bảo giám sát bà mẹ, thai nhi và trẻ sơ sinh chặt chẽ.\nKiểm soát cường giáp\nQuá liều có thể gây ra cường giáp lâm sàng hay tiềm ẩn và tăng trưởng bướu do tăng TSH. Vì thế, nên giảm liều thiamazole ngay khi đạt được mức bình giáp và, nếu cần thiết, có thể dùng thêm levothyroxine. Không có ích khi ngưng sử dụng thiamazole mà chỉ tiếp tục điều trị với levothyroxine.\nTăng trưởng bướu khi điều trị với thiamazole bất chấp ức chế TSH là kết quả của bệnh chủ yếu và không thể ngăn ngừa bằng việc điều trị thêm với levothyroxine. Đạt được mức TSH bình thường là điều chủ yếu để làm giảm nguy cơ xảy ra/hay suy giảm của bệnh mắt lồi nội tiết. Tuy nhiên, tình trạng này thì thường không phụ thuộc vào tiến triển của bệnh tuyến giáp. Biến chứng này không phải là lý do để thay đổi phương pháp điều trị và không được xem như là một phản ứng có hại đối với phương pháp điều trị đúng.\nVới một tỷ lệ thấp, suy giáp muộn có thể xảy ra sau khi điều trị kháng giáp mà không dùng thêm các phương pháp phẫu thuật khác. Điều này có thể không phải là một phản ứng có hại của thuốc, mà được xem như quá trình viêm và phá hủy nhu mô tuyến giáp do bệnh chủ yếu.\nGiảm tiêu thụ năng lượng bệnh lý do bệnh cường giáp có thể dẫn đến (mong muốn chung) tăng cân trong suốt quá trình điều trị với thiamazole. Nên thông báo cho bệnh nhân rằng sự cải thiện của tình trạng lâm sàng cho thấy sự bình thường hóa của năng lượng mà họ tiêu thụ.\nTá dược\nThyrozol chứa lactose, vì thế không khuyến cáo sử dụng cho bệnh nhân rối loạn dung nạp galactose di truyền, thiếu Lapp lactase hoặc hấp thu glucose- galactose kém.\nThuốc này chứa ít hơn 1 mmol natri (23 mg) trong 1 viên, tức là về cơ bản “không chứa natri\".\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có khả năng mang thai\nPhụ nữ có khả năng mang thai phải sử dụng các biện pháp tránh thai hiệu quả trong suốt quá trình điều trị.\nPhụ nữ có thai\nCần điều trị cường giáp đầy đủ ở phụ nữ có thai để ngăn chặn biến chứng nghiêm trọng cho bà mẹ và bào thai.\nThiamazole có thể đi qua nhau thai người.\nDựa trên kinh nghiệm trên người từ nghiên cứu dịch tễ học và các báo cáo tự giác, thiamazole bị nghi ngờ gây dị tật bẩm sinh khi sử dụng cho phụ nữ có thai, đặc biệt khi sử dụng với liều cao ở 3 tháng đầu của thai kỳ.\nDị tật được báo cáo bao gồm bé sinh ra không có da, dị tật sọ não (hẹp hậu môn; dị tật khuôn mặt), thoát vị rốn, hẹp thực quản, dị thường rốn mạc treo ruột, và thông liên thất.\nChỉ sử dụng Thiamazole ở phụ nữ có thai sau khi đã đánh giá lợi ích/nguy cơ một cách chặt chẽ và chỉ sử dụng với liều hiệu quả thấp nhất mà không được sử dụng thêm các hormon tuyến giáp. Nếu sử dụng thiamazole ở phụ nữ có thai, cần giám sát chặt chẽ bà mẹ, thai nhi và trẻ sơ sinh.\nPhụ nữ cho con bú\nThiamazole đi vào sữa và có thể đạt được nồng độ tương đương với nồng độ trong huyết thanh mẹ, vì thế có nguy cơ xảy ra suy giáp ở trẻ sơ sinh.\nCó thể cho con bú khi đang điều trị với thiamazole; tuy nhiên chỉ dùng liều thấp đến 10 mg mỗi ngày mà không sử dụng thêm hormon tuyến giáp. Chức năng tuyến giáp của trẻ sơ sinh phải được theo dõi kỹ.\nKhả năng lái xe và vận hành máy móc\nThiamazole không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nThiếu iod làm gia tăng đáp ứng của tuyến giáp với thiamazole, iod dư thừa làm giảm đáp ứng. Những tương tác trực tiếp khác với các thuốc khác chưa được biết đến. Tuy nhiên cần chú ý rằng sự chuyển hóa và thải trừ của các thuốc khác có thể tăng tốc trong bệnh cường giáp. Chúng chuẩn hóa theo mức bình giáp. Phải điều chỉnh liều dùng khi cần thiết.\nHơn nữa, có bằng chứng cho thấy sự hiệu chỉnh của bệnh cường giáp có thể bình thường hóa hoạt tính gia tăng của các thuốc chống đông máu trên bệnh nhân cường giáp. Các nghiên cứu tương tác vẫn chưa được thực hiện ở các bệnh nhân nhi.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30 độ C."
}