{
    "describe": "Thương hiệu:\nBal Pharma\nThuốc Torfin 100mg Bal Pharma điều trị các tình trạng rối loạn cương dương (1 vỉ x 4 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nSildenafil\nChỉ định\nLiệt dương\nRối loạn cương dương\nYếu sinh lý\nXuất tinh sớm\n,\nChống chỉ định\nXơ gan, Huyết áp thấp, Nhồi máu cơ tim, Cơn đau thắt ngực\nNhà sản xuất\nBAL PHARMA\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Torfin 100 được sản xuất bởi Công ty Bal Pharma Ltd. - Ấn Độ. Có thành phần chính Sildenafil để điều trị các tình trạng rối loạn cương dương, là tình trạng không có khả năng đạt được hoặc duy trì cương cứng đủ để thỏa mãn hoạt động tình dục.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Torfin 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSildenafil\n100mg",
    "usage": "Công dụng của Thuốc Torfin 100mg\nChỉ định\nThuốc Torfin 100 được chỉ định dùng trong các trường hợp sau:\nĐiều trị các tình trạng rối loạn cương dương, là tình trạng không có khả năng đạt được hoặc duy trì cương cứng đủ để thỏa mãn hoạt động tình dục.\nSildenafil chỉ có tác dụng khi có kích thích tình dục kèm theo.\nDược lực học\nCác đặc tính được lực học\nTorfin là thuốc dùng đường uống để điều trị rối loạn cương dương, phục hồi chức năng cương dương suy yếu, gây đáp ứng tự nhiên khi có kích thích tình dục.\nCơ chế tác dụng\nCơ chế sinh lý học của sự cương dương vật là do sự giải phóng nitrogen II oxyd (NO) và thể hang khi có kích thích tình dục. Sau đó, Nitrogen II oxyd hoạt hoá enzym guanylate cyclase, kết quả là làm tăng guanosin monophosphate vòng (cGMP), làm giãn cơ trơn thể hang và tăng lưu lượng dòng máu đi vào thể hang.\nSildenafil là chất ức chế chọn lọc và mạnh đối với enzym phosphodiesterase tuýp 5 đặc hiệu trên cGMP (PDE5), enzym này làm giáng hoá cGMP trong thể hang. Như vậy, Sildenafil có tác dụng gián tiếp trên sự cương dương vật.\nSildenafil không có tác động gây giãn trực tiếp trên thể hang người được phân lập, nhưng thúc đẩy mạnh tác dụng gây giãn của NO trên mô này. Khi con đường NO/cGMP được hoạt hoá do kích thích tình dục, sự ức chế PDES bởi sildenafil làm tăng nồng độ cGMP trong thể hang. Vì vậy, cần phải có kích thích tình dục để Sildenafil có được các tác dụng dược lý thuận lợi.\nLiều uống duy nhất Sildenafil lên đến 100 mg ở những người tình nguyện khỏe mạnh không gây ra những ảnh hưởng lâm sàng trên điện tâm đồ. Trung bình giảm tối đa huyết áp tâm thu ở tư thế nằm sau khi uống 100 mg sildenafil là 8,4 mmHg. Sự thay đổi tương ứng của huyết áp tâm trương ở tư thế nằm là 5,5 mmHg. Sự giảm huyết áp này tương ứng với tác dụng giãn mạch của sildenafil, có lẽ do tăng nồng độ cGMP ở cơ trơn mạch máu.\nSildenafil không ảnh hưởng trên độ nhạy và nhận biết tương phản của thị giác. Các thay đổi nhẹ và thoáng qua trong sự phân biệt màu (xanh đương/xanh lá cây) được phát hiện ở một số người sử dụng test màu sắc Farnsworth-Munsell 100, 1 giờ sau khi uống sildenafil 100 mg, không có bằng chứng ảnh hưởng sau 2 giờ dùng thuốc.\nCơ chế của sự thay đổi phân biệt màu này liên quan tới sự ức chế của sildenafil tới PDE6, một isoenzym liên quan tới chuỗi phản ứng với ánh sáng của võng mạc. Các nghiên cứu in vitro cho thấy sildenafil có tác động trên PDE5 10 lần mạnh hơn trên PDE6.\nCác nghiên cứu in vitro đã cho thấy tính chọn lọc của sildenafi trên PDE5 mạnh hơn từ 10-10000 lần so với các dạng PDE khác (PDE 1, 2, 3, 4 và 6). Cụ thể, tính chọn lọc của PDE5 mạnh hơn PDE3 gấp 4.000 lần, PDE3 là đồng phân phosphodiesterase đặc hiệu trên cAMP liên quan đến việc kiểm soát sự co cơ tim.\nDược động học\nSildenafil được chuyển hoá chính là ở gan (chủ yếu là ở cytochrom P450 3A4) và các chất chuyển hoá của nó có hoạt tính giống chất mẹ (sildenafil).\nTrên in vitro, nồng độ 3,5 nM sildenafil ức chế men PDE5 của người khoảng 50%, Trên người, nồng độ sildenafil tự do tối đa trung bình sau khi dùng một liều đơn 100 mg là xấp xỉ 18 ng/mL hoặc 38 nM.\nHấp thu\nSildenafil được hấp thu nhanh sau khi uống, với sinh khả dụng tuyệt đối khoảng 40% (dao động từ 25 - 63% ) và đạt được nồng độ tối đa trung bình trong huyết tương từ 30 - 120 phút (trung bình 60 phút). Thức ăn có hàm lượng mỡ cao làm giảm khả năng hấp thu của sildenafil với thời gian giảm trung bình trong Tmax là 60 phút và Cmax giảm trung bình 29%.\nPhân bố\nThể tích phân bố thuốc trung bình của sildenafil (Vss) là 105 L, phân bố tập trung vào các mô. Sildenafil và chất chuyển hoá ở vòng tuần hoàn lớn của nó là N-desmethyl gắn tới 96% vào protein huyết tương. Việc gắn vào protein huyết tương không phụ thuộc vào nồng độ tổng của nó. Nồng độ của sildenafl trong tinh dịch của những người tình nguyện khỏe mạnh sau khi uống thuốc 90 phút là nhỏ hơn 0,0002% liều sử dụng (trung bình 188 mg).\nChuyển hoá\nSildenafil được chuyển hoá chủ yếu bởi các men CYP3A4 (đường chính) và CYP2C9 (đường phụ) có ở gan. Các chất chuyển hoá ở vòng chuyển hoá chính của sildenafl tạo ra từ quá trình N-desmethyl hoá và sau đó lại được chuyển hoá tiếp.\nCác chất chuyển hoá này có hoạt tính chọn lọc đối với PDE tương tự như sildenafil và trên in vitro tính chọn lọc đối với PDE5 xấp xỉ 50% của chất mẹ. Nồng độ trong huyết tương của các chất chuyển hoá xấp xỉ là 40% nồng độ chất mẹ. Chất chuyển hoá N- desmethyl lại được chuyển hoá tiếp tục, có thời gian bán huỷ là 4 giờ.\nThải trừ\nĐộ thanh thải toàn bộ cua sildenafil 41 L/h với nửa thời gian pha cuối là 3 - 5 giờ. Sau khi dùng đường uống hay tiêm tĩnh mạch, sildenafil được thải trừ chủ yếu qua phân dưới dạng chất chuyển hoá (khoảng 80% liều uống) và một phần nhỏ qua nước tiểu (khoảng 13% liều uống).\nDược động học ở các đối tượng bệnh nhân đặc biệt\nNgười già\nTrên những người già khỏe mạnh (từ 60 tuổi trở lên), độ thanh thải của sildenafil giảm đi và nồng độ tự do trong huyết tương của nó lớn hơn ở những người trẻ khỏe mạnh (tuổi từ 18 đến 45) xấp xỉ là 40%. Nhiều nghiên cứu cho thấy tuổi không làm ảnh hưởng tới tỉ lệ gặp các tác dụng không mong muốn.\nNgười suy thận\nTrên những người suy thận nhẹ (độ thanh thải creatinin = 50 - 80 mL/phút) hay trung bình (độ thanh thải creatinine = 30 - 49 mL/phút ), khi dùng một liều đơn sildenafil (50 mg), không thấy có bất cứ sự thay đổi nào về dược động học.\nTrên những người suy nặng (độ thanh thải creatinine < 30 mL/phút ), độ thanh thải của sildenafil bị giảm, đã làm tăng xấp xỉ gấp đôi diện tích dưới đường cong AUC (100%) và Cmax (80%) so với người không bị suy thận.\nNgười suy gan\nTrên những người xơ gan (Child A, Child B), độ thanh thải của sildenafil bị giảm, kết quả làm tăng diện tích dưới đường cong AUC (84%) và Cmax (47%) so với người không bị suy gan.",
    "dosage": "Cách dùng Thuốc Torfin 100mg\nCách dùng\nThuốc Torfin 100 được dùng đường uống.\nLiều dùng\nĐối với người lớn\nHầu hết các bệnh nhân được khuyến cáo dùng liều 50 mg, uống trước khi quan hệ tình dục khoảng 1 giờ.\nDựa trên sự dung nạp và tác dụng của thuốc, liều có thể tăng lên tới mức tối đa là 100 mg hoặc giảm tới mức 25 mg. Liều tối đa là 100 mg, số lần dùng tối đa là 1 lần mỗi ngày.\nĐối với bệnh nhân suy thận\nCác trường hợp suy thận nhẹ hoặc trung bình (độ thanh thải creatinin = 30 - 80 mL/phút), thì không cần điều chỉnh liều.\nCác trường hợp suy thận nặng (độ thanh thải creatinin < 30 mL/phút ), thì liều nên dùng là 25 mg vì độ thanh thải của sildenafil bị giảm ở những bệnh nhân này.\nĐối với bệnh nhân suy gan\nLiều nên dùng là 25 mg vì độ thanh thải của sildenafil bị giảm ở những bệnh nhân này (ví dụ: Bệnh xơ gan).\nĐối với bệnh nhân đang phải dùng các thuốc khác\nNhững bệnh nhân đang phải dùng thuốc ritonavir thì liều không được vượt quá một liều đơn tối đa là 25 mg sildenafil trong vòng 48 giờ (xem thêm phần Tương tác với các thuốc khác và các dạng tương tác khác ).\nNhững bệnh nhân đang phải dùng các thuốc có tác dụng ức chế CYP3A4 (ví dụ: Erythromycin, saquinavir, ketoconazol, itraconazol) thì liều khởi đầu nên dùng là 25 mg (xem thêm phần Tương tác với các thuốc khác và các dạng tương tác khác).\nĐối với trẻ em\nKhông dùng cho trẻ em dưới 18 tuổi.\nĐối với người già\nKhông cần phải điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNghiên cứu trên những người tình nguyện dùng liều đơn 800 mg sildenafil cho thấy các tác dụng không mong muốn liều ở này tương tự như ở liều thấp, nhưng tần xuất gặp thì tăng lên.\nTrong trường hợp quá liều, yêu cầu phải có các biện pháp hỗ trợ chuẩn.\nThẩm phân thận không làm tăng độ thanh thải vì sidenafil gắn với protein huyết tương và không bị thải trừ qua nước tiểu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Torfin 100, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn thường được thông báo\nĐau đầu và đỏ bừng mặt.\nRối loạn thị giác như: Nhìn mờ, sợ ánh sáng, loạn sắc, chứng nhìn xanh, kích ứng mắt, đau, đỏ mắt.\nChóng mặt, mất ngủ, lo âu.\nChảy máu cam, nghẹt mũi, sốt.\nRối loạn tiêu hoá như: Khó tiêu, tiêu chảy, nôn.\nXuất huyết võng mạc đã xảy ra và bệnh thần kinh thị giác do thiếu máu cục bộ vùng trước không do nguyên nhân động mạch gây ra mù vĩnh viễn cũng, đã được báo cáo nhưng hiếm.\nCác tác dụng phụ khác\nPhát ban da, đỏ da, rụng tóc.\nĐau lưng và/hoặc đau chân tay, đau cơ.\nPhù mặt, giữ nước.\nDị cảm và nhiễm khuẩn đường niệu.\nThiếu máu, giảm bạch cầu.\nVú to ở nam giới.\nTiểu tiện thường xuyên hoặc không tự chủ, đái ra máu và co giật.\nKhó thở, viêm mũi, viêm xoang, viêm phế quản, viêm mô tế bào và cương cứng dương vật có thể xảy ra.\nGiảm thính giác hoặc điếc đột ngột đã được báo cáo.\nXuất huyết mạch máu não, thiếu máu cục bộ thoáng qua đã xảy ra.\nCũng đã có những báo cáo về đánh trồng ngực, ngất, tăng huyết áp, hạ huyết áp, nhổi máu cơ tim, lọan nhịp tim, nhịp tim nhanh, đau thắt ngực không ổn định và chết đột tử do tim.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Torfin 100 chống chỉ định trong các trường hợp sau:\nKhông dùng sildenafl cho những bệnh nhân dị ứng với bất kỳ thành phần nào của thuốc.\nSildenafil làm tăng tác dụng hạ huyết áp của các nitrat cấp và mạn tính. Vì vậy chống chỉ định dùng sildenafil cho những bệnh nhân đang dùng những chất cung cấp nitric oxid.\nCác nirat hữu cơ hay những nitrit hữu cơ (xem thêm phần Tương tác với các thuốc khác và các dạng tương tác khác).\nThận trọng khi sử dụng\nThận trọng với bệnh nhân suy gan và suy thận nặng, giảm liều sildenafil nếu cần thiết.\nCẩn thận khi kê đơn các tác nhân điều trị rối loạn cương dương cho những bệnh nhân có các biến dạng về giải phẫu dương vật (như dương vật gập góc, bệnh xơ hoá thể hang, hay bệnh Peyronie), những bệnh nhân có bệnh lý dễ gây cương đau dương vật (như bệnh thiếu máu hồng cầu hình liềm, bệnh đa u tuỷ, bệnh bạch cầu).\nNếu cương cứng kéo dài trên 4 giờ, bệnh nhân nên thăm khám bác sĩ do thương tổn mô dương vật và làm mất khả năng cương cứng của dương vật sau này.\nBệnh nhân nên ngừng sử dụng sildenafil và đến bác sĩ trong trường hợp bị mất thính giác hoặc thị giác đột ngột.\nSildenafil không nên dùng cho bệnh nhân mù 1 mắt bị bệnh thần kinh thị giác do thiếu máu cục bộ vùng trước không do nguyên nhân động mạch bất kể có liên quan đến dùng các thuốc ức chế phosphodiesterase tuýp 5 trước đó hay không.\nBệnh nhân tiền sử chóng mặt hoặc rối loạn thị giác không nên lái xe hoặc vận hành máy móc. Vì có thể có một số nguy cơ về tim mach liên quan với hoạt động tình dục có thể xảy ra, nên thầy thuốc phải chú ý tới tình trạng tim mạch của bệnh nhân trước khi tiến hành điều trị rối loạn cương dương.\nChưa có bằng chứng an toàn của sildenafil trên bệnh nhân bị suy gan nặng, tăng huyết áp, hạ huyết áp, tiền sử bị đột quỵ, nhồi máu cơ tim, loạn nhịp tim đe dọa tính mạng, đau thắt ngực không ổn định, suy tim hay rối loạn võng mạc như viêm võng mạc sắc tố (một số ít bệnh nhân viêm võng mạc sắc tổ có các rối loạn về gen phosphodiesterase ở võng mạc). Không nên sử dụng sildenafil cho những nhóm bệnh nhân này.\nPhải khai thác tiền sử và khám lâm sàng tỉ mỉ để chẩn đoán rối loạn cương dương, để xác định những nguyên nhân tiềm ẩn và xác định hướng điều trị thích hợp.\nQua một số thử nghiệm lâm sàng thấy rằng sildenafil có thuộc tính giãn mạch toàn thân gây hạ huyết áp thoáng qua. Đối với hầu hết các bệnh nhân, điều đó có ảnh hưởng rất ít hoặc không có ảnh hưởng gì. Tuy nhiên trước khi kê đơn, thầy thuốc phải chú ý tới những bệnh nhân có tình trạng bệnh lý mà có thể bị ảnh hưởng bởi tác dụng này và đặc biệt khi có thêm hoạt động tình dục.\nNhững bệnh nhân có cản trở dòng chảy thất trái (ví dụ: Hẹp động mạch chủ, bệnh cơ tim phì đại tắc nghẽn) hay mắc hội chứng teo đa hệ thống (syndrome of multiple system atrophy) là những bệnh nhân có tăng mẫn cảm với các yếu tố giãn mạch, biểu hiện bằng sự suy giảm trầm trọng khả năng khống chế huyết áp tự động là những người cần phải rất cân nhắc khi điều trị.\nTính an toàn và hiệu quả của việc phối hợp sildenafil với các thuốc điều trị rối loạn cương dương khác không được nghiên cứu, vì vậy không phối hợp điều trị các thuốc này, các nghiên cứu in vitro trên tiểu cầu người cho thấy sildenafil có ảnh hưởng tới khả năng chống ngưng kết tiểu cầu của natri nitroprussid (chất cho nitric oxid).\nHiện nay chưa có thông tin an toàn về việc sử dụng sildenafil trên những bệnh nhân bị rối loạn đông máu hoặc loét tiêu hoá cấp tính, vì vậy cần thận trọng ở những bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nKhông có khuyến cáo nào về sự ảnh hưởng của thuốc với khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng thuốc cho phụ nữ.\nNghiên cứu trên chuột và thỏ sau khi dùng sildenafil đường uống, không thấy các bằng chứng về tính sinh quái thai, giảm khả năng sinh sản, hoặc những tác dụng bất lợi cho sự phát triển của phôi và thai nhi. Chưa có các nghiên cứu đầy đủ và thích hợp trên phụ nữ có thai.\nThời kỳ cho con bú\nChưa có các nghiên cứu đầy đủ và thích hợp trên phụ nữ cho con bú.\nTương tác thuốc\nẢnh hưởng của các thuốc khác đối với Sildenafil\nCác nghiên cứu in vitro\nChuyển hoá sildenafil diễn ra chủ yếu bởi các phân nhóm cytochrom P450 (CYP) đạng 3A4 (đường chính) và 2C9 (đường phụ). Vì vậy tất cả các tác nhân gây ức chế những phân nhóm này đều làm giảm độ thanh thải cả sildenafil.\nCác nghiên cứu in vivo\nCác phân tích dược động học qua các dữ liệu thử nghiệm lâm sàng cho thấy, khi dùng đồng thời sildenafl với các tác nhân ức chế CYP3A4 (như erythromycin, ketoconazol, cimetidin) sẽ làm giảm độ thanh thải của sildenafil. Cimetidin (800 mg) là một tác nhân ức chế không đặc hiệu CYP, khi dùng dồng thời với sildenafil (50 mg) sẽ làm tăng nồng độ của sildenafl trong huyết tương lên 56% trên những người khỏe mạnh.\nErythromycin (500 mg dùng 2 lần mỗi ngày trong 5 ngày) là một tác nhân ức chế đặc hiện CYP3A4, khi dùng đồng thời với liều đơn 100 mg sildenafil, đã làm tăng diện tích dưới đường cong sildenafil (AUC) lên tới 182%.\nNgoài ra việc dùng đồng thời một liều đơn 100 mg sildenafil với tác nhân ức chế protease của HIV saquinavir (1.200 mg dùng 3 lần mỗi ngày), đây cũng là một tác nhân gây ức chế CYP3A4, đã làm tăng Cmax của sildenafil lên tới 140% và tăng AUC lên tới 210%.\nSildenafil không có một ảnh hưởng nào tới dược động học của saquinavir (xem phần Liều lượng và Cách dùng). Các tác nhân ức chế CYP3A4 mạnh hơn như ketoeonazol và itraconazol cũng sẽ có những ảnh hưởng lớn hơn.\nViệc dùng đồng thời liều đơn 100 mg sildenafil với tác nhân ức chế protease của HIV ritonavir (500mg, dùng 2 lần mỗi ngày) đã làm tăng Cmax của sildenafil lên tới 300% (gấp 4 lần ) và tăng AUC trong huyết tương lên tới 1000% (gấp 11 lần).\nThời điểm 24 giờ sau dùng thuốc, nồng độ của sildenafl trong huyết tương vẫn xấp xỉ 200 ng/mL so với 5 ng/mL khi dùmg một mình sildenafil. Điều này nói lên tác động rõ rệt của các chất ritonavir lên P450.\nSildenafil đã không có ảnh hưởng nào tới dược động học của ritonavir. (xem phần Liều lượng và Cách dùng ).\nKhi dùng sildenafil cho những bệnh nhân đang điều trị các tác nhân có khả năng ức chế tiềm tàng CYP3A4, như đã khuyến cáo thì nồng độ sildenafil tự do trong huyết tương không được vượt quá 200 nM và phải dung nạp tốt.\nNhững liều đơn các thuốc kháng axit (magie hydroxid, nhôm hydroxid) không ảnh hưởng sinh khả dụng của sildenafil.\nQua các dữ liệu về được động học trên các thử nghiệm lâm sàng thấy rằng, các tác nhân ức chế CYP2C9 (như tolbutamid, wafarin), ức chế CYP2D6 (như các thuốc ức chế tái hấp thu có chọn lọc serotonin, thuốc chống trầm cảm loại 3 vòng), thuốc lợi niệu thiazide, các chất ức chế enzym chuyển angiotensin (ACE) và các thuốc chẹn kênh canxi đền không làm ảnh hưởng tới dược động học của sildenafil.\nTrên những người nam giới tình nguyện khỏe mạnh không thấy có ảnh hưởng nào của azithromycin (500 mg mỗi ngày trong 3 ngày) tới AUC, Cmax, Tmax, sự đào thải, thời gian bán huỷ của sildenafil cũng như chuyển hoá ở con đường chính của nó.\nKhông sử dụng sildenafil với nước ép nho do làm tăng nồng độ của sildenafil huyết tương. Các chất cảm ứng CYP3A4 như rifampicin làm giảm nồng độ của sildenafil. Bosartan cũng làm giảm sự phơi nhiễm với sildenafil.",
    "preservation": "Bảo quản\nNơi khô, ở nhiệt độ dưới 30°C. Tránh ẩm và ánh sáng."
}