{
    "describe": "Thương hiệu:\nHồng Phúc\nThuốc Tư Âm Bổ Thận Đại Hồng Phúc cường âm, tráng dương, sinh tân dịch (80 viên)\n4.3\n95.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nTCT-00047-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 80 Viên\nThành phần\nCủ Mài Dại\nSơn thù\nThục địa\nMẫu đơn bì (Vỏ rễ)\nMạch môn\nTrạch tả\nPhục Linh\nThạch hộc\nĐỗ trọng\nNgưu tất (Rễ)\nLộc Nhung\n,\nChỉ định\nTiểu đêm\nSuy nhược thần kinh\nĐau lưng\nĐau đầu gối\nYếu sinh lý\nMất ngủ\n,\nChống chỉ định\nHuyết áp thấp, Tiêu chảy, Tỳ vị\nNhà sản xuất\nHỒNG PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTư âm bổ thận\nCông ty TNHH Y học Cổ truyền Đại Hồng Phúc\nlà sản phẩm của\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Tư Âm Bổ Thận\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCủ Mài Dại\n0.12\nSơn thù\n0.12\nThục địa\n0.25\nMẫu đơn bì (Vỏ rễ)\n0.11\nMạch môn\n0.11\nTrạch tả\n0.11\nPhục Linh\n0.11\nThạch hộc\n0.09\nĐỗ trọng\n0.09\nNgưu tất (Rễ)\n0.09\nLộc Nhung\n0.02",
    "usage": "Công dụng của Thuốc Tư Âm Bổ Thận\nChỉ định\nTư âm bổ thận Đại Hồng Phúc\ndùng để hỗ trợ điều trị và dự phòng giảm các triệu chứng như:\nthần kinh suy nhược\nsinh lý yếu\nDùng điều hòa chức năng thận, phục hồi\nTác dụng bổ thận giúp ổn định huyết áp và đường huyết. Dùng kết hợp với thuốc tây hạ huyết áp, hạ đường huyết để điều trị cho người đang bệnh.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Tư Âm Bổ Thận\nCách dùng\nTư âm bổ thận dạng viên dùng đường uống.\nLiều dùng\nLiều khuyến cáo:\nDùng điều trị: Ngày uống 3 lần, mỗi lần 3-5 viên.\nLiều bổ thận: Ngày uống 2 lần, mỗi lần 3 viên.\nLiều duy trì để phòng bệnh: Ngày uống 1 lần, mỗi lần 3 viên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nTư âm bổ thận chống chỉ định trong các trường hợp sau:\nNgười bệnh huyết áp thấp, tì vị hàn, tiêu chảy.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30 độ C."
}