{
    "describe": "Thương hiệu:\nOM Pharma\nThuốc Uro-Vaxom OM Pharma tăng cường miễn dịch do nhiễm khuẩn đường tiết niệu (3 vỉ x 10 viên)\nDanh mục\nThuốc tiết niệu - sinh dục\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nChất ly giải vi khuẩn đông khô Escherichia coli\nNhà sản xuất\nOM PHARMA\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nSwaziland\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Uro-Vaxom là sản phẩm của OM Pharma, có thành phần chính là Chất ly giải vi khuẩn đông khô Escherichia coli. Đây là thuốc được sử dụng để điều trị tăng cường miễn dịch trong phòng ngừa nhiễm khuẩn đường tiết niệu dưới tái phát và điều trị hỗ trợ nhiễm khuẩn đường tiết niệu cấp tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Uro-Vaxom\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nChất ly giải vi khuẩn đông khô Escherichia coli\n6mg",
    "usage": "Công dụng của Thuốc Uro-Vaxom\nChỉ định\nThuốc Uro-Vaxom được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng cường miễn dịch trong phòng ngừa nhiễm khuẩn đường tiết niệu dưới tái phát và điều trị hỗ trợ nhiễm khuẩn đường tiết niệu cấp tính.\nDược lực học\nCơ chế tác dụng\nHoạt chất chính của Uro-Vaxom (OM-89) là chiết xuất hòa tan của 18 chủng vi khuẩn E.coli đông khô được dùng cho nhiễm khuẩn tiết niệu tái phát. Phù hợp với hiệu quả điều biến miễn dịch tự nhiên có ích của vi khuẩn hội sinh tồn tại ở đường ruột, OM-89 thúc đẩy các dấu hiệu tăng cường miễn dịch và kích hoạt khả năng miễn dịch bẩm sinh và miễn dịch thích nghi.\nTính đáp ứng kép làm tăng hiệu quả của hệ miễn dịch, kéo theo tăng cường sự bảo vệ chống lại nhiễm khuẩn đường tiết niệu. Tác dụng này là tổng quát (tức tăng thực bào), miễn dịch tế bào (kích thích các tế bào B và T) và miễn dịch thể dịch (tạo kháng thể và cytokine trợ viêm). Chiết xuất vi khuẩn hòa tan này được sản xuất bằng cách làm tiêu hóa học có kiểm soát, dẫn đến sự tạo thành các chất gắn kết của các thụ thể miễn dịch phân tử lượng thấp và sự đề kháng chống lại các protease tiêu hóa.\nHiệu quả điều trị của OM-89 được giải thích rõ nhất nhờ sự kích thích tự nhiên của hệ miễn dịch trong đường ruột, diễn ra trong các mảng Peyer (PPs), như đã được chứng minh bằng các phân đoạn được làm giàu và gắn nhãn 14C trong các cấu trúc miễn dịch này.\nOM-89 là chất điều biến miễn dịch, theo cơ chế đáp ứng miễn dịch tự nhiên, được hấp thu trong ruột, nơi nó tạo ra các tế bào có thẩm quyền miễn dịch trong mô bạch huyết ở ruột và tiếp đó làm tăng cường miễn dịch niêm mạc trong đường tiết niệu.\nNghiên cứu hiệu quả/lâm sàng\nĐã công bố bốn nghiên cứu ngắn hạn, có kiểm soát placebo mù đôi ở những người lớn khỏe mạnh bị nhiễm khuẩn đường tiết niệu, thêm vào đó còn một nghiên cứu ở quần thể đặc biệt (những bệnh nhân bị tổn thương tủy sống) và một số thử nghiệm nhãn mở. Các nghiên cứu này đã xác nhận có sự liên quan lâm sàng của các phát hiện về miễn dịch học nói trên.\nCũng đã tìm hiểu ảnh hưởng dài ngày khi dùng Uro-Vaxom, bao gồm một nghiên cứu mù đôi cũng như tác dụng khi dùng liều tăng cường. Một vài nghiên cứu nhãn mở được tiến hành ở trẻ em, phụ nữ mang thai và sau mãn kinh.\nDược động học\nKhông có nghiên cứu dược động học được tiến hành trên người.\nCác đặc tính tiền lâm sàng:\nNghiên cứu dược động học trên động vật\nHấp thu\nCho chuột cống trắng uống một liều duy nhất chiết xuất E.coli\nSau khi hấp thu qua niêm mạc, các phân đoạn chứa trong OM-89 sẽ tiếp xúc với các tế bào có thẩm quyền miễn dịch của đường ruột (như trong mảng Peyer). Điều này đảm bảo một kích thích thích hợp để đạt được các tác động về hệ miễn dịch.\nPhân bố\nCho chuột cống trắng uống một liều uống duy nhất của chất chiết xuất E. coli đánh dấu và so sánh với liều uống phân tử lượng cao (>30 kD) và thấp ( 30 kD. Sự sáp nhập cao nhất của chất đánh dấu được tìm thấy trong gan, tuyến nội tiết (thượng thận, tuyến iáp, tụy tạng), và trong các mô bạch huyết (lá lách, các hạch bạch huyết mạc treo ruột).\nChuyển hoá\nCho chuột cống trắng uống một liều uống duy nhất OM-89\nCác thử nghiệm kết tủa miễn dịch cho thấy các biểu vị kháng nguyên của OM-89 14C > 30kD được giữ lại ít nhất một phần trong suốt quá trình tiêu hóa và hấp thu; tỉ lệ phóng xạ theo phần trăm phóng xạ\nĐào thải\nSố lượng phóng xạ chủ yếu được đào thải nhanh trong vòng 24 giờ. Tại thời điểm 96 giờ, thuốc thử nghiệm được đào thải chủ yếu qua phân (nam: 51,0% ± 3,5; nữ: 50,9% ± 4,2), tiếp đó là qua khí thở ra (nam: 22,6% ± 0,3, nữ: 25,0% ± 3,1) và nước tiểu (nam: 3,9% ± 1, nữ: 4,1% ± 0,6), tổng là 78,3% (± 2,6) và 80,3% (± 6,1) trong tổng số OM-89 > 30 KD đã dùng.\nMột tỷ lệ thấp hoặc không đáng kể đã đạt được tìm thấy trong đường ruột và dạ dày. Đã phát hiện tổng cộng 90,6% (ở nam) và 91,5% (ở nữ) chất đánh dấu\nDữ liệu về độ an toàn tiền lâm sàng\nOM-89 cho thấy có độ an toàn đáng kể trong các chương trình mở rộng của nghiên cứu độ an toàn trên động vật.",
    "dosage": "Cách dùng Thuốc Uro-Vaxom\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nĐiều trị dự phòng hoặc bổ sung: 1 viên 6mg 1 ngày, uống vào buổi sáng khi đói trong 3 tháng liên tục.\nĐiều trị nhiễm trùng đường tiết niệu cấp: 1 viên 6mg 1 ngày, uống vào buổi sáng khi đói để hỗ trợ điều trị nhiễm khuẩn thông thường cho đến khi hết triệu chứng nhưng ít nhất trong 10 ngày liên tiếp.\nLiều cụ thể khuyến cáo:\nTrẻ em: Tính an toàn và hiệu quả của Uro-Vaxom chưa được nghiên cứu ở trẻ em dưới 4 tuổi.\nNgười cao tuổi: Không cần điều chỉnh liều do tuổi tác.\nBệnh nhân suy gan hoặc suy thận: Không có dữ liệu cụ thể về tính an toàn và hiệu quả của Uro-Vaxom ở những bệnh nhân bị suy gan hay thận. Do đó không có liều khuyến cáo cho bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nXử trí\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Uro-Vaxom bạn có thể gặp các tác dụng không mong muốn (ADR):\nTác dụng không mong muốn được thể hiện bởi các cơ quan và tần suất chúng được quan sát thấy trong các thử nghiệm lâm sàng và / hoặc trong quá trình theo dõi thực tế trong thời gian sử dụng Uro-Vaxom. Các tần suất được xác định như sau:\nThường gặp : < 1/10 đến ≥1/100 ; Ít gặp: <1/100 đến ≥ 1/1000 ; Hiếm gặp: <1/1.000 đến ≥ 1/10.000 ; Rất hiếm gặp: Ít hơn < 1/10.000, và bao gồm một số trường hợp cá biệt.\nRối loạn hệ miễn dịch\nÍt gặp: Quá mẫn.\nRất hiếm gặp: Phù miệng.\nRối loạn hệ thần kinh\nThường gặp: Đau đầu.\nRối loạn hệ tiêu hóa\nThường gặp: Buồn nôn, tiêu chảy, không dung nạp dạ dày, khó tiêu.\nÍt gặp: Đau bụng.\nRối loạn ngoài da và các mô dưới da\nÍt gặp: Phát ban, ngứa.\nRất hiếm gặp: Rụng tóc.\nRối loạn chung và rối loạn tại chỗ tiêm\nÍt gặp: Sốt.\nRất hiếm gặp: Phù ngoại biên.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Uro-Vaxom chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nUro-Vaxom có thể gây phản ứng quá mẫn như phản ứng da, sốt hoặc phù nề. Trong trường hợp này cần phải dừng điều trị vì có thể có phản ứng dị ứng.\nPhương pháp điều trị ức chế miễn dịch có thể làm giảm hoặc ngăn chặn hiệu quả điều trị của Uro-Vaxom.\nHiệu quả và độ an toàn của Uro-vaxom chưa được xác định ở trẻ em dưới 4 tuổi.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nCó rất ít dữ liệu về việc sử dụng Uro-Vaxom ở phụ nữ mang thai.\nMột nghiên cứu thí điểm được tiến hành với một nhóm nhỏ các phụ nữ mang thai (n = 62) bị nhiễm trùng đường tiết niệu cấp tính (UTI) trong suốt quý hai của thai kỳ cho đến khi sinh.\nKhông có nghiên cứu nào được thực hiện ở phụ nữ trong 3 tháng đầu của thai kỳ.\nUro-Vaxom chỉ nên sử dụng trong quá trình mang thai khi lợi ích mang lại cao hơn những nguy cơ tiềm ẩn. Điều này đặc biệt đúng trong quý đầu của thai kỳ.\nPhụ nữ cho con bú\nVì chưa có dữ liệu nào nên Uro-Vaxom nên được sử dụng trong quá trình cho con bú sau khi đánh giá cẩn thận tỷ lệ rủi ro/lợi ích.\nTương tác thuốc\nHiện tại chưa có tương tác thuốc nào được ghi nhận.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}