{
    "describe": "Thương hiệu:\nBesins\nThuốc Utrogestan 100mg Besins bổ sung nội tiết tố trong bệnh lý sản phụ khoa (2 vỉ x 15 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVN-19019-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nProgesterone\nChỉ định\nVô sinh\nHội chứng tiền kinh nguyệt\nHiếm muộn\nRối loạn kinh nguyệt\nĐau nhức vú\n,\nNhà sản xuất\nOLIC LIMITED\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc\nUtrogestan 100mg\ncông ty Capsugel Ploermel\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Utrogestan 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nProgesterone\n100mg",
    "usage": "Công dụng của Thuốc Utrogestan 100mg\nChỉ định\nThuốc Utrogestan 100mg\nđược chỉ định dùng trong các trường hợp sau:\nĐường uống\nPhụ khoa:\nhội chứng tiền kinh nguyệt\nNhững rối loạn liên quan đến thiếu progesteron, như\nMãn kinh (bổ sung cho liệu pháp estrogen).\nVô sinh do suy hoàng thể.\nSản khoa:\nDọa sảy thai hoặc dự phòng sảy thai liên tiếp do suy hoàng thể.\nDọa sinh non.\nĐường âm đạo\nHiếm muộn, vô sinh nguyên phát hay thứ phát do suy một phần hay hoàn toàn hoàng thể (đặc biệt trong rối loạn rụng trứng, bổ sung giai đoạn hoàng thể trong thụ tinh ống nghiệm, hiến trứng).\nDọa sảy thai\nhoặc dự phòng dọa sẩy thai liên tiếp do suy hoàng thể.\nDược lực học\nUtrogestan\nchứa progesteron dạng hạt mịn, dùng đường uống và đặt âm đạo làm gia tăng đáng kể nồng độ progesteron trong huyết tương, vì vậy sẽ bổ sung hiệu quả sự thiếu hụt progesteron.\nDược động học\nNồng độ progesteron tăng lên trong giờ thứ nhất và đạt nồng độ đỉnh trong huyết tương cao nhất sau 1 đến 3 giờ dùng.\nChuyển hóa:\nCác chất chuyển hóa trong huyết tương và nước tiểu giống như các chất được tiết ra trong pha hoàng thể.",
    "dosage": "Cách dùng Thuốc Utrogestan 100mg\nCách dùng và Liều dùng\nĐường uống\nLiều trung bình từ 200 - 300mg progesteron mỗi ngày chia làm 1 - 2 lần, nghĩa là dùng 200mg vào buổi tối trước khi đi ngủ và 100mg vào buổi sáng nếu cần.\nTrong suy hoàng thể (hội chứng tiền kinh nguyệt, bệnh vú lành tính, kinh nguyệt không đều, tiền mãn kinh):\nĐiều trị 10 ngày mỗi chu kỳ thường từ ngày thứ 17 đến ngày thứ 26.\nTrong liệu pháp hormon thay thế:\nLiệu pháp estrogen đơn thuần không thích hợp, progesteron được dùng kết hợp trong 2 tuần cuối của đợt điều trị, tiếp theo ngưng mọi điều trị thay thế trong khoảng 1 tuần, trong thời gian đó có thể có xuất huyết khi ngừng thuốc.\nTrong dọa sinh non:\n400mg progesteron mỗi 6 - 8 giờ tùy vào kết quả lâm sàng ở giai đoạn cấp tính, tiếp theo dùng liều duy trì (3 x 200mg/ngày) đến tuần thứ 36 của thai kỳ.\nĐường âm đạo\nLiều trung bình là 200mg progesteron mỗi ngày (1 viên 200mg hoặc 2 viên 100mg chia làm 2 lần, 1 viên vào buổi sáng và 1 viên vào buổi tối), đặt sâu vào trong âm đạo. Liều này có thể tăng tùy theo đáp ứng của từng bệnh nhân.\nTrường hợp pha hoàng thể bị thiếu hụt một phần (rối loạn rụng trứng, kinh nguyệt không đều):\n200mg progesteron mỗi ngày, 10 ngày cho mỗi chu kỳ, thường bắt đầu từ ngày thứ 17 đến ngày thứ 26.\nTrường hợp vô sinh do pha hoàng thể bị thiếu hụt hoàn toàn (hiến noãn bào):\nLiều khởi đầu 100mg progesteron vào ngày thứ 13 và 14 của chu kỳ chuyển phôi, tiếp theo 100mg progesteron vào buổi sáng và buổi tối từ ngày thứ 15 đến ngày thứ 25 của chu kỳ. Từ ngày thứ 26 và trong trường hợp có thai, tăng liều lên 100mg/ngày mỗi tuần để cuối cùng đạt đến liều tối đa 600mg/ngày chia làm 3 lần. Duy trì liều này cho đến ngày thứ 60.\nBổ sung giai đoạn hoàng thể trong thụ tinh ống nghiệm:\nBắt đầu điều trị vào buối tối ngày chuyển phôi với liều 600mg/ngày, chia làm 3 lần (sáng, trưa và tối).\nDọa sảy thai sớm hoặc dự phòng sảy thai liên tiếp do suy hoàng thể:\n200 - 400mg progesterone mỗi ngày chia làm 2 lần cho đến tuần thứ 12 của thai kỳ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng đường âm đạo, không có trường hợp nào dùng quá liều được ghi nhận.\nVới đường uống, những tác dụng không mong muốn được ghi nhận ở trên hầu hết là triệu chứng quá liều. Trong trường hợp giảm liều thì các triệu chứng sẽ tự động hết. Ở một số bệnh nhân, liều dùng thông thường có thể quá cao. Những lời khuyên sau cho bệnh nhân:\nGiảm liều hoặc dùng progesteron vào buổi tối trước khi đi ngủ, 10 ngày trong một chu kỳ trong trường hợp buồn ngủ hoặc chóng mặt thoáng qua.\nTrong trường hợp ra máu vài giọt/chu kỳ kinh nguyệt bị rút ngắn, việc điều trị nên bắt đầu chậm hơn trong chu kỳ (ví dụ bắt đầu vào ngày thứ 19 thay vì vào ngày thứ 17).\nPhụ nữ tiền mãn kinh/phụ nữ điều trị bằng liệu pháp hormone thay thế nên làm test để đảm bảo nồng độ oestradiol đủ trong máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Utrogestan 100g\nKhi sử dụng\nThường gặp, ADR >1/100\nmất kinh\nNội tiết - sinh dục: Thay đổi chu kỳ kinh nguyệt,\nThần kinh: Nhức đầu.\nÍt gặp 1/1000< ADR < 1/100\nThần kinh: Buồn ngủ, chóng mặt thoáng qua.\nGan mật: Chứng vàng da ứ mật.\nDa: Ngứa.\nRối loạn tiêu hóa\nTiêu hóa:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Utrogestan 100mg\nchống chỉ định trong các trường hợp sau:\nSuy gan nặng.\nDị ứng hay mẫn cảm với hoạt chất hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrong các điều kiện được khuyên dùng, điều trị này không phải là ngừa thai.\nChu kỳ kinh nguyệt có thể ngắn hoặc bị chảy máu nếu bắt đầu điều trị quá sớm, đặc biệt là trước ngày 15 của chu kỳ.\nTrong trường hợp chảy máu tử cung, Utrogestan không được dùng cho đến khi xác định được nguyên nhân, như bằng cách khám nội mạc tử cung.\nDo không thể loại trừ hoàn toàn các nguy cơ huyết khối tắc mạch và chuyển hóa, nên ngưng điều trị trong các trường hợp sau:\nRối loạn mắt như mất thị lực, nhìn đôi, tổn thương mạch máu võng mạc.\nThuyên tắc tĩnh mạch hoặc huyết khối tắc mạch, bất kể vị trí nào.\nĐau đầu nặng.\nNên kiểm tra chặt chẽ ở bệnh nhân có tiền sử viêm tĩnh mạch huyết khối.\nTrong trường hợp bị vô kinh đột ngột, phải chắc chắn không có mang thai.\nHơn một nửa các trường hợp sảy thai sớm tự phát do biến chứng di truyền. Hơn nữa các hiện tượng nhiễm trùng hoặc các rối loạn cơ học có thể sảy thai, đẻ non. Trong các trường hợp này dùng progesteron chỉ có tác dụng làm chậm thải trứng chết. Vì vậy, dùng progesteron chỉ nên dành cho các trường hợp tiết hoàng thể không đủ.\nKhả năng lái xe và vận hành máy móc\nChú ý ở người lái xe hoặc sử dụng máy móc, thuốc này có thể gây buồn ngủ và/hoặc chóng mặt khi dùng đường uống. Để tránh tác dụng phụ này nên dùng thuốc vào buổi tối.\nThời kỳ mang thai\nKhông có chống chỉ định khi dùng Utrogestan trong thai kỳ kể cả trong những tuần đầu của thai kỳ.\nThời kỳ cho con bú\nChưa có nghiên cứu cụ thể progesteron có đi qua sữa mẹ hay không, nên tránh dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nDùng kết hợp với các thuốc khác có thể làm ảnh hưởng chuyển hóa của progesteron, có thể thay đổi hiệu quả của thuốc như:\nThuốc gây cảm ứng men mạnh như barbiturate, thuốc chống động kinh (phenytoin), rifampicin, phenylbutazon, spironolacton và griseofulvin: Những thuốc này làm tăng chuyển hóa ở gan.\nMột số kháng sinh (ampicillin, tetracyclin): Thay đổi hệ vi sinh vật ở ruột, dẫn đến thay đổi chu trình gan ruột của các steroid.\nCác progestin có thể làm giảm hấp thu glucose, do đó ở bệnh nhân bị bệnh tiểu đường sẽ gia tăng nhu cầu insulin và những thuốc điều trị tiểu đường khác.",
    "preservation": "Bảo quản\nBảo quản không quá 30°C."
}