{
    "describe": "Thương hiệu:\nMedisun\nThuốc Vagsur Medisun điều trị nấm âm đạo (1 vỉ x 10 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nClindamycin\nClotrimazol\n,\nNhà sản xuất\nMEDISUN\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVagsur là sản phẩm của Công ty Cổ phần Dược phẩm Medisun, thành phần chính là clindamycin và clotrimazol là thuốc trị nấm.\nVagsur được bào chế dưới dạng viên nang mềm, quy cách đóng gói gồm hộp 1 vỉ x 10 viên nang mềm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vagsur\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClindamycin\n100mg\nClotrimazol\n200mg",
    "usage": "Công dụng của Thuốc Vagsur\nChỉ định\nThuốc Vagsur được chỉ định dùng trong các trường hợp sau:\nÐiều trị tại chỗ các nhiễm trùng âm đạo do nhiễm nấm Candida, viêm nhiễm âm đạo do các chủng vi khuẩn không chuyên biệt, viêm âm hộ.\nÐiều trị hỗ trợ trong xuất tiết âm đạo.\nDược lực học\nClotrimazol tác dụng bằng cách phá huỷ hàng rào thấm màng tế bào của nấm. Clotrimazole ức chế sự tổng hợp sinh học của ergosterol, một thành phần thiết yếu cấu tạo nên màng tế bào nấm. Nếu tổng hợp ergosterol hoàn thành hoặc một phần bị ức chế, tế bào không thể tạo thành màng tế bào hoàn chỉnh. Điều này dẫn tới nấm bị chết.\nClindamycin có tác dụng kìm khuẩn. Clindamycin tác dụng đến sự tổng hợp protein của vi khuẩn, tương tự như cách của Erythromycin và Chloramphenicol bằng cách liên kết với phần 50S ribosome của vi khuẩn điều này dẫn đến sự đối kháng nếu chỉ định đồng thời và có thể kháng chéo.\nDược động học\nĐặt âm đạo viên Clotrimazol hàm lượng 100mg ở người cho thấy số lượng hấp thu ít hơn 1/200 của lượng hấp thu sau khi chi định đường uống liều 1.5 gam Clotrimazol. Nồng độ tối đa trong huyết thanh là giữa 0.016 và 0.05 microgam/ml từ 1 đến 3 ngày sau khi chỉ định đặt.\nSau một ngày chỉ định đặt âm đạo liều 100mg Clindamycin phosphat ở dạng kem bôi âm đạo nồng độ 2%, chi định cho 6 phụ nữ tình nguyện khoẻ mạnh trong 7 ngày, xấp xỉ 5% (Khoảng từ 0.6% đến 11%) của liều chỉ định đã được hấp thu vào cơ thể. Nồng độ đỉnh Clindamycin trong huyết tương quan sát được ở ngày thứ nhất trung bình 18 ng/ml (khoảng từ 4 đến 47 ng/ml) và trong 7 ngày nồng độ trung bình là 25 ng/ml (khoảng từ 6 đến 61 ng/ml).\nCác nồng độ đỉnh này đạt được xấp xỉ 14 giờ sau liều sử dụng (khoảng từ 4 đến 24 giờ). Có rất ít hoặc không có tích luỹ Clindamycin trong cơ thể sau liều lặp lại bôi âm đạo đối với Clindamycin phosphat dạng cream 2% bôi âm đạo. Thời gian bán thải trong cơ thể từ 1.5 đến 2.6 giờ.",
    "dosage": "Cách dùng Thuốc Vagsur\nCách dùng\nDùng đặt phụ khoa.\nLiều dùng\nNgười lớn và thanh thiếu niên (từ 13 đến 19 tuổi) không có thai:\nĐặt một viên Vagsur vào âm đạo, ngày một lần thường vào lúc đi ngủ trong vòng 3 hoặc 7 ngày.\nNgười lớn và thanh thiếu niên (từ 13 đến 19 tuổi) có thai:\nĐặt một viên Vagsur vào âm đạo, ngày một lần thường vào lúc đi ngủ trong vòng 7 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nBuồn ngủ ở người lớn, và ban đầu kích động và bồn chồn, tiếp theo là cảm thấy buồn ngủ ở trẻ em.\nĐiều trị:\nKhông có thuốc giải độc đặc hiệu đối với Levocetirizine.\nNếu xảy ra quá liều, khuyến cáo điều trị triệu chứng hoặc hỗ trợ nâng đỡ.\nNên xem xét việc rửa dạ dày nếu uống sau thời gian ngắn. Levocetirizine không được loại bỏ một cách có hiệu quả bởi thẩm tách máu.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vagsur, bạn có thể gặp các tác dụng không mong muốn (ADR).\nClindamycin:\nClostridium difficile\nClindamycin có nguy cơ cao gây viêm đại tràng giả mạc do độc tố của\nỞ một số người bệnh (0,1 - 10%) viêm đại tràng giả mạc có thể phát triển rất nặng và dẫn đến tử vong. Viêm đại tràng giả mạc được đặc trưng bởi: Đau bụng, tiêu chảy, sốt, có chất nhày và máu trong phân. Soi trực tràng thấy những mảng trắng vàng trên niêm mạc đại tràng.\nTác dụng không mong muốn ở đường tiêu hóa chiếm khoảng 8% người bệnh.\nThường gặp, ADR >1/100\nClostridium difficile.\nTiêu hóa: Buồn nôn, nôn, tiêu chảy do\nÍt gặp, 1/1000 10%); giảm bạch cầu trung tính, trầm cảm.\nDùng tại chỗ:\nCác phản ứng tại chỗ (> 1%) bao gồm bỏng nhẹ, kích ứng, viêm da dị ứng do tiếp xúc, đau rát vùng bôi thuốc ở da hoặc âm đạo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nNgười bệnh quá mẫn với clindamycin và clotrimazole.\nBệnh nhân có tiền sử viêm ruột khu vực, viêm loét đại tràng hoặc có tiền sử viêm đại tràng liên quan đến kháng sinh.\nThận trọng khi sử dụng\nClindamycin:\nNếu người bệnh bị tiêu chảy liên tục trong quá trình dùng clindamycin nên ngừng dùng hoặc chi tiếp tục dùng nếu có sự theo dõi người bệnh chặt chẽ và có những liệu pháp điều trị phù hợp tiếp theo.\nPhải thận trọng đối với người có bệnh đường tiêu hóa hoặc có tiền sử viêm đại tràng. Người bệnh cao tuổi nhạy cảm đặc biệt với thuốc, cân theo dõi cân thận nhu động ruột và bệnh ỉa chảy.\nClindamycin tích lũy ở những người bệnh suy gan nặng, do đó phải điều chỉnh liều dùng; nếu sử dụng trong thời gian dài, cân theo dõi định kỳ chức năng gan, thận và công thức tế bào máu. Dùng clindamycin có thể làm các vi khuẩn không nhạy cảm với thuốc phát triển quá mức. Nhất thiết phải theo dõi người bệnh và làm kháng sinh đô thường xuyên để có biện pháp điều trị thích hợp. Clindamycin cần sử dụng thận trọng cho người bị suy thận và suy gan nặng, khi dùng liều cao cho những người bệnh này cần theo dõi nồng độ clindamycin trong huyết thanh.\nDo các sản phẩm có clindamycin dùng âm đạo có thể giảm tác dụng của dụng cụ tránh thai, không nên dùng đồng thời hoặc trong 3-5 ngày sau khi điều trị.\nDùng thận trọng các dạng sản phẩm có chứa benzyl alcohol và tartrazine.\nTrẻ em < 16 tuổi khi dùng thuốc cân thường xuyên theo dõi chức năng của các cơ quan trong cơ thể. Nên tránh dùng thuốc tiêm có chất bảo quản benzyl alcohol cho trẻ sơ sinh, tuy nhiên hội nhi khoa Hoa Kỳ (The American Academy of Pediatric: AAP) cho rằng nếu có 1 lượng nhỏ chất bảo quản thì không nên cấm sử dụng.\nKhông nên dùng thuốc để điều trị nhiễm khuẩn hệ thần kinh trung ương.\nClindamycin dung nạp kém ở bệnh nhân AIDS.\nClindamycin không an toàn cho người bệnh bị loạn chuyển hóa porphyrin, tránh dùng cho người bị rối loạn chuyển hóa porphyrin cấp tính.\nTránh tiêm tĩnh mạch nhanh.\nClotrimazol:\nKhông dùng clotrimazol cho điều trị nhiễm nấm toàn thân.\nKhông dùng clotrimazol đường miệng cho trẻ dưới 3 tuổi, vì chưa xác định hiệu quả và độ an toàn.\nNếu có kích ứng hoặc mẫn cảm khi dùng clotrimazole, phải ngừng thuốc và điều trị thích hợp.\nPhải điều trị thuốc đủ thời gian mặc dù các triệu chứng có thuyên giảm. Sau 4 tuần điều trị, nêu không đỡ cần khám lại.\nBảo với thầy thuốc nếu có biểu hiện tăng kích ứng ở vùng bôi thuốc (đỏ, ngứa, bỏng, mụn nước, sưng), dấu hiệu của sự quá mẫn.\nTránh các thuốc gây nhiễm khuẩn hoặc tái nhiễm.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt nên thận trọng cho bệnh nhân đang vận hành máy móc, tàu xe.\nThời kỳ mang thai\nChỉ dùng Clindamycin khi thật cần thiết.\nChưa có đủ số liệu nghiên cứu trên người mang thai trong 3 tháng đầu. Thuốc này chỉ được dùng cho người mang thai 3 tháng đầu khi có chỉ định rõ ràng của bác sĩ.\nThời kỳ cho con bú\nClindamycin bài tiết vào sữa mẹ (khoảng 0,7 – 3,8 mcg/ml), vì vậy nên tránh cho con bú trong thời gian điều trị thuốc.\nVẫn chưa biết liệu thuốc có bài tiết qua sữa hay không, thận trọng khi dùng cho người cho con bú.\nTương tác thuốc\nClindamycin:\nClindamycin có thể làm tăng tác dụng của các tác nhân phong bế thần kinh cơ, bởi vậy chỉ thận trọng khi người bệnh đang dùng các thuốc này. Clindamycin không nên dùng đồng thời với các thuốc sau:\nThuốc tránh thai seroid uống, vì làm giảm tác dụng của thuốc này.\nErythromycin, vì các thuốc này tác dụng ở cùng 1 vị trí trên ribosome vi khuẩn, bởi vậy liên kết của thuốc này với ribosome vi khuẩn có thể ức chế tác dụng của thuốc kia.\nDiphenoxelat, loperamid hoặc opiat (những chất chống nhu động ruột), những thuốc này có thể làm trầm trọng thêm hội chứng viêm đại tràng do dùng clindamycin, vì chúng làm chậm thải độc tố.\nHỗn dịch kaolin – pectin, vì làm giảm hấp thu clindamycin.\nClotrimazol:\nC.albicans\nChưa có thông báo về tác dụng hiệp đồng hay đối kháng giữa clotrimazole và nystatin, amphotericin B hay flucytosin với các loài",
    "preservation": "Bảo quản\no\nNơi khô thoáng, nhiệt độ dưới 30"
}