{
    "describe": "Thương hiệu:\nMedisun\nViên đặt âm đạo Valygyno Medisun hỗ trợ điều trị các bệnh lý viêm nhiễm phụ khoa (1 vỉ x 10 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đặt\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nNeomycin\nPolymyxin B Sulfate\nNystatin\n,\nChỉ định\nViêm âm đạo\nNấm âm đạo\nNhiễm Candida\n,\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM ME DI SUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nnystatin\nThuốc Valygyno Sohaco 1x10 của Công ty Cổ phần Dược phẩm Medisun sản xuất. Thuốc có thành phần chính là neomycin sulfate, polymyxin B sulfate,\nĐối tượng sử dụng\nPhụ nữ\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên đặt âm đạo Valygyno\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNeomycin\n35000IU\nPolymyxin B Sulfate\n35000IU\nNystatin\n100000IU",
    "usage": "Công dụng của Viên đặt âm đạo Valygyno\nChỉ định\nThuốc Valygyno Sohaco 1x10 - Thuốc đặt được chỉ định dùng trong các trường hợp sau:\nCandida\nviêm nhiễm âm đạo\nĐiều trị tại chỗ các nhiễm trùng âm đạo do nhiễm nấm\nĐiều trị hỗ trợ trong xuất tiết âm đạo.\nDược lực học\nNeomycin là kháng sinh nhóm aminoglycosid có cơ chế và phổ tác dụng tương tự gentamicin sulfat. Khi phối hợp với bacitracin, thuốc có tác dụng với phần lớn các vi khuẩn Gram âm và Gram dương gây nên các nhiễm khuẩn ngoài da.\nStaphylococcus aureus, Escherichia coli, Haemophilus influenzae, Klebsiella, Enterobacter\nNeisseria\nNhững vi khuẩn nhạy cảm với neomycin như:\nBacillus polymyxa\nPolymyxin B có tác dụng diệt khuẩn. Polymyxin là nhóm những chất kháng sinh có mối liên quan chặt chẽ do các chủng\nCandida albicans.\nNystatin là thuốc kháng nấm, nhạy cảm nhất là các nấm men và có tác dụng rất tốt trên\nStreptococci\nPhối hợp ba tác động trong đó phổ kháng khuẩn chủ yếu là neomycin và polymyxin B, là các kháng sinh có cùng tác động trên đa số các mầm bệnh gram dương và gram âm.\nDược động học\nNeomycin được hấp thu kém qua đường tiêu hóa, khoảng 97% liều uống được bài tiết dạng không đổi qua phân. Khi được hấp thu, thuốc sẽ thải trừ nhanh qua thận dưới dạng hoạt tính. Thời gian bán thải của thuốc khoảng 2 - 3 giờ.\nNystatin được hấp thu kém qua đường tiêu hóa, không được hấp thu qua da hay niêm mạc khi dùng tại chỗ, thải trừ chủ yếu qua phân dưới dạng chưa chuyển hóa.\nPolymyxin B sulfat được hấp thu tốt qua phúc mạc, không được hấp thu qua đường tiêu hóa, trừ ở trẻ nhỏ có thể hấp thu tới 10% liều, không được hấp thu đáng kể qua niêm mạc và da nguyên vẹn hoặc bị tróc lớp phủ ngoài như trong trường hợp bị bỏng nặng.",
    "dosage": "Cách dùng Viên đặt âm đạo Valygyno\nCách dùng\nDùng đặt phụ khoa.\nNgười bệnh nằm ngửa, gập đầu gối lại. Đặt viên thuốc vào sâu trong âm đạo. Tốt nhất giữ ở tư thế nằm 15 phút.\nLiều dùng\nNgười lớn\nĐặt 1 viên mỗi ngày vào buổi tối trước khi đi ngủ, liên tục trong 12 ngày.\nChú ý\nĐề việc điều trị đạt hiệu quả cao người bệnh cần phải:\nTắm rửa bằng xà phòng trung tính hoặc kiềm.\nKhông thụt rửa âm đạo 8 giờ sau khi đặt thuốc.\nKhông ngừng thuốc khi có kinh.\nChồng hoặc bạn trai cũng phải được điều trị với các thuốc uống hoặc thuốc bôi ngoài da khác để tránh tái nhiễm.\nNên đặt thuốc vào buổi tối hoặc lúc nghỉ ngơi ở tư thế nằm.\nĐể vỉ thuốc (chưa mở) vào ngăn dưới tủ lạnh hoặc với nước đá cục trong khoảng 1 giờ trước khi đặt thuốc, để thuốc cứng lại giúp đặt thuốc dễ dàng hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Thuốc Valygyno Sohaco 1x10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCó thể bị chàm dị ứng do tiếp xúc, phần lớn gặp trong trường hợp dùng thuốc trong thời gian dài.\nThỉnh thoảng có kích ứng màng nhầy và rất hiếm khi xảy ra dị ứng. Trong những trường hợp này nên ngưng sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Valygyno Sohaco 1x10 chống chỉ định trong các trường hợp sau: Mẫn cảm với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nThuốc dùng đặt âm đạo, không được uống.\nthời kỳ kinh nguyệt\nKhông nên ngưng sử dụng thuốc trong\nThuốc có thể gây ra độc tính trên toàn thân (trên thận, trên thính giác ...), nên dùng thuốc trong thời gian ngắn sẽ làm giảm nhẹ các nguy cơ này.\nMặc dù hiện nay vẫn chưa ghi nhận được các tác dụng ngoại ý toàn thân khi dùng thuốc, nhưng tốt hơn hết cần lưu ý tới điều này nhất là với bệnh nhân bị suy thận.\nTình trạng mẫn cảm với một kháng sinh khi dùng tại chỗ có thể ảnh hưởng xấu đến việc dùng kháng sinh đó hoặc một kháng sinh tương tự theo đường toàn thân sau này.\nKhả năng lái xe và vận hành máy móc\nchóng mặt\nThuốc ít gây ảnh hưởng lên khả năng lái xe và vận hành máy móc. Trong trường hợp dùng kéo dài có thể dẫn tới\nThời kỳ mang thai\nThuốc này không được khuyến khích trong khi mang thai.\nThời kỳ cho con bú\nThuốc này không được khuyến khích trong khi cho con bú.\nTương tác thuốc\nThuốc bị mất tác dụng khi có sử dụng bao cao su tránh thai hay các chế phẩm làm từ nhựa, mủ.",
    "preservation": "Bảo quản\nNơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng."
}