{
    "describe": "Thương hiệu:\nAstellas\nThuốc Vesicare 5mg Astellas điều trị triệu chứng tiểu không tự chủ (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh tuyến tiền liệt\nSố đăng ký\nVN-16193-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSolifenacin succinate\nChỉ định\nCác rối loạn tiểu tiện (đái dầm, tiểu đêm, tiểu són)\nSón tiểu\n,\nChống chỉ định\nSuy gan, Suy thận, Bí tiểu\nNhà sản xuất\nASTELLAS\nNước sản xuất\nHà Lan\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vesicare\ncông ty Astellas Pharma Europe B.V. – Hà Lan\nsolifenacin\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vesicare 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSolifenacin succinate\n5mg",
    "usage": "Công dụng của Thuốc Vesicare 5mg\nChỉ định\nThuốc Vesicare 5mg\nđược chỉ định dùng trong các trường hợp sau:\nhội chứng bàng quang tăng hoạt động\nÐiều trị triệu chứng tiểu không tự chủ do thôi thúc (tiểu són) và (hoặc) tiểu nhiều lần và tiểu gấp, có thể xảy ra ở bệnh nhân bị\nDược lực học\nSolifenacin\nlà một chất đối kháng thụ thể cholinergic đặc hiệu, cạnh tranh. Bàng quang hoạt động được nhờ thần kinh phó giao cảm thuộc hệ cholinergic. Acetylcholine làm co cơ bàng quang thông qua các thụ thể muscarin trong đó phân nhóm M3 có liên quan chủ yếu.\nCác nghiên cứu về dược lý in vitro và in vivo cho thấy solifenacin là một chất ức chế cạnh tranh thụ thể muscarin phân nhóm M3. Ngoài ra, solifenacin cho thấy là một chất đối kháng đặc hiệu đối với thụ thể muscarin, biểu thị ở ái lực thấp hoặc không có ái lực đối với các thụ thể khác nhau và kênh ion qua thử nghiệm.\nDược động học\nHấp thu\nSau khi uống viên nén Vesicare, nồng độ solifenacin tối đa trong huyết tương (Cmax) đạt đươc sau 3 giờ đến 8 giờ. Thời gian đạt được nồng độ cao nhất trong huyết tương (tmax) không phụ thuộc liều. Cmax và diện tích dưới đường cong (AUC) tăng tỷ lệ với liều dùng từ 5mg đến 40mg. Sinh khả dụng tuyệt đối khoảng 90%. Dùng thức ăn không ảnh hưởng đến Cmax và AUC của solifenacin.\nPhân bố\nThể tích phân bố biểu kiến của solifenacin sau khi dùng đường tĩnh mạch khoảng 6001. Solifenacin gắn kết với protein huyết tương ở mức độ cao (khoảng 98%), chủ yếu là với α1 - acid glycoprotein.\nChuyển hóa\nSolifenacin được chuyển hóa mạnh bởi gan, chủ yếu bởi cytochrome P450 3A4 (CYP3A4). Tuy nhiên, có nhiều đường chuyển hóa có thể tham gia vào sự chuyển hoá của solifenacin.\nThải trừ\nSau khi dùng một liều đơn solifenacin 10mg có gắn phóng xạ 14C, khoảng 70% phóng xạ được phát hiện trong nước tiểu và 23% trong phân sau 26 ngày. Trong nước tiểu, khoảng 11% phóng xạ được thấy dưới dạng hoạt chất không đổi, khoảng 18% dưới dạng chất chuyển hóa N - oxid, 9% dưới dạng chất chuyển hóa 4R - hydroxy - N - oxid và 8% dưới dạng chất chuyển hóa 4R - hydroxy (chất chuyển hóa có hoạt tính).",
    "dosage": "Cách dùng Thuốc Vesicare 5mg\nCách dùng\nVesicare\nđược dùng đường uống và nên nuốt cả viên với nước. Thuốc có thể dùng cùng hoặc không cùng với thức ăn.\nLiều dùng\nNgười lớn, bao gồm người cao tuổi\nLiều khuyến cáo là 5mg solifenacin succinate mỗi ngày một lần. Nếu cần, có thể tăng liều đến 10mg solifenacin succinate, mỗi ngày một lần.\nTrẻ em và thiếu niên\nĐộ an toàn và hiệu quả ở trẻ em chưa được xác định. Do đó, không khuyên dùng Vesicare cho trẻ em.\nBệnh nhân bị suy thận\nKhông cần điều chỉnh liều đối với bệnh nhân bị suy thận nhẹ đến trung bình (độ thanh thải creatinine > 30ml/phút). Những bệnh nhân bị suy thận nặng (độ thanh thải creatinine < 30ml/phút) nên được điều trị thận trọng và không dùng quá 5mg mỗi ngày một lần.\nBệnh nhân bị suy gan\nsuy gan\nKhông cần điều chỉnh liều đối với bệnh nhân bị\nChất ức chế mạnh cytochrome P450 3A4\nLiều Vesicare tối đa nên giới hạn đến 5mg khi điều trị đồng thời với ketoconazole hoặc với các liều điều trị của các chất ức chế mạnh CYP3A4 khác như ritonavir, nelfivarir, itraconazole.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriêu chứng\nQuá liều solifenacin succinate có khả năng dẫn đến các tác dụng kháng cholinergic nghiêm trọng. Liều solifenacin succinate cao nhất vô ý uống nhầm ở một bệnh nhân là 280mg trong thời gian 5 giờ, dẫn đến các thay đổi về trạng thái tinh thần không cần nhập viện.\nCách xử trí\nTrong trường hợp quá liều solifenacin succinate, bệnh nhân nên được điều trị bằng than hoạt. Rửa dạ dày hữu ích nếu được thực hiện trong vòng 1 giờ, nhưng không nên gây nôn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Vesicare 5mg\nKhi sử dụng\nThường gặp, ADR > 1/100\nRối loạn mắt: Nhìn mờ.\nTáo bón\nkhó tiêu\nRối loạn dạ dày - ruột:\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn mắt: Khô mắt.\ntrào ngược dạ dày\nRối loạn dạ dày - ruột: Bệnh\nNhiễm trùng đường tiết niệu\nNhiễm trùng và nhiễm ký sinh trùng:\nRối loạn hệ thần kinh: Buồn ngủ, loạn vị giác.\nRối loạn hô hấp, ngực và trung thất: Khô mũi.\nRối loạn da và mô dưới da: Da khô.\nRối loạn thận và tiết niệu: Khó tiểu.\nRối loạn toàn thân và tình trạng tại chỗ dùng: Mệt mỏi, phù ngoại biên.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vesicare 5mg\nchống chỉ định trong các trường hợp sau:\nBệnh nhân bị bí tiểu, tình trạng dạ dày - ruột nặng (bao gồm chứng to đại tràng nhiễm độc), bệnh nhược cơ nặng hoặc glaucoma góc hẹp và những bệnh nhân có nguy cơ đối với những tình trạng này.\nBệnh nhân quá mẫn cảm với hoạt chất hoặc bất kỳ thành phần nào của tá dược.\nBệnh nhân đang thẩm phân máu (xem phần các đặc tính dược động học).\nBệnh nhân bị suy gan nặng (xem phần các đặc tính dược động học).\nBệnh nhân bị suy thận nặng hoặc suy gan trung bình và đang điều trị bằng một chất ức chế CYP3A4 mạnh, như ketoconazole (xem phần tương tác với các thuốc khác và các dạng tương tác khác).\nThận trọng khi sử dụng\nThuốc này chỉ dùng theo đơn của bác sĩ.\nsuy tim\nCần đánh giá các nguyên nhân khác gây tiểu nhiều lần (\nNên thận trọng khi dùng Vesicare ở những bệnh nhân có:\nNghẽn thoát nước tiểu từ bàng quang có nguy cơ bí tiểu có ý nghĩa lâm sàng.\nRối loạn nghẽn dạ dày ruột.\nNguy cơ giảm nhu động ruột.\nSuy thận nặng (độ thanh thải creatinine < 30ml/phút, xem phần liều lượng và cách dùng và các đặc tính dược động học), và liều dùng không được vượt quá 5mg đối với những bệnh nhân này.\nSuy gan trung bình (chỉ số Child - Pugh từ 7 đến 9, xem phần liều lượng và cách dùng và các đặc tính dược động học), và liều dùng không được vượt quá 5mg đối với những bệnh nhân này.\nDùng đồng thời với một chất ức chế CYP3A4 mạnh, như ketoconazole (xem phần liều lượng và cách dùng và tương tác với các thuốc khác và các dạng tương tác khác).\nThoát vị khe thực quản/trào ngược dạ dày - thực quản và/hoặc những người đang dùng đồng thời các thuốc (như bisphosphonate) có thể gây ra hoặc làm tăng khả năng viêm thực quản.\nBệnh thần kinh tự động.\nViệc kéo dài khoảng QT và xoắn đỉnh đã được quan sát thấy ở những bệnh nhân có sẵn các yếu tố nguy cơ, chẳng hạn như khoảng QT dài có từ trước và hạ kali máu.\nĐộ an toàn và hiệu quả chưa được xác định ở bệnh nhân có nguyên nhân do thần kinh đối với chứng tăng hoạt động cơ co bàng quang.\nNhững bệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nPhù mạch với tắc nghẽn đường thở đã được báo cáo ở một số bệnh nhân sử dụng solifenacin succinate. Nếu phù mạch xảy ra, nên ngưng solifenacin succinate và điều trị thích hợp và/hoặc cần thực hiện các biện pháp.\nPhản ứng phản vệ đã được báo cáo ở một số bệnh nhân được điều trị với solifenacin succinate, ở các bệnh nhân bị phản ứng phản vệ, nên ngưng solifenacin succinate và điều trị thích hợp và/hoặc cần thực hiện các biện pháp.\nTác dụng tối đa của Vesicare có thể được xác định sớm nhất sau 4 tuần.\nKhả năng lái xe và vận hành máy móc\nVì solifenacin giống như các thuốc kháng cholinergic khác có thể gây nhìn mờ và trong trường hợp ít gặp là buồn ngủ và mệt mỏi, khả năng lái xe và vận hành máy móc có thể bị ảnh hưởng xấu.\nThời kỳ mang thai\nChưa có dữ liệu lâm sàng ở phụ nữ có thai trong khi đang dùng solifenacin. Chưa rõ nguy cơ có thể có đối với người, cần thận trọng khi kê đơn cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có dữ liệu về sự bài tiết solifenacin vào sữa mẹ. Vì vậy nên tránh sử dụng Vesicare trong khi đang cho con bú.\nTương tác thuốc\nTương tác dược lý học\nDùng đồng thời với các thuốc khác có đặc tính kháng cholinergic có thể dẫn đến tác dụng điều trị và tác dụng không mong muốn rõ rệt hơn. Nên có một khoảng cách khoảng 1 tuần sau khi ngừng điều trị bằng Vesicare, trước khi bắt đầu điều trị bằng thuốc kháng cholinergic khác. Tác dụng điều trị của solifenacin có thể bị giảm khi dùng đồng thời với chất chủ vận thụ thể cholinergic.\nSolifenacin có thể làm giảm tác dụng của các thuốc kích thích nhu động của đường dạ dày - ruột, như metoclopramide và cisapride.\nTương tác dược động học\nCác nghiên cứu in vitro đã cho thấy là ở các nồng độ điều trị, solifenacin không ức chế CYP1A1/2, 2C9, 2C19, 2D6 hoặc 3A4 có nguồn gốc từ microsom gan người. Vì vậy, solifenacin không chắc làm thay đổi độ thanh thải của các thuốc được chuyển hóa bởi các enzyme CYP này.\nTác dụng của các thuốc khác trên dược động học của solifenacin\nnelfinavir\nSolifenacin được chuyển hóa bởi CYP3A4. Dùng đồng thời với ketoconazole (200mg/ngày), là một chất ức chế mạnh CYP3A4, dẫn đến tăng gấp 2 lần về diện tích dưới đường cong (AUC) của solifenacin, trong khi ketoconazole với liều 400mg/ngày dẫn đến tăng gấp 3 lần AUC của solifenacin. Vì vậy, liều Vesicare tối đa nên giới hạn đến 5mg, khi được dùng đồng thời với ketoconazole hoặc các liều điều trị của các chất ức chế mạnh CYP3A4 khác (như ritonavir,\nChống chỉ định điều trị đồng thời solifenacin và một chất ức chế mạnh CYP3A4 ở bệnh nhân bị suy thận nặng hoặc suy gan trung bình.\nTác dụng cảm ứng enzyme trên dược động học của solifenacin và các chất chuyển hóa của nó chưa được nghiên cứu, cũng như chưa có nghiên cứu về tác dụng của các cơ chất CYP3A4 có ái lực cao hơn trên sự hấp thu solifenacin. Vì solifenacin được chuyển hóa bởi CYP3A4, các tương tác dược động học có thể có với các cơ chất CYP3A4 khác có ái lực cao hơn (như verapamil, diltiazem) và các chất gây cảm ứng CYP3A4 (như rifampicin, phenytoin, carbamazepin).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C"
}