{
    "describe": "Thương hiệu:\nVIATRIS\nThuốc Viagra 50mg Viatris điều trị rối loạn cương dương (1 vỉ x 1 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nVN-21099-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 1 viên\nThành phần\nSildenafil\nChỉ định\nLiệt dương\nRối loạn cương dương\nYếu sinh lý\nXuất tinh sớm\n,\nChống chỉ định\nDị ứng thuốc, Đang dùng những chất cung cấp nitric oxide, Các nitrat hữu cơ hay những nitrit hữu cơ\nNhà sản xuất\nFAREVA AMBOISE\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nViagra 50 là sản phẩm của thương hiệu Viatris thành phần chính sildenafil, là thuốc dùng để điều trị các tình trạng rối loạn cương dương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Viagra 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSildenafil\n50mg",
    "usage": "Công dụng của Thuốc Viagra 50mg\nChỉ định\nThuốc Viagra 50:\nrối loạn cương dương\nSildenafil dùng để điều trị các tình trạng\nSildenafil chỉ có tác dụng khi có kích thích tình dục kèm theo.\nDược lực học\nSildenafil\ncó tác dụng ức chế chọn lọc guanosine monophosphate vòng (cGMP-cyclic guanosine monophosphate) - phosphodiesterase đặc hiệu type 5 (PDE5).\nCơ chế sinh lý cương dương vật kéo theo sự giải phóng nitric oxid (NO) ở thể hang trong suốt quá trình kích thích tình dục. Sau đó NO hoạt hoá men guanylat cyclase, men này làm tăng nồng độ của cGMP từ đó làm giãn cơ trơn mạch máu của thể hang và cho phép dòng máu chảy vào.\nSildenafil không có tác dụng giãn trực tiếp trên thể hang phân lập của người, nhưng nó làm tăng tác dụng của NO bằng cách ức chế PDE5, chất này có tác dụng phân hủy cGMP trong thể hang. Khi kích thích tình dục tạo ra sự giải phóng NO tại chỗ, thì sự ức chế PDE5 của sildenafil sẽ làm tăng lượng cGMP trong thể hang, kết quả làm giãn cơ trơn và tăng dòng máu tới thể hang. Ở liều đã khuyến cáo thì sildenafil chỉ có tác dụng khi có kích thích tình dục kèm theo.\nCác nghiên cứu in vitro cho thấy sildenafil ức chế chọn lọc PDE5. Tác dụng của sildenafil chọn lọc trên PDE5 mạnh hơn các phosphodiesterase đã được biết khác (gấp 10 lần đối với PDE6, > 80 lần đối với PDE1, > 700 lần đối với PDE2, PDE3, PDE4 và PDE7- PDE11). Tác dụng chọn lọc trên PDE5 mạnh gấp 4.000 lần so với PDE3, điều này rất quan trọng vì PDE3 là một men liên quan tới sự co bóp của tim.\nDược động học\nHấp thu\n: Sildenafil được hấp thu nhanh sau khi uống, với sinh khả dụng tuyệt đối trung bình khoảng 41% (dao động từ 25-63%). Thức ăn có hàm lượng mỡ cao làm giảm khả năng hấp thu của sildenafil.\nPhân bố\n: Thể tích phân bố thuốc trung bình của sildenafil là 105 L, phân bố tập trung vào các mô. Sildenafil và chất chuyển hoá ở vòng tuần hoàn lớn của nó là N-desmethyl gắn tới 96% vào protein huyết tương. Việc gắn vào protein huyết tương không phụ thuộc vào nồng độ tổng của nó.\nChuyển hoá\n:\nSildenafil được chuyển hóa chủ yếu bởi các men CYP3A4 (đường chính) và CYP2C9 (đường phụ) có ở gan. Các chất chuyển hoá ở vòng chuyển hoá chính của sildenafil tạo ra từ quá trình N-de-methyl hoá, và sau đó lại được chuyển hóa tiếp.\nCác chất chuyển hoá này có hoạt tính chọn lọc đối với PDE tương tự như sildenafil và trên in vitro tính chọn lọc đối với PDE5 xấp xỉ 50% của chất mẹ. Ở những người tình nguyện khỏe mạnh, nồng độ trong huyết tương của các chất chuyển hóa xấp xỉ là 40% nồng độ chất mẹ. Chất chuyển hóa N- desmethyl lại được chuyển hóa tiếp tục, có thời gian bán hủy là 4 giờ.\nThải trừ\n: Độ thanh thải toàn bộ của sildenafil là 41 L/h với nửa thời gian pha cuối là 3-5 giờ. Sau khi dùng đường uống hay tiêm tĩnh mạch, sildenafil được thải trừ chủ yếu qua phân dưới dạng chất chuyển hóa (khoảng 80% liều uống) và một phần nhỏ qua nước tiểu (khoảng 13% liều uống).",
    "dosage": "Cách dùng Thuốc Viagra 50mg\nCách dùng\nViên sildenafil được dùng theo đường uống.\nLiều dùng\nĐối với người lớn: hầu hết các bệnh nhân được khuyến cáo dùng liều 50 mg khi cần, uống trước khi quan hệ tình dục khoảng 1 giờ. Dựa trên sự dung nạp và tác dụng của thuốc, liều có thể tăng lên tới mức tối đa là 100 mg hoặc giảm tới mức 25 mg. Liều khuyến cáo tối đa là 100 mg, số lần dùng tối đa là 1 lần mỗi ngày.\nĐối với bệnh nhân suy thận: Các trường hợp suy thận nhẹ hoặc trung bình (độ thanh thải creatinin = 30-80 mL/phút), thì không cần điều chỉnh liều. Các trường hợp suy thận nặng (độ thanh thải creatinin < 30 mL/phút), thì liều nên dùng là 25 mg vì độ thanh thải của sildenafil bị giảm ở những bệnh nhân này.\nĐối với bệnh nhân suy gan: Liều nên dùng là 25 mg vì độ thanh thải của sildenafil bị giảm ở những bệnh nhân này (ví dụ bệnh xơ gan).\nĐối với bệnh nhân đang phải dùng các thuốc khác, dựa vào mức độ tương tác ở những bệnh nhân đang dùng sildenafil đồng thời với ritonavir thì không nên vượt quá một liều đơn tối đa là 25 mg sildenafil trong vòng 48 giờ. Những bệnh nhân đang dùng các thuốc có tác dụng ức chế CYP3A4 (ví dụ erythromycin, saquinavir, ketoconazol, itraconazol) thì liều khởi đầu nên dùng là 25 mg. Để hạn chế nguy cơ hạ huyết áp tư thế trong quá trình điều trị, bệnh nhân nên được điều trị ổn định khi dùng các thuốc hủy giao cảm trước khi bắt đầu trị liệu với sildenafil. Thêm vào đó, nên cân nhắc dùng các liều sildenafil thấp hơn khi khởi đầu điều trị.\nĐối với trẻ em: Không dùng sildenafil cho trẻ em dưới 18 tuổi.\nĐối với người già: Không cần phải điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Viagra 50, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nĐau đầu\nThần kinh:\nkhó tiêu\nTiêu hoá: Buồn nôn,\nMắt: Mờ mắt, loạn thị, chứng thấy sắc xanh.\nMạch: Cơn đỏ bừng.\nHô hấp: Nghẹt mũi.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Quá mẫn.\nThần kinh: Buồn ngủ.\nkhô miệng\nTiêu hoá: Ói mửa, đau bụng,\nMắt: Đau mắt, sợ ánh sáng, hoa mắt, sung huyết mắt.\nTim mạch: Nhịp tim nhanh, đánh trống ngực, hạ huyết áp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Viagra 50 chống chỉ định trong các trường hợp sau:\nCho những bệnh nhân dị ứng với bất kì thành phần nào của thuốc.\nSildenafil làm tăng tác dụng hạ huyết áp của các nitrat cấp và mạn tính. Vì vậy chống chỉ định dùng sildenafil cho những bệnh nhân đang dùng những chất cung cấp nitric oxide, các nitrat hữu cơ hay những nitrit hữu cơ dưới bất kỳ hình thức nào dù là thường xuyên hay ngắt quãng.\nThận trọng khi sử dụng\nPhải khai thác tiền sử và khám lâm sàng tỉ mỉ để chẩn đoán rối loạn cương dương, để xác định những nguyên nhân tiềm ẩn và xác định hướng điều trị thích hợp. Vì có thể có một số nguy cơ tim mạch liên quan tới hoạt động tình dục, nên thầy thuốc phải chú ý tới tình trạng tim mạch của bệnh nhân trước khi tiến hành điều trị rối loạn cương dương.\nKhông nên dùng các thuốc điều trị rối loạn cương dương ở nam giới được khuyên không nên hoạt động tình dục. Các biến cố tim mạch nghiêm trọng bao gồm nhồi máu cơ tim, đột tử liên quan tới bệnh tim, loạn nhịp thất, xuất huyết não và cơn thiếu máu cục bộ thoáng qua được báo cáo trong quá trình lưu hành sử dụng sildenafil để điều trị rối loạn cương dương. Một số thử nghiệm lâm sàng cho thấy rằng sildenafil có thuộc tính giãn mạch toàn thân gây hạ huyết áp thoáng qua.\nNhững bệnh nhân có cản trở dòng chảy thất trái (ví dụ: Hẹp động mạch chủ, bệnh cơ tim phì đại tắc nghẽn) hay mắc hội chứng teo đa hệ thống (syndrome of multiple system atrophy) là những bệnh nhân có tăng mẫn cảm với các yếu tố giãn mạch, biểu hiện bằng sự suy giảm trầm trọng khả năng khống chế huyết áp tự động là những người cần phải rất cân nhắc khi điều trị.\nBệnh thần kinh thị giác thiếu máu cục bộ không do động mạch, một bệnh hiếm gặp và là nguyên nhân gây giảm thị lực hoặc mất thị lực, được báo cáo hiếm gặp trong quá trình lưu hành khi sử dụng với các thuốc ức chế phosphodiesterase nhóm 5 (PDE5), bao gồm sildenafil.\nCần thận trọng khi chỉ định sildenafil cho bệnh nhân đang dùng thuốc huỷ giao cảm vì chỉ định đồng thời có thể dẫn tới hạ huyết áp triệu chứng ở những bệnh nhân nhạy cảm.\nMột số ít bệnh nhân viêm võng mạc sắc tố có các rối loạn về gen phosphodiesterase ở võng mạc, cần phải thận trọng khi điều trị sildenafil ở những bệnh nhân này vì chưa có những bằng chứng an toàn.\nHiện nay chưa có thông tin an toàn về việc sử dụng sildenafil trên những bệnh nhân bị rối loạn đông máu hoặc loét tiêu hoá cấp tính, vì vậy cần thận trọng ở những bệnh nhân này.\nCần thận trọng khi kê đơn các tác nhân điều trị rối loạn cương dương cho những bệnh nhân có các biến dạng về giải phẫu dương vật, những bệnh nhân có bệnh lý dễ gây cương đau dương. Đã có báo cáo về tình trạng cương dương kéo dài và cương dương không mong muốn khi sử dụng sildenafil sau khi thuốc được lưu hành.\nTính an toàn và hiệu quả của việc dùng kết hợp sildenafil với các chất ức chế PDE5 khác, các thuốc điều trị tăng huyết áp động mạch phổi (pulmonary arterial - PAH) có chứa sildenafil (REVATIO) hoặc các thuốc điều trị rối loạn cương dương khác không được nghiên cứu, vì vậy không nên kết hợp điều trị các thuốc này.\nGiảm hay mất thính lực đột ngột đã được báo cáo trên một số lượng nhỏ các trường hợp sử dụng các chất ức chế PDE5, bao gồm sildenafil.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu cụ thể nào về ảnh hưởng lên khả năng lái xe và vận hành máy móc được tiến hành. Hiện tượng đau đầu, chóng mặt và thay đổi thị lực đã được báo cáo trong các thử nghiệm lâm sàng với sildenafil, do vậy bệnh nhân cần biết rõ họ phản ứng như thế nào với VIAGRA trước khi lái xe hoặc vận hành máy.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và thích hợp trên phụ nữ có thai.\nThời kỳ cho con bú\nChưa có các nghiên cứu đầy đủ và thích hợp trên phụ nữ cho con bú.\nTương tác thuốc\nSildenafil đã được chứng minh là có khả năng làm tăng tác động hạ huyết áp của các thuốc nitrat cấp và mạn tính.\nerythromycin\nCác nghiên cứu in vitro chuyển hóa sildenafil diễn ra chủ yếu bởi các phân nhóm cytochrome P450 (CYP) dạng 3A4 (đường chính) và 2C9 (đường phụ). Vì vậy tất cả các tác nhân gây ức chế CYP3A4 (như ketoconazol,",
    "preservation": "Bảo quản\nNơi khô thoáng, tránh ánh sáng, nhiệt độ dưới 30"
}