{
    "describe": "Thương hiệu:\nBabiophar\nThuốc Victoria 1,5mg Babiophar dùng để tránh thai khẩn cấp, dùng trong vòng 72 giờ sau giao hợp (1 viên)\n16.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 1 Viên\nThành phần\nLevonorgestrel\nNhà sản xuất\nCÔNG TY CP SINH HỌC DP BA ĐÌNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Victoria One Step là sản phẩm của Công ty Cổ phần Sinh học Dược phẩm Ba Đình, thành phần chính là Levonorgestrel. Thuốc được dùng để tránh thai khẩn cấp, dùng trong vòng 72 giờ sau các cuộc giao hợp không dùng biện pháp tránh thai hoặc sau cuộc giao hợp mà biện pháp tránh thai sử dụng không đạt hiệu quả.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Victoria 15mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevonorgestrel\n1.5mg",
    "usage": "Công dụng của Thuốc Victoria 15mg\nChỉ định\nThuốc Victoria One Step\nđược chỉ định dùng trong các trường hợp sau:\nTránh thai khẩn cấp, dùng trong vòng 72 giờ sau các cuộc giao hợp không dùng biện pháp tránh thai hoặc sau cuộc giao hợp mà biện pháp tránh thai sử dụng không đạt hiệu quả.\nDược lực học\nLevonorgestrel\nChưa biết chính xác về kiểu tác động của\nVới phác đồ khuyến cáo, người ta cho rằng Levonorgestrel chủ yếu tác động bằng cách ngăn chặn sự rụng trứng và sự thụ tinh nếu cuộc giao hợp xảy ra vào pha tiền rụng trứng, là thời điểm mà khả năng thụ thai cao nhất. Thuốc cũng có thể gây ra những thay đổi trên nội mạc tử cung, cản trở sự làm tổ của hợp tử. Thuốc không có tác dụng một khi sự làm tổ đã bắt đầu.\nHiệu quả: Ước tính, Levonorgestrel ngăn chặn 84% các trường hợp mang thai dự kiến. Theo phác đồ khuyến cáo, Levonorgestrel không gây ra một sự bổ sung đáng kể nào các yếu tố tạo cục máu đông, sự chuyển hóa Lipid và Carbohydrat.\nDược động học\nDùng theo đường uống, Levonorgestrel được hấp thu nhanh chóng và gần như hoàn toàn.\nKết quả các nghiên cứu về dược động học được thực hiện trên 16 phụ nữ tình nguyện khỏe mạnh cho thấy rằng, sau khi uống liều 1 viên Levonorgestrel, nồng độ tối đa trong huyết thanh đạt được ở mức 18,5 ng/ml sau 2 giờ. Giá trị trung bình của diện tích dưới đường cong nồng độ - thời gian (0-vô tận) tính được vào khoảng 310182,56 pg.h/mL. Sau khi đạt mức tối đa trong huyết thanh, nồng độ của Levonorgestrel giảm dần với thời gian bán thải trung bình khoảng 26 giờ.\nLevonorgestrel không được bài tiết ở dạng không biến đổi mà ở dạng chất chuyển hóa. Các chất chuyển hóa của Levonorgestrel được bài tiết qua phân và nước tiểu với tỉ lệ tương đương. Sự biến đổi sinh học diễn ra theo cách thức đã biết đối với sự chuyển hóa các steroid: Levonorgestrel được Hydroxy hóa trong gan và các chất chuyển hóa được bài tiết dưới dạng liên hợp Glucuronid.\nKhông tìm thấy chất chuyển hóa nào có hoạt tính sinh học.\nLevonorgestrel gắn kết với albumin huyết thanh và phức hợp globulin gắn kết hormon giới tính (SHBG). Chỉ khoảng 1,5% nồng độ huyết thanh toàn phần hiện diện dưới dạng Steroid tự do, trong khi 65% gắn kết chuyên biệt với SHBG.\nSau khi uống một viên Levonorgestrel, giá trị trung bình của SHBG vào khoảng 40 nmol/L. Nồng độ huyết thanh của SHBG có khuynh hướng giữ ở mức này (hoặc tăng nhẹ) trong 24 giờ, rồi sau đó giảm dần tới mức khoảng 30 nmol/L sau 192 giờ.\nSinh khả dụng tuyệt đối của Levonorgestrel được xác định là gần 100% liều dùng.\nKhoảng 0,1 % liều dùng cho mẹ qua được sữa vào trẻ bú mẹ.\nCác đặc tính tiền lâm sàng: Chưa có tài liệu nghiên cứu nào.",
    "dosage": "Cách dùng Thuốc Victoria 15mg\nCách dùng\nDùng đường uống.\nLiều dùng\nthuốc\nUống viên\nNếu nôn trong vòng 3 giờ sau khi uống, cần uống bù viên khác ngay.\nCó thể dùng Levonorgestrel vào bất kỳ thời gian nào của chu kỳ kinh, trừ khi bị trễ kinh.\nthuốc tránh thai khẩn cấp\nSau khi dùng\nPhụ nữ khi đã dùng thuốc cảm ứng enzym trong vòng 4 tuần trước đó cần sử dụng biện pháp tránh thai khẩn cấp là biện pháp tránh thai không chứa hormon, ví dụ đặt vòng tránh thai trong tử cung. Đối với phụ nữ không thể hoặc không sẵn sàng đặt vòng tránh thai trong tử cung có thể uống liều gấp đôi levonorgestrel (nghĩa là 3000 microgam trong vòng 72 giờ sau khi giao hợp không an toàn) (xem phần Tương tác thuốc).\nTrẻ em: Không khuyên dùng Levonorgestrel cho trẻ em. Hiện có rất ít dữ kiện về việc sử dụng thuốc này cho trẻ em dưới 16 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có báo cáo nào về các tác dụng bất lợi trầm trọng gặp phải khi sử dụng một liều lớn thuốc tránh thai uống. Quá liều có thể gây buồn nôn, mất kinh. Không có thuốc giải độc chuyên biệt, chỉ điều trị triệu chứng.\nTrong một chu kỳ kinh nguyệt không được dùng quá 2 liều thuốc Levonorgestrel 1,5 mg (2 viên).\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nKinh nguyệt không đều thường gặp ở người dùng thuốc tránh thai Progestogen duy nhất và thường là lý do để người dùng thay đổi phương pháp.\nThường gặp, ADR > 1/100\nThần kinh: Nhức đầu, trầm cảm, hoa mắt chóng mặt.\nNội tiết: Phù, đau vú.\nTiêu hóa: Buồn nôn.\nTiết niệu - sinh dục: Ra máu (chảy máu thường xuyên hay kéo dài, và ra máu ít, vô kinh).\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Thay đổi cân nặng.\nNội tiết: Rậm lông, ra mồ hôi, hói.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Victoria One Step chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với Levonorgestrel hoặc bất cứ thành phần nào của thuốc.\nSuy gan nặng.\nPhụ nữ có thai.\nChảy máu âm đạo chưa có chẩn đoán, bệnh nặng về động mạch, huyết khối tắc mạch, u gan, ung thư vú, porphyria.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nCảnh bảo và thận trọng khi sử dụng thuốc:\nTránh thai khẩn cấp là một biện pháp tránh thai bị động, chỉ dùng cho những “tình trạng khẩn cấp”. Không dùng biện pháp này thay cho các phương pháp tránh thai thông thường khác.\nTránh thai khẩn cấp không ngăn chặn được sự mang thai trong mọi tình huống. Nếu không có sự chắc chắn về thời điểm xảy ra cuộc giao hợp không dùng biện pháp tránh thai, hoặc nếu người phụ nữ đã có giao hợp không dùng biện pháp tránh thai trước đó quá 72 giờ nhưng trong cùng một kỳ kinh, thì vẫn có thể mang thai. Vì vậy, dùng Levonorgestrel sau lần giao hợp thứ 2 có thể không hiệu quả. Nếu trễ kinh hơn 5 ngày, xuất huyết bất thường trong kỳ kinh đúng hạn hoặc có nghi ngờ mang thai hay bất kỳ nghi ngại nào khác, cần phải thăm khám để loại trừ khả năng mang thai.\nNếu mang thai xảy ra sau khi dùng Levonorgestrel, cần xem xét khả năng thai ngoài tử cung, đặc biệt với những người có biểu hiện đau bụng trong vùng chậu hoặc suy sụp, những người có tiền sử thai ngoài tử cung, phẫu thuật ống dẫn trứng, bệnh viêm xương chậu.\nỞ người có hội chứng suy giảm hấp thu nặng như trong bệnh Crohn, hiệu quả của Levonorgestrel có thể giảm.\nSau khi dùng Levonorgestrel, đa số trường hợp kinh nguyệt vẫn bình thường và đúng kỳ. Một vài trường hợp có kinh sớm hơn hoặc trễ hơn vài ngày. Bác sĩ nên tư vấn cho những người đã dùng Levonorgestrel về việc áp dụng một biện pháp tránh thai thường xuyên phù hợp. Nếu đã dùng thuốc tránh thai khẩn cấp trong khi vẫn uống viên thuốc tránh thai thường xuyên khác có chứa Hormon, mà không thấy kinh vào thời gian đang uống viên không hoạt chất thì cần phải thăm khám để loại trừ khả năng mang thai.\nKhông nên dùng Levonorgestrel với liều lặp lại trong cùng một chu kỳ kinh, vì có thể gây rối loạn kinh nguyệt.\nHiệu quả của Levonorgestrel không cao bằng các biện pháp tránh thai thường xuyên khác, và chỉ thích hợp cho mục đích tránh thai khẩn cấp. Với những phụ nữ có khuynh hướng phải dùng lại biện pháp tránh thai khẩn cấp, cần khuyên họ sử dụng những biện pháp tránh thai dài hạn.\nSử dụng biện pháp tránh thai khẩn cấp không thay thế cho những biện pháp thận trọng khác nhằm ngăn ngừa các bệnh lây truyền qua đường tình dục.\nThận trọng:\nLevonorgestrel phải được dùng thận trọng đối với người động kinh, bệnh van tim, bệnh tuần hoàn não, và với người có tăng nguy cơ có thai ngoài tử cung và bệnh đái tháo đường. Levonorgestrel có thể gây ứ dịch, cho nên khi kê đơn Levonorgestrel phải theo dõi cẩn thận ở người hen suyễn, phù thũng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nChuyển hóa của levonorgestrel tăng lên khi sử dụng đồng thời levonorgestrel với các thuốc gây cảm ứng enzym gan, hầu hết là thuốc gây cảm ứng enzym CYP3A4. Đồng thời sử dụng efavirenz với levonorgestrel làm giảm nồng độ levonorgestrel trong huyết tương khoảng 50%.\nCác thuốc khác nghi ngờ có khả năng làm giảm nồng độ levonorgestrel tương tự trong huyết tương gồm các dẫn chất barbiturat (bao gồm cả primidon), phenytoin, carbamazepin, các thuốc có nguồn gốc dược liệu có Hypericum perforatum (St. John's Wort), rifampicin, ritonavir, rifabutin và griseofulvin. Phụ nữ khi đã dùng thuốc cảm ứng enzym trong vòng 4 tuần trước đó, cần sử dụng biện pháp tránh thai khẩn cấp là biện pháp tránh thai không chứa hormon (ví dụ đặt vòng tránh thai trong tử cung). Đối với phụ nữ không thể hoặc không sẵn sàng đặt vòng tránh thai trong tử cung, có thể uống liều gấp đôi levonorgestrei (nghĩa là 3000 microgam trong vòng 72 giờ sau khi giao hợp không an toàn). Tuy nhiên, việc phối hợp liều gấp đôi levonorgestrel và chất cảm ứng enzym chưa được nghiên cứu đầy đủ.\nSử dụng đồng thời các thuốc kháng sinh có thể làm giảm tác dụng của thuốc, do can thiệp vào hệ vi khuẩn đường ruột.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}