{
    "describe": "Thương hiệu:\nDomesco\nViên Sỏi Thận Domesco cải thiện các triệu chứng lâm sàng của sỏi đường tiết niệu (100 viên)\n135.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nVD-26470-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 100 viên\nThành phần\nRâu Mèo\nChuối\n,\nChỉ định\nSỏi thận\nĐau lưng\nTiểu rắt, tiểu khó\nNước tiểu có máu\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Viên Sỏi Thận là sản phẩm của Công ty Cổ phần Xuất Nhập khẩu Y tế Domesco, chứa cao lỏng chuối hột, cao lỏng râu mèo, cao lỏng rau om, cao lỏng hạt lười ươi, tạo điều kiện tốt cho việc thải trừ hoặc làm giảm kích thước sỏi nhỏ hơn 17 mm, cải thiện các triệu chứng lâm sàng của sỏi đường tiết niệu gây ra như: Đau lưng, tiểu buốt gắt, ngắt quãng, tiểu máu và cặn đục.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên Sỏi Thận\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRâu Mèo\n40mg\nChuối\n55mg",
    "usage": "Công dụng của Viên Sỏi Thận\nChỉ định\nThuốc Viên Sỏi Thận được chỉ định dùng trong các trường hợp sau:\nsỏi thận\nCải thiện các triệu chứng lâm sàng do\nPhòng ngừa tái lập sỏi thận (sau điều trị sỏi thận với các hình thức hoặc người có yếu tố nguy cơ).\nThuốc tạo điều kiện tốt cho việc thải trừ hoặc làm giảm kích thước sỏi thận nhỏ hơn 17 mm.\nDược lực học\nChưa ghi nhận.\nDược động học\nChưa ghi nhận.",
    "dosage": "Cách dùng Viên Sỏi Thận\nCách dùng\nDùng đường uống.\nLiều dùng\nNgày uống 3 lần, mỗi lần 3 viên, dùng liên tục trong nhiều ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nCách xử trí khi dùng thuốc quá liều: Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nHãy uống ngay khi nhớ ra. Nếu thời gian gần với lần dùng thuốc tiếp theo, bỏ qua liều đã quên và hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Viên Sỏi Thận, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTáo bón\nTác dụng nhẹ và chấp nhận được:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChưa có báo cáo.\nThận trọng khi sử dụng\nBệnh nhân có vấn đề về dung nạp galactose, bệnh nhân thiếu hụt enzym Lapp lactase hoặc kém hấp thu glucose galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nChưa có tài liệu nghiên cứu, vì vậy không nên dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có tài liệu nghiên cứu, vì vậy không nên dùng cho con bú.\nTương tác thuốc\nChưa có tài liệu ghi nhận tương tác của thuốc với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ dưới 30°C, tránh ánh sáng.\nBảo quản trong bao bì gốc của thuốc."
}