{
    "describe": "Thương hiệu:\nArmephaco\nThuốc Viga-New 20mg Armephaco điều trị rối loạn cương dương (1 vỉ x 4 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nVD-10867-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 4 viên\nThành phần\nTadalafil\nChỉ định\nLiệt dương\nRối loạn cương dương\nYếu sinh lý\n,\nChống chỉ định\nSuy thận, Huyết áp thấp, Nhồi máu cơ tim, Bệnh tim mạch, Rối loạn nhịp tim, Á vảy nến, Loét thực quản, Suy tim, Cao huyết áp, Cơn đau thắt ngực\nNhà sản xuất\nARMEPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVIGA-NEW được sản xuất bởi Công ty cổ phần Armephaco - Xí nghiệp dược phẩm 120, có thành phần chính là Tadalafil.\nThuốc VIGA-NEW được chỉ định trong tăng cường sinh lý nam giới trong thời gian ngắn, thuốc được sử dụng cho nam giới trên 18 tuổi gặp các vấn đề như rối loạn cương dương, liệt dương, xuất tinh sớm, muốn kéo dài thời gian cương dương cũng như kéo dài thời gian quan hệ.\nVIGA-NEW được bào chế dưới dạng viên nén bao phim, hộp 1 vỉ x 4 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Viga-New 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTadalafil\n20mg",
    "usage": "Công dụng của Thuốc Viga-New 20mg\nChỉ định\nThuốc VIGA-NEW được chỉ định dùng trong các trường hợp sau:\nĐiều trị rối loạn cương dương ở người nam giới trưởng thành. Cần có hoạt động kích thích tình dục thì thuốc mới có hiệu quả.\nDược lực học\nTadalafil là chất ức chế chọn lọc, có hồi phục guanosine monophosphate vòng (cGMP) - đặc biệt là trên men phosphodiesterase tuýp 5 (PDE5 ). Khi kích thích tình dục dẫn đến phóng thích nitric oxide tại chỗ, sự ức chế PDE5 của tadalafil làm tăng nồng độ cGMP trong thể hang. Điều này đưa tới giãn cơ trơn và là tăng dòng máu vào trong mô dương vật, từ đó gây cương dương vật. Khi không có kích thích tình dục, tadalafil không có tác dụng gì.\nDược động học\nHấp thu:\nTadalafil được hấp thu nhanh chóng sau khi uống, nồng độ đỉnh trong huyết tương đạt tối đa khoảng 2 giờ. Sự hấp thu thuốc không bị ảnh hưởng bởi thức ăn và thời điểm dùng thuốc.\nPhân bố:\nThể tích phân phối trung bình khoảng 63 lít. Ở liều điều trị, 94% tadalafil gắn với protein huyết tương. Dưới 0,0005% liều thuốc sử dụng xuất hiện trong tinh dịch trên những người khỏe mạnh.",
    "dosage": "Cách dùng Thuốc Viga-New 20mg\nCách dùng\nDùng đường uống và không phụ thuộc vào bữa ăn.\nLiều dùng\nChỉ dùng cho nam giới từ 18 tuổi trở lên.\nKhông dùng cho phụ nữ.\nUống 1 viên/ lần, tối đa ngày 1 lần.\nCó thể sử dụng từ 30 phút đến 12 giờ trước khi sinh hoạt tình dục. Hiệu quả của thuốc có thể duy trì đến 24 giờ kể từ sau khi uống.\nKhông nên dùng thuốc mỗi ngày vì tính an toàn của thuốc chưa được thực nghiệm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững liều duy nhất cho đến 500mg tadalafil đã được thử nghiệm trên người khỏe mạnh và liều 100 mg nhiều lần mỗi ngày đã được dùng cho bệnh nhân. Các phản ứng phụ xảy ra cũng tương tự như những phản ứng phụ của liều thấp hơn.\nTrong trường hợp quá liều, các biện pháp hỗ trợ tiêu chuẩn cần được thực hiện tùy theo yêu cầu.\nLàm gì khi quên 1 liều?\nThuốc chỉ sử dụng khi cần và không theo lịch trình, nên trường hợp quên liều gần như không xảy ra.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng VIGA-NEW, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhức đầu, khó tiêu, chóng mặt, đỏ mặt, xung huyết niêm mạc mũi, đau lưng đau cơ.\nRất hiếm khi xảy ra: Sưng mí mắt, những cảm giác được mô tả như đau tại mắt và kết mạc xung huyết.\nCác tác dụng này thường chỉ xuất hiện thoáng qua và ở mức độ nhẹ và vừa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc VIGA-NEW chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\nSử dụng đồng thời tadalafil với các chất nitrat hữ cơ dưới bất kỳ dạng nào.\nBệnh nhân nam mà hoạt động tình dục cần tránh do bệnh tim mạch không ổn định.\nBệnh nhân bị nhồi máu cơ tim mới trong vòng 90 ngày.\nBệnh nhân có cơn đau thắt ngực không ổn định hay có cơn đau thắt ngực xảy ra trong khi giao hợp.\nSuy tim nặng hơn trong vòng mới 6 tháng.\nBệnh nhân bị loạn nhịp tim không thể kiểm soát được, huyết áp thấp (< 90/50 mmHg) hay cao huyết áp không kiểm soát được.\nBệnh nhân bị tai biến mạch máu não trong vòng mới 6 tháng.\nThận trọng khi sử dụng\nBệnh nhân bị suy thận hoặc suy gan nặng.\nBệnh nhân có những bệnh lý nền dễ gây ra cương đau dương vật (như bệnh thiếu máu hông cầu hình liềm, đa u tủy, bệnh bạch cầu), hay trên những bệnh nhân có biến dạng giải phẫu dương vật (như dương vật gập góc, bệnh xơ thể hang hay bệnh Peyronie).\nNgười đang điều khiển phương tiện xe cơ giới hoặc vận hành máy móc.\nKhả năng lái xe và vận hành máy móc\nThận trọng.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nChống chỉ định.\nTương tác thuốc\nKetoconazol: Làm tăng diện tích dưới đường cong (AUC) của tadalafil.\nErythromycin, clarithromycin, itraconazol và nước ép quả nho: Làm tăng nồng độ tadalafil trong huyết tương.\nRifampicin: Làm giảm diện tích dưới đường cong (AUC) của tadalafil.\nPhenobarbital, phenytoin và carbamazepine: Làm giảm nồng độ của tadalafil trong huyết tương.",
    "preservation": "Bảo quản\nTrong bao bì kín, tránh ánh sáng, nhiệt độ dưới 30°C."
}