{
    "describe": "Thương hiệu:\nGetz\nThuốc Xalgetz 0.4mg Getz điều trị dấu hiệu và hội chứng tăng sản lành tính (1 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh tuyến tiền liệt\nSố đăng ký\nVN-11880-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang phóng thích có điều chỉnh\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nTamsulosin hydrochloride\nChỉ định\nPhì đại tuyến tiền liệt\nChống chỉ định\nXơ gan, Suy gan\nNhà sản xuất\nGETZ\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Xalgetz TM 0,4 mg\nCông ty Getz pharma (PVT) Limited\ncủa\nThuốc Xalgetz TM 0,4 mg được bào chế ở dạng viên nang phóng thích có điều chỉnh. Hộp 01 vỉ x 10 viên nang, mỗi viên chứa 0,4 mg tamsulosin hydrochloride (vi hạt phóng thích có điều chỉnh).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Xal\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTamsulosin hydrochloride\n0.4mg",
    "usage": "Công dụng của Thuốc Xal\nChỉ định\nThuốc Xalgetz TM 0,4 mg\nđược chỉ định dùng trong trường hợp sau:\nĐiều trị dấu hiệu và hội chứng tăng sản lành tính ở tuyến tiền liệt (BPH).\nDược lực học\nTamsulosin\ngắn kết chọn lọc trên thụ thể alpha 1 ở tuyến tiền liệt của người, đặc biệt ở alpha 1A và alpha 1D.\nCác thụ thể này được cho là tham dự vào co thắt cơ trơn của tuyến tiền liệt và bàng quang, kết quả là tăng tốc độ chảy của nước tiểu và giảm bớt hội chứng tăng sản lành tính ở tuyến tiền liệt. Nó cũng cải thiện hội chứng kích thích ở bàng quang không ổn định.\nDược động học\nHấp thu\nTamsulosin HCl được hấp thu gần như hoàn toàn qua đường tiêu hóa (> 90%) khi bụng đói.\nNồng độ đỉnh (Tmax) đạt được khoảng 4 đến 5 giờ khi bụng đói và 6 đến 7 giờ khi uống thuốc cùng với thức ăn.\nDùng thuốc khi bụng đói kết quả tăng 30% sinh khả dụng (AUC) và tăng 40% đến 70% nồng độ đỉnh (Cmax) so với khi no.\nPhân bố\nTamsulosin HCl gắn kết mạnh với protein huyết tương (94% đến 99%), chủ yếu với alpha - 1 acid glycoprotein (AAG), với khoảng biến thiên rộng. Một lượng nhỏ phân bố vào não, dây cột sống và tinh hoàn.\nChuyển hóa\nThuốc chuyển hoá chậm ở gan phần lớn do cytochrome P450 enzyme. Hầu hết thuốc hiện diện trong huyết tương dưới dạng không thay đổi.\nBài tiết\nThuốc và chất chuyển hóa bài tiết chủ yếu qua nước tiểu, ít hơn 10% liều dùng hiện diện dưới dạng không đổi. Sau khi dùng liều đơn thuốc với bụng no và bệnh nhân ở trong tình trạng ổn định, thời gian bán hủy khoảng 10 đến 13 giờ.",
    "dosage": "Cách dùng Thuốc Xal\nCách dùng\nThuốc Xalgetz\nđược dùng đường uống. Nên dùng khoảng nửa giờ sau bữa ăn, vào cùng thời điểm trong ngày.\nLiều dùng\nDấu hiệu và hội chứng tăng sản lành tính ở tuyến tiền liệt: Dùng 1 viên nang Xalgetz TM 0,4 mg mỗi ngày.\nĐối với những bệnh nhân không đáp ứng với liều điều trị 0,4 mg trong vòng từ 2 - 4 tuần, có thể tăng lên 2 viên XalgetzTM 0,4 mg (0,8 mg tamsulosin HCI) mỗi ngày.\nNếu ngưng hay gián đoạn điều trị vài ngày ở liều 0,4 hoặc 0,8 mg, khi dùng lại phải bắt đầu với 0,4 mg mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cấp tính tamsulosin hcl 5 mg đã được báo cáo. Hạ huyết áp cấp tính (huyết áp tâm thu 70 mmhg), nôn và tiêu chảy đã được quan sát, có thể chỉ định truyền dịch và bệnh nhân nên được loại bỏ thuốc cùng ngày. Nếu xảy ra hạ huyết áp cấp tính sau khi quá liều, điều trị là nâng đỡ hệ tim mạch, phục hồi huyết áp, điều hòa nhịp tim bằng cách giữ bệnh nhân ở tư thế ngửa. Nếu phương pháp này không hiệu quả, có thể chỉ định truyền dịch, thuốc dùng co mạch nếu cần và theo dõi chặt chẽ chức năng thận.\nKhông nên thẩm tách vì tamsulosin gắn kết cao với protein huyết tương.\nPhương pháp để ngăn cản sự hấp thu, như gây nôn. Khi quá liều một lượng lớn tamsulosin hcl, thì có thể rửa dạ dày hoặc dùng than hoạt tính và nhuận tràng thẩm thấu như natri sulphate.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững tác dụng phụ sau đây đã được báo cáo trong khi dùng tamsulosin hcl:\nToàn thân: Đau đầu, nhiễm trùng, suy nhược, đau lưng, đau ngực.\nHệ thần kinh: Hoa mắt, buồn ngủ, mất ngủ, giảm ham muốn tình dục.\nHệ hô hấp: Viêm mũi, viêm hầu họng, ho nhiều, viêm xoang.\nHệ tiêu hóa: Tiêu chảy, buồn nôn, bệnh răng miệng.\nHệ tiết niệu: Bất thường trong xuất tinh.\nGiác quan: Mờ mắt.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nTamsulosin hcl\nđược chống chỉ định ở những bệnh nhân sau:\nBệnh nhân quá mẫn cảm với tamsulosin hcl hoặc bất cứ thành phần nào của thuốc.\nhạ huyết áp thế đứng\nBệnh nhân có tiền sử\nBệnh nhân đang dùng thuốc ức chế alpha - adrenergic khác.\nBệnh nhân bị suy gan nặng.\nTamsulosin hcl không được chỉ định:\nPhụ nữ.\nTrẻ em.\nThận trọng khi sử dụng\nNhư những thuốc ức chế alpha 1 khác, giảm huyết áp có thể xảy ra trong khi điều trị tamsulosin hcl ở một số bệnh nhân, rất hiếm khi xảy ra ngất. Những dấu hiệu ban đầu của hạ huyết áp thế đứng (hoa mắt, mệt mỏi), bệnh nhân nên ngồi hoặc nằm xuống đến khi triệu chứng biến mất.\nTrước khi bắt đầu liệu pháp tamsulosin hcl, bệnh nhân nên kiểm tra để loại trừ sự hiện diện những dấu hiệu khác có thể gây cùng triệu chứng tăng sản lành tính ở tuyến tiền liệt. Kiểm tra trực tràng bằng kỹ thuật và khi cần thiết, xác định kháng nguyên đặc hiệu tuyến tiền liệt (PSA) nên được kiểm tra trước khi điều trị và định kỳ sau này.\nChưa có báo cáo về việc sử dụng thuốc cho bệnh nhân bị bệnh thận giai đoạn cuối (độ thanh thải creatinine < 10 ml/phút/1,73 m2).\nBệnh nhân nên được nói về khả năng cương đau dương vật khi điều trị tamsulosin và những thuốc tương tự khác. Bệnh nhân nên được thông báo về tác dụng phụ này hiếm khi xảy ra, nhưng nếu không dừng thuốc ngay lập tức có thể dẫn đến bất lực.\nHội chứng mống mắt nhẹ trong vận động (IFIS) đã được quan sát trong phẫu thuật bệnh đục thủy tinh thể ở vài bệnh nhân đang điều trị hoặc trước đây điều trị với thụ thể alpha 1 adrenoceptor.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân khi điều trị với tamsulosin hcl cần được thông báo về một số triệu chứng liên quan đến hạ huyết áp thế đứng như choáng váng và nên thận trọng khi lái xe hay vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nChống chỉ định.\nTương tác thuốc\nCó sự tương tác dược động học giữa cimetidine và tamsulosin hcl. Kết quả cho thấy thay đổi đáng kể hệ thanh thải tamsulosin hcl (giảm 26%) và auc (tăng 44%). Vì thế, nên sử dụng thận trọng khi kết hợp tamsulosin hcl với cimetidine, đặc biệt ở liều cao hơn 0,4 mg.\nThận trọng khi dùng đồng thời warfarin và tamsulosin hcl.\nTamsulosin hcl nên sử dụng thận trọng khi kết hợp với thuốc ức chế CYP2D6 mạnh hoặc nhẹ (như fluoxetine) hoặc CYP3A4 (như ketoconazole), đặc biệt ở liều cao hơn 0,4 mg.",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng, tránh ẩm, nhiệt độ dưới 30⁰C."
}