{
    "describe": "Thương hiệu:\nSanofi\nThuốc Xatral XL 10mg điều trị triệu chứng chức năng của phì đại (1 vỉ x 30 viên)\nDanh mục\nThuốc trị bệnh tuyến tiền liệt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 1 Vỉ x 30 Viên\nThành phần\nAlfuzosin\nChống chỉ định\nSuy thận cấp, Suy gan, Suy thận, Huyết áp thấp\nNhà sản xuất\nSANOFI\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nSanofi Winthrop Industrie\nAlfuzosin hydrochloride\nXatral XL 10mg được sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Xatral XL 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlfuzosin\n10mg",
    "usage": "Công dụng của Thuốc Xatral XL 10mg\nChỉ định\nXatral XL 10mg\nThuốc\nÐiều trị triệu chứng chức năng của phì đại (tăng thể tích) lành tính tuyến tiền liệt.\nĐiều trị phụ trợ trong trường hợp bí tiểu cấp phải đặt ống thông tiểu do phì đại lành tính tuyến tiền liệt.\nDược lực học\nAlfuzosin\nlà một dẫn xuất của quinazoline có tác dụng khi dùng đường uống và là một đối kháng chọn lọc hậu synapse trên thụ thể alpha-1 adrenergic. Nghiên cứu dược lý học in vitro xác nhận tính chọn lọc của alfuzosin trên các thụ thể alpha-1 adrenergic tại tuyến tiền liệt, tam giác bàng quang và niệu đạo.\nThông qua tác dụng trực tiếp trên cơ trơn của mô tuyến tiền liệt, các thuốc chẹn alpha làm giảm sự tắc nghẽn xuôi dòng ở bàng quang. Nghiên cứu in vivo ở động vật cho thấy alfuzosin làm giảm áp lực niệu đạo và do vậy làm giảm sức đề kháng lên niệu dòng khi đi tiểu.\nNghiên cứu trên chuột còn ý thức cho thấy tác động của thuốc trên áp lực niệu đạo nhiều hơn trên huyết áp. Từ những nghiên cứu có đối chứng với giả dược trên bệnh nhân bị phì đại lành tính tuyến tiền liệt, cho thấy alfuzosin:\nLàm tăng có ý nghĩa tốc độ niệu dòng với tỷ lệ trung bình 30% ở nhóm bệnh nhân có tốc độ niệu dòng ≤ 15 mL/giây. Sự cải thiện này được ghi nhận ngay từ liều đầu tiên.\nLàm giảm có ý nghĩa áp lực cơ vòng bàng quang và làm tăng thể tích, do vậy khôi phục cảm giác muốn đi tiểu.\nGiảm thể tích nước tiểu tồn đọng một cách có ý nghĩa.\ntắc nghẽn đường tiểu\nCác tác động này giúp cải thiện các triệu chứng kích thích và\nHơn thế nữa, tốc độ niệu dòng cực đại vẫn tăng có ý nghĩa 24 giờ sau dùng thuốc.\nDược động học\nHấp thu\n(dạng phóng thích chậm):\nGiá trị trung bình về sinh khả dụng đạt tỷ lệ 104,4% sau khi sử dụng một liều 10 mg, khi so sánh với dạng phóng thích tức thì dùng với liều lượng 7,5 mg (2,5 mg x 3 lần/ngày), ở người khỏe mạnh tình nguyện tuổi trung niên.\nNồng độ đỉnh trong huyết tương đạt được 9 giờ sau khi uống so với 1 giờ đối với dạng phóng thích tức thì. Nhiều nghiên cứu cho thấy sinh khả dụng của thuốc tăng khi được dùng sau bữa ăn.\nPhân bố:\nTỷ lệ gắn kết protein huyết tương khoảng 90%.\nChuyển hoá:\nAlfuzosin chuyển hóa phần lớn ở gan.\nThải trừ:\nThuốc thải trừ qua thận chỉ 11% dưới dạng hợp chất không bị thay đổi. Hầu hết các thành phần chuyển hóa (không hoạt tính) được thải qua phân (75–90%). Thời gian bán thải là 9,1 giờ (đối với dạng phóng thích chậm).\nĐặc tính dược động học của alfuzosin không thay đổi trong trường hợp suy tim mạn.",
    "dosage": "Cách dùng Thuốc Xatral XL 10mg\nCách dùng\nThuốc Xatral XL 10mg dùng đường uống. Uống thuốc ngay sau bữa ăn tối.\nPhải nuốt trọn viên thuốc với một ly nước. Không được cắn, nhai, dập nát hoặc nghiền thành bột.\nTrong trường hợp có đặt ống thông tiểu, nên dùng thuốc từ ngày đầu đặt ống và điều trị với thuốc trong 3 đến 4 ngày, nghĩa là uống thuốc trong thời gian đặt ống thông tiểu 2 đến 3 ngày và 1 ngày sau khi rút ống thông tiểu.\nNếu bạn cảm thấy rằng tác dụng của Xatral XL 10mg dạng viên nén phóng thích kéo dài là quá mạnh hoặc quá yếu, hãy thông báo cho bác sĩ hoặc dược sĩ biết.\nLiều dùng\n1 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu bạn dùng quá liều chỉ định Xatral XL 10mg, hãy hỏi ý kiến bác sĩ hoặc dược sĩ ngay.\nTrong trường hợp quá liều, bệnh nhân cần được đưa đến bệnh viện ở tư thế nằm. Xử trí tụt huyết áp nên được đặt ra. Do khả năng gắn kết với protein cao nên alfuzosin rất khó bị thẩm tách.\nLàm gì khi quên 1 liều?\nKhông được tăng gấp đôi liều chỉ định để bù lại liều đã quên dùng.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Xatral XL 10mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nchóng mặt\nThần kinh: Choáng váng,\nTiêu hoá: Buồn nôn, đau bụng;\nToàn thân: Cảm giác mệt mỏi, suy nhược.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Cảm giác chóng mặt, ngủ gà;\nTim mạch: Hạ huyết áp khi chuyển từ tư thế nằm sang tư thế đứng, tăng nhịp tim, đánh trống ngực, ngất, đỏ mặt, phù, đau ngực;\nTiêu hoá: Tiêu chảy, khô miệng;\nHô hấp: Nghẹt mũi;\nDa: Dị ứng da như sần hoặc ngứa.\nRất hiếm gặp, ADR < 10000\nTim mạch: Đau thắt ngực ở bệnh nhân có tiền sử bệnh mạch vành, phù mạch.\nDa: Mày đay.\nKhông xác định tần suất\nGan: Tổn thương tế bào gan, viêm gan ứ mật.\nSinh dục: Cương đau dương vật kéo dài.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Xatral XL 10mg, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Xatral XL 10mg chống chỉ định trong các trường hợp sau:\nDị ứng với alfuzosin và/hoặc một trong các thành phần của thuốc;\nHạ huyết áp tư thế\n(cảm giác chóng mặt thường xuất hiện khi thay đổi từ tư thế đang nằm sang đứng dậy);\nSuy chức năng gan (suy gan);\nSuy chức năng thận nặng;\nPhối hợp thuốc với ritonavir.\nThận trọng khi sử dụng\nMột số người nhạy cảm đặc biệt với Xatral XL 10mg được biểu hiện bởi hạ huyết áp khi chuyển từ tư thế nằm sang đứng dậy. Hiện tượng này có thể xuất hiện trong vài giờ đầu sau khi dùng thuốc, đi kèm với các triệu chứng sau: Chóng mặt, mệt mỏi, đổ mồ hôi. Nếu trường hợp này xảy ra, bệnh nhân cần được đặt ở tư thế nằm cho đến khi những triệu chứng tạm thời này hoàn toàn biến mất.\nHội chứng mềm mống mắt trong phẫu thuật (IFIS): Nếu bạn đang dự định phẫu thuật đục thủy tinh thể (cườm khô) trong tương lai gần và nếu bạn đã hoặc đang sử dụng Xatral XL 10mg, hãy thông báo cho bác sĩ biết trước khi phẫu thuật. Thuốc này có thể gây tác dụng phụ và dẫn đến biến chứng trong lúc phẫu thuật. Tuy nhiên, nếu được thông báo, phụ thuộc vào quá trình điều trị, bác sĩ sẽ phải thận trọng lúc phẫu thuật.\nThận trọng khi dùng alfuzosin cho người cao tuổi và những bệnh nhân bị hạ huyết áp rõ rệt sau khi dùng các thuốc chẹn alpha-1 khác.\nĐối với bệnh nhân có bệnh mạch vành, không nên chỉ định dùng đơn độc alfuzosin. Cần được tiếp tục điều trị đặc hiệu suy mạch vành. Trong trường hợp đau thắt ngực nặng hơn hoặc tái phát, nên ngưng dùng alfuzosin.\nBệnh nhân cần được thông báo là phải nuốt trọn viên thuốc. Không được cắn, nhai, dập nát hoặc nghiền thành bột. Những động tác này sẽ làm cho sự phóng thích và hấp thu thuốc không phù hợp dẫn đến các tác dụng không mong muốn có thể khởi phát sớm hơn.\nKhả năng lái xe và vận hành máy móc\nCần lưu ý với những người vận hành máy móc, tàu xe về nguy cơ hạ huyết áp tư thế (hạ huyết áp khi chuyển sang tư thế đứng, đôi khi kèm theo chóng mặt), cảm giác chóng mặt, mệt mỏi hoặc rối loạn thị giác, đặc biệt khi bắt đầu điều trị.\nThời kỳ mang thai\nThuốc không dùng cho phụ nữ. Hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng bất kỳ loại thuốc nào.\nThời kỳ cho con bú\nThuốc Xatral XL 10mg không dùng cho phụ nữ. Hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng bất kỳ loại thuốc nào.\nTương tác thuốc\nKhông kết hợp alfuzosin với ritonavir vì ritonavir làm tăng nồng độ allfuzosin trong huyết tương và tăng tác dụng không mong muốn.\nKết hợp thuốc không khuyên dùng:\nCác thuốc chẹn alpha trị tăng huyết áp (prazosin, trimazosin, urapidil) làm tăng hiệu quả hạ huyết áp. Nguy cơ làm nặng thêm hạ huyết áp tư thế.\nKetoconazole\n, itraconazole, clarithromycin, erythromycin làm tăng nồng độ alfuzosin trong huyết tương và tăng tác dụng không mong muốn.\nKết hợp thuốc cần thận trọng: Các thuốc ức chế phosphodiesterase type 5 (sildenafil, tadalafil, vardenafil) làm tăng nguy cơ hạ huyết áp tư thế, nhất là ở người già.\nKết hợp thuốc cần cân nhắc:\nCác thuốc điều trị tăng huyết áp ngoại trừ thuốc chẹn alpha làm tăng hiệu quả hạ huyết áp. Tăng nguy cơ hạ huyết áp tư thế.\nNitrates, nitrites và các thuốc liên quan (isosorbide dinitrate, isosorbide, lisidomine, molsidomine, nicorandil, nitroglycerine) làm tăng nguy cơ hạ huyết áp, đặc biệt là hạ huyết áp tư thế.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ không quá 30ºC.\nĐể thuốc ngoài tầm nhìn và tầm tay của trẻ em.\nKhông được dùng thuốc quá thời hạn sử dụng có ghi bên ngoài hộp thuốc.\nKhông được loại bỏ thuốc vào nước thải hoặc thùng rác thải gia đình. Hãy hỏi dược sĩ cách huỷ bỏ những thuốc không dùng này. Điều này sẽ giúp bảo vệ môi trường."
}