{
    "describe": "Thương hiệu:\nBayer\nThuốc Yasmin Bayer dùng tránh thai (1 vỉ x 21 viên)\n4.9\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 21 Viên\nThành phần\nEthinylestradiol\nDrospirenone\n,\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Yasmin được sản xuất bởi công ty Bayer, thành phần chính là drospirenone và ethinylestradiol, được chỉ định để tránh thai đường uống.\nĐối tượng sử dụng\nPhụ nữ\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Yasmin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEthinylestradiol\n0.03mg\nDrospirenone\n3mg",
    "usage": "Công dụng của Thuốc Yasmin\nChỉ định\nThuốc Yasmin được chỉ định dùng trong các trường hợp sau:\nTránh thai đường uống.\nDược lực học\nTác dụng tránh thai của các thuốc uống tránh thai kết hợp dựa trên các tác động qua lại của nhiều yếu tố khác nhau trong đó yếu tố quan trọng nhất chính là sự ức chế rụng trứng và thay đổi của chất bài tiết ở cổ tử cung.\nDược động học\nDrospirenone\nHấp thu:\ndrospirenone\nSau khi uống,\nPhân bố:\nDrospirenone có liên kết với albumin trong huyết tương nhưng không có liên kết với globulin gắn kết hormon sinh dục (SHBG) hoặc globulin gắn kết với corticoid (CBG).\nChuyển hoá:\nDrospirenone được chuyển hoá hoàn toàn.\nBài tiết:\nThời gian bán thải của các chất chuyển hoá trong nước tiểu và phân vào khoảng 1.7 ngày.\nEthinylestradiol\nHấp thu:\nEthinylestradiol dùng theo đường uống được hấp thu nhanh chóng và hoàn toàn.\nPhân bố:\nEthinylestradiol có tỷ lệ gắn kết cao nhưng không đặc hiệu với các albumin trong huyết tương.\nChuyển hoá\n:\nSự kết hợp của ethinylestradiol diễn ra ở cả niêm mạc ruột non và gan.\nBài tiết:\nNồng độ ethinylestradiol trong huyết thanh giảm theo hai giai đoạn và thời gian bán thải tương đương là 1 giờ và từ 10 - 20 giờ.",
    "dosage": "Cách dùng Thuốc Yasmin\nCách dùng\nKhi dùng thuốc viên tránh thai kết hợp đúng theo hướng dẫn, tỷ lệ thất bại vào khoảng 1% mỗi năm. Tỉ lệ này sẽ tăng lên nếu sử dụng thuốc không đúng cách hoặc quên uống thuốc. Uống thuốc theo chỉ dẫn được in trên vỉ thuốc đều đặn hàng ngày vào cùng thời gian với một lượng nước thích hợp. Mỗi ngày uống một viên thuốc trong suốt 21 ngày liên tục. Mỗi vỉ thuốc mới sẽ được bắt đầu sau 7 ngày ngừng uống.\nLiều dùng\nBắt đầu sử dụng Yasmin\nViên thuốc đầu tiên được bắt đầu uống vào ngày đầu tiên của chu kỳ kinh tự nhiên (là ngày đầu tiên khi bắt đầu chảy máu kinh).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc giải độc đặc hiệu và chủ yếu là điều trị triệu chứng khi quá liều.\nLàm gì khi quên 1 liều?\nNếu quên uống thuốc không quá 12 giờ so với giờ uống thuốc hàng ngày thì tác dụng tránh thai của thuốc sẽ không thay đổi. Tuy nhiên bệnh nhân nên uống viên thuốc bị quên ngay khi nhớ ra và uống viên thuốc tiếp theo như thường lệ.\nNếu quên uống thuốc quá 12 giờ so với giờ uống thuốc hàng ngày thì tác dụng tránh thai có thể bị giảm đi.\nXử trí viên thuốc bị quên dựa trên hai nguyên tắc cơ bản sau:\nKhông bao giờ được ngừng uống thuốc quá 7 ngày.\nNhất thiết phải uống thuốc liên tục 7 ngày để đạt được sự ức chế thích hợp trục dưới đồi - tuyến yên - buồng trứng.\nHàng ngày thực hiện theo những chỉ dẫn sau đây:\nTuần 1 - 2\nBênh nhân nên uống viên thuốc bị quên ngay sau khi nhớ ra, thậm chí ngay cả khi phải uống 2 viên thuốc cùng một lúc.\nTuần 3\nThực hiện đúng một trong hai lựa chọn dưới đây thì không cần thiết phải dùng thêm biện pháp tránh thai nào khác trong trường hợp bệnh nhân đã uống thuốc đúng chỉ dẫn trong suốt 7 ngày trước khi quên. Trường hợp không uống thuốc đúng giờ trong 7 ngày trước khi quên uống, thì bệnh nhân nên thực hiện theo 1 trong 2 lựa chọn dưới đây đồng thời áp dụng thêm biện pháp tránh thai khác trong 7 ngày tiếp theo:\nUống viên thuốc bị quên ngay sau khi nhớ ra, ngay cả khi phải uống cả hai viên cùng một lúc. Sau đó tiếp tục uống các viên khác như thường lệ. Bắt đầu uống vỉ thuốc mới ngay khi hết vỉ thuốc cũ, có nghĩa là sẽ không có thời gian nghỉ giữa hai vỉ thuốc. Bệnh nhân sẽ không có hiện tượng chảy máu kinh cho đến khi kết thúc vỉ thuốc thứ hai nhưng hiện tượng ra máu bất thường hoặc chảy máu giữa kỳ có thể xuất hiện trong thời gian uống thuốc.\nBệnh nhân cũng có thể ngừng uống vỉ thuốc hiện tại. Nghỉ uống thuốc 7 ngày tính cả ngày quên uống thuốc, sau đó tiếp tục uống vỉ thuốc mới. Nếu bệnh nhân quên uống thuốc và sau đó không có kinh nguyệt trong khoảng thời gian ngừng uống thuốc đầu thì phải cân nhắc tới nguy cơ có thể có thai.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Yasmin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, thường gặp, ADR > 1/100\nRối loạn tâm thần: Thay đổi cảm xúc, trầm cảm, giảm hoặc mất tình dục.\nRối loạn hệ thần kinh: Đau nửa đầu.\nRối loạn tiêu hoá: Buồn nôn.\nRối loạn hệ sinh sản và vú: Đau ngực, chảy máu tử cung bất thường, chảy máu đường sinh dục không rõ nguyên nhân.\nHiếm gặp, 1/10000 < ADR < 1/1000\nRối loạn mạch: Thuyên tắc động mạch và tĩnh mạch.\nKhông rõ tần suất, ADR:\nRối loạn da và tổ chức dưới da: Ban đỏ đa dạng.\nKhác: Ung thư vú, ung thư gan, u lành tính ở gan.\nKhác: Hồng ban nốt, tăng lipid máu, tăng huyết áp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Yasmin chống chỉ định trong các trường hợp sau:\nKhông sử dụng viên uống tránh thai kết hợp (COCs), nếu xuất hiện các triệu chứng được liệt kê dưới đây. Trường hợp các triệu chứng này xuất hiện trong lần đầu tiên sử dụng viên uống tránh thai, cần dừng uống thuốc ngay lập tức.\nTiền sử hay hiện tại đang có các quá trình huyết khối tắc mạch ở động mạch hay tĩnh mạch và các tình trạng thuận lợi cho sự phát triển các bệnh này (ví dụ: Huyết khối tĩnh mạch sâu, tắc mạch phổi, chứng nhồi máu cơ tim) hoặc tai biến mạch não.\nTiền sử hay hiện tại có tiền triệu chứng huyết khối (ví dụ: Chứng thiếu máu cục bộ thoáng qua, chứng đau thắt ngực).\nNguy cơ cao huyết khối động mạch hoặc tĩnh mạch.\nTiền sử mắc chứng đau nửa đầu với các triệu chứng thần kinh khu trú.\nBệnh tiểu đường có các biến chứng mạch máu.\nBệnh gan nặng mà chức năng gan chưa phục hồi.\nSuy thận nặng hoặc suy thận cấp tính.\nĐang hoặc tiền sử mắc u gan (lành tính hoặc ác tính)\nCó hoặc nghi ngờ có các khối u ác tính liên quan đến các hormone steroid sinh dục (ví dụ khối u ở cơ quan sinh dục hoặc ở vú).\nChảy máu âm đạo bất thường.\nCó hoặc nghi ngờ có thai.\nQuá mẫn với các hoạt chất và thành phần khác của thuốc khi sử dụng.\nThận trọng khi sử dụng\nRối loạn tuần hoàn máu: Nguy cơ làm tăng quá trình huyết khối tắc mạch ở động mạch hay tĩnh mạch và các bệnh nghẽn mạch huyết khối như chứng nhồi máu cơ tim, đột quỵ, nghẽn mạch tĩnh mạch sâu và tắc mạch phổi. Những trường hợp này hiếm khi xảy ra.\nMột số nghiên cứu dịch tễ học đã cho thấy rằng sử dụng thuốc uống tránh thai kết hợp kéo dài có thể làm tăng nguy cơ ung thư cổ tử cung, ung thư vú, ung thư gan.\nNguy cơ tăng kali máu về lý thuyết có thể được giả định ở các bệnh nhân suy thận, những người mà trước khi điều trị kali huyết thanh đã ở mức cao, và những người sử dụng thuốc lợi tiểu giữ kali.\nNhững phụ nữ bị mắc chứng tăng lipid hoặc có tiền sử gia đình chứng tăng lipid máu sẽ có nguy cơ bị viêm tụy cao hơn khi sử dụng thuốc uống tránh thai tổng hợp.\nỞ những phụ nữ mắc bệnh phù mạch do di truyền, estrogen ngoại sinh có thể sản sinh hoặc làm tăng các triệu chứng phù mạch.\nRối loạn chức năng gan cấp tính hoặc mãn tính có thể cần thiết phải ngưng sử dụng thuốc uống tránh thai kết hợp cho đến khi các chỉ số chức năng gan trở về bình thường.\nCó mối liên hệ giữa bệnh Crohn và viêm loét ruột kết với việc dùng thuốc uống tránh thai kết hợp.\nHiện tượng sạm da đôi khi có thể xảy ra, đặc biệt là ở những bệnh nhân có tiền sử sạm da trong thời gian mang thai.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào về ảnh hưởng đến khả năng lái xe và vận hành máy móc được tiến hành.\nThời kỳ mang thai\nKhông được sử dụng Yasmin, trong thời gian có thai.\nThời kỳ cho con bú\nDo đó chỉ nên sử dụng thuốc uống tránh thai kết hợp khi người mẹ đã ngừng cho con bú.\nTương tác thuốc\nCác chất làm tăng độ thanh thải của các thuốc tránh thai đường uống - COC (làm giảm hiệu quả của COC do các men cảm ứng), ví dụ: Phenytoin, barbiturates, primidone, carbamazepine, rifampicin, và ngay cả oxcarbazepine, topiramate, felbamate, griseofulvin và các sản phẩm có chứa St.John’s cũng thuộc diện nghi vấn.\nCác chất làm thay đổi tác động lên độ thanh thải của các COC, ví dụ:\nKhi dùng cùng với các COC, nhiều thuốc ức chế protease và thuốc ức chế sao chép ngược non-nucleoside có thể làm tăng hoặc giảm nồng độ huyết tương của estrogen hoặc progestin.\nCác chất ảnh hưởng đến chuyển hoá của các viên thuốc kết hợp có chứa hormon (các men ức chế).\nNồng độ của thuốc trong huyết tương và ở các mô có thể tăng lên (ví dụ: cyclosporin) hoặc giảm xuống (ví dụ: Lamotrigine).\nKhi sử dụng Yasmin, vỉ 21 viên kết hợp với các loại thuốc khác, khả năng tăng nồng độ kali trong huyết thanh trên thực tế hoàn toàn có thể xảy ra.\nViệc sử dụng thuốc tránh thai có chứa steroid có thể ảnh hưởng tới kết quả các xét nghiệm nhất định.\nDrospirenone làm tăng hoạt tính của renin và các aldosterone được sinh ra trong huyết tương do tác dụng kháng mineralocorticoid.",
    "preservation": "Bảo quản\nKhông bảo quản ở nhiệt độ trên 30°C. Giữ thuốc cẩn thận, để xa tầm tay trẻ em."
}