{
    "describe": "Thương hiệu:\nBayer\nThuốc Yaz Bayer dùng tránh thai, điều trị mụn trứng cá (1 vỉ x 28 viên)\n4.9\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 28 Viên\nThành phần\nEthinylestradiol\nDrospirenone\n,\nChống chỉ định\nMang thai, Suy gan, Bệnh tim mạch\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nYaz của Bayer Weimar GmbH und Co. KG., thành phần chính là ethinylestradiol và drospirenone. Yaz là thuốc tránh thai đường uống, điều trị mụn trứng cá mức độ trung bình liên quan đến hormone và điều trị các triệu chứng của hội chứng PMDD (rối loạn tâm lý tiền hành kinh).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Yaz\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEthinylestradiol\n0.02mg\nDrospirenone\n3mg",
    "usage": "Công dụng của Thuốc Yaz\nChỉ định\nTránh thai đường uống.\nmụn trứng cá\nĐiều trị\nĐiều trị các triệu chứng của hội chứng PMDD (Premenstrual Dysphoric Disorder: rối loạn tâm lý tiền hành kinh) ở những phụ nữ lựa chọn sử dụng tránh thai đường uống.\nDược lực học\nTác dụng tránh thai của thuốc tránh thai kết hợp (COCs) được dựa trên sự tương tác của nhiều nhân tố, yếu tố được xem là quan trọng nhất là ức chế phóng noãn và thay đổi chất nhày cổ tử cung.\nSự tăng nguy cơ thuyên tắc huyết khối tĩnh mạch khi sử dụng thuốc COCs được cho là liên quan đến thành phần estrogen. Vẫn còn tranh luận khoa học liên quan đến bất kỳ tác dụng nào lên nguy cơ thuyên tắc huyết khối tĩnh mạch của thành phần progestin trong các COCs.\nBên cạnh tác dụng tránh thai, các COCs có một vài các đặc tính có lợi và bất lợi khác, có thể giúp trong việc chọn lựa biện pháp tránh thai, làm chu kỳ đều hơn, hành kinh ít đau hơn và với sự chảy máu kinh ít hơn có thể giúp giảm sự thiếu hụt sắt.\nDrospirenone\nDrospirenone có các lợi ích cộng thêm bên cạnh tác dụng tránh thai.\nSự kết hợp ethinylestradiol, drospirenone được chứng minh giúp tăng HDL.\nDrospirenone có tác dụng kháng androgen tạo ra hiệu quả tích cực trên da và giảm tổn thương mụn trứng cá và sản sinh bã nhờn. Ngoài ra, drospirenone không chống lại sự tăng SHBG liên quan đến ethinylestradiol, điều này có ích cho việc kết hợp và bất hoạt các nội tiết tố androgen nội sinh.\nYaz được sử dụng như phác đồ điều trị mụn trên những phụ nữ bị mụn mức độ trung bình. Yaz có hiệu quả kháng mụn có ý nghĩa lâm sàng và thống kê trên tất cả các yếu tố trong tiêu chí chính về hiệu quả (tổn thương viêm, tổn thương không viêm, số lượng tổn thương chung, số lượng và tỉ lệ phụ nữ có mụn trứng cá “sạch” hoặc “gần sạch” trong đánh giá toàn cầu Investigatoris Stated Global Assessment (ISGA) và trong đa số các yếu tố của tiêu chí phụ về hiệu quả.\nDrospirenone không có bất kỳ tác dụng của androgen, estrogen, glucocorticoid và kháng glucocorticoid. Điều này, kết hợp với các hoạt tính kháng mineralocorticoid và kháng androgen, giúp drospirenone có các thông số sinh hóa và dược lý gần giống với các progesteron tự nhiên. Ngoài ra, còn có các bằng chứng về việc giảm nguy cơ ung thư nội mạc tử cung và ung thư buồng trứng. Hơn nữa, các COCs liều cao hơn (0,05 mg ethinylestradiol) làm giảm tỉ lệ mắc u nang buồng trứng, viêm vùng chậu, bệnh vú lành tính và mang thai ngoài tử cung.\nDược động học\nHấp thu:\nDrospirenone hấp thu gần như hoàn toàn và nhanh chóng qua đường uống. Nồng độ tối đa của thuốc trong huyết thanh là khoảng 35 ng/ml, đạt được sau khi uống từ 1 - 2 giờ. Sinh khả dụng khoảng từ 76% tới 85%. Thức ăn không ảnh hưởng tới sinh khả dụng của drospirenone.\nEthinylestradiol đường uống được hấp thu nhanh chóng và hoàn toàn. Nồng độ đỉnh trong huyết thanh là khoảng 33 pg/ml đạt được trong vòng 1 - 2 giờ sau khi uống thuốc. Sinh khả dụng tuyệt đối là kết quả của sự liên hợp trước khi xâm nhập toàn thân và chuyển hóa lần đầu là khoảng 60%. Sử dụng đồng thời với thức ăn làm giảm sinh khả dụng của ethinylestradiol khoảng 25% trên các đối tượng nghiên cứu, trong khi không có thay đổi nào quan sát được trên những người khác.\nPhân bố:\nDrospirenone gắn kết với albumin huyết thanh và không liên kết với SHBG và CBF. Chỉ có từ 3 - 5% nồng độ thuốc toàn phần trong huyết thanh là tồn tại ở dạng steroid tự do. SHBG tăng do ethinylestradiol không ảnh hưởng đến các protein huyết thanh gắn kết vói drospirenone. Thể tích phân bố của drospirenone là 3,7 ± 1,2 L/kg.\nEthinylestradiol\ngắn kết cao nhưng không đặc hiệu với albumin huyết thanh (khoảng 98,5%) và làm tăng nồng độ SHBG trong huyết thanh. Thể tích phân bố được xác định là khoảng 5 L/kg.\nChuyển hóa:\nDrospirenone được chuyển hóa rộng rãi sau khi uống. Các chất chuyển hóa chính trong huyết tương gồm dạng acid của drospirenone được tạo ra bằng cách mở vòng lacton và 4,5-dihydro-drospirenone-3sulfate, được hình thành qua quá trình giáng hóa và tiếp sau đó là sulfate hóa. Drospirenone cũng được chuyển hóa bởi quá trình oxi hóa xúc tác bởi CYP3A4.\nEthinylestradiol được chuyển hóa lần đầu qua gan và ruột một cách đáng kể. Ethinylestradiol và chất chuyển hóa bởi quá trình oxi hóa được liên hợp với glucuronides hoặc sulfate. Tốc độ thanh thải chuyển hóa vào khoảng 5 ml/phút/kg.\nThải trừ:\nTỷ lệ thanh thải chất chuyển hóa của drospirenone trong huyết thanh là 1,5 ± 0,2 ml/phút/kg. Drospirenone dạng chưa biến đổi được bài tiết chỉ ở dạng vết. Các chất chuyển hóa của drospirenone được bài tiết qua phân và nước tiểu với tỷ số bài tiết là khoảng 1,2 tới 1,4. T1/2 của chất chuyển hóa trong phân và nước tiểu là khoảng 40 giờ. Các mức drospirenone huyết thanh giảm trong 2 giai đoạn, với T1/2 lần lượt là 1,6 ± 0,7 giờ và 27 ± 7,5 giờ.\nEthinylestradiol dạng không thay đổi không được bài tiết, các chất chuyển hóa của ethinylestradiol được bài tiết trong nước tiểu và mật theo tỉ số 4:6. T1/2 của bài tiết chất chuyển hóa vào khoảng 1 ngày. Nồng độ ethinylestradiol huyết thanh giảm trong 2 pha, pha cuối được đặc trưng bởi T1/2 khoảng 24 giờ.",
    "dosage": "Cách dùng Thuốc Yaz\nCách dùng\nThuốc tránh thai đường uống kết hợp, khi được sử dụng chính xác thì tỷ lệ thất bại là khoảng 1%/năm. Tỷ lệ thất bại có thể tăng lên khi quên uống thuốc hoặc sử dụng không chính xác.\nThuốc phải được uống theo đúng thứ tự chỉ dẫn trên bao bì vào cùng một thời điểm hàng ngày, có thể sử dụng thêm nước nếu cần thiết.\nLiều dùng\nThuốc được uống vào ngày thứ 1 của chu kỳ kinh nguyệt ở người phụ nữ (tức là ngày đầu tiên chảy máu).\nThuốc cần được uống liên tục, mỗi ngày một viên trong 28 ngày liên tiếp. Mỗi vỉ tiếp theo được bắt đầu vào ngày hôm sau khi viên cuối cùng của vỉ trước.\nTrường hợp có rối loạn tiêu hoá\nKhi có rối loạn tiêu hoá nặng sẽ làm giảm khả năng hấp thu thuốc do đó nên áp dụng thêm một biện pháp tránh thai khác trong khoảng thời gian này.\nNếu bị nôn trong khoảng từ 3 đến 4 giờ sau khi uống viên thuốc màu hồng nhạt, nên áp dụng các biện pháp theo chỉ dẫn tại mục “Làm gì khi quên liều”.\nNhóm đối tượng đặc biệt\nBệnh nhân nhi:\nYaz chỉ được chỉ định sau khi có kinh nguyệt. Không có dữ liệu cho thấy sự cần thiết phải điều chỉnh liều lượng.\nBệnh nhân cao tuổi\n: Yaz không thích hợp. Yaz không được chỉ định sau khi mãn kinh.\nBệnh nhân suy gan\n: Yaz chống chỉ định cho những phụ nữ suy gan nặng.\nBệnh nhân suy thận:\nYaz chống chỉ định ở những phụ nữ suy thận nặng hoặc suy thận cấp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có bất cứ kinh nghiệm lâm sàng nào về việc quá liều viên nén màu hồng sáng có chứa hormone Yaz. Trên cơ sở kinh nghiệm chung của các thuốc tránh thai đường uống dạng kết hợp, các triệu chứng có thể xảy ra trong trường hợp dùng quá liều viên chứa hormone là: Buồn nôn, nôn, ra kinh do ngừng thuốc. Việc ra kinh có thể xảy ra ngay cả trên những bé gái chưa có kinh nguyệt. Không có thuốc giải độc và nên điều trị thêm các triệu chứng.\nLàm gì khi quên liều?\nNếu quên uống viên thuốc màu trắng không chứa hormone thì có thể bỏ qua. Tuy nhiên, cần bỏ những viên này đi để tránh vô tình kéo dài khoảng thời gian uống viên không chứa hormone.\nLời khuyên sau đây chỉ áp dụng khi quên không uống viên thuốc màu hồng nhạt chứa hormone:\nNếu quên uống viên thuốc chứa hormone không quá 24 giờ so với giờ uống thuốc hàng ngày: tác dụng tránh thai của thuốc sẽ không thay đổi. Tuy nhiên bệnh nhân nên uống viên thuốc bị quên ngay khi nhớ ra và uống viên thuốc tiếp theo như thường lệ.\nNếu quên uống viên thuốc chứa hormone quá 24 giờ so với giờ uống thuốc hàng ngày: tác dụng tránh thai có thể bị giảm đi. Xử trí viên thuốc bị quên dựa trên hai nguyên tắc cơ bản sau:\nKhông bao giờ được ngừng uống thuốc quá 7 ngày (lưu ý khoảng thời gian khuyến cáo cho viên không chứa hormone là 4 ngày).\nNhất thiết phải uống viên thuốc có chứa hormone liên tục 7 ngày để đạt được sự ức chế thích hợp trục dưới đồi - tuyến yên - buồng trứng.\nHàng ngày thực hiện theo những chỉ dẫn sau đây:\nNgày thứ 1 - 7\nBệnh nhân nên uống viên thuốc bị quên ngay sau khi nhớ ra, thậm chí ngay cả khi phải uống 2 viên thuốc cùng một lúc. Sau đó tiếp tục uống các viên thuốc khác như thường lệ. Nên sử dụng thêm biện pháp bảo vệ khác như dùng bao cao su trong 7 ngày tiếp theo.\nNếu có giao hợp trong 7 ngày trước đó, có thể xem xét đến khả năng có thai. Càng uống thuốc không đều thì thời gian nghỉ giữa các chu kỳ càng ngắn lại và nguy cơ có thai sẽ tăng lên.\nNgày thứ 8 -14\nBệnh nhân nên uống viên thuốc bị quên ngay sau khi nhớ ra, thậm chí ngay cả khi bạn phải uống 2 viên cùng một lúc.\nSau đó tiếp tục uống các viên thuốc khác như thường lệ. Trong trường họp bệnh nhân uống thuốc đúng chỉ dẫn trong 7 ngày liên tục trước khi quên thì không cần thiết phải sử dụng thêm các biện pháp tránh thai nào khác. Tuy nhiên, nếu không dùng thuốc liên tục đúng giờ như trên hoặc quên uống nhiều hơn 1 viên thuốc thì nên sử dụng thêm các biện pháp tránh thai khác trong 7 ngày.\nNgày thứ 15 - 24\nẢnh hưởng tránh thai của thuốc có thể giảm đi do gần tới khoảng thời gian nghỉ uống thuốc. Tuy nhiên, có thể ngăn chặn được nguy cơ giảm khả năng tránh thai bằng cách điều chỉnh lại lịch uống thuốc.\nThực hiện đúng một trong hai lựa chọn dưới đây thì không cần thiết phải dùng thêm biện pháp tránh thai nào khác trong trường hợp bệnh nhân đã uống thuốc đúng chỉ dẫn trong suốt 7 ngày trước khi quên.\nTrường hợp không uống thuốc đúng giờ trong 7 ngày trước khi quên uống, thì bệnh nhân nên thực hiện theo 1 trong 2 lựa chọn dưới đây đồng thời áp dụng thêm biện pháp tránh thai khác trong 7 ngày tiếp theo:\nUống viên thuốc bị quên ngay sau khi nhớ ra, ngay cả khi phải uống cả hai viên cùng một lúc. Sau đó tiếp tục uống các viên khác như thường lệ cho tới khi uống hết các viên thuốc màu hồng nhạt. Phải bỏ 4 viên màu trắng không chứa hormone. Bắt đầu uống vỉ thuốc mới ngay sau đó. Bệnh nhân sẽ không có hiện tượng chảy máu kinh cho đến khi kết thúc viên thuốc cuối cùng màu hồng nhạt chứa hormone của vỉ thuốc thứ hai nhưng hiện tượng ra máu bất thường hoặc chảy máu giữa kỳ có thể xuất hiện trong thời gian uống thuốc.\nBệnh nhân cũng có thể ngừng uống thuốc viên màu hồng nhạt của vỉ thuốc hiện tại. Nghỉ uống thuốc 4 ngày tính cả ngày quên uống thuốc, sau đó tiếp tục uống vỉ thuốc mới.\nNếu bệnh nhân quên uống thuốc và sau đó không có kinh nguyệt trong khoảng thời gian ngừng uống thuốc đầu thì phải cân nhắc tới nguy cơ có thể có thai.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nĐau đầu\nHệ thần kinh:\ntrầm cảm\nHệ tâm thần: Rối loạn cảm xúc,\nHệ tiêu hóa: Buồn nôn.\nCơ quan sinh sản và tuyến vú: Đau vú, chảy máu đường sinh dục/tử cung không xác định, băng huyết, vô kinh.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh: Chóng mặt, dị cảm.\nHệ tâm thần: Giảm hoặc mất ham muốn, lo lắng, ngủ gà.\nMạch máu: Giãn tĩnh mạch, tăng huyết áp.\nkhó tiêu\nHệ tiêu hóa: Đau bụng, nôn,\nDa và mô dưới da: Mụn, ngứa, phát ban.\nCơ xương và mô liên kết: Đau lưng, đau các đầu chi, vọp bẻ.\nCơ quan sinh sản và tuyến vú: Nấm candida âm đạo, đau vùng xương chậu, tăng kích thước vú, xơ nang tuyến vú, tiết dịch sinh dục, bốc hỏa, viêm âm đạo rối loạn kinh nguyệt, đau bụng kinh, thiểu kinh, rong kinh, khô âm đạo, kết quả pap smear nghi ngờ có bất thưòng.\nRối loạn chung: Suy nhược, tăng mồ hôi, phù (phù toàn thân, phù ngoại biên, phù mặt), tăng cân.\nHiếm gặp, ADR < 1/1000\nNhiễm khuẩn và nhiễm ký sinh trùng: Nhiễm nấm Candidas.\nMáu và hệ thống bạch huyết: Thiếu máu, tăng tiểu cầu.\nHệ miễn dịch: Phản ứng dị ứng.\nHệ nội tiết: Rối loạn nội tiết.\nChuyển hóa và dinh dưỡng: Tăng thèm ăn, chán ăn, tăng kali, giảm natri.\nChóng mặt\nHệ thần kinh:\nHệ tâm thần: Không có khả năng đạt cực khoái, mất ngủ.\nMắt: Viêm màng kết, khô mắt, rối loạn mắt.\nHệ tim mạch: Nhịp nhanh.\nMạch máu: Viêm tĩnh mạch, rối loạn mạch, thuyên tắc huyết khối tĩnh mạch và động mạch, chảy máu cam, ngất.\nHệ tiêu hóa: Bụng to, rối loạn tiêu hóa, đầy bụng, thoát vị khe, nấm Candidas miệng, táo bón, khô miệng.\nHệ gan mật: Đau đường mật, viêm túi mật.\nrụng tóc\nDa và mô dưới da: Sạm da, chàm bội nhiễm,\nCơ quan sinh sản và tuyến vú: Đau khi giao hợp, viêm âm hộ - âm đạo, chảy máu hậu môn, chảy máu kinh khi dừng thuốc tránh thai, u nang vú, tăng sản vú, u vú, polyp cổ tử cung, teo nội mạc tử cung, u nang buồng trứng, tăng kích thước tử cung.\nRối loạn chung: Mệt mỏi, giảm cân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc YAz chống chỉ định trong các trường hợp sau:\nĐang mắc hoặc có tiền sử huyết khối/ huyết khối tắc mạch của động mạch hoặc tĩnh mạch (ví dụ như huyết khối tĩnh mạch sâu, tắc mạch phổi, nhồi máu cơ tim, tai biến mạch máu não).\nĐang mắc hoặc có tiền sử tiền triệu chứng huyết khối (ví dụ như cơn thiếu máu cục bộ thoáng qua, chứng đau thắt ngực).\nCó nguy cơ cao của huyết khối động mạch hoặc tĩnh mạch.\nTiền sử đau nửa đầu với các triệu chứng thần kinh khu trú.\nTiểu đường có tổn thương mạch máu.\nBệnh gan nặng hay các thông số chức năng gan không về mức bình thường.\nSử dụng các thuốc kháng virus trực tiếp (DAA) chứa ombitasvir, paritaprevir hoặc dasabuvir và kết hợp của các chất này.\nSuy thận nặng hoặc suy thận cấp.\nĐang mắc hoặc tiền sử có u gan (lành tính hay ác tính).\nĐược biết hoặc nghi ngờ có bệnh ác tính ảnh hưởng các steroid sinh dục (như ở cơ quan sinh dục hoặc vú).\nChảy máu âm đạo không rõ nguyên nhân.\nĐược biết hoặc nghi ngờ có thai.\nMẫn cảm với dược chất hoặc bất kỳ tá dược nào.\nThận trọng khi sử dụng\nRối loạn tuần hoàn\nCác nghiên cứu dịch tễ đã chỉ ra mối liên quan giữa việc sử dụng COCs với nguy cơ gia tăng bệnh huyết khối động mạch và tĩnh mạch, thuyên tắc huyết khối như nhồi máu cơ tim, huyết khối tĩnh mạch sâu, tắc nghẽn mạch phổi, tổn thương mạch máu não. Những tai biến này hiếm khi xảy ra.\nNguy cơ thuyên tắc huyết khối tĩnh mạch (VTE) là cao nhất trong năm đầu tiên sử dụng. Nguy cơ tăng lên này khi bắt đầu lần đầu sử dụng COCs hoặc bắt đầu lại (sau 4 tuần hoặc khoảng nghỉ thuốc dài) cùng một loại hoặc khác loại COCs.\nThuyên tắc huyết khối tĩnh mạch có thể đe doạ tính mạng hoặc gây tử vong (trong 1-2% các ca).\nThuyên tắc huyết khối tĩnh mạch (VTE), biểu hiện như huyết khối tĩnh mạch sâu, tắc nghẽn mạch phổi có thể xảy ra trong quá trình sử dụng tất cả các COCs.\nCác triệu chứng của huyết khối tĩnh mạch sâu có thể bao gồm: sưng một bên chân hoặc dọc theo tĩnh mạch chân, đau hoặc tổn thương chỉ có thế cảm nhận được khi đứng lên hoặc đi lại, tăng sức nóng ở chân bị bệnh, da chân đỏ hoặc đổi màu.\nCác triệu chứng của tắc mạch phổi (PE) bao gồm: đột nhiên thở dốc hoặc thở nhanh không rõ nguyên nhân, đột nhiên ho ra máu, đau ngực có thể tăng lên khi thở sâu, cảm giác lo lắng, chóng mặt, nhịp tim nhanh hoặc bất thường, một số triệu chứng như ho, khó thở là không rõ ràng và có thể hiểu nhầm như là các trường hợp ít nghiêm trọng khác như nhiễm trùng đường hô hấp.\nThuyên tắc động mạch có thể bao gồm: tổn thương mạch máu não, tắc mạch hoặc nhồi máu cơ tim (MI). Các triệu chứng tổn thương mạch não có thể bao gồm: đột nhiên tê hoặc yếu ở mặt, tay, chân, đặc biệt là ở một bên của cơ thể. Đột nhiên nhầm lẫn, nói khó và hiểu khó. Đột ngột mất một phần hoặc hoàn toàn thị lực, song thị. Đột nhiên đi lại khó khăn, mất cân bằng hoặc phối hợp, đột nhiên nhức đầu nặng hoặc kéo dài không rõ nguyên nhân, mất ý thức hoặc ngất khi có hoặc không có động kinh. Các dấu hiệu khác của tắc mạch có thể bao gồm: đau, sưng, đổi màu xanh nhẹ ở đầu chi, đau bụng cấp.\nCác triệu chứng của nhồi máu cơ tim có thể bao gồm: đau, khó chịu, nặng nề, áp lực, cảm giác ép hoặc nặng ngực, tay và ở dưới xương ức, khó chịu ở phần lưng, hàm, họng, cánh tay, dạ dày. Đầy hơi, khó tiêu, cảm giác nghẹt thở, đổ mồ hôi, buồn nôn, nôn, chóng mặt, suy yếu, lo lắng, khó thở, tim đập nhanh hoặc không đều.\nCác trường hợp thuyên tắc động mạch có thể đe doạ tính mạng hoặc gây tử vong.\nNguy cơ này có thể tăng cao nếu cộng dồn các yếu tố nguy cơ liệt kê phía dưới. Không nên kê toa một COCs nếu đánh giá lợi ích và nguy cơ không thuận lợi. Yếu tố nguy cơ của các trường hợp thuyên tắc huyết khối động mạch, tĩnh mạch, tai biến mạch máu não là:\nTuổi;\nBéo phì ( BMI > 30 kg/m2);\nTiền sử gia đình (như thuyên tắc huyết khối động mạch, tĩnh mạch ở anh chị em ruột, bố mẹ ở độ tuổi tương đối trẻ);\nBất động lâu dài, phẫu thuật lớn, bất cứ cuộc phẫu thuật ở chân, hoặc các tổn thương lớn. Trong những trường hợp này nên ngừng dùng thuốc (nếu phẫu thuật chương trình thì nên ngưng thuốc trước 4 tuần) và không dùng lại cho đến 2 tuần sau khi hồi phục hoàn toàn;\nHút thuốc (nghiện thuốc lá càng nặng và tuổi càng cao thì nguy cơ càng cao, đặc biệt là phụ nữ trên 35 tuổi);\nRối loạn lipoprotein huyết;\nTăng huyết áp;\nĐau nửa đầu;\nBệnh van tim;\nRung nhĩ.\nCác trường hợp bệnh lý khác đi kèm với tai biến tuần hoàn ngoại ý bao gồm: đái tháo đường, lupus ban đỏ hệ thống, hội chứng tăng ure máu do tán huyết, viêm ruột mãn tính (bệnh crohn's hoặc viêm loét đại tràng) và bệnh hồng cầu hình liềm.\nTăng tần suất và mức độ nặng của các cơn đau nửa đầu trong quá trình sử dụng COCs (có thể là tiền triệu chứng của tai biến mạch máu não) nên ngừng thuốc.\nLưu ý rằng nguy cơ huyết khối liên quan đến thai kỳ cao hơn nguy cơ huyết khối liên quan đến COCs liều thấp (< 0,05 mg ethinylestradiol).\nKhối u\nYếu tố nguy cơ quan trọng nhất đối với ung thư cổ tử cung là nhiễm HPV kéo dài. Sử dụng lâu dài COCs có thể góp phần tăng thêm nguy cơ này.\nNguy cơ dần dần biến mất trong thời gian 10 năm sau khi ngừng sử dụng COCs.\nTrong các trường hợp hiếm gặp, u gan lành tính, hay thậm chí hiếm hơn nữa là các khối u gan ác tính, đã được báo cáo ở những người sử dụng COCs. Ở các trường họp cá biệt, các khối u đã dẫn tới nguy hiểm tính mạng do xuất huyết trong ổ bụng. Khối u gan cần được chẩn đoán phân biệt khi đau thượng vị dữ dội, gan to hoặc có dấu hiệu xuất huyết trong ổ bụng ở những người uống COCs.\nCác tình trạng khác\nNguy cơ tăng kali máu ở những người suy thận hoặc đang sử dụng thuốc lợi tiểu giữ kali. Viêm tụy có thể xảy ra ở người có triglycerid cao hoặc có tiền sử gia đình về bệnh này.\nUống COCs có thể làm tăng huyết áp nhẹ.\nBệnh có thể xuất hiện hoặc diễn biến xấu đi đối với người có thai và người sử dụng COCs là bệnh vàng da, bệnh ngứa có liên quan tới tắc mật, sỏi mật, rối loạn chuyển hóa porphyrin, lupus ban đỏ hệ thống, hội chứng tăng ure huyết do tán huyết, múa giật Sydenham, herpes sinh dục, giảm thính lực do xốp xơ tai.\nBệnh nhân phù mạch di truyền, estrogen ngoại sinh có thể gây ra hoặc làm trầm trọng thêm triệu chứng phù mạch.\nCác rối loạn chức năng gan cấp tính hoặc mạn tính phải ngưng sử dụng COCs cho tới khi các chức năng gan trở lại bình thường. Bệnh vàng da tắc mật đã xảy ra lần đầu trong 3 tháng đầu của thai kỳ hoặc trong khi sử dụng các steroid sinh dục trước đây phải ngưng sử dụng COCs.\nPhụ nữ bị bệnh tiểu đường nên được theo dõi cẩn thận khi dùng các COCs.\nBệnh Crohn và bệnh viêm loét đại tràng có liên quan tới sử dụng COCs.\nNám da thỉnh thoảng có thể xảy ra, đặc biệt là ở những phụ nữ có tiền sử nám da khi có thai, nên tránh tiếp xúc với ánh sáng mặt trời hoặc bức xạ tia cực tím khi dùng COCs.\nBệnh nhân có vấn đề di truyền hiếm như không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose và người có chế độ ăn không lactose nên cân nhắc lượng về lactose trong thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nYaz không được chỉ định trong thời gian mang thai. Nếu mang thai xảy ra trong quá trình sử dụng Yaz, phải ngừng thuốc ngay.\nThời kỳ cho con bú\nCho con bú có thể bị ảnh hưởng bởi COCs do chúng làm giảm số lượng và thay đổi các thành phần của sữa mẹ. Không khuyến cáo sử dụng thuốc cho phụ nữ cho con bú. Một số lượng nhỏ các steroid tránh thai và/hoặc các chất chuyển hóa của nó có thể được bài tiết vào sữa.\nTương tác thuốc\nTương tác có thể xảy ra với những thuốc gây cảm ứng các enzyme microsome mà có thể làm tăng độ thanh thải các hormone sinh dục và điều này có thể dẫn đến chảy máu giữa chu kỳ hoặc việc tránh thai thất bại.\nNhững phụ nữ đang điều trị với bất kỳ các loại thuốc sau nên sử dụng thêm phương pháp màng chắn cùng với COCs hoặc chọn phương pháp tránh thai khác. Phương pháp màng chắn nên được sử dụng trong suốt thời gian dùng thuốc và kéo dài thêm trong 28 ngày sau khi ngưng. Nếu trong suốt giai đoạn có sử dụng biện pháp màng chắn mà chảy máu kinh xảy ra ngoài thời điểm kết thúc viên thuốc có chứa hormone thì nên bỏ qua giai đoạn uống các viên thuốc không chứa hormone và bắt đầu luôn vỉ thuốc mới.\nCác chất làm tăng độ thanh thải của COCs\nrifampicin\n(làm giảm hiệu quả của các COCs bằng các chất gây cảm ứng enzyme): phenytoin, barbiturates, primidone, carbamazepine,\nCác chất có tác động khác nhau lên độ thanh thải COCs:\nthuốc ức chế protease HIV/HCV và thuốc ức chế sao chép ngược không phải nucleoside có thể làm tăng hoặc giảm nồng độ huyết tương của estrogen hoặc progestin.\nCác chất làm giảm độ thanh thải của các COCs\nvoriconazole\n(các men ức chế): chất ức chế CYP3A4 mạnh và trung bình như kháng nấm azole (như itraconazole,\nEtoricoxib làm tăng nồng độ huyết tương của ethinylestradiol.\nTác dụng của COCs trên các thuốc khác\ncyclosporin\nYaz có thể làm nồng độ trong huyết tương và các mô của thuốc sử dụng đồng thời tăng lên (như\nin vitro\nTrên\nCác tương tác dược lực học\nparitaprevir\nSử dụng đồng thời các thuốc chứa ethinylestradiol với các thuốc kháng vi rút trực tiếp (DAA) chứa ombitasvir,\nCác dạng tương tác khác\nKali huyết thanh\nVề mặt lý thuyết, phụ nữ dùng viên nén bao phim màu hồng sáng Yaz có chứa hormone với các thuốc khác có thể làm tăng nồng độ kali huyết thanh.\nCác xét nghiệm\nDrospirenone là nguyên nhân tăng hoạt động của renin huyết thanh và aldosterone huyết tương tạo ra do tác dụng chống giữ muối nước nhẹ.",
    "preservation": "Bảo quản\nBảo quản dưới 30⁰C."
}