{
    "describe": "Thương hiệu:\nYSP\nThuốc YSPuripax giảm chứng tiểu khó, đau trên khớp mu bàng quang (10 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh tuyến tiền liệt\nSố đăng ký\nVN-19544-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nFlavoxat hydrochlorid\nChỉ định\nBí tiểu\nTắc nghẽn đường tiết niệu\n,\nChống chỉ định\nTắc ruột\nNhà sản xuất\nYSP INDUSTRIES\nNước sản xuất\nMalaysia\nXuất xứ thương hiệu\nMalaysia\nThuốc cần kê toa\nCó\nMô tả ngắn\nYspuripax của Công ty Y.S.P. Industries (M) SDN. BHD. sản xuất. Thuốc có thành phần chính là flavoxat HCl. Yspuripax được dùng để giảm triệu chứng tiểu khó và đau trên khớp mu bàng quang, tiểu đêm, tiểu nhiều lần và không kiểm soát được liên quan đến viêm bàng quang, tuyến tiền liệt, viêm niệu đạo, viêm tam giác bàng quang, niệu đạo, giảm co thắt bàng quang - niệu đạo do thông, soi bàng quang hoặc do đặt ống thông tiểu và di chứng của phẫu thuật can thiệp đường niệu dưới.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc YSPuripax\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFlavoxat hydrochlorid\n200mg",
    "usage": "Công dụng của Thuốc YSPuripax\nChỉ định\nYspuripax\nThuốc\ntiểu khó\nviêm niệu đạo\nGiảm triệu chứng\nDược lực học\nFlavoxat HCl chống lại sự co thắt cơ trơn đường tiết niệu và tác dụng trực tiếp lên cơ. Bằng cách chống lại sự co thắt cơ trơn đường tiết niệu, thuốc làm giảm đau và khó chịu kèm theo rất nhiều rối loạn về niệu học như tiểu nhiều lần, tiểu khó, tiểu gấp, tiểu đêm và đái dầm.\nthuốc kháng cholinergic\nTác dụng dược lý của thuốc được xem là do tác động trực tiếp lên cơ trơn đường tiết niệu hơn là do gián tiếp chẹn các thụ thể hệ thần kinh tự trị như các\nFlavoxat HCl có tác dụng chống co thắt lên cơ trơn (giống như papaverin). In vitro, tác dụng chống co thắt đã được chứng minh trên ruột non, bàng quang, tử cung, túi tinh và ruột kết của rất nhiều động vật. Flavoxat HCl được báo cáo làm tăng dung lượng bàng quang ở các bệnh nhân có dấu hiệu co cứng bàng quang, có thể là do kết quả tác động của thuốc lên cơ bàng quang.\nDược động học\nTrong một nghiên cứu trên những người đàn ông khỏe mạnh, thuốc tác dụng mạnh trong khoảng 55 phút và mạnh nhất ở 112 phút. Không biết thuốc có bài tiết vào sữa mẹ hay không. Khoảng 57% liều flavoxat HCl được bài tiết vào nước tiểu trong vòng 24 giờ sau khi sử dụng đường uống.",
    "dosage": "Cách dùng Thuốc YSPuripax\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: 1 viên x 3 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nrối loạn tâm thần\nMặc dù cho đến nay chưa có kinh nghiệm về quá liều được báo cáo, có thể dự đoán các triệu chứng sau có thể được quan sát thấy: Buồn nôn, nôn, khô miệng, nhìn mờ, rối loạn điều tiết mắt, tim đập nhanh, nhịp thở nhanh,\nGiảm hấp thu: Rửa dạ dày bằng dung dịch acid tannic 4% hoặc sử dụng hỗn dịch than hoạt.\nĐiều trị: Sử dụng liều nhỏ barbiturat tác dụng ngắn (100mg thiopental natri) hoặc các benzodiazepin, hoặc bơm trực tràng 100 đến 200ml dung dịch chloral hydrat 2% để kiểm soát tình trạng kích động. Truyền dịch. Hô hấp nhân tạo với oxy khi cần để giảm nhịp thở. Bù nước đầy đủ. Điều trị triệu chứng là cần thiết.\nTrường hợp hỗ trợ: Các bệnh nhân được biết hoặc dự đoán cố ý sử dụng quá liều cần được hội chẩn về bệnh tâm thần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Yspuripax, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng có hại sau đã được quan sát thấy, nhưng không có đầy đủ dữ liệu để đánh giá tần suất của chúng.\nĐường tiêu hóa: Buồn nôn, nôn, khô miệng.\nĐau đầu\nbồn chồn\nHệ thần kinh trung ương chóng mặt:\nMáu: Giảm bạch cầu (một trường hợp đã hồi phục khi ngừng sử dụng thuốc).\nđánh trống ngực\nTim mạch: Tim đập nhanh,\nDị ứng: Tăng nhãn áp và các phản ứng trên da khác, tăng bạch cầu ưa eosin và sốt.\nTăng nhãn áp\nMắt:\nThận: Tiểu khó.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Yspuripax chống chỉ định trong các trường hợp sau:\nBệnh nhân có bất kỳ các căn bệnh sau: Tắc môn vị hoặc tá tràng, tổn thương do tắc ruột hoặc tắc ruột, không giãn được ở trơn, chảy máu đường tiêu hóa, tắc đường niệu dưới.\nNgười quá mẫn với flavoxat và các thành phần của thuốc.\nThận trọng khi sử dụng\nFlavoxat HCl phải được sử dụng thận trọng cho các bệnh nhân nghi ngờ Glaucoma.\nBệnh nhân phải được biết rằng nếu ngủ gà hoặc nhìn mờ xảy ra, họ không được lái xe và vận hành máy móc hoặc các hoạt động đặc biệt yêu cầu sự tỉnh táo.\nTính an toàn và hiệu quả khi sử dụng cho trẻ em dưới 12 tuổi chưa được thiết lập do đó không sử dụng thuốc cho bệnh nhân thuộc nhóm tuổi này.\nKhả năng lái xe và vận hành máy móc\nchóng mặt\nThận trọng khi lái xe và vận hành máy móc do thuốc có các tác dụng phụ như\nThời kỳ mang thai\nmang thai\nCác nghiên cứu về sinh sản đã được tiến hành ở chuột và thỏ với liều gấp 34 lần ở người cho thấy không có dấu hiệu của suy giảm khả năng sinh sản hoặc tổn hại cho bào thai do flavoxat HCl. Tuy nhiên, không có các nghiên cứu đầy đủ và có kiểm soát ở phụ nữ\nThời kỳ cho con bú\nKhông biết thuốc có bài tiết vào sữa mẹ hay không. Vì rất nhiều thuốc có bài tiết vào sữa mẹ, cần sử dụng flavoxat HCl thận trọng cho phụ nữ nuôi con bú.\nTương tác thuốc\nSử dụng đồng thời với các thuốc có tác dụng kháng cholinergic có thể làm tăng tác dụng kháng cholinergic của flavoxat.\nSử dụng đồng thời các thuốc gây trầm cảm hệ thần kinh trung ương có thể làm tăng tác dụng trầm cảm hệ thần kinh trung ương cả các thuốc này và flavoxat.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, tránh ánh sáng và ẩm."
}