{
    "describe": "Thương hiệu:\nAstra\nThuốc Emla 5% Aspen gây tê bề mặt da (5 tuýp x 5g)\n4.9\nDanh mục\nThuốc tê bôi\nSố đăng ký\nVN-19787-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nHộp 5 Tuýp\nThành phần\nLidocain\nPrilocain\nNhà sản xuất\nRecipharm Karlskoga AB\nNước sản xuất\nThụy Điển\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nEmla 5%\nthuốc gây tê\ncủa nhà sản xuất Recipharm Karlskoga Ab (Sweden), thành phần chính Lidocain, là\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Emla 5%\nThành phần cho 5g\nThông tin thành phần\nHàm lượng\nLidocain\n125mg\nPrilocain\n125mg",
    "usage": "Công dụng của Thuốc Emla 5%\nChỉ định\nThuốc Emla 5% được chỉ định dùng trong các trường hợp sau:\nGây tê bề mặt da trong luồn kim và thủ thuật ngoại khoa nông.\nGây tê bề mặt vết loét ở chân trước khi vệ sinh và tiến hành thủ thuật ngoại khoa nông, ví dụ loại bỏ sợi huyết (fibrin), mủ và chất hoại tử.\nGây tê bề mặt niêm mạc đường sinh dục.\nDược lực học\nNhóm trị liệu: Thuốc gây tê tại chỗ nhóm Amid.\nMã ATC: N01B B20\nPrilocain\nEmla kem chứa Lidocain và\nTrên da lành\nVới thời gian bôi thuốc 1 - 2 giờ, tác động sẽ kéo dài khoảng 2 giờ sau khi bỏ băng kín.\nTrong các nghiên cứu lâm sàng về Emla trên da lành, không có sự khác biệt về tính an toàn hoặc hiệu lực (kể cả thời gian khởi tê) đã được ghi nhận ở nhóm bệnh nhân cao tuổi (65 - 96 tuổi) và bệnh nhân trẻ tuổi hơn.\nviêm da dị ứng\nEmla tác động trên lưới mạch máu nông và điều này có thể gây xanh tái hoặc ửng đỏ thoáng qua. Các phản ứng này dường như xảy ra nhanh hơn ở bệnh nhân\nMột nghiên cứu trên vùng da lành ở người tình nguyện khoẻ mạnh cho thấy 90% trường hợp thuốc có tác động gây tê đủ để dùng dụng cụ sinh thiết (với kim đường kính 4mm) ở mức sâu 2mm sau 60 phút bôi thuốc và đến độ sâu 3mm sau 120 phút bôi thuốc.\nHiệu quả của Emla không phụ thuộc vào màu da hoặc sắc tố da (loại da I - IV).\nEmla có thể được dùng trước khi tiêm vaccin đường dưới da hoặc tiêm bắp. Với trường hợp tiêm trong da với vaccin sống như BCG, xem Lưu ý và thận trọng đặc biệt khi dùng.\nTrên niêm mạc đường sinh dục\nThời gian khởi phát tình trạng gây tê cần thiết ngắn hơn vì thuốc hấp thu nhanh hơn so với khi bôi trên da lành.\nSau 5 - 10 phút bôi Emla trên niêm mạc sinh dục của phụ nữ, tác động gây tê chống lại tình trạng đau do chiếu tia laser chứa ion argon thì kéo dài 15 - 20 phút (thời gian này thay đổi theo từng cá nhân từ 5 - 45 phút).\nVết loét ở chân\nKhông ghi nhận có tác động bất lợi trong việc chữa lành các vết loét hoặc trên hệ vi khuẩn. Khi làm sạch các vết loét, Emla có tác động gây tê trong 4 giờ sau khi bôi thuốc.\nDược động học\nSự hấp thu Emla vào máu phụ thuộc vào lượng kem, thời gian đắp thuốc, độ dày của da (thay đổi tùy theo các vị trí khác nhau của cơ thể) và các tình trạng khác của da, như các bệnh lý về da (ví dụ: Tăng hấp thu trong viêm da dị ứng, xem lưu ý và thận trọng đặc biệt khi dùng) và việc vùng da đó có được cạo hay không. Khi sử dụng với vết loét ở chân, đặc tính của vết loét có thể ảnh hưởng đến hấp thu, ví dụ như tăng hấp thu khi diện tích vết loét tăng.\nDa lành\nSau khi bôi 60g Emla trên 400cm\nVới liều đề cập như trên, nồng độ đỉnh trong huyết tương của Lidocain (trung bình 0,12μg/ml) và của Prilocain (trung bình 0,07μg/ml) đạt đến trong khoảng 4 giờ sau khi bôi. Chỉ ở nồng độ 5 - 10μg/ml là có nguy cơ xảy ra các triệu chứng độc. Trong trường hợp này, vùng da bôi thuốc được cạo lông từ 8 - 12 giờ trước khi bôi kem.\nNồng độ của Lidocain và Prilocain trong huyết tương ở bệnh nhân cao tuổi và không cao tuổi sau khi bôi Emla trên vùng da lành rát tháp và ở dưới các mức có thể gây độc.\nVết loét ở chân\nSau khi bôi 5 - 10g Emla vào các vết loét ở chân trong 30 phút, nồng độ đỉnh trong huyết tương của Lidocain và Prilocain đạt đến sau khoảng 1 - 2,5 giờ (đối với Lidocain trong khoảng 0,05 - 0,84μg/ml và đối với Prilocain 0,02 - 0,08μg/ml).\nSau khi bôi Emla lặp lại trên các vết loét ở chân, không thấy có hiện tượng tích lũy Lidocain, Prilocain hoặc các chất chuyển hóa. Emla đã được bôi 2 - 10g trong 30 - 60 phút trên bề mặt tối đa 62cm\nNiêm mạc đường sinh dục\nSau khi bôi 10g Emla kem trên niêm mạc âm đạo trong 10 phút, nồng độ đỉnh của Lidocain và Prilocain trong huyết tương đã được đo sau khoảng 35 phút (trung bình Lidocain 0,18μg/ml và Prilocain 0,15μg/ml).\nTrẻ em\nKhi bôi 1g kem Emla trên khoảng 10cm\nKhi bôi 2g kem Emla trên khoảng 16cm\nKhi bôi 10g kem Emla trên khoảng 100cm\nKhi bôi 10 - 16g kem Emla trên khoảng 100 - 160cm",
    "dosage": "Cách dùng Thuốc Emla 5%\nCách dùng\nEmla 5% dùng bôi da.\nLiều dùng\nNgười lớn\nVùng da lành:\nLiều và cách sử dụng\nThời gian bôi\nKhi luồn kim như luồn kim vào tĩnh mạch, lấy mẫu máu\n1/2 ống kem (khoảng 2g) trên 10cm\n1 giờ; tối đa 5 giờ\nCác thủ thuật ngoại khoa nông nhỏ, như nạo tổn thương do u mềm biểu mô\n1,5 - 2g trên 10cm\n1 giờ; tối đa 5 giờ\nCác thủ thuật ngoại khoa nông trên diện tích lớn hơn, như ghép da\n1,5 - 2g trên 10cm\n2 giờ; tối đa 5 giờ\nTrên diện tích rộng của vùng da mới được cạo lông (trong điều trị ngoại trú)\nLiều tối đa khuyên dùng: 60g. Diện tích tối đa của vùng bôi kem: 600cm\n1 giờ; tối đa 5 giờ\nVết loét ở chân:\nVệ sinh vết loét ở chân: Khoảng 1 - 2g trên 10cm\nThời gian đắp thuốc: Tối thiểu 30 phút.\nĐối với các vết loét ở chân khó thấm thuốc, thời gian đắp thuốc có thể kéo dài đến 60 phút. Nên bắt đầu vệ sinh vết loét trong vòng 10 phút sau khi lau sạch phần kem bôi.\nEmla 5% đã được sử dụng cho đến 15 lần thực hiện thủ thuật điều trị trong vòng 1 - 2 tháng mà không bị giảm hiệu quả của thuốc hoặc tăng số lượng phản ứng tại chỗ.\nDùng tại đường sinh dục\nDa:\nDùng trước khi tiêm gây tê tại chỗ:\nNam giới: 1g trên 10cm2. Đắp lớp kem dày lên da.\nThời gian đắp thuốc: 15 phút.\nPhụ nữ: 1 - 2g trên 10cm\nThời gian đắp thuốc: 60 phút.\nNiêm mạc đường sinh dục:\nĐể cắt bỏ Condilôm hoặc trước khi tiêm gây tê tại chỗ: Khoảng 5 - 10g, tùy thuộc vào vùng được điều trị. Phải đắp thuốc toàn bộ bề mặt, kể cả các nếp gấp niêm mạc. Không cần thiết phải băng kín.\nThời gian đắp thuốc: 5 - 10 phút. Phải tiến hành phẫu thuật ngay sau khi lau sạch phần kem bôi.\nTrẻ em\nKhi luồn kim hoặc nạo tổn thương do u mềm biểu mô và các thủ thuật ngoại khoa nhỏ khác: 1g trên 10cm\nĐắp lớp kem dày lên da và che phủ bằng lớp băng dán kín. Liều lượng không vượt quá 1 gram trên 10cm\nTuổi\nDiện tích bôi thuốc\nThời gian bôi thuốc\n0 - 3 tháng\ntối đa 10cm\n1 giờ (chú ý: Không lâu hơn)\n3 - 12 tháng\ntối đa 20cm\n1 giờ\n1 - 6 tuổi\ntối đa 100cm\n1 giờ; tối đa 5 giờ\n6 - 12 tuổi\ntối đa 200cm\n1 giờ; tối đa 5 giờ\nSau khi bôi thuốc thời gian dài tác dụng gây tê sẽ giảm.\nTrẻ em bị viêm da dị ứng: Giảm thời gian bôi thuốc xuống 30 phút.\nLàm gì khi quá liều?\nthuốc tê\nĐộc tính toàn thân không thể xảy ra khi dùng Emla 5% với liều khuyến cáo. Khi có biến cố độc tính, triệu chứng được cho là tương tự như các triệu chứng đã ghi nhận sau khi dùng\nMột số hiếm trường hợp Methaemoglobin huyết có ý nghĩa lâm sàng đã được ghi nhận (xem Tác động ngoại ý). Prilocain liều cao có thể làm tăng nồng độ Methaemoglobin huyết.\nMột trường hợp dùng tại chỗ 125mg Prilocain trong 5 giờ đã gây Methaemoglobin trung bình ở trẻ 3 tháng tuổi. Bôi tại chỗ 8,6 - 17,2mg/kg Lidocain đã gây độc tính rất nặng ở trẻ nhũ nhi.\nCác triệu chứng thần kinh trầm trọng (co giật, ức chế thần kinh trung ương) cần phải điều trị triệu chứng như là hỗ trợ thông khí và chống co giật.\nTrong trường hợp Methaemoglobin huyết, chất giải độc là Methylthionin. Vì sự hấp thu xảy ra chậm, bệnh nhân có triệu chứng độc nên được theo dõi trong vài giờ sau khi đã xử lý các triệu chứng.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc Emla 5%, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nDa\nThường gặp (≥ 1/100, <1/10)\n2)3)\nPhản ứng thoáng qua tại chỗ bôi thuốc, như xanh tái, ửng đỏ và phù.1)2)3) Cảm giác hơi nóng, ngứa hoặc ấm lúc ban đầu tại chỗ bôi thuốc.\nÍt gặp (≥ 1/1000,<1/100)\n1)\n3)\nCảm giác nóng nhẹ lúc ban đầu, ngứa (tại chỗ bôi thuốc).\nCác rối loạn toàn thân và tại chỗ bôi\nHiếm gặp (≥ 1/10000,<1/1000)\nsốc phản vệ\n1) 2) 3)\nPhản ứng dị ứng, trường hợp nặng nhất là\n1)\nMethaemoglobin huyết.\n1)\n1)\nPhản ứng trên da tại chỗ bôi, ví dụ như nổi mẩn hoặc ban xuất huyết, đặc biệt sau thời gian dùng dài hơn như ở trẻ em bị viêm da dị ứng hay u mềm biểu mô.\n1)\nVùng da lành.\n2)\nNiêm mạc đường sinh dục.\n3)\nVết loét ở chân.\nCác phản ứng ngoại ý với thuốc gây tê tại chỗ theo nghĩa thực sự của thuật ngữ này xảy ra ít hơn 1/1000 bệnh nhân điều trị.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nĐã biết quá mẫn với thuốc gây tê nhóm amid hoặc với bất kỳ tá dược nào của thuốc. Emla 5% không được dùng cho trẻ sinh non (sanh trước tuần 37 của thai kỳ).\nThận trọng khi dùng thuốc\nBệnh nhân thiếu men Glucose-6-phosphate Dehydrogenase hoặc có hội chứng Methaemoglobin huyết bẩm sinh hoặc vô căn dễ bị Methaemoglobin huyết do thuốc.\nCác nghiên cứu chưa cho thấy hiệu lực của Emla 5% khi chích gót chân ở trẻ sơ sinh.\nThận trọng khi đắp thuốc gần vùng mắt, vì Emla có thể gây kích ứng mắt. Ngoài ra, việc mất phản xạ bảo vệ có thể gây kích ứng giác mạc và trầy xước mắt. Nếu để thuốc tiếp xúc vào mắt, lập tức rửa mắt với nước hoặc dung dịch Natri clorid và bảo vệ mắt cho đến khi mắt có cảm giác trở lại.\nThận trọng khi dùng trên vùng da bị viêm da dị ứng; nên giảm thời gian bôi thuốc (15 - 30 phút). Bôi thuốc dài hơn 30 phút cho bệnh nhân bị viêm da dị ứng có thể làm tăng tỷ lệ xảy ra các phản ứng mạch máu tại chỗ, đặc biệt là đỏ tại vùng bôi thuốc và trong một số trường hợp có thể nổi mẩn và ban xuất huyết.\nNên bôi kem 30 phút trước khi cắt bỏ u mềm biểu mô ở trẻ em bị viêm da dị ứng.\nỞ trẻ em < 3 tháng, tính an toàn và hiệu quả chỉ được nghiên cứu với trường hợp dùng đơn liều. Trên các trẻ này, nồng độ Methaemoglobin tăng thoáng qua thường được ghi nhận cho đến 13 giờ sau khi bôi thuốc Emla. Tuy nhiên, sự gia tăng này có thể không có ý nghĩa lâm sàng. Nên theo dõi chặt chẽ và xem xét kết quả đo ECG ở bệnh nhân đang dùng thuốc chống loạn nhịp nhóm III (như Amiodaron) vì tác động trên tim có thể bị cộng hợp.\nKhông nên dùng Emla trên màng nhĩ đã bị tổn thương hoặc các tình trạng khác mà thuốc có thể thấm vào tai giữa.\nKhông nên dùng Emla trên các vết thương hở.\nKhông nên dùng Emla trên niêm mạc sinh dục trẻ em vì thiếu dữ liệu về sự hấp thu.\nLidocain và Prilocain có đặc tính kháng khuẩn và kháng vi rút ở các nồng độ lớn hơn 0,5 - 2%. Vì lý do này, nên theo dõi kết quả tiêm trong da các loại vaccine chứa vi khuẩn sống (như BCG).\nCho đến khi có nhiều kinh nghiệm lâm sàng hơn, không nên dùng Emla cho trẻ em từ 0 - 12 tháng tuổi đang điều trị đồng thời với các thuốc gây Methaemoglobin huyết.\nKem EMLA chứa Macrogolglycerol Hydroxystearat có thể gây phản ứng trên da.\nKhả năng lái xe và vận hành máy móc\nKhả năng phản ứng không bị ảnh hưởng khi điều trị bằng Emla.\nPhụ nữ có thai và cho con bú\nPhụ nữ có thai:\nCác nghiên cứu trên súc vật cho thấy không có tác động có hại trực tiếp hoặc gián tiếp đối với tình trạng mang thai, phát triển của bào thai/phôi thai, quá trình sinh đẻ hoặc phát triển sau sanh.\nTrên cả súc vật và người, Lidocain và Prilocain vượt qua nhau thai và có thể hấp thu bởi mô thai nhi. Có thể nói rằng Lidocain và Prilocain đã được dùng cho một số lượng lớn phụ nữ có thai và phụ nữ có thể mang thai.\nCho đến nay, chưa ghi nhận có sự rối loạn đặc biệt trên hệ sinh sản, ví dụ như tăng tần suất dị dạng hoặc gây hại trực tiếp hoặc gián tiếp trên thai nhi. Tuy vậy, nên thận trọng khi dùng cho phụ nữ có thai.\nPhụ nữ cho con bú: Lidocain và Prilocain được bài tiết vào sữa mẹ, nhưng ở các liều điều trị dường như không có nguy cơ ảnh hưởng trên trẻ.\nTương tác thuốc\nEmla có thể làm nặng hơn sự hình thành Methaemoglobin ở bệnh nhân đang điều trị với các chế phẩm gây Methaemoglobin (như các Sulphonamid, Acetanilid, các phẩm nhuộm Anilin, Benzocain, Chloroquin, Dapson, Metoclopramid, Naphthalen, các Nitrat và Nitrit, Nitrofurantoin, Nitroglycerin, Nitroprussid, Pamaquin, Acid para-aminosalicylic, Phenacetin, Phenobarbital, Phenytoin, Primaquin, Quinin).\nKhi dùng Emla liều cao nên lưu ý đến nguy cơ tác động cộng hợp toàn thân ở bệnh nhân đang dùng thuốc gây tê tại chỗ hoặc các chế phẩm có cấu trúc tương tự thuốc gây tê tại chỗ, như Tocainide.\nAmiodaron\nCác nghiên cứu tương tác thuốc chuyên biệt với Lidocain/prilocain và thuốc chống loạn nhịp nhóm III (ví dụ:\nCác thuốc làm giảm thải trừ Lidocain (như Cimetidin hoặc thuốc chẹn beta) có thể gây tăng nồng độ Lidocain trong máu đến ngưỡng gây độc khi Lidocain được sử dụng với liều cao lặp lại trong một khoảng thời gian dài. Các tương tác này không có ý nghĩa lâm sàng khi điều trị trong thời gian ngắn với Lidocain ở mức liều khuyến cáo.",
    "preservation": "Bảo quản\nKhông bảo quản quá 30°C. Tránh đông lạnh.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất.\nHạn dùng: Sau khi mở nắp là 30 ngày."
}