{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc phun mù Lidocain 10% Egis dùng trong chỉ định gây tê tại chỗ (38g)\nDanh mục\nThuốc tê bôi\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc phun mù\nQuy cách\nHộp x 38g\nThành phần\nLidocaine\nChỉ định\nRối loạn nhịp tim\nLoét thực quản\n,\nChống chỉ định\nNhược cơ, Block nhĩ thất\nNhà sản xuất\nEgis\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lidocain 10%\nEgis Pharmaceuticals (Hungary)\nlà sản phẩm được sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc phun mù Lidocain 10%\nThông tin thành phần\nHàm lượng\nLidocaine\n10%",
    "usage": "Công dụng của Thuốc phun mù Lidocain 10%\nChỉ định\nThuốc Lidocain 10%\nđược chỉ định dùng trong các trường hợp sau:\nLidocain được chỉ định để gây tê tại chỗ ở niêm mạc. Thuốc thích hợp để gây tê một thời gian ngắn trong các trường hợp sau đây:\nTrong nha khoa\nTrong nha khoa và phẫu thuật miệng, khi cần gây tê nơi tiêm. Cũng có thể dùng trong các phẫu thuật như rạch một áp xe nông, nhổ các răng sắp rụng bị lung lay, lấy bỏ mảnh xương và khâu các vết thương ở niêm mạc. Các mục đích sử dụng khác bao gồm gây tê nướu răng để gắn mão răng hay cầu răng, lấy bỏ bằng tay hay bằng dụng cụ (hay cắt bỏ) nhú khe răng phì đại.\nThuốc phun mù Lidocain làm giảm hay ức chế phản xạ tăng cảm của hầu khi chuẩn bị chụp phim X quang. Chỉ được dùng thuốc với các vật dụng lấy dấu răng bằng cao su.\nChống chỉ định dùng khi thạch cao được sử dụng để lấy dấu răng vì có nguy cơ hút vào phổi. Có thể sử dụng thuốc phun mù Lidocain khi cắt bỏ các bướu lành và nông của niêm mạc. Có thể dùng thuốc ở trẻ em khi cắt hàm và khi rạch mở nang tuyến nước bọt.\nTrong khoa tai mũi họng\nchảy máu cam\nTrong khoa tai mũi họng, để điều trị\nCó thể dùng thuốc phun mù Lidocain để gây tê trước khi bơm rửa xoang. Trước khi dùng thuốc phun mù trong phẫu thuật vùng hầu hay mũi-họng, cần lưu ý là Lidodcaine ức chế phản xạ hầu và lan đến thanh quản và khí quản và do đó cũng ức chế phản xạ ho, việc này có thể dẫn đến viêm phế quản-phổi.\nKhông nên dùng thuốc phun mù Lidocain để gây tê tại chỗ trước khi cắt amidan và nạo VA ở trẻ dưới 8 tuổi.\nCác thận trọng nói trên rất quan trọng ở trẻ em vì phản xạ nuốt của trẻ xảy ra nhiều hơn là ở người lớn.\nTrong nội soi và thăm khám\nbằng dụng cụ\nTrong phụ khoa và sản khoa\n, để gây tê vùng đáy chậu và để tiến hành và/hay điều trị thủ thuật cắt âm hộ. Thuốc phun mù Lidocain cũng thích hợp để gây tê vùng mổ trong phẫu thuật âm đạo hay trong phẫu thuật một phần tử cung. Cũng có thể dùng thuốc khi rạch hay khi điều trị rách màng trinh hay khâu áp xe.\nTrong khoa da liễu,\nđể gây tê da và niêm mạc trong các tiểu phẫu.\nDược lực học\nLidocaine\nlà một thuốc gây tê tại chỗ thuộc loại amide, trong nhóm I/b có tính làm ổn định màng tế bào và chống loạn nhịp như đã được Vaughan William xếp loại. Thuốc gây tê bằng cách ngăn sự hình thành và dẫn truyền của xung động thần kinh.\nCác thuốc gây tê tại chỗ - bao gồm lidocaine - tác dụng bằng cách làm ổn định tính thấm của màng bào tế bào thần kinh đối với ion natri. Ngưỡng kích thích điện tăng dần và do đó ức chế sự dẫn truyền.\nKhi dùng tại chỗ trên niêm mạc, lidocaine được hấp thu nhiều hay ít tùy thuộc vào liều lượng và vị trí áp dụng. Lưu lượng tuần hoàn ở niêm mạc ảnh hưởng đến sự hấp thu. Tác dụng của thuốc phun mù Lidocain xảy ra trong vòng 1 phút và kéo dài trong 5-6 phút. Cảm giác tê dại từ từ biến mất trong vòng 15 phút. Với các liều điều trị, thuốc không ảnh hưởng đến nhịp tim và không làm giảm lực co cơ tim (ức chế tim).\nDược động học\nChuyển hóa\nLidocaine\nnhồi máu cơ tim\nđược chuyển hóa nhanh chóng bởi các men từ tiểu thể của tế bào gan, sự khử ankyl hóa N có tính oxi hóa xảy ra trong vòng vài phút. Tốc độ chuyển hóa có vẻ như bị giới hạn bởi lưu lượng tuần hoàn ở gan, và kết quả là có thể bị giảm ở các bệnh nhân sau khi bị\nLidocaine được chuyển hóa cho ra monoethylglycinexylidide (MEGX) và glycinexylidide. Cả hai chất chuyển hóa này có tác dụng chống loạn nhịp yếu hơn là thuốc gốc.\nPhân bố\nCác nơi thuốc được phân bố bao gồm:\nMô: thuốc được phân bố vào các mô có máu đến nhiều, như thận, phổi, gan và tim. Thuốc cũng được phân bố vào mô mỡ.\nNhau thai: lidocaine đi qua nhau thai bằng cách thẩm thấu thụ động. Sự phân bố xuyên qua nhau có thể đủ để đi vào thai nhi và đạt nồng độ gây độc. Lidocaine đi qua nhau thai nhanh, xuất hiện trong tuần hoàn của thai nhi trong vòng vài phút sau khi người mẹ dùng thuốc.\nGắn vào protein: sự gắn kết của lidocaine trong huyết tương tùy thuộc nhiều vào nồng độ của thuốc trong huyết tương và nồng độ của alpha-1-acid glycoprotein (AAG). Sự gắn vào protein của lidocaine đã được ghi nhận trong khoảng từ 33% đến 80%. Người ta thấy là sự gắn vào protein của huyết tương tăng ở những bệnh nhân bị cao urê huyết và ở những người được ghép thận, và tăng sau khi bị nhồi máu cơ tim cấp. Trường hợp sau này cũng có đặc điểm là nồng độ AAG tăng. Sự gia tăng gắn vào protein có thể làm giảm tính khả dụng của lidocaine tự do hay thậm chí có thể gây ra tăng nồng độ thuốc trong huyết tương toàn phần.",
    "dosage": "Cách dùng Thuốc phun mù Lidocain 10%\nCách dùng\nDùng dưới dạng thuốc phun mù bơm vào niêm mạc, mỗi lần bơm sẽ cho ra 4,8mg lidocaine trên bề mặt.\nLiều dùng\nLiều lượng thay đổi tùy theo chỉ định và diện tích của khu vực cần gây tê. Để tránh nồng độ thuốc cao trong huyết tương, quan trọng là phải dùng liều nào thấp nhất mà cho kết quả thỏa đáng. Thông thường 1 - 3 lần bơm là đủ, tuy rằng trong sản khoa có thể dùng đến 15 - 20 lần bơm hay nhiều hơn (tối đa 40 lần bơm cho 70 kg thể trọng).\nHướng dẫn liều lượng cho các chỉ định khác nhau:\nChỉ định\nLiều (số lần bơm)\nNha khoa\n1 – 3\nPhẫu thuật miệng\n1 – 4\nTai-mũi-họng\n1 – 4\nNội soi\n2 – 3\nSản khoa\n15 – 20\nPhụ khoa\n4 – 5\nDa liễu\n1 – 3\nNếu thấm vào một tăm bông thì có thể bôi thuốc trên một diện tích lớn hơn.\nTrẻ em\nCác tài liệu trong y văn cho thấy là cũng có thể dùng thuốc phun mù Lidocain cho trẻ em trong nha khoa và phẫu thuật miệng, tốt nhất là dưới dạng bôi để không làm trẻ sợ hãi khi bơm thuốc và cũng để tránh cảm giác châm chích thường bị than phiền như là tác dụng phụ. Cũng có thể áp dụng cách này cho trẻ em dưới 2 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác tác dụng trên hệ thần kinh trung ương và tim mạch đã được ghi nhận khi bị quá liều Lidocain. Phải giữ thông suốt các đường thông khí, và cho thở oxy và/hoặc hô hấp nhân tạo.\nCác cơn co giật thỉnh thoảng xảy ra và được xử trí sớm ngay khi chúng xuất hiện bằng 50 - 100mg succinylcholine và/hoặc 5 – 15mg diazepam. Các thuốc barbiturat tác dụng ngắn như thiopental cũng có thể có ích.\nThẩm phân không có hiệu quả trong giai đoạn cấp của quá liều lidocaine.\nCó thể dùng atropine để xử trí các triệu chứng tim mạch. Cho 0,5 - 1,0mg atropine theo đường tĩnh mạch có thể giúp điều chỉnh nhịp tim chậm và sự dẫn truyền đang rối loạn, trong khi các thuốc có tác dụng giống thần kinh giao cảm cùng với các thuốc chủ vận thụ thể bêta được dùng khi huyết áp thấp.\nNếu bị ngưng tim thì cần thiết phải xoa bóp tim ngay.\nLàm gì khi quên 1 liều?\nThuốc được chỉ định và sử dụng bởi nhân viên y tế nên không áp dụng trường hợp quên liều với thuốc này.",
    "adverse_effect": "Tác dụng phụ\nthuốc Lidocain 10%\nKhi sử dụng\nCảm giác châm chích nhẹ (rát bỏng) lúc bơm thuốc sẽ hết khi tác dụng tê xuất hiện (trong vòng 1 phút).\nsốc phản vệ\nCác phản ứng dị ứng (\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lidocain 10%\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với lidocaine hay có tiền sử bị co giật khi dùng thuốc này, quá mẫn với các thành phần của thuốc.\nBlock nhĩ - thất độ II-III và rối loạn dẫn truyền trong tâm thất.\nHội chứng Adams-stokes, nhịp tim chậm nghiêm trọng và hội chứng suy nút xoang.\nSốc do tim.\nChức năng của tâm thất trái suy giảm đáng kể.\nThận trọng khi sử dụng\nĐặc biệt thận trọng khi dùng thuốc trong những trường hợp như thương tổn chức năng gan, suy tuần hoàn, huyết áp thấp, suy giảm chức năng thận và động kinh; trong những trường hợp này cần giảm liều thuốc. Cũng cần đặc biệt thận trọng khi gặp niêm mạc có thương tổn, người cao tuổi và/hoặc bệnh nhân suy kiệt và những người đã hay đang dùng thuốc thuộc nhóm lidocaine để điểu trị bệnh tim.\nKhông được phun vào họng của trẻ em dưới 2 tuổi. Thay vào đó, nên dùng thuốc phun mù dưới dạng bôi bằng tăm bông.\nLidocaine đi qua màng nhau vài phút sau khi tiêm tĩnh mạch, do đó nếu dùng thuốc phun mù với liều điểu trị được khuyến cáo thì không gây nguy hiểm cho người mẹ. Khi dùng lidocaine cho phụ nữ có cho con bú thì phải cân nhắc lợi hại trước đó.\nThuốc phun mù gây cảm giác rát bỏng lúc mới bơm thuốc.\nKhi bơm phải cầm chai thuốc thẳng đứng. Không cho thuốc phun mù tiếp xúc với mắt, và quan trọng là phải tránh không để thuốc phun mù lọt vào các đường thông khí (nguy cơ hút vào phổi). Thận trọng đặc biệt khi bơm thuốc ở vùng hầu.\nCác phản ứng dị ứng rất hiếm xảy ra với thuốc phun mù Lidocain.\nKhả năng lái xe và vận hành máy móc\nTrừ phi các tác dụng phụ làm khó chịu nhiều còn thì không có giới hạn trong việc lái xe và vận hành máy móc.\nThời kỳ mang thai\nCó thể dùng thuốc phun mù Lidocain khi đang mang thai vì các liều điều trị được khuyến cáo không gây nguy hại cho người mẹ.\nThời kỳ cho con bú\nKhi dùng cho phụ nữ đang cho con bú thì phải cân nhắc kỹ lợi hại.\nTương tác thuốc\nCác thuốc sau làm tăng nồng độ lidocaine trong huyết thanh: Chlorpromazine, cimetidine, propranolol, pethidine, bupivacain, quinidine, disopyramide, amitryptiline, imipramine và nortriptyline.\nPhối hợp với các thuốc thuộc nhóm I/a (như quinidine, procainamide, disopyramide) dẫn đến đoạn QT kéo dài, và hiếm hơn có thể bị block nhĩ-thất hay rung thất.\nPhenytoin làm tăng tác dụng ức chế trên của lidocaine.\nPhối hợp lidocaine với procainamide có thể gây ra các tác dụng phụ về thần kinh (mê sảng, ảo giác).\nLidocaine có thể làm tăng tác dụng của các thuốc chẹn thần kinh-cơ vì thuốc làm giảm sự dẫn truyền ở các điểm nối thần kinh - cơ.\nTrong trường hợp ngộ độc digitalis, lidocaine có thể làm block nhĩ-thất đang có trở nên nghiêm trọng hơn.\nLạm dụng rượu làm tăng tác dụng ức chế hô hấp của lidocaine.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ giữa 15 - 25°C, trong điều kiện bình thường. Tránh nhiệt độ quá cao và ánh nắng trực tiếp."
}