{
    "describe": "Thương hiệu:\nAstra\nGel Xylocaine Jelly 2% AstraZeneca gây tê bôi trơn bề mặt (30g)\nDanh mục\nThuốc tê bôi\nSố đăng ký\nVN-19788-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nTuýp\nThành phần\nLidocain Hydroclorid Khan\nChỉ định\nViêm bàng quang\nViêm niệu đạo\n,\nChống chỉ định\nSuy thận, Rối loạn chuyển hóa porphyrin\nNhà sản xuất\nRecipharm Karlskoga AB\nNước sản xuất\nThụy Điển\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Xylocaine Jelly 2%\nRecipharm Karlskoga AB\nviêm bàng quang\nviêm niệu đạo\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Gel Xylocaine Jelly 2%\nThông tin thành phần\nHàm lượng\nLidocain Hydroclorid Khan\n2%",
    "usage": "Công dụng của Gel Xylocaine Jelly 2%\nChỉ định\nThuốc Xylocaine Jelly 2%\nđược chỉ định dùng trong các trường hợp sau:\nGây tê bôi trơn bề mặt:\nNiệu đạo nam giới và nữ giới trong soi bàng quang, đặt catheter, thăm dò bằng ống thông và các thủ thuật khác ở niệu đạo.\nKhoang mũi và họng trong các thủ thuật nội soi như soi dạ dày và soi phế quản.\nTrong soi hậu môn và trực tràng.\nĐặt nội khí quản.\nĐiều trị triệu chứng đau do viêm bàng quang và viêm niệu đạo. Giảm đau sau khi cắt bao quy đầu ở trẻ em.\nDược lực học\nNhóm dược lý: Thuốc tê tại chỗ.\nXylocaine jelly 2% có tác dụng gây tê niêm mạc nhanh và hoàn toàn và tác dụng bôi trơn làm giảm ma sát. Hỗn hợp base trong nước, có độ nhớt cao và sức căng bề mặt thấp, làm cho thuốc tiếp xúc lâu với mô, đem lại tác dụng gây tê kéo dài (khoảng 20-30 phút). Cảm giác tê thường xuất hiện nhanh (trong vòng 5 phút tùy theo vùng sử dụng thuốc).\nLidocaine cũng như các thuốc gây tê tại chỗ khác, có thể gây phong bế có hồi phục sự dẫn truyền xung động dọc theo sợi thần kinh do ngăn cản dòng ion natri vào trong màng tế bào thần kinh. Thuốc gây tê tại chỗ nhóm amide được nghĩ là gây tác động trong kênh natri của màng tế bào thần kinh.\ntim mạch\nCác thuốc gây tê tại chỗ cũng có tác động tương tự trên màng tế bào dễ bị kích thích ở não và cơ tim. Nếu lượng lớn thuốc đi vào hệ tuần hoàn nhanh, thì các triệu chứng và dấu hiệu nhiễm độc sẽ xuất hiện, xuất phát từ hệ thần kinh trung ương và\nNhiễm độc hệ thần kinh trung ương (Xem phần Quá liều) thường xuất hiện trước tác động trên hệ tim mạch, vì xảy ra ở nồng độ huyết tương thấp hơn. Tác động trực tiếp của thuốc gây tê tại chỗ trên tim bao gồm chậm dẫn truyền, ức chế co bóp cơ tim và có thể ngừng tim.\nDược động học\nHấp thu:\nLidocaine được hấp thu sau khi dùng tại chỗ trên niêm mạc, tốc độ và mức độ hấp thu phụ thuộc vào nồng độ thuốc, tổng liều sử dụng, vị trí dùng thuốc và thời gian tiếp xúc. Nói chung, sau khi bôi tại chỗ, thuốc tê hấp thu rất nhanh sau khi dùng nội khí quản và phế quản.\nLidocaine cũng hấp thu tốt qua niêm mạc đường tiêu hóa mặc dù một lượng nhỏ thuốc dạng không đổi hiện diện trong tuần hoàn do chuyển hóa sinh học tại gan.\nPhân bố:\nThông thường khoảng 65% lidocaine gắn kết với protein huyết tương. Thuốc tê tại chỗ nhóm amide không những gắn kết chủ yếu với alpha-1-acid glycoprotein mà còn với albumin. Lidocaine vượt qua hàng rào máu não và nhau thai, có lẽ là do hoạt tính khuyếch tán thụ động.\nThải trừ:\nĐường thải trừ chính của lidocaine là qua chuyển hóa ở gan. Ở người, đầu tiên lidocaine được khử N-alkyl thành monoethylglycine xylidine (MEGX), sau đó sẽ được thủy phân thành 2,6-xylidine và hydroxy hóa thành 4-hydroxy-2,6-xylidine.\nMEGX cũng có thể được khử nhóm alkyl hơn nữa thành glycine xylidine (GX). Tác động dược lý/độc tính của MEGX và GX tương tự như lidocaine nhưng ít mạnh bằng. GX có thời gian bán thải kéo dài hơn (khoảng 10 giờ) so với lidocaine và có thể tích lũy khi dùng kéo dài.\nKhoảng 90% lidocaine tiêm tĩnh mạch được bài tiết dưới dạng các chất chuyển hóa khác nhau, và ít hơn 10% được bài tiết không đổi ra nước tiểu. Chất chuyển hóa đầu tiên trong nước tiểu là một phức hợp của 4-hydroxy-2,6-xylidine chiếm khoảng 70 - 80% liều tiết ra nước tiểu.\nThời gian bán thải của lidocaine sau khi tiêm bolus tĩnh mạch thông thường là 1,5 - 2 giờ. Do lidocaine được chuyển hóa ở tốc độ nhanh, bất cứ tình trạng nào mà ảnh hưởng đến chức năng gan đều có thể thay đổi động học của lidocaine. Thời gian bán thải có thể kéo dài 2 lần hoặc hơn ở bệnh nhân rối loạn chức năng gan. Rối loạn chức năng thận không ảnh hưởng đến động học lidocaine nhưng có thể gây tích lũy chất chuyển hóa.\nCác yếu tố như nhiễm toan chuyển hóa và việc dùng các thuốc kích thích và ức chế thần kinh trung ương ảnh hưởng đến nồng độ lidocaine trong hệ thần kinh trung ương gây tác động toàn thân rõ rệt. Các biểu hiện ngoại ý khách quan gia tăng rõ rệt khi nồng độ thuốc trong huyết tương máu tăng hơn 6 mcg dạng kiềm tự do trên mỗi mL.",
    "dosage": "Cách dùng Gel Xylocaine Jelly 2%\nCách dùng\nXylocaine jelly 2%\ncó tác dụng gây tê niêm mạc nhanh và hoàn toàn, hiệu lực gây tê kéo dài (khoảng 20-30 phút). Tác dụng gây tê thường xảy ra nhanh (trong vòng 5 phút tùy theo vùng sử dụng thuốc).\nCũng như bất kỳ thuốc gây tê tại chỗ khác, tính an toàn và hiệu lực của lidocaine phụ thuộc vào liều thích hợp, kỹ thuật chính xác, thận trọng đầy đủ và sẵn sàng các phương tiện cấp cứu.\nLiều dùng\nTrẻ em dưới 12 tuổi, liều sử dụng không vượt quá 6 mg/kg. Không dùng quá 4 liều trong vòng 24 giờ.\nGây tê niệu đạo\n: Gây tê bề mặt niệu đạo ở nam giới trưởng thành: Liều cần thiết đủ giảm đau là 20 ml (= 400 mg lidocaine hydrochloride). Bơm thuốc chậm cho đến khi bệnh nhân có cảm giác căng hoặc cho đến khi đã bơm được nửa ống thuốc (10 ml = 200 mg lidocaine hydrochloride). Kẹp vành dương vật trong vài phút, sau đó bơm phần thuốc còn lại.\nKhi mức độ gây tê là thực sự quan trọng, ví dụ trong quá trình thăm dò bằng ống thông hoặc soi bàng quang, một lượng lớn thuốc (ví dụ 30 - 40 ml = 600 - 800 mg lidocaine hydrochloride) có thể được bơm thành 3 - 4 phân liều và để thuốc tác dụng trong vòng 10 phút trước khi đưa dụng cụ vào. Thuốc được bơm vào bàng quang cũng có hiệu lực cho các thủ thuật tại chỗ.\nGây tê bề mặt niệu đạo ở người nữ trưởng thành:\nBơm 5 - 10ml (= 100 - 200 mg lidocaine hydrochloride) thuốc thành từng phân liều nhỏ để làm đầy niệu đạo. Để đạt hiệu quả gây tê đầy đủ, cần đợi vài phút trước khi thực hiện thủ thuật niệu đạo.\nNội soi:\nBơm liều 10 - 20 ml (= 200 - 400 mg lidocaine hydrochloride) đủ để giảm đau và có thể sử dụng một lượng nhỏ để bôi trơn dụng cụ. Khi sử dụng phối hợp với các chế phẩm có lidocaine khác (ví dụ trong soi phế quản), tổng liều lidocaine không được vượt quá 400 mg.\nSoi hậu môn và trực tràng:\ndùng liều có thể lên đến 20 mL (= 400 mg lidocaine hydrochloride) cho các thủ thuật ở hậu môn và trực tràng. Tổng liều không quá 400 mg lidocaine hydrochloride (= 20ml Xylocaine Jelly).\nBôi trơn khi đặt nội khí quản:\nBội khoảng 2ml thuốc (= 40mg lidocaine hydrochloride) trên bề mặt ống thông ngày trước khi đặt vào khí quản. Cần thận trọng tránh đưa thuốc vào trong lòng ống.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhiễm độc toàn thân cấp tính:\nPhản ứng nhiễm độc khởi đầu chủ yếu ở hệ thần kinh trung ương và hệ tim mạch.\nNhiễm độc hệ thần kinh trung ương\nlà sự đáp ứng theo mức độ, với các triệu chứng và dấu hiệu ngày càng trầm trọng. Các triệu chứng đầu tiên là mất cảm giác quanh miệng, tê lưỡi, xây xẩm, tăng thính lực và ù tai.\nRối loạn thị giác và run cơ là những triệu chứng trầm trọng hơn và xuất hiện trước khi co giật toàn thân. Mất ý thức và động kinh cơn lớn có thể xảy ra, kéo dài vài giây đến vài phút. Giảm oxy máu và tăng CO, máu xuất hiện nhanh sau cơn co giật, do gia tăng hoạt động cơ và sự hô hấp bị cản trở. Trường hợp nặng có thể gây ngạt thở. Sự nhiễm toan làm gia tăng độc tính của thuốc gây tê tại chỗ.\nSự hồi phục là do tái phân bố và chuyển hoá của thuốc gây tê tại chỗ ở hệ thần kinh trung ương. Hồi phục xảy ra nhanh trừ khi đã sử dụng lượng lớn thuốc gây tê tại chỗ.\nTác dụng trên hệ tim mạch\nchỉ gặp trong trường hợp nồng độ thuốc trong máu cao. Trong trường hợp này có thể dẫn đến hạ huyết áp trầm trọng, chậm nhịp tim, rối loạn nhịp tim và trụy tim mạch.\nTác dụng nhiễm độc trên tim mạch thường khởi đầu bởi các dấu hiệu nhiễm độc trên hệ thần kinh trung ương, trừ trường hợp bệnh nhân đang sử dụng thuốc gây tê toàn thân hoặc thuốc an thần mạnh như benzodiazepine hay barbiturate.\nĐiều trị nhiễm độc cấp tính\nNếu xảy ra các triệu chứng nhiễm độc toàn thân thì các triệu chứng thực thể được tiên đoán là có bản chất tương tự với những triệu chứng nhiễm độc sau khi dùng thuốc gây tê tại chỗ bằng những đường dùng khác.\nĐộc tính thuốc gây tê tại chỗ biểu hiện bằng những triệu chứng của sự kích thích hệ thần kinh và trong một số trường hợp nghiêm trọng, gây ức chế tim mạch và thần kinh trung ương.\nNhững triệu chứng thần kinh nghiêm trọng (co giật, ức chế hệ thần kinh trung ương) phải được điều trị triệu chứng bằng các biện pháp hỗ trợ hô hấp và dùng thuốc chống co giật.\nNếu ngưng tuần hoàn xảy ra, cần lập tức tiến hành hồi sức tim phổi. Thở oxy, thông khí liên tục và hỗ trợ tuần hoàn cũng như điều trị nhiễm toan có tầm quan trọng sống còn.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nthuốc Xylocaine Jelly 2%\nKhi sử dụng\nHiếm gặp, ADR < 1/1000\nsốc phản vệ\nPhản ứng dị ứng: Các phản ứng dị ứng, trường hợp nặng nhất là\nChưa rõ tần suất:\nPhản ứng tại chỗ: Tỉ lệ \"đau họng\" sau thủ thuật tăng lên sau khi bôi trơn ống nội khí quản với lidocaine jelly.\nNhiễm độc toàn thân cấp tính lidocaine có thể gây nhiễm độc cấp tính nếu nồng độ cao trong máu do hấp thu nhanh hoặc quá liều.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xylocaine Jelly 2%\nchống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với thuốc gây tê tại chỗ nhóm amide, hay các thành phần khác của thuốc.\nQuá mẫn với thuốc gây tê tại chỗ nhóm amide hoặc với bất kỳ tá dược nào của thuốc.\nQuá mẫn với methyl và/hoặc propyl parahydroxybenzoat (methyl -/ propyl paraben) hoặc với chất chuyển hóa para amino benzoic acid (PABA) của chúng.\nTránh dùng các thuốc lidocain mà trong công thức bào chế có chứa paraben cho bệnh nhân dị ứng với thuốc gây tê tại chỗ nhóm este hoặc với chất chuyển hóa PABA của chúng.\nThận trọng khi sử dụng\nSử dụng quá liều lidocaine hay khoảng cách giữa các liều ngắn có thể dẫn đến nồng độ cao trong huyết tương và các tác dụng phụ nghiêm trọng. Bệnh nhân phải được hướng dẫn tuân theo nghiêm ngặt liều khuyến cáo (điều trị các tác dụng phụ nặng có thể cần sử dụng thiết bị hồi sức, oxy và các thuốc hồi sức) (Xem phần Quá liều).\nSự hấp thu tương đối cao ở bề mặt và niêm mạc bị tổn thương và đặc biệt cao ở cây phế quản. Sự hấp thu lidocaine jelly ở mũi và họng có thể thay đổi nhưng luôn luôn thấp hơn so với các chế phẩm lidocaine khác. Sự hấp thu chậm sau khi bơm thuốc vào niệu đạo và bàng quang. Lidocaine jelly nên được dùng thận trọng ở những bệnh nhân có niêm mạc bị tổn thương và/ hoặc nhiễm trùng ở vùng định sử dụng thuốc.\nSử dụng thuốc gây tê tại chỗ ở miệng và họng có thể cản trở việc nuốt do đó làm gia tăng nguy cơ hít sặc. Tê lưỡi hay niêm mạc miệng có thể làm tăng nguy cơ tổn thương do cắn phải.\nKhi dùng thuốc để bôi trơn nội khí quản, cần thận trọng để tránh đưa thuốc vào trong lòng ống. Thuốc có thể khô đọng ở mặt trong ống để lại cặn có khuynh hướng tụ lại thành khối ở những đoạn uốn, làm hẹp lòng ống. Hiếm khi cặn này làm bít lòng ống.\nBệnh nhân đang điều trị bằng thuốc chống loạn nhịp nhóm III (như amiodarone) nên được giám sát cẩn thận và theo dõi điện tâm đồ vì tác động cộng hợp trên tim.\nNếu liều lượng hoặc cách sử dụng có thể dẫn đến nồng độ cao trong máu, cần đặc biệt lưu ý một số bệnh nhân để ngăn ngừa các tác dụng phụ nguy hiểm có thể xảy ra:\nBệnh nhân có block dẫn truyền một phần hoặc hoàn toàn.\nNgười lớn tuổi và bệnh nhân có tổng trạng kém.\nBệnh nhân có bệnh gan tiến triển hoặc rối loạn chức năng thận nặng.\nXylocaine dạng jelly 20 mg/ml có thể bị porphyrin hóa và chỉ được kê toa cho bệnh nhân bị rối loạn chuyển hóa porphyrin cấp tính khi có chỉ định nặng và khẩn cấp. Cần thận trọng khi dùng thuốc trên bệnh nhân rối loạn chuyển hóa porphyrin.\nKhả năng lái xe và vận hành máy móc\nTùy theo liều sử dụng, thuốc gây tê tại chỗ có thể có ảnh hưởng rất nhẹ trên chức năng thần kinh và làm suy yếu tạm thời khả năng phối hợp vận động.\nThời kỳ mang thai\nĐã có nhiều phụ nữ mang thai và phụ nữ độ tuổi sanh con sử dụng lidocaine. Cho đến nay, chưa có rối loạn đặc biệt đối với quá trình sinh sản được ghi nhận, ví dụ như không làm gia tăng tỉ lệ sinh quái thai.\nThời kỳ cho con bú\nlidocaine\nTương tự các thuốc gây tê tại chỗ khác,\nTương tác thuốc\nLidocaine phải được dùng thận trọng ở những bệnh nhân đang sử dụng các thuốc có liên quan về mặt cấu trúc với thuốc gây tê tại chỗ do chúng có thể làm tăng độc tính lẫn nhau.\namiodarone\nCác nghiên cứu đặc biệt về tương tác thuốc với lidocaine và các thuốc chống loạn nhịp nhóm III (như\nNhững thuốc làm giảm độ thanh thải của lidocaine (như: Cimetidine hoặc thuốc chẹn beta) có thể tạo nên nồng độ gây độc của thuốc trong huyết tương khi dùng lidocaine liều cao lặp lại trong thời gian dài. Những tương tác như vậy không có ý nghĩa quan trọng về mặt lâm sàng nếu dùng lidocaine (như Xylocaine Jelly 2 %) trong thời gian ngắn ở các liều điều trị.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C. Không được đông lạnh."
}