{
    "describe": "Thương hiệu:\nViệt Phúc\nViên nhai OH NO Việt Phúc hỗ trợ cai nghiện thuốc lá (12 viên)\n36.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nViên cai thuốc lá\nSố đăng ký\nVD-21522-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén nhai\nQuy cách\nHộp\nThành phần\nNicotine\nNatri hydro carbonat\nSorbitol\nAspartame\nMenthol natural\nMagnesium chloride\n,\nChống chỉ định\nDị ứng thuốc, Loét thực quản\nNhà sản xuất\nViệt Phúc\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViên nén nhai OH NO của Công ty TNHH Dược phẩm Việt Phúc, thành phần chính nicotine, là thuốc được sử dụng để hỗ trợ cho người quyết tâm muốn cai nghiện thuốc lá.\nĐối tượng sử dụng\nNgười lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên nhai OH NO\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNicotine\n2mg\nNatri hydro carbonat\n30mg\nSorbitol\n65mg\nAspartame\n1.5mg\nMenthol natural\n2.5mg\nMagnesium chloride\n63mg",
    "usage": "Công dụng của Viên nhai OH NO\nChỉ định\nThuốc OH NO được chỉ định sử dụng để hỗ trợ cai nghiện thuốc lá.\nDược lực học\nNicotine\nlo âu\nnhịp tim chậm\nlà alkaloid tìm thấy trong cây thuốc lá. Nó là tác nhân chính làm nghiện hút thuốc lá. Ở nồng độ thấp nicotine hoạt động như một chất kích thích thần kinh. Đối với những người nghiện hút thuốc lá, việc ngưng hút thuốc lá đột ngột (cai nghiện thuốc lá) sẽ dẫn đến hội chứng cai nghiện bao gồm ít nhất 4 trong các triệu chứng lâm sàng sau đây: Trầm cảm, mất ngủ, kích thích, giận dữ, bồn chồn\nDược động học\nHấp thu:\nNicotine sử dụng dưới dạng viên nhai được hấp thu vào máu qua niêm mạc của miệng.\nPhân bố:\nTrong máu nicotine sẽ gắn kết với proteine huyết tương và qua hàng rào máu não. Trung bình mất khoảng 7 giây để đưa nicotine đến não.\nChuyển hóa:\nNicotine được chuyển hóa chủ yếu qua gan, người ta nhận dạng được trên 20 chất chuyển hóa của nicotine. Chất chuyển hóa chính của nicotine trong huyết tương là cotinine, thời gian bán thải từ 15 - 20 giờ. Nicotine cũng được chuyển hóa qua thận và phổi.\nThải trừ:\nSự thanh thải huyết tương khoảng 70 lít/giờ. Chất chuyển hóa chính được thải trừ qua nước tiểu là cotinine và trans-3 hydroxycotinine. Khoảng 10% nicotine được bài tiết qua nước tiểu dưới dạng không đổi có thể tăng lên đến 30% khi pH nước tiểu <5.",
    "dosage": "Cách dùng Viên nhai OH NO\nCách dùng\nCho vào miệng nhai từ từ cho đến khi có vị cay, ngừng nhai và để viên nén nhai OH NO ở giữa má và răng cho đến khi vị cay không còn nữa. Sau đó nhai cho đến khi vị cay xuất hiện lại, rồi ngừng nhai, tiếp tục nhai nhiều lần cho đến khi vị cay không còn nữa.\nLiều dùng\nViên nén nhai OH NO 2mg (chứa 2mg nicotine) dùng cho người hút ít hơn 25 điếu thuốc 1 ngày.\nThông thường sử dụng từ 9 đến 12 viên một ngày trong 6 tuần lễ đầu. Sau đó sẽ giảm dần mỗi ngày và ngưng hẳn sau tuần lễ thứ 12, theo lịch hướng dẫn sử dụng như sau:\nTuần 1 - tuần 6: Sử dụng 1 viên trong 1 - 2 giờ.\nTuần 7 - tuần 9: Sử dụng 1 viên trong 2 - 4 giờ.\nTuần 10 - tuần 12: Sử dụng 1 viên trong 4 - 8 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSự quá liều của Nicotine xảy ra do cùng một lúc điều trị bằng hai loại thuốc cai nghiện có cùng một hoạt chất là nicotine; hoặc người điều trị trước đó hút thuốc rất ít nhưng đến khi cai nghiện lại sử dụng quá nhiều viên nhai chứa nicotine trong ngày.\nnhức đầu\nchóng mặt\nTriệu chứng quá liều là sự ngộ độc cấp nicotine: Buồn nôn, tiết nhiều nước bọt, đau bụng, tiêu chảy, đổ mồ hôi,\nCách xử trí trong trường hợp ngộ độc cấp: Ngưng sử dụng nicotine, nếu cần thông khí hỗ trợ và cho thở oxy.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc OH NO, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nKhông có thông tin.\nÍt gặp, 1/1000 < ADR < 1/100\nKhông có thông tin.\nKhông có tần suất\nHệ tiêu hóa: Buồn nôn, kích thích miệng, kích thích mũi. Thường là nhẹ và thoáng qua.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc OH NO chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\nKhông dùng cho phụ nữ có thai, đang cho con bú.\nThận trọng khi sử dụng\nNên sử dụng thuốc theo đúng hướng dẫn về liều lượng và cách dùng.\nNếu dưới 18 tuổi nên tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng.\nPhải ngưng hút thuốc hoàn toàn khi sử dụng viên nén nhai OH NO.\nKhả năng lái xe và vận hành máy móc\nHiện chưa thấy tài liệu nào nói về tác động của nicotin dạng viên nén nhai đối với người lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nKhông nên ăn hoặc uống 15 phút trước khi nhai hoặc trong khi nhai viên nén nhai OH NO vì hiệu quả của viên nén nhai OH NO sẽ bị giảm đi do tác động của thức ăn và đồ uống như cà phê, nước trái cây, rượu hoặc nước ngọt.\nChưa thấy có tài liệu nào khác về tương tác thuốc và những tương tác khác.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ dưới 30°C, tránh ánh sáng, để ở nơi khô.\nCông ty TNHH Dược phẩm Việt Phúc được thành lập năm 1995 với tiền thân là bộ phận sản xuất dược thuộc Hội Y Dược Học tỉnh Cần Thơ. Tất cả sản phẩm do Việt Phúc sản xuất đều đã được Bộ Y Tế cấp giấy chứng nhận nhà máy đạt tiêu chuẩn \"Thực hành tốt sản xuất thuốc GMP-WHO\", \"Thực hành tốt kiểm nghiệm thuốc GLP\", \"Thực hành tốt bảo quản thuốc GSP\", \"Thực hành tốt sản xuất mỹ phẩm CGMP\". Rất nhiều sản phẩm của Dược Việt Phúc được người tiêu dùng cả nước tin dùng suốt nhiều năm qua như: Thuốc bôi da MAICA, Kem bôi da AVI-O5, Viên nén nhai OH NO hỗ trợ cai nghiện thuốc lá...."
}