{
    "describe": "Thương hiệu:\nVinphaco\nThuốc tiêm Vinluta 600 Vinphaco giảm độc tính của xạ trị và hóa chất điều trị ung thư (1 lọ bột + 1 ống nước cất tiêm 10ml)\nDanh mục\nCấp cứu giải độc\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột đông khô pha tiêm\nQuy cách\nHộp\nThành phần\nGlutathion\nChỉ định\nGan nhiễm mỡ\nXơ gan\nNgộ độc methanol\nViêm gan B\nViêm gan C\nNgộ độc Paracetamol\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VĨNH PHÚC (VINPHACO)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc tiêm Vinluta là sản phẩm của Công ty Cổ phần Dược phẩm Vĩnh Phúc có thành phần chính là Glutathion có tác dụng hỗ trợ làm giảm độc tính trên thần kinh của xạ trị và của các hóa chất điều trị ung thư, điều trị ngộ độc thủy ngân, điều trị xơ gan do rượu, xơ gan, viêm gan do virus B, C, D và gan nhiễm mỡ, điều trị đái tháo đường không phụ thuộc insulin, điều trị viêm tụy cấp, điều trị vô sinh ở nam giới.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Vinluta 600\nThông tin thành phần\nHàm lượng\nGlutathion\n600mg",
    "usage": "Công dụng của Thuốc tiêm Vinluta 600\nChỉ định\nThuốc tiêm Vinluta\nchỉ định dùng điều trị trong các trường hợp sau:\nung thư\nHỗ trợ làm giảm độc tính trên thần kinh của xạ trị và của các hóa chất điều trị\nHỗ trợ điều trị ngộ độc thủy ngân: Phối hợp các thuốc điều trị ngộ độc thủy ngân đặc hiệu như 2,3-dimercaptopropanl-sulfonat và meso-1,3-dimercaptosuccinic acid với tiêm truyền glutathion và vitamin C liều cao làm giảm nồng độ thủy ngân trong máu.\nHỗ trợ điều trị xơ gan do rượu, xơ gan, viêm gan do virus B, C, D và gan nhiễm mỡ giúp cải thiện thể trạng của bệnh nhân và các chỉ số sinh hóa như bilirubin, GOT, GT cũng như giảm MDA và tổn thương tế bào gan rõ rệt.\nHỗ trợ trong điều trị các bệnh lý liên quan đến rối loạn mạch ngoại vi, mạch vành và các rối loạn huyết học:\nCải thiện các thông số huyết động của hệ tuần hoàn lớn và nhỏ, giúp kéo dài khoảng cách đi bộ không cảm thấy đau ở các bệnh nhân bị tắc động mạch chi dưới.\nCải thiện đáp ứng vận mạch với các thuốc giãn mạch như acetylcholin, nitroglycerin ở những bệnh nhân có các yếu tốc nguy cơ bệnh mạch vành.\nsuy thận\nCải thiện tình trạng thiếu máu ở các bệnh nhân lọc máu do\nHỗ trợ điều trị chảy máu dưới nhện: Giúp cải thiện triệu chứng chảy máu dưới nhện.\nHỗ trợ điều trị đái tháo đường không phụ thuộc insulin: Giúp tăng nhạy cảm với insulin ở các bệnh nhân này.\nHỗ trợ điều trị viêm tụy cấp: Glutathion có thể có hiệu quả trong việc bảo tồn các chức năng của các cơ quan khỏi sự tấn công của chất trung gian hóa học của phản ứng viêm.\nHỗ trợ điều trị vô sinh ở nam giới: Tiêm bắp glutathion kéo dài trên hai tháng giúp cải thiện về hình thái học và sự di chuyển của tinh trùng.\nDược lực học\nGlutathion (GSH) giúp cơ thể:\nTrung hòa và giải trừ các gốc tự do, các chất ôxy hóa, các chất độc và các chất ung thư.\nTăng cường sức mạnh của hệ miễn dịch chống lại các bệnh nhiễm khuẩn và bệnh ung thư.\nTăng cường sức khỏe và sức chịu đựng của cơ thể.\nDược động học\nThể tích phân bố là 15 lít, thời gian bán thải của thuốc là 7 - 10 phút. Khi tiêm 1 liều đơn độc 600 mg tĩnh mạch, sau 30 phút, nồng độ glutathion trong huyết tương tăng lên đạt đỉnh 50 mmol/L và trở lại nồng độ cơ sở sau 45 phút.\nNồng độ GSH trong phổi phải tăng tới đỉnh 100 mmol/L trong vòng 15 phút và trở lại trạng thái ban đầu sau 30 phút. Phần lớn các tế bào biểu mô hấp thu trực tiếp GSH vào trong tế bào. Một phần nhỏ glutathion được đào thải qua nước tiểu dưới dạng nguyên thủy hoặc dưới dạng các chất có chứa nhóm thiol.",
    "dosage": "Cách dùng Thuốc tiêm Vinluta 600\nCách dùng\nThuốc tiêm Vinluta dùng tiêm truyền tĩnh mạch hoặc tiêm bắp.\nLiều dùng\nTrước khi sử dụng: Hút nước cất pha tiêm trong ống dung môi pha tiêm vào lọ thuốc tiêm bột đông khô, lắc đều đến tan hoàn toàn.\nLiều khuyến cáo: Dùng 1 – 2 ống/lần mỗi ngày tùy tình trạng bệnh hoặc theo chỉ dẫn của bác sĩ.\nChú ý: Dung dịch tiêm rất dễ bị oxy hóa, nên tiêm thuốc ngay sau khi hòa tan trong vòng 24h.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nGlutathion khá an toàn, chưa thấy có báo cáo về hậu quả do việc dùng quá liều.\nLiều cao 5g glutathion trên bệnh nhân ung thư vẫn chưa xác định được độc tính.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Vinluta thường gặp các tác dụng không mong muốn (ADR) như:\nCó thể xảy ra các phản ứng dị ứng (nhưng rất hiếm gặp): Da nổi mề đay, phát ban, hoặc ngứa hoặc sưng da.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc tiêm Vinluta chống chỉ định trong các trường hợp sau:\nDị ứng với các thành phần của thuốc.\nThận trọng khi sử dụng\nChưa có báo cáo về việc sử dụng thuốc cho đối tượng trẻ em. Cần thận trọng khi điều trị cho trẻ em.\nThời kỳ mang thai và cho con bú\nChưa thấy có báo cáo nào cho thấy mức độ an toàn của việc sử dụng glutathion cho phụ nữ thời kỳ mang thai và cho con bú mặc dù glutathion có trong thành phần tự nhiên của cơ thể. Vì vậy, không khuyến cáo sử dụng thuốc cho trường hợp này.\nLái xe và vận hành máy móc\nKhông có ảnh hưởng.\nTương tác thuốc\nKhi dùng cùng với vitamin B2, vitamin K3, aquinon, calpanat, saratin, các thuốc kháng histamin, sulfonamid và economycin có thể làm giảm những tác dụng của glutathion, giảm khả năng khử độc hóa chất nào đó trong cơ thể.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}