{
    "describe": "Thương hiệu:\nOU Vitale-XD\nViên sủi Abbsin 600 tiêu chất nhày trong bệnh lý hô hấp có đờm nhày quánh (20 viên)\n16.250đ\nViên\n/\nChọn đơn vị tính\nTuýp\nViên\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVN-20442-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nTuýp 20 Viên\nThành phần\nAcetylcysteine\nChỉ định\nHo có đàm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\n,\nChống chỉ định\nHen phế quản\nNhà sản xuất\nPHARMAESTICA\nNước sản xuất\nEstonia\nXuất xứ thương hiệu\nEstonia\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Abbsin có thành phần chính là glucosamin sulfat giúp làm tiêu chất nhày trong bệnh lý hô hấp có đờm nhày quánh như trong viêm phế quản cấp và mạn.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên sủi Abbsin 600\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetylcysteine\n600mg",
    "usage": "Công dụng của Viên sủi Abbsin 600\nChỉ định\nThuốc Abbsin\nchỉ định tiêu chất nhày trong bệnh lý hô hấp có đờm nhày quánh như trong viêm phế quản cấp và mạn.\nDược lực học\nAcetylcystein\n(N-acetylcystein) là dẫn chất N-acetyl của L-cystein, một acid amin tự nhiên. Được dùng làm thuốc tiêu chất nhày và thuốc giải độc khi quá liều paracetamol. Acetylcystein có tác dụng tiêu chất nhày do sulhydryl tự do làm giảm độ quánh của đờm ở phổi có mủ hoặc không bằng cách tách đôi cầu nối disulfua trong mucoprotein và tạo thuận lợi để tống đờm ra ngoài khi ho khạc, dẫn lưu tư thế hoặc bằng phương pháp cơ học. Tác dụng này mạnh nhất ở pH 7 - 9 và không bị tác động do DNA.\nin vitro\nAcetylcystein được dùng làm thuốc giải độc gan khi quá liều paracetamol và cơ chế chính xác của tác dụng bảo vệ cho gan chưa được biết đầy đủ. Nghiên cứu\nglutathion\nTrong quá liều paracetamol có thể gây ra thiếu hụt\nAcetylcystein có tác dụng bảo vệ gan tốt nhất nếu dùng trong vòng 8 giờ sau khi bị quá liều paracetamol và có thể có tác dụng sau 24 giờ. Các nghiên cứu lâm sàng cho thấy rằng, khi uống acetycystein thì nồng độ thuốc ở gan cao hơn so với khi tiêm tĩnh mạch nhưng hay gây nôn. Có thể phải dùng thuốc chống nôn.\nCơ chế chính xác acetylcystein có thể ngăn được nhiễm độc thận do thuốc cản quang còn chưa biết rõ. Có thể nhiễm độc thận do thuốc cản quang liên quan đến tạo thành loại oxygen có hoạt tính hoặc liên quan đến giảm hoạt tính của chất kháng oxy hóa; acetylcystein là một chất kháng oxy hóa chứa thiol nên có thể làm giảm khả năng gây hại tế bào của các gốc oxygen tự do phát sinh.\nThêm vào đó, thuốc làm tăng tác dụng sinh học của nitrogen oxyd bằng cách kết hợp với oxyd tạo thành S-nitrosothiol là một chất có tác dụng giãn mạch mạnh. Tương tác giữa acetylcystein với nitrogen oxyd có thể hạn chế sản xuất gốc peroxinitrat gây tổn hại vì acetylcystein cạnh tranh với gốc superoxyd để chiếm nitrogen oxyd. Tuy nhiên, các số liệu nghiên cứu đã có chưa đủ để đưa ra kết luận chính xác về hiệu quả của acetylcystein trong chỉ định phòng suy giảm chức năng thận do sử dụng chất cản quang.\nDược động học\nSau khi uống, acetylcystein được hấp thu nhanh ở đường tiêu hóa và bị gan khử acetyl thành cystein và sau đó được chuyển hóa, đạt nồng độ đỉnh huyết tương trong khoảng 0,5 đến 1 giờ sau khi uống liều 200 đến 600 mg. Sinh khả dụng khi uống thấp và có thể do chuyển hóa trong thành ruột và chuyển hóa bước đầu trong gan. 83% thuốc gắn với huyết tương. Độ thanh thải thận có thể chiếm 30% độ thanh thải toàn thân.",
    "dosage": "Cách dùng Viên sủi Abbsin 600\nCách dùng\nHòa tan viên sủi Abbsin với một cốc nước và uống ngay.\nLiều dùng\nLiều khuyến cáo: Uống 1 viên/1 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nsuy hô hấp\nsuy thận\nQuá liều acetylcystein có triệu chứng tương tự như triệu chứng của phản vệ, nhưng nặng hơn nhiều: Đặc biệt là giảm huyết áp. Các triệu chứng khác bao gồm\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nAcetylcystein có giới hạn an toàn rộng. Tuy hiếm gặp co thắt phế quản rõ ràng trong lâm sàng do acetylcystein, nhưng vẫn có thể xảy ra với tất cả các dạng thuốc chứa acetylcystein.\nThường gặp, ADR >1/100:\nTiêu hóa: Buồn nôn, nôn.\nTim mạch: Đỏ bừng, phù, tim đập nhanh.\nÍt gặp, 1/1000 < ADR < 1/100:\nnhức đầu\nThần kinh: Buồn ngủ,\nHô hấp: Viêm miệng, chảy nước mũi nhiều, ran ngáy.\nDa: Phát ban, mày đay.\nHiếm gặp, ADR < 1/1000:\nsốt\nToàn thân: Co thắt phế quản kèm phản ứng dạng phản vệ toàn thân,",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Abbsin chống chỉ định trong các trường hợp sau:\nhen phế quản\nTiền sử\nQuá mẫn cảm với acetylcystein hoặc bất cứ thành phần nào của thuốc.\nTrẻ em < 2 tuổi.\nThận trọng khi sử dụng\nPhải giám sát chặt chẽ người bệnh có nguy cơ lên cơn hen, nếu dùng acetylcystein cho người có tiền sử dị ứng, nếu có co thắt phế quản, phải dùng thuốc phun mù giãn phế quản như salbutamol (như beta-2 adrenergic chọn lọc, tác dụng ngắn) hoặc ipratropium (thuốc kháng muscarin) và phải ngừng acetylcystein ngay.\nKhi điều trị với acetylcystein, có thể xuất hiện nhiều đờm loãng ở phế quản, cần phải hút để lấy ra nếu người bệnh giảm khả năng ho.\nSốc phản vệ dẫn đến tử vong khi dùng acetylcystein đã được báo cáo, thường xảy ra trong thời gian 30 - 60 phút, cần theo dõi và ngừng thuốc nếu phản ứng xảy ra và xử trí kịp thời.\nThận trọng khi sử dụng thuốc cho bệnh nhân mà chế độ ăn phải hạn chế natri vì trong thuốc có một lượng natri tương đương với khoảng 403 mg natri.\nThận trọng khi dùng acetylcystein ở người viêm loét dạ dày, tá tràng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nCác nghiên cứu trên động vật không cho thấy tác dụng trực tiếp hoặc gián tiếp có hại nào đối với độc tính sinh sản. Tuy nhiên, vẫn nên thận trọng và tránh dùng thuốc trong thai kì.\nPhụ nữ cho con bú\nHiện nay chưa có đủ số liệu về việc liệu acetylcystein có tiết vào sữa mẹ không. Không loại trừ khả năng thuốc có thể gây độc cho trẻ sơ sinh/trẻ nhỏ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, nhức đầu, nên thận trọng cho người đang lái xe và vận hành máy móc.\nTương tác thuốc\nAcetylcystein là một chất khử nên không phù hợp với các chất oxy hóa.\nKhông được dùng đồng thời các thuốc ho khác hoặc bất cứ thuốc nào làm giảm bài tiết phế quản trong thời gian điều trị bằng acetylcystein.\nAcetylcystein phản ứng với 1 số kim loại, đặc biệt sắt, niken, đồng và với cao su.\noxacilin\nDung dịch natri acetylcystein tương kỵ về lý hóa học với các dung dịch chứa penicilin,",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}