{
    "describe": "Thương hiệu:\nHadiphar\nSiro Abrocto Dược Hà Tĩnh điều trị một số bệnh lý đường hô hấp (20 ống x 10ml)\n7.500đ\nỐng\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 20 Ống\nThành phần\nAmbroxol\nChỉ định\nHo có đàm\nChống chỉ định\nDị ứng thuốc, Hen phế quản, Viêm phế quản mạn tính\nNhà sản xuất\nCÔNG TY CP DƯỢC HÀ TĨNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Abrocto là sản phẩm của Cty CP Dược Hà Tĩnh có chứa thành phần chính là Ambroxol Hydroclorid 15mg/5ml được chỉ định để điều trị các bệnh cấp và mạn tính ở đường hô hấp có kèm tăng tiết dịch phế quản không bình thường, đặc biệt trong đợt cấp của viêm phế quản mạn, hen phế quản, viêm phế quản dạng hen và các bệnh nhân sau mổ và cấp cứu để phòng các biến chứng ở phổi.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Siro Abrocto\nThông tin thành phần\nHàm lượng\nAmbroxol\n30mg",
    "usage": "Công dụng của Siro Abrocto\nChỉ định\nThuốc Abrocto là thuốc tiêu chất nhầy đường hô hấp, được chỉ định dùng trong các trường hợp sau:\nCác bệnh cấp và mạn tính ở đường hô hấp có kèm tăng tiết dịch phế quản không bình thường, đặc biệt trong đợt cấp của viêm phế quản mạn, hen phế quản, viêm phế quản dạng hen.\nCác bệnh nhân sau mổ và cấp cứu để phòng các biến chứng ở phổi.\nDược lực học\nAmbroxol là một chất chuyển hóa của bromhexin, có tác dụng và công dụng như bromhexin. Thuốc được coi như có tác dụng long đờm và làm tiêu chất nhầy nhưng chưa được chứng minh đầy đủ. Thực nghiệm trên lâm sàng cho kết quả tác dụng thay đổi. Một vài tài liệu có nêu cải thiện được triệu chứng và làm giảm số đợt cấp tính trong viêm phế quản. Các tài liệu mới đây cho thấy, thuốc có tác dụng khá đối với người bệnh có tắc nghẽn phổi nhẹ và trung bình, nhưng không có lợi ích rõ rệt cho những người bị bệnh phổi tắc nghẽn nặng\nDược động học\nHấp thu:\nAmbroxol hấp thu nhanh và gần như hoàn toàn với liều điều trị. Nồng độ tối đa trong huyết tương đạt được trong vòng 0,5 - 3 giờ sau khi dùng thuốc.\nPhân bố:\nThuốc liên kết với protein huyết tương xấp xỉ 90%. Ambroxol khuếch tán nhanh từ máu đến mô với nồng độ thuốc cao nhất trong phổi.\nChuyển hóa:\nKhoảng 30% liều uống được thải qua vòng hấp thu đầu tiên. Thuốc được chuyển hóa chủ yếu ở gan.\nThải trừ:\nNửa đời trong huyết tương từ 7 - 12 giờ. Tổng lượng bài tiết qua thận xấp xỉ 90%.",
    "dosage": "Cách dùng Siro Abrocto\nCách dùng\nThuốc Abrocto được dùng bằng đường uống. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nLiều dùng\nNgười lớn và trẻ em trên 10 tuổi: Uống 10ml/lần, 3 lần/ngày. Sau đó, liều dùng có thể giảm xuống 2 lần/ngày nếu dùng kéo dài.\nTrẻ em 5 - 10 tuổi: Uống 5ml/lần, 3 lần/ngày. Sau đó, liều dùng có thể giảm xuống 2 lần/ngày nếu dùng kéo dài.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có triệu chứng quá liều trên người được ghi nhận cho Ambroxol. Nếu xảy ra tình trạng quá liều, cần điều trị triệu chứng. Trong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNguồn tài liệu được cung cấp không đề cập cụ thể về việc xử lý khi quên một liều thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nTiêu hóa: Tai biến nhẹ, chủ yếu sau khi tiêm như ợ nóng, khó tiêu, đôi khi buồn nôn, nôn.\nDị ứng: Chủ yếu phát ban.\nPhản ứng kiểu phản vệ cấp tính, nặng, nhưng chưa chắc chắn là có liên quan đến ambroxol, miệng khô, và tăng các transaminase.\nThông báo ngay cho bác sĩ hoặc dược sỹ những tác dụng không mong muốn khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Abrocto chống chỉ định trong các trường hợp sau:\nNgười bệnh đã biết quá mẫn với ambroxol.\nLoét dạ dày tá tràng tiến triển.\nThận trọng khi sử dụng\nCần chú ý với người bị loét đường tiêu hóa.\nCần chú ý với các trường hợp ho ra máu vì ambroxol có thể làm tan các cục đông fibrin và làm xuất huyết trở lại.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc dùng được khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai: Chưa có tài liệu nói đến tác dụng xấu khi dùng thuốc trong lúc mang thai, dù sao cũng cần thận trọng khi dùng thuốc này trong 3 tháng đầu của thai kỳ.\nPhụ nữ cho con bú: Chưa có thông tin về nồng độ của bromhexin cũng như ambroxol trong sữa.\nKhả năng sinh sản: Nguồn tài liệu được cung cấp không đề cập thông tin về khả năng sinh sản.\nTương tác thuốc\nDùng ambroxol với kháng sinh (amoxycilin, cefuroxim, erythromycin, doxycyclin) làm tăng nồng độ kháng sinh trong nhu mô phổi.\nChưa có báo cáo về tương tác bất lợi với các thuốc khác trên lâm sàng.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, tránh ánh sáng, nhiệt độ không quá 30°C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}