{
    "describe": "Thương hiệu:\nHexal\nBột pha dung dịch uống ACC 200 Lindo tiêu nhầy trong bệnh phế quản-phổi cấp và mãn tính (50 gói)\n2.200đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVN-19978-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha dung dịch uống\nQuy cách\nHộp 50 Gói\nThành phần\nAcetylcysteine\nNhà sản xuất\nLINDOPHARM\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAcc 200 của Công ty Lindopharm GmbH sản xuất. Thuốc có thành phần chính là Acetylcystein. Đây là thuốc dùng để điều trị tiêu nhầy trong các bệnh phế quản-phổi cấp và mãn tính kèm theo tăng tiết chất nhầy.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Bột pha dung dịch uống ACC 200\nThông tin thành phần\nHàm lượng\nAcetylcysteine\n200mg",
    "usage": "Công dụng của Bột pha dung dịch uống ACC 200\nChỉ định\nAcc 200\nThuốc\nDược lực học\nNhóm trị liệu: Thuốc tiêu chất nhầy.\nMã ATC: R05CB01.\nAcetylcystein là một dẫn chất của Amino acid là Cysteine. Hiệu quả của Acetylcystein là làm giảm độ quánh của đờm và giảm tiết chất nhầy ở đường thở. Vẫn còn đang tranh luận về việc thuốc cắt các cầu nối Disulphide giữa các dây Mycopolysaccharide và việc thuốc có tác dụng cắt các polymer trong chuỗi DNA (trong mủ nhầy). Dựa vào những cơ chế này, độ nhớt của chất nhầy được giảm.\nMột cơ chế thay thế của Acetylcystein là dựa vào khả năng của nó với việc phản ứng với nhóm SH để liên kết với các gốc hoá học và giải độc theo cách này.\nParacetamol\nHơn nữa, Acetylcystein góp phần làm tăng tổng hợp Glutahion, là chất quan trọng trong việc giải độc. Điều ngày giải thích cho tác dụng chống độc đối với việc ngộ độc\nDược động học\nHấp thu\nSau khi dùng đường uống, hầu hết Acetylcystein được hấp thu nhanh chóng và chuyển hóa ở gan thành Cystein, một chất chuyển hóa có hoạt tính, cũng như Diacetylcystein, Cystin và các hỗn hợp Disulphid khác.\nDo chuyển hóa bước một mạnh, sinh khả dụng đường uống của Acetylcystein rất thấp (xấp xỉ 10%). Ở người, nồng độ tối đa trong huyết tương đạt được sau 1 - 3 giờ với nồng độ tối đa trong huyết tương của chất chuyển hóa Cystein nằm trong khoảng xấp xỉ 2μmol/l. Liên kết giữa Acetylcystein với protein được xác định vào khoảng 50%.\nChuyển hóa\nAcetylcystein và các chất chuyển hóa của nó tồn tại dưới ba dạng khác nhau trong nội tạng: Một phần ở dạng tự do, một phần liên kết với Protein thông qua liên kết Disulphid không ổn định và một phần dạng Amino acid kết hợp. Acetylcystein được bài tiết hầu hết ở dạng chất chuyển hóa không có hoạt tính (Sulphate vô cơ, Diacetylcystein) thông qua thận. Thời gian bán thải trong huyết tương của Acetylcystein xấp xỉ 1 giờ và chủ yếu được xác định bởi sự chuyển hóa nhanh chóng ở gan. Do đó, ở người suy giảm chức năng gan, thời gian bán thải trong huyết tương có thể bị kéo dài lên 8 giờ.\nThải trừ\nNghiên cứu dược động học với đường tiêm tĩnh mạch của Acetylcystein cho biết thể tích phân bố 0.57l/kg (tổng quát ) hoặc 0.58l/kg (ở người ốm yếu), độ thanh thải huyết tương được xác định tương ứng là 0,11l/h/kg (tổng quát) và 0,84l/h/kg (ở người ốm yếu).\nThời gian bán thải sau khi tiêm tĩnh mạch là 30 - 40 phút khi được bài tiết theo động học 3 pha (alpha, beta và pha cuối gamma). Acetylcystein vượt qua hàng rào nhau thai và được tìm thấy ở máu cuống rốn. Không có thông tin liên quan đến việc bài tiết thuốc vào sữa mẹ.\nKhông có thông tin nào về ảnh hưởng đến hành vi của Acetylcystein tới hàng rào máu não ở người.",
    "dosage": "Cách dùng Bột pha dung dịch uống ACC 200\nCách dùng\nBệnh viêm phế quản\nThuốc có thể được hòa tan vào nước và uống sau các bữa ăn.\nLiều dùng\nNếu không có chỉ dẫn nào khác của bác sĩ, liều thông thường như sau:\nĐiều trị tiêu nhầy\nNgười lớn và thiếu niên trên 14 tuổi: 1 gói x 2 - 3 lần/ngày (400 - 600mg Acetylcystein/ngày).\nTrẻ em 6-14 tuổi: 1 gói x 2 lần/ngày (400mg Acetylcystein/ngày).\nTrẻ em từ 2-5 tuổi: 1/2 gói x 2-3 lần/ngày (200 - 300mg Acetylcystein/ngày).\nBệnh tăng tiết chất nhầy\nTrẻ em trên 6 tuổi: 1 gói x 3 lần/ngày (600mg Acetylcystein/ngày).\nTrẻ em 2 - 5 tuổi: 1 gói x 2 lần/ngày (400mg Acetylcystein/ngày). Bệnh nhân bị tăng tiết chất nhầy có trọng lượng cơ thể trên 30kg có thể dùng liều lên tới 800mg/ngày, nếu cần thiết.\nLàm gì khi quá liều?\nKhông quan sát thấy trường hợp quá liều độc hại nào liên quan đến Acetylcystein dùng đường uống. Không quan sát thấy tác dụng phụ nghiêm trọng nào ở những người tình nguyện đã điều trị với liều 11,6g Acetylcystein/ngày trên 3 tháng. Liều uống lên đến 500mg Acetylcystein/kg cân nặng đều được dung nạp mà không có triệu chứng của nhiễm độc.\ntiêu chảy\nTriệu chứng của nhiễm độc quá liều có thể xảy ra các kích ứng đường tiêu hóa (buồn nôn, nôn,\nĐiều trị nhiễm độc điều trị triệu chứng nếu cần thiết.\nLàm gì khi quên liều?\nNếu quên uống thuốc Acc 200 hoặc uống một lượng quá ít, tiếp tục uống thuốc vào lần tiếp theo như hướng dẫn về liều dùng.",
    "adverse_effect": "Tác dụng phụ\nViệc đánh giá tác dụng không mong muốn được dựa trên các thông tin về tần số sau:\nRất thường gặp (≥ 1/10).\nThường gặp (≥ 1/100 đến <1/10).\nÍt gặp (≥ 1/1.000 đến < 1/100).\nHiếm gặp (≥ 1/10.000 đến < 1/1.000).\nRất hiếm gặp (< 1/10.000).\nChưa biết (không thể đánh giá được dựa trên dữ liệu hiện có).\nRối loạn hệ miễn dịch\nÍt gặp: Tăng mẫn cảm.\nSốc phản vệ\nRất hiếm gặp:\nRối loạn hệ thần kinh\nđau đầu\nÍt gặp:\nRối loạn tai và mê đạo\nÍt gặp: Tiếng ù tai.\nRối loạn tim mạch\nÍt gặp: Nhịp tim nhanh.\nRối loạn mạch máu\nHạ huyết áp\nÍt gặp:\nRất hiếm gặp: Xuất huyết.\nRối loạn hô hấp, ngực và trung thất\nHiếm gặp: Khó thở, co thắt phế quản.\nRối loạn hệ tiêu hóa\nÍt gặp: Buồn nôn, nôn, tiêu chảy, đau bụng.\nHiếm gặp: Khó tiêu.\nRối loạn da và các mô dưới da\nMày đay\nÍt gặp:\nRối loạn chung và tại vị trí dùng thuốc\nÍt gặp: Sốt.\nChưa biết: Phù nề mặt.\nSự giảm kết tập tiểu cầu trong máu do sự hiện diện của Acetylcystein đã được xác nhận bởi nhiều nghiên cứu khác nhau. Cho đến nay mối liên quan tới lâm sàng vẫn chưa được làm sáng tỏ.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Acc 200 chống chỉ định trong các trường hợp sau:\nMẫn cảm với Acetylcystein hoặc bất cứ thành phần nào của thuốc.\nKhông dùng thuốc cho trẻ em dưới 2 tuổi vì không đủ kinh nghiệm dùng thuốc cho những đối tượng này.\nviêm loét dạ dày\nĐang bị\nThận trọng khi dùng thuốc\nhen phế quản\nCần lưu ý khi bạn có tiền sử hoặc đang bị\nViệc sử dụng Acetylcystein, đặc biệt là trong điều trị sớm có thể dẫn đến sự tạo thành chất lỏng do đó dẫn đến tăng thể tích của các chất tiết phế quản. Nếu bệnh nhân không biết khạc (khạc hoàn toàn ra ngoài), cần áp dụng các biện pháp thích hợp (như là hút đờm hoặc giảm uống nước).\nRất hiếm khi có báo cáo về tác dụng phụ nghiêm trọng ở da như hội chứng Stevens-Johnson và Lyell liên quan đến việc dùng Acetylcystein. Nếu thấy gần đây có những thay đổi ở da và niêm mạc hãy lập tức tham khảo ý kiến bác sĩ và ngưng sử dụng Acetylcystein.\nLái xe và vận hành máy móc\nKhông có lưu ý đặc biệt khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có đủ dữ liệu về dùng acetylcystein cho phụ nữ có thai. Nghiên cứu trên động vật thí nghiệm không chỉ ra tác dụng có hại một cách trực tiếp hay gián tiếp trong việc mang thai, sự phát triển của phôi thai và thai nhi. Acetylcystein nên được dùng trong suốt thai kỳ sau khi đã được đánh giá một cách cẩn thận tỉ lệ giữa nguy cơ và lợi ích.\nThời kỳ cho con bú\nKhông có thông tin về sự bài tiết của Acetylcystein vào sữa mẹ. Acetylcystein nên được dùng trong suốt thai kỳ chỉ sau khi đã được đánh giá một cách cẩn thận tỉ lệ giữa nguy cơ và lợi ích.\nTương tác thuốc\nHãy thông báo cho bác sĩ hoặc dược sĩ các thuốc mà bạn đã, đang hoặc mới dùng gần đây kể cả những thuốc không kê đơn.\nThuốc ho\nDùng đồng thời Acc 200 với thuốc trị ho có thể gây tắc nghẽn dịch nhầy nghiêm trọng do giảm phản xạ ho, vì vậy kiểu kết hợp điều trị này nên được dựa vào những chỉ định điều trị thật chính xác.\nThuốc kháng sinh\nCác báo cáo về Acetylcystein làm mất hoạt tính của kháng sinh chỉ dựa trên các thử nghiệm in vitro trong đó các chất được trộn trực tiếp. Tuy nhiên, để đảm bảo an toàn, nên uống kháng sinh cách xa Acetylcystein ít nhất là 2 giờ. Không xuất hiện tương tác như vậy đối với Cefixim và Loracarbef.\nAcetylcystein có thể làm tăng tác dụng giãn mạch của Nitroglycerin. Do đó cần thận trọng khi sử dụng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn sử dụng 24 tháng kể từ ngày sản xuất."
}