{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc bột uống Acegoi Agimexpharm điều trị nóng, ho, sổ mũi, nghẹt mũi, nhức đầu (30 gói x 3g)\n1.300đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nHộp 30 Gói\nThành phần\nClorpheniramin maleat\nNatri benzoat\nParacetamol\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc bột uống Acegoi là sản phẩm của Công ty Cổ phần Dược phẩm Imexpharm chứa hoạt chất Paracetamol, Natri benzoat, Clorpheniramin maleat chỉ định trong điều trị nóng, ho, sổ mũi, nghẹt mũi, nhức đầu.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc bột uống Acegoi\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nClorpheniramin maleat\n2mg\nNatri benzoat\n100mg\nParacetamol\n325mg",
    "usage": "Công dụng của Thuốc bột uống Acegoi\nChỉ định\nThuốc bột uống Acegoi chỉ định điều trị nóng, ho, sổ mũi, nghẹt mũi, nhức đầu.\nDược lực học\nParacetamol:\nHoạt chất này có tác dụng giảm đau - hạ sốt do ức chế sự tổng hợp prostaglandin. Với liều điều trị, paracetamol ít tác động trên hệ tim mạch và hô hấp, không tác dụng trên tiểu cầu hoặc thời gian chảy máu.\nClopheniramin:\nCạnh tranh với histamin các thụ thể H1 của các tế bào tác động ở đường tiêu hóa, mạch máu và đường hô hấp. Clopheniramin maleat cản trở sự kết nối của histamin với các thụ thể histamin H1 đến các tuyến của niêm mạc mũi, đến da, đến hệ hô hấp và hệ tiêu hóa. Thuốc cũng đối kháng tác động của histamin đến mao mạch và các mạch máu lớn dẫn đến việc giảm tính thấm và kèm theo phù nề.\nNatri benzoat:\nLàm lỏng dịch tiết, có tác dụng làm tăng bài tiết dịch nhầy, bảo vệ niêm mạc chống lại các tác nhân kích thích (chất nhầy), làm tan và lỏng được các tác nhân này và giúp chúng dễ dàng ra khỏi đường hô hấp.\nDược động học\nParacetamol\nHấp thu:\nParacetamol được hấp thu dễ dàng qua đường tiêu hóa với nồng độ đỉnh trong huyết tương đạt được khoảng 30 đến 60 phút sau khi uống, t½ từ 1,25 đến 3 giờ.\nPhân bố và chuyển hóa:\nMột cách nhanh chóng và đồng đều ở hầu hết các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương và được chuyển hóa bởi men microsome của gan, một phần nhỏ được enzym cytochrome P450 N - hydroxy hóa để tạo thành N - acetyl - benzoquinon imin, một chất trung gian có tính phản ứng cao (các chất này gây ra hoại tử tế bào gan). Chất này phản ứng với glutathion và hoạt tính bị giảm xuống. Sử dụng paracetamol liều cao sẽ tạo ra nhiều N - acetyl - benzoquinon imin hơn, glutathion sẽ bị cạn kiệt dẫn đến hoại tử tế bào gan.\nThải trừ:\nPhần lớn paracetamol được bài tiết qua nước tiểu (90% - 100% trong ngày đầu tiên của liều điều trị), chủ yếu theo hình thức liên kết với acid glucuronic.\nClopheniramin\nHấp thu:\nĐược hấp thu nhanh qua đường tiêu hóa với nồng độ đỉnh trong huyết tương đạt được sau 2 - 3 giờ.\nChuyển hóa và thải trừ:\nChuyển hóa trong gan. Thời gia bán thải khoảng 24 giờ. Thuốc được bài tiết trong nước tiểu dạng chất chuyển hóa mono và didesmethylchlorpheniramine. Hấp thụ cao và nhanh hơn, thanh thải mau hơn, và nửa đời ngắn hơn đã được ghi nhận ở trẻ em so với người lớn.\nNatri benzoat\nTiến trình biến dưỡng tự nhiên kết hợp natri benzoat với glycine để tạo thành acid hippuric, chất này được đào thải sau đó. Cơ chế đào thải này tác động lên gần 95% liều uống natri benzoat. Phần còn lại được cho là sự liên hợp với axit glycuronic.",
    "dosage": "Cách dùng Thuốc bột uống Acegoi\nCách dùng\nThuốc bột uống Acegoi được hòa với một ít nước trước khi dùng.\nLiều dùng\nTrẻ em:\nTừ 1 - 2 tuổi: Uống ¼ gói/ lần.\nTừ 3 - 6 tuổi: Uống ½ gói/ lần.\nTừ 7 - 12 tuổi: Uống 1 gói/ lần.\nNgười lớn: Uống 1 - 2 gói/ lần.\nMỗi ngày uống 3 - 4 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nCác tai biến do dùng liều cao chưa được ghi nhận. Tuy nhiên do thuốc có chứa Paracetamol và Clopheniramin maleat, các triệu chứng quá liều đối với từng chất như sau:\nNhiễm độc paracetamol có thể do dùng một liều duy nhất, hoặc do uống lặp lại liều lớn paracetamol (ví dụ 7,5 - 10g mỗi ngày, tỏng 1 - 2 ngày), hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong. Các triệu chứng quá liều của Paracetamol: buồn nôn, nôn, đau bụng, tím tái trên da, niêm mạc và móng tay.\nCác triệu chứng quá liều của Clopheniramin bao gồm an thần, kích thích nghịch thường TKTW, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết acetylcholin, phản ứng loạn trương lực và trụy tim mạch, loạn nhịp.\nCách xử trí:\nRửa dạ dày hoặc gây nôn bằng siro ipecacuanha. Có thể điều trị co giật bằng tiêm tĩnh mạch diazepam hoặc phenytoin. Điều trị chủ yếu là triệu chứng và hỗ trợ chức năng sống.\nTrong trường hợp quá liều, bên cạnh các biện pháp điều trị chung, việc uống N-acetylcysteine có thể được yêu cầu ngay lập tức.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc bột uống Acegoi thường gặp các tác dụng không mong muốn (ADR) như:\nGây buồn ngủ nhẹ, khô miệng, chóng mặt.\nThông báo cho Bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc bột uống Acegoi chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với paracetamol hoặc bất kỳ thành phần khác trong thuốc.\nSuy chức năng gan và thận.\nNgười bệnh đang cơn hen cấp, Glaucom góc hẹp, tắc cổ bàng quang, triệu chứng phì đại tuyến tiền liệt, loét dạ dày chít, tắc môn vị - tá tràng.\nKhó khăn trong việc đi tiểu, bí tiểu do rối loạn niệu đạo tuyến tiền liệt, phì đại tuyến tiền liệt.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.\nKhông sử dụng sản phẩm này cho trẻ sơ sinh và người bệnh đang dùng thuốc ức chế monoamin oxidase trong vòng 14 ngày.\nThận trọng khi sử dụng\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johson (SJS), hội chứng, hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nThuốc này có thể gây buồn nôn nhẹ.\nĐiều trị kéo dài với liều lượng cao, có thể gây độc tính trên gan và thận.\nPhản ứng quá mẫn.\nThuốc này chứa lactose bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu enzym Lapp lactose hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nThuốc này có chứa aspartam là nguồn tạo ra phenylalanin. Chất này có thể gây hại nếu bạn có bệnh phenylketon niệu (PKU).\nThành phần erythrosin dye trong thuốc có thể gây phản ứng mẫn cảm. Cần thận trọng nếu bạn có tiền sử dị ứng với phẩm màu.\nThuốc này chứa đường trắng nên thận trọng ở người bệnh tiểu đường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc này có thể gây buồn ngủ, cần cẩn thận khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nPhụ nữ cho con bú\nThuốc này nên được sử dụng thận trọng trong suốt thời kỳ cho con bú. Bệnh nhân nên tìm lời khuyên của một chuyên gia y tế trước khi sử dụng thuốc.\nTương tác thuốc\nCác thuốc ức chế monoamin oxydase làm kéo dài và tăng tác dụng chống tiết acetylcholin của thuốc kháng histamin.\nEthanol hoặc các thuốc an thần gây ngủ có thể gây ngủ có thể tăng tác dụng ức chế TKTW của Clorpheniramin.\nClorpheniramin ức chế chuyển hóa phenytion và có thể dẫn đến ngộ độc phenytion.\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nGây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ paracetamol gây độc cho gan.\nThuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym ở microsom thể gan, có thể làm tăng tính độc hại gan của paracetamol do tăng chuyển hóa thuốc thành những chất độc hại với gan.\nCholestyramin: Sự hấp thu của paracetamol bị giảm khi dùng cùng với cholestyramin. Do đó, không nên uống cholestyramin trong vòng một giờ nếu cần giảm đau tối đa.\nMetoclopramid và domperidon: Sự hấp thu của paracetamol tăng khi dùng cùng metoclopramid hoặc domperidon. Tuy nhiên, tránh sử dụng đồng thời.\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNhiệt độ dưới 30 độ C, tránh ẩm và ánh sáng."
}