{
    "describe": "Thương hiệu:\nHasan\nThuốc bột Acehasan 100 Hasan làm loãng đờm trong các bệnh phế quản - phổi cấp và mãn tính (30 gói)\n900đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha dung dịch uống\nThành phần\nAcetylcysteine\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAcehasan 100 của Công ty TNHH Ha San (Dermapharm) sản xuất. Thuốc có thành phần chính là Acetylcystein 200mg. Đây là loại thuốc làm loãng đờm trong các bệnh phế quản - phổi cấp và mãn tính kèm theo sự tăng tiết chất nhầy. Dùng làm thuốc giải độc trong quá liều paracetamol.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc bột Acehasan 100\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAcetylcysteine\n100mg",
    "usage": "Công dụng của Thuốc bột Acehasan 100\nChỉ định\nThuốc Acehasan 100 được chỉ định dùng trong các trường hợp sau:\nThuốc Acehasan 100 làm loãng đờm trong các bệnh phế quản - phổi cấp và mãn tính kèm theo sự tăng tiết chất nhầy.\nparacetamol\nDùng làm thuốc giải độc trong quá liều\nDược lực học\nCác đặc tính dược lực học\nAcetylcystein\nlà dẫn chất N - acetyl của L Cystein, một amino acid tự nhiên. Acetylcystein có tác dụng làm loãng nhầy. Thuốc làm giảm độ quánh của đờm ở phổi có mủ hoặc không bằng cách tách đôi cầu nối Disulfua trong Mucoprotein và tạo thuận lợi để tống đờm ra ngoài bằng ho, dẫn lưu tư thế hoặc bằng phương pháp cơ học, Acetylcystein dùng để giải độc và bảo vệ gan do quá liều Paracetamol bằng cách duy trì hoặc khôi phục nồng độ Glutathion của gan là chất cần thiết để làm bất hoạt chất chuyển hóa trung gian của Paracetamol gây độc cho gan.\nThuốc có thể bảo vệ được gan nếu bắt đầu điều trị trong vòng 12 giờ sau quá liều Paracetamol. Bắt đầu điều trị càng sớm càng tốt.\nDược động học\nSau khi uống, Acetylcystein được hấp thu nhanh ở đường tiêu hóa và bị gan khử acetyl thành cystein và được chuyển hóa sau đó.\nĐạt nồng độ đỉnh huyết tương trong khoảng 0,5 đến 1 giờ sau khi uống liều 200mg đến 600mg. Độ thanh thải thận có thể chiếm 30% độ thanh thải toàn thân.\nNửa đời cuối của Acetylcystein toàn phần là 6,25 giờ sau khi uống.",
    "dosage": "Cách dùng Thuốc bột Acehasan 100\nCách dùng\nAcehasan\nUống thuốc\nLiều dùng\nLiều dùng để làm loãng chất nhầy\nNgười lớn và trẻ em trên 6 tuổi: 200mg x 3 lần/ngày.\nTrẻ em từ 2 - 6 tuổi: 200mg x 2 lần/ngày.\nĐối với liều dùng để giải độc quá liều Paracetamol\nKhởi đầu 140mg/kg, dùng dung dịch 5%, tiếp theo cách 4 giờ uống 1 lần, liều 70mg/kg thể trọng và uống tổng cộng thêm 17 lån.\nLưu ý: Liều dùng trên đây chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của mỗi bệnh nhân. Những thông tin được cung cấp không thể thay thế cho lời khuyên của các chuyên viên y tế. Bạn hãy luôn tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi quyết định dùng thuốc.\nLàm gì khi quá liều?\nTriệu chứng\nQuá liều Acetylcystein xảy ra khi tiêm truyền quá nhanh và với liều quá cao trong điều trị ngộ độc Paracetamol.\nXử trí khi quá liều\nĐiều trị quá liều theo triệu chứng.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acehasan 100, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nnhức đầu\nù tai\nmày đay\nRất hiếm khi xảy ra: Buồn nôn,\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acehasan 100 không được dùng cho trẻ dưới 2 tuổi.\nThận trọng khi dùng thuốc\nGiám sát chặt chẽ người bệnh có nguy cơ phát hen, nếu dùng Acetylcystein cho người có tiền sử dị ứng, nếu có co thắt phế quản, phải dùng thuốc phun mù giãn phế quản như salbutamol hoặc ipratropium và ngừng Acetylcystein ngay.\nKhi điều trị với Acetylcystein có thể xuất hiện nhiều đờm loãng ở phế quản, cần phải hút đờm để thông phế quản nếu bệnh nhân giảm khả năng ho.\nBệnh nhân đái tháo đường (mỗi gói Acehasan 100 chứa 1,8gam Saccharose, mỗi gói Acehasan 200 chửa 2,7gam saccharose).\nKhả năng lái xe và vận hành máy móc\nThuốc Acehasan 100 không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThuốc Acehasan 100 an toàn khi sử dụng cho phụ nữ có thai.\nThuốc Acehasan 100 an toàn khi sử dụng cho phụ nữ đang nuôi con bú.\nTương tác thuốc\nAcetylcystein là một chất khử, không nên phối hợp với các chất có tính oxy-hóa.\nKhông được uống đồng thời Acetylcystein với các thuốc ho khác hoặc bất cứ thuốc nào làm giảm bài tiết phế quản trong thời gian điều trị bằng Acetylcystein.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, tránh ẩm nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn sử dụng 24 tháng (kể từ ngày sản xuất)."
}