{
    "describe": "Thương hiệu:\nHasan\nThuốc Acehasan 200 Hasan làm loãng đờm trong các bệnh phế quản - phổi cấp và mãn tính (10 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-19179-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nAcetylcysteine\nChỉ định\nHo có đàm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nCơn hen phế quản\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAcehasan 200 dạng viên là sản phẩm của Công ty TNHH Ha San (Dermapharm), thành phần chính là Acetylcystein 200mg. Đây là loại thuốc điều trị tiêu nhầy trong các bệnh đường hô hấp bị tăng tiết chất nhầy, chất nhầy đặc quánh, nhớt.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Acehasan 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetylcysteine\n200mg",
    "usage": "Công dụng của Thuốc Acehasan 200\nCông dụng\nThuốc Acehasan 200 dạng viên được chỉ định dùng trong các trường hợp sau:\nTiêu nhầy trong các bệnh đường hô hấp bị tăng tiết chất nhầy, chất nhầy đặc quánh, nhớt.\nDược lực học\nAcetylcystein (N - acetylcystein) là dẫn chất N - acetyl của L-cystein, một amino - acid tự nhiên, Acetylcystein được dùng làm thuốc tiêu chất nhầy. Thuốc làm giảm độ quánh của đờm. Ở phổi có mủ hoặc không bằng cách tách đôi cầu nối Disulfua trong Mucoprotein và tạo thuận lợi để tống đờm ra ngoài bằng ho, dẫn lưu tư thế hoặc bằng phương pháp cơ học.\nDược động học\nSau khi uống, Acetylcystein được hấp thu nhanh chóng và hầu như hoàn toàn.\nDo tác dụng chuyển hoá qua gan cao nên sinh khả dụng đường uống của Acetylcystein rất thấp (khoảng 10%).\nỞ người nồng độ đỉnh trong huyết tương đạt được sau 1 - 3 giờ, khi đó nồng độ của chất chuyển hoá cystein trong huyết tương khoảng 2mol.\nKhoảng 50% Acetylcystein gắn kết với protein huyết tương. Acetylcystein thải trừ qua thận ở dạng các chất chuyển hóa không hoạt tính (Diacetylcystein, các sulfat vô cơ).\nThời gian bán hủy của Acetylcystein khoảng 1 giờ, chủ yếu ở gan. Vì vậy, ở người bị suy giảm chức năng gan, thời gian bán hủy có thể kéo dài đến 8 giờ.\nKhi tiêm Acetylcystein qua đường tĩnh mạch, thể tích phân bố của Cetylcystein toàn phần là 0,47kg và dạng khử là 0,59kg, độ thanh thải huyết tương tương ứng là 0,11/h/kg (toàn phần) và 0,84wh/kg (dạng khử).\nAcetylcystein đi qua nhau thai ở chuột và đã được tìm thấy trong nước ối. Với liều 100mg/kg thể trọng, nồng độ chất chuyển hóa cystein trong nhau thai cao hơn so với huyết tương của mẹ sau 0,5; 1,2 và 8 giờ.",
    "dosage": "Cách dùng Thuốc Acehasan 200\nCách dùng\nThuốc Acehasan 200 dùng đường uống. Uống nguyên viên thuốc với 1 cốc nước.\nLiều dùng\nNếu không có chỉ dẫn nào khác, liều thông thường như sau:\nNgười lớn và trẻ em trên 12 tuổi\nDùng 200mg (1 viên) x 3 lần/ngày. Liều tối đa khuyến cáo là 600mg/ngày.\nThời gian điều trị nên do bác sĩ quyết định, phụ thuộc vào tính chất và mức độ nghiêm trọng của bệnh. Uống nhiều nước trong quá trình điều trị làm tăng hiệu quả tiêu nhầy của acetylcystein.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của mỗi bệnh nhân. Những thông tin được cung cấp không thể thay thế cho lời khuyên của các chuyên viên y tế. Bạn hãy luôn tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi quyết định dùng thuốc.\nLàm gì khi quá liều?\nQuá liều Acetylcystein có triệu chứng tương tự như triệu chứng của phản vệ, nhưng nặng hơn nhiều, đặc biệt là giảm huyết áp.\nsuy hô hấp\nđông máu rải rác nội mạch\nCác triệu chứng khác bao gồm\nTử vong đã xảy ra ở người bệnh bị quá liều Acetylcystein trong khi đang điều trị nhiễm độc Paracetamol.\nQuá liều Acetylcystein xảy ra khi tiêm truyền quá nhanh và với liều quá cao.\nXử trí: Khi bị quá liều điều trị theo triệu chứng.\nLàm gì khi quên liều?\nAcehasan 200\nNếu bạn quên một liều thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acehasan 200 dạng viên, bạn có thể gặp các tác dụng không mong muốn (ADR).\nMột số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nAcetylcystein có giới hạn an toàn rộng.\nThường gặp: Buồn nôn, nôn.\nmày đay\nÍt gặp: Buồn ngủ, nhức đầu, tai, viêm miệng, chảy nước mũi, phát ban,\nHiếm gặp: Co thắt phế quản kèm phản ứng dụng phản vệ toàn thân, sốt, rét run.\nThông báo cho bác sĩ biết khi gặp phải những tác dụng phụ khác không được liệt kê ở trên. Nếu gặp tác dụng phụ khác nên ngưng thuốc và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acehasan 200 dạng viên chống chỉ định trong các trường hợp sau:\nQuá mẫn với acetylcystein, các chất có tính chất hóa học tương tự acetylcystein (carbocystein, erdostein hoặc mecystein) hay bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nKhi điều trị với Acetylcystein có thể xuất hiện nhiều đờm loãng ở phế quản, cần phải hút đờm để thông phế quản nếu bệnh nhân giảm khả năng ho.\nKhả năng lái xe và vận hành máy móc\nnhức đầu\nù tai\nPhải cẩn thận trong khi dùng thuốc Acehasan cho những người lái tàu xe hay vận hành máy móc, thiết bị, vì thuốc Acehasan có thể gây ra một số tác dụng phụ như buồn ngủ,\nThời kỳ mang thai\nDo còn thiếu kinh nghiệm trong việc điều trị với Acetylcystein trong thời kỳ mang thai và cho con bú, vì vậy không nên dùng thuốc trong thời kỳ này.\nNhững nghiên cứu ở động vật cho thấy không có bất kỳ sự liên quan nào giữa Acetylcystein với khả năng gây quái thai.\nThời kỳ cho con bú\nDo còn thiếu kinh nghiệm trong việc điều trị với Acetylcystein trong thời kỳ cho con bú, vì vậy không nên dùng thuốc trong thời kỳ này. Nếu muốn dùng thuốc hãy tham khảo ý kiến bác sĩ để cân nhắc lợi ích và nguy cơ.\nTương tác thuốc\nNên uống Tetracyclin cách xa thời gian uống Acetylcystein (ít nhất 2 giờ).\nKhông được dùng đồng thời Acetylcystein với các thuốc giảm ho vì có thể gây tắc nghẽn dịch nhầy nghiêm trọng do giảm phản xạ ho. Nên hỏi ý kiến bác sĩ trước khi kết hợp sử dụng.\nAcetylcystein có thể làm tăng tác dụng giãn mạch và ức chế kết tập tiểu cầu của Nitroglycerin.\nAcetylcystein là một chất khử – không nên phối hợp với các chất có tính oxy hoá.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, tránh ẩm nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn sử dụng 36 tháng (kể từ ngày sản xuất)."
}