{
    "describe": "Thương hiệu:\nHasan\nThuốc Acehasan 200 làm loãng đờm trong các bệnh phế quản - phổi cấp và mãn tính (30 gói)\n1.050đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-15583-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột\nQuy cách\nHộp 30 Gói\nThành phần\nAcetylcysteine\nChỉ định\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm tiểu phế quản\n,\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAcehasan 200\ncủa Công ty TNHH Ha San (Dermapharm) sản xuất. Thuốc có thành phần chính là Acetylcystein 200mg. Đây là loại thuốc điều trị ho, long đờm.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Acehasan 200\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAcetylcysteine\n200mg",
    "usage": "Công dụng của Thuốc Acehasan 200\nCông dụng\nThuốc Acehasan 200 được chỉ định sử dụng trong các trường hợp sau:\nviêm phế quản cấp\nĐiều trị rối loạn bài tiết chất nhầy phế quản, đặc biệt trong các bệnh lý tổn thương phế quản cấp tính như",
    "dosage": "Cách dùng Thuốc Acehasan 200\nCách dùng\nHòa tan thuốc cốm Acehasan 200 vào khoảng 100 - 150ml nước, uống sau khi cốm thuốc tan hết.\nLiều dùng\nLiều dùng cho người lớn\nNgười lớn và trẻ em trên 7 tuổi\n600mg/ngày, chia làm 3 lần.\nLiều dùng cho trẻ em\nTrẻ em từ 2 - 7 tuổi\n400mg/ngày, chia làm 2 lần.\nThời gian điều trị không quá 8-10 ngày nếu không có chỉ định của bác sĩ.\nLàm gì khi quá liều?\nTriệu chứng\nQuá liều acetylcystein có thể gây ra các triệu chứng ở đường tiêu hóa như buồn nôn, nôn, tiêu chảy.\nCách xử trí\nĐiều trị triệu chứng và hỗ trợ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Những thông tin được cung cấp không thể thay thế cho lời khuyên của các chuyên viên y tế. Bạn hãy luôn tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi quyết định dùng thuốc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR<1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR < 1/1000), rất hiếm gặp (ADR < 1/10000) và không rõ tần suất (tần suất không ước tính được từ dữ liệu sẵn có).\nHệ miễn dịch: Phản ứng quá mẫn (ít gặp), sốc phản vệ, phản ứng phản vệ/giả phản vệ (rất hiếm gặp).\nĐau đầu\nHệ thần kinh:\nTai và mê đạo: Ù tai (ít gặp).\nTim: Nhịp tim nhanh (ít gặp).\nMạch: Tụt huyết áp (ít gặp), xuất huyết (rất hiếm gặp).\nhen phế quản\nHô hấp: Khó thở, co thắt phế quản - đa số gặp phải ở những bệnh nhân\nTiêu hóa: Viêm miệng, đau bụng, buồn nôn, nôn, tiêu chảy (ít gặp); khó tiêu (hiếm gặp).\nAcetylcystein\nDa và mô dưới da: Mày đay, phát ban, phù mạch, ngứa (ít gặp). Những phản ứng da nghiêm trọng như hội chứng Stevens-Johnson hay hoại tử biểu mô nhiễm độc đã được báo cáo trong các trường hợp sử dụng\nCác tác dụng không mong muốn khác: Sốt (ít gặp), phù mặt (không rõ tần suất).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới hoặc tham khảo ý kiến bác sĩ của bạn.\nChống chỉ định\nThuốc Acehasan 200 chống chỉ định trong các trường hợp:\nQuá mẫn với Acetylcystein hoặc với bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 2 tuổi.\nThận trọng khi dùng thuốc\nBệnh nhân hen phế quản cần được theo dõi chặt chẽ trong quá trình điều trị, nếu xảy ra co thắt phế quản, nên ngừng thuốc ngay lập tức.\nKhi bắt đầu điều trị với Acetylcystein có thể xuất hiện nhiều đờm loãng ở phế quản, cần phải hút đờm để thông phế quản nếu bệnh nhân giảm khả năng ho.\nKhi mở gói thuốc có thể có mùi lưu huỳnh (mùi trứng thối). Đây là một đặc điểm bình thường của dược chất Acetylcystein. Khi bổ sung nước, dung dịch sẽ có hương cam.\nKhông nên kết hợp thuốc làm loãng đờm với thuốc chống ho hoặc các chất có tác dụng làm khô dịch tiết (Atropin).\nThuốc tiêu chất nhầy có thể gây ra tình trạng tắc nghẽn phế quản ở trẻ sơ sinh, do đặc điểm sinh lý của hệ hô hấp, khả năng đẩy dịch nhầy của phế quản còn hạn chế. Vì vậy, không được sử dụng Acehasan 200 cho trẻ sơ sinh.\nPhương pháp điều trị nên được đánh giá lại trong trường hợp tình trạng bệnh lý hay các triệu chứng dai dẳng hoặc nặng hơn.\nNếu bệnh nhân nôn dữ dội khi uống thuốc, cần theo dõi xuất huyết dạ dày hoặc giãn thực quản, loét dạ dày. Cần thận trọng ở bệnh nhân loét dạ dày - tá tràng.\nChế phẩm Acehasan 200 có chứa Saccharose, bệnh nhân mắc các rối loạn di truyền hiếm gặp về không dung nạp Fructose, kém hấp thu Glucose-galactose hoặc thiếu hụt Sucrase-isomaltase không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nThuốc hầu như không ảnh hưởng đến khả năng lái tàu xe, vận hành máy móc, làm việc trên cao hoặc các trường hợp khác.\nThời kỳ mang thai\nNhững nghiên cứu trên động vật không cho thấy có bằng chứng gây quái thai. Trong trường hợp thuốc không gây quái thai ở động vật, ảnh hưởng gây dị tật ở người không được dự đoán. Thực tế, cho đến nay, các chất gây dị tật ở người đã được chứng minh gây quái thai ở động vật trong những nghiên cứu được thực hiện tốt ở người và động vật.\nTrong những thử nghiệm lâm sàng, đến nay chưa có báo cáo về dị tật thai nhi hay độc tính sinh sản. Tuy nhiên, cũng không loại trừ rủi ro cho thai nhi có mẹ dùng thuốc Acetylcystein.\nDo đó, việc sử dụng thuốc cần được xem xét trong thai kỳ nếu cần thiết.\nThời kỳ cho con bú\nKhông có đủ thông tin về sự bài tiết của Acetylcystein vào sữa mẹ. Tuy nhiên, do độc tính thấp, những rủi ro có thể có ở trẻ bú mẹ là không đáng kể. Vì vậy, có thể cho con bú.\nTương tác thuốc\nNghiên cứu tương tác thuốc đã được tiến hành ở người lớn.\nThan hoạt tính: Có thể làm giảm tác dụng của Acetylcystein.\nNitroglycerin\nNitroglycerin: Dùng đồng thời với Acetylcystein làm tăng tác dụng giãn mạch và chống kết tập tiểu cầu của\nThay đổi các thông số xét nghiệm: Acetylcystein có thể ảnh hưởng đến kết quả định lượng Salicylate bằng phương pháp đo màu và xét nghiệm ceton trong nước tiểu.\nThuốc giảm ho: Khi dùng kết hợp Acetylcystein với thuốc giảm ho có thể gây tích tụ các chất tiết ở phế quản do giảm phản xạ ho, vì vậy cần chẩn đoán thận trọng với điều trị kết hợp này.\nKim loại (calci, sắt, vàng): Có thể làm giảm sinh khả dụng của Acetylcystein do tác dụng tạo phức Chelat của các kim loại. Trong trường hợp này, nên uống cách nhau ít nhất 2 giờ.\nKháng sinh: Những thử nghiệm In vitro cho thấy khi trộn kháng sinh (Tetracyclin, Aminoglycoside, Penicillin) với Acetylcystein gây bất hoạt kháng sinh. Để phòng ngừa, nên uống kháng sinh ít nhất 2 giờ trước hoặc sau khi uống Acetylcystein. Điều này không áp dụng cho Cefixim và Loracarbef.\nKhông trộn thuốc cốm Acehasan 200 với các chế phẩm thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, tránh ẩm nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn sử dụng 24 tháng (kể từ ngày sản xuất)."
}