{
    "describe": "Thương hiệu:\nSanofi\nThuốc cốm Acemuc Kids 200mg Sanofi long đàm, tiêu nhầy, giảm ho (30 gói x 1g)\n2.800đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-33020-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc cốm\nQuy cách\nHộp 30 Gói\nThành phần\nAcetylcysteine\nNhà sản xuất\nSANOFI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAcemuc\ncủa Công ty Cổ phần Sanofi Việt Nam. Thuốc có thành phần chính là Acetylcystein. Thuốc Acemuc giúp tiêu chất nhầy trong bệnh hô hấp có đàm nhấy quánh như trong viêm phế quản cấp và mạn tính. Thuốc tác động bằng cách làm cho đàm loãng hơn giúp ho khạc đàm dễ dàng hơn.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc cốm Acemuc Kids 200mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAcetylcysteine\n200mg",
    "usage": "Công dụng của Thuốc cốm Acemuc Kids 200mg\nChỉ định\nThuốc Acemuc 200mg gói được chỉ định dùng trong các trường hợp:\nviêm phế quản cấp tính\nTiêu chất nhầy trong bệnh hô hấp có đờm nhầy quánh như trong\nDược lực học\nNhóm dược lý điều trị: Thuốc tiêu đàm, mã ATC: R05CB01\nAcetylcystein\nlà một chất làm long đờm, tiêu nhầy. Thuốc có tác dụng tiêu nhầy do nhóm Thiol (-SH) tự do làm giảm độ quánh của đàm ở phổi có mủ hoặc không, bằng cách tách đôi cầu nối Disulfua trong Mucoprotein và tạo thuận lợi để tống đàm ra ngoài bằng ho, dẫn lưu tư thế hoặc bằng phương pháp cơ học. Ngoài ra, Acetylcystein còn có tác động chống Oxy-hóa trực tiếp, do có nhóm Thiol tự do, nhóm này có khả năng tương tác trực tiếp với các nhóm ưa điện tích của các gốc tự do Oxy-hóa.\nDược động học\nSau một liều uống từ 200mg đến 600mg, Acetylcystein nhanh chóng được hấp thu, đạt nồng độ đỉnh trong huyết tương sau 30 phút đến 1 giờ. Trong thời gian hấp thu, Acetylcystein nhanh chóng được chuyển hóa thành Cystein (chất chuyển hóa có hoạt tính dược lý), chất này mang nhóm Thiol có đặc tính chống oxy-hóa, và cũng là tiền chất trực tiếp để tạo ra Glutathion – là một chất chống oxy-hóa nội sinh chủ yếu trong cơ thể người. Sinh khả dụng khi uống thấp và có thể do chuyển hóa trong thành ruột và chuyển hóa bước đầu trong gan. Thể tích phân bố là 0,47l/kg, tỷ lệ gắn kết với Protein huyết tương 83%. Độ thanh thải thận có thể chiếm 30% độ thanh thải toàn thân.",
    "dosage": "Cách dùng Thuốc cốm Acemuc Kids 200mg\nCách dùng\nDùng đường uống. Hòa tan thuốc trong nửa ly nước và dùng ngay.\nLiều dùng\nTrẻ em từ 2 - 7 tuổi: 200mg/lần x 2 lần/ngày.\nThời gian điều trị phụ thuộc vào bệnh sử và độ nặng của bệnh, thông thường là 5 - 10 ngày trong giai đoạn cấp. Trong trường hợp bệnh hô hấp mạn tính và dùng thuốc kéo dài cần tuân theo chỉ dẫn của bác sĩ.\nTrong thời gian điều trị, uống nhiều nước giúp hỗ trợ tác dụng tiêu đàm của acetylcysteine.\nLàm gì khi quá liều?\nLiều dùng acetylcysteine mạch có khoảng cách an toàn khá rộng; tuy nhiên, quá liều có thể gặp khi dùng đường tiêm hoặc đường uống liều cao trong điều trị ngộ độc paracetamol. Triệu chứng quá liều thường khá nặng: Tụt huyết áp, ức chế hô hấp, co thắt phế quản, tán huyết, đông máu nội mạch rải rác, và suy thận; ngoài ra có thể có rối loạn tiêu hóa (như buồn nôn, nôn, tiêu chảy). Một số triệu chứng này có thể còn do tình trạng ngộ độc paracetamol gây ra.\nXử trí: Điều trị triệu chứng và chăm sóc nâng đỡ.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acemuc 200mg, bạn có thể gặp các tác dụng không mong muốn (ADR):\nTuy hiếm gặp co thắt phế quản rõ ràng trong lâm sàng do acetylcysteine nhưng vẫn có thể xảy ra với tất cả các dạng thuốc chứa acetylcysteine.\nÍt gặp, 1/1000 < ADR < 1/100:\nMiễn dịch: Tăng mẫn cảm;\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, viêm miệng, đau bụng;\nTim mạch: Đỏ bừng, phù, tim đập nhanh, hạ huyết áp;\nThần kinh: Nhức đầu, ù tai;\nHô hấp: Chảy nước mũi nhiều, ran ngáy;\nDa: Phát ban, mày đay, phù mạch, ngứa;\nToàn thân: Sốt.\nHiếm gặp, ADR < 1/1000:\nTiêu hóa: Khó tiêu;\nHô hấp: Co thắt phế quản, khó thở;\nToàn thân: Phản ứng dạng phản vệ toàn thân, rét run.\nHướng dẫn cách xử trí ADR:\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới. Bạn nên lưu ý gì khi dùng thuốc Acemuc.\nChống chỉ định\nThuốc Acemuc chống chỉ định trong những trường hợp sau:\nPhenylceton niệu, vì thuốc có chứa aspartam.\nTiền sử hen (nguy cơ phản ứng co thắt phế quản với tất cả các dạng thuốc chứa acetylcysteine).\nQuá mẫn với acetylcysteine, các chất có cấu trúc hóa học tương tự khác (ví dụ: Carbocisteine, erdosteine hoặc mecysteine), hoặc bất cứ thành phần nào của thuốc.\nTrẻ em dưới 24 tháng tuổi.\nThận trọng khi dùng thuốc\nHo là yếu tố cơ bản để bảo vệ phế quản - phổi nên cần phải tôn trọng.\nHãy thông báo cho bác sĩ hoặc dược sĩ trước khi dùng Acemuc Kids:\nNếu trước khi dùng thuốc này người bệnh bị giảm khả năng họ hoặc không thể ho, vì khi đó họ có thể cần thiết để khạc đờm sau khi thuốc này làm đờm loãng hơn.\nNếu người bệnh đến hạn làm xét nghiệm máu hoặc nước tiểu, vì thuốc này có thể ảnh hưởng đến một vài xét nghiệm.\nPhải giám sát chặt chẽ người bệnh có nguy cơ phát hen nếu dùng acetylcystein cho người có tiền sử dị ứng.\nKhi điều trị với acetylcystein có thể xuất hiện nhiều đờm loãng ở phế quản, cần phải hút để lấy ra nếu người bệnh giảm khả năng ho.\nNguy cơ xuất hiện sốc phản vệ sau khi dùng thuốc.\nCẩn thận trọng khi sử dụng ở những bệnh nhân bị loét dạ dày - tá tràng. Nôn và buồn nôn do thuốc có thể làm tăng nguy cơ xuất huyết tiêu hóa trên bệnh nhân đã có bệnh lý này từ trước và bởi vì nguy cơ về mặt lý thuyết là các chất tiêu nhầy có thể gây tổn thương hàng rào niêm mạc dạ dày.\nSuy gan: Độ thanh thải toàn phần của acetylcystein trên bệnh nhân bị xơ gan suy giảm đáng kể và nửa đời thải trừ gần như gấp đôi so với nhóm chứng khỏe mạnh. Hiện không có thông tin xác định liều tối ưu trên những đối tượng này.\nThuốc có chứa lactose, bệnh nhân bị bệnh di truyền hiếm gặp của chứng bất dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nAcetylcystein có thể gây sai lệch kết quả xét nghiệm xác định salicylates máu, ketone niệu.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến việc lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCác kết quả nghiên cứu trên động vật thí nghiệm cho thấy rõ thuốc không gây quái thai; tuy nhiên, các dữ liệu này không cho phép suy rộng ra trên người. Acetylcysteine đi qua hàng rào nhau thai và được phát hiện trong máu cuống rốn.\nNhư một biện pháp thận trọng, nên tránh sử dụng acetylcysteine trong thời kỳ mang thai.\nThời kỳ cho con bú\nbằng sữa mẹ do chưa có các dữ liệu.\nHiện không có thông tin liên quan đến sự bài tiết thuốc trong sữa mẹ, tránh dùng trong lúc nuôi con\nTrong trường hợp rất thật cần thiết sử dụng hãy cân nhắc đến lợi ích của mẹ và nguy cơ có thể có đối với thai nhi và trẻ được nuôi bằng sữa mẹ.\nTương tác thuốc\nTương tác có thể xảy ra khi dùng thuốc Acemuc chung với một số thuốc như:\nViệc phối hợp một thuốc long đờm, tiêu nhầy với các thuốc trị ho không có hoặc có làm giảm bài tiết phế quản (tác dụng giống Atropin) là không hợp lý, bởi vì giảm phản xạ họ có thể dẫn đến tích tụ dịch tiết phế quản.\nThan hoạt tính có thể làm giảm tác dụng của Acetylcystein\nThử nghiệm in vitro khi pha trộn kháng sinh cephalosporin và Acetylcystein, cho thấy có một lượng kháng sinh bị bất hoạt. Lưu ý khi sử dụng, nên dùng kháng sinh uống ít nhất 2 giờ trước hoặc sau khi uống Acetylcystein.\nViệc sử dụng đồng thời nitroglycerin và Acetylcystein gây hạ huyết áp đáng kể và dẫn đến giãn mạch tạm thời và có thể gây nhức đầu.\nAcetylcystein là một chất khử nên tương kỵ hóa học với chất oxy-hóa, Acetylcystein cũng tương kỵ với một số kim loại như sắt, đồng, và cao su, trypsin, chymotrypsin. Cần tránh thuốc tiếp xúc với các chất đó.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn dùng: 36 tháng kể từ ngày sản xuất"
}