{
    "describe": "Thương hiệu:\nKhapharco\nThuốc Acetylcystein 200mg Khapharco tiêu nhầy trong bệnh viêm phế quản, bệnh nhầy nhớt (190 viên)\n600đ\nViên\n/\nChọn đơn vị tính\nChai\nViên\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nChai 190 Viên\nThành phần\nAcetylcysteine\nTinh bột mì\nLactose\nPovidone K30\nMagnesi stearat\n,\nChỉ định\nViêm phế quản cấp tính\nViêm phế quản mạn tính\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nKhánh Hòa\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Acetylcystein 200 mg do Công ty Cổ phần Dược phẩm Khánh Hòa sản xuất, có dạng viên nang cứng, gồm 100 viên nang cứng/ chai; 190 viên nang cứng/ chai; 300 viên nang cứng/ chai; Hộp 10 vỉ x 10 viên nang cứng; Hộp 50 vỉ x 10 viên nang cứng, với thành phần chính acetylcystein.\nThuốc Acetylcystein 200 mg được chỉ định điều trị làm tiêu chất nhầy trong bệnh nhầy nhớt, bệnh lý hô hấp có đờm nhầy quánh như trong viêm phế quản cấp và mạn tính và làm sạch thường quy trong mở khí quản.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Acetylcystein 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetylcysteine\n200mg\nTinh bột mì\nLactose\nPovidone K30\nMagnesi stearat",
    "usage": "Công dụng của Thuốc Acetylcystein 200mg\nChỉ định\nThuốc Acetylcystein 200 mg\nđược chỉ định dùng trong trường hợp sau:\nviêm phế quản cấp và mạn tính\nTiêu chất nhầy trong bệnh nhầy nhớt, bệnh lý hô hấp có đờm nhầy quánh như trong\nDược lực học\nAcetylcystein\nlà dẫn chất N-acetyl của L-cystein, một acid amin tự nhiên.\nThuốc có tác dụng làm tiêu chất nhầy do sulhydryl tự do, làm giảm độ quánh của đờm ở phổi có mủ hoặc không bằng cách tách đôi cầu nối disulfua trong mucoprotein và tạo điều kiện thuận lợi để tống đờm ra ngoài bằng cách ho, dẫn lưu tư thế hoặc bằng phương pháp cơ học.\nDược động học\nHấp thu\nSau khi uống, acetylcystein được hấp thu nhanh ở đường tiêu hóa và đạt nồng độ đỉnh trong huyết tương khoảng 0,5 – 1 giờ sau khi uống liều 200 – 600 mg. Sinh khả dụng đường uống thấp, khoảng 4 – 10% liều dùng.\nPhân bố\n83% thuốc gắn với protein huyết tương.\nChuyển hóa\nAcetylcystein chuyển hóa trong thành ruột và chuyển hóa bước đầu ở gan, bị gan khử acetyl thành cystein và sau đó được chuyển hóa.\nThải trừ\nThời gian bán thải của thuốc trung bình 2 giờ. Độ thanh thải thận có thể chiếm 30% độ thanh thải toàn thân.",
    "dosage": "Cách dùng Thuốc Acetylcystein 200mg\nCách dùng\nThuốc Acetylcystein 200 mg được dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 7 tuổi: 200 mg x 3 lần/ngày.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLàm gì khi dùng quá liều?\nTriệu chứng\nsuy thận\nGiảm huyết áp, suy hô hấp, tan máu, đông máu rải rác nội mạch và\nXử trí\nChuyển ngay đến cơ sở y tế gần nhất để điều trị, chủ yếu là điều trị theo triệu chứng.\nLàm gì khi quên 1 liều?\nTuân thủ liều dùng tối đa hàng ngày được khuyến cáo.",
    "adverse_effect": "Tác dụng phụ\nAcetylcystein có giới hạn an toàn rộng. Tuy hiếm gặp co thắt phế quản rõ ràng trong lâm sàng do acetylcystein, nhưng vẫn có thể xảy ra với tất cả các dạng thuốc chứa acetylcystein.\nKhi sử dụng thuốc Acetylcystein 200 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100:\nHệ miễn dịch: Quá mẫn.\nThần kinh: Đau đầu.\nÙ tai\nTai:\nTim: Nhịp tim nhanh.\nMạch máu: Hạ huyết áp.\nDa và tổ chức dưới da: Ngứa, phát ban, mày đay, phù mạch.\nViêm dạ dày\nTiêu hóa:\nToàn thân: Sốt.\nHiếm gặp, 1/10000 < ADR < 1/1000\nTiêu hóa: Khó tiêu.\nHô hấp: Khó thở, co thắt phế quản.\nRất hiếm gặp, ADR < 1/10000\nSốc phản vệ\nHệ miễn dịch:\nMạch máu: Xuất huyết.\nTần suất chưa rõ\nToàn thân: Phù mạch.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acetylcystein 200 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với acetylcystein hay bất cứ thành phần nào của thuốc.\nTrẻ em dưới 2 tuổi.\nTiền sử hen.\nTiền sử loét dạ dày – tá tràng.\nThận trọng khi sử dụng\nHo là yếu tố cơ bản để bảo vệ phế quản phổi nên cần phải được tôn trọng.\nViệc kết hợp thuốc làm tiêu chất nhầy với thuốc chống ho và/ hoặc làm khô sự tiết chất nhầy (tác dụng giống atropin) là không hợp lý.\nPhải giám sát chặt chẽ người bệnh có nguy cơ phát hen nếu dùng acetylcystein cho người có tiền sử dị ứng. Nếu có co thắt phế quản phải dùng thuốc phun mù giãn phế quản như salbutamol hoặc ipratropium và phải ngừng acetylcystein ngay.\nKhi điều trị với acetylcystein, có thể xuất hiện nhiều đờm loãng ở phế quản, cần phải hút để lấy ra nếu người bệnh giảm khả năng ho.\nThận trọng ở những bệnh nhân viêm loét dạ dày – tá tràng hay có tiền sử loét dạ dày – tá tràng, đặc biệt, khi phối hợp với các thuốc gây kích ứng niêm mạc tiêu hóa. Nếu có nôn dữ dội khi dùng thuốc thì cần theo dõi chảy máu dạ dày, hoặc giãn thực quản, loét dạ dày.\nHội chứng Steven – Johnson\nPhản ứng da nghiêm trọng như:\nTrong các nghiên cứu in vitro cho thấy, acetylcystein có thể gây kết tập tiểu cầu. Ý nghĩa lâm sàng còn chưa rõ. Thận trọng ở những bệnh nhân có nguy cơ chảy máu cao.\nThuốc có thể gây tắc nghẽn đường hô hấp ở trẻ em dưới 2 tuổi, do đặc tính sinh lý đường hô hấp ở nhóm tuổi này. Khả năng ho tống đờm ra ngoài còn hạn chế. Do đó, không nên sử dụng thuốc ở trẻ em dưới 2 tuổi.\nThuốc có chứa lactose, nên bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactose Lapp hoặc rối loạn hấp thu glucose – galactose không nên sử dụng thuốc này.\nTinh bột mỳ trong thuốc chỉ chứa nồng độ rất thấp gluten và hầu như không gây vấn đề nếu bệnh nhân mắc bệnh Celiac. Thuốc có chứa tinh bột mỳ nên không dùng cho bệnh nhân dị ứng lúa mỳ (khác bệnh Celiac).\nKhả năng lái xe và vận hành máy móc\nThuốc gây tác dụng không mong muốn như: Buồn ngủ, nhức đầu, ù tai. Do đó, không nên dùng acetylcystein khi đang tham gia các hoạt động này.\nThời kỳ mang thai\nNghiên cứu trên động vật cho thấy không có khả năng gây quái thai. Tuy nhiên, chưa có nghiên cứu chứng minh acetylcystein an toàn trên phụ nữ có thai. Do đó, chỉ dùng acetylcystein cho phụ nữ có thai khi thật cần thiết.\nThời kỳ cho con bú\nKhông có dữ liệu về việc thuốc có bài tiết vào sữa mẹ hay không, nhưng do độc tính thấp, rủi ro tiềm ẩn cho trẻ là không đáng kể. Do đó, có thể dùng cho phụ nữ cho con bú.\nTương tác thuốc\nAcetylcystein là một chất khử (có tính khử), nên không được dùng chung với các thuốc có tính oxy – hóa.\nKhông được dùng đồng thời với các thuốc ho khác hoặc bất kỳ thuốc nào làm giảm bài tiết phế quản trong thời gian điều trị bằng acetylcystein.\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với thuốc khác.",
    "preservation": "Bảo quản\nDưới 30°C. Nơi khô ráo, tránh ánh sáng.\nĐể xa tầm tay trẻ em."
}