{
    "describe": "Thương hiệu:\nPharbaco\nThuốc ADKold-New For Children 1.5g Pharbaco giảm các bệnh hô hấp, cảm lạnh, cảm cúm (10 gói)\n3.100đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nHộp 10 Gói x 1.5g\nThành phần\nPhenylephrine\nTriprolidin\n,\nChỉ định\nViêm mũi dị ứng\nViêm xoang\nCảm lạnh\nNghẹt mũi\nSung huyết mũi\n,\nChống chỉ định\nXơ vữa động mạch, Bệnh tim mạch, Cao huyết áp, Bí tiểu, Tăng nhãn áp glocom\nNhà sản xuất\nCông ty cổ phần dược phẩm trung ương 1 - Pharbaco.\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Adkold-New for children là một sản phẩm của Công ty Cổ phần dược phẩm Trung Ương 1 – Pharbaco. Thành phần mỗi gói bột thuốc Adkold-New for children là: Phenylephrine HCl 2,5mg, Triprolidin HCl 0,625mg. Thuốc Adkold-New for children là thuốc được sử dụng trong giảm triệu chứng của các bệnh đường hô hấp có tác dụng làm giảm các triệu chứng cảm lạnh, cảm cúm, viêm xoang, viêm mũi dị ứng, viêm mũi vận mạch như hắt hơi, chảy nước mũi, ngứa mũi, nghẹt mũi, sung huyết mũi, chảy nước mắt, ngứa mắt, mũi, họng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc ADKold-New For Children\nThông tin thành phần\nHàm lượng\nPhenylephrine\n2.5mg\nTriprolidin\n0.625mg",
    "usage": "Công dụng của Thuốc ADKold-New For Children\nChỉ định\nThuốc Adkold-New for children được chỉ định dùng trong các trường hợp sau:\nLàm giảm các triệu chứng cảm lạnh, cảm cúm, viêm xoang.\nViêm mũi dị ứng, viêm mũi vận mạch như hắt hơi, chảy nước mũi, ngứa mũi, nghẹt mũi.\nSung huyết mũi, chảy nước mắt, ngứa mắt, mũi, họng.\nDược lực học\nAdkold-New for children chứa thành phần Phenylephrine HCl, là thuốc cường giao cảm alpha 1. Khi Phenylephrine HCl tiếp xúc với niêm mạc mũi gây co mạch tại chỗ, làm giảm sung huyết và xoang do cảm lạnh nhờ tác dụng trực tiếp lên các thụ thể alpha 1-adrenergic.\nCùng thành phần Triprolidin HCl - một dẫn chất của Propylamin, ngăn việc tạo thành một số Histamin gây phản ứng dị ứng (phát ban, chảy nước mũi, hắt hơi,...) nhờ cơ chế ngăn chặn cơ thể sản sinh Acetylcholin. Thuốc giúp làm khô một số chất dịch cơ thể và triệu chứng chảy nước mũi. Triprolidin được dùng theo đường uống để điều trị triệu chứng một số bệnh dị ứng và thường được phối hợp với một số thuốc khác để điều trị ho, cảm lạnh. Ngoài ra thuốc cũng được dùng tại chỗ ngoài da, tuy nhiên có nguy cơ gây mẫn cảm.\nDược động học\nHấp thu\nPhenylephrine hấp thu rất thất thường qua đường tiêu hóa, sinh khả dụng của thuốc chỉ đạt ≤ 38%.\nPhân bố\nPhân bố vào các mô với thể tích phân bố giai đoạn đầu: 26 - 61 lít và ở trạng thái ổn định: 340l. Chưa biết thuốc có phân bố được vào sữa mẹ không.\nChuyển hóa\nPhenylephrine bị chuyển hóa ở gan và ruột nhờ enzym monoaminoxidase (MAO) nhờ phản ứng oxy hóa khử amin và phản ứng liên hợp với acid glucuronic.\nThải trừ\nThuốc được thải trừ qua thận chủ yếu ở dạng chưa bị chuyển hóa.\nTriprolidin HCl sau khi uống, thuốc được hấp thu ở ống tiêu hóa và chuyển hóa ở gan, thức ăn không ảnh hưởng đến sự hấp thu. Tác dụng xuất hiện 15 đến 60 phút sau khi uống thuốc và kéo dài từ 4 đến 6 giờ. Một nửa liều uống vào được carboxyl hóa và được đào thải theo nước tiểu. Thời gian bán thải của thuốc là 3 - 5 giờ hoặc hơn. Thuốc qua phân bố vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc ADKold-New For Children\nCách dùng\nCắt gói thuốc theo đường kẻ được in trên bao bì, đổ bột thuốc vào cốc, đổ đầy nước vào trong gói thuốc, sau đó rót nước từ gói thuốc vào cốc. Khuấy thật kỹ để bột phân tán đều trong nước thành hỗn dịch đục trong vài giây và uống liền.\nThuốc có thể sử dụng trước hoặc sau bữa ăn. Có thể dùng chung thuốc với sữa hoặc thức ăn.\nLiều dùng\nThuốc được sử dụng cho trẻ nhỏ với các liều khuyến cáo sau: Không dùng quá 4 liều trong 24 giờ hoặc theo hướng dẫn của bác sĩ.\nTrẻ em\nTrẻ em từ 6 tháng tuổi đến dưới 2 tuổi\nUống ½ gói/lần, 3 lần/ngày.\nTrẻ 2 - 6 tuổi\nUống 1 gói/lần, 3 lần/ ngày.\nTrẻ 6 - 12 tuổi\nUống 2 gói/lần, 3 lần/ngày.\nNgười lớn và trẻ trên 12 tuổi\nNên sử dụng thuốc Adkold-New dạng viên nén để đảm bảo tác dụng điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi sử dụng quá liều Adkold gây ức chế dẫn đến kích thích thần kinh trung ương như bồn chồn, mất ngủ, co giật.\nBiện pháp xử trí khi quá liều\nDùng thuốc gây nôn để đẩy thuốc ra khỏi cơ thể hoặc rửa dạ dày bằng nước muối đẳng trương.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Adkold-New for children, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn có thể xảy ra trong quá trình sử dụng thuốc:\nThường gặp\nChóng mặt, buồn nôn, khô miệng, căng thẳng, lo âu và mất ngủ.\nTác dụng nghiêm trọng\nPhản ứng dị ứng (phát ban, ngứa, khó thở, mề đay, tức ngực, sưng miệng), đi tiểu khó, tim đập bất thường, ảo giác, co giật.\nHướng dẫn xử lí ADR\nKhi có các dấu hiệu bất thường, ngưng sử dụng thuốc và báo ngay cho bác sĩ hoặc đến trung tâm y tế gần nhất để có các biện pháp xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Adkold-New for children chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nTrẻ em dưới 4 tháng tuổi.\nBệnh nhân tăng huyết áp hoặc có bệnh tim mạch.\nCơn hen cấp, glaucom góc đóng.\nBệnh nhân đang dùng hay đã dùng trong vòng 2 tuần gần nhất thuốc IMAO.\nThận trọng khi sử dụng\nThuốc được bào chế dưới dạng thuốc bột, cần khuấy kỹ cho bột phân tán đều. Sau khi pha xong cần phải uống ngay, không để thuốc lâu ngoài không khí.\nKhông sử dụng thuốc đã hết hạn sử dụng và có dấu hiệu đổi màu.\nKhi cắt gói thuốc, tránh làm thuốc văng ra ngoài, sử dụng đúng liều theo khuyến cáo, tránh dùng quá liều hay thiếu liều làm giảm hiệu quả điều trị của thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận.\nThời kỳ mang thai\nHiện nay chưa có nghiên cứu cho thấy tính an toàn của thuốc cho thai nhi. Vì vậy, nên thận trọng, chỉ sử dụng khi lợi nhiều hơn hại, tham khảo ý kiến bác sĩ trước khi sử dụng.\nThời kỳ cho con bú\nTrẻ bú sữa mẹ có khả năng không dung nạp với thuốc kháng histamin. Vì thế người mẹ nên ngừng cho con bú trước khi sử dụng thuốc.\nTương tác thuốc\nCác tương tác có thể xảy ra khi sử dụng thuốc\nThành phần Triprolidin HCl làm tăng tác dụng của các thuốc ức chế hệ thần kinh trung ương như rượu, barbituric, thuốc ngủ, thuốc an thần, thuốc liệt thần kinh.\nThuốc chống trầm cảm 3 vòng, thuốc IMAO làm tăng tác dụng của Triprolidin HCl và Phenylephrine HCl.\nLàm giảm tác dụng của Phenylephrine HCl khi dùng kèm với thuốc chẹn alpha-adrenergic, các thuốc lợi tiểu.\nHãy báo cho bác sĩ của bạn những thuốc bạn đang sử dụng để tránh các tương tác thuốc không tốt có thể xảy ra.",
    "preservation": "Bảo quản\nĐể xa tầm tay trẻ em. Bảo quản nơi thoáng mát, nhiệt độ không quá 30°C, tránh ánh sáng trực tiếp."
}