{
    "describe": "Thương hiệu:\nGENUONE\nThuốc Alfokid Syrup Kolmar điều trị giảm ho do viêm phế quản mạn tính, viêm đường hô hấp (20 túi)\n250.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nTúi\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVN-20178-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 20 Túi\nThành phần\nDịch chiết lá Thường xuân\nNhà sản xuất\nGenuone Sciences Inc\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSyrup Alfokid giúp cải thiện triệu chứng viêm phế quản mạn tính, làm giảm tình trạng ho do viêm cấp tính của các cơ quan hô hấp.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Alfokid\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nDịch chiết lá Thường xuân\n0.1g",
    "usage": "Công dụng của Thuốc Alfokid\nChỉ định\nSyrup Alfokid\nviêm phế quản\ngiúp cải thiện triệu chứng\nDược lực học\nCác saponin trong dịch chiết lá thường xuân (hederacosid C, α-hederin) có tác dụng chống co thắt và kích thích bài tiết đờm. Theo kết quả các nghiên cứu gần đây, cơ chế tác động của các saponin là do tác động gián tiếp của α-hederin lên β2-adrenergic. Theo lý thuyết, các chất này ức chế sự nhập bào của receptor β2 trong phổi. Do đó, receptor β2 được giữ lại trong các mảng lipid của màng tế bào và tiếp tục được kích hoạt bởi adrenalin. Vô số những phản ứng phản ứng xảy ra bao gồm việc sản xuất các chất hoạt động bề mặt trong biểu mô phổi. Đặc biệt là chất hoạt động bề mặt protein B (SP-B) làm giảm sức căng bề mặt, theo đó độ nhớt nhầy được giảm xuống và họ ra thuận lợi. Tác dụng chống co thắt của saponin là do tăng sự tiếp nhận β2-adrenergic, dẫn đến sự giãn cơ trơn phế quản.\nDược động học\ndạ dày\nKhông tìm thấy hederacosid C trong máu do hederacosid C đã chuyển hóa thành α-hederin ở\nTừ các nghiên cứu chính được hiển thị, mức tối đa của phóng xạ trong máu có thể được phát hiện tại 24 giờ (Tmax). Ở 24 giờ, nồng độ cao nhất khoảng 5% tổng số phóng xạ được phát hiện trong máu. Tổng hấp thu toàn thân tại 24 giờ được ước tính có ít nhất 30% trên tổng lượng phóng xạ. Hấp thu và thải trừ α-hederin được hoàn tất trong 336 giờ. Các phóng xạ của 1 g mô phổi được ghi nhận 5,55 + 05 DPM (nhóm α-hederin) và 5,76 + 05 DPM (trong nhóm α-hederin + chiết xuất thường xuân).\nCác phóng xạ tại 24 giờ của phổi được ghi nhận là 0,02 µCi/g mô (trong nhóm α-hederin) và 0,025 µCi/g mô (trong nhóm α-hederin + chiết xuất thường xuân). α-hederin có độ phóng xạ riêng 1,398 µCi/mg.",
    "dosage": "Cách dùng Thuốc Alfokid\nCách dùng\nSyrup Alfokid dùng đường uống.\nLiều dùng\nLiều khuyến cáo:\nTuổi ≥ 15 tuổi: 1 túi (5 ml)/lần, 3 lần/ngày.\nTuổi 4 - 14 tuổi: 1 túi (5 ml)/lần, 2 lần/ngày.\nTuổi 2 - 3 tuổi: 1/2 túi (2,5 ml)/lần, 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTần số xuất hiện của triệu chứng không bình thường được phân thành: Hiếm khi ≥ 0,01% và < 0,1%) và rất hiếm khi (0,01%)\nXuất hiện của các triệu chứng sau:\nHệ tiêu hóa\n: Hiếm khi tiêu chảy, nôn hoặc buồn nôn.\nDa: rất hiếm khi phù Quinck, mụn rộp, ngứa, phát ban.\nHệ hô hấp\n: Rất hiếm khi khó thở.\nLoại khác: Sốt, đờm nặng.\nGiám sát lưu hành trên thị trường (PMS).\nTừ giám sát lưu hành trên thị trường (PMS) thực hiện ở 651 bệnh nhân trong 6 năm tại Hàn Quốc về việc đánh giá lại thuốc, sự xuất hiện các triệu chứng bất thường là 0,46% (3 trường hợp/651 trường hợp ), 2 trường hợp đau bụng, 1 trường hợp chướng, buồn nôn, nôn, buồn nôn đã được báo cáo.\nTừ giám sát lưu hành trên thị trường (PMS) thực hiện ở 9657 bệnh nhân ở nước ngoài, kết hợp dùng lá cây thường xuân và kháng sinh/hóa trị liệu, tần số xuất hiện của các triệu chứng bất thường là 26% và khi kết hợp thuốc không kháng sinh, tần số các triệu chứng bất thường tăng gấp đòi hơn khi chỉ dùng duy nhất lá thường xuân, nó được báo cáo rằng tần số xuất hiện của triệu chứng bất thường đã tương đối tăng lên. Theo báo cáo PMS, các triệu chứng bất thường thường là đối với hệ tiêu hóa nhẹ và tạm thời. Các triệu chứng bất thường, 46 bệnh nhân đã ngừng liều lượng và các triệu chứng thường là trong hệ thống tiêu hóa (18 bệnh nhân bị tiêu chảy).\nKhông cải thiện các triệu chứng sau khi dùng trong một tuần.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nAlfokid Syrup chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn cảm với các thành phần của thuốc.\nBệnh nhân không dung nạp fructose (hạn chế sorbitol, chế phẩm có chứa fructose)\nPhụ nữ mang thai và nghi ngờ mang thai (độ an toàn đối với phụ nữ mang thai chưa được chứng minh).\nPhụ nữ cho con bú (độ an toàn đối với phụ nữ cho con bú chưa được chứng minh).\nThận trọng khi sử dụng\nBệnh nhân được liệt kê dưới đây nên tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi dùng:\nviêm dạ dày\nloét dạ dày\nBệnh nhân\nTrẻ dưới 2 tuổi, cần được sự chẩn đoán và chỉ định của bác sĩ chỉ khi thật sự cần thiết, phụ huynh nên chú ý theo dõi.\nKhi dùng kết hợp với các thuốc khác trị ho và đờm có chứa codein hoặc dextromethorphan HBr.\nDo siro có chứa đường nên cần sử dụng thận trọng ở bệnh nhân tiểu đường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nCho đến nay, chưa có tương tác thuốc nào được báo cáo.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}