{
    "describe": "Thương hiệu:\nReliv\nThuốc Aricicin Reliv điều trị viêm họng, viêm amidan, viêm miệng, viêm hầu (2 vỉ x 10 viên)\n1.550đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nViên ngậm trị ho, viêm họng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén ngậm\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nTyrothricin\nBenzalkonium clorid\nBenzocaine\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM RELIV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Aricilin là sản phẩm của Công ty Cổ phần Dược phẩm Reliv, có thành phần chính là Tyrothricin, Benzalkonium clorid, Benzocaine. Đây là thuốc được sử dụng để điều trị tại chỗ các trường hợp như: Viêm họng, viêm amidan, viêm miệng, viêm hầu - họng, viêm thanh quản, viêm lưỡi, viêm lợi, viêm nha chu,...\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Aricilin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTyrothricin\n0.5mg\nBenzalkonium clorid\n1mg\nBenzocaine\n1.5mg",
    "usage": "Công dụng của Thuốc Aricilin\nChỉ định\nAricilin là thuốc ngậm được chỉ định dùng trong các trường hợp sau:\nĐiều trị tại chỗ các trường hợp như: Viêm họng, viêm amidan, viêm miệng, viêm hầu - họng, viêm thanh quản, viêm lưỡi, viêm lợi, viêm nha chu,...\nDược lực học\nAliricin là một sản phẩm viên nén ngậm do sự kết hợp của 3 thành phần như sau:\nTyrothricin là một peptid hỗn hợp gồm 80% Tyrocidin và 20% Gramicidin có hoạt tính kháng khuẩn gram dương nhất là với 2 loại Streptococcus và Staphylococcus liên quan đến bệnh viêm nhiễm ở hầu - họng, miệng, ngoài ra còn có tác dụng trên một số vi khuẩn gram âm và nấm gồm cả Candida albicans. Tyrocidin tác dụng lên sự vận chuyển các chất dinh dưỡng qua màng tế bào vi khuẩn và gây phản ứng ly giải. Gramicidin thì tạo các lỗ thủng trên màng tế bào vi khuẩn làm ngưng sự trao đổi ion H cần cho quá trình tổng hợp ATP. Kết quả là ức chế quá trình phosporyl oxy hóa làm cho việc chuyển hóa năng lượng của vi khuẩn bị dừng lại, thuốc không gây đề kháng chéo với kháng sinh khác.\nBenzalkonium clorid là một hỗn hợp của các amoni bậc 4 có tính diện hoạt mạnh với phổ kháng khuẩn rộng gồm cả vi khuẩn gram dương và gram âm. Nhờ có chuổi thân nước dài trong cấu trúc benzalkonium clorid lắng đọng tại màng tế bào chất dẫn đến ức chế sự phát triển và ly giải của vi khuẩn và không gây phản ứng chéo với các kháng sinh khác.\nBenzocain là một chất gây tê tại chỗ nhóm ester, có khởi đầu tác dụng nhanh nhờ ái lực cao với cấu trúc màng. Quá trình trao đổi ion bị bất hoạt bởi sự thay thế trong cấu trúc màng tế bào thần kinh, dẫn đến ngăn cản quá trình khử cực màng tế bào thần kinh, dẫn đến ngăn cản quá trình khử cực màng tế bào và làm nghẽn sự truyền xung động thần kinh, nên có tác dụng giảm đau nhanh.\nSự kết hợp này làm cho sản phẩm ngoài có đặc tính kháng khuẩn, sát khuẩn, khử trùng với hầu hết các mầm bệnh chính còn giúp giảm đau nhanh nhờ đặc tính gây tê tại chỗ. Thuốc được bào chế ở dạng viên nén ngậm rất tiện dụng.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Aricilin\nCách dùng\nNgậm viên thuốc cho tan dần trong miệng, mỗi lần cách nhau khoảng 2 - 3 giờ.\nNên tiếp tục điều trị thêm 1 ngày nữa sau khi các triệu chứng đã thuyền giảm.\nLiều dùng\nLiều lượng: Ngậm 1 - 2 viên mỗi lần, có thể lặp lại nhiều lần trong ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về sử dụng quá liều. Theo lý thuyết nếu nuốt một lượng lớn viên ngậm có thể bị các triệu chứng tiêu hóa và tăng sản xuất methemoglobin máu (đặc biệt ở trẻ em).\nXử trí:\nPhải rửa dạ dày nếu cần hoặc dùng than hoạt để giảm sự hấp thu thuốc và dùng thuốc điều trị tăng methemoglobin máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aricilin bạn có thể gặp các tác dụng không mong muốn (ADR):\nVới liều điều trị kể trên thuốc thường được dung nạp tốt, không gây độc tính gì.\nHiếm khi bị phản ứng dị ứng trên da do quá mẫn cảm với Benzocain, khi đó nên ngưng thuốc.\nBenzocain có thể dẫn đến tăng Methemoglobin trong máu khi nuốt với một số lượng lớn viên thuốc.\nDo thuốc có chứa Sorbitol có thể gây đau bụng hay tiêu chảy ở một số người không dung nạp.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aricilin chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với một trong các thành phần của thuốc.\nTrẻ sơ sinh và trẻ em dưới 5 tuổi (do dạng bào chế không thích hợp).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrong thời gian điều trị đau họng bằng thuốc này nếu thấy có bất kỳ các triệu chứng như sốt, khạc đờm mủ thì phải đi khám bác sĩ vì có thể phải dùng thuốc kháng sinh kèm theo.\nKhông nên dùng tiếp viên ngậm khi phát hiện có tổn thương mới, tương đối rộng ở khoang hầu họng.\nTrường hợp bị viêm amidan có mủ kèm theo sốt, bác sĩ cần cân nhắc có nên dùng viên ngậm này kết hợp với phương pháp điều trị kháng sinh toàn thân.\nThuốc không có chứa đường nên có thể dùng được cho người bệnh đái tháo đường.\nThuốc có chứa sorbitol, dùng thận trọng cho người không dung nạp Sorbitol hay Fructose di truyền.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng gì trên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng thuốc cho phụ nữ mang thai hoặc cho con bú trừ khi thật cần thiết theo sự hướng dẫn của bác sĩ.\nTương tác thuốc\nCho đến nay chưa có báo cáo về tương tác thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}