{
    "describe": "Thương hiệu:\nVacopharm\nThuốc Ambron 30mg Vacopharm điều trị viêm phế quản, hen phế quản (10 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVNA-3057-00\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmbroxol\nNhà sản xuất\nCông ty Dược vật tư Y tế Long An\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Ambron 30mg của Công ty Cổ phần Dược Vacopharm có thành phần chính là ambroxol, thuốc được sử dụng để điều trị các bệnh cấp và mạn tính ở đường hô hấp có kèm tăng tiết dịch phế quản không bình thường, đặc biệt trong đợt cấp của viêm phế quản mạn, hen phế quản.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ambron 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmbroxol\n30mg",
    "usage": "Công dụng của Thuốc Ambron 30mg\nChỉ định\nThuốc Ambron 30mg được chỉ định dùng trong các trường hợp sau:\nviêm phế quản mạn\nĐiều trị các bệnh cấp và mạn tính ở đường hô hấp có kèm tăng tiết dịch phế quản không bình thường, đặc biệt trong đợt cấp của\nDược lực học\nAmbroxol là một chất chuyển hóa của bromhexin, có tác dụng và công dụng tương tự như bromhexin. Ambroxol có tác dụng làm đờm lỏng hơn, ít quánh hơn nên dễ bị tống ra ngoài, vì vậy thuốc có tác dụng long đờm. Một vài tài liệu có nêu ambroxol cải thiện được triệu chứng và làm giảm số đợt cấp tính trong bệnh phổi tắc nghẽn mạn tính nặng.\nKết quả nghiên cứu gần đây cho thấy ambroxol có tính chất kháng viêm và có hoạt tính của chất chống oxy hóa. Ngoài ra, ambroxol còn có tác dụng gây tê tại chỗ thông qua chẹn kênh natri ở màng tế bào. Ambroxol có thể kích thích tổng hợp và bài tiết chất diện hoạt phế nang. Thuốc đã được coi là một chất hoạt hóa chất diện hoạt phế nang.\nDược động học\nAmbroxol hấp thu nhanh sau khi uống, thuốc khuếch tán nhanh từ máu đến mô với nồng độ thuốc cao nhất trong phổi. Sinh khả dụng khoảng 70%. Nồng độ tối đa trong huyết tương đạt được trong vòng 0,5 - 3 giờ sau khi dùng thuốc. Với liều điều trị, thuốc liên kết với protein huyết tương xấp xỉ 90%. Nửa đời trong huyết tương từ 7 - 12 giờ. Ambroxol được chuyển hóa chủ yếu ở gan. Thuốc bài tiết qua thận khoảng 83%.",
    "dosage": "Cách dùng Thuốc Ambron 30mg\nCách dùng\nThuốc dùng đường uống. Uống với nước sau bữa ăn.\nLiều dùng\nNgười lớn và trẻ em trên 10 tuổi\nDùng 30 - 60mg/lần, 2 lần/ngày.\nTrẻ em 5 - 10 tuổi\nDùng 15 - 30 mg/lần, ngày 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về dấu hiệu quá liều. Nếu xảy ra, cần ngừng thuốc và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ambron 30mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nbuồn nôn\nRối loạn nhẹ đường tiêu hóa trên (ợ hơi, khó tiêu, đôi khi\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ambron 30mg chống chỉ định trong các trường hợp sau:\nNgười bệnh mẫn cảm với các thành phần của thuốc.\nLoét dạ dày tá tràng tiến triển.\nThận trọng khi sử dụng\nCần chú ý với người bị loét đường tiêu hóa và các trường hợp ho ra máu, vì ambroxol có thể làm tan các cục đông fibrin và làm xuất huyết trở lại. Chỉ điều trị ambroxol một đợt ngắn, không đỡ phải thăm khám lại.\nKhả năng lái xe và vận hành máy móc\nSử dụng được.\nThời kỳ mang thai\nThận trọng khi dùng thuốc trong 3 tháng đầu thai kỳ.\nThời kỳ cho con bú\nChưa có thông tin về nồng độ của bromhexin cũng như ambroxol trong sữa.\nTương tác thuốc\nDùng ambroxol với kháng sinh (amoxicilin, cefuroxim, erythromycin, doxycyclin) làm tăng nồng độ kháng sinh trong nhu mô phổi.\nKhông phối hợp ambroxol với một thuốc chống ho (thí dụ codein) hoặc một thuốc làm khô đờm (thí dụ atropin): Phối hợp không hợp lý.",
    "preservation": "Bảo quản\nNơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ không quá 30°C."
}