{
    "describe": "Thương hiệu:\nOpv\nSiro Ameflu Multi-Symtom Relief OPV hương dâu điều trị các triệu chứng cảm cúm (60ml)\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVD-16961-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 60ml\nThành phần\nAcetaminophen\nPhenylephrine\nDextromethorphan\nChlorpheniramine\n,\nChỉ định\nViêm họng\nViêm mũi dị ứng\nHo\nSốt\nĐau nhức cơ thể\nSung huyết mũi\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Bệnh mạch vành, Loét dạ dày tá tràng, Suy hô hấp cấp, Cao huyết áp, Glaucoma góc hẹp\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmeflu của Công ty Cổ phần Dược phẩm OPV. Thuốc có thành phần chính là Acetaminophen. Thuốc có tác dụng làm giảm tạm thời sung huyết mũi, chảy mũi (sổ mũi), hắt hơi, ngứa và chảy nước mắt, ho, đau họng, nhức đầu, đau mình, và sốt do cảm lạnh hay các chứng dị ứng của đường hô hấp trên. Thuốc Ameflu được bào chế dưới dạng siro,dung tích 60ml.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro Ameflu Multi-Symtom Relief\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nAcetaminophen\n160mg\nPhenylephrine\n2.5mg\nDextromethorphan\n5mg\nChlorpheniramine\n1mg",
    "usage": "Công dụng của Siro Ameflu Multi-Symtom Relief\nChỉ định\nLàm giảm tạm thời các triệu chứng cảm lạnh thông thường: Các cơn đau nhẹ, nhức đầu, đau họng, sung huyết mũi (nghẹt mũi), ho, chảy mũi, hắt hơi và sốt.\nDược lực học\nKhông có thông tin do chế phẩm có nhiều hoạt chất.\nDược động học\nKhông có thông tin do chế phẩm có nhiều hoạt chất.",
    "dosage": "Cách dùng Siro Ameflu Multi-Symtom Relief\nThuốc này chỉ dùng theo sự kê đơn của bác sĩ.\nCách dùng\nDùng đường uống.\nLiều dùng\nTrẻ em\nTrẻ em từ 6 đến 11 tuổi\nUống 2 muỗng cà phê (10ml) cách mỗi 4 giờ. Không dùng quá 10 muỗng cà phê (50ml)/24 giờ.\nTrẻ em từ 4 đến 5 tuổi\nTheo sự chỉ định của bác sĩ hoặc uống 1 muỗng cà phê (5ml) cách mỗi 4 giờ. Không dùng quá 5 muỗng cà phê (25ml)/24 giờ.\nTrẻ em dưới 4 tuổi\nTham khảo ý kiến bác sĩ.\nLàm gì khi quá liều?\nAcetaminophen\nTriệu chứng: Buồn nôn, nôn và đau bụng (xảy ra trong vòng 24 giờ sau khi uống). Sau 24 giờ, triệu chứng có thể bao gồm căng đau hạ sườn phải, thường cho biết sự phát triển của hoại tử gan. Tổn thương gan nhiều nhất trong khoảng 3 - 4 ngày sau khi uống thuốc quá liều dùng và có thể dẫn đến bệnh não, xuất huyết, hạ đường huyết, phù não và tử vong.\nCách xử trí: Xử lý tùy thuộc vào nồng độ trong huyết tương. Acetylcystein bảo vệ gan nếu dùng trong khoảng 24 giờ kể từ khi quá liều Acetaminophen (hiệu quả nhất nếu dùng trong khoảng 8 giờ). Liều uống đầu tiên là 140mg/kg (liều tải), sau đó cho tiếp 17 liều nữa, mỗi liều 70mg/kg cách nhau 4 giờ một lần. Than hoạt hoặc rửa dạ dày có thể được thực hiện để giảm sự hấp thu của Acetaminophen.\nPhenylephrine Hydrochloric\nTriệu chứng: Tăng huyết áp, nhức đầu, cơn co giật, xuất huyết não, đánh trống ngực, nhịp tim chậm.\nCách xử trí: Nên điều trị triệu chứng và hỗ trợ.\nDextromethorphan\nTriệu chứng: Buồn nôn, nôn, buồn ngủ, nhìn mờ, rung giật nhãn cầu, bí tiểu tiện, trạng thái tê mê, ảo giác, mất điều hòa, suy hô hấp và co giật.\nCách xử trí: Điều trị hỗ trợ và điều trị triệu chứng. Có thể dùng naloxon 2mg tiêm tĩnh mạch, dùng lặp lại nếu cần.\nChlorpheniramin maleat\nTriệu chứng:\nchlorpheniramine\nLiều gây chết của Clorpheniramin (\nNhững triệu chứng và dấu hiệu quá liều bao gồm an thần, kích thích nghịch thường hệ thần kinh trung ương, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng kháng Acetylcholin, phản ứng loạn trương lực, trụy tim mạch và loạn nhịp.\nCách xử trí:\nRửa dạ dày hoặc gây nôn bằng siro Ipecacuanha. Sau đó, cho dùng than hoạt và thuốc tẩy để hạn chế hấp thu.\nKhi gặp hạ huyết áp và loạn nhịp, cần được điều trị tích cực. Có thể điều trị co giật bằng tiêm tĩnh mạch Diazepam hoặc Phenytoin. Có thể phải truyền máu trong những ca nặng.\nCần chú ý đặc biệt đến chức năng gan, thận, hô hấp, tim, cân bằng nước và điện giải.\nTrong trường hợp dùng quá liều, phải liên hệ ngay bác sĩ hay đến bệnh viện gần nhất.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Ameflu có thể gặp một số tác dụng phụ:\nThuốc có thể gây buồn ngủ.\nMột số trường hợp dị ứng với thuốc hiếm khi xảy ra như: Phát ban, đỏ da, mày đay.\nnhức đầu\nkhô miệng\nthiếu máu\nTác dụng phụ khác có thể là buồn nôn, nôn, bồn chồn,\nThuốc có thể gây hưng phấn, đặc biệt ở trẻ em.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Ameflu chống chỉ định trong các trường hợp:\nBệnh nhân được biết quá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh nhân đang dùng các thuốc IMAO (xem phần tương tác thuốc).\nBệnh nhân có bệnh mạch vành và cao huyết áp nặng.\nThiếu hụt G6PD.\nBệnh nhân bị suy gan nặng.\nTăng nhãn áp góc hẹp.\nPhì đại tuyến tiền liệt.\nĐang cơn hen cấp.\nTắc nghẽn cổ bàng quang.\nSuy hô hấp.\nLoét dạ dày - tá tràng, hẹp tắc môn vị - tá tràng.\nThận trọng khi dùng thuốc\nThận trọng và cảnh báo đặc biệt khi sử dụng thuốc chứa hoạt chất acetaminophen:\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven- Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN), hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nPhản ứng phụ nghiêm trọng trên da mặc dù tỷ lệ mắc phải là không cao nhưng nghiêm trọng, thậm chí đe dọa tính mạng bao gồm hội chứng Steven- Johnson (SJS), hội chứng hoại tử da nhiễm độc: Toxic epidermal necrolysis (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính: Acute generalized exanthematous pustulosis (AGEP).\nTriệu chứng của các hội chứng nêu trên được mô tả như sau\nHội chứng Steven - Johnson (SJS): Là dị ứng thuốc thể bọng nước, bọng nước khu trú ở quanh các hốc tự nhiên: Mặt, mũi, miệng, tai, bộ phận sinh dục và hậu môn. Ngoài ra có thể kèm sốt cao, viêm phổi, rối loạn chức năng gan, thận. Chẩn đoán hội chứng Steven- Johnson (SJS) khi có ít nhất 2 hốc tự nhiên bị tổn thương.\nHội chứng da nhiễm độc (TEN): Là thể dị ứng thuốc nặng nhất, gồm:\nCác tổn thương đa dạng ở da: Ban dạng sởi, ban dạng tinh hồng nhiệt, hồng ban hoặc các bọng nước bùng nhùng, các tổn thương nhanh chóng lan tỏa khắp người.\nTổn thương niêm mạc mắt: Viêm giác mạc, viêm kết mạc mủ, loét giác mạc.\nTổn thương niêm mạc đường tiêu hóa: Viêm miệng, trợt niêm mạc miệng, loét hầu, họng thực quản, dạ dày, ruột.\nTổn thương niêm mạc đường sinh dục, tiết niệu.\nNgoài ra còn có các triệu chứng toàn thân trầm trọng như sốt, xuất huyết đường tiêu hóa, viêm phổi, viêm cầu thận, viêm gan... tỷ lệ tử vong cao 15 - 30%.\nHội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP): Mụn mủ vô trùng nhỏ phát sinh trên nền hồng ban lan rộng. Tổn thương thường xuất hiện ở các nếp gấp như nách, bẹn và mặt, sau đó có thể lan rộng toàn thân. Triệu chứng toàn thân thường có là sốt, xét nghiệm máu bạch cầu trung tính tăng cao.\nKhi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc. Người đã từng bị các phản ứng trên da nghiêm trọng do Acetaminophen gây ra thì không được dùng thuốc trở lại và khi dến khám chữa bệnh cần phải thông báo cho nhân viên y tế biết về vấn đề này.\nTham khảo ý kiến bác sĩ nếu bạn có bệnh:\nBệnh gan, bệnh tim, huyết áp cao, bệnh tuyến giáp, tiểu đường.\nTiểu khó do phì đại tuyến tiền liệt.\nChứng ho kéo dài hay ho mãn tính như ho do bệnh hen.\nChứng ho kèm với tiết đàm (chất nhầy) quá mức.\nCó vấn đề ở đường hô hấp như viêm phế quản mạn tính.\nTăng nhãn áp.\nThận trọng khi dùng sản phẩm này:\nThuốc có thể gây kích thích, đặc biệt ở trẻ em.\nThuốc gây buồn ngủ.\nCác thuốc giảm đau và an thần có thể làm tăng tác dụng gây buồn ngủ.\nKhông dùng với các thuốc khác có chứa acetaminophen.\nNgưng dùng thuốc và tham khảo ý kiến bác sĩ nếu:\nCảm giác bồn chồn, chóng mặt hoặc mất ngủ.\nCơn đau, sung huyết mũi, hoặc ho nặng hơn hoặc kéo dài hơn 5 ngày.\nSốt nặng hơn hoặc kéo dài hơn 3 ngày.\nĐỏ da hoặc sưng phù.\nCó các triệu chứng mới.\nHo tái phát hoặc có kèm theo sốt, phát ban da hoặc nhức đầu kéo dài.\nTương tác thuốc\nKhông dùng thuốc này nếu bạn đang dùng các thuốc ức chế men Monoamine Oxidase (IMAO) (một vài thuốc điều trị trầm cảm, bệnh lý tâm thần hay cảm xúc, hoặc bệnh parkinson) hoặc trong vòng 2 tuần sau khi ngưng dùng các thuốc IMAO. Nếu bạn không biết rõ rằng thuốc đang dùng theo đơn bác sĩ có chứa IMAO hay không, phải tham khảo ý kiến của bác sĩ hoặc dược sĩ trước khi dùng thuốc này.\nCarbamazepin\nCác thuốc chống co giật (gồm Phenytoin, Barbiturat,\nDùng đồng thời Phenylephrin với các amin có tác dụng giống thần kinh giao cảm có thể làm gia tăng các tác dụng không mong muốn về tim mạch.\nPhenylephrine có thể làm giảm hiệu lực của các thuốc chẹn beta và các thuốc chống tăng huyết áp (bao gồm Debrisoquin, Guanethidin, Reserpin, Methyldopa). Rủi ro về tăng huyết áp và các tác dụng không mong muốn về tim mạch có thể được gia tăng.\namitriptylin\nThuốc chống trầm cảm ba vòng (\nDùng đồng thời Phenylephrin với Alkaloid nấm cựa gà (Ergotamin và Methyl Sergld): Làm tăng ngộ độc nấm cựa gà.\nDùng đồng thời Phenylephrin với Digoxin: Làm tăng rủi ro nhịp đập tim không bình thường hoặc đau tim.\nPhenylephrine\nDùng đồng thời\nEthanol hoặc các thuốc an thần gây ngủ có thể làm tăng tác dụng ức chế hệ thần kinh trung ương của Clorpheniramin.\nClorpheniramin ức chế chuyển hóa phenytoin và có thể dẫn đến ngộ độc Phenytoin.\nDùng đồng thời Dextromethorphan với các thuốc ức chế thần kinh trung ương có thể tăng cường tác dụng ức chế thần kinh trung ương của những thuốc này.\nQuinidin ức chế cytochrom P450 2D6, làm tăng nồng độ Dextromethorphan trong huyết thanh và tăng các tác dụng không mong muốn của Dextromethorphan.",
    "preservation": "Bảo quản\nNơi khô ráo, ở nhiệt độ từ 15°C đến 30°C. Tránh ánh sáng.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc khi quá hạn sử dụng. Để xa tầm tay trẻ em. Đọc kỹ hướng dẫn trước khi dùng.\nSản xuất tại Công ty cổ phần dược phẩm OPV (27 đường 3A, Khu Công nghiệp Biên hoà II, P.An Bình, TP.Biên Hoà, Đồng Nai)."
}