{
    "describe": "Thương hiệu:\nOpv\nSiro New Ameflu Day Time 160mg/5ml OPV giảm các triệu chứng cảm cúm (60ml)\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVD-17494-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 60ml\nThành phần\nAcetaminophen\nPhenylephrine\nDextromethorphan\n,\nChỉ định\nViêm họng\nViêm mũi\nSốt\nCảm lạnh\nNhức đầu\nSung huyết mũi\n,\nChống chỉ định\nSuy gan, Suy thận, Nhồi máu cơ tim, Bệnh mạch vành, Á vảy nến, Cao huyết áp, Nhịp nhanh thất, Glaucoma góc hẹp, Cường giáp\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc NEW AMEFLU® DAY TIME chứa các thành phần chính bao gồm các hoạt chất: Acetaminophen, Phenylephrin, Dextromethorphan. Thuốc có tác dụng làm giảm tạm thời các triệu chứng cảm lạnh: Các cơn đau nhẹ, nhức đầu, đau họng, sung huyết mũi (nghẹt mũi), ho, chảy mũi, hắt hơi và sốt.\nThuốc NEW AMEFLU DAY TIME được sản xuất bởi CÔNG TY CỔ PHẦN DƯỢC PHẨM OPV.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro New Ameflu Day Time 160mg/5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nAcetaminophen\n160mg\nPhenylephrine\n2.5mg\nDextromethorphan\n5mg",
    "usage": "Công dụng của Siro New Ameflu Day Time 160mg/5ml\nChỉ định\nThuốc NEW AMEFLU® DAY TIME được chỉ định dùng trong các trường hợp sau:\nLàm giảm tạm thời các triệu chứng cảm lạnh: Các cơn đau nhẹ, nhức đầu, đau họng, sung huyết mũi (nghẹt mũi), ho, chảy mũi, hắt hơi và sốt.\nDược lực học\nKhông có thông tin.\nDược động học\nKhông có thông tin.",
    "dosage": "Cách dùng Siro New Ameflu Day Time 160mg/5ml\nCách dùng\nThuốc dùng đường uống. Lắc trước khi dùng.\nLiều dùng\nTrẻ em từ 6 đến 11 tuổi: Uống 2 muỗng cà phê (10 ml) cách mỗi 4 giờ. Không dùng quá 10 muỗng cà phê (50 ml)/ 24 giờ.\nTrẻ em từ 4 đến 5 tuổi: Uống 1 muỗng cà phê (5 ml) cách mỗi 4 giờ. Không dùng quá 5 muỗng cà phê (25 ml)/ 24 giờ.\nTrẻ em dưới 4 tuổi: Tham khảo ý kiến bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều và cách xử trí?\nAcetaminophen:\nTriệu chứng: Buồn nôn, nôn và đau bụng (xảy ra trong vòng 24 giờ sau khi uống). Sau 24 giờ, triệu chứng có thể bao gồm căng đau hạ sườn phải, thường cho biết sự phát triển của hoại tử gan. Tổn thương gan nhiều nhất trong khoảng 3 - 4 ngày sau khi uống thuốc quá liều dùng và có thể dẫn đến bệnh não, xuất huyết, hạ đường huyết, phù não và tử vong.\nCách xử trí: Xử lý tùy thuộc vào nồng độ trong huyết tương. Acetylcystein bảo vệ gan nếu dùng trong khoảng 24 giờ kể từ khi quá liều Acetaminophen (hiệu quả nhất nếu dùng trong khoảng 8 giờ).\nLiều uống đầu tiên là 140 mg/kg (liều tải), sau đó cho tiếp 17 liều nữa, mỗi | liều 70 mg/kg cách nhau 4 giờ một lần. Than hoạt hoặc rửa dạ dày có thể được thực hiện để giảm sự hấp thu của Acetaminophen.\nPhenylephrin HCI:\nTriệu chứng: Tăng huyết áp, nhức đầu, cơn co giật, xuất huyết não, đánh trống ngực, nhịp tim chậm.\nCách xử trí: Nên điều trị triệu chứng và hỗ trợ.\nDextromethorphan\n:\nTriệu chứng: Buồn nôn, buồn ngủ, nhìn mờ, rung giật nhãn cầu, bí tiểu tiện, trạng thái tê mê, ảo giác, mất điều hòa, suy hô hấp và co giật.\nCách xử trí: Điều trị hỗ trợ và điều trị triệu chứng. Có thể dùng naloxon 2 mg tiêm tĩnh mạch, dùng lặp lại nếu cần.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc NEW AMEFLU® DAY TIME, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Mệt mỏi, yếu sức…\nThần kinh: Chóng mặt, đỏ bừng, đau đầu, bồn chốn hoặc lo lắng, khó ngủ.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Phát ban, mày đay, hoại tử da hay da tróc vẩy.\nTiêu hóa: Buồn nôn, nôn.\nMáu: Rối loạn tạo màu (giảm bạch cầu trung tính, giảm huyết cầu, giảm bạch cầu), thiếu máu.\nThận: Bệnh thận, ngộ độc thận khi dùng thuốc dài ngày.\nTim mạch: Tăng huyết áp kèm theo phủ, loạn nhịp tim, nhịp tim chậm, có mạch ngoại vi, suy hô hấp.\nThần kinh: Hưng phấn, ảo giác, hoang tưởng.\nMắt: Sắc tố ở mống mắt, mờ giác mạc.\nHiếm gặp, ADR < 1/1 000\nTiêu hóa: Rối loạn tiêu hóa.\nThần kinh: Hành vi bất thường, ức chế thần kinh trung ương hay suy hô hấp, co giật, run rẩy.\nTim mạch: Viêm cơ tim.\nTiêu hóa: Đau dạ dày.\nKhác: Vàng da, vàng mắt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc NEW AMEFLU® DAY TIME chống chỉ định trong các trường hợp sau:\nBệnh nhân được biết quá mẫn với bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 2 tuổi.\nBệnh nhân đang dùng các thuốc IMAO.\nBệnh nhân có bệnh mạch vành và cao huyết áp nặng.\nThiếu hụt G6PD.\nBệnh nhân bị suy gan nặng.\nBệnh tim mạch nặng, nhồi máu cơ tim, blốc nhĩ thất, xơ cứng động mạch vành nặng, nhịp nhanh thất.\nCường giáp nặng hoặc bị tăng nhãn áp góc đóng.\nThận trọng khi sử dụng\nBác sĩ cần cảnh báo bệnh nhân và các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SMS), hội chứng hoại từ da nhiễm độc (TEN), hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tỉnh (AGEP).\nTrẻ em dưới 4 tuổi.\nKhông dùng quá liều chỉ định.\nVì thuốc có chứa dextromethorphan HBr, cẩn thận trọng khi:\nNgười bệnh bị ho có quá nhiều đờm và ho mạn tính ở người hút thuốc;\nThen hoặc giãn phế nang;\nNgười bệnh có nguy cơ hoặc đang bị suy giảm hô hấp;\nDùng dextromethorphan có liên quan đến giải phóng histamin và nên thận trọng với trẻ em bị dị ứng;\nLạm dụng và phụ thuộc dextromethorphan có thể xảy ra (tuy hiếm), đặc biệt do dùng liều cao kéo dài.\nTham khảo ý kiến bác sĩ nếu trẻ em có bệnh:\nBệnh gan, bệnh tim, tăng huyết áp, bệnh tuyến giáp, tiểu đường;\nChứng ho kéo dài hay ho mạn tính như ho do bệnh hen;\nChứng ho kèm với tiết đờm (chất nhầy) quá mức;\nTiểu khó do phì đại tuyến tiền liệt;\nTham khảo ý kiến bác sĩ trước khi sử dụng nếu trẻ em đang dùng thuốc chống đông máu warfarin.\nNgưng dùng thuốc và tham khảo ý kiến bác sĩ nếu:\nCảm giác bồn chồn, chóng mặt hoặc mất ngủ;\nCơn đau, sung huyết mũi, hoặc ho nặng hơn hoặc kéo dài hơn 5 ngày;\nSốt nặng hơn hoặc kéo dài hơn 3 ngày;\nĐỏ da hoặc sưng phù;\nCó các triệu chứng mới;\nHo tái phát hoặc có kèm theo sốt, phát ban da hoặc nhức đầu kéo dài;\nĐây có thể là dấu hiệu của bệnh lý trầm trọng hơn.\nThuốc này có chứa:\nSorbitol. Bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp fructose không nên dùng thuốc này.\nPropylen glycol. Có thể gây ra những triệu chứng giống như rượu.\n1,95 mg natri benzoat trong 1 ml sirô thuốc. Natri benzoat làm tăng bilirubin huyết do sự di chuyển của chất này từ albumin có thể làm tăng vàng da ở trẻ sơ sinh mà có thể phát triển thành bệnh vàng da nhân não (bilirubin không liên hợp lắng đọng trong mô não).\nTartrazin, sunset yellow. Có thể gây phản ứng dị ứng.\nPolyethylen glycol 400 có thể gây dị ứng, tắc ruột (buồn nôn, nôn, đau | bụng, trướng bụng).\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây mệt mỏi, chóng mặt, đau đầu, lo lắng, yếu sức nên cần dùng thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChỉ dùng cho người mang thai khi thật cần thiết, có cân nhắc về tác hại do thuốc gây ra. Không dùng cho phụ nữ có thai 3 tháng đầu thai kỳ do thuốc có chứa phenyphrin HCl.\nThời kỳ cho con bú\nThận trọng khi dùng cho phụ nữ đang cho con bú, cần cân nhắc không cho con bú hoặc không dùng thuốc, tùy mức độ cần thiết của thuốc đối với người mẹ.\nTương tác thuốc\nKhông dùng thuốc này nếu trẻ em đang dùng các thuốc ức chế enzym monoaminoxydase (MAD) (một vài thuốc điều trị trầm cảm, bệnh lý tâm thần hay cảm xúc, hoặc bệnh parkinson) hoặc trong vòng 2 tuần sau khi ngưng dùng các thuốc IMAO. Nếu bạn không biết rõ răng thuốc đang dùng theo đơn bác sĩ có chứa IMAO hay không phải tham khảo ý kiến của bác sĩ hoặc dược sĩ trước khi dùng thuốc này.\nCác thuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin, isoniazid) Có thể làm tăng độc tính của acetaminophen trên gan.\nDùng đồng thời phenylephrin với các amin có tác dụng giống thần kinh giao cảm có thể làm gia tăng các tác dụng không mong muốn về tim mạch.\nPhenylephrin có thể làm giảm hiệu lực của các thuốc chẹn beta và các thuốc chống tăng huyết áp (bao gồm debrisoquin, quariethidin, reserpin, methyldopa). Nguy cơ về tăng huyết áp và các tác dụng không mong muốn về tim mạch có thể được gia tăng.\nThuốc chống trầm cảm ba vòng (amitriptylin, imipramin): Có thể làm tăng các tác dụng không mong muốn về tim mạch của phenylephrin.\nDùng đồng thời phenylephrin với alcaloid nấm cựa gà (ergotamin và methylsergid): làm tăng ngộ độc nấm cựa gà.\nDùng đồng thời phenylephrin với digoxin: làm tăng nguy cơ nhịp tim không dếu hoặc đau tim.\nDùng đồng thời phenylephrin với atropin sẽ phong bế tác dụng chậm nhịp tim phản xạ do phenylephrin gây ra.\nDùng đồng thời dextromethorphan với các thuốc ức chế thần kinh trung ương có thể tăng cường tác dụng ức chế thần kinh trung ương của những thuốc này.\nQuinidin ức chế cytochrom P450 2D6, làm tăng nồng độ dextromethorphan trong huyết thanh và tăng các tác dụng không mong muốn của dextromethorphan.",
    "preservation": "Bảo quản\nỞ nhiệt độ từ 15°C đến 30°C."
}