{
    "describe": "Thương hiệu:\nMekophar\nSiro ho Antituss Plus Mekophar vị dâu hỗ trợ giảm ho (60ml)\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVD-23191-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 60ml\nThành phần\nDextromethorphan hydrobromid\nChlorpheniramine Maleate\nSodium Citrate\nGuaifenesin\n,\nChỉ định\nViêm họng\nViêm thanh quản\nHo\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Suy thận, Loét dạ dày tá tràng, Tắc cổ bàng quang, Glaucoma góc hẹp, Nóng gan\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSirô ho Antituss Plus được sản xuất bởi công ty cổ phần hóa – dược phẩm Mekophar, thành phần chính là dextromethorphan hydrobromide, chlorpheniramine maleate, sodium citrate dihydrate, guaifenesin (glyceryl guaiacolate), là thuốc được dùng để giảm ho do cảm lạnh, ho gà, sởi, kích thích nhẹ ở phế quản, họng hay hít phải chất kích thích và giảm ho do các viêm nhiễm đường hô hấp.\nSirô ho Antituss Plus được bào chế dưới dạng siro thuốc và được đóng gói theo quy cách: Hộp 1 chai 60 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Siro ho Antituss Plus\nThông tin thành phần\nHàm lượng\nDextromethorphan hydrobromid\n60mg\nChlorpheniramine Maleate\n15.96mg\nSodium Citrate\n1596mg\nGuaifenesin\n600mg",
    "usage": "Công dụng của Siro ho Antituss Plus\nChỉ định\nThuốc Sirô ho Antituss Plus được chỉ định dùng trong các trường hợp giảm ho do:\nCảm lạnh, cúm, ho gà, sởi, kích thích nhẹ ở phế quản, họng hay hít phải chất kích thích.\nCác viêm nhiễm đường hô hấp: Viêm phế quản, viêm phổi, viêm phổi – phế quản, viêm họng, viêm thanh quản, viêm khí quản, viêm khí phế quản.\nDược lực học\nSirô ho Antituss Plus là một thuốc trị ho, làm long đàm nhưng không gây nghiện.\nLàm gia tăng đáng kế dịch tiết đường hô hấp, từ đó làm loãng đàm và các chất tiết khác của phế quản khiến chúng dễ bị tống xuất.\nAntituss Plus cũng chứa chất kháng histamin, có hiệu quả cao trong điều trị ho do dị ứng.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Siro ho Antituss Plus\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều dùng: Theo chỉ dẫn của bác sỹ.\nLiều đề nghị: Mỗi ngày uống 2 – 3 lần.\nTrẻ em\nTrẻ em dưới 2 tuổi: Theo chỉ định của bác sỹ.\nTừ 2 – dưới 6 tuổi: 1 muỗng cà phê (5 ml).\nTừ 6 – 12 tuổi: 2 muỗng cà phê (10 ml).\nNgười lớn và trẻ em trên 12 tuổi\n3 muỗng cà phê (15 ml).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều của dextromethorphan bao gồm buồn nôn, nôn, nhìn mờ, rung giật nhãn cầu, ảo giác, bí tiểu, suy hô hấp, co giật.\nĐiều trị: Hỗ trợ, dùng naloxone 2 mg tiêm tĩnh mạch, cho dùng nhắc lại tới tổng liều 10 mg nếu cần.\nTriệu chứng quá liều của chlorpheniramine bao gồm an thần, kích thích nghịch thường hệ thần kinh trung ương, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết acetylcholin, phản ứng loạn trương lực và trụy tim mạch, loạn nhịp.\nĐiều trị triệu chứng và hỗ trợ chức năng sống, cần chú ý đặc biệt đến chức năng gan, thận, hô hấp, tim và cân bằng nước điện giải. Rửa dạ dày hoặc gây nôn bằng siro ipecacuanha. Sau đó, cho dùng than hoạt và thuốc tẩy để hạn chế hấp thu. Khi gặp hạ huyết áp và loạn nhịp, cần được điều trị tích cực. Có thể điều trị co giật bằng tiêm tĩnh mạch diazepam hoặc phenytoin. Có thể phải truyền máu trong những ca nặng.\nNếu trường hợp quá liều xảy ra, đề nghị đến ngay cơ sở y tế gần nhất để nhân viên y tế có phương pháp xử lý.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sirô ho Antituss Plus, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nNgủ gà, an thần, mệt mỏi, chóng mặt, nhịp tim nhanh, đỏ bừng da, khô miệng, buồn nôn, nôn, đau bụng.\nÍt gặp\nNổi mày đay, nồng độ acid uric trong máu giảm, có thể gây kiềm chuyển hóa ở người suy thận, nếu dùng đường uống có thể gây tác dụng tẩy ruột nhẹ.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sirô ho Antituss Plus chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nBệnh nhân đã hay đang dùng các thuốc ức chế monoamine oxidase (IMAO) trong vòng 2 tuần trước đó.\nNgười bệnh đang cơn hen cấp.\nNgười bệnh có triệu chứng phì đại tuyến tiền liệt, glaucom góc hẹp, tắc cổ bàng quang, loét dạ dày chít, tắc môn vị – tá tràng.\nSuy thận nặng.\nNgười bệnh bị tăng natri huyết, bị ứ dịch.\nPhụ nữ cho con bú, trẻ sơ sinh và trẻ sinh non.\nThận trọng khi sử dụng\nChlorpheniramine có thể làm tăng nguy cơ bí tiểu tiện do tác dụng phụ chống tiết acetylcholin của thuốc, đặc biệt ở người bị phì đại tuyến tiền liệt, tắc đường niệu, tắc môn vị tá tràng, và làm trầm trọng thêm ở người bệnh nhược cơ.\nTác dụng an thần của chlorpheniramine tăng lên khi uống rượu và khi dùng đồng thời với các thuốc an thần khác.\nPhải thận trọng khi sử dụng cho người có bệnh phổi mạn tính, thở ngắn hoặc khó thở, người bệnh bị ho có quá nhiều đàm và ho mạn tính ở người hút thuốc, hen hoặc tràn khí, người bệnh có nguy cơ hoặc đang bị suy giảm hô hấp, trẻ dưới 2 tuổi.\nDùng thuốc thận trọng với người cao tuổi (> 60 tuổi) vì những người này thường tăng nhạy cảm với tác dụng chống tiết acetylcholin.\nDùng dextromethorphan có liên quan đến giải phóng histamine và nên thận trọng với trẻ em bị dị ứng.\nLạm dụng và phụ thuộc dextromethorphan có thể xảy ra (tuy hiếm), đặc biệt do dùng liều cao kéo dài.\nTránh dùng cho người bệnh bị tăng nhãn áp như bị glaucom.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ngủ gà, chóng mặt, hoa mắt, nhìn mờ, và suy giảm tâm thần vận động trong một số người bệnh và có thể ảnh hưởng nghiêm trọng đến khả năng lái xe hoặc vận hành máy. Cần tránh dùng cho người đang lái xe hoặc điều khiển máy móc.\nThời kỳ mang thai\nThận trọng khi dùng Sirô ho Antituss Plus, hỏi ý kiến bác sỹ trước khi dùng.\nThời kỳ cho con bú\nKhông nên dùng Sirô ho Antituss Plus.\nTương tác thuốc\nTăng tác dụng của các thuốc ức chế thần kinh trung ương, cồn, thuốc ức chế muscarin, thuốc chống trầm cảm loại 3 vòng.\nĐể tránh tương tác giữa các thuốc, thông báo cho bác sỹ hoặc dược sỹ về những thuốc đang sử dụng.",
    "preservation": "Bảo quản\no\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30"
}