{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc ho Astemix An Thiên hỗ trợ điều trị ho, viêm họng, viêm phế quản, suyễn (90ml)\n45.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCao lỏng\nQuy cách\nHộp x 90ml\nThành phần\ncineol\nNúc nác\nHúng chanh\n,\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc ho Astemix là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên có chứa hoạt chất Cineol, Núc nác, Húng chanh. Đây là sản phẩm có công dụng hỗ trợ điều trị ho, viêm họng, viêm phế quản, suyễn.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc ho Astemix\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\ncineol\n4.415mg\nNúc nác\n625mg\nHúng chanh\n2500mg",
    "usage": "Công dụng của Thuốc ho Astemix\nChỉ định\nAstemix\nThuốc ho\nho\nviêm họng\nviêm phế quản\nHỗ trợ điều trị\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc ho Astemix\nCách dùng\nThuốc dạng cao lỏng, dùng đường uống.\nLiều dùng\nTrẻ sơ sinh đến dưới 2 tuổi: Uống mỗi lần 2 ml - 5 ml, ngày uống 3 lần.\nTrẻ từ 2 tuổi đến 6 tuổi: Uống mỗi lần 5 ml - 10 ml, ngày uống 3 lần.\nTrẻ trên 6 tuổi: Uống mỗi lần 15 ml, ngày uống 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bỏ lỡ một liều, cần uống ngay khi nhớ ra; trừ khi nó rất gần thời gian dùng liều tiếp theo.",
    "adverse_effect": "Tác dụng phụ\nChưa ghi nhận được báo cáo về phản ứng có hại của thuốc. Thông báo ngay cho bác sĩ hoặc dược sỹ những tác dụng không mong muốn khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc ho Astemix chống chỉ định trong các trường hợp sau:\nKhông dùng cho người đái tháo đường.\nKhông dùng cho người mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng thuốc quá liều.\nKhông sử dụng thuốc khi thấy váng mốc.\nThành phần tá dược có chứa natri benzoat có thể làm tăng nguy cơ vàng da, vàng mắt ở trẻ sơ sinh (4 tuần tuổi trở xuống).\nThành phần tá dược có chứa đường trắng, bệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu hụt enzym sucrase-isomaltase không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc sử dụng được cho người lái xe hay vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc sử dụng được cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nTương tác thuốc: Chưa thấy có tài liệu ghi nhận về tương tác thuốc.\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản: Nơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng.\nĐối với quy cách chai sau khi mở nắp: Sử dụng trong vòng 01 tháng.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}