{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống A.T Ambroxol 30mg An Thiên làm loãng nhầy trong bệnh viêm phế quản, hen phế quản (30 ống x 5ml)\n3.550đ\nỐng\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVD-24125-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 30 Ống x 5ml\nThành phần\nAmbroxol\nChỉ định\nHen phế quản\nViêm phế quản mạn tính\n,\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc At Ambroxol 30 mg An Thiên 30 ống X 5 ml do công ty Cổ phần Dược phẩm An Thiên sản xuất với công dụng thuốc làm loãng chất nhầy (hoặc đàm) và làm tăng thanh thải chất nhầy trong các trường hợp: Điều trị bệnh cấp và mạn tính ở đường hô hấp có kèm tăng tiết dịch phế quản không bình thường và đặc biệt trong đợt cấp của viêm phế quản mạn, hen phế quản, viêm phế quản dạng hen, bệnh nhân sau mổ và cấp cứu để phòng các biến chứng ở phổi.\nThuốc At Ambroxol 30 mg An Thiên 30 ống X 5 ml được bào chế dưới dạng thuốc dung dịch uống, dung dịch thuốc màu cam, hương cam. Hộp 30 ống 5 ml.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống A.T Ambroxol 30mg\nThông tin thành phần\nHàm lượng\nAmbroxol\n30mg",
    "usage": "Công dụng của Dung dịch uống A.T Ambroxol 30mg\nChỉ định\nThuốc At Ambroxol 30 mg An Thiên 30 ống X 5 ml được chỉ định dùng làm loãng chất nhầy (hoặc đàm) và làm tăng thanh thải chất nhầy trong các trường hợp:\nviêm phế quản mạn\nĐiều trị bệnh cấp và mạn tính ở đường hô hấp có kèm tăng tiết dịch phế quản không bình thường. Đặc biệt trong đợt cấp của\nBệnh nhân sau mổ và cấp cứu để phòng các biến chứng ở phổi.\nDược lực học\nAmbroxol là một chất chuyển hoá của bromhexin, có tác dụng và công dụng như bromhexin.\nAmbroxol được coi như có tác dụng long đờm và làm tiêu chất nhầy nhưng chưa được chứng minh đầy đủ. Thực nghiệm trên lâm sàng cho kết quả tác dụng thay đổi. Một vài tài liệu có nêu ambroxol cải thiện được triệu chứng và làm giảm số đợt cấp tính trong viêm phế quản.\nCác tài liệu mới đây cho thấy, thuốc có tác dụng khá đối với người bệnh có tắc nghẽn phổi nhẹ và trung bình, nhưng không có lợi ích rõ rệt cho những người bị bệnh phổi tắc nghẽn nặng.\nDược động học\nHấp thu\nAmbroxol hấp thu nhanh và gần như hoàn toàn với liều điều trị. Nồng độ tối đa trong huyết tương đạt được trong vòng 0,5 - 3 giờ sau khi dùng thuốc.\nPhân bố\nThuốc liên kết với protein huyết tương xấp xỉ 90%. Ambroxol khuếch tán nhanh từ máu đến mô với nồng độ thuốc cao nhất trong phổi.\nChuyến hoá\nAmbroxol được chuyển hoá chủ yếu ở gan.\nThải trừ\nThời gian bán thải trong huyết tương từ 7 - 12 giờ. Khoảng 30% liều uống được thải qua vòng hấp thu đầu tiên. Tổng lượng bài tiết qua thận xấp xỉ 90%.",
    "dosage": "Cách dùng Dung dịch uống A.T Ambroxol 30mg\nCách dùng\nThuốc At Ambroxol 30 mg được uống với nước sau khi ăn.\nLiều dùng\nNgười lớn và trẻ em trên 10 tuổi: Mỗi lần uống 5 - 10 ml (đong bằng cốc đong kèm theo), ngày 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nCách xử trí:\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nAmbroxol 30mg\nNếu bạn quên một liều thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc At Ambroxol 30 mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hoá: Tai biến nhẹ, chủ yếu sau khi tiêm như ợ nóng, khó tiêu, đôi khi buồn nôn, nôn.\nÍt gặp, 1/1000 < ADR < 1/100\nDị ứng, chủ yếu phát ban.\nHiếm gặp, ADR < 1/1000\nPhản ứng kiểu phản vệ cấp tính, nặng, nhưng chưa chắc chắn là có liên quan đến ambroxol, miệng khô và tăng các transaminase.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc At Ambroxol 30 mg chống chỉ định trong các trường hợp sau:\nNgười bệnh có tiền sử quá mẫn với ambroxol.\nLoét dạ dày - tá tràng tiến triển.\nTrẻ em < 2 tuổi\nThận trọng khi sử dụng\nCần chú ý với người bị loét đường tiêu hoá và các trường hợp ho ra máu, vì ambroxol có thể làm tan các cục đông fibrin và làm xuất huyết trở lại.\nCảnh báo tá dược\nThành phần thuốc có chứa methyl paraben, propyl paraben, màu sunset yellow có nguy cơ gây phản ứng dị ứng.\nThành phần thuốc có chứa sorbitol, sucrose, sucralose bệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu hụt enzyme sucrase-isomaltase không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây buồn ngủ nên sử dụng được cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có tài liệu nói đến tác dụng không mong muốn khi dùng thuốc trong lúc mang thai. Dù sao cũng cần thận trọng khi dùng thuốc này trong 3 tháng đầu của thai kỳ.\nThời kỳ cho con bú\nChưa có thông tin về nồng độ của ambroxol trong sữa.\nTương tác thuốc\nDùng ambroxol với kháng sinh (amoxicillin, cefuroxim, erythromycin, doxycyclin) làm tăng nồng độ kháng sinh trong nhu mô phổi.\nChưa có báo cáo về tương tác bất lợi với các thuốc khác trên lâm sàng.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng.\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}