{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc Atilene 2,5mg/5ml An Thiên điều trị các bệnh hô hấp, viêm mũi, hắt hơi, sổ mũi (100ml)\n34.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp\nThành phần\nAlimemazin tartrat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Atilene là sản phẩm của An Thiên, có thành phần chính là Alimemazin tartrat. Đây là thuốc được sử dụng để điều trị triệu chứng các biểu hiện dị ứng: Hô hấp (viêm mũi, hắt hơi, sổ mũi), ngoài da (mề đay, ngứa); tiền mê trước phẫu thuật.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Atilene 2,5mg/5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nAlimemazin tartrat\n2.5mg",
    "usage": "Công dụng của Thuốc Atilene 2,5mg/5ml\nChỉ định\nThuốc Atilene\nđược chỉ định dùng trong các trường hợp sau:\ndị ứng\nĐiều trị triệu chứng các biểu hiện\nTiền mê trước phẫu thuật.\nDược lực học\nNhóm dược lý: Thuốc đối kháng thụ thể histamin H1, thuốc an thần.\nMã ATC: R06AD01.\nAlimemazin là dẫn chất phenothiazin, có tác dụng kháng histamin và kháng serotonin mạnh, thuốc còn có tác dụng an thần, giảm họ, chống nôn.\ntáo bón\nAlimemazin cạnh tranh với histamin tại các thụ thể histamin H1, do đó có tác dụng kháng histamin H1. Thuốc đối kháng với phần lớn các tác dụng dược lý của histamin, bao gồm các chứng mày đay, ngứa. Tác dụng kháng cholinergic ngoại vi của thuốc tương đối yếu, tuy nhiên đã thấy biểu hiện ở một số người bệnh đã dùng alimemazin (thí dụ: Khô miệng, nhìn mờ, bí tiểu tiện,\nAlimemazin có tác dụng an thần do ức chế enzyme histamin N - methyltransferase và do chọn các thụ thể trung tâm tiết histamin đồng thời với tác dụng trên các thụ thể khác, đặc biệt thụ thể serotoninergic. Tác dụng này cũng là cơ sở để dùng alimemazin làm thuốc tiền mê.\nAlimemazin có tác dụng chống nôn. Các cơ chế của tác dụng này chưa được biết rõ hoàn toàn. Tác dụng chống nôn có thể do ảnh hưởng của thuốc trực tiếp trên vùng trung khu nhạy cảm hóa học của tủy sống, hình như do việc chẹn các thụ thể dopaminergic ở vùng này.\nDược động học\nthuốc\nAlimemazin hấp thu nhanh qua đường tiêu hóa sau khi uống 15 - 20 phút,\nThời gian bán thải là 3,5 - 4 giờ; liên kết với protein huyết tương là 20 - 30%. Alimemazin thải trừ qua thận dưới dạng các chất chuyển hóa sulfoxide (70 - 80%, sau 48 giờ). Tỉ lệ chất chuyển hóa và thải trừ giảm ở người cao tuổi.",
    "dosage": "Cách dùng Thuốc Atilene 2,5mg/5ml\nCách dùng\nDùng đường uống, không dùng cho trẻ em dưới 2 tuổi.\nLiều dùng\nĐối với quy cách ống uống 5 ml:\nĐiều trị triệu chứng các biểu hiện dị ứng:\nNgười lớn: Uống 4 ống/lần, ngày 2 - 3 lần. Liều lên đến 100 mg mỗi ngày đã được sử dụng trong các trường hợp khó chữa.\nNgười cao tuổi: Uống 4 ống/lần, ngày 1 - 2 lần.\nTrẻ em trên 2 tuổi: Uống 1 - 2 ống/lần, ngày 3 - 4 lần.\nĐối với quy cách gói 5 ml:\nĐiều trị triệu chứng các biểu hiện dị ứng:\nNgười lớn: Uống 4 gói/lần, ngày 2 - 3 lần. Liều lên đến 100 mg mỗi ngày đã được sử dụng trong các trường hợp khó chữa.\nNgười cao tuổi: Uống 4 gói/lần, ngày 1 - 2 lần.\nTrẻ em trên 2 tuổi: Uống 1 - 2 gói/lần, ngày 3 - 4 lần.\nĐối với quy cách chai:\nĐiều trị triệu chứng các biểu hiện dị ứng:\nNgười lớn: Mỗi lần uống 20 ml (đong bằng cốc đong kèm theo), ngày 2 - 3 lần. Liều lên đến 100 mg mỗi ngày đã được sử dụng trong các trường hợp khó chữa.\nNgười cao tuổi: Mỗi lần uống 20 ml (đong bằng cốc đong kèm theo), ngày 1 - 2 lần.\nTrẻ em trên 2 tuổi: Mỗi lần uống 5 - 10 ml (đong bằng cốc đong kèm theo), ngày 3 - 4 lần.\nTiền mê trước phẫu thuật:\nTrẻ em từ 2 - 7 tuổi: Liều tối đa được khuyến cáo là 2 mg (khoảng 4 ml (đong bằng cốc đong kèm theo)) cho mỗi kg thể trọng trong vòng 1 - 2 giờ trước khi tiến hành phẫu thuật.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều của alimemazin:\nBuồn ngủ hoặc mất ý thức, hạ huyết áp, tăng nhịp tim, rối loạn điện tâm đồ, hạ thân nhiệt. Các rối loạn ngoại tháp trầm trọng có thể xảy ra.\nĐiều trị:\nNếu phát hiện được sớm (trước 6 giờ, sau khi uống quá liều), tốt nhất nên rửa dạ dày. Phương pháp gây nôn hầu như không được sử dụng. Có thể cho dùng than hoạt. Không có thuốc giải độc đặc hiệu. Cần điều trị hỗ trợ. Giãn mạch toàn thân có thể dẫn đến trụy tim mạch; nâng cao chân người bệnh có thể có hiệu quả, trong trường hợp nặng, làm tăng thể tích tuần hoàn bằng tiêm truyền tĩnh mạch dung dịch NaCl 0,9% là cần thiết, các dịch truyền cần được làm ấm trước khi dùng để tránh chứng hạ thân nhiệt trầm trọng thêm.\nCác tác nhân gây tăng co cơ như dopamin có thể dùng trong trường hợp không giải quyết được trụy tim mạch bằng dịch truyền. Thường không dùng các thuốc gây co mạch ngoại vi, tránh dùng adrenalin.\nLoạn nhịp nhanh thất hoặc trên thất thường đáp ứng khi thân nhiệt trở lại bình thường và rối loạn tuần hoàn hoặc chuyển hóa được điều chỉnh.\nNếu vẫn tiếp diễn hoặc đe dọa tính mạng, có thể dùng thuốc chống loạn nhịp. Tránh dùng lignocain hoặc thuốc chống loạn nhịp có tác dụng kéo dài.\nKhi bị ức chế thần kinh trung ương nặng, cần phải hỗ trợ hô hấp. Các phản ứng loạn trương lực cơ nặng thường đáp ứng với procyclidin (5 - 10 mg) hoặc orphenadrin (20 - 40 mg) tiêm bắp hoặc tĩnh mạch. Tình trạng co giật cần điều trị bằng tiêm tĩnh mạch diazepam.\nHội chứng ác tính do thuốc an thần cần được điều trị bằng giữ mát cho người bệnh và có thể dùng dantrolen natri.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Atilene bạn có thể gặp các tác dụng không mong muốn (ADR):\nTần suất xảy ra tác dụng không mong muốn phụ thuộc vào liều và thời gian sử dụng, vào chỉ định điều trị.\nThường gặp, ADR > 1/100:\nToàn thân: Mệt mỏi, uể oải, đau đầu, chóng mặt nhẹ. Khô miệng, đờm đặc.\nÍt gặp, 1/1000 < ADR < 1/100:\nTiêu hóa: Táo bón.\nTiết niệu: Bí tiểu.\nMắt: Rối loạn điều tiết mắt.\nHiếm gặp, ADR < 1/1000:\nMáu: Mất bạch cầu hạt, giảm bạch cầu.\nTuần hoàn: Giảm huyết áp, tăng nhịp tim.\nGan: Viêm gan vàng da do ứ mật.\nkhô miệng\nThần kinh: Triệu chứng ngoại tháp, giật run Parkinson, bồn chồn, rối loạn trương lực cơ cấp, rối loạn vận động muộn;\nHô hấp: Nguy cơ ngừng hô hấp, thậm chí gây tử vong đột ngột đã gặp ở trẻ nhỏ.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atilene chống chỉ định trong các trường hợp sau:\nthuốc kháng histamin\nQuá mẫn với\nu tế bào ưa crom\nKhông dùng cho người rối loạn chức năng gan và thận, động kinh, bệnh Parkinson, thiểu năng tuyến giáp,\nKhông dùng trong các trường hợp quá liều do barbituric, opiat, rượu.\nNgười có tiền sử bị bạch cầu hạt liên quan đến dẫn xuất phenothiazin.\nNgười có nguy cơ bị bí tiểu liên quan đến rối loạn hiệu đạo tuyến tiền liệt.\nglaucoma góc đóng\nNgười có nguy cơ bị\nTrẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nkhông dung nạp fructose\nThành phần thuốc có chứa sorbitol và sucrose, bệnh nhân mắc rối loạn điều trị\nThành phần thuốc có chứa methyl paraben, propyl paraben có nguy cơ gây phản ứng dị ứng.\nKhi dùng cho người cao tuổi, đặc biệt khi thời tiết rất nóng hoặc rất lạnh vì nguy cơ gây tăng hoặc hạ nhiệt.\ngiảm huyết áp thế đứng\nNgười cao tuổi rất dễ bị\nAlimemazin có thể có ảnh hưởng đến các test da thử với các dị nguyên.\nTránh dùng rượu hoặc thuốc ức chế thần kinh trung ương khác.\nNgưng điều trị khi có phản ứng dị ứng.\nThuốc có thể kéo dài khoảng QT trên điện tâm đồ.\nTrong trường hợp nghi ngờ phải hỏi ý kiến của bác sĩ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông dùng thuốc khi lái xe và/hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nVì thuốc qua nhau thai và sữa mẹ gây ra triệu chứng vàng da, triệu chứng ngoại tháp ở trẻ nhũ vì thế không dùng thuốc cho phụ nữ có thai và cho con bú. Nếu phải dùng thuốc thì ngưng không cho con bú.\nTương tác thuốc\nthuốc ngủ\nTác dụng ức chế thần kinh trung ương của thuốc này sẽ mạnh lên bởi: Rượu,\nthuốc chống tăng huyết áp\nTác dụng hạ huyết áp của các\nTăng hoặc giảm trong nồng độ huyết tương của một số loại thuốc, ví dụ như propranolol, phenobarbital đã được quan sát nhưng không có ý nghĩa lâm sàng.\nLiều cao của alimemazin làm giảm đáp ứng với các thuốc hạ đường huyết.\nAdrenalin không được sử dụng ở những bệnh nhân quá liều với alimemazin.\nTác dụng kháng cholinergic của alimemazin tăng lên khi phối hợp với các thuốc kháng cholinergic khác, dẫn tới táo bón, say nóng.\nAlimemazin đối kháng với tác dụng trị liệu của amphetamin, levodopa, clonidin, guanethidin, adrenalin.\nMột số thuốc ngăn cản sự hấp thu của alimemazin là các antacid, các thuốc chữa Parkinson, lithi.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}