{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống AtiLude 250mg/5ml An Thiên tiêu nhầy, rối loạn đường hô hấp (6 vỉ x 5 ống x 5ml)\n3.000đ\nỐng\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 6 Vỉ x 5 Ống\nThành phần\nCarbocisteine\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDung dịch uống AtiLude là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên chứa hoạt chất Carbocisteine. Đây là thuốc dùng để làm tiêu nhầy, dùng trong điều trị bổ trợ các rối loạn đường hô hấp có kèm theo tăng tiết chất nhầy nhớt quá mức, bao gồm chứng khó thở đường hô hấp mạn tính.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống AtiLude 250mg/5ml\nThông tin thành phần\nHàm lượng\nCarbocisteine\n250mg",
    "usage": "Công dụng của Dung dịch uống AtiLude 250mg/5ml\nChỉ định\nThuốc AtiLude\nđược chỉ định dùng trong các trường hợp sau:\ntăng tiết chất nhầy\nkhó thở\nCarbocisteine là thuốc làm tiêu nhầy, dùng trong điều trị bổ trợ các rối loạn đường hô hấp có kèm theo\nDược lực học\nNhóm dược lý: Thuốc tác dụng trên đường hô hấp.\nMã ATC: R05CB03.\nCarbocisteine cắt đứt các liên kết disulfid trong glycoprotein, yếu tố làm tăng độ nhớt của dịch tiết. Do đó giúp làm giảm độ quánh của chất nhầy, làm thay đổi độ đặc của đàm và giúp khạc ra dễ dàng.\nDược động học\nhuyết tương\nSau khi uống, carbocisteine được hấp thu nhanh, nồng độ tối đa trong\nSinh khả dụng thấp, dưới 10% liều dùng có thể thông qua chuyển hóa nội mạc vượt qua chuyển hóa gan lần đầu.\nThời gian bán thải khoảng 2 giờ. Carbocisteine và chất chuyển hóa của nó được thải trừ chủ yếu qua thận.",
    "dosage": "Cách dùng Dung dịch uống AtiLude 250mg/5ml\nCách dùng\nThuốc dạng dung dịch uống. Uống trực tiếp hoặc pha loãng với một ít nước để uống.\nLiều dùng\nNgười lớn (bao gồm người cao tuổi):\nLiều dùng dựa trên liều ban đầu là 2250 mg/ngày (45 ml), chia thành nhiều lần. Khi thuốc có đáp ứng thì giảm xuống 1500 mg/ngày (30 ml) chia thành nhiều lần uống.\nTrẻ em:\nTrẻ em từ 2 đến 5 tuổi: Liều thông thường là 1,25 - 2,5 ml x 4 lần/ngày.\nTrẻ em từ 5 đến 12 tuổi: Liều thông thường là 5 ml x 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nRối loạn tiêu hóa là triệu chứng thường gặp của việc dùng quá liều carbocisteine.\nTrong trường hợp quá liều xảy ra, rửa dạ dày có thể có ích, tiếp theo là quan sát tình trạng lâm sàng của bệnh nhân.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nRối loạn hệ miễn dịch:\nĐã có báo cáo về phản ứng phản vệ và hồng ban nhiễm sắc cố định (Fixed Drug Eruption).\nRối loạn tiêu hóa:\nxuất huyết tiêu hóa\nĐã có báo cáo về\nTần suất không rõ: Nôn mửa, xuất huyết dạ dày - ruột.\nRối loạn da và mô dưới da:\nphát ban\nĐã có báo cáo về\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc AtiLude chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc, nhất là với methyl paraben hoặc propyl paraben.\nBệnh nhân loét dạ dày.\nTrẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThận trọng khi sử dụng thuốc ở người cao tuổi, những người có tiền sử loét dạ dày - tá tràng hoặc những người dùng thuốc tương đương gây xuất huyết dạ dày - ruột. Nếu xuất huyết tiêu hóa xảy ra, bệnh nhân nên ngưng dùng thuốc.\nCảnh báo tá dược: Thuốc này có chứa methyl paraben, propyl paraben, màu sunset yellow có thể gây ra các phản ứng dị ứng như: Phát ban, khó nuốt hoặc khó thở, sưng môi, mặt, cổ họng hoặc lưỡi (có thể không xuất hiện ngay).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nMặc dù các xét nghiệm ở động vật có vú không cho thấy tác dụng gây quái thai, carbocisteine không được khuyến cáo trong ba tháng đầu của thai kỳ.\nPhụ nữ cho con bú:\nChưa có dữ liệu về sự bài xuất của thuốc qua sữa mẹ. Tham khảo ý kiến bác sĩ trước khi sử dụng thuốc.\nTương tác thuốc\nKhông nên dùng chung với các thuốc khác có chứa carbocisteine để tránh vượt quá liều khuyến cáo.\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}