{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch khí dung AtiSaltolin 5mg/2,5ml An Thiên điều trị chứng co thắt phế quản (1 vỉ x 5 ống)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch khí dung\nQuy cách\nHộp 1 Vỉ x 5 Ống\nThành phần\nSalbutamol\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch khí dung AtiSaltolin 5mg/2,5ml chứa hoạt chất Salbutamol là thuốc dùng để điều trị chứng co thắt phế quản mạn tính không đáp ứng với liệu pháp thông thường và hen suyễn nặng cấp tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch khí dung AtiSaltolin 5mg/2,5ml\nThành phần cho 2.5ml\nThông tin thành phần\nHàm lượng\nSalbutamol\n5mg",
    "usage": "Công dụng của Dung dịch khí dung AtiSaltolin 5mg/2,5ml\nChỉ định\nDung dịch khí dung AtiSaltolin 5mg/2,5ml sử dụng cho người lớn và trẻ em từ 4 tuổi trở lên, được chỉ định dùng trong các trường hợp sau:\nĐiều trị chứng co thắt phế quản mạn tính không đáp ứng với liệu pháp thông thường.\nĐiều trị hen suyễn nặng cấp tính.\nDược lực học\nNhóm dược lý: Các adrenergic dạng hít, thuốc chủ vận thụ thể β2-adrenergic có chọn lọc.\nMã ATC: R03AC02\nSalbutamol là chất chủ vận chọn lọc trên thụ thể β2. Ở liều điều trị, salbutamol có tác dụng trên các thụ thể β2 của cơ phế quản, có tác dụng giãn phế quản ngắn (từ 4 - 6 giờ), và khởi phát nhanh (trong vòng 5 phút) trong tắc nghẽn đường thở có hồi phục. Với tác dụng khởi phát nhanh, salbutamol thích hợp dùng để điều trị và ngăn ngừa cơn hen suyễn.\nDược động học\nHấp thụ\nSau khi dùng đường hít, khoảng 10 - 20% liều dùng đến được đường hô hấp dưới. Phần còn lại được giữ lại trong thiết bị khí dung hoặc lắng đọng tại vùng miệng hầu, nơi thuốc được nuốt vào. Phần lắng đọng trên đường dẫn khí được hấp thu vào mô phổi và vòng tuần hoàn nhưng không được chuyển hóa ở phổi.\nPhân bố\nSalbutamol liên kết với protein huyết tương khoảng 10%.\nChuyển hóa\nKhi đến hệ tuần hoàn, salbutamol được chuyển hoá ở gan và được đào thải chủ yếu qua nước tiểu, dưới dạng không đổi và dạng phenolic sulfat.\nPhần nuốt vào từ liều hít được hấp thu qua đường tiêu hóa và phần lớn được chuyển hóa bước đầu thành phenolic sulfat.\nThải trừ\nCả dạng thuốc không thay đổi và dạng liên hợp đều được thải trừ chủ yếu qua nước tiểu. Một phần nhỏ được bài tiết qua phân. Sau khi dùng một liều salbutamol đường hít, hầu hết lượng salbutamol được thải trừ trong vòng 72 giờ.",
    "dosage": "Cách dùng Dung dịch khí dung AtiSaltolin 5mg/2,5ml\nCách dùng\nDung dịch khí dung AtiSaltolin 5mg/2,5ml chỉ dùng để hít, được hít vào bằng miệng dưới sự hướng dẫn của bác sĩ thông qua máy phun sương phù hợp như máy phun khí dung, ống chữ T hay ống nội khí quản.\nDung dịch khí dung Atisaltolin được bào chế để sử dụng không pha loãng. Tuy nhiên, nếu cần thời gian sử dụng kéo dài (hơn 10 phút) thì có thể pha loãng bằng dung dịch tiêm NaCI 0,9%. Không được tiêm hoặc uống dung dịch khí dung. Không nên tự ý mua và sử dụng thiết bị phun khí dung tại nhà để điều trị hen suyễn cấp tính cho trẻ em và thanh thiếu niên. Chỉ các bác sĩ chuyên khoa về hô hấp mới nên chỉ định và quản lý lâm sàng việc sử dụng máy phun sương và các thuốc xông khí dung tại nhà để điều trị hen suyễn cấp tính ở trẻ em và thanh thiếu niên.\nTrẻ em phải được hướng dẫn đầy đủ việc sử dụng thiết bị đúng cách và khi sử dụng phải có sự giám sát của người lớn.\nPhải liên hệ hỗ trợ y tế khẩn cấp với các biện pháp cấp cứu khi các triệu chứng hen suyễn trở nên trầm trọng hơn, ngay cả khi có sự hồi phục ngắn hạn sau khi sử dụng dung dịch khí dung theo chỉ định.\nLiều dùng\nNgười lớn\nLiều khuyến cáo: 2,5 mg - 5 mg/lần, tối đa 4 lần một ngày. Có thể dùng đến 40 mg mỗi ngày dưới sự giám sát nghiêm ngặt tại bệnh viện.\nTrẻ em\nTrẻ em từ 12 tuổi trở lên: Liều dùng như người lớn.\nTrẻ em từ 4 đến 11 tuổi: 2,5 mg - 5 mg/lần, tối đa 4 lần một ngày.\nTrẻ em dưới 4 tuổi: Nên dùng các dạng bào chế khác thích hợp hơn.\nTrẻ dưới 18 tháng tuổi: Hiệu quả lâm sàng của salbutamol dạng khí dung thì không chắc chắn. Liệu pháp bổ sung oxy nên được xem xét vì có thể xảy ra tình trạng thiếu oxy thoáng qua.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu và triệu chứng chính của quá liều với salbutamol là các biến cố thoáng qua qua trung gian dược lý chất chủ vận β, điển hình là nhịp tim nhanh, đánh trống ngực, run, tăng động và các tác động chuyển hóa bao gồm hạ kali huyết và nhiễm toan lactic.\nQuá liều salbutamol có thể gây hạ kali huyết, cần theo dõi nồng độ kali trong huyết thanh.\nĐã có báo cáo về nhiễm toan lactic sau khi dùng liều cao cũng như quá liều chất chủ vận β tác dụng ngắn, do đó trong các trường hợp quá liều có thể cần chỉ định theo dõi độ tăng lactat huyết thanh và hậu quả nhiễm toan chuyển hóa (đặc biệt nếu có thở nhanh kéo dài hoặc ngày càng xấu đi mặc dù đã hết các dấu hiệu co thắt phế quản khác như thở khò khè).\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn sau đây được báo cáo với các tần suất tương ứng: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR < 1/1000), rất hiếm gặp (ADR < 1/10000) và không biết (không thể ước tính từ dữ liệu sẵn có):\nRối loạn hệ cơ quan\nTần suất\nTác dụng không mong muốn\nRối loạn hệ miễn dịch\nRất hiếm gặp\nPhản ứng quá mẫn (Phù mạch, nổi mày đay, co thắt phế quản, hạ huyết áp, truỵ mạch)\nRối loạn chuyển hoá và dinh dưỡng\nHiếm gặp\nHạ kali huyết (Hạ kali huyết nghiêm trọng có thể là kết quả của việc điều trị bằng chất chủ vận β2)\nKhông biết\nNhiễm toan lactic\nRối loạn hệ thần kinh\nThường gặp\nRun, nhức đầu\nRất hiếm gặp\nTăng hoạt động\nRối loạn tim\nThường gặp\nNhịp tim nhanh\nÍt gặp\nĐánh trống ngực\nRất hiếm gặp\nRối loạn nhịp tim (Rung nhĩ, nhịp nhanh trên thất, ngoại tâm thu)\nKhông biết\nThiếu máu cơ tim cục bộ\nRối loạn mạch máu\nHiếm gặp\nGiãn mạch ngoại vi\nRối loạn hô hấp, lồng ngực và trung thất\nRất hiếm gặp\nCo thắt phế quản nghịch lý\nRối loạn tiêu hoá\nÍt gặp\nKích ứng miệng và cổ họng\nRối loạn cơ xương và mô liên kết\nÍt gặp\nChuột rút\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch khí dung AtiSaltolin 5mg/2,5ml chống chỉ định trong các trường hợp sau:\nQuá mẫn với salbutamol hoặc bất kỳ thành phần nào của thuốc.\nKhông sử dụng dung dịch khí dung Atisaltolin để ngăn chuyển dạ sớm không biến chứng hay doạ sảy thai.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nDung dịch khí dung Atisaltolin chỉ dùng để hít, được hít vào bằng miệng và không được tiêm hoặc uống.\nỞ những bệnh nhân hen suyễn nặng hoặc hen không ổn định, thuốc giãn phế quản không phải là liệu pháp duy nhất hoặc điều trị chính. Ở những bệnh nhân này, cần phải có đánh giá lâm sàng định kỳ như xét nghiệm chức năng phổi, vì có nguy cơ tái phát cơn hen nặng có thể dẫn đến tử vong, cần phải cân nhắc điều trị bằng corticosteroid hít liều cao hoặc corticosteroid đường uống.\nNên cảnh báo những bệnh nhân đang điều trị tại nhà nếu thấy đáp ứng với thuốc giảm hoặc thời gian tác dụng giảm, khi muốn tăng liều lượng hoặc tần suất sử dụng thì phải hỏi ý kiến bác sĩ.\nBệnh nhân đang được điều trị bằng dung dịch khí dung salbutamol cũng có thể được cho dùng các dạng bào chế khác của thuốc giãn phế quản dạng hít tác dụng ngắn để làm giảm triệu chứng. Việc tăng sử dụng các thuốc giãn phế quản chủ vận β2 tác dụng ngắn dạng hít để làm giảm triệu chứng, cho thấy việc kiểm soát cơn hen đang xấu đi. Bệnh nhân nên được đánh giá và cân nhắc để bắt đầu sử dụng và tăng liều corticosteroid dạng uống hoặc hít.\nNhững cơn hen kịch phát nặng phải được điều trị theo cách thông thường.\nSalbutamol nên sử dụng thận trọng ở những bệnh nhân nhiễm độc giáp.\nCó thể gặp các tác dụng trên tim mạch khi sử dụng các thuốc cường giao cảm, kể cả salbutamol. Có một số bằng chứng từ dữ liệu sau khi lưu hành và các y văn về việc xảy ra thiếu máu cục bộ cơ tim có liên quan tới salbutamol nhưng hiếm gặp. Những bệnh nhân mắc bệnh tim nặng (như bệnh tim thiếu máu cục bộ, rối loạn nhịp tim, hay suy tim nặng) đang dùng salbutamol nên được cảnh báo về việc cần đi khám y tế nếu họ thấy bị đau ngực hoặc các triệu chứng khác của bệnh tim tiến triển xấu đi. Cần thận trọng khi đánh giá các triệu chứng như khó thở hay đau ngực vì các triệu chứng đó có thể có nguồn gốc từ hô hấp hay tim mạch.\nSalbutamol nên được sử dụng cẩn thận ở những bệnh nhân được biết đã sử dụng liều lượng lớn các loại thuốc cường giao cảm khác.\nNguy cơ hạ kali huyết nghiêm trọng có thể là kết quả của việc điều trị bằng chất chủ vận β2, chủ yếu bằng đường tiêm và khí dung. Cần đặc biệt thận trọng đối với trường hợp hen nặng cấp tính do tác dụng phụ này có thể tăng lên khi điều trị kết hợp với các dẫn xuất xanthin, steroid, thuốc lợi tiểu và khi thiếu oxy huyết. Nên theo dõi nồng độ kali huyết ở những trường hợp này.\nGiống như các chất chủ vận thụ thể β adrenergic khác, salbutamol có thể gây ra các thay đổi chuyển hóa có hồi phục như tăng nồng độ glucose trong máu. Bệnh nhân đái tháo đường có thể không bù đắp được sự gia tăng glucose máu này và đã có báo cáo về sự nhiễm toan ceton. Tác dụng này có thể tăng lên khi dùng kèm các corticosteroid.\nNhiễm toan lactic đã được báo cáo khi dùng liều cao các chất chủ vận β tác dụng ngắn dạng khí dung và dùng đường tĩnh mạch, chủ yếu ở những bệnh nhân đang được điều trị cơn hen kịch phát cấp tính. Nồng độ lactat tăng có thể dẫn đến khó thở và tăng thông khí bù, có thể bị hiểu nhầm là dấu hiệu của việc điều trị hen thất bại và dẫn đến việc gia tăng điều trị bằng chất chủ vận β tác dụng ngắn một cách không phù hợp, Do đó, nên khuyến cáo bệnh nhân theo dõi sự tăng nồng độ lactat huyết thanh và hậu quả nhiễm toan chuyển hóa trong trường hợp này.\nĐã có báo cáo bệnh glôcôm góc đóng cấp tính ở một số ít bệnh nhân dùng kết hợp salbutamol dạng khí dung và ipratropium bromid. Do đó nên thận trọng khi sử dụng kết hợp salbutamol dạng khí dung với thuốc kháng cholinergic dạng khí dung khác. Bệnh nhân cần được hướng dẫn đầy đủ để sử dụng đúng cách và cảnh bảo không được để dung dịch hoặc sương khí dung dính vào mắt.\nNhư các liệu pháp điều trị dạng hít khác, co thắt phế quản nghịch lý có thể xuất hiện, làm gia tăng tức thì triệu chứng thở khò khè sau khi dùng thuốc. Nên được điều trị ngay bằng dạng chế phẩm khác hoặc một thuốc giãn phế quản dạng hít tác dụng nhanh khác. Ngừng sử dụng Atisaltolin ngay và nếu cần thay thế bằng một thuốc giãn phế quản tác dụng nhanh khác đề sử dụng tiếp.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nSalbutamol có thể gây ra các tác dụng không mong muốn thường gặp như run, nhức đầu, chóng mặt, nhịp tim nhanh, và tác dụng không mong muốn ít gặp như chuột rút, đánh trống ngực, tăng hoạt động, rối loạn nhịp tim (rung nhĩ, nhịp nhanh trên thất, ngoại tâm thu). Nếu thuốc gây ảnh hưởng đến khả năng lái xe, vận hành máy móc thì khi đó không nên dùng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai\nThời kỳ mang thai\nCân nhắc sử dụng thuốc trong thời kỳ mang thai nếu lợi ích đạt được lớn hơn bất kỳ nguy cơ có thể xảy ra đối với thai nhi. Có rất ít dữ liệu về tính an toàn của salbutamol trong giai đoạn đầu thai kỳ ở người, nhưng trong các nghiên cứu trên động vật đã có bằng chứng về một số tác dụng có hại đối với thai nhi ở liều rất cao.\nThời kỳ cho con bú\nVì salbutamol có thể bài tiết qua sữa mẹ, chưa biết salbutamol trong sữa mẹ có gây ra tác dụng bất lợi cho trẻ sơ sinh hay không nên việc dùng thuốc ở phụ nữ cho con bú không được khuyến cáo trừ khi lợi ích đạt được lớn hơn bất kỳ nguy cơ có thể xảy ra đối với trẻ sơ sinh.\nTương tác thuốc\nTương tác thuốc: Khuyến cáo không kết hợp salbutamol với thuốc ức chế β không chọn lọc như propranolol.\nTương kỵ: Không áp dụng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}