{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống Atisalbu 5ml An Thiên điều trị co thắt phế quản do hen, viêm phế quản mãn tính (30 gói)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 30 Gói x 5ml\nThành phần\nSalbutamol\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Atisalbu là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên, thành phần chính chứa Salbutamol, là thuốc dùng trong co thắt phế quản do hen phế quản, viêm phế quản mãn và các bệnh phế quản - phổi mãn tính khác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống Atisalbu 5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nSalbutamol\n2mg",
    "usage": "Công dụng của Dung dịch uống Atisalbu 5ml\nChỉ định\nĐiều trị cơn hen, ngăn cơn co thắt phế quản do gắng sức.\nĐiều trị tắc nghẽn đường dẫn khi hồi phục được.\nDược lực học\nNhóm dược lý:\nChất chủ vận thụ thể bêta 2 adrenergic chọn lọc.\nMã ATC:\nR03CC02\nSalbutamol có tác dụng chọn lọc kích thích các thụ thể beta 2 (có ở cơ trơn phế quản, cơ từ cung, cơ trơn mạch máu) và ít tác dụng tới các thụ thể beta 1 trên cơ tim nên có tác dụng làm giãn phế quản, giảm cơn co tử cung và ít tác dụng trên tim.\nDược động học\nDược động học của thuốc phụ thuộc vào cách dùng.\nDùng theo đường uống, salbutamol được hấp thu nhanh qua đường tiêu hóa, một lượng thuốc lớn qua gan rồi vào máu, do đó sinh khả dụng tuyệt đối của salbutamol khoảng 40%. Nồng độ trong huyết tương đạt mức tối đa sau khi uống 2 - 3 giờ. Chỉ có 5% thuốc được gắn vào các protein huyết tương. Thời gian bán thải của thuốc từ 5 - 6 giờ. Khoảng 50% lượng thuốc được chuyền hóa thành các dạng sulfo liên hợp (không có hoạt tính). Thuốc được đào thải chủ yếu qua nước tiểu (75 - 80%) dưới dạng còn hoạt tính và các dạng không còn hoạt tính.",
    "dosage": "Cách dùng Dung dịch uống Atisalbu 5ml\nCách dùng\nThuốc dạng dung dịch dùng đường uống.\nLiều dùng\nĐối với quy cách ống uống hoặc gói 5 ml:\nTheo sự hướng dẫn của thầy thuốc, liều trung bình:\nNgười lớn:\nUống 1 - 2 ống hoặc gói mỗi lần, ngày 3 - 4 lần.\nTrẻ em từ 12 - 18 tuổi:\nUống 1 - 2 ống hoặc gói mỗi lần, ngày 3 - 4 lần.\nTrẻ em từ 6 - 12 tuổi:\nUống 1 ống hoặc gói mỗi lần, ngày 3 - 4 lần.\nTrẻ em từ 2 - 6 tuổi:\nUống 1/2 -1 ống hoặc gói mỗi lần, ngày 3 - 4 lần.\nTrẻ em từ 1 tháng - dưới 2 tuổi:\n1/2 ống hoặc gói mỗi lần, ngày 2 - 3 lần.\nVới người cao tuổi rất nhạy cảm với thuốc kích thích beta 2 nên bắt đầu với liều 1 ống hoặc gói mỗi lần, ngày 3 - 4 lần.\nĐể phòng cơn hen do gắng sức:\nTrẻ em:\n1 ống hoặc gói, uống trước khi vận động 2 giờ.\nNgười lớn:\n2 ống hoặc gói, uống trước khi vận động 2 giờ.\nĐối với quy cách ống uống 10 ml:\nTheo sự hướng dẫn của thầy thuốc, liều trung bình:\nNgười lớn:\nUồng 1/2 - 1 ống/lần, ngày 3 - 4 lần.\nTrẻ em từ 12 - 18 tuổi:\nUống 1/2 - 1 ống/lần, ngày 3 - 4 lần.\nTrẻ em từ 6 - 12 tuổi:\nUống 1/2 ống/lần, ngày 3 - 4 lần.\nTrẻ em từ 2 đến 6 tuổi:\nUống 1/4 - 1/2 ống/lần, ngày 3 - 4 lần.\nTrẻ em từ 1 tháng - dưới 2 tuổi:\n1/4 ống/lần, ngày 2 - 3 lần.\nVới người cao tuổi rất nhạy cảm với thuốc kích thích beta 2 nên bắt đầu với liều 1/2 ống/lần, ngày 3 - 4 lần.\nĐể phòng cơn hen do gắng sức:\nTrẻ em:\n1/2 ống, uống trước khi vận động 2 giờ.\nNgười lớn:\n1 ống, uống trước khi vận động 2 giờ.\nĐối với quy cách chai:\nTheo sự hướng dẫn của thầy thuốc, liều trung bình:\nNgười lớn:\nMỗi lần uống 5 - 10 ml (đong bằng cốc đong kèm theo), ngày 3 - 4 lần.\nTrẻ em từ 12 - 18 tuổi:\nMỗi lần uống 5 - 10 ml (đong bằng cốc đong kèm theo), ngày 3- 4 lần.\nTrẻ em từ 6 - 12 tuổi:\nMỗi lần uống 5 ml (đong bằng cốc đong kèm theo), ngày 3 - 4 lần.\nTrẻ em từ 2 - 6 tuổi:\nMỗi lần uống 2,5 - 5 ml (đong bằng cốc đong kèm theo), ngày 3 - 4 lần.\nTrẻ em từ 1 tháng - dưới 2 tuổi:\nMỗi lần uống 2,5 ml (đong bằng cốc đong kèm theo), ngày 2 - 3 lần.\nVới người cao tuổi rất nhạy cảm với thuốc kích thích beta 2\nnên bắt đầu với liều 5 ml (đong bằng cốc đong kèm theo), ngày 3 - 4 lần.\nĐể phòng cơn hen do gắng sực:\nTrẻ em:\n5 ml (đong bằng cốc đong kèm theo), uống trước khi vận động 2 giờ.\nNgười lớn:\n10 ml (đong bằng cốc đong kèm theo), uống trước khi vận động 2 giờ.\nLàm gì khi dùng quá liều?\nQuá liều:\nTùy theo mức độ nặng nhẹ có thể biểu hiện một số các triệu chứng như: Khó chịu, nhức đầu, hoa mắt, chóng mặt, buồn nôn, bồn chồn, run các đầu chi, tim đập nhanh, loạn nhịp tim, biến đổi huyết áp, co giật, có thể hạ kali huyết.\nCách xử trí:\nNgộ độc nặng: Ngừng salbutamol ngay. Rửa dạ dày, điều trị triệu chứng. Cho thuốc chẹn beta (ví dụ metoprolol tartrate) nếu thấy cần thiết và phải thận trọng vì có nguy cơ co thắt phế quản. Việc xử trí phải được tiến hành trong bệnh viện.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThường gặp:\nĐánh trống ngực, nhịp tim nhanh.\nRun đầu ngón tay.\nHiếm gặp:\nCo thắt phế quản, khô miệng, họng bị kích thích, ho và khản tiếng.\nHạ kali huyết.\nChuột rút.\nDễ bị kích thích, nhức đầu.\nPhù, nổi mày đay, hạ huyết áp, trụy mạch.\nSalbutamol dùng theo đường uống có thể dễ gây run cơ, chủ yếu ở các đầu chi, hồi hộp, nhịp xoang nhanh. Tác dụng này ít thấy ở trẻ em. Dùng liều cao có thể gây nhịp tim nhanh. Người ta cũng đã thấy có các rối loạn tiêu hóa (buồn nôn, nôn).\nTHÔNG BÁO NGAY CHO BÁC SĨ HOẶC DƯỢC SĨ NHỮNG PHẦN ỨNG CÓ HẠI GẶP PHẢI KHI SỬ DỤNG THUỐC.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với salbutamol hoặc bất cứ thành phần nào của thuốc.\nNhồi máu cơ tim cấp, đau thắt ngực không ổn định, suy mạch vành cấp tính, chứng tim bẩm sinh hay mắc phải.\nCường tuyến giáp.\nPhụ nữ mang thai và cho con bú.\nThận trọng khi sử dụng\nBệnh nhân cần được cảnh báo khi các triệu chứng không có dấu hiệu giảm bớt hoặc các hoạt động sinh hoạt thông thường trong suốt thời gian điều trị không được cải thiện thì bệnh nhân không được tự ý tăng liều hoặc số lần sử dụng thuốc. Bệnh nhân nên quay lại nơi khám bệnh đề gặp bác sĩ tư vấn.\nSalbutamol gây giãn mạch ngoại vi có thể dẫn đến nhịp tim nhanh phản xạ và tăng cung lượng tim. Cần thận trọng ở những bệnh nhân bị đau thắt ngực, nhịp tim nhanh nặng hoặc nhiễm độc giáp.\nCần thận trọng trong việc sử dụng với thuốc gây mê như chloroform, cyclopropane, halothane và các thuốc gây mê chứa halogen khác.\nSalbutamol có thể không gây khó khăn trong tiểu tiện vì không kích thích thụ thể a-adrenergic. Tuy nhiên, đã có báo cáo về khó khăn trong tiểu tiện ở bệnh nhân phì đại tuyến tiền liệt.\nSalbutamol có thể có tác dụng trên bệnh nhân mắc bệnh tim mạch. Có một vài bằng chứng thu thập được trên rất ít tạp chí và các hoạt động kinh doanh là thiếu máu cục bộ cơ tim có liên quan đến salbutamol.\nPhụ nữ mang thai được sử dụng khi có chỉ định của bác sĩ.\nSử dụng thận trọng ở những bệnh nhân đái tháo đường vì sản phẩm này có thể làm tăng lượng đường trong máu. Nhiễm ceton máu gia tăng cũng được ghi nhận khi bệnh nhân không thể cân bằng đường huyết trong máu lúc đường trong máu tăng. Hiệu ứng này có thể được tăng mạnh bởi dùng đồng thời với corticosteroid.\nThuốc giãn phế quản không nên đơn trị ở những bệnh nhân bị suyễn nặng hoặc không ổn định. Với những bệnh nhân này việc giám định y khoa thường xuyên là cần thiết, bao gồm kiểm tra chức năng phổi như những bệnh nhân có nguy cơ phát bệnh nghiêm trọng hoặc có thể tử vong. Để điều trị những bệnh nhân này, các bác sĩ nên xem xét sử dụng liều khuyến cáo tối đa corticosteroid dạng hít và/hoặc corticosteroid đường uống.\nSử dụng thuốc chủ vận beta 2 đường tiêm và đường khí dung có thể dẫn đến hạ kali máu nghiêm trọng. Hen nặng cấp tính cần được thận trọng đặc biệt khi hiệu ứng này có thể được tăng cường bởi tình trạng thiếu oxy và điều trị đồng thời với các dẫn xuất xanthin, thuốc lợi tiểu và steroid. Điều quan trọng là phải theo dõi nồng độ kali huyết thanh trong các tình huống như vậy\nBệnh nhân đang dùng salbutamol cũng có thể sử dụng các thuốc giãn phế quản tác dụng ngắn đường khí dung để làm giảm triệu chứng. Việc sử dụng thuốc giãn phế quản đặc biệt là thuốc chủ vận beta 2 tác dụng ngắn đường khí dung làm giảm đáng kể triệu chứng trong kiểm soát hen suyễn. Trong trường hợp này nên gặp bác sĩ tư vấn. Liều cao corticosteroid đường khí dung hoặc corticosteroid đường uống có thể được xem xét sử dụng cho bệnh nhân.\nCảnh báo tá dược:\nThuốc có chứa sucrose nên bệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucosegalactose hoặc thiếu hụt enzym sucrase-iso-maltase không nên dùng thuốc này.\nNatri benzoat có thể làm tăng nguy cơ vàng da, vàng mắt ở trẻ sơ sinh (4 tuần tuổi trở xuống).\nThuốc có chứa tá dược màu đỏ erythrosin có nguy cơ gây phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTrong thời gian sử dụng thuốc không nên lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nSalbutamol chỉ nên được sử dụng trong thời kỳ mang thai nếu cần thiết và được quyết định bởi các bác sĩ. Salbutamol chỉ nên được sử dụng trong quá trình mang thai nếu các lợi ích dự kiến cho thai phụ lớn hơn so với bất kỳ rủi ro cho thai nhi.\nThời kỳ cho con bú:\nSalbutamol có thể được tiết vào sữa mẹ nhưng chưa biết có tác dụng có hại trên trẻ sơ sinh hạy không. Salbutamol chỉ nên được sử dụng trên phụ nữ cho con bú nếu các lợi ích dự kiến cho mẹ lớn hơn so với rủi ro trên trẻ sơ sinh. Nên ngừng cho con bú trong thời gian sử dụng thuốc.\nTương tác thuốc\nTương tác thuốc:\nTránh dùng kết hợp với các thuốc chủ vận beta không chọn lọc.\nKhông nên dùng kết hợp với các thuốc chẹn beta (như propranolol).\nCần thận trọng cho người bệnh có dùng thuốc chống đái tháo đường, vì salbutamol có khả năng làm tăng đường huyết. Có thể chuyển sang dùng insulin.\nPhải ngưng dùng salbutamol trước khi gây mê bằng halothane.\nKhi chỉ định salbutamol phải giảm liều thuốc kích thích beta khác nếu đang dùng thuốc đó để điều trị.\nSử dụng đồng thời với các dẫn xuất xanthin, thuốc lợi tiểu và steroid có khả năng là giảm kali huyết, nên dùng thận trọng và đánh giá lợi ích trên rủi ro đặc biệt việc tăng nguy cơ loạn nhịp tim phát sinh là kết quả của việc hạ kali huyết.\nTương kỵ:\nDo không có các nghiên cứu về tính tương ky của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể khô ráo, nhiệt độ không quá 30⁰C, tránh ánh sáng."
}