{
    "describe": "Thương hiệu:\nUnited\nSiro ho Atussin United hỗ trợ giảm các triệu chứng ho (60ml)\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nDextromethorphan\nChlorpheniramine\nSodium Citrate\nAmmonium chloride\nGlyceryl guaiacolate\n,\nNhà sản xuất\nUNITED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDextromethorphan\nSiro Atussin của Công ty Cổ phần Dược phẩm United. Thuốc có thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Siro ho Atussin\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nDextromethorphan\n5mg\nChlorpheniramine\n1.33mg\nSodium Citrate\n133mg\nAmmonium chloride\n50mg\nGlyceryl guaiacolate\n50mg",
    "usage": "Công dụng của Siro ho Atussin\nChỉ định\nSiro Atussin được chỉ định dùng trong các trường hợp sau:\ncúm\nviêm họng\nLàm giảm các triệu chứng ho do cảm lạnh,\nDược lực học\nDextromethorphan HBr\nDextromethorphan HBr là thuốc giảm ho có tác dụng lên trung tâm ho ở hành não, Dextromethorphan có hiệu quả nhất trong điều trị ho mạn tính, ho không có đàm. Với liều điều trị, tác dụng chống ho của thuốc kéo dài được 5 – 6 giờ.\nChlorpheniramine Maleate\nChlorpheniramine\nChlorpheniramine là một kháng histamine có rất ít tác dụng an thần. Như hầu hết các kháng histamin khác,\nCác chất long đàm\nSodium Citrate có tính chất giữ ẩm và có vai trò trong việc duy trì pH. Glyceryl Guaiacolate làm long đàm bằng cách giảm tính nhớt của đàm nhày.\nDược động học\nDextromethorphan HBr\nDextromethorphan được hấp thu nhanh qua đường tiêu hóa và có tác dụng trong vòng 15 – 30 phút sau khi uống, kéo dài 6 – 8 giờ. Thuốc được chuyển hóa ở gan và bài tiết qua nước tiểu dưới dạng không đổi và các chất chuyển hóa demethyl, trong số đó có dextrophan cũng có tác dụng giảm ho nhẹ.\nChlorpheniramine Maleate\nChlorpheniramine Maleate hấp thu tốt khi uống và xuất hiện trong huyết tương trong vòng 30 – 60 phút. Nồng độ đỉnh huyết tương đạt được trong khoảng 2,5 đến 6 giờ sau khi uống. Khả dụng sinh học thấp, đạt 25 – 50%. Khoảng 70% thuốc trong tuần hoàn liên kết với protein. Thể tích phân bố khoảng 3,5l/kg (người lớn) và 7 – 10l/kg (trẻ em). Thuốc được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi hoặc chuyển hóa, sự bài tiết phụ thuộc vào pH và lưu lượng nước tiểu. Chỉ một lượng nhỏ được thấytrong phân. Thời gian bán thải là 12 – 15 giờ.\nCác chất long đàm\nSodium Citrate được hấp thu và chuyển hóa thành Sodium Bicarbonate. Glyceryl Guaiacolate được hấp thu qua đường tiêu hóa. Nó được chuyển hóa và bài tiết trong nước tiểu.",
    "dosage": "Cách dùng Siro ho Atussin\nCách dùng\nDùng đường uống.\nLiều dùng\nUống mỗi 6 đến 8 giờ hoặc theo sự hướng dẫn của thầy thuốc.\nTrẻ em từ 2 - 6 tuổi\nUống 5ml (1 muỗng cà phê).\nTrẻ em từ 7 – 12 tuổi\nUống 10ml (2 muỗng cà phê).\nNgười lớn và trẻ em trên 12 tuổi\nUống 15ml (3 muỗng cà phê).\nTrẻ nhỏ dưới 2 tuổi\nHỏi ý kiến bác sĩ trước khi dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều của Dextromethorphan bao gồm buồn nôn, nôn, nhìn mờ, rung giật nhãn cầu, bí tiểu, ảo giác, suy hô hấp, co giật.\nĐiều trị: Hỗ trợ, dùng naloxone 2mg tiêm tĩnh mạch, cho dùng nhắc lại tới tổng liều 10mg nếu cần.\nacetylcholine\nTriệu chứng quá liều của Chlorpheniramine bao gồm buồn ngủ, kích thích thần kinh trung ương, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết\nCó thể truyền máu trong những ca nặng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Siro Atussin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nnhức đầu\nkhô miệng\nMệt mỏi, chóng mặt,\nXin thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Siro Atussin chống chỉ định trong các trường hợp sau:\nBệnh nhân nhạy cảm với các thành phần của thuốc hoặc đang dùng các chất ức chế monoamine oxidase.\nBệnh nhân đang bị cơn hen cấp, glocom góc hẹp, loét dạ dày chít, tắc môn vị - tá tràng, và ứ nước tiểu do rối loạn niệu đạo - tuyến tiền liệt.\nThận trọng khi sử dụng\nThận trọng khi dùng Siro Atussin cho bệnh nhân bị ho có quá nhiều đàm, họ mạn tính ở người hút thuốc, hen, tràn khí phổi, suy giảm hô hấp.\nDùng Dextromethorphan có liên quan đến giải phóng histamin và nên thận trọng với trẻ em bị dị ứng.\nLạm dụng và phụ thuộc Dextromethorphan, có thể xảy ra (tuy hiếm), đặc biệt do dùng liều cao kéo dài.\nKhả năng lái xe và vận hành máy móc\nẢnh hưởng lên khả năng lái xe và vận hành máy móc: Không nên điều khiển xe, máy móc, hoặc các phương tiện vận chuyển khác khi dùng thuốc do thuốc có thể làm buồn ngủ, mất nhanh nhẹn.\nThời kỳ mang thai\nHỏi ý kiến bác sĩ trước khi dùng.\nThời kỳ cho con bú\nKhông nên dùng Siro Atussin cho người cho con bú.\nTương tác thuốc\nhistamin\nCác chất ức chế monoamine oxidase (IMAO) và các thuốc chống trầm cảm 3 vòng có thể làm kéo dài, tăng tác dụng anticholinergic và tác dụng an thần của các thuốc kháng",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}