{
    "describe": "Thương hiệu:\nUnited\nSiro ho Atussin United hỗ trợ giảm các triệu chứng ho (30ml)\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 30ml\nThành phần\nSodium Citrate\nDextromethorfan\nChlorphenamin\nPhenylpropanolamin\nAmmonium chloride\nGlyceryl guaiacolate\n,\nNhà sản xuất\nUNITED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nchlorpheniramine\nAtussin của Công ty TNHH United International Pharma, thành phần chính gồm dextromethorphan HBr,\nAtussin được bào chế dưới dạng siro, quy cách đóng gói gồm hộp 1 chai 30 ml hoặc chai 60 ml.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro ho Atussin\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nSodium Citrate\n133mg\nDextromethorfan\n5mg\nChlorphenamin\n1.33mg\nPhenylpropanolamin\n8.3mg\nAmmonium chloride\n50mg\nGlyceryl guaiacolate\n50mg",
    "usage": "Công dụng của Siro ho Atussin\nChỉ định\nThuốc Atussin được chỉ định dùng trong các trường hợp sau:\nviêm họng\nÐiều trị làm giảm các triệu chứng ho do cảm lạnh, cúm, lao, viêm phế quản, ho gà, sởi, viêm phổi, viêm phổi – phế quản,\nDược lực học\nDextromethorphan HBr\nDextromethorphan\nDextromethorphan HBr là thuốc giảm ho có tác dụng lên trung tâm ho ở hành não.\nChlorpheniramine Maleate\nchlorpheniramine\nChlorpheniramine là một kháng histamine có rất ít tác dụng an thần. Như hầu hết các kháng histamin khác, chlorpheniramine cũng có tác dụng phụ chống tiết acetylcholin nhưng tác dụng này khác nhau nhiều giữa các cá thể. Tác dụng kháng histamine cùa\nCác chất long đàm\nSodium citrate có tính chất giữ ẩm và có vai trò trong việc duy trì pH.\nGlyceryl guaiacolate làm long đàm bằng cách giảm tính nhớt của đàm nhầy.\nDược động học\nDextromethorphan HBr\nDextromethorphan được hấp thu nhanh qua đường tiêu hóa và có tác dụng trong vòng 15 - 30 phút sau khi uống, kéo dài 6 - 8 giờ. Thuốc được chuyển hóa ở gan và bài tiết qua nước tiểu dưới dạng không đổi và các chất chuyển hóa demethyl, trong số đó có dextromethorphan cũng có tác dụng giảm ho nhẹ.\nChlorpheniramine maleate\nChlorpheniramine maleate hấp thu tốt khi uống và xuất hiện trong huyết tương trong vòng 30 - 60 phút. Nồng độ đỉnh huyết tương đạt được trong khoảng 2,5 đến 6 giờ sau khi uống. Khả dụng sinh học thấp đạt 25 - 50%.\nKhoảng 70% thuốc trong tuần hoàn liên kết với protein. Thể tích phân bố khoảng 3,5 lít/kg (người lớn) và 7 - 10 lít/kg (trẻ em). Thuốc được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi hoặc chuyển hóa, sự bài tiết phụ thuộc vào pH và lưu lượng nước tiểu. Chỉ một lượng nhỏ được thấy trong phân. Thời gian bán thải là 12-15 giờ.\nCác chất long đàm\nSodium citrate được hấp thu và chuyển hóa thành sodium bicarbonate.\nGlyceryl guaiacolate được hấp thu qua đường tiêu hóa. Nó được chuyển hóa và bài tiết trong nước tiểu.",
    "dosage": "Cách dùng Siro ho Atussin\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nUống mỗi 6 đến 8 giờ hoặc theo sự hướng dẫn của thầy thuốc.\n2 - 6 tuổi: 5 ml (1 muỗng cà phê).\n7 - 12 tuổi: 10ml (2 muỗng cà phê).\nNgười lớn và trẻ em trên 12 tuổi: 15 ml (3 muỗng cà phê).\nTrẻ nhỏ dưới 2 tuổi: Hỏi ý kiến bác sĩ trước khi dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều của dextromethorphan bao gồm buồn nôn, nôn, nhìn mờ, rung giật nhãn cầu, bí tiểu, ảo giác, suy hô hấp, co giật.\nĐiều trị: Hỗ trợ, dùng naloxone 2 mg tiêm tĩnh mạch, cho dùng nhắc lại tới tổng liều 10 mg nếu cần.\nTriệu chứng quá liều của chlorpheniramine bao gồm buồn ngủ, kích thích thần kinh trung ương, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết acetylcholine, phản ứng loạn trương lực và trụy tim mạch, loạn nhịp.\nĐiều trị triệu chứng và hỗ trợ; rửa dạ dày hoặc gây nôn bằng sirô ipecacuanha; sau đó cho dùng than hoạt và thuốc tẩy để hạn chế hấp thu. Trong trường hợp hạ huyết áp và loạn nhịp, cần được điều trị tích cực. Diazepam hoặc phenytoin tiêm tĩnh mạch có thể hữu ích để điều trị co giật. Có thể truyền máu trong những ca nặng.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Atussin, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nkhô miệng\nMệt mỏi, chóng mặt, nhức đầu, nhịp tim nhanh, buồn nôn, nôn,\nHướng dẫn cách xử trí ADR\nXin thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân nhạy cảm với các thành phần của thuốc hoặc đang dùng các chất ức chế monoamine oxidase.\nBệnh nhân đang bị cơn hen cấp, glaucome góc hẹp, loét dạ dày chít, tắc môn vị - tá tràng và ứ nước tiểu do rối loạn niệu đạo - tuyến tiền liệt.\nThận trọng khi sử dụng\nBệnh nhân bị ho có quá nhiều đàm, ho mạn tính ở người hút thuốc, hen, tràn khí phổi, suy giảm hô hấp.\nDùng dextromethorphan có liên quan đến giải phóng histamin và nên thận trọng với trẻ em bị dị ứng.\nLạm dụng và phụ thuộc dextromethorphan có thể xảy ra (tuy hiếm), đặc biệt do dùng liều cao kéo dài.\nKhả năng lái xe và vận hành máy móc\nKhông nên điều khiển xe, máy móc hoặc các phương tiện vận chuyển khác khi dùng thuốc do thuốc có thể làm buồn ngủ, mất nhanh nhẹn.\nThời kỳ mang thai\nHỏi ý kiến bác sĩ trước khi dùng.\nThời kỳ cho con bú\nPhụ nữ đang cho con bú không nên dùng Atussin.\nTương tác thuốc\nCác chất ức chế monoamine oxidase (IMAO) và các thuốc chống trầm cảm 3 vòng có thể làm kéo dài, tăng tác dụng anticholinergic và tác dụng an thần của các thuốc kháng histamin.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng.\nĐể xa tầm tay trẻ em."
}