{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Ausmuco 750V Hataphar điều trị các bệnh mạn tính về đường hô hấp (2 vỉ x 10 viên)\n54.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCarbocisteine\nNhà sản xuất\nHÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAusmuco 750V là sản phẩm của Công ty Cổ phần Dược phẩm Hà Tây - Hataphar với thành phần chính là Carbocistein. Thuốc Ausmuco 750V dùng điều trị các bệnh mạn tính về đường hô hấp cho đối tượng là người lớn và trẻ trên 15 tuổi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Ausmuco\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarbocisteine\n750mg",
    "usage": "Công dụng của Thuốc Ausmuco\nChỉ định\nThuốc được chỉ định ở người lớn và trẻ em trên 15 tuổi để điều trị hỗ trợ trong các bệnh lý đường hô hấp có tăng tiết chất nhầy, bao gồm cả bệnh tắc nghẽn đường hô hấp mạn tính.\nDược lực học\nMã ATC: R05CB03.\nCarbocistein có tác dụng làm loãng đờm bằng cách cắt đứt cầu nối disulfures liên kết chéo các chuỗi peptid của mucin, yếu tố làm tăng độ nhớt của dịch tiết. Tính chất này làm giảm độ quánh của chất nhầy, làm thay đổi độ đặc của đờm và giúp khạc đờm dễ dàng.\nDược động học\nSau khi uống, carbocistein hấp thu nhanh và đạt nồng độ tối đa trong huyết tương sau 2 giờ. Sinh khả dụng thấp, ít hơn 10% liều dùng. Thuốc chuyển hóa mạnh và chịu ảnh hưởng khi qua gan lần đầu. Thời gian bán thải khoảng 2 giờ.\nThuốc và các chất chuyển hóa đào thải chủ yếu qua thận.",
    "dosage": "Cách dùng Thuốc Ausmuco\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều dùng: Uống 1 viên/lần x 3 lần/ngày. Nên giảm xuống 1 viên/lần x 2 lần/ngày khi đã có đáp ứng.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều: Triệu chứng thường gặp nhất cho quá liều là rối loạn tiêu hóa.\nCách xử trí: Trong trường hợp quá liều, bệnh nhân nên được gây nôn và nôn. Nếu không gây nôn được, nên tiến hành các biện pháp thường quy, bao gồm rửa dạ dày.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nRối loạn tiêu hóa:\nRất thường gặp (ADR ≥ 1/10): Buồn nôn, nôn, xuất huyết tiêu hóa, đau dạ dày, tiêu chảy.\nDa và các rối loạn mô dưới da:\nHiếm gặp (1/10000 ≤ ADR <1/1000): Khả năng gây dị ứng, mày đay, ngứa, phát ban, nổi mẩn đỏ hồng ban, phù mạch, hội chứng Stevens-Johnson.\nHướng dẫn cách xử trí ADR:\nCác ADR nhẹ thì nên giảm liều, ADR nặng nên ngừng thuốc và điều trị triệu chứng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân có loét đường tiêu hóa cấp.\nThận trọng khi sử dụng\nThận trọng khi sử dụng thuốc cho bệnh nhân có tiền sử loét dạ dày - tá tràng hoặc đang sử dụng đồng thời với các thuốc có thể gây xuất huyết đường tiêu hóa. Nếu chảy máu đường tiêu hóa bệnh nhân nên ngừng thuốc.\nThận trọng khi dùng thuốc cho người cao tuổi.\nKhông nên sử dụng thuốc giảm họ cùng lúc với carbocistein.\nKhông được dùng thuốc đã quá hạn dùng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nMặc dù các nghiên cứu ở các loài động vật có vú đã cho thấy thuốc không gây quái thai, tuy nhiên carbocistein không khuyến cáo sử dụng trong khi mang thai. Chỉ sử dụng khi thực sự cần thiết.\nThời kỳ cho con bú:\nChưa có đủ thông tin về sự bài tiết vào sữa người nên cần thận trọng khi dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nTương tác của thuốc: Chưa có báo cáo.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}