{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Baburol Agimexpharm điều trị hen phế quản, viêm phế quản (3 vỉ x 10 viên)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBambuterol\nNhà sản xuất\nAGIMEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBaburol được sản xuất bởi Công ty Cổ phần Dược phẩm Agimexpharm, với thành phần chính Bambuterol hydrochloride, là thuốc dùng để điều trị hen phế quản, viêm phế quản mạn tính, khí phế thủng và các bệnh lý phổi khác có kèm co thắt phế quản.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Baburol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBambuterol\n10mg",
    "usage": "Công dụng của Thuốc Baburol\nChỉ định\nThuốc Baburol được chỉ định dùng trong các trường hợp sau:\nhen phế quản\nÐiều trị\nDược lực học\nbambuterol\nBaburol chứa\nDược động học\nHấp thu:\nKhoảng 20% liều bambuterol uống vào được hấp thu. Sự hấp thu thuốc không bị ảnh hưởng khi sử dụng đồng thời với thức ăn. Nồng độ tối đa trong huyết tương của terbutalin, chất chuyển hóa có hoạt tính, đạt được trong vòng 2-6 giờ. Thời gian tác dụng kéo dài ít nhất 24 giờ. Đạt nồng độ ổn định sau 4-5 ngày điều trị.\nChuyển hoá:\nSau khi hấp thu, bambuterol được chuyển hóa chậm bằng phản ứng thủy phân (bởi men cholinesterase trong huyết tương) và oxy hóa thành terbutaline có hoạt tính. Khoảng 1/3 liều bambuterol hấp thu được chuyển hóa ở thành ruột và ở gan, chủ yếu thành các dạng chuyển hoá trung gian.\nỞ người lớn, khoảng 10% bambuterol uống vào biến đổi thành terbutaline.\nTrẻ em có hệ số thanh thải của terbutaline nhỏ hơn, nhưng terbutaline sinh ra cũng ít hơn so với người lớn. Do đó, trẻ em 6–12 tuổi nên được chỉ định Iiều của người lớn, trẻ em nhỏ hơn (2–5 tuổi) thường dùng liều thấp hơn.\nThải trừ:\nThời gian bán hủy của bambuterol sau khi uống khoảng 13 giờ. Thời gian bán hủy của chất chuyển hóa có hoạt tính terbutaline khoảng 21 giờ. Bambuterol và các dạng chuyển hóa của nó kể cả terbutaline được bài tiết chủ yếu qua thận.",
    "dosage": "Cách dùng Thuốc Baburol\nCách dùng\nThuốc dùng đường uống. Nên uống thuốc ngay trước khi đi ngủ.\nLiều dùng\nLiều chỉ định 1 lần/ngày. Cần điều chỉnh liều phù hợp từng cá thể.\nNgười lớn: Liều chỉ định khởi đầu 10 mg. Có thể tăng liều đến 20 mg sau 1–2 tuần, tùy theo hiệu quả lâm sàng. Ở những bệnh nhân trước đây đã dung nạp tốt các chất chủ vận beta-2 dạng uống, liều khởi đầu là 20 mg.\nTrẻ em 2–5 tuổi: Liều khuyên dùng thông thường là 5 mg/lần/ngày.\nTrẻ em 6–12 tuổi: Liều khởi đầu khuyên dùng là 10mg/lần/ngày.\nNgười cao tuổi: Dùng theo liều người lớn.\nỞ những bệnh nhân suy chức năng thận (GFR ≤ 50 mL/phút), liều khởi đầu là 5 mg; có thể tăng đến 10 mg sau 1–2 tuần, tùy theo hiệu quả lâm sàng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng quá liều thuốc thường không cần điều trị.\nTrường hợp quá liều nặng, cần tiến hành các phương pháp sau: Rửa dạ dày, dùng than hoạt tính. Đánh giá cân bằng kiềm toan, đường huyết và điện giải. Theo dõi tần số, nhịp tim và huyết áp.\nChất giải độc thích hợp khi uống quá liều bambuterol là chất ức chế thụ thể beta chọn lọc tim nhưng các thuốc ức chế thụ thể beta cần được sử dụng thận trọng ở những bệnh nhân có tiền sử co thắt phế quản.\nNếu sự giảm sức cản ngoại biên qua trung gian beta-2 góp phần đáng kể gây giảm huyết áp, cần phải bồi hoàn thể tích huyết tương.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Baburol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nCơ xương: Run cơ, vọp bẻ.\nNhức đầu\nThần kinh:\nTim mạch: Đánh trống ngực.\nÍt gặp, 1/1000 < ADR < 1/100:\nrung nhĩ\nTim mạch: Nhịp tim nhanh,\nHiếm gặp, 1/10000 < ADR < 1/1000:\nDa: Mày đay, phát ban ngoài da.\nTiêu hoá: Buồn nôn.\nTim mạch: Thiếu máu cơ tim cục bộ.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Baburol chống chỉ định trong trường hợp sau:\nterbutaline\nMẫn cảm với\nThận trọng khi sử dụng\nDo terbutaline được bài tiết chủ yếu qua thận, cần giảm phân nửa liều ở những bệnh nhân tổn thương chức năng thận (GFR ≤ 50mL/phút).\nỞ những bệnh nhân xơ gan và cả những bệnh nhân có tổn thương chức năng gan nặng do nguyên nhân khác, liều dùng hàng ngày phải được điều chỉnh thích hợp cho từng cá thể, cần đánh giá khả năng chuyển hóa bambuterol thành terbutaline ở người bệnh có bị suy giảm hay không. Do vậy, dựa trên quan điểm thực hành, sử dụng trực tiếp chất chuyển hóa hoạt tính terbutaline thích hợp hơn ở những bệnh nhân này.\nCần sử dụng thuốc thận trọng ở những bệnh nhân nhiễm độc giáp.\nthiếu máu cơ tim\nTác dụng tim mạch có thể thấy với các thuốc cường giao cảm, bao gồm bambuterol. Có một số bằng chứng về những lần xuất hiện hiếm hoi của bệnh thiếu máu cơ tim liên quan đến các chất chủ vận beta. Những bệnh nhân có bệnh tim nặng (ví dụ: bệnh\nDo tác dụng làm tăng đường huyết của các chất chủ vận beta-2, cần kiểm soát đường huyết tốt hơn nữa ở những bệnh nhân đái tháo đường khi bắt đầu điều trị.\nDo tác động co cơ dương tính của chất chủ vận beta-2, những thuốc này không nên sử dụng cho bệnh nhân có bệnh cơ tim phì đại.\nGiảm kali huyết nặng có thể xảy ra khi điều trị với chất chủ vận beta-2. Cần thận trọng đặc biệt trong cơn hen nặng cấp tính do nguy cơ hạ kali huyết tăng cao khi giảm oxy máu. Tác động giảm kali huyết có thể xảy ra khi điều trị phối hợp. Cần theo dõi nồng độ kali huyết thanh trong các trường hợp này.\nCần thận trọng khi dùng bambuterol điều trị cho bệnh nhân có khả năng mắc bệnh tăng nhãn áp góc đóng.\nBaburol có chứa lactose. Bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose–galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận thuốc có ảnh hưởng tới người lái xe và vận hành máy móc. Tuy nhiên cần lưu ý thuốc có thể gây ra tình trạng run cơ, nhức đầu, vọp bẻ, rối loạn giấc ngủ.\nThời kỳ mang thai\nMặc dù chưa thấy có tác động gây quái thai ở động vật sau khi sử dụng bambuterol, cần thận trọng trong 3 tháng đầu thai kỳ.\nHạ đường huyết thoáng qua được ghi nhận ở trẻ sinh non có mẹ được điều trị bằng chất chủ vận beta-2.\nThời kỳ cho con bú\nChưa biết bambuterol hoặc các dạng chuyển hóa trung gian có đi qua sữa mẹ hay không. Terbutaline đi qua sữa mẹ nhưng không thấy có ảnh hưởng đến nhũ nhi ở liều điều trị.\nTương tác thuốc\nBambuterol kéo dài tác động giãn cơ của suxamethonium (succinylcholine). Tác động này do cholinesterase trong huyết tương, là men bất hoạt suxamethonium, bị ức chế một phần bởi bambuterol. Sự ức chế tùy thuộc liều lượng và có thể hồi phục hoàn toàn sau khi ngưng điều trị với bambuterol. Sự tương tác này cũng cần được xem xét với các chất giãn cơ khác được chuyển hóa bởi cholinesterase.\nCác thuốc ức chế thụ thể beta (kể cả thuốc nhỏ mắt), đặc biệt là các chất ức chế không chọn lọc, có thể ức chế một phần hay hoàn toàn tác dụng của chất kích thích thụ thể beta.\nGiảm kali huyết có thể xảy ra khi điều trị với chất chủ vận beta-2 và nặng thêm khi điều trị đồng thời với các dẫn xuất của xanthin, steroids và thuốc lợi tiểu.",
    "preservation": "Bảo quản\nNhiệt độ dưới 30ºC, tránh ẩm và ánh sáng."
}