{
    "describe": "Thương hiệu:\nBepharco\nSiro Befabrol 15mg Bepharco tiêu chất nhầy đường hô hấp (20 gói x 5ml)\n2.750đ\nGói\n/\nChọn đơn vị tính\nHộp\nVỉ\nGói\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 10 vỉ x 2 gói\nThành phần\nTá dược vừa đủ\nAmbroxol hydroclorid\nNhà sản xuất\nBepharco\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSiro Befabrol là sản phẩm của Công ty Cổ phần Dược phẩm Bến Tre có thành phần chính là Ambroxol HCl có tác dụng tiêu chất nhầy đường hô hấp, dùng trong các trường hợp: Các bệnh cấp và mạn tính ở đường hô hấp có kèm tăng tiết dịch phế quản không bình thường, đặc biệt trong đợt cấp của viêm phế quản mạn, hen phế quản, viêm phế quản dạng hen.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Siro Befabrol 15mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nTá dược vừa đủ\n5ml\nAmbroxol hydroclorid\n15mg",
    "usage": "Công dụng của Siro Befabrol 15mg\nChỉ định\nSiro Befabrol\ncó tác dụng tiêu chất nhầy đường hô hấp, dùng trong các trường hợp:\nCác bệnh cấp và mạn tính ở đường hô hấp có kèm tăng tiết dịch phế quản không bình thường.\nhen phế quản\nĐặc biệt trong đợt cấp của viêm phế quản mạn,\nDược lực học\nNhóm dược lý trị liệu: Thuốc long đàm.\nAmbroxol\nlà thuốc điều hòa sự bài tiết chất nhầy loại làm tan đàm, tác dụng trên pha gel của chất nhầy bằng cách cắt đứt cầu nối disulfure của các glycoprotein và như thế làm cho sự long đàm được dễ dàng.\nDược động học\nAmbroxol được hấp thu tốt qua đường tiêu hóa và đạt nồng độ tối đa trong huyết tương trong vòng 0,5 - 3 giờ sau khi uống thuốc.\nSinh khả dụng của thuốc vào khoảng 70%. Thuốc có thể tích phân bố cao chứng tỏ rằng có sự khuếch tán ngoại mạch đáng kể.\nThời gian bán hủy khoảng 7,5 giờ. Thuốc chủ yếu được đào thải qua nước tiểu với 2 chất chuyển hóa chính dưới dạng kết hợp glucuronic. Sự đào thải của hoạt chất và các chất chuyển hóa chủ yếu diễn ra ở thận.",
    "dosage": "Cách dùng Siro Befabrol 15mg\nCách dùng\nBefabrol dạng siro dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: 20 ml x 2 lần/ngày, khi cải thiện 10 ml x 2 đến 3 lần/ngày.\nBệnh nhân khó thở: 20 ml x 3 lần/ngày x 2-3 ngày đầu, sau đó 20 ml x 2 lần/ngày.\nTrẻ nhỏ hơn 12 tuổi dùng 2 lần/ngày với liều như sau:\nTrẻ 6 - 12 tuổi: 15 ml/lần, tương đương 3 muỗng cà phê (3 gói).\nTrẻ 4 - 5 tuổi: 10 ml/lần, tương đương 2 muỗng cà phê (2 gói).\nTrẻ 2 - 3 tuổi: 5 ml/lần, tương đương 1 muỗng cà phê (1 gói).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng siro Befabrol thường gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nCó thể xảy ra hiện tượng không dung nạp thuốc (đau dạ dày, buồn nôn,\nrối loạn tiêu hóa\nNhức đầu, run, co giật cơ, lo lắng, chóng mặt, mất ngủ, kích động, đánh trống ngực, thay đổi huyết áp, loạn nhịp, phát ban, ngứa, phù mạch, phản vệ, tăng men gan,\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nSiro Befabrol chống chỉ định trong các trường hợp sau:\nNgười bệnh đã biết quá mẫn với ambroxol.\nLoét dạ dày tá tràng tiến triển.\nBệnh nhân phì đại cơ tim.\nThận trọng khi sử dụng\nCần chú ý với người bị loét đường tiêu hóa và các trường hợp ho ra máu, vì ambroxol có thể làm tan các cục đông fibrin và làm xuất huyết trở lại.\nTrong thành phần có chứa natri benzoat nếu dùng thời gian dài có thể dẫn đến tích lũy natri.\nlú lẫn\nDo thuốc có chứa glycerin, thận trọng với người bệnh ở tình trạng tỉnh thần\nđái tháo đường\nThuốc có thể gây tăng đường huyết, đường niệu do có chứa sucrose nên thận trọng cho người\nsuy gan\nThuốc có chứa sorbitol nên báo cho Thầy thuốc biết nếu bạn bị tắc ống mật hoặc\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nCác nghiên cứu trên động vật cho thấy thuốc không gây quái thai. Do còn thiếu dữ liệu ở người, nên thận trọng tránh dùng thuốc này trong thời gian có thai.\nKhông nên sử dụng thuốc này trong thời gian cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\ncefuroxim\nDùng ambroxol với kháng sinh (amoxicillin,\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nKhông dùng quá 1 tháng kể từ ngày mở nắp chai."
}