{
    "describe": "Thương hiệu:\nBoehringer\nDung dịch Berodual Boehringer hỗ trợ giãn phế quản (20ml)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-16958-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 20ml\nThành phần\nFenoterol\nIpratropium\n,\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nBrasil\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nBerodual 20ml\nDung dịch khí dung\nThuốc Berodual 20ml được bào chế dưới dạng dung dịch khí dung, hộp 1 chai 20ml.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch Berodual\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nFenoterol\n500mcg\nIpratropium\n250mcg",
    "usage": "Công dụng của Dung dịch Berodual\nChỉ định\nThuốc Berodual 20ml được chỉ định dùng trong các trường hợp sau:\nhen phế quản\nBerodual là một thuốc giãn phế quản để phòng ngừa và điều trị các triệu chứng trong bệnh tắc nghẽn đường hô hấp mạn tính với hạn chế luồng khí có hồi phục như\nDược lực học\nIpratropium bromide\nBerodual chứa hai hoạt chất giãn phế quản:\nIpratropium bromide\nLà hợp chất amoni bậc 4 với tác dụng kháng cholinergic (ức chế đối giao cảm). Trong các nghiên cứu tiền lâm sàng, nó ức chế các phản xạ qua trung gian thần kinh phế vị bằng cách đối kháng tác dụng của acetylcholine, chất trung gian hóa học được tiết ra từ thần kinh phế vị.\nKháng cholinergic ngăn ngừa sự tăng nồng độ nội bào của Ca++ là hậu quả của sự tương tác giữa acetylcholine với các thụ thể muscarinic tại cơ trơn phế quản. Sự giải phóng Ca++ thông qua trung gian hệ thống thông tin thứ phát chứa IP3 (inositol triphosphate) và DAG (diacylglycerol).\nTác dụng giãn phế quản sau khi hít ipratropium bromide chủ yếu là tác dụng đặc hiệu tại chỗ, không có tác dụng toàn thân.\nBằng chứng tiền lâm sàng và lâm sàng không cho thấy tác dụng gây hại của ipratropium bromide trên sự tiết chất nhày, sự thanh thải chất nhày và trao đổi khí ở đường hô hấp.\nFenoterol hydrobromide\nLà một thuốc giống giao cảm tác dụng trực tiếp, kích thích chọn lọc trên thụ thể beta2, trong khoảng điều trị. Tác dụng kích thích thụ thể beta2 đạt được khi dùng liều cao hơn (như sử dụng trong ức chế co bóp tử cung). Việc gắn kết các thụ thể beta2, hoạt hóa adenyl cyclase qua protein Gs có đặc tính kích thích.\nSự gia tăng AMP vòng hoạt hóa protein kinase A sau đó là các protein phosphorylates đích tại các tế bào cơ trơn. Điều này lần lượt dẫn đến sự phosphoryl hóa myosin kinase chuỗi nhẹ, ức chế thủy phân phosphoinositide, và mở kênh kali được hoạt hóa bởi canxi với độ dẫn cao.\nFenoterol hydrobromide làm giãn cơ trơn phế quản và mạch máu và bảo vệ để chống lại tác nhân gây co thắt phế quản như histamine, methacholine, không khí lạnh, và các chất gây dị ứng (đáp ứng sớm). Sau điều trị cấp, việc giải phóng các chất trung gian gây co thắt phế quản và gây viêm từ các dưỡng bào bị ức chế. Hơn nữa có sự tăng thanh thải chất nhày sau khi dùng fenoterol (0,6 mg).\nNồng độ cao trong huyết tương, thường đạt được sau khi uống, hoặc hơn nữa khi dùng đường tĩnh mạch, gây ức chế co bóp tử cung. Cũng ở liều cao hơn đã thấy tác dụng trên chuyển hóa: Phân hủy lipid và glycogen, tăng glucose huyết và giảm kali huyết - gây nên bởi sự tăng hấp thu K chủ yếu vào cơ vẫn.\nTác dụng chủ vận beta trên tim như tăng nhịp tim và co bóp tim được gây ra bởi tác dụng trên mạch của fenoterol, kích thích thụ thể beta2 trên tim và tại liều cao hơn liều điều trị, kích thích thụ thể beta2. Cũng như các thuốc chủ vận beta khác, đã có báo cáo kéo dài khoảng QTc. Đối với fenoterol bơm xịt định liều (MID) những báo cáo trên là riêng lẻ và quan sát thấy khi dùng liều cao hơn khuyến cáo. Tuy nhiên nồng độ toàn thân sau khi dung (UDVs, dung dịch khí dung) có thể cao hơn so với MDI tại liều khuyến cáo.\nChưa thiết lập ý nghĩa lâm sàng. Run là tác dụng thường gặp của các thuốc chủ vận beta. Không như tác dụng trên cơ trơn phế quản, có thể xuất hiện dung nạp với các tác dụng toàn thân của các chất chủ vận beta.\nSử dụng đồng thời hai hoạt chất này gây giãn phế quản tác dụng trên các vị trí dược lý khác nhau. Hai hoạt chất này bổ sung cho nhau tác dụng giãn cơ phế quản và cho phép sử dụng điều trị rộng rãi trong các bệnh phế quản phổi liên quan đến co thắt đường hô hấp. Do tác dụng bổ sung này mà chỉ cần một tỷ lệ rất thấp thành phần chủ vận beta là đã đạt được tác dụng như mong đợi, tạo điều kiện cho việc chỉnh liều phù hợp ở từng bệnh nhân với ít phản ứng ngoại ý.\nỞ những bệnh nhân hen và COPD, đã thấy hiệu quả tốt hơn so với khi dùng ipratropiun hoặc fenoterol riêng lẻ. Hai nghiên cứu (một trên bệnh nhân hen, một trên bệnh nhân COPD) đã chứng minh Berodual cho hiệu quả tương tự như liều gấp đôi của fenoterol không dùng cùng ipratropium nhưng dung nạp tốt hơn trong những nghiên cứu đáp ứng với liều tích lũy.\nTrong co thắt phế quản cấp, Berodual 20ml có tác dụng nhanh và do đó thích hợp để điều trị các cơn hen cấp.\nDược động học\nfenoterol hydrobromide\nTác dụng điều trị của việc kết hợp ipratropium bromide và\nNhìn chung sau khi hít, từ 10% đến 39% liều dùng vào phổi, phụ thuộc dạng bào chế, kỹ thuật hít và thiết bị, trong khi phần còn lại của liều dùng đọng ở ống ngậm, miệng và đường hô hấp trên (hầu họng). Liều được phân phối vào đường hô hấp sau khi hít qua bình định liều chửa HFA 134a hoặc chất đây CFC là như nhau.\nPhần thuốc vào phổi nhanh chóng vào vòng tuần hoàn (trong vòng vài phút). Lượng thuốc vào hầu họng được nuốt xuống từ từ và qua đường tiêu hóa. Do đó tiếp xúc toàn thân phụ thuộc vào sinh khả dụng của cả đường uống lẫn từ phổi.\nSau khi hít ipratropium bromide và fenoterol hydrobromide với HFA 134a hoặc chất đẩy CFC, việc bài tiết qua nước tiểu tích lũy 24 giờ được chứng minh là tương tự cho các hoạt chất và dạng bào chế HFA 134a và CFC có thể coi là tương đương sinh học.\nKhông có bằng chứng về sự khác biệt dược động học cho các thành phần trong công thức kết hợp so với đơn chất.\nFenoterol hydrobromide\nLượng thuốc nuốt vào chủ yếu được chuyển hóa thành dạng liên hợp sulphate. Sinh khả dụng tuyệt đối sau khi uống thấp (khoảng 1,5%).\nKhoảng 40% thuốc liên kết với protein huyết tương.\nNhững nghiên cứu tiền lâm sàng trên chuột cho thấy fenoterol và chất chuyển hóa của nó không qua hàng rào máu não. Fenoterol có tổng thanh thải 1,8l/phút và thanh thải qua thận là 0,27l/phút.\nSau khi uống, tổng lượng đánh dấu phóng xạ được bài tiết qua nước tiểu khoảng 39% liều dùng và tổng lượng đánh dấu phóng xạ được bài tiết qua phần là 40,2% liều dùng trong vòng 48 giờ.\nIpratropium bromide\nBài tiết qua thận tích lũy (0 - 24 giờ) của ipratropium (hợp chất gốc) là dưới 1% liều uống và khoảng 3 đến 13% liều hít qua bình hít định liều Berodual. Dựa trên dữ liệu này, sinh khả dụng toàn thân của ipratropium bromide dạng uống và hít tương ứng khoảng 2% và 7 đến 28%. Điều này cho thấy tỷ lệ liều nuốt vào của ipratropium bromide không đóng góp đáng kể vào nồng độ toàn thân.\nThời gian bán thải của pha thải trừ cuối khoảng 1,6 giờ. Ipratropium có tổng lượng thanh thải là 2,3l/phút và thanh thải qua thận là 0,9l/phút. Sau tiêm tĩnh mạch khoảng 60% liều dùng được chuyển hóa chủ yếu ở gan nhờ quá trình oxy hóa. Trong một nghiên cứu cân bằng bài tiết, sự bài tiết qua thận tích lũy (6 ngày) của thuốc đánh dấu phóng xạ (bao gồm thành phần gốc và tất cả các chất chuyển hóa) là 9,3% sau uống và 3,2% sau hít.\nTổng lượng chất đánh dấu phóng xạ bài tiết qua phần là 88,5% sau uống và 69,4% sau hít. Thời gian bán thải trừ của thuốc đánh dấu phóng xạ (thành phần gốc và chất chuyển hóa) là 3,6 giờ. Liên kết của chất chuyển hoá chính qua nước tiểu với thụ thể muscarinic là không đáng kể và các chất chuyển hóa này được cho là không có tác dụng.",
    "dosage": "Cách dùng Dung dịch Berodual\nCách dùng\nDung dịch khí dung chỉ được sử dụng để hít với thiết bị khí dung phù hợp và không được uống.\nPha loãng liều đề nghị với nước muối sinh lý để đạt thể tích 3 - 4ml và khí dung cho đến khi hết dung dịch.\nKhông pha loãng Berodual dung dịch khí dung với nước cất. Nên pha loãng dung dịch trước mỗi lần sử dụng, và bỏ phần dung dịch đã pha không dùng đến.\nNên khí dung ngay dung dịch sau khi chuẩn bị.\nCó thể kiểm soát thời gian khí dung bằng thể tích dung dịch pha loãng.\nDung dịch Berodual khí dung có thể được sử dụng bằng các thiết bị khí dung có sẵn trên thị trường. Lượng thuốc toàn thân và tại phổi phụ thuộc vào thiết bị khí dung được sử dụng và có thể cao hơn so với Berodual bình xịt định liều HFA và CFC tùy thuộc vào hiệu quả của thiết bị.\nNếu có oxy gắn tường, dung dịch được dùng tốt nhất với lưu lượng khí 6 - 8l/phút.\nBệnh nhân nên tuân thủ hướng dẫn của nhà sản xuất về cách sử dụng, bảo dưỡng và vệ sinh thiết bị khí dung.\nLiều dùng\nNên điều chỉnh liều dùng theo yêu cầu của từng bệnh nhân. Bệnh nhân nên được theo dõi y khoa trong thời gian điều trị. Trừ khi có sự kê đơn khác, liều khuyến cáo như sau (thông thường nên bắt đầu điều trị với liều khuyến cáo thấp nhất).\nNgười lớn (kể cả người cao tuổi) và thanh thiếu niên trên 12 tuổi\nCơn hen cấp\n1ml (20 giọt) là đủ để giảm nhanh triệu chứng trong nhiều trường hợp cơn hen cấp nhẹ đến trung bình.\nTrong trường hợp nặng, như bệnh nhân trong phòng cấp cứu không đáp ứng với liều nêu trên, có thể cần dùng liều cao hơn đến 2,5ml (50 giọt).\nTrong những trường hợp đặc biệt có thể dùng liều đến 4,0ml (80 giọt) dưới sự giám sát y khoa.\nTrong trường hợp co thắt phế quản trung bình hoặc cần thông khí hỗ trợ thì nên dùng liều thấp hơn 0,5ml (10 giọt).\nTrẻ em 6 - 12 tuổi\nCơn hen cấp\n0,5 - 1ml (10 - 20 giọt) là đủ để giảm nhanh triệu chứng trong nhiều trường hợp.\nTrong trường hợp nặng, có thể cần liều cao đến 2ml (40 giọt).\nTrong trường hợp nặng đặc biệt có thể dùng liều đến 3,0ml (60 giọt) dưới sự giám sát y khoa.\nTrong trường hợp co thắt phế quản trung bình hoặc cần hỗ trợ thông khí thì nên dùng liều thấp hơn 0,5ml (10 giọt).\nTrẻ dưới 6 tuổi (thể trọng dưới 22 kg)\nDo thông tin còn giới hạn ở nhóm tuổi này nên khuyến cáo dùng theo liều dưới đây dưới sự giám sát y khoa: Khoảng 25 mcg ipratropium bromide và 50mcg fenoterol hydrobromide/kg thể trọng/liều, tối đa 0,5ml (10 giọt).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nnhịp tim nhanh\nTác dụng quá liều chủ yếu liên quan đến fenoterol. Các triệu chứng gặp phải khi quá liều là các triệu chứng do kích thích beta adrenergic quá mức, chủ yếu là\nCác triệu chứng khi quá liều ipratropium bromide thường nhẹ (như khô miệng, rối loạn thị giác do điều tiết) do nồng độ toàn thân của ipratropium dùng qua đường hít là rất thấp.\nĐiều trị\nSử dụng thuốc an thần, thuốc ngủ, điều trị trong đơn vị chăm sóc đặc biệt trong các trường hợp nặng.\nCác thuốc ức chế thụ thể beta2 tốt nhất là chọn lọc trên beta, là thuốc giải độc đặc hiệu phù hợp, tuy nhiên, phải lưu ý khả năng tăng tắc nghẽn phế quản và nên điều chỉnh liều thận trọng ở những bệnh nhân hen phế quản hoặc COPD do nguy cơ co thắt phế quản nặng diễn tiến xấu có thể gây tử vong.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Berodual 20ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhiều tác dụng ngoại ý dưới đây có thể do tác dụng kháng cholinergic và chủ vận beta của Berodual. Điều trị Berodual dạng hít có thể cho thấy các triệu chứng kích thích tại chỗ. Các phản ứng bất lợi với thuốc được xác định từ các dữ liệu thu được trong các thử nghiệm lâm sàng và cảnh giác dược trong thời gian sử dụng thuốc.\nNhững tác dụng phụ thường gặp nhất trong các thử nghiệm lâm sàng là ho, khô miệng, đau đầu, run, viêm họng, buồn nôn, chóng mặt, khó thở, nhanh nhịp tim, đánh trống ngực, nôn, tăng huyết áp tâm thu và bồn chồn.\nRối loạn hệ miễn dịch\nPhản ứng phản vệ.\nQuá mẫn.\nRối loạn chuyển hóa và dinh dưỡng\nGiảm kali máu.\nRối loạn tâm thần\nBồn chồn.\nLo lắng.\nRối loạn tâm thần.\nRối loạn hệ thần kinh\nĐau đầu.\nRun.\nChóng mặt.\nRối loạn mắt\nGlô-côm.\nTăng áp lực nội nhãn.\nRối loạn điều tiết.\nGiãn đồng tử.\nNhìn mờ.\nĐau mắt.\nPhù giác mạc.\nXung huyết kết mạc.\nNhìn thấy hào quang.\nRối loạn tim mạch\nNhịp tim nhanh.\nĐánh trống ngực.\nLoạn nhịp tim.\nRung nhĩ.\nNhịp nhanh trên thất.\nThiếu máu cơ tim.\nRối loạn hô hấp, ngực và trung thất\nHo.\nViêm họng.\nKhó phát âm.\nCo thắt phế quản.\nKích thích họng.\nPhù hầu họng.\nCo thắt thanh quản.\nCo thắt phế quản nghịch lý.\nKhô họng.\nRối loạn tiêu hóa\nBuồn nôn.\nNôn.\nKhô miệng.\nViêm miệng.\nViêm lưỡi.\nRối loạn nhu động đường tiêu hóa.\nTiêu chảy.\nTáo bón.\nPhù miệng.\nRối loạn da và mô dưới da\nMày đay.\nPhát ban.\nNgứa.\nPhù mạch.\nTăng tiết mồ hôi.\nRối loạn cơ xương khớp và mô liên kết\nYếu cơ.\nCo thắt cơ.\nĐau cơ.\nRối loạn thần và tiết niệu\nỨ nước tiểu.\nXét nghiệm\nTăng huyết áp tâm thu.\nGiảm huyết áp tâm trương.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Berodual 20ml, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Berodual 20ml chống chỉ định trong các trường hợp sau:\nBệnh nhân đã biết quá mẫn với fenoterol hydrobromide hoặc các chất giống atropine hoặc với bất kỳ tá dược nào của thuốc.\nBệnh nhân cơ tim phì đại tắc nghẽn và loạn nhịp nhanh.\nThận trọng khi sử dụng\nTrong những trường hợp cấp, khó thở diễn tiến xấu đi nhanh chóng thì nên đi khám bác sĩ ngay.\nĐiều trị lâu dài\nỞ những bệnh nhân hen phế quản chỉ nên dùng Berodual khi cần. Ở những bệnh nhân COPD nhẹ điều trị theo nhu cầu (dựa trên triệu chứng) có thể thích hợp hơn điều trị thường xuyên.\nviêm đường hô hấp\nNên cân nhắc điều trị bổ sung hoặc tăng liều thuốc kháng viêm để kiểm soát tình trạng\nTăng sử dụng các thuốc chứa chất chủ vận beta, như Berodual một cách thường xuyên để kiểm soát các triệu chứng tắc nghẽn phế quản có thể làm giảm hiệu quả kiểm soát bệnh. Nếu tắc nghẽn phế quản tiến triển xấu, việc đơn thuần tăng liều thuốc chứa chất chủ vận beta, Berodual vượt quá liều khuyến cáo trong thời gian dài là không thích hợp và có thể nguy hiểm.\nTrong những trường hợp này nên xem xét lại phác đồ điều trị bệnh nhân, và đặc biệt điều trị kháng viêm với corticosteroid dạng hít thích hợp để ngăn ngừa khả năng bệnh tiến triển xấu đe dọa tính mạng.\nChỉ nên sử dụng các thuốc giãn phế quản giống thần kinh giao cảm khác cùng với Berodual dưới sự giám sát y khoa.\nTrong những trường hợp dưới đây, chỉ nên sử dụng Berodual sau khi đánh giá kỹ lợi ích/nguy cơ, đặc biệt khi sử dụng liều cao hơn khuyến cáo: Bệnh đái tháo đường chưa được kiểm soát tốt, nhồi máu cơ tim gần đây, bệnh tim hoặc mạch nặng, cường giáp, u tế bào da crôm.\nCó thể gặp các tác dụng tim mạch khi dùng các thuốc giống thần kinh giao cảm, bao gồm Berodual. Có một vài bằng chứng từ dữ liệu hậu mãi và tài liệu y văn ghi nhận những trường hợp hiếm thiếu máu cơ tim liên quan đến chất chủ vận beta.\nBệnh nhân đang bị bệnh tim nặng (như bệnh tim thiếu máu cục bộ, loạn nhịp hoặc suy tim nặng) dùng Berodual nên lưu ý đi khám bác sĩ nếu có đau ngực hoặc các triệu chứng khác cho thấy bệnh tim nặng lên. Nên thận trọng đánh giá các triệu chứng như khó thở và đau ngực do có thể bắt nguồn từ tim hoặc hệ hô hấp.\nĐiều trị với chất chủ vận beta2 có khả năng làm giảm kali máu nghiêm trọng.\nNên sử dụng Berodual thận trọng ở những bệnh nhân có khả năng bị glô-côm góc hẹp, hoặc đã bị tắc nghẽn đường tiểu (như phì đại tuyến tiền liệt hoặc tắc nghẽn cổ bàng quang).\nCó một vài báo cáo riêng lẻ về biến chứng ở mắt (như giãn đồng tử, tăng áp lực nội nhãn, glô-côm góc hẹp, đau mắt) khi dùng dạng xịt ipratropium bromide đơn chất hoặc kết hợp với một thuốc chủ vận beta tiếp xúc với mắt.\nDo đó bệnh nhân nên được hướng dẫn dùng Berodual đúng cách. Phải thận trọng để thuốc không vào mắt.\nDung dịch khí dung được khuyến cáo dùng qua ống ngậm ở miệng. Nếu không thì có thể dùng mặt nạ khí dung nhưng phải phù hợp. Những bệnh nhân có khả năng bị glô-côm nên thận trọng đặc biệt để bảo vệ mắt.\nĐau mắt hoặc khó chịu, nhìn mờ, nhìn quầng hoặc hình ảnh có màu sắc kết hợp với đỏ mắt do xung huyết kết mạc và phù giác mạc có thể là dấu hiệu của glô-côm góc hẹp cấp tính. Nếu thấy xuất hiện phối hợp các triệu chứng trên, nên điều trị bằng thuốc có đồng tử và đi khám chuyên khoa ngay lập tức.\nNhững bệnh nhân bị xơ hóa năng có thể có rối loạn nhu động dạ dày-ruột,\nCó thể xuất hiện các phản ứng quá mẫn tức thì sau khi dùng Berodual, được xác định bởi các trường hợp hiểm mày đay, phù mạch, phát ban, co thắt phế quản, phù hầu họng và phản ứng phản vệ.\nDo chứa fenoterol nên sử dụng Berodual có thể gây kết quả dương tính trong các xét nghiệm phát hiện lạm dụng thuốc cận lâm sàng, như trường hợp muốn tăng thành tích trong thể thao (doping).\nBerodual dung dịch khí dung chứa chất bảo quản benzalkoniumchloride, chất ổn định dinatri edetat dihydrat. Khi khí dung những thành phần này có thể gây co thắt phế quản ở những bệnh nhân nhạy cảm với đường hô hấp trên tăng phản ứng.\nKhả năng lái xe và vận hành máy móc\nChưa tiến hành nghiên cứu về ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, nên cho bệnh nhân biết có thể có các tác dụng bất lợi như chóng mặt, run, rối loạn điều tiết, giãn đồng tử và nhìn mờ trong thời gian điều trị với Berodual. Do đó nên khuyên bệnh nhân thận trọng khi lái xe hoặc vận hành máy móc. Nếu bệnh nhân có các tác dụng phụ như nêu trên thì nên tránh công việc có tiềm năng nguy hiểm như lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nDữ liệu tiền lâm sàng kết hợp với kinh nghiệm đã có trên người cho thấy không có bằng chứng về tác dụng bất lợi trong thai kỳ của fenoterol hoặc ipratropium. Tuy nhiên, nên sử dụng thận trọng trong thai kỳ, nhất là trong ba tháng đầu. Nên lưu ý đến tác dụng ức chế co thắt tử cung của fenoterol.\nChưa có sẵn dữ liệu lâm sàng trên khả năng sinh sản về việc kết hợp ipratropium bromide và fenoterol hydrobromide. Không thấy tác dụng bất lợi trên khả năng sinh sản trên các nghiên cứu tiền lâm sàng với các thành phần riêng lẻ ipratropium bromide và fenoterol hydrobromide.\nThời kỳ cho con bú\nNhững nghiên cứu tiền lâm sàng cho thấy fenoterol hydrobromide được tiết vào sữa. Chưa biết liệu ipratropium có được tiết vào sữa hay không. Nhưng thông thường lượng ipratropium đến trẻ không đáng kể, nhất là khi dùng dạng hít. Nên thận trọng khi dùng Berodual cho phụ nữ cho con bú.\nTương tác thuốc\nCác thuốc chủ vận beta2 kháng cholinergic và dẫn xuất xanthine (như theophylline) có thể tăng tác dụng giãn phế quản. Sử dụng đồng thời với các thuốc giống beta giao cảm, các thuốc kháng cholinergic và các dẫn xuất xanthine đường toàn thân (như theophylline) có thể làm tăng các phản ứng bất lợi.\nDùng cùng các thuốc kháng beta có thể làm giảm nghiêm trọng tác dụng giãn phế quản.\nGiảm kali máu do thuốc chủ vận beta, có thể tăng lên khi dùng kết hợp với dẫn xuất xanthine, corticosteroid và lợi tiểu. Điều này cần lưu ý nhất là ở những bệnh nhân tắc nghẽn đường hô hấp nặng.\nGiảm kali máu có thể dẫn đến tăng nguy cơ loạn nhịp tim ở những bệnh nhân đang dùng digoxin. Hơn nữa, giảm oxy có thể làm cho những ảnh hưởng của tình trạng giảm kali máu trên nhịp tim trầm trọng hơn. Do đó khuyến cáo theo dõi nồng độ kali máu trong những trường hợp này.\nthuốc chống trầm cảm\nCác thuốc chứa chất chủ vận beta, nên được dùng thận trọng cho những bệnh nhân đang dùng thuốc ức chế monoamine oxidase hoặc\nCác thuốc gây mê dạng hít halogen hydrocarbon như halothane, trichloroethylene và enflurane có thể làm tăng tác dụng trên tim của chất chủ vận beta.",
    "preservation": "Bảo quản\no\nDưới 30"
}