{
    "describe": "Thương hiệu:\nBoehringer\nDung dịch Berodual Boehringer hỗ trợ giãn phế quản (10ml)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-17269-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKhí dung\nQuy cách\nChai\nThành phần\nFenoterol\nIpratropium\n,\nChỉ định\nTắc nghẽn đường hô hấp mạn tính\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nBerodual 10 ml của Công ty Boehringer Ingelheim pharma GmbH Co. KG, thành phần chính ipratropium bromide khan, fenoterol hydrobromide, là thuốc dùng làm giãn cơ trơn khí phế quản.\nBerodual 10 ml được bào chế dưới dạng thuốc dạng phun sương trong bình định liều, hộp 1 bình xịt 200 nhát xịt (10 ml).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch Berodual\nThông tin thành phần\nHàm lượng\nFenoterol\n0.05mg\nIpratropium\n0.02mg",
    "usage": "Công dụng của Dung dịch Berodual\nChỉ định\nThuốc Berodual 10 ml được chỉ định trong các trường hợp:\nviêm phế quản\nhen phế quản\nbệnh phổi tắc nghẽn mạn tính\nBerodual 10 ml là một thuốc giãn phế quản để phòng ngừa và điều trị các triệu chứng trong bệnh tắc nghẽn đường hô hấp mạn tính với hạn chế luồng khí có hồi phục như hen phế quản và đặc biệt\nDược lực học\nCác thử nghiệm với thời gian điều trị đến ba tháng ở những bệnh nhân người lớn bị hen và COPD, trẻ em bị hen, để so sánh công thức chứa HFA và CFC đã chứng minh tác dụng điều trị của hai công thức là tương đương.\nIpratropium bromide\nBerodual chứa hai hoạt chất giãn phế quản:\nIpratropium bromide\nĐây hợp chất amoni bậc 4 với tác dụng kháng cholinergic (ức chế đối giao cảm). Trong các nghiên cứu tiền lâm sàng, nó ức chế các phản xạ qua trung gian thần kinh phế vị bằng cách đối kháng tác dụng của acetylcholine, chất trung gian hóa học được tiết ra từ thần kinh phế vị. Kháng cholinergic ngăn ngừa sự tăng nồng độ nội bào của Ca++ là hậu quả của sự tương tác giữa acetylcholine với các thụ thể muscarinic tại cơ trơn phế quản. Sự giải phóng Ca++ thông qua trung gian hệ thông thông tin thứ phát chứa IP3 (inositol triphosphate) và DAG (diacylglycerol).\nTác dụng giãn phế quản sau khi hít ipratropium bromide chủ yếu là tác dụng đặc hiệu tại chỗ, không có tác dụng toàn thân.\nBằng chứng tiền lâm sàng và lâm sàng không cho thấy tác dụng gây hại của ipratropium bromide trên sự tiết chất nhày, sự thanh thải chất nhày và trao đổi khí ở đường hô hấp.\nFenoterol hydrobromide\nĐây là một thuốc giống giao cảm tác dụng trực tiếp, kích thích chọn lọn trên thụ thể beta; trong khoảng điều trị. Tác dụng kích thích thụ thể beta, đạt được khi dùng liều cao hơn (như sử dụng trong ức chế co bóp tử cung). Việc gắn kết các thụ thể beta, hoạt hóa adenyl cyclase qua protein Gs có đặc tính kích thích.\ncanxi\nSự gia tăng AMP vòng hoạt hóa protein kinase A sau đó là các protein phosphorylates đích tại các tế bào cơ trơn. Điều này lần lượt dẫn đến sự phosphorylhóa myosin kinase chuỗi nhẹ, ức chế thủy phân phosphoinositide, và mở kênh kali được hoạt hóa bởi\nFenoterol hydrobromide làm giãn cơ trơn phế quản và mạch máu và bảo vệ để chống lại tác nhân gây co thắt phế quản như histamine, methacholine, không khí lạnh, và các chất gây dị ứng (đáp ứng sớm). Sau điều trị cấp, việc giải phóng các chất trung gian gây co thắt phế quản và gây viêm từ các dưỡng bào bị ức chế. Hơn nữa có sự tăng thanh thải chất nhày sau khi dùng fenoterol (liều 0,6 mg).\nNồng độ cao trong huyết tương, thường đạt được sau khi uống, hoặc hơn nữa khi dùng đường tĩnh mạch, gây ức chế co bóp tử cung. Cũng ở liều cao hơn đã thấy tác dụng trên chuyển hóa: Phân hủy lipid và glycogen, tăng glucose huyết và giảm kali huyết - gây nên bởi sự tăng hấp thu K+ chủ yếu vào cơ vân.\nTác dụng chủ vận beta trên tim như tăng nhịp tim và co bóp tim được gây ra bởi tác dụng trên mạch của fenoterol, kích thích thụ thể beta; trên tim, và tại liều cao hơn liều điều trị, kích thích thụ thể beta, cũng như các thuốc chủ vận beta khác, đã có báo cáo kéo dài khoảng QTc, với ý nghĩa lâm sàng chưa xác lập. Run là tác dụng thường gặp của các thuốc chủ vận beta. Không như tác dụng trên cơ trơn phế quản, có thể xuất hiện dung nạp với các tác dụng toàn thân của các chất chủ vận beta.\nSử dụng đồng thời hai hoạt chất này gây giãn phế quản tác dụng trên các vị trí dược lý khác nhau. Hai hoạt chất này bổ sung cho nhau tác dụng giãn cơ phế quản và cho phép sử dụng điều trị rộng rãi trong các bệnh phế quản phổi liên quan đến co thắt đường hô hấp. Do tác dụng bổ sung này mà chỉ cần một tỷ lệ rất thấp thành phần chủ vận beta là đã đạt được tác dụng như mong đợi, tạo điều kiện cho việc chỉnh liều phù hợp từng bệnh nhân với ít phản ứng ngoại ý.\nipratropium\nỞ những bệnh nhân hen và COPD, đã thấy hiệu quả tốt hơn so với khi dùng\nTrong co thắt phế quản cấp, Berodual có tác dụng nhanh và do đó thích hợp để điều trị các cơn hen cấp.\nDược động học\nTác dụng điều trị của việc kết hợp ipratropium bromide và fenoterol hydrobromide là tác dụng tại chỗ trên đường hô hấp. Do đó tác dụng dược lực của việc gây giãn phế quản không liên quan đến được động học của các hoạt chất trong chế phẩm.\nNhìn chung sau khí hít, từ 10% đến 39% liều dùng vào phổi, phụ thuộc dạng bào chế, kỹ thuật hít và thiết bị, trong khi phần còn lại của liều dùng đọng ở ống ngậm, miệng và đường hô hấp trên (hầu họng). Liều được phân phối vào đường hô hấp sau khi hít qua bình định liều chứa HFA 134a hoặc chất đẩy CFC là như nhau. Phần thuốc vào phổi nhanh chóng vào vòng tuần hoàn (trong vòng vài phút). Lượng thuốc vào hầu họng được nuốt xuống từ từ và qua đường tiêu hóa. Do đó tiếp xúc toàn thân phụ thuộc vào sinh khả dụng của cả đường uống lẫn từ phổi.\nSau khi hít ipratropium bromide và fenoterol hydrobromide với HFA 134a hoặc chất đẩy CFC, việc bài tiết qua nước tiểu tích lũy 24 giờ được chứng minh là tương tự cho các hoạt chất và dạng bào chế HFA 134a và CFC có thể coi là tương đương sinh học.\nKhông có bằng chứng về sự khác biệt dược động học cho các thành phần trong công thức kết hợp so với đơn chất.\nFenoterol hydrobromide\nLượng thuốc nuốt vào chủ yếu được chuyển hóa thành dạng liên hợp sulphate. Sinh khả dụng tuyệt đối sau khi uống thấp (khoảng 1,5%).\nSau khi hít qua Berodual bình xịt định liều, khoảng 1% liều hít được thải trừ dưới dạng fenoterol tự do trong nước tiểu 24 giờ. Dựa trên dữ liệu này, tổng sinh khả dụng toàn thân của fenoterol hydrobromide dạng hít khoảng 7%.\nKhoảng 40% thuốc liên kết với protein huyết tương.\nNhững nghiên cứu tiền lâm sàng trên chuột cho thấy fenoterol và chất chuyển hóa của nó không qua hàng rào máu não. Fenoterol có tổng thanh thải 1,8 l/phút và thanh thải qua thận là 0,27 l/phút. Sau khi uống, tổng lượng chất đánh dấu phóng xạ được bài tiết qua nước tiểu khoảng 39% liều dùng và tổng lượng chất đánh dấu phóng xạ được bài tiết qua phân là 40,2% liều dùng trong vòng 48 giờ.\nIpratropium bromide\nBài tiết qua thận tích lũy (0 - 24 giờ) của ipratropium (hợp chất gốc) là duới 1% liều uống và khoảng 3 đến 13% liều hít qua bình hít định liều Berodual. Dựa trên dữ liệu này, sinh khả dụng toàn thân của ipratropium bromide dạng uống và hít tương ứng khoảng 2% và 7 đến 28%. Điều này cho thấy tỷ lệ liều nuốt vào của ipratropium bromide không đóng góp đáng kể vào nồng độ toàn thân.\nThời gian bán thải của pha thải trừ cuối khoảng 1,6 giờ. Ipratropium có tổng lượng thanh thải là 2,3 l/phút và thanh thải qua thận là 0,9 l/phút. Sau tiêm tĩnh mạch khoảng 60% liều dùng được chuyển hóa chủ yếu ở gan nhờ quá trình oxy hóa.\nTrong một nghiên cứu cân bằng bài tiết, sự bài tiết qua thận tích lũy (6 ngày) của thuốc đánh dấu phóng xạ (bao gồm thành phần gốc và tất cả các chất chuyển hóa) là 9,3% sau uống và 3,2% sau hít. Tổng lượng chất đánh dấu phóng xạ bài tiết qua phân là 88,5% sau uống và 69,4% sau hít. Thời gian bán thải trừ của thuốc đánh dấu phóng xạ (thành phần gốc và chất chuyển hóa) là 3,6 giờ. Liên kết của chất chuyển hoá chính qua nước tiểu với thụ thể muscarinic là không đáng kể và các chất chuyển hóa này được cho là không có tác dụng.",
    "dosage": "Cách dùng Dung dịch Berodual\nCách dùng\nTrước khi sử dụng lần đầu tiên bình xịt định liều nên tuân thủ những nguyên tắc sau:\nTháo nắp bảo vệ và ấn van bình xịt hai lần.\nTrước mỗi lần sử dụng bình xịt định liều nên tuân thủ các nguyên tắc sau\n1. Tháo nắp bảo vệ (nếu không sử dụng bình xịt quá 3 ngày thì cần khởi động van một lần).\n2. Thở ra hết sức.\n3. Giữ bình xịt như hình 1, ngậm môi xung quanh ống ngậm. Mũi tên và đáy bình xịt hướng lên trên.\n4. Hít vào tối đa, đồng thời ấn mạnh vào đáy bình xịt để giải phóng một liều chuẩn. Nín thở trong vài giây, sau đó rút ống ngậm ra khỏi miệng và thở ra. Thực hiện tương tự với liều xịt thứ hai.\n5. Đậy lại nắp bảo vệ sau mỗi lần dùng.\nBình xịt không trong suốt nên không thể biết khi nào hết thuốc. Bình xịt cung cấp 200 liều. Khi sử dụng hết bình xịt vẫn có thể còn chứa một lượng dịch nhỏ. Tuy nhiên nên thay bình xịt mới bởi vì bệnh nhân có thể không được nhận đúng liều điều trị.\nCó thể ước lượng lượng thuốc còn lại trong bình bằng cách kiểm tra như sau:\nLắc bình sẽ biết liệu còn thuốc bên trong không.\nCách khác, tháo bình xịt ra khỏi ống ngậm bằng nhựa và thả vào chậu nước, lượng thuốc còn lại trong bình có thể được ước lượng bằng cách quan sát vị trí bình xịt trong nước.\nVệ sinh bình xịt ít nhất 1 lần mỗi tuần.\nĐiều quan trọng là giữ sạch ống ngậm để đảm bảo thuốc không bị đọng lại và ngăn cản việc xịt thuốc.\nĐể vệ sinh, trước tiên tháo nắp bảo vệ và lấy bình ra khỏi ống ngậm. Rửa ống ngậm dưới nước ấm cho đến khi không còn thuốc đọng và/hoặc sạch bụi.\nLắc mạnh ống ngậm sau khi làm sạch và để tự khô không sấy. Khi ống ngậm đã khô, lắp bình xịt và nắp chống bụi.\nCảnh báo\nỐng ngậm bằng nhựa được thiết kế đặc biệt để sử dụng cho Berodual, đảm bảo bệnh nhân luôn nhận đúng lượng thuốc điều trị. Không được sử dụng ống ngậm với bất kỳ bình xịt định liều khác cũng như không được sử dụng Berodual với bất kỳ ống ngậm nào trừ ống ngậm được cung cấp cùng với thuốc.\nBình xịt định liều có áp suất nên trong mọi trường hợp không được cố để mở bình xịt hoặc để bình xịt tiếp xúc với nhiệt độ trên 50°C.\nLiều dùng\nNên điều chỉnh liều dùng theo yêu cầu của từng bệnh nhân. Ngoại trừ kê đơn khác, những liều sau đây được khuyến cáo cho bệnh nhân người lớn và trẻ trên 6 tuổi:\nCơn hen cấp\n2 nhát xịt là phù hợp để giảm nhanh triệu chứng trong nhiều trường hợp. Trong những trường hợp nặng hơn, nếu khó thở không cải thiện sau 5 phút có thể dùng thêm 2 nhát xịt nữa.\nNếu cơn hen không thuyên giảm sau 4 nhát xịt thì có thể xịt thêm thuốc. Trong trường hợp này, bệnh nhân nên đi khám bác sĩ hoặc đến bệnh viện gần nhất ngay lập tức.\nĐiều trị ngắt quãng và kéo dài\nĐối với hen, Berodual bình xịt định liều chỉ nên sử dụng dựa theo nhu cầu).\n1 - 2 nhát xịt cho mỗi lần dùng, tối đa 8 nhát xịt mỗi ngày (trung bình 1 - 2 nhát xịt 3 lần mỗi ngày).\nChỉ nên dùng Berodual bình xịt định liều cho trẻ em theo chỉ định của bác sĩ và dưới sự giám sát của người lớn.\nNên hướng dẫn bệnh nhân sử dụng bình xịt định liều đúng cách để đảm bảo điều trị hiệu quả.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTác dụng quá liều chủ yếu liên quan đến fenoterol.\nnhịp tim nhanh\ntăng huyết áp\nCác triệu chứng gặp phải khi quá liều là các triệu chứng do kích thích beta adrenergic quá mức, chủ yếu là\nkhô miệng\nCác triệu chứng khi quá liều ipratropium bromide thường nhẹ (như\nĐiều trị\nS\nử dụng thuốc an thần, thuốc ngủ, điều trị trong đơn vị chăm sóc đặc biệt trong các trường hợp nặng.\nCác thuốc ức chế thụ thể beta, tốt nhất là chọn lọc trên beta, là thuốc giải độc đặc hiệu phù hợp; tuy nhiên, phải lưu ý khả năng tăng tắc nghẽn phế quản và nên điều chỉnh liều thận trọng ở những bệnh nhân hen phế quản hoặc COPD do nguy cơ co thắt phế quản nặng diễn tiến xấu có thể gây tử vong.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Berodual 10 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhiều tác dụng ngoại ý dưới đây có thể do tác dụng kháng cholinergic và chủ vận beta của Berodual. Điều trị Berodual dạng hít có thể cho thấy các triệu chứng kích thích tại chỗ. Các phản ứng bất lợi với thuốc được xác định từ các dữ liệu thu được trong các thử nghiệm lâm sàng và cảnh giác dược trong thời gian sử dụng thuốc.\nđau đầu\nkhó thở\nNhững tác dụng phụ thường gặp nhất trong các thử nghiệm lâm sàng là ho, khô miệng,\nRối loạn hệ miễn dịch: Phản ứng phản vệ, quá mẫn.\nRối loạn chuyển hóa và dinh dưỡng: Giảm kali máu.\nRối loạn tâm thần: Bồn chồn, lo lắng, rối loạn tâm thần.\nRối loạn hệ thần kinh: Đau đầu, run, chóng mặt.\nRối loạn mắt: Tăng nhãn áp, tăng áp lực nội nhãn, rối loạn điều tiết, giãn đồng tử, nhìn mờ, đau mắt, phù giác mạc, xung huyết kết mạc, nhìn thấy hào quang.\nthiếu máu\nRối loạn tim mạch: Nhịp tim nhanh, đánh trống ngực, loạn nhịp tim, rung nhĩ, nhịp nhanh trên thất,\nviêm họng\nRối loạn hô hấp, ngực và trung thất: Ho,\nRối loạn tiêu hóa\n: Buồn nôn, nôn, khô miệng, viêm miệng, viêm lưỡi, rối loạn nhu động đường tiêu hóa, tiêu chảy, táo bón, phù miệng\nMày đay\nRối loạn da và mô dưới da:\nđau cơ\nRối loạn cơ xương khớp và mô liên kết: Yếu cơ, co thắt cơ,\nRối loạn thận và tiết niệu: Ứ nước tiểu.\nXét nghiệm: Tăng huyết áp tâm thu, giảm huyết áp tâm trương.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Berodual 10 ml chống chỉ định trong các trường hợp:\nBệnh nhân đã biết quá mẫn với fenoterol hydrobromide hoặc các chất giống atropine hoặc với bất kỳ tá dược nào của thuốc.\nBerodual cũng chống chỉ định ở những bệnh nhân cơ tim phì đại tắc nghẽn và loạn nhịp nhanh.\nThận trọng khi sử dụng\nLần đầu tiên sử dụng Berodual bình xịt liều chứa HFA, một vài bệnh nhân có thể thấy vị hơi khác so với dạng bình xịt định liều chứa CEC. Nên thông báo để bệnh nhân biết khi chuyển từ dạng công thức này sang dạng khác. Nên cho bệnh nhân biết hai loại công thức này có thể hoán đổi cho tất cả các mục đích sử dụng và sự khác biệt về vị không ảnh hưởng đến an toàn hoặc hiệu quả.\nTrong những trường hợp cấp, khó thở diễn tiến xấu đi nhanh chóng thì nên đi khám bác sĩ ngay.\nĐiều trị lâu dài\nỞ những bệnh nhân hen phế quản chỉ nên dùng Berodual, khi cần thiết. Ở những bệnh nhân COPD nhẹ điều trị theo nhu cầu (dựa trên triệu chứng) có thể thích hợp hơn điều trị thường xuyên.\nNên cân nhắc điều trị bổ sung hoặc tăng liều thuốc kháng viêm để kiểm soát tình trạng viêm đường hô hấp và để ngăn ngừa bệnh diễn tiến xấu đi ở những bệnh nhân hen phế quản và COPD có đáp ứng với steroid.\nTăng sử dụng các thuốc chứa chất chủ vận beta; như Berodual một cách thường xuyên để kiểm soát các triệu chứng tắc nghẽn phế quản có thể làm giảm hiệu quả kiểm soát bệnh. Nếu tắc nghẽn phế quản nặng lên, việc đơn thuần tăng liều thuốc chứa chất chủ vận beta; Berodual lên quá liều khuyến cáo trong thời gian dài là không thích hợp và có thể nguy hiểm. Trong những trường hợp này nên xem xét lại phác đồ điều trị bệnh nhân, và đặc biệt mức độ điều trị kháng viêm với corticosteroid dạng hít để ngăn ngừa khả năng bệnh tiến triển xấu đe dọa tính mạng.\nChỉ nên sử dụng các thuốc giãn phế quản giống thần kinh giao cảm khác cùng với Berodual dưới sự giám sát y khoa.\nTrong những trường hợp dưới đây, chỉ nên sử dụng Berodual sau khi đánh giá kỹ lợi ích/nguy cơ, đặc biệt khi sử dụng liều cao hơn khuyến cáo\nnhồi máu cơ tim\nBệnh đái tháo đường chưa được kiểm soát tốt,\nCó thể gặp các tác dụng tim mạch khi dùng các thuốc giống thần kinh giao cảm, bao gồm Berodual. Có một vài bằng chứng từ dữ liệu hậu mãi và y văn được đăng ghi nhận những trường hợp hiếm thiếu máu cơ tim liên quan đến chất chủ vận beta. Bệnh nhân đang bị bệnh tim nặng (như bệnh tim thiếu máu cục bộ, loạn nhịp hoặc suy tim nặng) dùng Berodual nên lưu ý đi khám bác sĩ nếu có đau ngực hoặc các triệu chứng khác cho thây bệnh tim nặng lên. Nên thận trọng đánh giá các triệu chứng như khó thở và đau ngực do có thể bắt nguồn từ tim hoặc hệ hô hấp.\nĐiều trị với chất chủ vận beta; có khả năng làm giảm kali máu nghiêm trọng.\nNên sử dụng Berodual thận trọng ở những bệnh nhân có khả năng bị tăng nhãn áp góc hẹp, hoặc đã bị tắc nghẽn đường tiểu (như phì đại tuyến tiền liệt hoặc tắc nghẽn cổ bàng quang).\ngiãn đồng tử\nCó một vài báo cáo riêng lẻ về biến chứng ở mắt (như\nDo đó bệnh nhân nên được hướng dẫn dùng Berodual đúng cách. Phải thận trọng để thuốc không vào mắt.\nĐau mắt hoặc khó chịu, nhìn mờ, nhìn quầng hoặc hình ảnh có màu sắc kết hợp với đỏ mắt do xung huyết kết mạc và phù giác mạc có thể là dấu hiệu của tăng nhãn áp góc hẹp cấp tính. Nếu thấy xuất hiện phối hợp các triệu chứng trên, nên điều trị bằng thuốc co đồng tử và đi khám chuyên khoa ngay lập tức.\nNhững bệnh nhân bị xơ hóa nang có thể có rối loạn nhu động dạ dày - ruột.\nphát ban\nCó thể xuất hiện các phản ứng quá mẫn tức thì sau khi dùng Berodual, được mô tả bởi các trường hợp hiếm bị mày đay, phù mạch,\nDo chứa fenoterol nên sử dụng Berodual có thể gây kết quả dương tính trong các xét nghiệm phát hiện lạm dụng thuốc cận lâm sàng, như trường hợp muốn tăng thành tích trong thể thao (doping).\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTuy nhiên, nên cho bệnh nhân biết có thể có các tác dụng bất lợi như chóng mặt, run, rối loạn điều tiết, giãn đồng tử và nhìn mờ trong thời gian điều trị với Berodual. Do đó nên khuyên bệnh nhân thận trọng khi lái xe hoặc vận hành máy móc. Nếu bệnh nhân có các tác dụng phụ như nêu trên thì nên tránh công việc có tiềm năng nguy hiểm như lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nDữ liệu tiền lâm sàng kết hợp với kinh nghiệm đã có trên người cho thấy không có bằng chứng về tác dụng bất lợi trong thai kỳ của fenoterol hoặc ipratropium. Tuy nhiên, nên sử dụng thận trọng trong thai kỳ, nhất là trong ba tháng đầu. Nên lưu ý đến tác dụng ức chế co thắt tử cung của fenoterol.\nChưa có sẵn dữ liệu lâm sàng trên khả năng sinh sản về việc kết hop ipratropium bromide va fenoterol hydrobromide. Các nghiên cứu tiền lâm sàng về các thành phân riêng lẻ ipratropium bromide và fenoterol hydrobromide không thấy tác dụng bất lợi trên khả năng sinh sản.\nThời kỳ cho con bú\nNhững nghiên cứu tiền lâm sàng cho thấy fenoterol hydrobromide được tiết vào sữa. Chưa biết liệu ipratropium có được tiết vào sữa hay không. Nhưng thông thường lượng ipratropium đến trẻ không đáng kể, nhất là khi dùng dạng hít. Nên thận trọng khi dùng Berodual cho phụ nữ cho con bú.\nTương tác thuốc\ntheophylline\nCác thuốc chủ vận beta, kháng cholinergic và dẫn xuất xanthine (như\nViệc dùng cùng với các thuốc kháng beta có thể giảm nghiêm trọng tác dụng giãn phế quản.\nGiảm kali máu do thuốc chủ vận beta, có thể tăng lên khi dùng kết hợp với dẫn xuất xanthine, corticosteroid, và lợi tiểu. Điều này cần lưu ý nhất là ở những bệnh nhân tắc nghẽn đường hô hấp nặng.\nGiảm kali máu có thể dẫn đến tăng nguy cơ loạn nhịp tim ở những bệnh nhân đang dùng digoxin. Hơn nữa, giảm oxy có thể làm cho những ảnh hưởng của tình trạng giảm kali máu trên nhịp tim trầm trọng hơn. Do đó khuyến cáo theo dõi nồng độ kali máu trong những trường hợp này.\nCác thuốc chứa chất chủ vận beta; nên được dùng thận trọng cho những bệnh nhân đang dùng thuốc ức chế monoamine oxidase hoặc thuốc chống trầm cảm ba vòng, do có thể làm tăng tác dụng chủ vận beta giao cảm.\nCác thuốc gây mê dạng hít halogen hydrocarbon như halothane, trichloroethylene và enflurane có thể làm tăng tác dụng trên tim của chất chủ vận beta.",
    "preservation": "Bảo quản\nDưới 30°C. Bảo quản nơi an toàn, ngoài tầm tay trẻ em.\nHạn dùng: 24 tháng kể từ ngày sản xuất.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì."
}