{
    "describe": "Thương hiệu:\nBidiphar\nThuốc cốm Bifacold 200mg Bidiphar tiêu nhầy trong bệnh xơ nang tuyến tụy, viêm phế quản (30 gói)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-25865-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha dung dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nAcetylcysteine\nChỉ định\nHo có đàm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\n,\nChống chỉ định\nHen phế quản\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC - TRANG THIẾT BỊ Y TẾ BÌNH ĐỊNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBifacold do Công ty Cổ phần Dược Trang thiết bị Y tế Bình Định (Bidiphar) sản xuất, có thành phần chính là acetylcystein 200 mg. Thuốc được chỉ định làm thuốc tiêu nhầy trong các bệnh nhầy nhớt (mucoviscidosis) của xơ nang tuyến tụy và các bệnh đường hô hấp (viêm phế quản cấp và mạn tính).\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc cốm Bifacold 200mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAcetylcysteine\n200mg",
    "usage": "Công dụng của Thuốc cốm Bifacold 200mg\nChỉ định\nThuốc Bifacold được chỉ định dùng trong các trường hợp sau:\nThuốc tiêu nhầy trong các bệnh nhầy nhớt (mucoviscidosis) của xơ nang tuyến tụy và các bệnh đường hô hấp (viêm phế quản cấp và mạn tính).\nDược lực học\nAcetylcystein là dẫn chất N - acetyl của L - cystein, một acid amin tự nhiên. Acetylcystein được dùng làm thuốc tiêu chất nhầy. Thuốc làm giảm độ quánh của đờm ở phổi có mủ hoặc không bằng cách tách đôi cầu nối disulfua trong mucoprotein và tạo thuận lợi để tống đờm ra ngoài bằng ho, dẫn lưu tư thế hoặc bằng phương pháp cơ học.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc cốm Bifacold 200mg\nCách dùng\nHòa tan thuốc cốm trong một lượng nước uống vừa đủ (khoảng 150 ml), uống sau khi thuốc cốm tan hoàn toàn.\nLiều dùng\nLiều khuyến cáo:\nTrẻ từ 7 tuổi trở lên và người lớn: Uống 1 gói/lần x 3 lần/ngày.\nTrẻ 2 đến 6 tuổi: Uống 1 gói/lần x 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nQuá liều acetylcystein có triệu chứng tương tự như phản vệ nhưng nặng hơn nhiều, đặc biệt là giảm huyết áp. Các triệu chứng khác bao gồm suy hô hấp, tan máu, đông máu rải rác nội mạch và suy thận.\nXử trí:\nĐiều trị quá liều theo triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bifacold, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn, nôn.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Buồn ngủ, nhức đầu.\nTai mũi họng: Ù tai, viêm miệng, chảy nước mũi nhiều.\nDa: Phát ban, mề đay.\nHiếm gặp, ADR < 1/1000\nHô hấp: Co thắt phế quản kèm phản ứng dạng phản vệ toàn thân (sốt, rét run).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bifacold chống chỉ định trong các trường hợp sau:\nTiền sử hen (nguy cơ phản ứng co thắt phế quản với tất cả các dạng thuốc chứa acetylcystein).\nQuá mẫn với acetylcystein hoặc bất cứ thành phần nào của thuốc.\nTrẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nGiám sát chặt chẽ người bệnh có nguy cơ phát hen nếu dùng acetylcystein cho người có tiền sử dị ứng; nếu có co thắt phế quản, phải dùng thuốc phun mù giãn phế quản như salbutamol hoặc ipratropium và phải ngừng acetylcystein ngay.\nKhi điều trị với acetylcystein, có thể xuất hiện nhiều đờm loãng ở phế quản, cần phải hút ra nếu người bệnh bị giảm khả năng ho.\nThuốc chứa aspartam có khả năng tạo chất chuyển hóa phenylalanin, nên thận trọng khi sử dụng ở bệnh nhân có phenylketon niệu.\nThuốc chứa lactose nên sử dụng thận trọng ở người không dung nạp lactose do thiếu men lactase ở ruột, dẫn đến có thể bị đau bụng, tiêu chảy, đầy hơi. Với người dung nạp được, lactose bị thủy phân tại ruột non thành glucose và galactose rồi hấp thu. Hội chứng thiếu men lactase làm cơ thể không hấp thu được lactose, làm giữ nước và muối trong dịch ruột, khi xuống ruột già sẽ bị lên men, sinh hơi, làm trướng bụng. Liều lactose thấp ít gây tác dụng không mong muốn và lactose được dung nạp tốt hơn khi dùng cùng với các thực phẩm khác.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, nhức đầu, ù tai. Do đó nếu có hiện tượng trên thì không nên lái xe, vận hành máy móc.\nThời kỳ mang thai\nThuốc được sử dụng an toàn cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc được sử dụng an toàn cho phụ nữ cho con bú.\nTương tác thuốc\nAcetylcystein là chất khử nên không phù hợp với các chất oxy hóa.\nKhông được dùng đồng thời các thuốc ho khác hoặc bất cứ thuốc nào làm giảm bài tiết phế quản trong thời gian điều trị bằng acetylcystein.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}