{
    "describe": "Thương hiệu:\nBidiphar\nThuốc Biragan Extra Bidiphar điều trị nhức đầu, đau nửa đầu, đau họng, đau tai (10 vỉ x 10 viên)\n539đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-29303-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nParacetamol\nCafein\nChỉ định\nViêm họng\nViêm xoang\nSốt\nĐau bụng kinh\nNhức đầu\nĐau nửa đầu\nĐau nhức toàn thân\nViêm, đau răng\n,\nChống chỉ định\nThiếu máu\nNhà sản xuất\nBIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Biragan Extra là sản phẩm của Công ty cổ phần Dược-TTBYT Bình Định (Bidiphar) Biragan Extra có hiệu quả trong điều trị các chứng đau từ nhẹ đến vừa và sốt. Giảm đau trong các trường hợp: Nhức đầu, đau nửa đầu, đau họng, đau tai, đau cơ xương, đau do chấn thương, bong gân, đau bụng kinh, đau răng, đau do viêm xương khớp, hạ sốt.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Biragan Extra\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nCafein\n65mg",
    "usage": "Công dụng của Thuốc Biragan Extra\nChỉ định\nThuốc Biragan Extra có hiệu quả trong điều trị các chứng đau từ nhẹ đến vừa và sốt:\nGiảm đau trong các trường hợp: Nhức đầu, đau nửa đầu, đau họng, đau tai, đau cơ xương, đau do chấn thương, bong gân, đau bụng kinh, đau răng, đau do viêm xương khớp.\nHạ sốt.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Biragan Extra\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 – 2 viên/lần, tối đa 4 lần/ngày. Khoảng cách giữa 2 lần dùng thuốc ít nhất 4 giờ.\nKhông nên dùng cho trẻ em dưới 12 tuổi.\nKhông được dùng Paracetamol để tự điều trị giảm đau quá 10 ngày ở người lớn hoặc 5 ngày ở trẻ em, trừ khi do thầy thuốc hướng dẫn.\nKhông dùng Paracetamol cho người lớn và trẻ em để tự điều trị sốt cao (trên 39,5°C), sốt kéo dài trên 3 ngày.\nĐể giảm thiểu nguy cơ quá liều, không nên cho trẻ em quá 5 liều Paracetamol để giảm đau hoặc hạ sốt trong vòng 24 giờ, trừ khi do thầy thuốc hướng dẫn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nParacetamol: Nhiễm độc Paracetamol có thể do dùng 1 liều độc duy nhất hoặc do uống lặp lại liều lớn Paracetamol (7,5 - 10 g/ngày, trong 1 - 2 ngày), hoặc do uống thuốc dài ngày. Hoại tử gan và có thể gây tử vong. Buồn nôn, nôn và đau bụng thường xảy ra trong vòng 2 - 3 giờ sau khi uống liều độc.\nMethemoglobin – máu dẫn đến chứng xanh tím da, niêm mạc và móng tay. Ngộ độc nặng, ban đầu có thể kích thích hệ thần kinh trung ương, kích động và mê sảng. Tiếp theo có thể ức chế hệ thần kinh trung ương: sững sờ; hạ thân nhiệt; mệt lả, thở nhanh, nông, mạch nhanh, yếu, không đều; huyết áp thấp và suy tuần hoàn. Nếu giãn mạch nhiều có thể dẫn đến sốc.\nCafein: Đau bụng, mê sảng nhẹ, mất ngủ, lợi tiểu, mất nước, sốt. Rối loạn nhịp tim, co giật.\nXử trí:\nChẩn đoán sớm và cần phải điều trị bệnh nhân ngay lập tức. Bệnh nhân nên được chuyển đến các cơ sở y tế khẩn trương và điều trị hỗ trợ tích cực mặc dù các biểu hiện quá liều chưa xuất hiện.\nGây nôn và rửa dạ dày tốt nhất trong vòng 4 giờ sau khi uống.\nSử dụng N-acetyl cystein: Uống hoặc tiêm tĩnh mạch ngay lập tức nếu chưa đến 24 giờ kể từ khi uống paracetamol, tuy nhiên hiệu quả tối đa trong khoảng 8 giờ. Khi cho uống, hòa loãng dung dịch N-Acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N-Acetylcystein với liều đầu tiên là 140 mg/kg, sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/kg cách nhau 4 giờ một lần. Chấm dứt điều trị nếu xét nghiệm paracetamol trong huyết tương cho thấy nguy cơ độc hại gan thấp. Nếu không có N-acetyl cystein có thể dùng Methionin.\nDùng than hoạt và/hoặc thuốc tây muối để hấp thụ paracetamol và cafein trong vòng 1 giờ sau khi uống thuốc quá liều.\nĐiều trị triệu chứng quá liều cafein: giảm kích thích dạ dày bằng nhôm hydroxyd, chống co giật bằng cách tiêm tĩnh mạch diazepam hoặc barbiturat như natri pentobarbiturat.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp:\nBuồn nôn, nôn, kích ứng dạ dày. Mất ngủ, bồn chồn, lo lắng, mê sảng nhẹ.\nÍt gặp:\nPhản ứng quá mẫn trên da (ban da, phù mạch, hội chứng Steven-Johnson, hội chứng hoại tử biểu bì cấp nhiễm độc), co thắt phế quản, suy gan, loạn tạo máu (giảm tiểu cầu, bạch cầu hạt), thiếu máu, bệnh thận, độc tính lên thận khi lạm dụng nhiều ngày.\nHiếm gặp:\nPhản ứng quá mẫn.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Biragan Extra chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nNgười bệnh thiếu hụt GPD\nNgười bị rối loạn nhịp tim, nhồi máu cơ tim.\nNgười bị suy gan nặng.\nThận trọng khi sử dụng\nPhải dùng Paracetamol thận trọng ở người bệnh có thiếu máu từ trước.\nNgười bị suy giảm chức năng gan hoặc thận.\nUống nhiều rượu có thể gây tăng độc tính với gan của paracetamol; nên tránh hoặc hạn chế uống rượu.\nThận trọng ở người bị viêm loét dạ dày vì trong thành phần có chứa cafein.\nKhông dùng với bất kỳ thuốc nào có chứa paracetamol. Không dùng quá nhiều cafein (như trà, café và các thức uống khác có chứa cafein).\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu (liên quan đến paracetamol) của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông nên sử dụng thuốc khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nThuốc có thể làm tăng nguy cơ trẻ thiếu cân và sẩy thai tự nhiên liên quan tới cafein, không nên dùng thuốc khi mang thai.\nThời kỳ cho con bú:\nCafein bài tiết vào trong sữa mẹ nên dẫn tới khó chịu và ngủ kém ở trẻ. Do đó, không nên dùng thuốc này cho phụ nữ cho con bú.\nTương tác thuốc\nUống dài ngày liều cao Paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nPhenothiazin sẽ làm tăng khả năng hạ sốt của Paracetamol.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ Paracetamol gây độc cho gan.\nNguy cơ Paracetamol gây độc tính gan gia tăng đáng kể ở người bệnh uống liều lớn hơn liều khuyên dùng trong khi đang dùng thuốc chống co giật hoặc isoniazid.\nCafein làm tăng tác dụng co cơ tim của các tác nhân chủ vận β-adrenergic.\nDisulfiram làm giảm sự đào thải của cafein.\nMetoclopramid hoặc domperidon làm tăng hấp thu paracetamol và tốc độ hấp thu paracetamol giảm khi dùng chung với cholestyramin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}