{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Bisolvon 8mg Boehringer làm loãng đờm, tiêu chất nhầy (3 vỉ x 10 viên)\n2.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVN-15737-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBromhexine\nChỉ định\nViêm phế quản cấp tính\nGiãn phế quản\nPhổi tắc nghẽn mạn tính\nSuy hô hấp mạn\nBụi phổi atbet (amiăng)\nViêm phế quản mạn tính\n,\nChống chỉ định\nSuy thận cấp, Suy thận mạn, Suy gan, Loét dạ dày tá tràng, Hen phế quản\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBisolvon 8mg\ncủa nhà sản xuất Boehringer (Indonesia), thành phần chính Bromhexine, là thuốc dùng để điều trị bệnh đường hô hấp tăng tiết đàm và khó long đờm như viêm phế quản cấp và mãn tính, các dạng bệnh phổi tắc nghẽn mãn, viêm hô hấp mãn, bụi phổi, giãn phế quản.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Bisolvon 8mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBromhexine\n8mg",
    "usage": "Công dụng của Thuốc Bisolvon 8mg\nChỉ định\nThuốc Bisolvon 8mg được chỉ định làm loãng đờm trong các bệnh phế quản phổi cấp và mạn tính có kèm theo sự tiết chất nhầy bất thường và giảm sự vận chuyển chất nhầy.\nDược lực học\nBromhexine là một dẫn xuất tổng hợp từ hoạt chất thảo dược Vasicine.\nVề mặt tiền lâm sàng, Bromhexine được nhận thấy làm tăng tỷ lệ tiết thanh dịch phế quản. Bromhexine làm tăng sự vận chuyển chất nhầy bằng cách làm giảm độ quánh của chất nhầy và hoạt họá biểu mô có nhung mao (độ thanh lọc chất nhầy của nhung mao).\nTrong các thử nghiệm lâm sàng, Bromhexine cho thấy có tác dụng phân hủy chất tiết và vận chuyển chất tiết ở đường phế quản giúp thuận lợi việc khạc đờm và ho dễ dàng.\nSau khi điều trị bằng Bromhexine, nồng độ kháng sinh (Amoxicilin, Erythromycin, Oxytetracyclin) trong đờm và dịch tiết phế quản - phổi tăng lên.\nDược động học\nHấp thu:\nBromhexine được hấp thu nhanh và hoàn toàn qua đường tiêu hóa.\nSinh khả dụng là tương đương sau khi uống dạng rắn và dung dịch.\nSinh khả dụng tuyệt đối của Bromhexine Hydrochloride khoảng 22,2 ± 8,5% và 26,8 ± 13,1% tương ứng với Bisolvon dạng viên và dung dịch.\nLượng chất chuyên hóa lần đầu khoảng 75 - 80%.\nDùng cùng thức ăn dẫn đến tăng nồng độ Bromhexine trong huyết tương.\nPhân bố:\nSau khi dùng đường tĩnh mạch, Bromhexine được phân bố nhanh và rộng rãi trong toàn cơ thể với thể tích phân phối trung bình (Vss) lên tới 1209 ± 206L (19 L/kg). Đã nghiên cứu sự phân bố vào mô phổi (phế quản và nhu mô) sau khi uống 32mg và 64mg Bromhexine. Nồng độ tại mô phổi sau 2 giờ dùng thuốc, nồng độ tại mô phế quản-phổi cao hơn 1,5 - 4,5 lần và tại nhu mô phổi cao hơn khoảng 2,4 - 5,9 lần so với nồng độ trong huyết tương.\nBromhexlne liên kết dưới dạng không đổi với Protein huyết tương khoảng 95% (liên kết không hạn chế).\nChuyển hóa:\nBromhexine chuyển hóa gần như hoàn toàn thành chất chuyển hóa Hydroxy hóa đa dạng và thành Axit dibromanthranilic. Tất cả chất chuyển hóa và bản thân Bromhexine được liên hợp hầu hết dưới dạng N - glucuronides và O - glucuronides. Không có bằng chứng có ý nghĩa về việc thay đổi phương thức chuyển hóa do Sulphonamide, Oxytetracycline hay Erythromycin. Do vậy, tương tác tương ứng do chất nền CYP 450 2C9 và 3A4 là không thể xảy ra.\nThải trừ:\nSau khi dùng đường tĩnh mạch, Bromhexine có tỷ lệ chiết xuất cao trong phạm vi của dòng máu đến gan, 843 - 1073 ml/phút dẫn đến độ khác biệt lớn giữa các cá thể và trên cùng một cá thể (CV > 30%). Sau khi dùng Bromhexine có đánh dấu phóng xạ, khoảng 97,4% ± 1,9% liều được tìm thấy dưới dạng có phóng xạ trong nước tiểu, với dạng hoạt chất gốc dưới 1%. Nồng độ Bromhexine huyết tương giảm theo cấp số mũ. Sau khi uống đơn liều từ 8 - 32 mg, nửa đời thải trừ cuối nằm trong khoảng 6,6 - 31,4 giờ. Nửa đời thải trừ liên quan để dự đoán dược động học đa liều là khoảng 1 giờ, do vậy không có sự tích lũy sau khi dùng đa liều (hệ số tích lũy 1,1).\nTổng quát:\nBromhexine thể hiện dược động học tỉ lệ với liều dùng trong phạm vi từ 8 - 32 mg sau khi dùng đường uống.\nKhông có dữ liệu dược động học của Bromhexine trên bệnh nhân cao tuổi, hoặc bệnh nhân suy gan hoặc suy thận. Kinh nghiệm lâm sàng không cho thấy những vấn đề liên quan đến tính an toàn trên những đối tượng này.\nCũng chưa có các nghiên cứu về tương tác với thuốc chống đông máu dạng uống hoặc Digoxin. Dược động học của Bromhexine không bị ảnh hưởng liên quan khi dùng đồng thời Ampicillin hoặc Oxytetracycline. So sánh trước đó không thấy tương tác tương ứng giữa Bromhexine và Erythromycin. Không có bất kỳ báo cáo tương tác liên quan trong thời gian dài lưu hành thuốc gợi ý khả năng tương tác không đáng kể với các thuốc này.",
    "dosage": "Cách dùng Thuốc Bisolvon 8mg\nCách dùng\nBisolvon\nThuốc\nLiều dùng\nNgười lớn và trẻ trên 12 tuổi:\n8mg (1 viên) 3 lần mỗi ngày.\nTrẻ em 6 - 12 tuổi:\n4mg (1/2 viên) 3 lần mỗi ngày.\nTrẻ nhỏ 2 - 6 tuổi:\n4mg (1/2 viên) 2 lần mỗi ngày.\nKhi bắt đầu điều trị có thể cần tăng tổng liều hàng ngày lên đến 48 mg ở người lớn.\nNên thông báo cho bệnh nhân điều trị với Bisolvon về khả năng gia tăng bài tiết chất nhầy.\nTrong chỉ định cho bệnh hô hấp cấp tính, cần hỏi ý kiến bác sỹ nếu các triệu chứng không cải thiện hoặc xấu đi trong thời gian điều trị.\nKhông khuyến cáo dùng Bisolvon dạng viên nén cho trẻ dưới 2 tuổi. Bisolvon Kids dạng siro phù hợp hơn với lứa tuổi này.\nLàm gì khi quá liều?\nCho đến nay chưa ghi nhận các triệu chứng đặc hiệu do quá liều ở người.\nDựa trên các báo cáo về quá liều một cách tình cờ và/hoặc dùng nhầm thuốc, các triệu chứng quan sát thấy phù hợp với các tác dụng phụ đã biết của Bisolvon tại liều khuyến cáo và có thể cần điều trị triệu chứng.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bisolvon 8mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn hệ miễn dịch, rối loạn trên da và mô phụ thuộc, rối loạn ngực và trung thất:\nPhản ứng phản vệ bao gồm sốc phản vệ, phù mạch, co thắt phế quản, phát ban, mày đay, ngứa và các quá mẫn khác.\nRối loạn dạ dày - ruột:\nBuồn nôn, nôn, tiêu chảy và đau bụng trên.",
    "careful": "Lưu ý\nChống chỉ định\nBisolvon 8mg không nên dùng cho những bệnh nhân đã biết quá mẫn với bromhexine hoặc các thành phần khác của thuốc.\nChống chỉ định trong những trường hợp bệnh di truyền hiếm gặp có thể không dung nạp với một tá dược nào của thuốc.\nThận trọng khi dùng thuốc\nCó rất ít báo cáo tổn thương da nghiêm trọng như hội chứng Stevens - Johnson và hoại tử biểu bì nhiễm độc (toxic epidermal necrolysis - TEN) tạm thời liên quan đến việc sử dụng thuốc long đờm như bromhexine. Hầu hết các trường hợp được lý giải là do bệnh lý mà bệnh nhân đang mắc phải và/hoặc thuốc dùng cùng. Hơn nữa trong giai đoạn sớm của hội chứng Stevens - Johnson hoặc TEN, trước tiên bệnh nhân có tiền triệu giống cúm không đặc hiệu như sốt, đau nhức người, viêm mũi, ho và đau họng.\nDo bị nhầm lẫn bởi các tiền triệu giống cúm không đặc hiệu này mà người ta có thể bắt đầu điều trị triệu chứng bằng thuốc ho và cảm. Do đó, nếu xuất hiện một vài tổn thương mới trên da hoặc niêm mạc thi nên đi khám bác sĩ ngay và ngừng điều trị bằng Bromhexine.\nBisolvon viên 8 mg chứa 222 mg lactose cho tổng liều tối đa đề nghị mỗi ngày (tương ứng 444 mg lactose trong trường hợp dùng liều gấp đôi ở người lớn khi bắt đầu điều trị). Bệnh nhân với bệnh di truyền hiếm gặp không dung nạp galactose như chứng loạn chuyển hóa Cacbon hydrat bẩm sinh không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa nghiên cứu ảnh hưởng của Bisolvon 8mg đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDữ liệu sử dụng Bromhexine cho phụ nữ mang thai còn giới hạn.\nNhững nghiên cứu trên động vật không cho thấỵ tác dụng gây hại trực tiếp hoặc gián tiếp liên qụan đến độc tính sinh sản.\nNên thận trọng bằng cách tránh sử dụng Bisolvon 8mg trong thời kỳ mang thai.\nThời kỳ cho con bú\nChưa rõ liệu Bromhexine/các chất chuyển hóa có được tiết vào sữa người mẹ hay không.\nDữ liệu có được về dược lực học/độc tính trên động vật cho thấy sự bài tiết của Bromhexine/các chất chuyển hóa vào sữa con mẹ.\nKhông thể loại trừ nguy cơ đối với trẻ bú mẹ, không nên dùng Bisolvon trong thời gian cho con bú.\nKhả năng sinh sản\nChưa tiến hành nghiên cứu ảnh hưởng của Bisolvon 8mg đến khả năng sinh sản ở người.\nDựa trên kinh nghiệm tiền lâm sàng, không có dấu hiệu cho thấy Bromhexine có thể tác động đến khả năng sinh sản.\nTương tác thuốc\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ.\nThuốc không ghi nhận tương tác không có lợi với các thuốc khác về mặt lâm sàng.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi."
}