{
    "describe": "Thương hiệu:\nBrv\nThuốc Biviflu BRV điều trị các triệu chứng cảm cúm (10 vỉ x 12 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 12 Viên\nThành phần\nDextromethorphan hydrobromid\nLoratadin\nParacetamol\nNhà sản xuất\nCÔNG TY TNHH BRV HEALTHCARE\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Biviflu là sản phẩm của Công ty TNHH BRV Healthcare có thành phần chính là paracetamol, loratadin và dextromethorphan hdrobromid có tác dụng điều trị các triệu chứng cảm cúm như: Sốt, ho, sổ\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Biviflu\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDextromethorphan hydrobromid\n15mg\nLoratadin\n5mg\nParacetamol\n500mg",
    "usage": "Công dụng của Thuốc Biviflu\nChỉ định\nThuốc Biviflu\nchỉ định điều trị trong các trường hợp sau:\nsổ mũi\nĐiều trị các triệu chứng cảm cúm như: Sốt, ho,\nDược lực học\nMã ATC: N02B E01, ROSD A09, R06A X13. Nhóm thuốc: Thuốc giảm đau kết hợp thuốc họ, chống dị ứng.\nBiviflu là sự kết hợp của một thuốc giảm đau, hạ sốt paracetamol với một thuốc kháng histamin thế hệ mới loratadin cùng với một chất chống họ không gây nghiện là dextromethorphan có tác dụng như\nParacetamol\n(acetaminophen): Là chất chuyển hóa có hoạt tính của phenacetin, là thuốc giảm đau và hạ sốt hữu hiệu có thể thay thế aspirin nhưng tính kháng viêm kém hơn. Thuốc tác dụng lên vùng dưới\nLoratadin: Là một thuốc kháng histamin 3 vòng có tác dụng kéo dài với hoạt tính đối kháng chọn lọc trên thụ thể H1 ở ngoại biên và không có tác dụng làm dịu trên thần kinh trung ương. Thuốc có tác dụng làm giảm bớt triệu chứng của viêm mũi và viêm kết mạc dị ứng do phóng thích histamin. Loratadin còn có tác dụng chống ngứa và nổi mày đay liên quan đến histamin. Thuốc bắt đầu có tác dụng kháng histamin\nDextromethorphan hydrobromid là chất giảm họ có tác dụng lên trung tâm ho ở hành não. Mặc dù cấu trúc hoá học có liên quan đến morphin, nhưng dextromethorphan không có tác dụng giảm đau và nói chung rất ít tác dụng an thần. Dextromethorphan được dùng giảm họ nhất thời do kích thích nhẹ ở phế quản và họng như cảm lạnh thông thường hoặc hít phải các chất kích thích.\nDextromethorphan có hiệu quả nhất trong điều trị ho mạn tính, không có đờm. Thuốc không có tác dụng long đờm. Hiệu lực của dextromethorphan gần tương đương với hiệu lực của codein nhưng ít gây tác dụng phụ ở đường tiêu hoá hơn. Với liều điều trị, tác dụng chống ho của thuốc kéo dài được 5 – 6 giờ. Độc tính thấp, không gây nghiện, nhưng với liều rất cao có thể gây ức chế hệ thần kinh trung ương.\nDược động học\nParacetamol được hấp thu dễ dàng và gần như hoàn toàn qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt được trong vòng 10 – 60 phút sau khi uống. Thuốc được phân bố tương đối đồng đều ở hầu\nThời gian bán thải thay đổi từ 1 - 3 giờ. Thuốc được chuyển hóa đa phần ở gan và đào thải qua nước tiểu chủ yếu ở dạng liên hợp glycuronid và sulfat. Dưới 5% được đào thải dưới dạng paracetamol nguyên vẹn.\nMột lượng nhỏ chất chuyển hóa hydroxylat (N- acetyl benzoquinoneimin) được sản xuất bởi các cytochrom P450 isoenzym (chủ yếu là CYP 2E 1 và CYP 3E 4) ở gan và thận. Chất này thường được giải độc qua liên kết với gluthation nhưng có thể tích lũy sau khi dùng quá liều và gây tổn thương mô.\nLoratadin được hấp thu nhanh qua đường uống. Nồng độ đỉnh trong huyết tương trung bình của loratadin và chất chuyển hóa descarboethoxy loratadin (có hoạt tính) lần lượt là 1,5 và 3,7 giờ. Thuốc liên kết với protein 97%. Thời gian bán thải của loratadin là 17 giờ và của descarboethoxy loratadin là 19 giờ. Thời gian bán thải của thuốc biến đổi nhiều giữa các cá thể, không bị ảnh hưởng bởi urê máu, tăng lên ở người cao tuổi và người xơ gan.\nĐộ thanh thải của thuốc là 57 – 142 ml/phút/kg và không bị ảnh hưởng bởi urê máu nhưng giảm ở người bệnh xơ gan. Thể tích phân bố là 80 - 120 lít/kg. Loratadin chuyển hóa nhiều khi qua gan lần đầu bởi hệ enzym microsom cytochrom P450; Chất chuyển hóa chủ yếu là descarboethoxy loratadin có hoạt tính. Khoảng 80% tổng liều dùng được bài tiết qua nước tiểu và phân với lượng gần ngang nhau dưới dạng chất chuyển hóa trong vòng 10 ngày.\nDextromethorphan được hấp thu nhanh qua đường tiêu hóa và có tác dụng trong vòng 15 – 30 phút sau khi uống, kéo dài khoảng 6 - 8 giờ. Thuốc được chuyển hóa ở gan và bài tiết qua nước tiểu dưới dạng không đổi và các chất chuyển hóa demethyl, trong số đó có dextrophan cũng có hoạt tính nhẹ.",
    "dosage": "Cách dùng Thuốc Biviflu\nCách dùng\nThuốc dùng qua đường uống. Khoảng cách tối thiểu giữa các lần dùng thuốc là 8 giờ.\nLiều dùng\nNgười lớn và trẻ em từ 12 tuổi: Uống 1 viên, 2 lần một ngày.\nKhông khuyến cáo dùng thuốc cho trẻ em dưới 12 tuổi.\nsuy thận\nTrường hợp suy gan,\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng phụ của thuốc do từng hoạt chất sắp xếp theo phân loại và tần suất được liệt kê trong bảng sau:\nDo Paracetamol\nHệ miễn dịch:\nSốc phản vệ\nHiếm gặp:\nMáu và hệ bạch huyết:\nthiếu máu\nÍt gặp: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu),\nĐường tiêu hóa:\nnôn\nÍt gặp: Buồn nôn,\nDa và mô dưới da:\nÍt gặp: Ban da.\nThận và đường tiết niệu:\nÍt gặp: Bệnh thận, độc tính thận khi dùng dài ngày.\nDo Laratadin\nHệ miễn dịch:\nHiếm gặp: Phản ứng phản vệ (bao gồm phù mạch và choáng phản vệ).\nHệ thần kinh:\nThường gặp: Đau đầu.\nÍt gặp: Chóng mặt.\nTrầm cảm\nHiếm gặp:\nMắt:\nÍt gặp: Viêm kết mạc.\nTim:\nHiếm gặp: Tim đập nhanh, loạn nhịp nhanh trên thất, đánh trống ngực.\nHô hấp, vùng ngực, trung thất:\nÍt gặp: Khô mũi và hắt hơi.\nĐường tiêu hóa:\nKhô miệng\nThường gặp:\nHiếm gặp: Buồn nôn.\nGan - mật:\nHiếm gặp: Bất thường chức năng gan.\nDa và mô dưới da:\nHiếm gặp: Ngoại ban, nổi mày đay.\nHệ sinh sản và vú:\nHiếm gặp: Kinh nguyệt không đều.\nTổng quát:\nThường gặp: Mệt mỏi.\nDo Dextromethorphan\nTim mạch:\nThường gặp: Nhịp tim nhanh.\nHô hấp, vùng ngực trung thất:\nHiếp gặp: Suy hô hấp (khi dùng liều quá cao).\nThần kinh:\nHiếm gặp: Ức chế thần kinh trung ương (khi dùng liều quá cao).\nĐường tiêu hóa:\nThường gặp: Buồn nôn.\nHiếp gặp: Rối loạn tiêu hóa.\nDa và mô dưới da:\nThường gặp: Đỏ bừng.\nNổi mày đay\nÍt gặp:\nHiếm gặp: Ngoại ban.\nTổng quát:\nThường gặp: Mệt mỏi, chóng mặt.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Biviflu chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nRối loạn chức năng gan và thận nặng.\nBệnh nhân thiếu enzym.\nGlucose-6-phosphat-dehydrogenase.\nNgười bệnh đang dùng thuốc IMAO.\nNgười có bệnh hen, suy hô hấp cấp, bệnh tim mạch nặng.\nTrẻ em dưới 12 tuổi (do có chứa dextromethorphan).\nThận trọng khi sử dụng\nLiên quan paracetamol\nParacetamol tương đối không độc với liều điều trị và khi dùng dưới sự hướng dẫn của thầy thuốc. Tuy nhiên dùng quá liều paracetamol là nguyên nhân chính gây suy gan cấp. Dùng nhiều chế phẩm chứa paracetamol đồng thời có thể dẫn đến hậu quả có hại (như quá liều paracetamol).\nPhản ứng da nghiêm trọng, có khả năng gây tử vong bao gồm hội chứng Stevens-Johnson (SJS), hoại tử biểu bì nhiễm độc (TEN), hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP), hội chứng Lyell tuy hiếm nhưng đã xảy ra với paracetamol, thường không phụ thuộc vào tác dụng của các thuốc khác. Tuy nhiên các thuốc giảm đau và hạ sốt khác (như NSAID) có thể gây các phản ứng tương tự, mẫn cảm chéo với paracetamol không xảy ra. Người bệnh cần phải ngưng dùng paracetamol và đi khám thầy thuốc khi thấy phát ban hoặc các biểu hiện khác ở da hoặc các phản ứng mẫn cảm trong khi điều trị. Người bệnh có tiền sử có các phản ứng như vậy không nên dùng các chế phẩm chứa paracetamol.\nĐôi khi có những phản ứng da gồm ban dát sẩn ngứa và mày đay; nhưng phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra.\nGiảm tiểu cầu, giảm bạch cầu và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p-aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nPhải thận trọng khi dùng paracetamol cho người bị suy gan, suy thận, người nghiện rượu, suy dinh dưỡng mạn tính hoặc bị mất nước. Tránh dùng liều cao, dùng kéo dài cho người bị suy gan.\nPhải dùng thận trọng cho người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù nồng độ cao ở mức nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu trong thời gian dùng thuốc.\nLiên quan loratadin\nĐối với những bệnh nhân suy gan nặng nên dùng liều ban đầu thấp hơn do sự thanh thải loratadin bị giảm.\nKhi dùng loratadin có thể bị khô miệng, đặc biệt ở người cao tuổi, và tăng nguy cơ sâu răng. Cần vệ sinh răng miệng sạch sẽ để tránh nguy cơ bị sâu răng.\nLiên quan Dextromethorphan\nThận trọng khi dùng cho các bệnh nhân họ mãn tính như hút thuốc lá, hen suyễn hoặc họ có quá nhiều đờm.\nĐã có báo cáo về các trường hợp lạm dụng dextromethorphan, cần lưu ý đặc biệt ở các thanh thiếu niên cũng như ở những bệnh nhân có tiền sử lạm dụng ma túy hoặc các chất hướng thần.\nDextromethorphan được chuyển hóa qua hệ cytochrom P450 2D6 ở gan, do đó nên thận trọng khi sử dụng ở những bệnh nhân có hệ chuyển hóa CYP2D6 chậm (khoảng 10% dân số) hoặc sử dụng cùng lúc các chất ức chế CYP2D6 như fluoxetin, proxetin, quinidin và terbinafin.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng thuốc cho phụ nữ trong thời kỳ mang thai hoặc cho con bú nếu không có chỉ định của thầy thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông dùng thuốc cho người lái xe và vận hành máy móc vì thuốc có thể gây ít nhiều buồn ngủ, chóng mặt.\nTương tác thuốc\nDo paracetamol\nCần phải chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt (như paracetamol).\nThuốc chống co giật (phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym của microsom gan, có thể làm tăng tính độc gan của paracetamol do tăng chuyển hóa thành các chất độc hại với gan.\nDùng đồng thời isoniazid với paracetamol cũng có thể làm tăng nguy cơ độc tính với gan, nhưng chưa xác định được cơ chế chính xác của tương tác này. Nguy cơ paracetamol gây độc tính gan gia tăng đáng kể ở người bệnh uống liều paracetamol lớn hơn liễu khuyên dùng trong khi đang dùng thuốc chống co giật hoặc isoniazid.\nProbenecid có thể làm giảm đào thải paracetamol và làm tăng thời gian nửa đời trong huyết tương của paracetamol.\nIsoniazid và các thuốc chống lao làm tăng độc tính của paracetamol đối với gan.\nMetoclopramid hoặc domperidon có thể làm tăng sự hấp thu của paracetamol và ngược lại colestyramin có thể làm giảm sự hấp thu của paracetamol.\nDo loratadin\nCó sự gia tăng nồng độ loratadin trong huyết tương khi dùng cùng lúc với cimetidin, ketoconazol hoặc erythromycin nhưng không có sự thay đổi đáng kể trên lâm sàng (kể cả thay đổi các điện tâm đồ).\nNên thận trọng khi sử dụng kết hợp với các chất được biết có tác dụng ức chế CYP3A4 (azithromicin, clarithromycin, clotrimazol, fluconazol v.v) hoặc ức chế CYP2D6 (fluoxetin, paroxetin, quinidin, celecoxib v.v.)\nNên ngưng sử dụng thuốc khoảng 48 giờ trước khi tiến hành các xét nghiệm trên da vì các thuốc kháng histamin có thể làm mất hoặc giảm những dấu hiệu của các phản ứng dương tính ngoài da.\nDo dextromethorphan\nKhông dùng cùng lúc với các thuốc ức chế monoamine oxidase (IMAO), vì có thể gây những phản ứng nặng như sốt cao, chóng mặt, tăng huyết áp, chảy máu não, thậm chí tử vong.\nDùng đồng thời với các thuốc tác dụng ức chế thần kinh trung ương có thể làm tăng tác dụng ức chế thần kinh trung ương của những thuốc này và của dextromethorphan.\nDextromethorphan được chuyển hóa bước đầu mạnh ở gan bởi CYP2D6, do đó sử dụng đồng thời với các chất ức chế enzym CYP2D6 có thể làm tăng nồng độ dextromethorphan trong cơ thể cao hơn nhiều lần mức bình thường. Điều này làm tăng nguy cơ độc tính của dextromethorphan (kích động, nhầm lẫn, run, mất ngủ, tiêu chảy và suy hô hấp) và phát triển của hội chứng serotonin. Các chất ức chế men CYP2D6 tiềm năng bao gồm fluoxetin, paroxetin, quinidin và terbinafin. Sử dụng đồng thời với quinidin, nồng độ dextromethorphan trong huyết tương đã tăng gấp 20 lần, làm tăng tác dụng phụ trên hệ thần kinh trung ương của chất này.\nAmiodaron, flecainid và propafenon, sertralin, bupropion, methadon, cinacalcet, haloperidol, perphenazin và thioridazin cũng có những ảnh hưởng tương tự trên sự chuyển hóa của dextromethorphan.\nChung\nUống rượu có thể làm tăng nguy cơ gây độc cho gan của paracetamol và tăng tác dụng ức chế hệ thần kinh trung ương của loratadin và dextromethorphan.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}