{
    "describe": "Thương hiệu:\nAstra\nThuốc hít Breztri 160/7.2/5mcg Astrazeneca giảm co thắt phế quản (120 liều)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc hít khí dung\nQuy cách\nHộp\nThành phần\nBudesonide\nGlycopyrronium\nFormoterol fumarat dihydrat\n,\nNhà sản xuất\nAstraZeneca Dunkerque Production\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nBreztri Aerosphere là hỗn dịch nén dưới áp suất dùng để hít gồm 1 túi nhôm chứa bình xịt 120 liều được chỉ định để điều trị duy trì bệnh phổi tắc nghẽn mạn tính (COPD). Tuy nhiên không được chỉ định để giảm co thắt phế quản cấp tính hoặc điều trị hen phế quản.\nSản phẩm Breztri Aerosphere được sản xuất bởi Astrazeneca Dunkerque Production (Pháp).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc hít Breztri 160/7.2/5mcg\nThành phần cho 1 liều\nThông tin thành phần\nHàm lượng\nBudesonide\n160mcg\nGlycopyrronium\n7.2mcg\nFormoterol fumarat dihydrat\n5mcg",
    "usage": "Công dụng của Thuốc hít Breztri 160/7.2/5mcg\nChỉ định\nBreztri Aerosphere\nphổi tắc nghẽn mạn tính\nđược chỉ định để điều trị duy trì bệnh\nhen phế quản\nHạn chế sử dụng: Breztri Aerosphere không được chỉ định để giảm co thắt phế quản cấp tính hoặc điều trị\nDược lực học\nNhóm dược lý: Thuốc dùng trong bệnh tắc nghẽn đường hô hấp, là thuốc bao gồm 3 hoạt chất: Hoạt chất cường giao cảm kết hợp với hoạt chất đối vận phó giao cảm và corticosteroid.\nMã ATC: R03AL11.\nCơ chế tác dụng\nBreztri Aerosphere chứa budesonid, glycopyrrolat và formoterol fumarat. Cơ chế tác dụng mô tả dưới đây cho từng thành phần được áp dụng cho Breztri Aerosphere. Những hoạt chất này đại diện cho ba nhóm thuốc khác nhau (một corticosteroid tổng hợp, một thuốc kháng cholinergic và một thuốc chủ vận beta, chọn lọc tác dụng dài) có tác động khác nhau lên sinh lý học lâm sàng và các chỉ số viêm trong COPD.\nBudesonid\nBudesonid là một corticosteroid kháng viêm có hoạt tính glucocorticoid mạnh và hoạt tính mineralocorticoid yếu. Trong các nghiên cứu in vitro chuẩn hóa và trên mô hình động vật thực nghiệm, budesonid có ái lực cao hơn khoảng 200 lần đối với thụ thể glucocorticoid và có hiệu lực kháng viêm tại chỗ cao gấp 1000 lần so với cortisol (xét nghiệm gây phù tai chuột bằng dầu croton). Hoạt tính kháng viêm toàn thân của budesonid mạnh hơn cortisol 40 lần khi tiêm dưới da và mạnh hơn 25 lần khi dùng đường uống trong thí nghiệm thu nhỏ tuyến ức chuột.\nTrong các nghiên cứu về ái lực với thụ thể glucocorticoid, đồng phân epimer 22R của budesonid có hoạt tính gấp hai lần so với đồng phân epimer 22S. Các nghiên cứu in vitro cho thấy hai dạng đồng phân này của budesonid không chuyển đổi lẫn nhau.\nNền viêm là một cấu phần quan trọng trong cơ chế bệnh sinh của COPD. Corticosteroid có hoạt tính chống viêm rộng ức chế nhiều loại tế bảo (ví dụ, tế bào mast, bạch cầu ái toan, bạch cầu trung tinh, đại thực bào và tế bào lympho) và chất trung gian hóa học (ví dụ, histamin, eicosanoid, leukotriene và cytokine) tham gia vào các phản ứng viêm liên quan đến dị ứng và viêm không qua trung gian dị ứng. Hoạt tinh kháng viêm của corticosteroid có thể góp phần vào hiệu lực của thuốc.\nGlycopyrrolat\nGlycopyrrolat là một hoạt chất khăng muscarinic tác dụng dài, thường được gọi chung là thuốc kháng cholinergic. Glycopyrrolat có ái lực tương tự nhau với các phân nhóm của thụ thể muscarinic từ M1 đến M5. Trên đường thở, tác dụng dược lý của thuốc này được biểu hiện thông qua việc ức chế thụ thể M3 ở cơ trơn, dẫn đến giãn phế quản. Tinh chất cạnh tranh và có thể đảo ngược của tác dụng đối kháng được biểu hiện trên các thụ thể có nguồn gốc từ người và động vật hoặc trên các mô cơ quan được phân tách riêng biệt. Trong các nghiên cứu tiền lâm sàng in vitro và in vivo, tác dụng ngăn ngừa co thắt phế quản gây ra bởi methylcholin và acetylcholin phụ thuộc liều và kéo dài hơn 12 giờ. Ý nghĩa lâm sàng của những phát hiện này vẫn chưa được biết rõ. Tác dụng giãn phế quản sau khi hít glycopyrrolat chủ yếu là tác dụng đặc hiệu tại chỗ.\nFormoterol fumarat\nFormoterol fumarat là một thuốc chủ vận beta\nMặc dù thụ thể beta, là các thụ thể adrenergic chủ yếu ở cơ trơn phế quản và thụ thể beta\nTác dụng dược lý của các thuốc chủ vận beta\nĐiện sinh lý tim\nNghiên cứu TQT không được thực hiện với Breztri Aerosphere do budesonid không ảnh hưởng lên khoảng QT. Tuy nhiên, khả năng kéo dài khoảng QTc của glycopyrrolat/formoterol fumarat đã được đánh giá trong một thử nghiệm lâm sàng bắt chéo, mù đôi, đơn liều, đối chứng với giả dược và chứng dương trên 69 người khỏe mạnh. Sự khác biệt trung bình lớn nhất của giá trị QTc đã hiệu chính với ban đầu (giới hạn tin cậy trên 90%) sau 2 hít glycopyrrolat/formoterol fumarat 9/4,8 mcg và glycopyrrolat/ formoterol fumarat 72/19,2 mcg so với giả dược, tương ứng là 3,1 (4,7) ms và 7,6 (9,2) ms và không nằm trong ngưỡng liên quan về mặt lâm sàng là 10 ms. Sự tăng nhịp tim phụ thuộc liều cũng đã được ghi nhận. Sự khác biệt trung bình lớn nhất về nhịp tim đã hiệu chỉnh với ban đầu (giới hạn tin cậy trên 90%) so với giả dược là 3,3 (4,9) nhịp/phút và 7,6 (9,5) nhịp/phút được ghi nhận trong vòng 10 phút sau 2 hít tương ứng glycopyrrolat/formoterol fumarat 9/4,8 mcg và glycopyrrolat/formoterol fumarat 72/19,2 mcg.\nBệnh phổi tắc nghẽn mạn tính\nẢnh hưởng của Breztri Aerosphere lên nhịp tim ở những bệnh nhân COPD được đánh giá bằng máy Holter 24 giờ ở tuần 16 trong một thử nghiệm kéo dài 52 tuần (Thử nghiệm 1).\nQuần thể bệnh nhân được theo dõi nhịp tim bằng máy Holter trong Thử nghiệm 1 bao gồm 180 bệnh nhân sử dụng Breztri Aerosphere 320 mcg/18 mcg/9,6 mcg, 160 bệnh nhân sử dụng glycopyrrolat và formoterol fumarat [GFF MDI 18 mcg/9,6 mcg) và 183 bệnh nhân dùng budesonid/formoterol fumarat (BFF MDI 320 mcg/9,6 mcg].\nChưa ghi nhận được tác dụng có ý nghĩa lâm sàng lên nhịp tim.\nTác dụng trên trục HPA\nẢnh hưởng của Breztri Aerosphere trên trục HPA được đánh giá bằng cách đo nồng độ cortisol trong huyết thanh 24 giờ ở thời điểm ban đầu và ở tuần 24 trên bệnh nhân COPD. Tỷ lệ trung bình (tuần 24/ban đầu) của Breztri Aerosphere 320 mcg/18mcg/9,6mcg và GFF MDI 18 mcg/9,6 mcg lần lượt tương ứng là 0,86 (hệ số biến thiên (CV)=39%) và 0,94 (CV=36,6%).\nDược động học\nPhương trình dược động học tuyến tính đã được chứng minh đối với budesonid (80 đến 320 mcg), glycopyrrolat (18 đến 144 mcg) và formoterol fumarat (2,4 đến 38,4 mcg). Thông tin về dược động học của glycopyrrolat và formoterol fumarat được xác định dựa trên các thành phần mang hoạt tính tương ứng là glycopyrronium và formoterol. Dược động học của budesonid, glycopyrronium và formoterol trong Breztri Aerosphere tương đương với dược động học của budesonid, glycopyrronium và formoterol khi được sử dụng dưới dạng budesonid/formoterol hoặc glycopyrrolat/formoterol trong các nghiên cứu trên người khỏe mạnh (đơn liều) và người mắc COPD (đa liều).\nDược động học từng thành phần trong Breztri Aerosphere được trình bày dưới đây.\nHấp thu\nmax\n0-12\nBudesonid: Sau khi bệnh nhân COPD hít Breztri Aerosphere, C\nmax\nGlycopyrrolat: Sau khi bệnh nhân COPD hít Breztri Aerosphere, C\nFormoterol Fumarat: Sau khi bệnh nhân COPD hít Breztri Aerosphere, Cmax đạt được trong vòng 20 đến 60 phút.\n0-12\nTrạng thái ổn định ước tính đạt được sau khoảng 2 ngày dùng liều lặp lại Breztri Aerosphere thông qua phân tích dược động học quần thể và AUC\nPhân bố\nBudesonid: Thể tích phân bố biểu kiến ước tính của budesonid ở trạng thái ổn định trên bệnh nhân COPD là khoảng 1200 L, thông qua phân tích dược động học quần thể. Trong khoảng nồng độ 1-100 nmol/l, tỷ lệ liên kết với protein huyết tương của budesonid trung bình dao động từ 86% đến 87%.\nGlycopyrrolat: Thế tích phân bố biểu kiến ước tính của glycopyrronium ở trạng thái ổn định trên bệnh nhân COPD là khoảng 5500 L, thông qua phân tích được động học quần thể. Trong khoảng nồng độ 2-500 nmol/l, tỷ lệ liên kết với protein huyết tương của glycopyrronium dao động từ 43% đến 54%.\nFormoterol fumarat: Thể tích phân bố biểu kiến ước tính của formoterol ở trạng thái ổn định trên bệnh nhân COPD là khoảng 2400 L, thông qua phân tích được động học quần thể. Trong khoảng nồng độ 10 - 500 nmol/l, tỷ lệ liên kết với protein huyết tương của formoterol dao động từ 46% đến 58%.\nThải trừ\nBudesonid: Budesonid được bài tiết qua nước tiểu và phân dưới dạng chất chuyển hóa. Chỉ một lượng không đáng kể Budesonid chưa chuyển hóa được phát hiện trong nước tiểu. Thời gian bán thải hiệu quả của budesonid ở những người mắc COPD là khoảng 5 giờ, được trích xuất từ phân tích dược động học quần thể.\nGlycopyrrolat: Sau khi tiêm tĩnh mạch một liều 0,2 mg glycopyrronium đánh dấu phóng xạ, 85% thuốc có mặt trong nước tiểu sau 48 giờ và một chút hoạt đỏ phóng xạ cũng được tìm thấy trong mật. Thời gian bán thải hiệu quả của glycopyrronium ở những bệnh nhân mắc COPD là khoảng 15 giờ, theo phân tích dược động học quần thể.\nFormoterol fumarat: Sự bài tiết của formoterol đã được nghiên cứu trên 6 người khỏe mạnh sau khi sử dụng đồng thời formoterol đánh dấu phóng xạ qua đường uống và đường tĩnh mạch. Trong nghiên cứu này, 62% liều thuốc của formoterol liên kết với hoạt độ phóng xạ được bài tiết qua nước tiểu trong khi 24% được thải trừ qua phân. Thời gian bán thải có hiệu quả của fommoterol ở những bệnh nhân mắc COPD là khoảng 10 giờ, theo phân tích dược động học quần thể.\nChuyển hóa\nBudesonid: Các nghiên cứu in vitro với dịch treo mô đồng thể gan người cho thấy budesonid được chuyển hóa nhiều và nhanh chóng qua gan. Hai chất chuyển hóa chính của budesonid được hình thành thông qua quá trình chuyển hóa sinh học nhờ xúc tác của CYP3A4, đã được phân lập và xác định là 16α-hydroxyprednisolon và 6ß-hydroxybudesonid. Hoạt tính corticosteroid của mỗi chất chuyển hóa này đều ít hơn 1% hoạt chất gốc. Chưa phát hiện thấy sự khác nhau về chất giữa các kiểu chuyển hóa in vitro và in vivo. Sự bất hoạt chuyển hóa đã được ghi nhận không đáng kể trên phổi người và các chế phẩm huyết thanh.\nGlycopyrrolat: Dựa trên y văn hiện có và từ nghiên cứu in vitro trên tế bào gan người cho thấy chuyển hóa đóng một vai trò nhỏ trong quá trình đảo thải glycopyrronium nói chung. CYP2D6 là enzym chủ yếu tham gia vào quá trình chuyển hóa glycopyrronium.\nFormoterol fumarat: Con đường chuyển hóa chính của formoterol là glucuronid hóa trực tiếp và qua phản ứng khử methy ở vị trí O-, sau đó liên hợp thành các chất chuyển hóa không có hoạt tính. Các con đường trao đổi chất thứ cấp bao gồm khử nhóm formyl và liên hợp sulfat. CYP2D6 và CYP2C đã được xác định là enzym chính xúc tác cho quá trình khử method ở vị trí O-.",
    "dosage": "Cách dùng Thuốc hít Breztri 160/7.2/5mcg\nCách dùng\nChuẩn bị\nKhởi động bình xịt Breztri Aerosphere trước khi sử dụng lần đầu tiên. Khởi động bình xịt là cần thiết để đảm bảo lượng thuốc thích hợp ở mỗi liều xịt. Khởi động bình xịt Breztri Aerosphere bằng cách xịt 4 lần vào vùng không khí cách xa mặt, lắc kỹ trước mỗi lần xịt thuốc.\nNếu bình xịt không được dùng trong hơn 7 ngày, bình xịt bị rơi hoặc sau khi rửa sạch hàng tuần, khởi động lại bình xịt bằng cách xịt 2 lần vào không khí cách xa mặt, lắc kỹ trước mỗi lần xịt thuốc.\nBộ phận đếm liều thuốc\nBình chứa thuốc Breztri Aerosphere có kèm theo bộ phận xác định liều, cho biết số lượng liều xịt còn lại sau mỗi lần sử dụng. Màn hình báo liều dùng có một vạch chỉ thị liều sẽ dịch chuyển sau mỗi lần xịt. Khi vạch chỉ thị liều nằm trong vùng vàng tức là đã gần hết số liều thuốc có thể sử dụng. Không sử dụng Breztri Aerosphere khi vạch chỉ thị liều đã nằm ở vị trí vạch 0 trong vùng màu đỏ.\nLiều dùng\nLiều Breztri Aerosphere khuyến cáo là budesonid 320 mcg, glycopyrrolat 18 mcg và formoterol fumarat 9,6 mcg (tương ứng 2 hít Breztri Aerosphere [budesonid/glycopyrrolat/formoterol fumarat 160 mcg/9 mcg/4,8 mcg]) hai lần mỗi ngày, vào buổi sáng và tối qua đường hít bằng miệng. Không sử dụng nhiều hơn hai hít hai lần mỗi ngày.\nSúc miệng bằng nước sau khi hít thuốc nhưng không nuốt.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều khi sử dụng Breztri Aerosphere. Breztri Aerosphere chứa budesonid, glycopyrrolat và formoterol fumarat; do đó, các nguy cơ liên quan đến quá liều đối với từng thành phần riêng lẻ được mô tả dưới đây áp dụng cho Breztri Aerosphere. Các biện pháp xử trí quá liều bao gồm ngừng Breztri Aerosphere phối hợp với điều trị triệu chứng và/hoặc điều trị hỗ trợ phù hợp. Có thể cân nhắc sử dụng thuốc chẹn thụ thể beta chọn lọc trên tim nhưng cần lưu ý rằng thuốc này có thể gây co thắt phế quản. Ảnh hưởng trên tim mạch cần được theo dõi trong trường hợp quá liều.\nBudesonid\nNếu sử dụng liều quá cao kéo dài, có thể xảy ra các tác dụng toàn thân của corticosteroid, như cường vỏ thượng thận.\nGlycopyrrolat\nLiều cao glycopyrrolat, một thành phần của Breztri Aerosphere, có thể dẫn đến các dấu hiệu và triệu chứng kháng cholinergic như buồn nôn, nôn, chóng mặt, choáng váng, nhìn mờ, tăng nhãn áp (gây đau, rối loạn thị lực hoặc đỏ mắt), táo bón nặng hoặc bí tiểu.\nFormoterol fumarat\nCo giật\nQuá liều formoterol fumarat có thể dẫn đến các phản ứng quá mức điển hình đối với thuốc chủ vận beta\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nDữ liệu tính an toàn liên quan đến các tác dụng của nhóm corticosteroid, tác dụng kháng cholinergic và kích thích β\nBảng danh sách các tác dụng ngoại ý\nDanh sách các tác dụng ngoại ý trong bảng căn cứ trên dữ liệu về sản phẩm từ các thử nghiệm lâm sàng và từ các nghiên cứu trên các thành phần riêng lẻ.\nTần suất của các tác dụng được xác định theo quy ước sau: Rất thường gặp (≥1/10); thường gặp (≥1/100 đến <1/10); ít gặp (21/1000 đến <1/100); hiếm gặp (≥1/10000 đến <1/1.000); rất hiếm gặp (<1/10000) và chưa biết (chưa ước lượng được dựa vào dữ liệu có sẵn).\nHệ cơ quan\nTác dụng ngoại ý\nTần suất\nNhiễm khuẩn và loạn khuẩn\nNhiễm nấm Candida vùng miệng\nViêm phổi\nThường gặp\nRối loạn hệ miễn dịch\nQuá mẫn\nÍt gặp\nPhù mạch\nChưa biết\nRối loạn nội tiết\nCác dấu hiệu hoặc triệu chứng của tác dụng glucorticoid toàn thân, ví dụ: Suy tuyến thượng thận\nRất hiếm gặp\nRối loạn chuyển hóa và dinh dưỡng\nTăng đường huyết\nThường gặp\nRối loạn tâm thần\nLo lắng\nMất ngủ\nThường gặp\nTrầm cảm\nKích động\nBồn chồn\nLo lắng\nÍt gặp\nRối loạn hành vi\nRất hiếm gặp\nRối loạn hệ thần kinh\nĐau đầu\nThường gặp\nChóng mặt\nRun rẩy\nÍt gặp\nRối loạn thị giác\nNhìn mờ\nĐục thủy tinh thể\nGlaucom\nChưa biết\nRối loạn hệ tim mạch\nĐánh trống ngực\nThường gặp\nCơn đau thắt ngực\nNhịp tim nhanh\nLoạn nhịp tim (rung nhĩ, nhịp nhanh trên thất và ngoại tâm thu)\nÍt gặp\nRối loạn hệ hô hấp, lồng ngực và trung thất\nKhàn tiếng\nHo\nThường gặp\nViêm họng\nCo thắt phế quản\nÍt gặp\nRối loạn hệ tiêu hóa\nBuồn nôn\nThường gặp\nKhô miệng\nÍt gặp\nRối loạn da và mô dưới da\nBầm tím\nÍt gặp\nRối loạn cơ xương và mô liên kết\nChuột rút\nThường gặp\nRối loạn hệ thận - tiết niệu\nNhiễm trùng đường tiết niệu\nThường gặp\nBí tiểu\nÍt gặp\nCác rối loạn chung và tại vị trí dùng thuốc\nĐau ngực\nÍt gặp\nĐã có báo cáo về nhiễm khuẩn đường hô hấp dưới, bao gồm cả viêm phổi sau khi sử dụng corticosteroid dạng hít.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Breztri Aerosphere chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng Breztri Aerosphere ở những bệnh nhân mẫn cảm với budesonid, glycopyrrolat, formoterol hoặc bất kỳ tá dược nào.\nThận trọng khi sử dụng\nBiến cố nghiêm trọng liên quan đến hen phế quản – nhập viện, đặt nội khí quản, tử vong\nTính an toàn và hiệu quả của Breztri Aerosphere trên bệnh nhân hen phế quản vẫn chưa được xác định. Breztri Aerosphere không được chỉ định để điều trị hen phế quản.\nSử dụng đơn độc thuốc chủ vận beta-adrenergic tác dụng kéo dài (LABA) (không phối hợp với corticosteroid dạng hít (ICS)] trên bệnh nhân hen phế quản có liên quan đến tăng nguy cơ tử vong do hen. Dữ liệu hiện có từ các thử nghiệm lâm sàng có đối chứng cũng cho thấy việc sử dụng LABA đơn độc làm tăng nguy cơ nhập viện do hen phế quản ở trẻ em và thanh thiếu niên. Những tác động này được xem là chung cho cả nhóm LABA khi sử dụng đơn độc. Khi sử dụng liều có định LABA kết hợp với ICS, dữ liệu từ các thử nghiệm lâm sàng lớn không cho thấy sự tăng đáng kể nguy cơ xảy ra các biến cố nghiêm trọng liên quan đến hen phế quản (nhập viện, đặt nội khí quản, tử vong) so với ICS đơn trị.\nDữ liệu hiện có chưa cho thấy nguy cơ tử vong tăng lên khi sử dụng LABA trên bệnh nhân COPD.\nDiễn tiến nặng của bệnh và các đợt cấp tính\nKhông nên khởi đầu điều trị với Breztri Aerosphere ở những bệnh nhân mắc COPD diễn tiến nặng có thể dẫn tới đe dọa tính mạng. Chưa có nghiên cứu nào về Breztri Aerosphere trên nhóm bệnh nhân mắc COPD diễn tiến nặng. Do đó, việc sử dụng Breztri Aerosphere trong trường hợp này là không phù hợp.\nBreztri Aerosphere không nên được sử dụng để làm giảm các triệu chứng cấp tính, vi dụ điều trị cắt cơn co thắt phế quản cấp. Chưa có nghiên cứu về việc giảm các triệu chứng cấp tinh khi dùng Breztri Aerosphere và không nên sử dụng thêm liều cho chỉ định trên. Các triệu chứng cấp tính nên được điều trị bằng thuốc chủ vận beta, tác dụng ngắn dạng hít.\nKhi bắt đầu điều trị bằng Breztri Aerosphere, những bệnh nhân đang sử dụng thuốc chủ vận beta, tác dụng ngắn dạng hít thường xuyên (ví dụ: Bốn lần/ngày) nên được hướng dẫn ngừng sử dụng thường xuyên các loại thuốc này và chỉ sử dụng chúng để giảm triệu chứng hô hấp cấp tính. Khi kê đơn Breztri Aerosphere, nhân viên y tế cũng nên kê đơn thuốc chủ vận beta, tác dụng ngắn dạng hít và hướng dẫn bệnh nhân cách sử dụng. Việc tăng tần suất sử dụng thuốc chủ vận beta, dạng hít cho thấy bệnh có thể đang diễn tiến nghiêm trọng hơn và cần được chăm sóc y tế kịp thời.\nCOPD có thể diễn tiến cấp tính trong một vài giờ hoặc chuyển thành mạn tính trong vài ngày hoặc lâu hơn. Nếu việc sử dụng Breztri Aerosphere không còn kiểm soát được các triệu chứng hoặc thuốc chủ vận beta, tác dụng ngắn dạng hít trở nên kém hiệu quả hoặc bệnh nhân cần hít nhiều thuốc chủ vận beta, tác dụng ngắn hơn bình thường, thì đây có thể là những dấu hiệu cho thấy tình trạng bệnh xấu đi. Trong trường hợp này, cần đánh giá lại tình trạng của bệnh nhân đồng thời với phác đồ điều trị COPD. Không nên tăng liều hàng ngày của Breztri Aerosphere vượt quá liều khuyến cáo.\nTránh dùng quá liều Breztri Aerosphere và tránh kết hợp với các thuốc chủ vận beta\nTương tự như các loại thuốc hít có chứa thành phần beta-adrenergic khác, không nên sử dụng Breztri Aerosphere thường xuyên hơn tần suất được khuyến cáo, không nên dùng liều cao hơn khuyến cáo, hoặc kết hợp với các thuốc khác có chứa LABA, do có thể gây quá liều. Đã có báo cáo về các tác dụng không mong muốn trên tim mạch có ý nghĩa trên lâm sàng và tử vong liên quan đến việc sử dụng quá nhiều thuốc cường giao cảm dạng hít. Bệnh nhân đang sử dụng Breztri Aerosphere không nên sử dụng một loại thuốc khác có chứa LABA (ví dụ: Salmeterol, formoterol fumarat, arformoterol tartrat, indacaterol) vì bất kỳ lý do gì.\nNhiễm nấm Candida hầu họng\nBreztri Aerosphere có chứa budesonid, một ICS. Nhiễm Candida albicans tại chỗ ở khoang miệng và hầu họng đã xảy ra ở những bệnh nhân được điều trị bằng thuốc hít qua đường miệng có chứa budesonid. Khi nhiễm nấm, bệnh nhân nên được điều trị bằng thuốc kháng nấm tại chỗ hoặc toàn thân (cụ thể là đường uống) trong khi vẫn tiếp tục sử dụng Breztri Aerosphere.\nTrong một số trường hợp, cần tạm ngưng sử dụng Breztri Aerosphere. Tư vấn bệnh nhân súc miệng bằng nước nhưng không nuốt sau khi dùng Breztri Aerosphere để giúp giảm nguy cơ nhiễm nấm Candida hầu họng.\nViêm phổi\nĐã có báo cáo về nhiễm khuẩn đường hô hấp dưới, trong đó có viêm phổi, sau khi sử dụng corticosteroid dạng hít. Các bác sĩ nên cảnh giác với sự phát triển viêm phổi có thể xảy ra ở bệnh nhân COPD do các đặc điểm lâm sàng của viêm phổi và các cơn kịch phát thường trùng lặp với nhau.\nTrong một thử nghiệm kéo dài 52 tuần trên các bệnh nhân mắc COPD (n = 8529), tỷ lệ mắc mới viêm phổi được xác nhận là 4,2% ở nhóm Breztri Aerosphere 320 mcg/18 mcg/9,6 mcg (n = 2144), 3,5% đối với budesonid, glycopyrrolat và formoterol fumarat [BGF MDI 160 mcg/18 mcg/9,6 mcg] (n = 2124), 2,3% đối với GFF MDI 18 mcg /9,6 mcg (n = 2125) và 4,5% đối với BFF MDI 320 mcg/9,6 mcg (n = 2136).\nCác trường hợp tử vong do viêm phổi xảy ra ở 2 bệnh nhân dùng BGF MDI 160 mcg/18 mcg/9,6 mcg, 3 bệnh nhân dùng GFF MDI 18 mcg/9,6 mcg và không có trường hợp nào với bệnh nhân dùng Breztri Aerosphere 320 mcg/18 mcg/9,6 mcg.\nTrong một thử nghiệm kéo dài 24 tuần trên các bệnh nhân mắc COPD (n = 1896), tỷ lệ mắc mới viêm phổi được xác nhận là 1,9% đối với Breztri Aerosphere 320 mcg/18 mcg/9,6 mcg (n = 639), 1,6% đối với glycopyrrolat và formoterol fumarat [GFF MDI 18 mcg/9,6 mcg] (n = 625) và 1,9% đối với budesonid và formoterol fumarat (BFF MDI 320 mcg/9,6 mcg] (n = 320). Không có trường hợp tử vong do viêm phổi trong nghiên cứu.\nỨc chế miễn dịch và nguy cơ nhiễm khuẩn\nBệnh nhân đang sử dụng thuốc ức chế miễn dịch có thể dễ bị nhiễm khuẩn hơn những người khỏe mạnh. Ví dụ, thủy đậu và bệnh sởi có thể có diễn tiến nghiêm trọng hơn hoặc thậm chí gây tử vong ở trẻ em hoặc người lớn mẫn cảm khi sử dụng corticosteroid. Ở những trẻ em hoặc người lớn chưa từng mắc các bệnh này hoặc chưa được tiêm phòng đầy đủ, cần đặc biệt lưu ý để tránh phơi nhiễm. Chưa xác định được ảnh hưởng của liều lượng, đường dùng và thời gian dùng thuốc đến nguy cơ khởi phát một đợt nhiễm trùng lan tỏa. Bệnh lý nền và/hoặc việc sử dụng corticosteroid trước đó có ảnh hưởng như thế nào đến nguy cơ cũng chưa được làm sáng tỏ. Nếu bệnh nhân bị phơi nhiễm thủy đậu, có thể chỉ định điều trị dự phòng bằng immunoglobulin varicella zoster (VZIG). Nếu bị phơi nhiễm sởi, có thể chỉ định điều trị dự phòng bảng immunoglobulin (IG) tiêm bắp (xem tờ hướng dẫn sử dụng tương ứng để biết đầy đủ thông tin kê đơn của VZIG và IG). Nếu xuất hiện thủy đậu, có thể cân nhắc điều trị bằng thuốc kháng vi rút.\nICS cần được sử dụng thận trọng ở những bệnh nhân mắc bệnh lao phổi thể tiến triển hoặc tiềm ẩn; nhiễm nấm, vi khuẩn, vi rút hoặc ký sinh trùng toàn thân không được điều trị; hoặc nhiễm herpes simplex ở mắt.\nChuyển đổi thuốc cho bệnh nhân đang dùng corticoid tác dụng toàn thân\nỨc chế trục HPA/Suy thượng thận\nCần đặc biệt chú ý đến những bệnh nhân chuyển từ corticosteroid tác dụng toàn thân sang ICS do các trường hợp tử vong do suy thượng thận đã xảy ra ở bệnh nhân trong và sau khi chuyển từ corticosteroid toàn thân sang ICS có tác dụng toàn thân ít hơn. Sau khi ngừng sử dụng corticosteroid toàn thân, cần một vài tháng để phục hồi chức năng vùng dưới đồi-tuyến yên-thượng thận (HPA).\nNhững bệnh nhân trước đó được điều trị duy trì dùng prednison từ 20 mg trở lên hàng ngày (hoặc hàm lượng tương đương) có nguy cơ cao nhất, đặc biệt khi bệnh nhân đã ngừng corticosteroid tác dụng toàn thân gần như hoàn toàn. Trong thời gian trục HPA bị ức chế, bệnh nhân có thể xuất hiện các dấu hiệu và triệu chứng của suy thượng thận khi bị chấn thương, phẫu thuật hoặc nhiễm khuẩn (đặc biệt là viêm dạ dày ruột) hoặc các tình trạng khác liên quan đến mất điện giải nghiêm trọng.\nMặc dù Breztri Aerosphere có thể giúp kiểm soát các triệu chứng COPD nhưng ở liều khuyến cáo thuốc tạo ra lượng glucocorticoid toàn thân ít hơn so với lượng sinh lý bình thưởng và không cung cấp lượng mineralocorticoid có hoạt tính cần thiết để ứng phó với những trường hợp cấp tính trên.\nTrong trường hợp stress hoặc cơn kịch phát COPD nặng, cần hướng dẫn bệnh nhân đã ngừng sử dụng corticosteroid tác dụng toàn thân dùng lại corticosteroid đường uống (với liều lớn) ngay lập tức và liên hệ với bác sĩ để được hướng dẫn thêm.\nNhững bệnh nhân này cũng nên được hướng dẫn mang theo một thẻ cảnh báo về việc họ cần bổ sung corticosteroid toàn thân trong thời gian stress hoặc các cơn kịch phát COPD nặng.\nBệnh nhân cần dùng corticosteroid đường uống nên giảm dần việc sử dụng corticosteroid toàn thân, sau khi chuyển sang Breztri Aerosphere. Giảm dần prednison bằng cách giảm liều hàng ngày của prednison xuống 2,5 mg trong 1 tuần trong khi vẫn đang điều trị bằng Breztri Aerosphere. Chức năng phổi (thể tích thở ra gắng sức trong giây đầu tiên [FEV ] hoặc lưu lượng đỉnh thở ra buổi sáng (PEF)), việc sử dụng thuốc chủ vận bêta và các triệu chứng COPD nên được theo dõi cần thận trong thời gian ngừng sử dụng corticosteroid đường uống. Ngoài ra, bệnh nhân cần được theo dõi các dấu hiệu và triệu chứng của suy thượng thận, như mệt mỏi, uể oải, suy nhược, buồn nôn và nôn, hạ huyết áp.\nTái phát tình trạng dị ứng trước đó đã được kiểm soát bởi corticosteroid toàn thân\nBệnh nhân chuyển từ corticosteroid toàn thân sang Breztri Aerosphere có thể tái phát tình trạng dị ứng trước đó đã được kiểm soát bởi corticosteroid toàn thân (ví dụ: Viêm mũi, viêm kết mạc, eczema, viêm khớp, tình trạng tăng bạch cầu ái toan).\nHội chứng cai corticosteroid\nMột số bệnh nhân có thể xuất hiện các triệu chứng cai corticosteroid toàn thân trong thời gian ngừng sử dụng corticosteroid đường uống (như đau cơ và/hoặc khớp, mệt mỏi, trầm cảm), mặc dù chức năng hô hấp của bệnh nhân đã được duy trì hoặc thậm chí cải thiện.\nHội chứng cường và ức chế thượng thận\nBudesonid dạng hít được hấp thu vào tuần hoàn chung và có thể gây tác dụng toàn thân. Tác dụng của budesonid trên trục HPA chưa được quan sát thấy khi dùng với liều điều trị của budesonid trong Breztri Aerosphere. Tuy nhiên, vượt quá liều khuyến cáo hoặc phối hợp với chất ức chế Cytochrom P450 3A4 (CYP3A4) mạnh có thể dẫn đến rối loạn chức năng trục HPA.\nDo ICS được hấp thu đáng kể vào tuần hoàn chung nên bệnh nhân điều trị bằng Breztri Aerosphere cần được theo dõi chặt chẽ bất kỳ bằng chứng nào về tác dụng toàn thân của corticosteroid. Cần đặc biệt thận trọng theo dõi các dấu hiệu cho thấy tuyến thượng thận không đáp ứng đầy đủ ở bệnh nhân sau phẫu thuật hoặc trong giai đoạn stress.\nCác tác dụng toàn thân của corticosteroid, như cường vỏ thượng thận và ức chế tuyến thượng thận (bao gồm cả cơn suy thượng thận đột ngột) có thể xuất hiện ở một số ít bệnh nhân nhạy cảm với các tác dụng này. Nếu những tác dụng trên xảy ra, cần có biện pháp xử trí phù hợp trong trường hợp cần thiết.\nTương tác thuốc với thuốc ức chế Cytochrom P450 3A4 mạnh\nThận trọng khi phối hợp Breztri Aerosphere lâu dài với ketoconazol và các thuốc ức chế CYP3A4 mạnh khác (như ritonavir, atazanavir, clarithromycin, indinavir, itraconazol, nefazodon, nelfinavir, saquinavir, telithromycin) do có thể xảy ra tác dụng bất lợi liên quan đến sự tăng nồng độ budesonid toàn thân.\nCo thắt phế quản nghịch thường\nCũng như các trị liệu đường hát khác khác, Breztri Aerosphere có thể gây co thắt phế quản nghịch thường, có thể đe dọa tính mạng. Nếu xảy ra tình trạng này sau khi dùng Breztri Aerosphere, bệnh nhân cần điều trị ngay bằng thuốc giãn phế quản tác dụng ngắn, dạng hit; ngừng ngay Breztri Aerosphere và sử dụng thuốc khác thay thế.\nPhản ứng quá mẫn bao gồm sốc phản vệ\nĐã có báo cáo phản ứng quá mẫn cấp tinh xảy ra sau khi dùng budesonid, glycopyrrolat hoặc formoterol fumarat - các thành phần của Breztri Aerosphere. Nếu xảy ra các dấu hiệu của phản ứng dị ứng, đặc biệt, phù mạch (bao gồm khó thở hoặc khó nuốt, sưng lưỡi, môi và mặt), mày đay hoặc phát ban, nên ngừng ngay Breztri Aerosphere và cân nhắc thuốc thay thế.\nTác dụng trên tim mạch\nGiống như các thuốc chủ vận beta\nNếu xuất hiện những tác dụng ngoại ý trên, có thể ngưng dùng Breztri Aerosphere. Ngoài ra, các thuốc chủ vận beta cũng đã được báo cáo gây ra những thay đổi trên điện tâm đồ, như tạo ra sóng T dẹt, kéo dài khoảng QTc và đoạn ST chênh xuống, dù chưa biết rõ ý nghĩa lâm sàng của những phát hiện này. Do đó, cần thận trọng khi dùng Breztri Aerosphere cho bệnh nhân có các rối loạn tim mạch, đặc biệt là suy mạch vành, rối loạn nhịp tim và tăng huyết áp.\nGiảm mật độ xương\nGiảm mật độ xương (BMD) đã được ghi nhận khi sử dụng dài hạn các thuốc có chứa ICS. Ý nghĩa lâm sàng của những thay đổi nhỏ trong BMD liên quan đến hậu quả lâu dài như gãy xương hiện chưa được biết rõ. Bệnh nhân có các yếu tố nguy cơ chính làm giảm hàm lượng khoáng chất trong xương, như bất động lâu ngày, tiền sử gia đình bị loãng xương, phụ nữ sau mãn kinh, hút thuốc lá, tuổi cao, chế độ dinh dưỡng kém hoặc sử dụng dài hạn các loại thuốc có thể làm giảm khối lượng xương (ví dụ: Thuốc chống co giật, corticosteroid đường uống) cần được theo dõi và điều trị phù hợp. Do bệnh nhân COPD thường có nhiều yếu tố nguy cơ làm giảm BMD nên đánh giá BMD trước khi bắt đầu sử dụng Breztri Aerosphere và định kỳ sau đó. Nếu BMD giảm đáng kể và Breztri Aerosphere vẫn là thuốc quan trọng để điều trị COPD của bệnh nhân đó, thì cần cân nhắc kỹ việc sử dụng thuốc điều trị hoặc ngăn ngừa loãng xương.\nTrong một thử nghiệm kéo dài 24 tuần và thời gian theo dõi độ an toàn kéo dài thêm 28 tuần, ảnh hưởng của Breztri Aerosphere 320/18/9,6 mcg và GFF MDI 18/9,6 mcg lên chỉ số BMD đã được đánh giá trên một nhóm nhỏ bệnh nhân COPD. Việc đánh giá BMD được thực hiện tại thời điểm ban đầu và sau 52 tuần bằng cách sử dụng phương pháp đo hấp thụ tia X năng lượng kép (DEXA). Phần trăm thay đổi trung bình của BMD so với ban đầu là - 0,1% đối với Breztri Aerosphere 320/18/9,6 mcg và 0,4% đối với GFF MDI 18/9,6 mcg.\nTăng nhãn áp và đục thủy tinh thể, tăng nhãn áp góc khép diễn tiến nặng\nĐã có báo cáo về bệnh tăng nhãn áp, gia tăng áp lực bên trong mắt và đục thủy tinh thể trên bệnh nhân COPD sau khi sử dụng dài hạn ICS hoặc khi sử dụng các thuốc kháng cholinergic dạng hít. Thận trọng khi sử dụng Breztri Aerosphere ở những bệnh nhân bị bệnh glaucom góc đóng. Bác sĩ kê đơn và bệnh nhân cần cảnh giác về các dấu hiệu và triệu chứng của bệnh glaucom góc đóng cấp tính (ví dụ, đau hoặc khó chịu ở mắt, nhìn mờ, quầng sáng hoặc hình ảnh nhiều màu liên quan đến mắt đỏ do sung huyết kết mạc và phủ giác mạc). Hướng dẫn bệnh nhân trao đổi với bác sĩ ngay lập tức nếu có bất kỳ dấu hiệu hoặc triệu chứng nào như trên. Nếu bệnh nhân có các triệu chứng ở mắt hoặc sử dụng Breztri Aerosphere lâu dài, nên cân nhắc xin tư vấn của bác sĩ nhãn khoa.\nMột thử nghiệm kéo dài 52 tuần đánh giá Breztri Aerosphere 320/18/9,6 mcg, GFF MDI 18/9,6 mcg và BFF MDI 320/9,6 mcg trên những bệnh nhân COPD cho thấy, tỷ lệ đục thủy tinh thể dao động từ 0,7% đến 1,0% ở các nhóm.\nTình trạng bí tiểu diễn tiến nặng\nTương tự như tất cả các thuốc kháng cholinergic, cần thận trọng khi sử dụng Breztri Aerosphere trên những bệnh nhân bị bí tiểu. Bác sĩ và bệnh nhân nên cảnh giác về các dấu hiệu và triệu chứng của phi đại tuyến tiền liệt hoặc tắc nghẽn cổ bàng quang (ví dụ: Khó tiểu, tiểu buốt), đặc biệt ở những bệnh nhân đã bị phì đại tuyến tiền liệt hoặc tắc nghẽn cổ bàng quang. Hướng dẫn bệnh nhân tham khảo ý kiến bác sĩ ngay khi có bất kỳ dấu hiệu hoặc triệu chứng như vậy.\nCác bệnh mắc kèm\nTương tự như tất cả các thuốc chứa amin cường giao cảm, cần thận trọng khi sử dụng Breztri Aerosphere ở những bệnh nhân bị các rối loạn co giật hoặc nhiễm độc giáp và những người có phản ứng bất thường với các amin cường giao cảm. Khi tiêm tĩnh mạch albuterol, một thuốc chủ vận thụ thể beta, khác trong nhóm, đã làm bệnh tiểu đường trầm trọng hơn và tăng biến chứng nhiễm ceton.\nHạ kali máu và tăng đường huyết\nThuốc chủ vận beta-adrenergic có thể gây hạ kali máu đáng kể trên một số bệnh nhân, có thể thông qua shunt nội bào gây ra các tác dụng bất lợi trên tim mạch. Hạ kali huyết thường thoáng qua, không cần bổ sung. Các thuốc chủ vận beta, có thể làm tăng đường huyết thoáng qua ở một số bệnh nhân.\nĐối tượng bệnh nhân đặc biệt\nTrẻ em\nBreztri Aerosphere không được chỉ định cho trẻ em. Tính an toàn và hiệu quả của Breztri Aerosphere trên bệnh nhân nhi chưa được chứng minh.\nNgười cao tuổi\nDựa trên các dữ liệu hiện có, không cần chỉnh liều Breztri Aerosphere trên bệnh nhân cao tuổi, tuy nhiên không thể loại trừ một số bệnh nhân cao tuổi nhạy cảm với thuốc.\nTrong thử nghiệm 1 và 2, lần lượt 1100 đối tượng và 343 đối tượng từ 65 tuổi trở lên được sử dụng Breztri Aerosphere 320 mcg/18 mcg/9,6 mcg hai lần mỗi ngày. Trong cả hai thử nghiệm, chưa ghi nhận sự khác biệt tổng thể về tính an toàn hoặc hiệu quả giữa đối tượng này và đối tượng trẻ tuổi hơn.\nBệnh nhân suy gan\nChưa có nghiên cứu chính thức về dược động học Breztri Aerosphere trên bệnh nhân suy gan. Tuy nhiên, do budesonid và formoterol fumarat chủ yếu được thải trừ qua chuyển hóa ở gan, chức năng gan suy giảm có thể dẫn đến tích lũy budesonid và formoterol fumarat trong huyết tương. Do vậy, bệnh nhân bị bệnh lý gan nặng cần được theo dõi chặt chẽ.\nBệnh nhân suy thận\nChưa có nghiên cứu chính thức về dược động học Breztri Aerosphere trên bệnh nhân suy thận. Tuy nhiên, ở bệnh\nnhân suy thận nặng (độ thanh thải creatinin ≤ 30 ml/phút/1,73m\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa có các nghiên cứu đầy đủ và được kiểm soát tốt trên đối tượng phụ nữ có thai sử dụng Breztri Aerosphere hoặc với hai trong số các thành phần riêng lẻ của thuốc, glycopyrrolat hoặc formoterol fumarat, để cung cấp thông tin về nguy cơ có liên quan đến thuốc; tuy nhiên, hiện đã có nghiên cứu về thành phần khác là budesonid.\nTrong các nghiên cứu về khả năng sinh sản trên động vật, budesonid dùng đơn độc theo đường dưới da, có thể gây ra các bất thường về cấu trúc thai, gây chết phôi thai và làm giảm cân nặng thai nhi ở chuột và thỏ ở mức liều tương ứng bằng 0,3 và 0,75 lần liều hít hàng ngày tối đa được khuyến cáo ở người (MRHDID), tuy nhiên, không ghi nhận được những tác dụng này ở chuột dùng liều hit gấp đến 4 lần MRHDID. Các nghiên cứu về phụ nữ có thai sử dụng budesonid dạng hít đơn độc trong thai kỳ chưa cho thấy sự gia tăng nguy cơ bất thường. Kinh nghiệm với corticosteroid đường uống cho thấy động vật gặm nhấm dễ bị tác dụng gây quái thai khi phơi nhiễm với corticosteroid hơn so với người.\nFormoterol fumarat dùng đơn độc bằng đường uống ở chuột và thỏ gây ra các bất thường về cấu trúc thai ở mức liều tương ứng gấp 1500 và 61.000 lần MRHDID. Formoterol fumarat cũng có tác dụng gây chết phôi thai, làm tăng tỷ lệ mất con khi sinh và trong thời kỳ cho con bú, và giảm trọng lượng con ở chuột với liều gấp 110 lần MRHDID. Những tác dụng ngoại ý thường xảy ra với liều gấp nhiều lần MRHDID khi dùng formoterol fumarat bằng đường uống để đạt nồng độ toàn thân cao. Không có bất thường về cấu trúc thai, gây chết phôi thai hoặc phát triển ở những con chuột nhận liều hit lên đến 350 lần MRHDID.\nGlycopyrrolat dùng đơn độc theo đường dưới da ở chuột và thỏ, không gây ra bất thường và cấu trúc thai hoặc ảnh hưởng đến sự sống của bào thai ở mức liều tương ứng gấp khoảng 2700 và 5400 lần MRHDID. Glycopyrolat không ảnh hưởng đến sự phát triển thể chất, chức năng và hành vi của chuột con ở mức liều gấp đến 2700 lần MRHDID.\nChưa ước tính được nguy cơ ban đầu của các dị tật bẩm sinh nặng và sảy thai đối với phụ nữ mang thai được chỉ định dùng thuốc. Tại Hoa Kỳ, ước tính nguy cơ ban đầu xảy ra các dị tật bẩm sinh nặng và sảy thai trong các thai kỳ đã được ghi nhận lâm sàng tương ứng là 2 - 4% và 15 - 20%.\nCân nhắc về mặt lâm sàng\nChuyển dạ hoặc sinh con: Chưa có nghiên cứu được kiểm soát tốt trên người nhằm đánh giá tác động của Breztri Aerosphere đối với chuyển dạ sinh non hoặc khởi phát chuyển dạ. Do khả năng ức chế co thắt tử cung của các thuốc chủ vận beta, chỉ sử dụng Breztri Aerosphere trong khi chuyển dạ ở những bệnh nhân khi lợi ích rõ ràng nhiều hơn nguy cơ.\nThời kỳ cho con bú\nHiện chưa có dữ liệu về ảnh hưởng của Breztri Aerosphere, budesonid, glycopyrrolat, hoặc formoterol fumarat lên trẻ bú mẹ hoặc sự bài tiết sữa. Tương tự như ICS khác, budesonid được bài tiết qua sữa mẹ. Hiện chưa có dữ liệu về sự có mặt của glycopyrrolat hoặc formoterol fumarat trong sữa mẹ. Formoterol fumarat và glycopyrrolat được phát hiện trong huyết tương của chuột con bú sữa của mẹ có dùng thuốc. Lợi ích về phát triển và sức khỏe của việc bú mẹ cần được cân nhắc với nhu cầu điều trị của người mẹ bằng Breztri Aerosphere và các tác dụng không mong muốn tiềm tàng đối với trẻ bú mẹ liên quan đến Breztri Aerosphere hoặc liên quan đến bệnh lý nền của người mẹ.\nTrong nghiên cứu về độc tinh lên khả năng sinh sản và phát triển ở chuột, nồng độ glycopyrrolat trong huyết tương được đo ở chuột con vào ngày thứ 4 sau sinh. Nồng độ tối đa ở chuột con là 6% so với liều ở chuột mẹ là 10 mg/kg/ngày (nồng độ của thuốc trong huyết tương chuột con là 96 ng/ml vào 1 giờ sau khi dùng thuốc tương ứng với nồng độ của thuốc trong huyết tương chuột mẹ là 1610 ng/ml vào 0,5 giờ sau khi cùng thuốc).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBreztri Aerosphere không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc. Tuy nhiên, chóng mặt là một tác dụng phụ không phổ biến cần được lưu ý khi lái xe hoặc vận hành máy móc.\nTương tác thuốc\nChưa có nghiên cứu chính thức nào về tương tác thuốc thực hiện trên Breztri Aerosphere.\nThuốc ức chế Cytochrom P450 3A4\nCon đường chuyển hóa chính của các corticosteroid, bao gồm cả budesonid – một thành phần của Breztri Aerosphere, là thông qua Cytochrom P450 isoenzym 3A4 (CYP3A4). Sau khi sử dụng ketoconazol đường uống, một thuốc ức chế CYP3A4 mạnh, nồng độ budesonid trung bình trong huyết tương sau khi dùng theo đường uống tăng lên. Sử dụng đồng thời với thuốc ức chế CYP3A4 có thể gây ức chế chuyển hóa và làm tăng nồng độ budesonid trong cơ thể. Cần thận trọng khi sử dụng đồng thời Breztri Aerosphere với ketoconazol và các thuốc ức chế CYP3A4 mạnh khác (ví dụ: Ritonavir, atazanavir, clarithromycin, indinavir, itraconazol, nefazodon, nelfinavir, saquinavir, telithromycin).\nThuốc kích thích hệ adrenergic\nThận trọng khi bổ sung các thuốc kích thích hệ adrenergic theo bất kỳ đường dùng nào do tác dụng cường giao cảm của formoterol, một thành phần của Breztri Aerosphere, có thể tăng lên.\nDẫn xuất xanthin, steroid hoặc thuốc lợi tiểu\nSử dụng đồng thời với các dẫn xuất xanthin, steroid hoặc thuốc lợi tiểu có thể làm tăng tác dụng hạ kali máu của các thuốc chủ vận beta\nThuốc lợi tiểu không giữ kali\nTác dụng hạ kali máu và/hoặc thay đổi điện tâm đồ do dùng thuốc lợi tiểu không giữ kali (như thuốc lợi tiểu quai hoặc lợi tiểu nhóm thiazid) có thể trở nên trầm trọng khi dùng đồng thời thuốc chủ vận beta, đặc biệt khi sử dụng thuốc chủ vận beta\nThuốc ức chế monoamine oxidase, thuốc chống trầm cảm ba vòng, thuốc kéo dài QTc\nTương tự các thuốc chủ vận beta\nThuốc chẹn thụ thể beta-adrenergic\nThuốc đối kháng thụ thể beta-adrenergic (thuốc chẹn beta) và Breztri Aerosphere có thể cản trở tác dụng của nhau khi sử dụng đồng thời. Thuốc chẹn beta không chỉ ngăn chặn tác dụng điều trị của thuốc chủ vận beta, mà còn có thể gây co thắt phế quản nghiêm trọng ở bệnh nhân COPD. Do đó bệnh nhân COPD thông thường không nên sử dụng thuốc chẹn beta. Tuy nhiên, trong một số trường hợp nhất định, như dự phòng sau nhồi máu cơ tim, chưa có lựa chọn thay thế nào khác thay cho thuốc chẹn beta ở bệnh nhân COPD. Trong tình huống này, có thể cân nhắc lựa chọn các thuốc chẹn beta tác dụng chọn lọc trên tim và cần được sử dụng thận trọng.\nThuốc kháng cholinergic\nCó khả năng xảy ra tương tác hiệp đồng khi sử dụng đồng thời các thuốc kháng cholinergic. Do đó, tránh dùng đồng thời Breztri Aerosphere với các thuốc khác cũng chứa thành phần có tác dụng kháng cholinergic, do có thể dẫn đến gia tăng tác dụng ngoại ý.",
    "preservation": "Bảo quản\no\no\nKhông bảo quản trên 30\nKhông chọc thủng lo thuốc. Bảo quản nơi khô ráo.\nChỉ sử dụng trong vòng 3 tháng kể từ khi mở gói nhôm."
}