{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống Bromhexine AT 4mg/5ml loãng đờm trong nhiễm khuẩn đường hô hấp (30 ống x 5ml)\n60.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 30 Ống x 5ml\nThành phần\nBromhexin hydroclorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBromhexine A.T là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên có chứa thành phần chính là Bromhexin hydroclorid được chỉ định để điều trị Làm loãng đờm trong các bệnh phế quản phổi cấp và mạn tính có kèm theo sự tiết chất nhầy bất thường và sự vận chuyển chất nhầy bị suy yếu.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Bromhexine AT 4mg/5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nBromhexin hydroclorid\n4mg",
    "usage": "Công dụng của Dung dịch uống Bromhexine AT 4mg/5ml\nChỉ định\nBromhexine A.T chỉ định điều trị trong các trường hợp sau: Làm loãng đờm trong các bệnh phế quản phổi cấp và mạn tỉnh có kèm theo sự tiết chất nhầy bất thường và sự vận chuyển chất nhày bị suy yếu.\nDược lực học\nNhóm dược lý: Thuốc long đờm không bao gồm dạng phối hợp với các thuốc chống ho.\nMã ATC: R05CB02.\nCơ chế tác dụng: Bromhexin là một dẫn xuất tổng hợp từ hoạt chất thảo dược vasicin. Về mặt tiền lâm sàng, bromhexin được nhận thấy làm tăng tỉ lệ tiết thanh dịch phế quản. Bromhexin làm tăng sự vận chuyển chất nhày bằng cách làm giảm độ quánh của chất nhầy và hoạt hoá biểu mô có nhung mao (tống xuất chất nhày bằng lông chuyển). Trong các thử nghiệm lâm sàng, bromhexin cho thấy có tác dụng làm loãng dịch tiết và vận chuyển chất tiết ở đường phế quản giúp thuận lợi cho việc khạc đờm và làm dịu họ.\nDược động học\nHấp thu:\nBromhexin được hấp thu nhanh và hoàn toàn qua đường tiêu hóa. Sinh khả dụng tương đương sau khi uống dạng viên và dung dịch. Sinh khả dụng tuyệt đối của bromhexin hydroclorid khoảng 22,2 ± 8.5% và 26,8 ± 13,1% tương ứng với bromhexin dạng viên và dung dịch. Lượng chất chuyển hóa lần đầu khoảng 75-80%. Dùng cùng thức ăn có khuynh hướng làm tăng nồng độ bromhexin trong huyết tương nhiều khả năng do ức chế một phần chuyển hóa lần đầu.\nPhân bố:\nSau khi dùng đường tĩnh mạch, bromhexin được phân bổ nhanh và rộng rãi trong toàn cơ thể với thể tích phân phối trung bình (Vss) lên tới 1209 ± 206 L (19 L/kg). Đã nghiên cứu sự phân bố vào mô phổi (phế quản và nhu mô) sau khi uống 32 mg và 64 mg bromhexin. Nồng độ tại mô phổi sau 2 giờ dùng thuốc, nồng độ tại mô tiểu phế quản - phế quản cao hơn 1,5 - 4,5 lần và tại nhu mô phổi cao hơn khoảng 2,4 - 5,9 lần so với nồng độ trong huyết tương. Bromhexin liên kết dưới dạng không đổi với protein huyết tương khoảng 95% (liên kết không hạn chế).\nChuyển hóa:\nBromhexin chuyển hóa gần như hoàn toàn thành chất chuyển hóa hydroxy hóa đa dạng và thành acid dibromanthranilic. Tất cả chất chuyển hóa và bản thân bromhexin được liên hợp hầu hết dưới dạng N-glucuronid và O-glucuronid. Không có bằng chứng có ý nghĩa về việc thay đổi phương thức chuyển hóa do sulphonamid, oxytetracyclin hay erythromycin. Do vậy, tương tác tương ứng do chất nền CYP450 2C9 và 3A4 là không thể xảy ra.\nThải trừ:\nSau khi dùng đường tĩnh mạch, bromhexin có tỉ lệ lý trích cao trong phạm vi của lưu lượng máu qua gan, 843-1073 ml/phút dẫn đến độ khác biệt lớn giữa các cá thể và trên cùng một cá thể (CV > 30%). Sau khi dùng bromhexin có đánh dấu phóng xạ, khoảng 97,4% ± 1,9% liều được tìm thấy dưới dạng có phóng xạ trong nước tiểu, với dạng hoạt chất gốc dưới 1%. Nồng độ bromhexin huyết tương giảm theo cấp số mũ. Sau khi uống đơn liều từ 8 - 32 mg, thời gian bán thải cuối nằm trong khoảng 6,6 - 31,4 giờ. Thời gian bán thải liên quan để dự đoán dược động học đa liều là khoảng 1 giờ, do vậy không có sự tích lũy sau khi dùng đa liều (hệ số tích lũy 1,1).\nĐộ tuyến tính/Không tuyến tính: Bromhexin thể hiện dược động học tỉ lệ với liều dùng trong phạm vi từ 8 - 32 mg sau khi dùng đường uống.\nĐối tượng bệnh nhân đặc biệt: Không có dữ liệu dược động học của bromhexin trên bệnh nhân cao tuổi hoặc bệnh nhân suy gan hoặc suy thận. Kinh nghiệm lâm sàng không cho thấy những vấn đề liên quan đến tính an toàn trên những đối tượng này.",
    "dosage": "Cách dùng Dung dịch uống Bromhexine AT 4mg/5ml\nCách dùng\nBromhexine A.T dùng đường uống. Có thể uống thuốc cùng hoặc không cũng thức ăn. Cần thông báo trước cho bệnh nhân được điều trị bằng thuốc này về khả năng gia tăng lượng chất tiết.\nLiều dùng\nTuổi\nLiều dùng\nChai thuốc (sử dụng cốc đong kèm theo để đong thuốc)\nỐng 5ml hoặc gói 5ml\nỐng 10ml\nTrẻ em dưới 2 tuổi\n1,25 ml (1 mg) x 3 lần/ngày\n--\n--\nTrẻ em từ 2 đến 6 tuổi\n2,5 ml (2 mg) x 3 lần/ngày\n--\n--\nTrẻ em từ 6 đến 12 tuổi\n5 ml (4 mg) x 3 lần/ngày\n1 ống (hoặc 1 gói) x 3 lần/ngày\n--\nTrẻ em trên 12 tuổi và người lớn\n10 ml (8 mg) x 3 lần/ngày\n2 ống (hoặc 2 gói) x 3 lần/ngày\n1 ống x 3 lần/ngày\nTổng liều hàng ngày được khuyến cáo:\nTrẻ em dưới 2 tuổi: Đến 4 mg/ngày.\nTrẻ em từ 2 đến 6 tuổi: 8 mg/ngày.\nTrẻ em từ 6 đến 12 tuổi: 12 mg/ngày.\nTrẻ em trên 12 tuổi và người lớn: 24 mg/ngày.\nLiều tối đa hàng ngày được khuyến cáo:\nCó thể cần sử dụng liều tối đa hàng ngày khi bắt đầu điều trị nhưng không nên vượt quá hai lần liều hàng ngày khuyến cáo cho người lớn và trẻ em.\nThời gian điều trị:\nTrong chỉ định bệnh hô hấp cấp tính, nên hỏi ý kiến bác sĩ nếu triệu chứng không cải thiện sau 4 - 5 ngày hoặc xấu đi trong thời gian điều trị.\nThời gian điều trị không quá 8 - 10 ngày mà không hỏi ý kiến bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nCho đến nay chưa có triệu chứng quá liều nào được ghi nhận.\nXử trí:\nNếu có xảy ra cần điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nRối loạn hệ miễn dịch:\nHiếm gặp (1/10.000 ≤ ADR < 1/1.000): Quá mẫn.\nKhông biết (không thể ước tính từ dữ liệu sẵn có): Sốc phản vệ, phản ứng phản vệ.\nRối loạn hệ hô hấp, ngực và trung thất:\nKhông biết (không thể ước tính từ dữ liệu sẵn có): Co thắt phế quản.\nRối loạn tiêu hóa:\nÍt gặp (1/1.000 ≤ ADR < 1/100): Buồn nôn, nôn, tiêu chảy và đau bụng trên.\nRối loạn da và mô dưới da:\nHiếm gặp (1/10.000 ≤ ADR < 1/1.000): Phát ban.\nKhông biết (không thể ước tính từ dữ liệu sẵn có): Phù mạch, mày đay, ngứa.\nThông báo ngay cho bác sĩ hoặc dược sỹ những tác dụng không mong muốn khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bromhexine A.T chống chỉ định trong các trường hợp: Mẫn cảm với bromhexin hoặc với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nCó rất ít báo cáo tổn thương da nghiêm trọng như hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc (toxic epidermal necrolysis - TEN) tạm thời liên quan đến việc sử dụng thuốc long đờm như bromhexin hydroclorid. Hầu hết các trường hợp được lý giải là do mức độ nghiêm trọng của bệnh lý mà bệnh nhân đang mắc phải và/hoặc thuốc dùng cùng.\nHơn nữa trong giai đoạn sớm của hội chứng Stevens-Johrison hoặc TEN, trước tiên bệnh nhân có triệu chứng khởi đầu giống cùm không đặc hiệu như sốt, đau nhức người, viêm mũi, ho và đau họng. Do bị nhầm bởi các triệu chứng khởi đầu giống cùm không đặc hiệu này mà người ta có thể bắt đầu điều trị triệu chứng bằng thuốc ho và cảm. Do đó, nếu xuất hiện một vài tổn thương mới trên da hoặc niêm mạc thì nên đi khám bác sĩ ngay và ngừng điều trị bằng bromhexin.\nNên thận trọng khi sử dụng đồng thời bromhexin và các thuốc ức chế họ để trành tích tụ các chất tiết do sự suy giảm phản xạ ho và kết hợp này chỉ nên sử dụng sau khi đánh giá lợi ích - nguy cơ.\nSử dụng thận trọng ở những bệnh nhân loét dạ dày.\nSử dụng thận trọng ở những bệnh nhân hen vì bromhexin có thể gây co thắt phế quản ở một số người mẫn cảm.\nPhải hết sức thận trong khi sử dụng bromhexin ở những bệnh nhân suy thận hoặc suy gan nặng. Ở những bệnh nhân suy thận nặng có thể xây ra tích luỹ các chất chuyển hoá của bromhexin hình thành tại gan.\nSử dụng thận trọng ở bệnh nhân là người cao tuổi, suy nhược hoặc quá yếu mà không có khả năng khạc đờm.\nCảnh báo tá dược:\nThành phần thuốc có chứa methyl paraben, propyl paraben, có thể gây các phản ứng dị ứng (phản ứng có thể xảy ra chậm).\nThành phần thuốc có chứa đường trắng, sorbitol, sucralose, bệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu hụt enzym sucrase-isomaltase không nên dùng thuốc này.\nThuốc này có chứa 55 mg propylen glycol trong mỗi 5 ml dung dịch uống. Nếu trẻ dưới 4 tuần tuổi, hỏi ý kiến bác sĩ hoặc dược sĩ trước khi cho trẻ dùng thuốc, nhất là khi trẻ được cho dùng các thuốc khác có chứa propylen glycol hay alcol.\nKhả năng lái xe và vận hành máy móc\nChưa nghiên cứu ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nPhụ nữ có thai: Dữ liệu sử dụng bromhexin cho phụ nữ mang thai còn giới hạn. Những nghiên cứu trên động vật không cho thấy tác dụng gây hại trực tiếp hoặc gián tiếp liên quan đến độc tính sinh sản. Nên thận trọng bằng cách tránh sử dụng trong thời kỳ mang thai.\nPhụ nữ cho con bú: Chưa rõ liệu bromhexin/các chất chuyền hóa có được tiết vào sữa mẹ hay không. Dữ liệu có sẵn về dược lực học độc tỉnh trong các nghiên cứu tiền lâm sàng cho thấy có sự bài tiết của bromhexin/các chất chuyển hóa vào sữa động vật mẹ. Không thể loại trừ nguy cơ đối với trẻ bú mẹ. Không nên dùng trong thời gian cho con bú.\nKhả năng sinh sản: Thông tin về ảnh hưởng của thuốc lên khả năng sinh sản không được đề cập trong các nguồn tài liệu được cung cấp.\nTương tác thuốc\nChưa thấy có báo cáo về tương tác bất lợi với các thuốc khác về mặt lâm sàng chẳng hạn như ampicillin, oxytetracyclin hoặc erythromycin.\nChưa tiến hành nghiên cứu về tương tác thuốc với các thuốc chống đông đường uống hay digoxing.\nNên thận trọng khi sử dụng đồng thời bromhexin và các thuốc ức chế họ để trành tích tụ các chất tiết do sự suy giảm phản xạ ho và kết hợp này chỉ nên sử dụng sau khi đánh giá lợi ích - nguy cơ.\nTránh sử dụng bromhexin với các thuốc làm giảm tiết dịch như các thuốc kiểu atropin.\nSử dụng phối hợp bromhexin với các kháng sinh làm tăng nồng độ kháng sinh vào mô phổi và phế quản, do vậy, thuốc được sử dụng kết hợp với kháng sinh trong điều trị nhiễm khuẩn đường hô hấp.\nSau khi điều trị bằng bromhexin, nồng độ kháng sinh (amoxicilin, erythromycin, oxytetracyclin) trong đờm và dịch tiết phế quản - phối tăng lên.\nDược động học của bromhexin không bị ảnh hưởng khi dùng cùng với ampicillin hay oxytetracyclin. Theo một so sánh trong quá khứ, không có tương tác giữa bromhexin và erythromycin.\nKhông có bất kỳ báo cáo tương tác thuốc nào trong thời gian dài lưu hành thuốc cho thấy không có khả năng tương tác đáng kể nào với các thuốc này.\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, trành ánh sáng."
}