{
    "describe": "Thương hiệu:\nDược 3-2\nThuốc Bromhexin 8mg Dược 3-2 tan đàm trong viêm khí phế quản, viêm phế quản mạn tính (10 vỉ x 20 viên)\n80đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 20 Viên\nThành phần\nBromhexine\nChỉ định\nHo có đàm\nBụi phổi\nViêm phế quản cấp tính\nGiãn phế quản\nPhổi tắc nghẽn mạn tính\nViêm phế quản mạn tính\n,\nChống chỉ định\nLoét dạ dày tá tràng\nNhà sản xuất\nDược 3-2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBromhexin 8 dạng viên nén của Công ty Cổ phần Dược phẩm 3/2 (F.T.Pharma), dùng trong các trường hợp liên quan đến rối loạn tiết dịch phế quản, nhất là trong viêm phế quản cấp tính, đợt cấp tính của viêm phế quản mạn tính. Thường được dùng như một chất bổ trợ với kháng sinh, khi bị nhiễm khuẩn nặng đường hô hấp.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Bromhexin 8mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBromhexine\n8mg",
    "usage": "Công dụng của Thuốc Bromhexin 8mg\nChỉ định\nThuốc Bromhexin được chỉ định dùng trong các trường hợp sau:\nLàm tan đờm trong viêm khí phế quản.\nViêm phế quản mạn tính\n.\nCác bệnh phế quản - phổi mạn tính.\nNgoài ra Bromhexin thường được dùng như một chất bổ trợ với kháng sinh khi bị nhiễm khuẩn nặng đường hô hấp.\nDược lực học\nBromhexin Hydroclorid là chất điều hoà và tiêu nhầy đường hô hấp. Do hoạt hóa sự tổng hợp Sialomucin và phá vỡ các sợi Mucopolysaccharid Acid nên thuốc làm đờm loãng hơn và ít quánh hơn. Thuốc làm long đờm dễ dàng hơn, nên làm đờm từ phế quản thoát ra ngoài có hiệu quả.\nKhi uống, thường phải sau 2 - 3 ngày mới có biểu hiện tác dụng trên lâm sàng.\nDược động học\nBromhexin Hydroclorid hấp thu nhanh qua đường tiêu hoá và bị chuyển hoá bước đầu ở gan rất mạnh, nên sinh khả dụng khi uống chỉ đạt 20 - 25%. Thức ăn làm tăng sinh khả dụng của Bromhexin Hydroclorid. Nồng độ đỉnh trong huyết tương, ở người tình nguyện khoẻ mạnh, đạt được sau khi uống, từ nửa giờ đến 1 giờ.\nBromhexin Hydroclorid phân bố rất rộng rãi vào các mô của cơ thể. Thuốc liên kết rất mạnh (trên 95%) với protein của huyết tương.\nAmbroxol\nBromhexin bị chuyển hoá chủ yếu ở gan. Đã phát hiện được ít nhất 10 chất chuyển hoá trong huyết tương, trong đó, có chất\nKhoảng 85 - 90% liều dùng được thải trừ qua nước tiểu, chủ yếu là dưới dạng các chất chuyển hoá, sau khi đã liên hợp với Acid Sulfuric hoặc Acid Glucuronic và một lượng nhỏ được thải trừ nguyên dạng. Bromhexin được thải trừ qua phân rất ít, chỉ khoảng dưới 4%.",
    "dosage": "Cách dùng Thuốc Bromhexin 8mg\nCách dùng\nBromhexin được khuyên dùng đường uống với một cốc nước.\nLiều dùng\nLiều dùng Bromhexin thông thường cho người lớn và trẻ em trên 10 tuổi:\nUống mỗi lần 1 viên, ngày 3 lần.\nLiều dùng Bromhexin thông thường cho trẻ em 5 - 10 tuổi:\nUống mỗi lần ½ viên, ngày 3 lần.\nLiều dùng có thể khác nhau đối với mỗi bệnh nhân. Liều bạn uống phụ thuộc vào tuổi, sức khoẻ và các điều kiện khác của bạn. Hãy trao đổi với bác sĩ kê toa hoặc bác sĩ về liều lượng thích hợp của bạn.\nLàm gì khi quá liều?\nCho đến nay, chưa thấy có báo cáo về quá liều do Bromhexin. Nếu xảy ra trường hợp quá liều, cần điều trị triệu chứng và hỗ trợ.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bromhexin bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ hiếm gặp các trường hợp như:\nRối loạn tiêu hóa\n.\nDị ứng trên da.\nCó thể làm nặng thêm tình trạng ứ đờm trong phế quản ở một vài bệnh nhân không tự khạc đàm được.\nKhông phải bệnh nhân nào cũng gặp tất cả các tác dụng phụ kể trên. Ngoài ra, một số tác dụng phụ khác cũng có thể xảy ra. Trong quá trình sử dụng sản phẩm, nếu bệnh nhân thấy xuất hiện các tác dụng phụ hoặc bất kỳ triệu chứng bất thường nào thì nên đến trung tâm cơ sở y tế gần đó nhất để nhận được sự tư vấn của bác sĩ điều trị, dược sĩ tư vấn và nhân viên y tế.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bromhexin chống chỉ định trong các trường hợp sau:\nBệnh nhân nhạy cảm với Bromhexin hay các thành phần khác của thuốc.\nPhụ nữ có thai 3 tháng đầu và phụ nữ cho con bú.\nThận trọng khi sử dụng\nTrong khi dùng Bromhexin cần tránh phối hợp với thuốc ho vì có nguy cơ ứ đọng đờm ở đường hô hấp.\nloét dạ dày\nBromhexin, do tác dụng làm tiêu dịch nhầy, nên có thể gây huỷ hoại hàng rào niêm mạc dạ dày, vì vậy khi dùng cho bệnh nhân có tiền sử\nCần thận trọng khi dùng cho bệnh nhân hen, vì bromhexin có thể gây co thắt phế quản ở một số người dễ mẫn cảm.\nSự thanh thải bromhexin và các chất chuyển hoá có thể bị giảm ở bệnh nhân bị suy gan hoặc suy thận nặng, nên cần phải thận trọng và theo dõi.\nCần thận trọng khi dùng bromhexin cho người cao tuổi hoặc suy nhược, quá yếu không có khả năng khạc đờm có hiệu quả do đó càng tăng ứ đờm.\nSản phẩm nên bỏ đi sau khi đã dùng hết số lần sử dụng ghi trên nhãn hoặc quá 2 tháng sau khi mở nắp hộp vì có thể liều lượng không còn đảm bảo nữa.\nSử dụng đúng liều, không nên tự ý tăng hay giảm liều, vì như thế có thể gây ra các phản ứng quá mẫn, hoặc làm giảm hiệu quả điều trị sản phẩm.\nĐể xa tầm với trẻ em để tránh việc ăn nhầm sản phẩm, có thể gây ra các tổn thương nghiêm trọng cho đường tiêu hóa và gây ra một số bệnh lý khác cho cơ thể. Nếu có ăn nhầm, cần phải ngay lập tức đưa trẻ đến cơ sở y tế để được chữa trị kịp thời.\nBệnh nhân không tự ý dừng sản phẩm mà phải nghe theo lời khuyên của bác sĩ, nên giảm dần liệu lượng, việc tự ý dừng sản phẩm có thể gây giảm miễn dịch của cơ thể, và có thể làm tăng triệu chứng của một số bệnh.\nKhi ngưng sử dụng sản phẩm cần giảm từ từ, không nên dừng đột ngột. Không nên bỏ quá 2 liều liên tiếp.\nKhả năng lái xe và vận hành máy móc\nKhông quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nKhông sử dụng cho phụ nữ có thai 3 tháng đầu và phụ nữ cho con bú.\nTương tác thuốc\nKhông phối hợp với thuốc làm giảm tiết dịch (giảm cả dịch tiết khí phế quản) như các thuốc kiểu Atropin (hoặc Anticholinergic) vì làm giảm tác dụng của Bromhexin.\nKhông phối hợp với các thuốc chống ho.\nDùng phối hợp bromhexin với kháng sinh (Amoxicillin, Cefuroxim, Erythromycin, Doxycyclin) làm tăng nồng độ kháng sinh vào mô phổi và phế quản. Như vậy, bromhexin có thể có tác dụng như một thuốc bổ trợ trong điều trị nhiễm khuẩn hô hấp, làm tăng tác dụng của kháng sinh.\nTrong quá trình sử dụng sản phẩm, bệnh nhân cần hạn chế tối đa các loại thức ăn hay đồ uống có chứa cồn hoặc chất kích thích để tránh làm ảnh hưởng tới hoạt động của hoạt chất.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm. Không để sản phẩm ở nơi trẻ em có thể với được.\nĐể ý bề ngoài sản phẩm, nếu thấy vỏ sản phẩm có dấu hiệu bị hở, sản phẩm bị đổi màu, chảy nước hoặc đã bị biến dạng, thì không sử dụng sản phẩm.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất.\nNhà sản xuất: Công ty Cổ phần dược phẩm 3/2 (F.T.Pharma)."
}