{
    "describe": "Thương hiệu:\nDomesco\nThuốc Bromhexin 8mg Domesco điều trị rối loạn tiết dịch phế quản trong viêm phế quản cấp tính (3 vỉ x 10 viên)\n500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBromhexine\nChỉ định\nViêm hô hấp mãn tính\nHo có đàm\nBụi phổi\nViêm phế quản cấp tính\nGiãn phế quản\nViêm phế quản mạn tính\n,\nChống chỉ định\nSuy gan, Suy thận, Hen phế quản, Suy nhược\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBromhexin 8 mg được sản xuất bởi Công ty Cổ phần Xuất Nhập khẩu Y tế Domesco, với thành phần chính Bromhexine hydrochloride, là thuốc dùng để điều trị rối loạn tiết dịch phế quản, nhất là trong viêm phế quản cấp tính, đợt cấp của viêm phế quản mạn tính.\nViên nén hình chữ nhật thuôn, màu xanh, mỗi mặt viên có khắc 3 vạch, cạnh và thành viên lành lặn.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Bromhexin 8mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBromhexine\n8mg",
    "usage": "Công dụng của Thuốc Bromhexin 8mg\nChỉ định\nThuốc Bromhexin 8 mg được chỉ định dùng trong các trường hợp sau:\nviêm phế quản cấp tính\nÐiều trị rối loạn tiết dịch phế quản, nhất là trong\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Bromhexin 8mg\nCách dùng\nThuốc dùng đường uống. Uống viên thuốc với một ly nước.\nLiều dùng\nLiều khuyên dùng:\nNgười lớn: 1–2 viên x 3 lần/ngày.\nThời gian điều trị không được vượt quá 5 ngày mà không có hướng dẫn của bác sĩ. Trong trường hợp không cải thiện sau 5 ngày điều trị, phải hỏi ý kiến bác sĩ.\nTrẻ em: Nên sử dụng dạng bào chế khác phù hợp hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nNếu xảy ra trường hợp quá liều, cần điều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nHãy uống ngay khi nhớ ra.Nếu thời gian gần với lần dùng thuốc tiếp theo, bỏ qua liều đã quên và hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bromhexin 8 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hoá: Đau vùng thượng vị, buồn nôn, nôn, tiêu chảy.\nNhức đầu chóng mặt\nThần kinh:\nDa: Ban da, mày đay.\nHô hấp: Nguy cơ ứ dịch tiết phế quản ở người bệnh không có khả năng khạc đàm.\nHiếm gặp, 1/10000 < ADR < 1/1000\nTiêu hoá: Khô miệng.\nGan: Tăng enzyme transaminase AST, ALT.\nHướng dẫn cách xử trí ADR\nhen suyễn\nCác ADR thường nhẹ và khỏi trong quá trình điều trị (trừ co thắt phế quản khi dùng thuốc cho người bị",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bromhexin 8 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bromhexine hoặc với bất kỳ thành phần khác của thuốc.\nThận trọng khi sử dụng\nCần tránh phối hợp với thuốc ho vì có nguy cơ ứ đọng đàm ở đường hô hấp.\nbromhexine\nDo tác dụng làm tiêu dịch nhầy của\nCần thận trọng khi dùng cho người bệnh hen, vì bromhexine có thể gây co thắt phế quản ở một số người dễ mẫn cảm.\nsuy thận\nSự thanh thải bromhexine và các chất chuyển hóa có thể bị giảm ở người bệnh bị suy gan hoặc\nCần thận trọng khi dùng bromhexine cho người cao tuổi hoặc suy nhược quá yếu, trẻ em, đặc biệt là trẻ em dưới 2 tuổi, vì không có khả năng khạc đàm có hiệu quả, do đó càng tăng ứ đàm.\nBệnh nhân có vấn đề về dung nạp galactose, bệnh nhân thiếu hụt enzym Lapp lactase hoặc kém hấp thu glucose–galactose không nên dùng thuốc này.\nThuốc có chứa màu brilliant blue, màu tartrazin có thể gây ra các phản ứng dị ứng.\nThuốc có chứa tinh bột mì, người dị ứng với bột mì (trừ bệnh coeliac) không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây nhức đầu, chóng mặt. Nên thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa nghiên cứu tác dụng sinh quái thai của bromhexine ở động vật thí nghiệm. Chưa có nghiên cứu đầy đủ và có kiểm soát về dùng bromhexine cho người mang thai. Vì vậy, không khuyến cáo dùng bromhexine cho phụ nữ mang thai.\nThời kỳ cho con bú\nChưa biết bromhexine có bài tiết vào sữa mẹ không. Vì vậy, không khuyến cáo dùng bromhexine cho phụ nữ cho con bú. Nếu cần dùng thuốc, tốt nhất không cho con bú.\nTương tác thuốc\nChưa có dữ liệu nghiên cứu về tương tác thuốc.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, nhiệt độ dưới 30°C, tránh ánh sáng.\nBảo quản trong bao bì gốc của thuốc."
}