{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống Bromhexine AT loãng đờm trong nhiễm khuẩn đường hô hấp (60ml)\n20.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp x 60ml\nThành phần\nBromhexin hydroclorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBromhexine A.T của Công ty cổ phần dược phẩm An Thiên, thành phần chính là bromhexine hydrochloride. Bromhexine A.T là thuốc làm loãng đờm trong các bệnh nhiễm khuẩn đường hô hấp cấp hoặc mạn có ho xuất tiết.\nBromhexine A.T được bào chế dưới dạng dung dịch uống trong, có màu đỏ, hương dâu; đóng gói theo quy cách hộp 1 chai x 60ml.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Bromhexine AT\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nBromhexin hydroclorid\n4mg",
    "usage": "Công dụng của Dung dịch uống Bromhexine AT\nChỉ định\nThuốc Bromhexine A.T được chỉ định dùng trong các trường hợp làm loãng đờm trong các bệnh nhiễm khuẩn đường hô hấp cấp hoặc mạn có ho xuất tiết.\nDược lực học\nBromhexine hydrochloride là chất điều hòa và tiêu nhầy đường hô hấp. Do hoạt hóa sự tổng hợp sialomucin và phá vỡ các sợi mucopolysaccharid acid nên thuốc làm đờm lỏng hơn và ít quánh hơn. Thuốc làm long đờm dễ dàng hơn, nên làm đờm từ phế quản thoát ra ngoài có hiệu quả.\nDược động học\nHấp thu\nBromhexine được hấp thu tốt qua hệ tiêu hóa. Thức ăn làm tăng sinh khả dụng của thuốc.\nPhân bố\nThuốc có độ gắn kết cao với protein huyết tương (khoảng 95 - 99%).\nChuyển hóa\nBromhexine chuyển hóa chủ yếu qua gan.\nThải trừ\nPhần lớn bromhexine được bài tiết qua thận dưới dạng các chất chuyển hóa. Độ thanh lọc bromhexine giảm có thể gặp trong trường hợp suy gan, suy thận.",
    "dosage": "Cách dùng Dung dịch uống Bromhexine AT\nCách dùng\nNên uống thuốc sau bữa ăn.\nLiều dùng\nTrẻ em dưới 2 tuổi\n2,5ml/lần (đong bằng cốc đong kèm theo), ngày 2 lần.\nTrẻ em từ 2 đến 6 tuổi\n5ml/lần (đong bằng cốc đong kèm theo), ngày 2 lần.\nTrẻ em từ 6 đến 12 tuổi\n5ml/lần (đong bằng cốc đong kèm theo), ngày 3 lần.\nTrẻ em trên 12 tuổi và người lớn\n10ml/lần (đong bằng cốc đong kèm theo), ngày 3 lần.\nHoặc theo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều: Cho đến nay chưa có triệu chứng quá liều nào được ghi nhận.\nXử trí: Nếu có xảy ra cần điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bromhexine A.T, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất:\nHệ tiêu hóa: Tiêu chảy, buồn nôn và tác dụng phụ nhẹ trên đường tiêu hóa.\nmày đay\nHệ miễn dịch: Phản ứng dị ứng gồm phát ban trên da,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Bromhexine A.T chống chỉ định trong các trường hợp mẫn cảm với bromhexine hoặc với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nThận trọng khi phối hợp với các thuốc ho khác vì có nguy cơ ứ đọng đờm ở đường hô hấp.\nThận trọng với bệnh nhân có tiền sử loét dạ dày.\nThận trọng với người suy gan, suy thận nặng.\nThận trọng cho người bị hen do bromhexine có thể gây co thắt khí quản.\nThận trọng cho người cao tuổi hoặc quá yếu không có sức khạc đờm.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ nên không sử dụng được cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nThận trọng dùng thuốc khi có mang thai, nhất là 3 tháng đầu thai kỳ.\nThời kỳ cho con bú\nThuốc đi vào sữa mẹ nên tránh dùng trong thời kỳ cho con bú.\nTương tác thuốc\nKhông dùng phối hợp với thuốc làm giảm tiết dịch hoặc một thuốc ho khác vì làm giảm tác dụng của bromhexine.\nbromhexine\ncefuroxime\ndoxycycline\nDùng phối hợp\nTương kỵ\n:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}