{
    "describe": "Thương hiệu:\nBình Thuận\nSiro Brosuvon 4mg Bình Thuận làm loãng đờm trong viêm phế quản cấp và mạn tính (20 gói x 15ml)\n2.400đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 20 Gói x 5ml\nThành phần\nBromhexin hydroclorid\nNhà sản xuất\nBình Thuận\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Brosuvon là sản phẩm của Công ty Cổ phần Dược và Vật tư Y tế Bình Thuận chứa hoạt chất Bromhexin hydroclorid. Đây là thuốc giúp làm loãng đờm trong các bệnh phế quản phổi cấp và mạn tính có kèm theo sự tiết chất nhầy bất thường và sự vận chuyển chất nhầy bị suy yếu.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Siro Brosuvon 4mg\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nBromhexin hydroclorid\n4mg",
    "usage": "Công dụng của Siro Brosuvon 4mg\nChỉ định\nThuốc Brosuvon giúp làm loãng đờm trong các bệnh phế quản phổi cấp và mạn tính có kèm theo sự tiết chất nhầy bất thường và sự vận chuyển chất nhầy bị suy yếu.\nDược lực học\nBromhexin là một dẫn xuất tổng hợp từ hoạt chất thảo dược vasicine.\nVề mặt tiền lâm sàng, bromhexin được nhận thấy làm tăng tỷ lệ tiết thanh dịch phế quản.\nBromhexin làm tăng sự vận chuyển chất nhầy bằng cách làm giảm độ quánh của chất nhầy và hoạt hóa biểu mô có nhung mao (tổng xuất chất nhầy bằng lông chuyển).\nTrong các thử nghiệm lâm sàng, bromhexin cho thấy có tác dụng làm loãng dịch tiết và vận chuyển chất tiết ở đường phế quản giúp thuận lợi việc khạc đờm và họ dễ dàng.\nSau khi điều trị bằng bromhexin, nồng độ kháng sinh (amoxicilin, erythromycin, oxytetracyclin) trong đờm và dịch tiết phế quản - phổi tăng lên.\nDược động học\nHấp thu:\nBromhexin hấp thu nhanh và hoàn toàn qua đường tiêu hóa.\nSinh khả dụng là tương đương sau khi uống dạng rắn và dung dịch.\nSinh khả dụng tuyệt đối của bromhexin hydroclorid khoảng 22,2 ± 8,5 % và 26,8 ± 13,1 % tương ứng với sirô Brosuvon dung dịch.\nLượng chất chuyển hóa lần đầu khoảng 75 - 80 %.\nDùng cùng thức ăn dẫn đến tăng nồng độ bromhexin trong huyết tương.\nPhân bố:\nSau khi dùng đường tĩnh mạch, bromhexin được phân bố nhanh và rộng rãi trong toàn cơ thể với thể tích phân phối trung bình (Vss) lên tới 1209 Brosuvon 206 l (19 l/kg). Đã nghiên cứu sự phân bố vào mô phổi (phế quản và nhu mô) sau khi uống 32 mg và 64 mg bromhexin. Nồng độ tại mô phổi sau 2 giờ dùng thuốc, nồng độ tại mô tiểu phế quản - phế quản cao hơn 1,5 - 4,5 lần và tại nhu mô phổi cao hơn khoảng 2,4 - 5,9 lần so với nồng độ trong huyết tương.\nBromhexin liên kết dưới dạng không đổi với protein huyết tương khoảng 95 % (liên kết không hạn chế).\nChuyển hóa:\nBromhexin chuyển hóa gần như hoàn toàn thành chất chuyển hóa hydroxy hóa đa dạng và thành axit dibromanthranilic. Tất cả chất chuyển hóa và bản thân bromhexin được liên hợp hầu hết dưới dạng N-glucuronide và O-glucuronide. Không có bằng chứng có ý nghĩa về việc thay đổi phương thức chuyển hóa do sulphonamid, oxytetracyclin hay erythromycin. Do vậy, tương tác tương ứng do chất nền CYP 450 2C9 và 3A4 là không thể xảy ra.\nThải trừ:\nSau khi dùng đường tĩnh mạch, bromhexin có tỷ lệ ly trích cao trong phạm vi của lưu lượng máu qua gan, 843 - 1073 ml/phút dẫn đến độ khác biệt lớn giữa các cá thể và trên cùng một cá thể (CV > 30 %). Sau khi dùng bromhexin có đánh dấu phóng xạ, khoảng 97,4 % ± 1,9 % liều được tìm thấy dưới dạng có phóng xạ trong nước tiểu, với dạng hoạt chất gốc dưới 1 %. Nồng độ bromhexin huyết tương giảm theo cấp số mũ. Sau khi uống đơn liều từ 8 - 32 mg, nửa đời thải trừ cuối nằm trong khoảng 6,6 - 31,4 giờ. Nửa đời thải trừ liên quan đến dự đoán được trong học đa liều là khoảng 1 giờ, do vậy không có sự tích lũy sau khi dùng đa liều (hệ số tích lũy 1,1).\nTổng quát:\nBromhexin thể hiện dược động học tỉ lệ với liều dùng trong phạm vi từ 8 - 32 mg sau khi dùng đường uống.\nKhông có dữ liệu dược động học của bromhexin trên bệnh nhân cao tuổi hoặc bệnh nhân suy gan hoặc suy thận. Kinh nghiệm lâm sàng không cho thấy những vấn đề liên quan đến tính an toàn trên những đối tượng này. Cũng chưa có các nghiên cứu về tương tác với thuốc chống đông máu dạng uống hoặc digoxin. Dược động học của bromhexin không bị ảnh hưởng liên quan khi dùng đồng thời ampicillin hoặc oxytetracyclin. So sánh trước đó không thấy tương tác tương ứng giữa bromhexin và erythromycin.\nKhông có bất kỳ báo cáo tương tác liên quan trong thời gian dài lưu hành thuốc gợi ý khả năng tương tác không đáng kể với các thuốc này.",
    "dosage": "Cách dùng Siro Brosuvon 4mg\nCách dùng\nThuốc Brosuvon dạng siro uống.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn và trẻ trên 12 tuổi: 10 ml (8 mg), 3 lần mỗi ngày.\nTrẻ 6 - 12 tuổi: 5 ml (4 mg), 3 lần mỗi ngày.\nTrẻ 2 - 6 tuổi: 2,5 ml (2 mg), 3 lần mỗi ngày.\nTrẻ dưới 2 tuổi: 1,25 ml (1 mg), 3 lần mỗi ngày.\nKhi bắt đầu điều trị có thể cần thiết phải tăng tổng liều mỗi ngày đến 48 mg (60 ml hoặc 20 ml 3 lần mỗi ngày) ở người lớn và trẻ trên 12 tuổi.\nCần thông báo trước cho bệnh nhân được điều trị bằng sirô Brosuvon về khả năng gia tăng lượng chất tiết.\nTrong chỉ định cho bệnh hô hấp cấp tính, dựa vào từng bệnh nhân để quyết định việc hỏi ý kiến bác sỹ tùy thuộc vào triệu chứng có cải thiện hay xấu đi trong thời gian điều trị.\nThời gian điều trị siro Brosuvon không quá 8 - 10 ngày mà không hỏi ý kiến bác sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay chưa ghi nhận các triệu chứng đặc hiệu do quá liều ở người.\nDựa trên các báo cáo về quá liều một cách tình cờ và/hoặc dùng thuốc sai, các triệu chứng quan sát thấy phù hợp với các tác dụng phụ đã biết của Brosuvon tại liều khuyến cáo và có thể cần điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nRối loạn hệ miễn dịch\nHiếm (≥ 1/10.000 đến 1/1.000 đến < 1/1.000): Buồn nôn, nôn, tiêu chảy và đau bụng trên.\nRối loạn da và mô dưới da\nHiếm (≥ 1/10.000 < 1/1.000): Phát ban.\nKhông biết (không thể ước lượng từ dữ liệu sẵn có): Phù mạch, mày đay, ngứa.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Brosuvon chống chỉ định trong các trường hợp sau:\nKhông dùng sirô Brosuvon cho những bệnh nhân đã biết quá mẫn với bromhexin hoặc các thành phần khác của thuốc.\nChống chỉ định sử dụng thuốc trong trường hợp bệnh nhân mắc bệnh lý di truyền hiếm gặp mà có thể không tương thích với tá dược nào của thuốc.\nThận trọng khi dùng thuốc\nCó rất ít báo cáo tổn thương da nghiêm trọng như hội chứng Stevens - Johnson và hoại tử biểu bì nhiễm độc (toxic epidermal necrolysis - TEN) tạm thời liên quan đến việc sử dụng thuốc long đờm như bromhexin.\nHầu hết các trường hợp được lý giải là do bệnh lý mà bệnh nhân đang mắc phải và/hoặc thuốc dùng cùng. Hơn nữa trong giai đoạn sớm của hội chứng Stevens - Johnson hoặc TEN, trước tiên bệnh nhân có tiền triệu chứng giống cúm không đặc hiệu như sốt, đau nhức người, viêm mũi, ho và đau họng. Do bị lầm bởi các tiền triệu chứng giống cúm không đặc hiệu này người ta có thể bắt đầu điều trị triệu chứng bằng thuốc ho và cảm. Do đó, nếu xuất hiện một vài tổn thương mới trên da hoặc niêm mạc thì nên đi khám bác sỹ ngay và ngừng điều trị bằng bromhexin.\nNên thận trọng khi sử dụng đồng thời siro Brosuvon và các thuốc ức chế họ để tránh tích tụ các chất tiết do sự suy giảm phản xạ ho và kết hợp này chỉ nên sử dụng sau khi đánh giá lợi ích – nguy cơ.\nSử dụng thận trọng ở những bệnh nhân loét dạ dày.\nSử dụng thận trọng ở những bệnh nhân hen vi bromhexin có thể gây co thắt phế quản ở những một số người mẫn cảm.\nPhải hết sức thận trọng khi sử dụng siro Brosuvon ở những bệnh nhân suy thận hoặc suy gan nặng.\nỞ những bệnh nhân suy thận nặng, tích lũy các chất chuyển hóa của bromhexin hình thành tại gan có thể xảy ra.\nSử dụng thận trọng ở bệnh nhân là người cao tuổi, suy nhược hoặc quá yếu mà không có khả năng khạc đờm.\nCảnh báo tá dược sorbitol: Bệnh nhân không dung nạp với fructose di truyền không nên sử dụng thuốc này.\nCảnh báo tá dược natri benzoat: Có thể làm tăng nguy cơ vàng da ở trẻ sơ sinh.\nCảnh báo tá dược saccharin: Trong trường hợp bệnh nhân đái tháo đường nên thận trọng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTrường hợp phụ nữ có thai:\nDữ liệu sử dụng bromhexin cho phụ nữ mang thai còn giới hạn.\nNhững nghiên cứu trên động vật không cho thấy tác dụng gây hại trực tiếp hoặc gián tiếp liên quan đến độc tính sinh sản.\nNên thận trọng bằng cách tránh sử dụng Brosuvon trong thời kỳ mang thai.\nTrường hợp phụ nữ cho con bú:\nChưa rõ liệu bromhexin/các chất chuyển hóa có được bài tiết vào sữa người mẹ hay không.\nDữ liệu có sẵn về dược lực học/độc tính trên động vật cho thấy sự bài tiết của bromhexin/các chất chuyển hóa vào sữa mẹ.\nKhông thể loại trừ nguy cơ đối với trẻ bú mẹ.\nKhông nên dùng siro Brosuvon trong thời gian cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa nghiên cứu ảnh hưởng của siro Brosuvon đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nChưa thấy có báo cáo về tương tác bất lợi với các thuốc khác về mặt lâm sàng.\nNên thận trọng khi sử dụng đồng thời sirô Brosuvon và các thuốc ức chế họ để tránh tích tụ các chất tiết do sự giảm phản xạ ho và kết hợp này chỉ nên sử dụng sau khi đánh giá lợi ích - nguy cơ.\nTránh sử dụng bromhexin với các thuốc làm giảm tiết dịch như các thuốc kiểu atropin.\nSử dụng phối hợp bromhexin với các kháng sinh làm tăng nồng độ kháng sinh vào mô phổi và phế quản; do vậy, thuốc được sử dụng kết hợp với kháng sinh trong điều trị nhiễm khuẩn đường hô hấp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}