{
    "describe": "Thương hiệu:\nPhúc Hưng\nCao lỏng thuốc hen Phúc Hưng 250ml điều trị hen phế quản, viêm phế quản mạn tính\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nTCT-00118-23\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCao lỏng\nQuy cách\nLọ\nThành phần\nTô Tử\nBán hạ nam chế\nCam thảo\nQuế\nTiền hồ\nTrần bì\nHậu phác\nĐương quy\nLá táo\nSinh khương\n,\nNhà sản xuất\nCÔNG TY TNHH ĐÔNG DƯỢC PHÚC HƯNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc hen Phúc Hưng là sản phẩm của Công ty TNHH Đông Dược Phúc Hưng, có thành phần chính là Tô Tử, Bán hạ nam chế, Cam thảo, Quế, Tiền hồ, Trần bì, Hậu phác, Đương quy, Lá táo, Sinh khương. Đây là thuốc được sử dụng để điều trị hen phế quản, viêm phế quản mạn tính, bệnh tâm phế mạn; các trường hợp ho suyễn, tức ngực, đờm nhiều, khó thở; phòng ngừa cơn hen tái phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Cao lỏng thuốc hen Phúc Hưng 250ml\nThành phần cho 1 lọ\nThông tin thành phần\nHàm lượng\nTô Tử\n40g\nBán hạ nam chế\n34g\nCam thảo\n17g\nQuế\n8.5g\nTiền hồ\n34g\nTrần bì\n28g\nHậu phác\n14g\nĐương quy\n40g\nLá táo\n34g\nSinh khương\n17g",
    "usage": "Công dụng của Cao lỏng thuốc hen Phúc Hưng 250ml\nChỉ định\nThuốc hen Phúc Hưng được chỉ định dùng trong các trường hợp sau:\nHen phế quản, viêm phế quản mạn tính, bệnh tâm phế mạn\nCác trường hợp ho suyễn, tức ngực, đờm nhiều, khó thở\nPhòng ngừa cơn hen tái phát.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Cao lỏng thuốc hen Phúc Hưng 250ml\nCách dùng\nThuốc dùng đường uống\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc hen Phúc Hưng chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}