{
    "describe": "Thương hiệu:\nMedisun\nThuốc Carbo USR 250mg Medisun điều trị rối loạn đường hô hấp (4 vỉ x 5 ống)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-32362-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 4 Vỉ x 5 Ống\nThành phần\nCarbocisteine\nChỉ định\nRối loạn hô hấp\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMe Di Sun\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCarbo USR là sản phẩm của của Công ty Cổ phần Dược phẩm Medisun; chứa thành phần chính là carbocisteine. Carbo USR được dùng để điều trị rối loạn đường hô hấp.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Carbo USR 250mg\nThông tin thành phần\nHàm lượng\nCarbocisteine\n250mg",
    "usage": "Công dụng của Thuốc Carbo USR 250mg\nChỉ định\nCarbo USR\nchỉ định điều trị trong các trường hợp sau:\nhen phế quản\nĐiều trị các rối loạn về tăng tiết dịch nhiều đờm và nhầy nhớt trong các bệnh đường hô hấp như viêm phế quản, viêm mũi họng,\nĐiều trị hỗ trợ trong các bệnh viêm nhiễm đường hô hấp.\nDược lực học\nCarbocistein (5-carboxymethyl L-cystein) đã cho thấy tác động đến tính chất và số lượng của chất nhầy glycoprotein được tiết ra ở đường hô hấp trên các mẫu động vật bình thường và viêm phế quản.\nSự gia tăng acid: Tỷ lệ glycoprotein trung tính của chất nhầy và sự chuyển dạng của các tế bào huyết thanh thành các tế bào nhầy được biết như là đáp ứng ban đầu đối với sự kích thích và thường có sự tăng tiết theo sau đó. Các nghiên cứu ở người đã chứng tỏ rằng carbocistein làm giảm sự tăng sinh tế bào biểu mô đường hô hấp. Do vậy, carbocistein có thể giữ vai trò quan trọng trong điều trị các rối loạn đặc trưng bởi chất nhầy bất thường.\nDược động học\nHấp thu:\nCarbocistein được hấp thu tốt và nhanh chóng sau khi sử dụng bằng đường uống.\nPhân bố:\nSau khi uống 1,5g Carbocistein, nồng độ trong huyết tương là 13 - 16mg/l đạt được trong 1 đến 2 giờ. Carbocistein thấm tốt vào mô phổi và niêm dịch đường hô hấp, và có tác động tại chỗ.\nChuy\nn hóa:\nể\nThải trừ:\nPhần lớn thuốc được bài tiết qua nước tiểu dưới dạng không đổi.",
    "dosage": "Cách dùng Thuốc Carbo USR 250mg\nCách dùng\nThuốc dạng dung dịch dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: 2 ống/lần x 3 lần/ngày.\nTrẻ em từ 2 - 5 tuổi: 1 ống/lần x 2 lần/ngày.\nTrẻ em từ 5 - 12 tuổi: 1 ống/lần x 3 lần/ngày.\nHoặc theo sự hướng dẫn của bác sĩ.\nLàm gì khi dùng quá liều?\nRối loạn tiêu hóa là triệu chứng thường gặp khi quá liều carbocistein.\nXử trí: khi dùng thuốc quá liều khuyến cáo cần đến ngay trung tâm y tế gần nhất để được sự tham vấn của bác sĩ. Rửa dạ dày là cần thiết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Carbo USR thường gặp các tác dụng không mong muốn (ADR) như:\nRối loạn hệ thống miễn dịch: Có thể xuất hiện phản ứng phản vệ.\nRối loạn tiêu hóa\n: Buồn nôn và nôn, xuất huyết tiêu hóa.\nhội chứng Stevens - Johnson\nRối loạn da và mô dưới da: Đã có báo cáo về phát ban da và dị ứng da. Trường hợp cá biệt của viêm da bóng nước như\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Carbo USR chống chỉ định trong các trường hợp sau:\nTiền sử mẫn cảm với thành phần của thuốc.\nTrẻ dưới 2 tuổi.\nBệnh nhân đang bị loét dạ dày tá tràng.\nThận trọng khi sử dụng\nNên hỏi ý kiến bác sĩ nếu:\nNgười cao tuổi;\nNgười có tiền sử loét dạ dày tá tràng;\nNgười đang sử dụng đồng thời thuốc có thể gây sốt huyết tiêu hóa. Nếu xảy ra sốt huyết tiêu hóa bệnh nhân nên ngừng thuốc;\nNhững bệnh nhân có vấn đề di truyền hiếm gặp của không dung nạp fructose, kém hấp thu glucose - galactose hoặc thiếu sucrose - isomaltase không nên dùng thuốc này;\nHo kéo dài hơn 3 tuần hay tình trạng ho trầm trọng hơn;\nHo kèm theo sốt tái diễn;\nXuất hiện các triệu chứng mới hoặc triệu chứng bất thường.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThử nghiệm ở các loài động vật có vú đã không cho tác dụng gây quái thai, không khuyến cáo dùng carbocistein trong 3 tháng đầu của thai kỳ.\nThời kỳ cho con bú\nCác tác động của carbocistein khi sử dụng trong lúc cho con bú chưa được viết rõ do đó nên sử dụng thận trọng cho phụ nữ trong giai đoạn này.\nTương tác thuốc\nKhi sử dụng đồng thời, carbocistein tăng sự hấp thu của natri amoxicillin. Nếu trước đó điều trị bằng cimetidine sẽ làm giảm thải trừ carbocistein sulfoxide trong nước tiểu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}