{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Carflem 375mg Pymepharco điều trị viêm mũi, viêm xoang, viêm phế quản (3 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-23201-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCarbocisteine\nNhà sản xuất\nCÔNG TY CỔ PHẦN PYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViêm mũi\nCarflem 375 mg của Công ty Cổ phần Pymepharco, thành phần chính Carbocistein, dùng để điều trị rối loạn cấp và mạn tính đường hô hấp trên và dưới kèm theo tăng tiết đàm nhầy như:\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Carflem 375mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarbocisteine\n375mg",
    "usage": "Công dụng của Thuốc Carflem 375mg\nChỉ định\nThuốc Carflem 375 mg\nđược chỉ định trong các trường hợp:\nviêm xoang\nRối loạn cấp và mạn tính đường hô hấp trên và dưới kèm theo tăng tiết đàm nhầy như: Viêm mũi,\nDược lực học\nCarbocistein có tác dụng làm loãng đàm bằng cách cắt đứt cầu nối disulfide liên kết chéo chuỗi peptide của mucin, yếu tố làm tăng độ nhớt của dịch tiết. Tính chất này làm giảm độ quánh của chất nhầy, giảm lượng chất nhầy giúp tống xuất dễ dàng chất nhầy bằng cách họ. Lợi ích này giúp hít thở tự do hơn.\nDược động học\nCarbocistein nhanh chóng và hấp thu tốt qua đường tiêu hóa với nồng độ đỉnh trong huyết tương khoảng 2 giờ sau khi uống. Thuốc đi vào các mô phổi và chất nhầy đường hô hấp. Thuốc và các chất chuyển hóa chủ yếu được đào thải qua thận.",
    "dosage": "Cách dùng Thuốc Carflem 375mg\nCách dùng\nUống thuốc cách xa bữa ăn.\nLiều dùng\nNgười lớn: Mỗi lần uống 2 viên, 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nrối loạn về tiêu hóa\nKhi sử dụng thuốc quá liều có thể dẫn tới các\nKhi quá liều xảy ra nên ngưng dùng thuốc và hỏi ý kiến bác sĩ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Carflem 375 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐau bụng\nTác dụng không mong muốn có thể xảy ra bao gồm:\nThông báo cho thầy thuốc những tác dụng không mong muốn khi gặp phải.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Carflem 375 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nloét dạ dày tá tràng\nCarbocistein nên được sử dụng thận trọng ở bệnh nhân có tiền sử của bệnh\nKhả năng lái xe và vận hành máy móc\nKhông có dữ liệu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt trên phụ nữ mang thai và cho con bú. Thuốc này chỉ nên sử dụng trong thời kỳ mang thai và cho con bú khi thật cần thiết.\nTương tác thuốc\nKhông dùng đồng thời với các thuốc có chứa carbocistein để tránh vượt qua liều khuyến cáo.",
    "preservation": "Bảo quản\nNơi khô, mát (dưới 30°C). Tránh ánh sáng."
}