{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Cidetuss Imexpharm điều trị các trường hợp ho (10 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nGuaifenesin\nCetirizin\nDextromethorphan\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM IMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCidetuss\nlà sản phẩm của Công ty Cổ phần Dược phẩm Imexpharm, có thành phần chính gồm: Guaifenesin, Cetirizin 2HCI, Dextromethorphan HBr. Đây là thuốc dùng điều trị các trường hợp ho có đờm, ho do họng và phế quản bị kích thích khi cảm lạnh thông thường hoặc khi hít phải chất gây kích ứng đường hô hấp.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cidetuss\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGuaifenesin\n100mg\nCetirizin\n5mg\nDextromethorphan\n15mg",
    "usage": "Công dụng của Thuốc Cidetuss\nChỉ định\nCidetuss\nho\nThuốc Cidetuss có tác dụng gì? Thuốc\nDược lực học\nGuaifenesin\ncó tác dụng long đờm. Cơ chế tác dụng của Guaifenesin là kích thích tăng tiết dịch đường hô hấp, do đó làm tăng thể tích và giảm độ nhớt của dịch tiết ở khí quản và phế quản, dẫn đến tăng hiệu quả của phản xạ ho và giúp dễ tống đờm ra ngoài hơn.\nCetirizin là thuốc kháng Histamin mạnh, có tác dụng chống dị ứng nhưng không gây buồn ngủ ở liều dược lý. Cetirizin ức chế giai đoạn sớm của phản ứng dị ứng qua trung gian Histamin, làm giảm sự di dời của các tế bào viêm và giảm giải phóng các chất trung gian ở giai đoạn muộn của phản ứng dị ứng.\nDextromethorphan tác dụng lên trung tâm ho ở hành não, làm giảm ho do kích thích nhẹ ở phế quản và họng như cảm lạnh thông thường hoặc hít phải các chất kích thích. Dextromethorphan ít gây tác dụng phụ ở đường tiêu hóa.\nDược động học\nGuaifenesin hấp thu tốt qua đường tiêu hóa. 60% lượng Guaifenesin bị thủy phân trong máu trong vòng 7 giờ. Guaifenesin thải trừ chủ yếu qua thận dưới dạng chất chuyển hóa không hoạt tính, thời gian bán thải khoảng 1 giờ.\nCetirizin hấp thu kém qua đường tiêu hóa, nồng độ đỉnh trong huyết tương đạt được sau khi uống khoảng 1 giờ. Thức ăn không ảnh hưởng đến khả năng hấp thu thuốc nhưng có thể gây kéo dài thời gian đạt nồng độ đỉnh trong huyết tương. Cetirizin liên kết mạnh với protein huyết tương. Cetirizin thải trừ phần lớn qua thận dưới dạng không đổi và bài tiết được vào sữa mẹ. Thời gian bán thải khoảng 10 giờ.\nDextromethorphan\nđược hấp thu nhanh qua đường tiêu hóa và có tác dụng sau khi uống từ 15 - 30 phút và kéo dài khoảng 6 - 8 giờ. Dextromethorphan được chuyển hóa ở gan, bài tiết qua nước tiểu dưới dạng không đổi và các chất chuyển hóa Demethyl. Dextrorphan, một trong số các chất chuyển hóa Demethyl của Dextromethorphan, cũng cho tác dụng giảm ho nhẹ.",
    "dosage": "Cách dùng Thuốc Cidetuss\nCách dùng\nThuốc ho\nCidetuss dùng đường uống, trước hoặc sau bữa ăn.\nLiều dùng\nNgười lớn và trẻ em từ 6 tuổi trở lên:\nUống 1 viên x2 lần/ngày.\nTrẻ em từ 4 đến dưới 6 tuổi:\nUống 1 viên/ngày.\nTrẻ em dưới 4 tuổi:\nDạng bào chế và hàm lượng của thuốc không phù hợp để sử dụng cho trẻ em dưới 4 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhi xảy ra trường hợp quá liều Cidetuss, cần xem xét khả năng quá liều do Guaifenesin, Cetirizin hay Dextromethorphan gây ra để có biện pháp xử trí thích hợp.\nGuaifenesin\nnôn\nTriệu chứng: Nếu dùng Guaifenesin với liều cao hơn liều điều trị thông thường có thẻ gây buồn nôn,\nXử trí: Rửa dạ dày nếu phát hiện sớm, chữa triệu chứng.\nCetirizin\nTriệu chứng thường gặp nhất của quá liều Cetirizin là ngủ gà ở người lớn, ở trẻ em có thể bị kích động. Khi quá liều nghiêm trọng cần gây nôn và rửa dạ dày cùng với các phương pháp hỗ trợ. Hiện nay, chưa có thuốc giải độc đặc hiệu.\nDextromethorphan\nTriệu chứng: Buồn nôn, nôn, buồn ngủ, nhìn mờ, rung giật nhãn cầu, bí tiểu tiện, trạng thái tê mê, ảo giác, mật điều hòa, suy hô hấp, co giật.\nĐiều trị: Hỗ trợ, dùng Naloxon 2mg tiêm tĩnh mạch, cho dùng nhắc lại nếu cần, tối đa tổng liều 10mg.\nLàm gì khi quên liều?\nthuốc\nNếu bạn quên một liều",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acehasan 100, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nGuaifenesin:\nđau đầu\nHiếm gặp: Các triệu chứng chóng mặt,\nCetirizin:\nThường gặp: Hiện tượng ngủ gà và tỷ lệ xảy ra phụ thuộc vào liều dùng. Ngoài ra, Cetirizin có thể gây mệt mỏi, khô miệng, viêm họng, chóng mặt, nhức đầu, buồn nôn.\nÍt gặp: Chán ăn hoặc tăng thèm ăn, bí tiểu, đỏ bừng và tăng tiết nước bọt.\nDextromethorphan:\nThường gặp: Mệt mỏi, chóng mặt, nhịp tim nhanh, đỏ bừng.\nÍt gặp: Nổi mày đay.\nHiếm gặp: Các trường hợp ngoại ban da. Thỉnh thoảng có thể buồn ngủ nhẹ, rối loạn tiêu hóa.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cidetuss chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai và cho con bú.\nTrẻ em dưới 4 tuổi.\nBệnh nhân đang sử dụng các thuốc ức chế men Monoamin oxydase (MAO).\nThận trọng khi dùng thuốc\nho kéo dài\nThận trọng khi sử dụng thuốc cho các bệnh nhân ho có quá nhiều đờm và\nĐiều chỉnh liều ở những bệnh nhân bị suy gan, suy thận vừa và nặng, hoặc bệnh nhân đang thẩm phân thận nhân tạo.\nTránh sử dụng thuốc ở những bệnh nhân bị rối loạn chuyển hóa Porphyrin do Guaifenesin gây rối loạn chuyển hóa Porphyrin trên động vật thí nghiệm.\nThận trọng ở những bệnh nhân có nguy cơ hoặc đang bị suy giảm hô hấp.\nTránh sử dụng thuốc với rượu và các thuốc ức chế thần kinh trung ương.\nLạm dụng thuốc chứa Guaifenesin có thể gây sỏi thận.\nLạm dụng và phụ thuộc Dextromethorphan có thể xảy ra (tuy hiếm), đặc biệt là khi dùng thuốc liều cao. Bệnh nhân cần bù nước đầy đủ trong thời gian sử dụng thuốc. Không tự ý sử dụng thuốc quá 7 ngày mà không tham khảo ý kiến bác sĩ.\nKhả năng lái xe và vận hành máy móc\nTránh sử dụng thuốc cho những bệnh nhân lái tàu xe và vận hành máy móc do thuốc có thể gây buồn ngủ và ngủ gà.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nDo chưa đủ các dữ liệu nghiên cứu về việc sử dụng thuốc đối với phụ nữ mang thai, cần tránh dùng thuốc cho các đối tượng này để đảm bảo an toàn cho trẻ nhỏ. Nếu cần thiết sử dụng hãy tham khảo ý kiến bác sĩ để cân nhắc lợi ích và nguy cơ.\nThời kỳ cho con bú\nDo chưa đủ các dữ liệu nghiên cứu về việc sử dụng thuốc đối với phụ nữ cho con bú, cần tránh dùng thuốc cho các đối tượng này để đảm bảo an toàn cho trẻ nhỏ. Nếu cần thiết sử dụng hãy tham khảo ý kiến bác sĩ để cân nhắc lợi ích nguy cơ.\nTương tác thuốc\nThuốc Cidetuss có thể làm thay đổi khả năng hoạt động của thuốc khác mà bạn đang dùng hoặc gia tăng ảnh hưởng của các tác dụng phụ. Để tránh tình trạng tương tác thuốc, tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa, thảo dược và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Để đảm bảo an toàn khi dùng thuốc, bạn không tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ.\nTránh dùng thuốc với các thuốc ức chế men Monoamin oxydase (MAO).\nTheophylin làm giảm nhẹ độ thanh thải của Certirizin khi dùng chung.\nTác dụng ức chế thần kinh trung ương có thể tăng khi sử dụng đồng thời Dextromethorphan và các thuốc ức chế thần kinh trung ương.\nQuinidin\nDextromethorphan được chuyển hóa qua hệ thống men Cytochrom P450, chủ yếu là CYP2D6. Cần thận trọng khi sử dụng thuốc cùng lúc với các chất ức chế Enzym chuyển hóa như: Amiodaron, Haloperidol, Propafenon,\nSử dụng Guaifenesin có thể cho kết quả dương tính giả ở xét nghiệm đo Acid Vanilylmandelic trong nước tiểu. Cần ngừng dùng Guaifenesin 48 giờ trước khi lấy mẫu nước tiểu để làm xét nghiệm này.",
    "preservation": "Bảo quản\nBạn nên bảo quản thuốc Cidetuss ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 24 tháng kể từ ngày sản xuất."
}