{
    "describe": "Thương hiệu:\nTrường Thọ Pharma\nThuốc Codcerin E Trường Thọ điều trị viêm phế quản, viêm họng, viêm phổi, ho do kích ứng (2 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCodein Phosphat\nGuaifenesin\nClorpheniramin maleat\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRƯỜNG THỌ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Codcerin E của Công ty Cổ phần Dược phẩm Trường Thọ, có thành phần chính là codein phosphat, guaifenesin, clorpheniramin maleat. Thuốc được chỉ định dùng trong các trường hợp như viêm phế quản, có tiết đờm, viêm họng, viêm phổi, viêm thanh quản, ho do kích ứng và dị ứng...\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Codcerin E\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCodein Phosphat\n10mg\nGuaifenesin\n50mg\nClorpheniramin maleat\n2mg",
    "usage": "Công dụng của Thuốc Codcerin E\nChỉ định\nThuốc CODCERIN E được chỉ định cho bệnh nhân trên 12 tuổi để điều trị triệu chứng ho khan hoặc kích ứng do viêm phế quản có tiết đờm, viêm họng, viêm phổi, viêm thanh quản, ho do kích ứng và dị ứng.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Codcerin E\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi:\nUống 1 - 2 viên/lần x 3 lần/ngày. Không dùng quá 6 lần/ngày. Không sử dụng quá 7 ngày liên tiếp.\nTrẻ em từ 12 - 18 tuổi:\nĐể điều trị triệu chứng ho khan hoặc kích ứng, CODCERIN E không được khuyến cáo dùng cho trẻ em có suy giảm chức năng hô hấp (xem phần Thận trọng và cảnh báo đặc biệt khi sử dụng thuốc).\nTrẻ em dưới 12 tuổi:\nChống chỉ định CODCERIN E để điều trị triệu chứng ho khan hoặc kích ứng (xem phẫn Chống chỉ định).\nLưu ý:\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLàm gì khi dùng quá liều?\nLiên quan đến codein phosphat:\nTriệu chứng:\nỨc chế thần kinh trung ương bao gồm cả ức chế hô hấp, triệu chứng có thể phát triển nhưng không trầm trọng trừ trường hợp kết hợp với các thuốc ức chế thần kinh trung ương như rượu hoặc dùng quá liều với lượng lớn. Thường gặp nôn, buồn nôn, giãn đồng tử. Hạ huyết áp và nhịp tim nhanh có thể xảy ra nhưng không chắc chắn.\nXử trí:\nPhải hồi phục hô hấp bằng cách cung cấp dưỡng khí và hô hấp hỗ trợ có kiểm soát. Xem xét dùng đến than hoạt tính trong trường hợp người lớn dùng quá 350mg mỗi giờ hoặc quá liều 2,5mg/kg (cả trẻ em và người lớn). Chỉ định naloxon trong trường hợp hôn mê hoặc ức chế hô hấp.\nLiên quan đến guaifenesin:\nTriệu chứng cấp tính:\nNếu dùng guaifenesin so với liều cao hơn liều điều trị thông thường có thể gây buồn nôn, nôn, khó chịu dạ dày.\nXử trí:\nĐiều trị triệu chứng và hỗ trợ.\nMạn tính:\nLạm dụng chế phẩm chứa guaifenesin có thể gây sỏi thận.\nLiên quan đến clorpheniramin maleat:\nLiều gây chết của clorpheniramin khoảng 25 - 50 mg/kg thể trọng. Những triệu chứng và dầu hiệu quá liều bao gồm ngủ nhiều, kích thích nghịch thường hệ TKTW, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng kháng muscarin, phản ứng loạn trương lực và trụy tim mạch, loạn nhịp.\nĐiều trị triệu chứng và hỗ trợ chức năng sống, cần chú ý đặc biệt đến chức năng gan, thận, hô hấp, tim và cân bằng nước, điện giải. Nếu quá liều đường uống có thể dùng than hoạt tính nếu không có chống chỉ định và thời gian uống quá liều không quá 1 giờ.\nKhi gặp hạ huyết áp và loạn nhịp, cần được điều trị tích cực. Có thể điều trị co giật bằng tiêm tĩnh mạch diazepam hoặc phenytoin. Có thể phải truyền máu trong những ca nặng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nLiên quan đến codein phosphate:\nThần kinh: Ảo giác, bồn chồn, sảng khoái, mơ hồ, chóng mặt, lơ mơ, mất phương hướng, lệ thuộc thuốc, đau đầu, chóng mặt.\nMắt: Đồng tử thu hẹp, rối loạn thị giác.\nTim mạch: Mạch nhanh, mạch chậm, hạ huyết áp thế đứng, phù, hạ thân nhiệt.\nTiêu hóa: Buồn nôn, nôn, táo bón, đau bụng, chán ăn, viêm tụy, khô miệng, co thắt ống mật.\nDa: Phát ban, nổi mề đay, ngứa, toát mồ hôi.\nCơ xương và mô liên kết: Co giật cơ.\nTiết niệu: Gặp khó khăn trong tiểu tiện, bí đái, đái ít.\nNội tiết: Giảm ham muốn.\nLiên quan đến guaifenesin:\nHệ miễn dịch: Phản ứng quá mẫn bao gồm ngứa, nổi mề đay, phát ban.\nTiêu hóa: Đau bụng trên, tiêu chảy, buồn nôn, nôn.\nLiên quan đến clorpheniramin maleat:\nHay gặp (ADR > 1/10)\nThần kinh: Lơ mơ, nhức đầu.\nThường gặp (1/100 <ADR < 1/10)\nThần kinh: Nhức đầu, chóng mặt, mất phối hợp động tác, rối loạn tâm thần, vận động.\nMắt: Nhìn mở\nTiêu hóa: Buồn nôn, khô miệng.\nKhác: Mệt mỏi.\nHiếm gặp (ADR < 1/1000)\nHuyết học: Thiếu máu huyết tán, mắt bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu.\nMiễn dịch: Dị ứng, phản ứng phù mạch, phản vệ.\nTiêu hóa: Chán ăn, nôn, đau bụng, tiêu chảy, khó tiêu, viêm gan, vàng da.\nThần kinh: Nhầm lẫn, kích thích, cáu kỉnh, ác mộng, trầm cảm.\nTai: Ù tại.\nTim mạch: Đánh trống ngực, loạn nhịp, nhịp tim nhanh, hạ huyết áp, tức ngực.\nHô hấp: Co thắt phế quản.\nDa: Phát ban, nổi mề đay, nhạy cảm với ánh sáng.\nCơ xương: Co giật, yếu cơ.\nThận tiết niệu: Bí tiểu tiện.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc CODCERIN E chống chỉ định trong các trường hợp sau:\nKhông dùng điều trị ho cho người bị hen, suy hô hấp.\nNgười mẫn cảm với các thành phần của thuốc.\nGlocom góc hẹp.\nTắc cổ bàng quang.\nPhụ nữ cho con bú (xem phần Sử dụng thuốc cho phụ nữ có thai và cho con bú).\nNhững bệnh nhân mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh.\nTrẻ em dưới 12 tuổi để điều trị ho do có nguy cơ cao xảy ra các phản ứng có hại nghiêm trọng và đe dọa tính mạng.\nTrẻ em dưới 18 tuổi vừa thực hiện cắt amidan và/hoặc thủ thuật nạo V.A, bệnh nhân tăng áp lực nội sọ.\nThận trọng khi sử dụng\nTrong thuốc có chứa nipagin M, nipasol M:\nCó thể gây ra phản ứng dị ứng (có thể xảy ra từ từ).\nTrong thuốc có chứa gelatin:\nCó thể gây ra phản ứng dị ứng.\nTrong thuốc có chứa dầu đậu nành:\nNếu bạn bị dị ứng với dầu đậu nành hoặc đậu phộng không nên sử dụng.\nTrong thuốc có chứa sorbitol:\nThận trọng khi sử dụng cho bệnh nhân bị dị ứng với một số loại đường.\nTrong thuốc có chứa ponceau 4R:\nCó thể gây ra phản ứng dị ứng.\nCân nhắc khi dùng cho bệnh nhân cao huyết áp, bệnh tim mạch, rối loạn chức năng thượng thận, phì đại tiền liệt tuyến.\nLiên quan đến Codein phosphate\nCodein chỉ nên được sử dụng ở liều thấp nhất mà có hiệu quả và trong thời gian ngắn nhất.\nKhông khuyên cáo sử dụng codein cho trẻ em có các vấn đề liên quan đến hô hấp (Ví dụ: khó thở hoặc thở khò khè khi ngủ).\nHãy hỏi bác sĩ trong những trường hợp sau:\nNếu bị ho lâu dài hoặc mạn tính, đó có thể là dấu hiệu của tình trạng nặng hơn.\nNếu bị ho lâu dài hoặc mạn tính khi đang hút thuốc, hoặc bị hen suyễn, viêm phế quản mạn tính, khí phế thũng.\nNếu ho kèm theo nhiều đờm.\nNếu bị bệnh phổi mạn hoặc hơi thở nông.\nNếu gặp phải các triệu chứng như:\nCảm thấy táo bón, chán ăn, mệt mỏi, ngủ li bì, thở nông hoặc chậm thì hãy dừng uống thuốc và gọi điện cho bác sĩ hoặc được sĩ để được tư vấn.\nChuyển hóa qua CYP2D6\nCodein được chuyển hóa thành morphin (chất chuyển hóa có hoạt tính) qua enzym gan CYP2D6 tại gan. Nếu thiếu hụt một phần hoặc toàn bộ enzym này, bệnh nhân sẽ không đạt được hiệu quả điều trị phù hợp. Ước tính có đến 7% dân số da trắng có thể thiếu hụt enzym này. Tuy nhiên, nếu bệnh nhân mang gen chuyển hóa chuyển hóa mạnh hoặc siêu nhanh, sẽ tăng nguy cơ xảy ra các phản ứng có hại do ngộ độc opioid ngay cả ở liều kê đơn thường dùng. Những bệnh nhân này có khả năng chuyển hóa codein thành morphin nhanh hơn, dẫn đến nồng độ morphin trong huyết thanh cao hơn so với dự kiến.\nCác triệu chứng thường gặp của ngộ độc opioid bao gồm rối loạn ý thức, buồn ngủ, thở nông, có đồng tử, buồn nôn, nôn, táo bón và chán ăn. Trong các trường hợp nghiêm trọng, có thể xuất hiện các triệu chứng của suy giảm tuần hoàn và hô hấp, có thể đe dọa tính mạng và rất hiếm khi gây tử vong.\nTỷ lệ ước tính người mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh trong các chủng tộc khác nhau được tóm tắt trong bảng dưới đây:\nNgười Châu Phi Ethiopia: 29%.\nNgười Mỹ gốc Phi: 3,4% đến 6,5%.\nNgười Châu Á: 1,2% đến 2%.\nNgười da trắng: 3,6% đến 6,5%.\nNgười Hy Lạp: 6%.\nNgười Hungary: 1,9%.\nNgười Bắc Âu: 1% đến 2%.\nBệnh nhân suy giảm chức năng hô hấp\nCodein không được khuyến cáo sử dụng ở những trẻ em có suy giảm chức năng hô hấp, bao gồm rối loạn thần kinh cơ, bệnh lý nặng về tim hoặc hô hấp, nhiễm trùng đường hô hấp trên và phổi, đa chấn thương hay vừa trải qua phẫu thuật lớn. Các yếu tố này có thể làm trầm trọng hơn các triệu chứng ngộ độc của morphin.\nLiên quan đến Clorpheniramin maleat\nThận trọng ở người bị tăng nhãn áp như bị glôcôm, người bị phì đại tuyến tiền liệt, người bị động kinh, viêm phế quản, hen phế quản, suy gan, suy thận, người bị tăng huyết và bệnh tim mạch. Đôi khi kích thích nghịch lý, đặc biệt ở trẻ nhỏ, liều cao ở người cao tuổi hay trẻ em.\nThuốc có thể gây ngủ gà, chóng mặt, hoa mắt, nhìn mờ và suy giảm tâm thần vận động trong một số người bệnh và có thể ảnh hưởng nghiêm trọng đến khả năng lái xe và vận hành máy móc.\nKhông nên sử dụng cùng rượu, thuốc kháng histamine.\nBệnh nhân không dung nạp galactose, thiếu hụt lactose, kém hấp thu glucose-ga-lactose không nên dùng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy cũng như làm việc trên cao. Cần tránh dùng cho người đang lái xe hoặc đang điều khiển máy móc hoặc làm việc trên cao.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nKhông dùng cho người mang thai.\nThời kỳ cho con bú:\nCODCERIN E không được khuyến cáo dùng cho phụ nữ đang cho con bú (xem phần Chống chỉ định).\nỞ liều điều trị thống thường, codein và chất chuyển hóa có thể có mặt trong sữa mẹ ở liều rất thấp và dường như không gây ảnh hưởng bất lợi đến trẻ bú mẹ. Tuy nhiên, nếu bệnh nhân là người mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh, morphin (chất chuyển hóa có hoạt tính của codein) có thể có trong sữa mẹ với nồng độ cao hơn và trong những trường hợp rất hiếm gặp, có thể dẫn đến triệu chứng ngộ độc opioid ở trẻ sơ sinh, có thể gây tử vong.\nTương tác thuốc\nTương tác:\nLiên quan đến codein phosphat:\nCodein làm tăng tác dụng phụ của các chất kháng muscarin như khô miệng, bí tiểu tiện, táo bón (trừ các chất kháng muscarin dạng hít).\nRifampicin làm tăng chuyển hóa codein.\nGiống như các thuốc nhóm opioid, codein có thể làm tăng tác dụng của các thuốc an thần như barbiturat, thuốc gây mê, thuốc giảm đau, thuốc ngủ, thuốc an thần và rượu.\nCó thể kích thích hoặc ức chế hệ thần kinh trung ương khi dùng thuốc giảm đau opioid với thuốc ức chế IMAO thuận nghịch như moclobemide. Tác dụng an thần của codein có thể tăng lên khi dùng với thuốc chống trầm cảm ba vòng, thuốc giảm đau, thuốc ngủ hoặc với thuốc kháng histamin. Codein có thể làm tăng tác dụng hạ huyết áp và an thần của thuốc chống loạn thần.\nThuốc ức chế monoaminase oxidase: IMAO dùng chung với pethidin có thể kích thích hoặc ức chế hệ thần kinh trung ương nghiêm trọng (bao gồm tăng huyết áp hoặc hạ huyết áp). Mặc dù điều này không được ghi nhận với codein, nhưng có thể xảy ra tương tác tương tự và do đó nên tránh sử dụng codein khi bệnh nhân đang dùng thuốc ức chế IMAO-B và trong 2 tuần sau khi ngừng sử dụng thuốc.\nThuốc chống nôn: Codein làm giảm nhu động ruột do đó có thể làm chậm sự hấp thụ hoặc gây phản ứng đường tiêu hóa của các thuốc chồng nôn ví dụ metoclopramid và domperidon.\nCimetidin làm giảm chuyển hóa của codein dẫn đến nồng độ thuốc trong huyết tương tăng lên.\nThuốc chống loạn nhịp: Có thể làm giảm hấp thu mexiletin hoặc quinidin tại đường tiêu hóa (do đó có thể làm giảm tác dụng của codein).\nCác thuốc giảm đau opiold làm tăng hiệu quả của natri oxybat, được sử dụng để điều trị chứng ngủ rũ và nên tránh sử dụng đồng thời natri oxybat với codein.\nLiên quan đền guaifenesin:\nKhông nên phối hợp guaifenesin với các chất tương tự như guaifenesin trong điều trị ho.\nSử dụng gualfenesin có thể cho kết quả dương tính giả ở xét nghiệm đo acid vanillylmandelic (VMA) và acid 5-hydroxyindoleacetic (5-HIAA) trong nước tiểu.\nLiên quan đến clorpheniramin maleat:\nTác dụng kháng cholinergic tăng lên bởi các thuốc ức chế monoamin oxydase (MAO).\nClorpheniramin ức chế chuyển hóa phenytoin và có thể dẫn đến ngộ độc phenytoin.\nThuốc ngủ hoặc các thuốc an thần gây ngủ có thể tăng tác dụng ức chế hệ TKTW của clorpheniramin.\nTương kỵ:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}