{
    "describe": "Thương hiệu:\nTrường Thọ Pharma\nThuốc CODCERIN-D Trường Thọ điều trị triệu chứng ho khan, ho có đờm, ho do dị ứng (2 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCodein Phosphat\nGuaifenesin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRƯỜNG THỌ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc CODCERIN-D là sản phẩm của Công ty Cổ phần Dược phẩm Trường Thọ, thành phần chính Codein Phosphat và Guaifenesin. Thuốc được chỉ định cho bệnh nhân trên 12 tuổi để điều trị triệu chứng ho khan hoặc kích ứng, làm long đờm và thông khí đường hô hấp gặp trong các chứng cảm lạnh hoặc do viêm nhiễm đường hô hấp trên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc CODCERIN-D\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCodein Phosphat\n10mg\nGuaifenesin\n100mg",
    "usage": "Công dụng của Thuốc CODCERIN-D\nChỉ định\nThuốc CODCERIN-D được chỉ định dùng trong các trường hợp sau:\nĐược chỉ định cho bệnh nhân trên 12 tuổi để điều trị triệu chứng ho khan hoặc kích ứng, làm long đờm và thông khí đường hô hấp gặp trong các chứng cảm lạnh hoặc do viêm nhiễm đường hô hấp trên.\nDược lực học\nNhóm dược lý và mã ATC: N02AA59\nCodein phosphat:\nCodein là một dẫn chất của phenanthren, có tên khác là methylmorphin, nhóm methyl thay thế vị trí của hydro ở nhóm hydroxyl liên kết với nhân thơm trong phân tử morphin, do vậy codein có tác dụng dược lý tương tự morphin, tức là có tác dụng giảm đau và giảm ho. So với morphin, codein được hấp thu tốt hơn ở dạng uống, ít gây táo bón và ít gây co thắt mật hơn. Ở liều điều trị, ít gây ức chế hô hấp (60% thấp hơn so với morphin) và ít gây nghiện hơn morphin và hiệu lực giảm đau kém hơn nhiều so với morphin.\nCodein và muối của nó có tác dụng giảm ho do tác dụng trực tiếp lên trung tâm ho ở hành não; codein làm khô dịch tiết ở đường hô hấp và tăng độ quánh của dịch tiết của phế quản. Codein không đủ hiệu lực để giảm ho nặng. Codein là thuốc giảm ho trong trường hợp ho khan làm mất ngủ.\nGuaifenesin:\nGuaifenesin có tác dụng long đờm nhờ kích ứng niêm mạc dạ dày, sau đó kích thích tăng tiết dịch ở đường hô hấp, làm tăng thể tích và giảm độ nhớt của dịch tiết ở khí quản và phế quản. Nhờ vậy, thuốc làm tăng phản xạ ho và làm dễ tống đờm ra ngoài hơn. Cơ chế này khác với cơ chế của các thuốc ho, thuốc không làm mất ho. Thuốc được chỉ định để điều trị triệu chứng ho có đờm quánh đặc, khó khạc do cảm lạnh, viêm nhẹ đường hô hấp trên. Thuốc thường được kết hợp với các thuốc giãn phế quản, thuốc chống sung huyết mũi, kháng histamin hoặc thuốc chống ho opiat.\nDược động học\nCodein phosphat:\nCodein và muối của nó được hấp thu tốt qua đường tiêu hóa. Sau khi uống, nồng độ đỉnh của codein phosphat trong máu đạt được sau 1 giờ. Codein được chuyển hóa ở gan bởi khử methyl (tại vị trí O- và N-methyl trong phân tử) tạo thành morphin, norcodein và những chất chuyển hóa khác như normorphin và hydrocodon. Sự chuyển hóa thành morphin gián tiếp chịu tác dụng của cytochrom P\nCodein và sản phẩm chuyển hóa của nó được thải trừ chủ yếu qua thận và vào nước tiểu dưới dạng kết hợp với acid glucuronic. Nửa đời thải trừ là 3 - 4 giờ sau khi uống hoặc tiêm bắp. Codein qua được nhau thai và phân bố vào sữa mẹ.\nGuaifenesin:\nSau khi uống, thuốc hấp thu tốt từ đường tiêu hóa. Trong máu, 60% lượng thuốc bị thủy phân trong 7 giờ. Chất chuyển hóa không còn hoạt tính được thải trừ qua thận. Sau khi uống 400 mg guaifenesin, không phát hiện thấy thuốc ở dạng nguyên vẹn trong nước tiểu. Nửa đời thải trừ của guaifenesin khoảng 1 giờ.",
    "dosage": "Cách dùng Thuốc CODCERIN-D\nCách dùng\nThuốc này chỉ dùng theo sự kê đơn của bác sĩ.\nThuốc dạng viên dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 viên/lần × 3 lần/ngày. Không dùng quá 6 lần/ngày. Không sử dụng quá 7 ngày liên tiếp.\nTrẻ em từ 12 - 18 tuổi: Để điều trị triệu chứng ho khan hoặc kích ứng, CODCERIN-D không được khuyến cáo dùng cho trẻ em có suy giảm chức năng hô hấp (xem phần \"Thận trọng khi sử dụng\").\nTrẻ em dưới 12 tuổi: Chống chỉ định CODCERIN-D để điều trị triệu chứng ho khan hoặc kích ứng (xem phần \"Chống chỉ định\").\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiên quan đến codein phosphat:\nTriệu chứng: Ức chế thần kinh trung ương bao gồm cả ức chế hô hấp, triệu chứng có thể phát triển nhưng không trầm trọng trừ trường hợp kết hợp với các thuốc ức chế thần kinh trung ương như rượu hoặc dùng quá liều với lượng lớn. Thường gặp nôn, buồn nôn, giãn đồng tử. Hạ huyết áp và nhịp tim nhanh có thể xảy ra nhưng không chắc chắn.\nXử trí: Phải hồi phục hô hấp bằng cách cung cấp dưỡng khí và hô hấp hỗ trợ có kiểm soát. Xem xét dùng đến than hoạt tính trong trường hợp người lớn dùng quá 350mg mỗi giờ hoặc quá liều 2,5mg/kg (cả trẻ em và người lớn). Chỉ định naloxon trong trường hợp hôn mê hoặc ức chế hô hấp.\nLiên quan đến Guaifenesin:\nTriệu chứng cấp tính: Nếu dùng guaifenesin so với liều cao hơn liều điều trị thông thường có thể gây buồn nôn, nôn, khó chịu dạ dày.\nXử trí: Điều trị triệu chứng và hỗ trợ.\nMạn tính: Lạm dụng chế phẩm chứa guaifenesin có thể gây sỏi thận.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nLiên quan đến codein phosphate:\nThần kinh: Ảo giác, bồn chồn, sảng khoái, mơ hồ, chóng mặt, lơ mơ, mất phương hướng, lệ thuộc thuốc, đau đầu, chóng mặt.\nMắt: Đồng tử thu hẹp, rối loạn thị giác.\nTim mạch: Mạch nhanh, mạch chậm, hạ huyết áp thế đứng, phù, hạ thân nhiệt.\nTiêu hóa: Buồn nôn, nôn, táo bón, đau bụng, chán ăn, viêm tụy, khô miệng, co thắt ống mật.\nDa: Phát ban, nổi mề đay, ngứa, toát mồ hôi.\nCơ xương và mô liên kết: Co giật cơ.\nTiết niệu: Gặp khó khăn trong tiểu tiện, bí đái, đái ít.\nNội tiết: Giảm ham muốn.\nLiên quan đến guaifenesin:\nHệ miễn dịch: Phản ứng quá mẫn bao gồm ngứa, nổi mề đay, phát ban.\nTiêu hóa: Đau bụng trên, tiêu chảy, buồn nôn, nôn.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc CODCERIN-D chống chỉ định trong các trường hợp sau:\nKhông dùng điều trị ho cho người bị hen, suy hô hấp.\nNgười mẫn cảm với các thành phần của thuốc.\nBệnh gan.\nPhụ nữ cho con bú (xem phần \"Sử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\").\nNhững bệnh nhân mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh.\nTrẻ em dưới 12 tuổi để điều trị ho do có nguy cơ cao xảy ra các phản ứng có hại nghiêm trọng và đe dọa tính mạng.\nTrẻ em dưới 18 tuổi vừa thực hiện cắt amidan và/hoặc thủ thuật nạo V.A, bệnh nhân tăng áp lực nội sọ.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrong thuốc có chứa sorbitol: Thận trọng khi sử dụng cho bệnh nhân bị dị ứng với một số loại đường.\nTrong thuốc có chứa ponceau 4R: Có thể gây ra phản ứng dị ứng.\nTrong thuốc có chứa nipagin M, nipasol M: Có thể gây ra phản ứng dị ứng (có thể xảy ra từ từ).\nTrong thuốc có chứa gelatin: Có thể gây ra phản ứng dị ứng.\nTrong thuốc có chứa dầu đậu nành: Nếu bạn bị dị ứng với dầu đậu nành hoặc đậu phộng không nên sử dụng.\nCân nhắc khi dùng cho bệnh nhân cao huyết áp, bệnh tim mạch, rối loạn chức năng thượng thận, phì đại tiền liệt tuyến, rối loạn chức năng tuyến giáp.\nLiên quan đến codein phosphat:\nCodein chỉ nên được sử dụng ở liều thấp nhất mà có hiệu quả và trong thời gian ngắn nhất.\nKhông khuyến cáo sử dụng codein cho trẻ em có các vấn đề liên quan đến hô hấp (Ví dụ: Khó thở hoặc thở khò khè khi ngủ).\nHãy hỏi bác sĩ trong những trường hợp sau:\nNếu bị ho lâu dài hoặc mạn tính, đó có thể là dấu hiệu của tình trạng nặng hơn.\nNếu bị ho lâu dài hoặc mạn tính khi đang hút thuốc, hoặc bị hen suyễn, viêm phế quản mạn tính, khí phế thũng.\nNếu ho kèm theo nhiều đờm.\nNếu bị bệnh phổi mạn tính hoặc hơi thở nông.\nNếu gặp phải các triệu chứng như: Cảm thấy táo bón, chán ăn, mệt mỏi, ngủ li bì, thở nông hoặc chậm thì hãy dừng uống thuốc và gọi điện cho bác sĩ hoặc dược sĩ để được tư vấn.\nChuyển hóa qua CYP2D6:\nCodein được chuyển hóa thành morphin (chất chuyển hóa có hoạt tính) qua enzym gan CYP2D6 tại gan. Nếu thiếu hụt một phần hoặc toàn bộ enzym này, bệnh nhân sẽ không đạt được hiệu quả điều trị phù hợp. Ước tính có đến 7% dân số da trắng có thể thiếu hụt enzym này. Tuy nhiên, nếu bệnh nhân mang gen chuyển hóa chuyển hóa mạnh hoặc siêu nhanh, sẽ tăng nguy cơ xảy ra các phản ứng có hại do ngộ độc opioid ngay cả ở liều kê đơn thường dùng. Những bệnh nhân này có khả năng chuyển hóa codein thành morphin nhanh hơn, dẫn đến nồng độ morphin trong huyết thanh cao hơn so với dự kiến.\nCác triệu chứng thường gặp của ngộ độc opioid bao gồm rối loạn ý thức, buồn ngủ, thở nông, co đồng tử, buồn nôn, nôn, táo bón và chán ăn. Trong các trường hợp nghiêm trọng, có thể xuất hiện các triệu chứng của suy giảm tuần hoàn và hô hấp, có thể đe dọa tính mạng và rất hiếm khi gây tử vong.\nTỷ lệ ước tính người mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh trong các chủng tộc khác nhau được tóm tắt trong bảng dưới đây:\nChủng tộc\nTỷ lệ %\nNgười Châu Phi/Ethiopia\n29%\nNgười Mỹ gốc Phi\n3,4% đến 6,5%\nNgười Châu Á\n1,2% đến 2%\nNgười da trắng\n3,6% đến 6,5%\nNgười Hy Lạp\n6,0%\nNgười Hungary\n1,9%\nNgười Bắc Âu\n1% đến 2%\nBệnh nhân suy giảm chức năng hô hấp:\nCodein không được khuyến cáo sử dụng ở những trẻ em có suy giảm chức năng hô hấp, bao gồm rối loạn thần kinh cơ, bệnh lý nặng về tim hoặc hô hấp, nhiễm trùng đường hô hấp trên và phổi, đa chấn thương hay vừa trải qua phẫu thuật lớn. Các yếu tố này có thể làm trầm trọng hơn các triệu chứng ngộ độc của morphin.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có khả năng ảnh hưởng đến khả năng lái xe và vận hành máy móc cũng như làm việc trên cao như gây chóng mặt hoặc buồn ngủ. Không nên sử dụng thuốc cho người đang lái xe và vận hành máy móc cũng như làm việc trên cao.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nKhông dùng cho người mang thai.\nThời kỳ cho con bú:\nCODCERIN-D không được khuyến cáo dùng cho phụ nữ đang cho con bú (xem phần \"Chống chỉ định\").\nỞ liều điều trị thông thường, codein và chất chuyển hóa có thể có mặt trong sữa mẹ ở liều rất thấp và dường như không gây ảnh hưởng bất lợi đến trẻ bú mẹ. Tuy nhiên, nếu bệnh nhân là người mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh, morphin (chất chuyển hóa có hoạt tính của codein) có thể có trong sữa mẹ với nồng độ cao hơn và trong những trường hợp rất hiếm gặp, có thể dẫn đến triệu chứng ngộ độc opioid ở trẻ sơ sinh, có thể gây tử vong.\nTương tác thuốc\nLiên quan đến codein phosphat:\nCodein làm tăng tác dụng phụ của các chất kháng muscarin như khô miệng, bí tiểu tiện, táo bón (trừ các chất kháng muscarin dạng hít).\nRifampicin làm tăng chuyển hóa codein.\nGiống như các thuốc nhóm opioid, codein có thể làm tăng tác dụng của các thuốc an thần như barbiturat, thuốc gây mê, thuốc giảm đau, thuốc ngủ, thuốc an thần và rượu.\nCó thể kích thích hoặc ức chế hệ thần kinh trung ương khi dùng thuốc giảm đau opioid với thuốc ức chế IMAO thuận nghịch như moclobemide. Tác dụng an thần của codein có thể tăng lên khi dùng với thuốc chống trầm cảm ba vòng, thuốc giảm đau, thuốc ngủ, hoặc với thuốc kháng histamin. Codein có thể làm tăng tác dụng hạ huyết áp và an thần của thuốc chống loạn thần.\nThuốc ức chế monoaminase oxidase: IMAO dùng chung với pethidin có thể kích thích hoặc ức chế hệ thần kinh trung ương nghiêm trọng (bao gồm tăng huyết áp hoặc hạ huyết áp). Mặc dù điều này không được ghi nhận với codein, nhưng có thể xảy ra tương tác tương tự và do đó nên tránh sử dụng codein khi bệnh nhân đang dùng thuốc ức chế IMAO-B và trong 2 tuần sau khi ngừng sử dụng thuốc.\nThuốc chống nôn: Codein làm giảm nhu động ruột do đó có thể làm chậm sự hấp thu hoặc gây phản ứng đường tiêu hóa của các thuốc chống nôn ví dụ metoclopramid và domperidon.\nCimetidin làm giảm chuyển hóa của codein dẫn đến nồng độ thuốc trong huyết tương tăng lên.\nThuốc chống loạn nhịp: Có thể làm giảm hấp thu mexiletin hoặc quinidin tại đường tiêu hóa (do đó có thể làm giảm tác dụng của codein).\nCác thuốc giảm đau opioid làm tăng hiệu quả của natri oxybat, được sử dụng để điều trị trứng ngủ rũ và nên tránh sử dụng đồng thời natri oxybat với codein.\nLiên quan đến guaifenesin:\nKhông nên phối hợp guaifenesin với các chất tương tự như guaifenesin trong điều trị ho.\nSử dụng guaifenesin có thể cho kết quả dương tính giả ở xét nghiệm đo acid vanillylmandelic (VMA) và acid 5-hydroxyindoleacetic (5-HIAA) trong nước tiểu.",
    "preservation": "Bảo quản\n°\nNơi khô, mát, tránh ánh nắng, nhiệt độ dưới 30"
}