{
    "describe": "Thương hiệu:\nMEGA We care\nThuốc Codepect MEGA We care điều trị triệu chứng ho khan hoặc kích ứng (10 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCodein\nGlyceryl guaiacolate\nChỉ định\nHo khan\nChống chỉ định\nSuy gan, Suy hô hấp cấp, Suy hô hấp mạn\nNhà sản xuất\nMega\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Codepect là sản phẩm của Mega Lifesciences có thành phần chính là Codein camphosulfonat, Guaiphenesin có tác dụng điều trị triệu chứng ho khan hoặc kích ứng cho bệnh nhân trên 12 tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Codepect\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCodein\n10mg\nGlyceryl guaiacolate\n100mg",
    "usage": "Công dụng của Thuốc Codepect\nChỉ định\nho khan\nThuốc Codepect chỉ định điều trị triệu chứng\nDược lực học\nCodein\ncó tác dụng giảm ho do tác dụng trực tiếp lên trung tâm ho ở hành não; codein làm khô dịch tiết đường hô hấp và làm tăng độ quánh của dịch tiết phế quản. Codein không đủ hiệu lực để giảm ho nặng. Codein là thuốc trấn ho trong trường hợp ho khan làm mất ngủ.\nGlycerin guaiacolat làm giảm độ nhớt dịch tiết, Glycerin guaiacolat làm tăng hiệu quả của phản xạ ho và hoạt động của các lông mao, giúp loại bỏ chất nhầy trong phế quản.\nDược động học\nCodein và dạng muối của nó được hấp thu tốt qua đường tiêu hóa, nồng độ đỉnh trong huyết tương đạt được khoảng 1 giờ sau khi uống codein phosphat. Codein được chuyển hóa ở gan (qua hệ thống cytochrom P450) thành morphin (khoảng 10% lượng codein bị khử methyl thành morphin), norcodein và những chất chuyển hóa khác, kể cả normorphin và hydrocodon.\nCodein và chất chuyển hóa được bài tiết qua thận, chủ yếu dưới dạng phối hợp với acid glucuronic. Khoảng 3 - 16% liều dùng được bài tiết qua nước tiểu dưới dạng không đổi. Thời gian bán thải khoảng 2 - 4 giờ. Chất chuyển hóa chính qua thận là acid 2-methoxyphenoxy lactic.\nGlycerin guaiacolat hấp thu qua đường tiêu hóa. Chuyển hóa và bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Codepect\nCách dùng\nThuốc Codepect dạng viên dùng đường uống.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn: Một viên nang, mỗi ngày 3 lần hoặc theo chỉ dẫn của Bác sĩ.\nTrẻ em từ 12 - 18 tuổi: Để điều trị triệu chứng ho, Codepect không được khuyến cáo dùng cho trẻ em có suy giảm chức năng hô hấp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể dẫn đến các triệu chứng như suy hô hấp và thần kinh trung ương, liệt ruột, táo bón, nôn mửa, lơ mơ dẫn đến trạng thái hôn mê. Nếu gặp phải các triệu chứng trên, nên ngưng dùng thuốc và tham khảo ý kiến bác sĩ.\nXử trí: Phải phục hồi hô hấp bằng cách cung cấp dưỡng khí và hô hấp hỗ trợ có kiểm soát. Chỉ định naloxon ngay bằng đường tiêm tĩnh mạch trong trường hợp nặng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Codepect thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp:\nThần kinh: Đau đầu, chóng mặt, khát và có cảm giác khác lạ;\nTiêu hóa: Buồn nôn, nôn, táo bón;\nTiết niệu: Bí đái, đái ít;\nTim mạch: Mạch nhanh, mạch chậm, hồi hộp, yếu mệt, hạ huyết áp thế đứng.\nÍt gặp:\nPhản ứng dị ứng: Ngứa, mày đay;\nThần kinh: Suy hô hấp, an dịu, sảng khoái, bồn chồn;\nTiêu hóa: Đau dạ dày, co thắt ống mật.\nHiếm gặp:\nDị ứng: Phản ứng phản vệ;\nThần kinh: Ảo giác, mất phương hướng, rối loạn thị giác, co giật;\nTim mạch: Suy tuần hoàn;\nLoại khác: Đỏ mặt, toát mồ hôi, mệt mỏi;\nNghiện thuốc: Dùng codein trong thời gian dài với liều từ 240 - 540mg/ngày có thể gây nghiện thuốc.\nCác biểu hiện thường gặp khi thiếu thuốc là bồn chồn, run, co giật cơ, toát mồ hôi, chảy nước mũi. Có thể gây lệ thuộc thuốc về tâm lý, về thân thể và gây quen thuốc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Codepect chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với codein, Glycerin guaiacolat hay bất cứ thành phần nào của thuốc.\nTrẻ em dưới 18 tuổi vừa thực hiện cắt amidan và/hoặc thủ thuật nạo V.A.\nBệnh nhân bệnh gan, suy hô hấp.\nPhụ nữ cho con bú.\nNhững bệnh nhân mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh.\nTrẻ em dưới 12 tuổi để điều trị ho do có nguy cơ cao xảy ra các phản ứng có hại nghiêm trọng và đe dọa tính mạng.\nThận trọng khi sử dụng\nSử dụng thận trọng đối với người lớn phì đại tuyến tiền liệt, rối loạn chức năng tuyến thượng thận hoặc tuyến giáp.\nCẩn thận khi phối hợp với phenothiazin, barbiturat, benzodiazepin, thuốc ức chế monoamin oxidase, thuốc chống trầm cảm ba vòng.\nCodein chỉ nên được sử dụng ở liều thấp nhất mà có hiệu quả và trong thời gian ngắn nhất.\nKhông khuyến cáo sử dụng codein cho trẻ em có các vấn đề liên quan đến hô hấp (Ví dụ: Khó thở hoặc thở khò khè khi ngủ...).\nLưu ý:\nKhông dùng thuốc liên tục quá 7 ngày.\nChuyển hóa qua CYP2D6\nCodein được chuyển hóa thành morphin (chất chuyển hóa có hoạt tính) qua enzym gan CYP2D6 tại gan. Nếu thiếu hụt một phần hoặc toàn bộ enzyme này, bệnh nhân sẽ không đạt được hiệu quả điều trị phù hợp. Ước tính có đến 7% dân số da trắng có thể thiếu hụt enzyme này.\nTuy nhiên, nếu bệnh nhân mang gen chuyển hóa chuyển hóa mạnh hoặc siêu nhanh, sẽ tăng nguy cơ xảy ra các phản ứng có hại do ngộ độc opioid ngay cả ở liều kê đơn thường dùng. Những bệnh nhân này có khả năng chuyển hóa codein thành morphin nhanh hơn, dẫn đến nồng độ morphin trong huyết thanh cao hơn so với dự kiến.\nCác triệu chứng thường gặp của ngộ độc opioid bao gồm rối loạn ý thức, buồn ngủ, thở nông, co đồng tử, buồn nôn, nôn, táo bón và chán ăn. Trong các trường họp nghiêm trọng, có thể xuất hiện các triệu chứng của suy giảm tuần hoàn và hô hấp, có thể đe dọa tính mạng và rất hiếm khi gây tử vong.\nTỷ lệ ước tính người mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh trong các chủng tộc khác nhau được tóm tắt trong bảng dưới đây:\nChủng tộc\nTỷ lệ %\nNgười Châu Phi/Ethiopia\n29%\nNgười Mỹ gốc Phi\n3,4% đến 6,5%\nNgười Châu Á\n1,2% đến 2%\nNgười da trắng\n3,6% đến 6,5%\nNgười Hy Lạp\n6,0%\nNgười Hungary\n1,9%\nNgười Bắc Âu\n1% đến 2%\nBệnh nhân suy giảm chức năng hô hấp:\nCodein không được khuyến cáo sử dụng ở những trẻ em có suy giảm chức năng hô hấp, bao gồm rối loạn thần kinh cơ, bệnh lý nặng về tim hoặc hô hấp, nhiễm trùng đường hô hấp trên và phổi, đa chấn thương hay vừa phải qua phẫu thuật lớn. Các yếu tố này có thể làm trầm trọng hơn các triệu chứng của ngộ độc morphin.”\nTương tác thuốc\nKhi dùng phối hợp có thể làm tăng hiệu quả của các thuốc chủ vận opiate, thuốc mê; thuốc giảm đau, an thần và thuốc ngủ, thuốc chống trầm cảm 3 vòng, thuốc ức chế monoamin oxidase, cồn và các thuốc ức chế thần kinh trung ương khác.\nTác dụng giảm đau của codein tăng lên khi phối họp với aspirin và paracetamol, nhưng lại giảm hoặc mất tác dụng bởi quinidin.\nCodein làm giảm chuyển hóa cyclosporin do ức chế men cytochrom P450.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}