{
    "describe": "Thương hiệu:\nBoehringer\nDung dịch khí dung Combivent Boehringer kiểm soát co thắt phế quản (1 vỉ x 10 ống)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-19797-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKhí dung\nQuy cách\nHộp 1 Vỉ x 10 Ống\nThành phần\nIpratropium\nSalbutamol\n,\nChỉ định\nGiãn phế quản\nChống chỉ định\nBệnh cơ tim tắc nghẽn phì đại, Loạn nhịp nhanh, Quá mẫn atropin, Dị ứng thành phần thuốc\nNhà sản xuất\nLaboratoire Unither\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nCombivent khí dung được sản xuất bởi Laboratoire Unither, Thuốc có thành phần chính là Ipratropium bromide và Salbutamol.\nĐây là thuốc dùng để kiểm soát co thắt phế quản có hồi phục do bệnh lý tắc nghẽn đường hô hấp ở những bệnh nhân cần nhiều hơn một thuốc giãn phế quản.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch khí dung Combivent\nThành phần cho 2.5ml\nThông tin thành phần\nHàm lượng\nIpratropium\n0.5Mcg\nSalbutamol\n3010Mcg",
    "usage": "Công dụng của Dung dịch khí dung Combivent\nChỉ định\nCombivent\nThuốc\nKiểm soát co thắt phế quản có hồi phục do bệnh lý tắc nghẽn đường hô hấp ở những bệnh nhân cần nhiều hơn một thuốc giãn phế quản.\nDược lực học\nIpratropium bromide\nlà một hợp chất amonium bậc bốn với đặc tính kháng cholinergic (liệt thần kinh đối giao cảm). Trong các nghiên cứu tiền lâm sàng, thuốc thể hiện tác dụng ức chế các phản xạ qua trung gian dây thần kinh phế vị bằng cách đối kháng tác dụng của acetylcholine, một chất dẫn truyền phóng thích từ thần kinh phế vị. Các thuốc kháng cholinergic ngăn chặn sự gia tăng nồng độ Ca2+ nội bào gây ra bởi tương tác giữa acetylcholine và thụ thể muscarinic ở cơ trơn khí phế quản. Ca2+ được giải phóng qua trung gian là hệ truyền tin thứ hai chứa IP3 (inositol triphosphate) và DAG (diacylglycerol).\nHiện tượng co thắt phế quản sau khi dùng ipratropium bromide chủ yếu là tác dụng cục bộ và đặc hiệu tại phổi và bản chất không có tác dụng toàn thân.\nSalbutamol sulfate là một chất kích thích beta-2-adrenergic với tác dụng trên cơ trơn đường hô hấp gây giãn cơ. Salbutamol gây giãn toàn bộ cơ trơn từ khí quản đến tiểu phế quản tận và chống lại các kích thích gây co thắt phế quản.\nCombivent cung cấp sự phóng thích đồng thời ipratropium bromide và salbutamol sulfate cho tác dụng phối hợp lên cả thụ thể muscarinic và beta-2-adrenergic ở phổi gây giãn phế quản vượt trội so với khi dùng các thuốc chứa thành phần đơn lẻ.\nNhững nghiên cứu có đối chứng ở bệnh nhân co thắt phế quản có hồi phục cho thấy Combivent có tác dụng giãn phế quản mạnh hơn mỗi hoạt chất đơn lẻ của thuốc và không làm tăng tác dụng ngoại ý.\nDược động học\nIpratropium bromide\nTổng lượng ipratropium (hoạt chất gốc) thải trừ qua thận (0 – 24 giờ) khoảng 46% liều dùng đường tĩnh mạch, dưới 1% liều đường uống và khoảng 3 – 4% liều khí dung. Sinh khả dụng toàn phần của ipratropium bromide đường uống và đường khí dung ước tính lần lượt là 2% và 7 – 9%. Xem xét đến yếu tố này thì lượng ipratropium bromide nuốt vào không đóng góp đáng kể vào phân bố toàn thân.\nCác thông số động học mô tả sự phân bố ipratropium được tính toán từ nồng độ thuốc trong huyết tương sau khi tiêm truyền tĩnh mạch. Nồng độ thuốc trong huyết tương giảm nhanh chóng qua 2 giai đoạn. Thể tích phân bố biểu kiến ở trạng thái ổn định (Vdss) khoảng 176l (~ 2,4l/kg). Thuốc gắn rất ít với protein huyết tương (dưới 20%). Các nghiên cứu tiền lâm sàng tiến hành trên chuột và chó cho thấy ipratropium amine bậc 4 không qua được hàng rào máu não.\nThời gian bán thải xấp xỉ 1,6 giờ. Độ thanh thải toàn phần của ipratropium là 2,3l/phút và độ thanh thải qua thận là 0,9l/phút. Sau khi tiêm truyền tĩnh mạch, khoảng 60% liều thuốc có khả năng được chuyển hóa chủ yếu tại gan qua con đường oxy hóa.\nTrong một nghiên cứu về cân bằng thải trừ, tổng lượng phóng xạ liên quan đến thuốc (bao gồm hoạt chất ban đầu và tất cả các chất chuyển hóa) thải trừ qua thận (6 ngày) là 72,1% liều tiêm truyền tĩnh mạch, 9,3% liều đường uống và 3,2% liều khí dung. Tổng lượng phóng xạ thải trừ qua phân chiếm 6,3% liều tiêm truyền tĩnh mạch, 88,5% liều đường uống và 69,4% liều khí dung. Tính theo lượng phóng xạ liên quan đến thuốc được thải trừ sau khi dùng đường tĩnh mạch thì thuốc được thải trừ chủ yếu qua thận. Thời gian bán thải của phóng xạ liên quan đến thuốc (hoạt chất ban đầu và các chất chuyển hóa) là 3,6 giờ. Chất chuyển hóa chính thải trừ qua đường niệu gắn yếu với thụ thể muscarinic và được cho là không có hoạt tính.\nSalbutamol\nSalbutamol\nđược hấp thu nhanh và hoàn toàn sau khi dùng đường uống do nuốt phải khi phun khí dung hoặc uống qua đường tiêu hóa và có sinh khả dụng đường uống vào khoảng 50%. Nồng độ đỉnh trung bình của salbutamol trong huyết tương là 49pg/ml đạt được trong vòng 3 giờ sau khi khí dung với Combivent. Sau khi hít liều đơn, khoảng 27% liều dùng qua ống ngậm được thải trừ dưới dạng không đổi qua nước tiểu trong 24 giờ. Các thông số động học được tính toán từ nồng độ thuốc trong huyết tương sau khi tiêm truyền tĩnh mạch. Thể tích phân bố biểu kiến (Vz) vào khoảng 156l(~ 2,5l/kg). Khoảng 8% thuốc gắn với protein huyết tương. Salbutamol qua được hàng rào máu não và đạt được nồng độ bằng khoảng 5% nồng độ thuốc trong huyết tương. Thời gian bán thải trung bình khoảng 4 giờ với độ thanh thải toàn phần trung bình là 480ml/phút và độ thanh thải qua thận trung bình là 291ml/phút.\nSalbutamol được chuyển hóa thành dạng liên hợp salbutamol 4'-O-sulfate. Đồng phân đối hình R(-) của salbutamol (levosalbutamol) chuyển hóa mạnh hơn, vì vậy thải trừ ra khỏi cơ thể nhanh hơn đồng phân đối hình S(+). Sau khi tiêm tĩnh mạch, thuốc được thải trừ hoàn toàn qua đường niệu sau khoảng 24 giờ. Thuốc được thải trừ chủ yếu dưới dạng hoạt chất gốc (64,2%) và 12% dưới dạng liên hợp sulfate. Sau khi dùng thuốc đường uống, tỷ lệ thải trừ qua đường niệu của thuốc là 31,8% dạng hoạt chất gốc và 48,2% dạng liên hợp sulfate.\nSử dụng đồng thời ipratropium bromide và salbutamol sulfate không gây ảnh hưởng tới việc hấp thu của từng thành phần trong cơ thể và do đó tác dụng cộng hợp của Combivent là tác dụng kết hợp tại chỗ trên phổi sau khi khí dung.",
    "dosage": "Cách dùng Dung dịch khí dung Combivent\nCách dùng Combivent khí dung\nThuốc dùng đường hít.\nLọ thuốc đơn liều chỉ được dùng để hít với dụng cụ thích hợp, không được uống hoặc tiêm. Không cần thiết pha loãng dung dịch trong lọ đơn liều để khí dung.\nHướng dẫn sử dụng\nChuẩn bị dụng cụ khí dung để nạp thuốc theo hướng dẫn của nhà sản xuất hoặc bác sĩ.\nMở túi thuốc và tách rời một lọ đơn liều từ vỉ thuốc.\nMở lọ đơn liều bằng cách vặn mạnh đầu trên của lọ thuốc.\nÉp mạnh thân lọ để thuốc chảy vào bầu khí dung.\nLắp dụng cụ khí dung và sử dụng theo đúng hướng dẫn.\nSau khi dùng, loại bỏ phần thuốc còn lại trong bầu khí dung và làm sạch dụng cụ khí dung theo sự hướng dẫn của nhà sản xuất.\nVì lọ thuốc đơn liều không có chất bảo quản, nên điều quan trọng là cần dùng ngay dung dịch thuốc sau khi mở và lọ thuốc mới chỉ được dùng một lần để tránh nhiễm khuẩn. Nên loại bỏ những lọ thuốc đã dùng một phần, đã mở hoặc bị hư.\nTuyệt đối không được trộn Combivent dung dịch khí dung với các thuốc khác trong cùng một dụng cụ khí dung.\nBệnh nhân nên đến khám bác sĩ hoặc đến bệnh viện gần nhất ngay lập tức trong trường hợp bị khó thở cấp hoặc chứng khó thở nặng thêm một cách nhanh chóng nếu dùng thêm liều khí dung Combivent không đem lại cải thiện thỏa đáng.\nTrong điều trị hen, nên cân nhắc sử dụng đồng thời thuốc kháng viêm.\nCombivent dung dịch dùng cho khí dung trong lọ đơn liều có thể sử dụng với máy khí dung phù hợp hoặc bằng máy thở áp lực dương ngắt quãng.\nLiều dùng\nDo thiếu thông tin về việc sử dụng trên trẻ em, Combivent không được chỉ định cho bệnh nhân nhi.\nCombivent chưa được nghiên cứu sử dụng trên bệnh nhân suy gan hoặc suy thận. Nên thận trọng khi sử dụng thuốc cho những bệnh nhân này.\nLiều lượng sau đây của Combivent được khuyến cáo cho người lớn (kể cả bệnh nhân cao tuổi).\nĐiều trị cơn cấp tính\n1 lọ đơn liều là đủ để cắt cơn nhanh chóng trong nhiều trường hợp.\nTrong các trường hợp nặng, nếu không cắt cơn được với 1 lọ đơn liều, có thể cần dùng đến lọ đơn liều thứ 2. Trong những trường hợp này, bệnh nhân nên đến khám bác sĩ hoặc ngay lập tức đến bệnh viện gần nhất.\nĐiều trị duy trì\n1 lọ đơn liều x 3 – 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nthuốc ngủ, thuốc an thần\nSử dụng\nCác thuốc đối kháng đặc hiệu phù hợp là các thuốc ức chế thụ thể beta, thích hợp hơn là chọn lọc trên beta; tuy nhiên, cần phải tính đến khả năng tăng tắc nghẽn phế quản và nên điều chỉnh liều thận trọng ở những bệnh nhân đang bị hen phế quản.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Combivent, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ gặp thường xuyên nhất trong các thử nghiệm lâm sàng là đau đầu, kích ứng cổ họng, ho, khô miệng, rối loạn nhu động dạ dày – ruột (bao gồm táo bón, tiêu chảy và nôn), buồn nôn và chóng mặt.\nHiếm gặp:\nRối loạn hệ miễn dịch: Phản ứng phản vệ, quá mẫn.\nChuyển hóa và dinh dưỡng: Hạ kali huyết.\nRối loạn tâm thần: Rối loạn tinh thần.\nRối loạn thị giác: Rối loạn điều tiết, phù giác mạc, glô-côm, tăng áp lực nội nhãn, giãn đồng tử, nhìn mờ, đau mắt, xung huyết kết mạc, nhìn thấy hào quang.\nthiếu máu\nRối loạn tim mạch: Loạn nhịp tim, rung nhĩ, nhịp nhanh trên thất,\nRối loạn hô hấp, ngực và trung thất: Khô họng, co thắt phế quản, co thắt phế quản nghịch lý (gây ra bởi thuốc giãn phế quản), co thắt thanh quản, phù họng.\nRối loạn dạ dày - ruột: Rối loạn nhu động dạ dày - ruột (tiêu chảy, táo bón, nôn), phù miệng, viêm miệng.\nRối loạn da và mô dưới da: Tiết nhiều mồ hôi, phát ban, mày đay, ngứa.\nRối loạn cơ xương và mô liên kết: Co thắt cơ, yếu cơ, đau cơ.\nRối loạn thận và tiết niệu: Ứ tiểu.\nRối loạn toàn thân và tại vị trí sử dụng: Suy nhược.\nNghiệm pháp đánh giá: Giảm huyết áp tâm trương.\nKhông phổ biến\nRối loạn tâm thần: Lo lắng.\nRối loạn hệ thần kinh: Chóng mặt, đau đầu, run.\nRối loạn tiêm mạch: Đánh trống ngực, hồi hộp.\nRối loạn hô hấp ngực và trung thất: Ho, khó phát âm, kích thích cổ họng.\nRối loạn dạ dày - ruột: Khô miệng, buồn nôn.\nRối loạn da và mô dưới da: Phản ứng da.\nXét nghiệm: Tăng huyết áp tâm thu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Combivent chống chỉ định trong các trường hợp sau:\ncơ tim tắc nghẽn phì đại\nBệnh nhân bị bệnh\nBệnh nhân quá mẫn với atropine hoặc các dẫn xuất của atropine hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCó thể xuất hiện các phản ứng quá mẫn tức thì sau khi dùng Combivent, biểu hiện bởi các trường hợp hiếm gặp bị mày đay, phù mạch, phát ban, co thắt phế quản và phù hầu họng.\nĐã có những báo cáo riêng lẻ về các biến chứng tại mắt (như giãn đồng tử, tăng áp lực nội nhãn, glaucoma góc hẹp, đau mắt) khi bị ipratropium bromide dạng khí dung dùng một mình hoặc kết hợp với một chất chủ vận beta-2-adrenergic dính vào mắt.\nĐau mắt hoặc khó chịu ở mắt, nhìn mờ, thấy hào quang hoặc nhìn hình ảnh bị nhuốm màu kết hợp với đỏ mắt do sung huyết kết mạc hoặc phù giác mạc có thể là các dấu hiệu của glaucoma góc hẹp cấp. Nếu có bất kỳ sự kết hợp nào của các triệu chứng trên, nên điều trị tức thì bằng thuốc nhỏ mắt gây co đồng tử và tham khảo ý kiến bác sĩ.\nBệnh nhân phải được hướng dẫn sử dụng đúng cách Combivent. Phải cẩn thận không để dung dịch hoặc khí dung của Combivent vào mắt. Những bệnh nhân có khả năng bị glaucoma cần được cảnh báo đặc biệt để bảo vệ mắt.\nKhuyến cáo sử dụng Combivent dung dịch dùng cho khí dung (UDV) qua ống ngậm. Nếu không sẵn có ống ngậm mà sử dụng mặt nạ khí dung thì phải dùng mặt nạ phù hợp.\nTrong các trường hợp sau, nên cân nhắc sử dụng Combivent sau khi đánh giá kỹ lưỡng giữa lợi ích/nguy cơ, đặc biệt khi dùng liều cao hơn liều khuyến cáo: Bệnh nhân đái tháo đường không được kiểm soát đầy đủ, mới bị nhồi máu cơ tim, rối loạn tim mạch thực thể trầm trọng, cường giáp, u tủy thượng thận, nguy cơ glaucoma góc hẹp, phì đại tiền liệt tuyến hoặc tắc nghẽn cổ bàng quang.\nCác ảnh hưởng trên tim mạch đã được quan sát thấy khi sử dụng các thuốc giống giao cảm, trong đó có Combivent.\nĐã có bằng chứng từ dữ liệu hậu mãi và trong y văn về các trường hợp hiếm xảy ra thiếu máu cơ tim cục bộ liên quan đến salbutamol. Những bệnh nhân đang mắc bệnh tim nặng (như bệnh tim do thiếu máu cục bộ, loạn tim nhịp nhanh hoặc suy tim nặng) dùng salbutamol điều trị bệnh đường hô hấp nên thận trọng hỏi ý kiến bác sĩ nếu bị đau ngực hoặc các triệu chứng khác của tình trạng bệnh tim nặng lên. Nên lưu ý đánh giá các triệu chứng khó thở và đau ngực do những triệu chứng này có thể xuất phát từ nguyên nhân hô hấp hoặc tim mạch.\nĐiều trị bằng thuốc chủ vận beta-2 có thể gây hạ kali huyết nặng. Ngoài ra, tình trạng giảm oxy có thể làm trầm trọng thêm tác động của hạ kali huyết trên nhịp tim.\nBệnh nhân bị xơ hóa dạng nang có thể dễ bị rối loạn nhu động dạ dày ruột.\nTrong trường hợp khó thở tiến triển nhanh, cấp tính, nên đến khám bác sĩ ngay lập tức.\nBác sĩ nên xem xét lại phác đồ điều trị bệnh nhân nếu cần dùng liều cao hơn mức khuyến cáo mới kiểm soát được triệu chứng.\nViệc sử dụng Combivent có thể đưa đến kết quả dương tính với salbutamol khi làm xét nghiệm cận lâm sàng để đánh giá lạm dụng hoạt chất salbutamol, ví dụ trong trường hợp dùng chất kích thích để nâng cao thành tích thể thao.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu được tiến hành về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, bệnh nhân nên được thông báo về các tác dụng không mong muốn có thể xảy ra trong quá trình sử dụng thuốc như chóng mặt, rối loạn điều tiết, giãn đồng tử, nhìn mờ. Vì vậy nên thận trọng khi lái xe hoặc vận hành máy móc. Nếu gặp phải các tác dụng không mong muốn đề cập ở trên, bệnh nhân nên tránh những hoạt động có khả năng gây nguy hiểm như lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa thiết lập được tính an toàn của Combivent trong giai đoạn thai kỳ ở người. Nên chú ý tác dụng gây ức chế co thắt tử cung của Combivent. Lợi ích của việc sử dụng thuốc trên phụ nữ nghi ngờ hoặc đã xác định có thai phải được cân nhắc so với nguy cơ đối với thai nhi. Nên áp dụng các biện pháp thận trọng thông thường khi sử dụng thuốc trong thai kỳ, đặc biệt trong 3 tháng đầu thai kỳ.\nĐối với ipratropium bromide, các nghiên cứu tiền lâm sàng không cho thấy độc tính trên phôi thai hoặc tác dụng gây quái thai của thuốc sau khi sử dụng thuốc đường khí dung hoặc đường trong mũi với liều cao hơn đáng kể liều khuyến cáo ở người. Đối với salbutamol sulfate, các nghiên cứu tiền lâm sàng đã không chỉ ra ảnh hưởng có hại trực tiếp hay gián tiếp trừ khi xông hít quá liều hàng ngày tối đa được khuyến cáo sử dụng cho người (Maximum Recommended Human Daily Dose – MRHDD).\nThời kỳ cho con bú\nHiện vẫn chưa rõ ipratropium bromide và salbutamol sulfate có được bài tiết vào sữa mẹ hay không. Mặc dù các cation bậc bốn không tan trong lipid vào được sữa mẹ, rất khó có khả năng ipratropium bromide đến được trẻ được bú mẹ với lượng lớn khi dùng dạng hít. Tuy nhiên, cũng như nhiều loại thuốc được bài tiết vào sữa mẹ, nên thận trọng khi dùng Combivent ở phụ nữ đang cho con bú.\nTương tác thuốc\nDùng đồng thời các dẫn xuất của xanthine cũng như các thuốc beta-adrenergic khác và các thuốc kháng cholinergic có thể làm tăng các tác dụng phụ.\nGiảm kali máu do chất chủ vận beta có thể sẽ trầm trọng hơn khi điều trị đồng thời với các dẫn xuất xanthine, các glucocorticoid và thuốc lợi tiểu. Nên xét đến khả năng này đặc biệt ở những bệnh nhân bị tắc nghẽn đường hô hấp nặng.\nGiảm kali máu có thể làm cho những bệnh nhân dùng digoxin dễ bị loạn nhịp tim. Phải theo dõi nồng độ kali huyết tương trong những trường hợp này.\nTác dụng giãn phế quản có thể giảm nghiêm trọng khi dùng đồng thời với các thuốc ức chế beta.\nthuốc chống trầm\nNên sử dụng thận trọng các chất chủ vận beta-adrenergic ở những bệnh nhân đang điều trị với các thuốc ức chế monoamine oxidase hoặc\nHít các chất gây mê hydrocarbon được halogen hóa như halothane, trichloroethylene và enflurane có thể tăng sự nhạy cảm đối với tác dụng trên hệ tim mạch của các chất chủ vận beta.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, tránh ánh sáng."
}