{
    "describe": "Thương hiệu:\nDanapha\nDung dịch Danospan Danapha điều trị viêm đường hô hấp cấp tính có kèm ho (100ml)\n60.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVD-24083-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nCao khô lá thường xuân\nChỉ định\nHo có đàm\nViêm đường hô hấp trên\nViêm phế quản mạn tính\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CP DƯỢC DANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nviêm phế quản mạn tính\nDanospan Danapha 100 ml là sản phẩm của công ty cổ phần dược Danapha, thành phần chính là cao khô lá thường xuân. Thuốc được dùng điều trị viêm đường hô hấp cấp tính có kèm ho, điều trị triệu chứng trong bệnh lý\nDanospan Danapha 100 ml được bào chế dưới siro. Một chai 100 ml chứa 0,7 g cao khô lá thường xuân (tương ứng với 4,55 g lá thường xuân).\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Dung dịch Danospan\nThành phần cho 100ml\nThông tin thành phần\nHàm lượng\nCao khô lá thường xuân\n0.7g",
    "usage": "Công dụng của Dung dịch Danospan\nChỉ định\nDanospan Danapha 100 ml được dùng điều trị viêm đường hô hấp cấp tính có kèm ho, điều trị triệu chứng trong bệnh lý viêm phế quản mạn tính.\nDược lực học\nSaponin trong cao lá thường xuân (gồm alpha hederin và hederacoside C) có tác dụng chống co thắt và tan đờm theo cơ chế qua trung gian niêm mạc dạ dày, kết quả nhận được trong kích thích phản thân của các tuyến dịch nhầy phế quản thông qua các cơ quan của hệ thống thần kinh đối giao cảm.\nDược động học\nKhông có thông tin.",
    "dosage": "Cách dùng Dung dịch Danospan\nCách dùng\nDanospan Danapha 100 ml là thuốc dùng đường uống. Sử dụng dụng cụ đong thuốc đi kèm trong hộp thuốc.\nLiều dùng\nNếu không có chỉ định riêng, sử dụng liều như sau:\nTrẻ sơ sinh - 1 tuổi: 2,5 ml x 1 - 2 lần/ngày.\nTrẻ 1 tuổi - 4 tuổi: 2,5 ml x 2 lần/ngày.\nTrẻ 4 tuổi - 12 tuổi: 5 ml x 2 lần/ngày.\nTrẻ > 12 tuổi và người lớn: 5 ml x 3 lần/ngày.\nThời gian điều trị: Thời gian điều trị ho phụ thuộc vào loại bệnh và mức độ của bệnh trên lâm sàng. Tuy nhiên, việc điều trị nên duy trì trong ít nhất một tuần đối với trường hợp viêm nhẹ đường hô hấp. Việc điều trị với thuốc nên được duy trì 2 - 3 ngày sau khi hết triệu chứng để đảm bảo hiệu quả của đợt điều trị.\nNếu tình trạng bệnh vẫn kéo dài hoặc có xuất hiện thở nông, sốt cũng như đờm có máu hoặc mủ thì phải tham khảo ngay ý kiến bác sĩ.\nLàm gì khi dùng quá liều?\ntiêu chảy\nDùng quá liều có thể gây buồn nôn, ói mửa,\nTrong trường hợp này, nên tham khảo ngay ý kiến của bác sĩ.",
    "adverse_effect": "Tác dụng phụ\nRất hiếm khi siro ho Danospan có thể dẫn tới nhuận tràng do thành phần sorbitol có trong thuốc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNgười bị mẫn cảm với các thành phần của thuốc.\nĐối với những trường hợp bất dung nạp fructose, phụ nữ có thai hoặc đang cho con bú, chỉ được phép dùng thuốc theo sự chỉ dẫn của bác sĩ.\nThận trọng khi sử dụng\nKhông nên dùng thuốc quá hạn (có ghi rõ trên nhãn) hay khi có sự nghi ngờ về chất lượng thuốc.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Muốn biết thêm thông tin, xin hãy hỏi ý kiến của bác sĩ hoặc dược sĩ.\nLưu ý đặc biệt: Cũng như các chế phẩm có nguồn gốc chiết xuất từ thực vật, màu của siro Danospan đôi khi có thể bị thay đổi. Tuy nhiên, điều này không ảnh hưởng đến hiệu quả điều trị của thuốc.\nThời kỳ mang thai và cho con bú\nMặc dù chưa có báo cáo nào về tác dụng không mong muốn đối với thai nhi và trẻ bú mẹ, chỉ nên sử dụng thuốc cho phụ nữ mang thai và cho con bú khi thật cần thiết. Cần cân nhắc giữa lợi ích mang lại và nguy cơ tác dụng không mong muốn có thể xảy ra.\nTương tác thuốc\nKhông có phản ứng không mong muốn nào được biết đến khi sử dụng đồng thời đường uống siro ho Danospan với các loại thuốc khác. Vì vậy, sử dụng siro Danospan đồng thời với các thuốc khác được xem là an toàn, ví dụ như phối hợp với thuốc kháng sinh.",
    "preservation": "Bảo quản\nBảo quản nơi khô thoáng, nhiệt độ dưới 30\nĐể xa tầm tay trẻ em."
}