{
    "describe": "Thương hiệu:\nOpv\nSiro Deslotid OPV điều trị viêm mũi dị ứng, mày đay (30ml)\n4.9\n45.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nSiro trị sổ mũi\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nDesloratadin\nChỉ định\nViêm mũi dị ứng\nMề đay\nNgứa\nNghẹt mũi\n,\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDeslotid của Công Ty Cổ Phần Dược Phẩm OPV, thành phần chính desloratadine, là thuốc dùng để điều trị viêm mũi dị ứng: Sổ mũi, hắt hơi, nghẹt mũi, ngứa mũi họng và ngứa, chảy nước mắt; phản ứng dị ứng da: Mày đay, ngứa, phát ban.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Siro Deslotid 30ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nDesloratadin\n0.5mg",
    "usage": "Công dụng của Siro Deslotid 30ml\nChỉ định\nThuốc Desloratadine được chỉ định dùng trong các trường hợp sau:\nViêm mũi dị ứng\n: Hắt hơi, sổ mũi, nghẹt mũi, ngứa mũi họng và ngứa, chảy nước mắt.\nphát ban\nPhản ứng dị ứng da: Mày đay, ngứa,\nDược lực học\nDesloratadin là chất đối kháng với histamin có chọn lọc ở thụ thể H1 ngoại biên, tác dụng kéo dài, không có tác dụng an thần.\nSau khi uống, desloratadin phong bế chọn lọc các thụ thể histamin H ở ngoại biên, vì thuốc này không thấm được vào thần kinh trung ương.\nNhiều thử nghiệm In - vitro đã chứng minh desloratadin có tác dụng chống dị ứng. Những nghiên cứu này cho thấy desloratadin ức chế các hiện tượng gồm: Sự giải phóng các cytokine tiền - viêm như IL - 4; IL - 6; IL - 8 và IL - 13 từ dưỡng bào và bạch cầu ưa bazơ; và sự bộc lộ các phân tử kết dính như P - selectin của các tế bào nội mô.\nDược động học\nCó thể tìm thấy các nồng độ desloratadin trong huyết tương sau khi uống thuốc 30 phút. Desloratadin hấp thu tốt, đạt nồng độ đỉnh trong huyết tương sau khoảng 3 giờ; thời gian bán thải cuối cùng khoảng 27 giờ. Độ tích lũy của desloratadin phù hợp với thời gian bán thải (khoảng 27 giờ) và với tần suất liều một lần duy nhất trong ngày. Sinh khả dụng của desloratadin tỉ lệ thuận với liều lượng trong phạm vi 5C - 20mg.\nDesloratadin liên kết vừa phải với protein huyết tương (83 - 87%). Về lâm sàng chưa nhận thấy rõ sự tích lũy thuốc sau khi uống liều duy nhất 5 - 20mg mỗi ngày, kéo dài 14 ngày khi dùng cho người lớn và thanh niên.\nMen chịu trách nhiệm cho việc chuyển hóa desloratadin vẫn chưa được xác định, vì thế một số tương tác với các loại thuốc khác không thể được loại trừ hoàn toàn. Các nghiên cứu trên In - vivo đã chỉ ra rằng desloratadin không ức chế CYP34A. Nghiên cứu trên In-vitro cho thấy thuốc không ức chế CYP2D6 và cũng không phải là chất nền hay chất ức chế các P - glycoprotein.\nKhoảng 87% C - desloratadin được tìm thấy trong phân và nước tiểu. Desloratadin và 3 - hydroxydesloratadin không bị loại bỏ bằng lọc máu.",
    "dosage": "Cách dùng Siro Deslotid 30ml\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi:\n2 muỗng cà phê (10ml) mỗi ngày 1 lần.\nTrẻ em từ 6 đến 11 tuổi:\n1 muỗng cà phê 5ml mỗi ngày 1 lần.\nTrẻ em từ 12 tháng tuổi đến 5 tuổi:\n1/2 muỗng cà phê (2,5ml) mỗi ngày 1 lần.\nTrẻ em từ 6 đến 11 tháng tuổi:\n2ml mỗi ngày 1 lần.\nNgười suy gan hoặc thận:\nLiều khởi đầu là 2 muỗng cà phê (10ml) được sử dụng cách ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn; thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều meprobamate, vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều.\nKhi gặp quá liều, cần có các biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu ra khỏi cơ thể. Đồng thời cũng phải có các biện pháp điều trị triệu chứng và hỗ trợ.\nDesloratadin không được thải trừ bằng thẩm tách máu; chưa rõ có được thải trừ bằng thẩm phân phúc mạc hay không.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Deslotid, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nkhô miệng\nnhức đầu\nBuồn ngủ, mệt mỏi, đau cơ,\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Deslotid chống chỉ định trong các trường hợp sau:\nMẫn cảm với thành phần nào của thuốc hoặc với loratadin.\nThận trọng khi dùng thuốc\nTrước khi dùng losartan, bạn nên lưu ý một số điều sau: Thông báo cho bác sĩ và dược sĩ nếu bạn bị dị ứng với Deslotid, bất kỳ loại thuốc nào khác hoặc bất kỳ thành phần trong thuốc. Bạn cũng có thể hỏi dược sĩ để biết danh sách các thành phần.\nSử dụng thận trọng ở bệnh nhân bị suy giảm chức năng gan hoặc thận.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nDo chưa có những nghiên cứu đầy đủ và có kiểm chứng tốt, desloratadin không sử dụng cho phụ nữ mang thai. Nếu cần thiết sử dụng hãy tham khảo ý kiến bác sĩ, dược sĩ trước khi sử dụng để cân nhắc lợi ích và nguy cơ.\nThời kỳ cho con bú\nDesloratadin đi vào sữa mẹ. Nếu việc sử dụng thuốc là cần thiết cho mẹ, hãy hỏi ý kiến bác sĩ hoặc dược sĩ của bạn để cân nhắc lợi ích của việc dùng thuốc cho mẹ và nguy cơ gặp phải của bé.\nCác đối tượng đặc biệt (người già, trẻ em và dị ứng)\nChưa được báo cáo.\nTương tác thuốc\nThuốc Deslotid có thể tương tác với thuốc nào?\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ, đặc biệt là: Erythromycin, Ketoconazol. Nồng độ desloratadin và chất chuyển hóa của nó trong máu có thể tăng. Thận trọng khi dùng chung với các thuốc nhóm barbiturat, nhóm benzodiazepin, ethanol, thuốc kháng histamine H1 khác, thuốc ngủ, thuốc chống trầm cảm 3 vòng và thuốc chống loạn thần.\nThức ăn và rượu bia có tương tác với thuốc Deslotid không?\nHãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khoẻ nào ảnh hưởng tới thuốc Deslotid?\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}