{
    "describe": "Thương hiệu:\nGracure\nSiro Destacure 2.5mg/5ml Gracure điều trị viêm mũi dị ứng theo mùa và lâu năm, mày đay tự phát mãn tính (60ml)\nDanh mục\nSiro trị sổ mũi\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 60ml\nThành phần\nDesloratadine\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nMề đay\nNgứa\nNổi mề đay\n,\nNhà sản xuất\nGRACURE PHARMACEUTICALS LTD\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDestacure 2.5mg/5ml của nhà sản xuất Gracure (Ấn Độ), thành phần chính desloratadine, là thuốc dùng để điều trị viêm mũi dị ứng theo mùa, viêm mũi dị ứng lâu năm, chứng mề đay tự phát mãn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Siro Destacure 2.5mg/5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nDesloratadine\n2.5mg",
    "usage": "Công dụng của Siro Destacure 2.5mg/5ml\nChỉ định\nViêm mũi dị ứng theo mùa\nviêm mũi dị ứng\nDestacure được chi định để làm giảm nhanh các triệu chứng\nViêm mũi dị ứng lâu năm\nDestacure được chỉ định để làm giảm nhanh các triệu chứng viêm mũi dị ứng lâu năm ở những bệnh nhân từ 6 tháng tuổi trở lên.\nChứng mề đay tự phát mãn tính\nmề đay\nDestacure được chỉ định để làm giảm nhanh các triệu chứng ngứa, giảm số lượng và kích thước phát ban ở những bệnh nhân\nChuyển hóa\nDesloratadin, (chất chuyển hóa chính của loratadine) được chuyển hóa mạnh thành 3 - hydroxydesloratadine, là một chất chuyển hóa có hoạt tính, sau đó sẽ liên hợp với acid glucuronic. Những enzyme tham gia hình thành 3 - hydroxydesloratadine chưa được xác định. Dữ liệu từ những thử nghiệm lâm sàng cho thấy rằng một phần nhỏ trong quần thể bệnh nhân có sự giảm khả năng hình thành 3 - hydroxydesloratadine, và làm chậm quá trình chuyển hóa desloratadin. Trong những nghiên cứu dược động học (n = 3748), khoảng 6% đối tượng có sự chuyển hóa chậm desloratadin (được xác định là đối tượng có tỉ lệ diện tích dưới đường cong (AUC) của 3 - hydroxydesloratadin so với desloratadin dưới 0,1, hoặc là đối tượng có thời gian bán hủy desloratadin vượt quá 50 giờ). Những nghiên cứu dược động học này bao gồm những đối tượng trong độ tuổi từ 2 đến 70 tuổi, trong đó 977 đối tượng tuổi từ 2 đến 5 tuổi, 1575 đối tượng tuổi từ 6 đến 11 tuổi, và 1196 đối tượng tuổi từ 12 đến 70 tuổi. Tỷ lệ chuyển hóa chậm giữa các đối tượng không phụ thuộc vào nhóm tuổi. Tần suất các đối tượng có chuyển hóa chậm ở người da đen cao hơn (17%, n = 988) so với người da trắng (2%, n = 1462) và người gốc Hy Lạp (2%, n = 1063). AUC của deslpratadin ở những người chuyển hóa chậm lớn hơn khoảng 6 lần so với những đối tượng không phải là những người chuyển hóa chậm. Không thể xác định trước những người có chuyển hóa chậm đối với desloratadin và sẽ có AUC desloratadin trong huyết tương cao hơn sau khi uống desloratadin theo đúng liều đề nghị. Trong những nghiên cứu lâm sàng, nơi tình trạng chuyển hóa được xác định, có 94 đối tượng chuyển hóa chậm và 123 đối tượng chuyển hóa bình thường đã được phát hiện và điều trị bằng desloratadin từ 15 đến 35 ngày. Trong những nghiên cứu này, không có sự khác biệt tổng thể về sự an toàn đã được quan sát giữa những đối tượng có sự chuyển hóa chậm và những đối tượng có sự chuyển hóa bình thường. Mặc dù chưa có những nghiên cứu dược động học về vấn đề này, nhưng những bệnh nhân có chuyển hóa chậm đối với desloratadin sẽ nhạy cảm hơn với những tác dụng ngoại ý liên quan đến liều lượng.\nĐào thải\nThời gian bán hủy trung bình của desloratadin là 27 giờ. Các giá trị nồng độ đỉnh Cmax and AUC tăng tỷ lệ theo liều dùng sau liều một lần duy nhất giữa 5 và 20mg. Mức độ tích lũy sau 14 ngày sử dụng thuốc phù hợp với thời gian bán hủy và tần suất liều dùng. Một nghiên cứu về cân bằng lượng bài tiết ở người cho thấy xấp xỉ 87% liều 14C - desloratadin được phân bố bằng nhau trong nước tiểu và phân. Phân tích 3 - hydroxydesloratadin trong huyết tương cho thấy những giá trị tương tự của Tmax và thời gian bán hủy so với desloratadin.\nDược lực học\nDesloratadin là chất đối kháng với histamine có chọn lọc ở thụ thể H1 ngoại biên, tác dụng kéo dài, không an thần. Sau khi uống, desloratamine ức chế chọn lọc các thụ thể histamin H1 ở ngoại biên, vì thuốc không vào hệ thần kinh trung ương. Trong những nghiên cứu In vitro, desloratadin đã được chứng minh có tác dụng kháng dị ứng bao gồm ức chế sự giải phóng của các cytokine tiền viêm như IL - 4, IL - 6, IL - 8 và IL - 13 từ các tế bào mast/tế bào Basophil, cũng như ức chế sự biểu hiện của các phân tử kết dính như P - selectin trên các tế bào nội mô. Tác dụng điều trị trên lâm sàng vẫn đang được theo dõi.\nDược động học\nHấp thu\nCó thể tìm thấy nồng độ desloratadin trong huyết tương sau khi uống 30 phút ở người lớn và thanh thiếu niên. Desloratadin được hấp thu tốt để đạt nồng độ tối đa trong huyết tương khoảng 3 giờ sau khi uống, thời gian bán thải cuối cùng sau khoảng 27 giờ. Độ tích lũy của desioratadin phù hợp với thời gian bán thải (khoảng 27 giờ) và sử dụng một lần duy nhất trong ngày. Sinh khả dụng của desloratadin tỉ lệ thuận với liều lượng trong khoảng 5 - 20mg.\nPhân bố\nKhoảng 82% đến 87% desloratadin và 85% đến 89% 3 - hydroxydesloratadine gắn vào protein huyết tương. Sự gắn vào protein của desloratadin và 3 - hydroxydesloratadine là không thay đổi ở những cá thể bị suy thận.",
    "dosage": "Cách dùng Siro Destacure 2.5mg/5ml\nCách dùng\nNên sử dụng Destacure phù hợp với lứa tuổi bằng cách đong bằng ống nhỏ giọt hoặc xi lanh để lấy từ 2ml tới 2,5ml (1/2 muỗng trà).\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi:\nLiều dùng được khuyến cáo của Destacure là 2 muỗng trà đầy (5mg trong 10ml) mỗi ngày một lần.\nTrẻ em từ 6 đến 11 tuổi:\nLiều dùng được khuyến cáo của Destacure là 1 muỗng trà đầy (2,5mg trong 5ml) mỗi ngày một lần.\nTrẻ em từ 12 tháng đến 5 tuổi:\nLiều dùng được khuyến cáo của Destacure là ½ muỗng trà (1,25mg trong 2,5ml) mỗi ngày một lần.\nTrẻ em từ 6 tháng đến 11 tháng tuổi:\nLiều dùng được khuyến cáo của Destacure là 2ml (1,0mg) mỗi ngày một lần.\nLàm gì khi quá liều?\nTrong trường hợp quá liều, cần có những biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu ra khỏi cơ thể.\nCần có biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nDựa trên các thử nghiệm lâm sàng với các liều dùng khác nhau ở người lớn và thanh thiếu niên với liều dùng khuyến cáo đến 45mg desloratadin (gấp 9 lần liều dùng thông thường), không thấy có những tác dụng trên lâm sàng có liên quan.\nKhông loại bỏ desloratadin được bằng thẩm phân máu, chưa rõ có đào thải được bằng thẩm tách màng bụng hay không.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTrong những thử nghiệm lâm sàng ở tổng số 246 trẻ em từ 6 tháng đến 11 tuổi được cho uống xi-rô desloratadin. Tỉ lệ mắc phải tác dụng không mong muốn tổng thể ở trẻ 2 tới 11 tuổi là tương tự nhau giữa nhóm uống xi-rô desloratadin và nhóm giả dược. Ở trẻ sơ sinh và trẻ nhỏ từ 6 đến 23 tháng tuổi, hầu hết các trường hợp sau khi uống desloratadin có một số tác dụng phụ như tiêu chảy (3,7%), sốt (2,3%) và mất ngủ (2,3%).\nVới liều dùng khuyến cáo, trong những thử nghiệm lâm sàng liên quan đến người lớn và thanh thiếu niên trong các chỉ định bao gồm viêm mũi dị ứng và nổi mề đay tự phát mãn tính, tác dụng không mong muốn với desloratadin được ghi nhận ở 3% bệnh nhân so với thuốc giả dược. Tỷ lệ tác dụng phụ tương tự như nhau giữa những bệnh nhân dùng desloratadin và những bệnh nhân điều trị bằng giả dược như mệt mỏi (1,2%), khô miệng (0,8%) và nhức đầu (0,6%). Báo cáo tác dụng không mong muốn khác rất hiếm gặp trong quá trình theo dõi hậu mãi được liệt kê trong bảng sau:\nRối loạn tâm thần\nẢo giác\nRối loạn hệ thống thần kinh\nChóng mặt, buồn ngủ, mất ngủ, vận động thần kinh quá mức, động kinh\nRối loạn tim mạch\nTim đập nhanh, đánh trống ngực\nRối loạn tiêu hóa\nĐau bụng, buồn nôn, nôn mửa, khó tiêu, tiêu chảy\nRối loạn gan mật\nTăng cao các men gan, tăng bilirubin, viêm gan\nCơ xương khớp và các rối loạn mô liên kết\nChứng đau cơ\nRối loạn toàn thân\nNhững phản ứng mẫn cảm (như dị ứng, phù mạch, khó thở, nổi mẩn, ngứa, và nổi mày đay)\nThông báo cho bác sĩ nếu có bất kỳ tác dụng phụ nào liên quan đến việc dùng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng cho bệnh nhân quá mẫn với Destacure hoặc bất cứ thành phần nào của thuốc hoặc quá mẫn với loratadin.\nThận trọng khi dùng thuốc\nKhi có những phản ứng do mẫn cảm với thành phần của thuốc như phát ban, ngứa, nổi mề đay, phù, khó thở nên ngừng desloratadin và thay bằng phương pháp điều trị khác.\nKhả năng lái xe và vận hành máy móc\nThận trọng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nMang thai trong thời kỳ theo FDA: Loại C.\nDesloratadin không gây quái thai ở chuột với liều lượng 48mg/kg/ngày (ước tính giá trị điều trị của desloratadin và chất chuyển hóa desloratadine khoảng 210 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo) hoặc ở thỏ với liều lượng 60mg/kg/ngày (ước tính giá trị điều trị của desloratadin khoảng 230 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Sử dụng desloratadin với liều lượng 9mg/kg/ngày hoặc nhiều hơn sẽ làm giảm trọng lượng cơ thể và chậm phản xạ ánh sáng ở chó khi mang thai (ước tính giá trị điều trị của desloratadin và chất chuyển hóa desloratadin khoảng 50 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Desloratadin không gây ảnh hưởng đến sự phát triển bào thai ở chó với liều lượng 3mg/kg/ngày (ước tính giá trị điều trị của desloratadin và chất chuyển hóa desloratadin khoảng 7 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Tuy nhiên chưa có nghiên cứu thích đáng và có kiểm soát ở phụ nữ mang thai. Bởi vì những nghiên cứu sinh sản ở động vật không phải lúc nào cũng cho kết quả giống như ở con người, desloratadin chỉ được sử dụng trong thai kỳ nếu thật cần thiết.\nThời kỳ cho con bú\nDesloratadin được bài tiết vào sữa mẹ; vì thế cần quyết định ngưng cho con bú mẹ hoặc ngưng dùng desloratadin dựa trên tầm quan trọng của thuốc đối với mẹ.\nCác đối tượng đặc biệt (người già, trẻ em, dị ứng)\nChưa có báo cáo.\nTương tác thuốc\nChất ức chế Cytochrome P450 3A4\nTrong những nghiên cứu lâm sàng có kiểm soát cho thấy desloratadin uống kết hợp với ketoconazole, erythromycin, hoặc azithromycin kết quả là tăng nồng độ huyết tương của desloratadin và 3 - hydroxydesloratadin, nhưng không thấy có biểu hiện lâm sàng nào liên quan đến tương tác với desloratadin trong các nghiên cứu lâm sàng.\nFluoxetine\nTrong những nghiên cứu lâm sàng có kiểm soát cho thấy desloratadin uống kết hợp với fluoxetine, một chất ức chế tái hấp thu có chọn lọc serotonin (SSRI), kết quả là nồng độ huyết tương tăng dần của desloratadin và 3 - hydroxydesloratadin, nhưng không thấy có biểu hiện lâm sàng nào liên quan đến tương tác với desloratadin trong các nghiên cứu lâm sàng.\nCimetidine\nTrong những nghiên cứu lâm sàng có kiểm soát cho thấy desloratadin uống kết hợp với cimetidin, một chất đối kháng có thụ thể histamine H2, kết quả là nồng độ huyết tương tăng dần của desloratadin và 3 - hydroxydesloratadin, nhưng không thấy có biểu hiện lâm sàng nào liên quan đến tương tác với desloratadin trong các nghiên cứu lâm sàng.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}