{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Dixirein 375mg Hà Tây điều trị các bệnh đường hô hấp có tăng tiết đàm nhiều và nhầy nhớt (6 vỉ x 10 viên)\n72.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-22874-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nCarbocisteine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Dixirein là sản phẩm của Công ty cổ phần dược phẩm Hà Tây, thành phần chính chứa Carbocistein, là thuốc dùng để điều trị các bệnh đường hô hấp có tăng tiết đàm nhiều và nhầy nhớt, như viêm phế quản cấp và mạn, giãn phế quản, viêm phế quản dạng hen và khí phế thũng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Dixirein 375mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarbocisteine\n375mg",
    "usage": "Công dụng của Thuốc Dixirein 375mg\nChỉ định\nCác bệnh đường hô hấp có tăng tiết đàm nhiều và nhầy nhớt, như viêm phế quản cấp và mạn, giãn phế quản, viêm phế quản dạng hen và khí phế thũng.\nDược lực học\nThuốc biến đổi dịch tiết, có tính chất tiêu nhầy. Carbocistein có tác dụng làm loãng đàm bằng cách cắt đứt cầu nối disulfures liên kết chéo các chuỗi peptid của mucin, yếu tố làm tăng độ nhớt của dịch tiết. Tính chất này làm giảm độ quánh của chất nhầy, làm thay đổi độ đặc của đàm và giúp khạc đàm dễ dàng.\nDược động học\nThuốc hấp thu nhanh và đạt nồng độ tối đa trong huyết tương sau 2 giờ. Thuốc chuyển hóa mạnh và chịu ảnh hưởng khi qua gan lần đầu. Thời gian bán hủy khoảng 2h, thuốc và các chất chuyển hóa đào thải chủ yếu qua thận.",
    "dosage": "Cách dùng Thuốc Dixirein 375mg\nCách dùng\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Mỗi lần 2 viên x 3 lần/ngày, uống thuốc xa bữa ăn. Liều dùng giảm xuống 2 viên x 2 lần/ngày khi tình trạng bệnh được cải thiện.\nTrẻ em dưới 12 tuổi: Dạng bào chế và hàm lượng này không phù hợp, nên lựa chọn dạng gói bột hay siro uống cho phù hợp.\n(Hoặc theo chỉ dẫn của thầy thuốc).\nLàm gì khi dùng quá liều?\nCác trường hợp quá liều carbocistein chưa được ghi nhận. Trong trường hợp quá liều, bệnh nhân nên được gây buồn nôn và nôn. Nếu không gây nôn được, nên tiến hành các biện pháp thường quy, bao gồm rửa dạ dày.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nNhư mọi loại thuốc, ở một số người thuốc có thể gây ra ít nhiều các tác dụng không mong muốn như rối loạn tiêu hóa: nôn, buồn nôn, tiêu chảy.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh nhân có loét đường tiêu hóa cấp là các chống chỉ định dùng carbocistein. Dù không có bằng chứng cho thấy thuốc này có bất kỳ tác động sinh lý hoặc hóa học nào trên niêm mạc dạ dày, cũng không loại trừ nguy cơ biến đổi niêm mạc dạ dày.\nChống chỉ định đối với trẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nDùng thận trọng ở người bị loét dạ dày - tá tràng. Bệnh nhân có tiền sử loét đường tiêu hóa nên được khám để loại trừ tình trạng loét cấp tính trước khi điều trị carbocistein. Không nên sử dụng thuốc giảm ho cùng lúc với carbocistein.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai: C\nhỉ nên dùng thuốc cho người mang thai khi thật cần thiết.\nThời kỳ cho con bú:\nCó thể dùng thuốc khi đang cho con bú.\nTương tác thuốc\nKhông có dữ liệu.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30⁰C."
}