{
    "describe": "Thương hiệu:\nHyphens\nViên ngậm Dorithricin Hyphens điều trị các triệu chứng nhiễm khuẩn miệng, họng (20 viên)\n60.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nViên ngậm trị ho, viêm họng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén ngậm\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nTyrothricin\nBenzalkonium\nBenzocaine\n,\nChỉ định\nViêm họng\nNhà sản xuất\nMEDICE ARZNEIMITTEL PUTTER GMBH & CO.KG\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nSingapore\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDorithricin của Medice Arzneimittel Pütter GmbH & Co. KG, có thành phần chính là tyrothricin, benzalkonium và benzocain. Viên ngậm dùng để điều trị các triệu chứng nhiễm khuẩn miệng - họng như đau họng, nuốt khó.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Viên ngậm Dorithricin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTyrothricin\n0.5mg\nBenzalkonium\n1mg\nBenzocaine\n1.5mg",
    "usage": "Công dụng của Viên ngậm Dorithricin\nChỉ định\nDorithricin\nThuốc\nDược lực học\nNhóm dược lý điều trị: Các thuốc về họng\nMã ATC: R02AA02\ntyrothricin\nStreptococci\nStaphylococci\nKháng sinh tại chỗ\nBenzalkonium chlorid\nlà hỗn hợp của các hợp chất amoni bậc 4 có tính hoạt động bề mặt mạnh với phổ kháng khuẩn rộng, bao gồm cả vi khuẩn gram dương và vi khuẩn gram âm. Do có chuỗi thân nước dài trong cấu trúc, benzalkonium chlorid có khả năng gắn với màng tế bào chất làm ức chế sự phát triển và ly giải của vi khuẩn. Khi sử dụng tại chỗ, benzalkonium clorid được dung nạp tốt và không gây kháng chéo với các kháng sinh khác.\nBenzocain là chất gây tê tại chỗ thân dầu (ethyl ester của acid para - aminobenzoic), có tác dụng khởi đầu nhanh nhờ có ái lực cao với cấu trúc màng. Quá trình trao đổi ion bị bất hoạt bởi sự thay thế trong cấu trúc của màng tế bào thần kinh, dẫn đến ngăn cản quá trình khử cực màng tế bào và làm nghẽn sự truyền xung động thần kinh, có tác dụng giảm đau nhanh.\nKhi dùng theo chỉ dẫn, viêm ngậm Dorithricin giúp điều trị kháng khuẩn tại chỗ trong các trường hợp viêm miệng và viêm họng vì các hoạt chất xâm nhập vào các tổ chức viêm ở niêm mạc và lưu lại trong một thời gian dài. Thuốc làm giảm đau nhanh do tác dụng gây tê bề mặt của benzocain. Sự kết hợp của tyrothricin – kháng sinh đặc hiệu có tác dụng ức chế vi khuẩn và sát khuẩn tại chỗ với benzalkonium chlorid - có tác dụng khử trùng, làm thuốc đạt hiệu quả cao đối với hầu hết các loại vi khuẩn, tiêu diệt được các mầm bệnh chính.\nViên ngậm Dorithricin được dung nạp tốt, giúp phục hồi niêm mạc và làm vết thương chóng lành.\nDược động học\nTyrothricin: Tyrothricin không được hấp thu.\nBenzalkonium clorid chỉ được hấp thu một phần nhỏ và nhanh chóng bị phân hủy bởi gan và thận.\nbenzocain\nBenzocain chỉ được hấp thu một lượng nhỏ do đặc tính tan ít trong nước và bị thủy phân thành acid para-aminobenzoic. Hiện chưa có dữ liệu có ý nghĩa nào khác về dược động học của",
    "dosage": "Cách dùng Viên ngậm Dorithricin\nCách dùng\nNgậm để viên thuốc tan từ từ trong miệng.\nLiều dùng\nNgậm 1 - 2 viên/lần, có thể dùng nhiều lần trong ngày, mỗi lần cách nhau khoảng 2 - 3 giờ. Cần tiếp tục điều trị thêm 1 ngày nữa sau khi đã hết các triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông xảy ra nhiễm độc khi sử dụng viên ngậm Dorithricin nếu dùng theo hướng dẫn, cho đến nay vẫn chưa thấy có trường hợp xảy ra ngộ độc nào được báo cáo.\nCác triệu chứng đường tiêu hóa và hình thành methemoglobin huyết (nhất là ở trẻ em) có thể xảy ra sau khi bị nuốt phải một lượng lớn viên ngậm.\nTrong trường hợp này, các phương pháp làm giảm hấp thu (dùng than hoạt tính, rửa dạ dày), nếu có thể, các biện pháp chống tình trạng methemoglobin huyết cần được sử dụng.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dorithricin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nPhản ứng dị ứng da, cụ thể là với ester của acid para – aminobenzoic (benzocain), đã được báo cáo trong một vài trường hợp hiếm gặp. Một số trường hợp bị methemoglobin huyết đã xảy ra khi dùng benzocain tại chỗ, nhất là ở trẻ em hoặc khi tiếp xúc với vết thương hở khá rộng.\nKhông rõ tần suất\nỞ những bệnh nhân mẫn cảm, có thể xảy ra mẫn cảm với các chất có nhóm para (penicillin sulphonamid, mỹ phẩm chống nắng, acid p – aminosalicylic).\nPhản ứng quá mẫn (bao gồm cả khó thở) có thể xảy ra ở những bệnh nhân mẫn cảm với tinh dầu bạc hà.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dorithricin chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nKhông ngậm viên thuốc nếu có vết thương mới khá rộng trong miệng hoặc họng.\nBệnh nhân bị chứng di truyền hiếm gặp, nếu không dung nạp fructose không dùng thuốc này.\nThận trọng khi sử dụng\nviêm amidan\nĐối với tất cả các trường hợp bệnh nhân\nBệnh nhân bị viêm họng nặng hoặc đau họng kèm sốt cao, đau đầu, buồn nôn, nôn, không nên sử dụng viên ngậm Dorithricin quá 2 ngày mà không có tư vấn của nhân viên y tế.\nNhững bệnh nhân có khuynh hướng dễ bị dị ứng da (chàm tiếp xúc dị ứng) có nguy cơ bị mẫn cảm với thuốc.\ntiểu đường\nBệnh nhân bị\nVì thuốc không đảm bảo được trẻ sơ sinh và trẻ nhỏ biết sử dụng thuốc đúng cách (cách ngậm thuốc), viên ngậm Dorithricin không thích hợp cho các lứa tuổi này. Chỉ dùng viên ngậm cho trẻ em nếu trẻ biết cách ngậm thuốc đúng.\nKhả năng lái xe và vận hành máy móc\nViên ngậm Dorithricin không có hoặc ảnh hưởng không đáng kể tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nHiện chưa có dữ liệu về sử dụng Dorithricin trên phụ nữ có thai. Đối với hoạt chất benzalkonium clorid, các nghiên cứu trên chuột cho thấy một vài độc tính về sinh sản, nhưng chỉ khi sử dụng với liều cực cao (50 - 200 mg/kg cân nặng). Do việc sử dụng liều rất cao và đường dùng đặc biệt trong nghiên cứu này nên không có bằng chứng cho thấy những phát hiện này có bất kỳ sự liên quan lâm sàng nào khi sử dụng Dorithricin trên người . Đối với tyrothricin và benzocain, các nghiên cứu trên động vật về độc tính sinh sản là không đủ.\nCho đến nay, các nghiên cứu trên phụ nữ có thai hoặc cho con bú chưa đầy đủ, vì những khuyến cáo chung, chỉ nên sử dụng Dorithricin cho phụ nữ có thai hoặc cho con bú khi được bác sĩ tư vấn và cân nhắc nếu lợi ích mang lại vượt trội nguy cơ có thể xảy ra đối với thai nhi hoặc trẻ sơ sinh/trẻ nhỏ.\nThời kỳ cho con bú\nDự đoán rằng không có ảnh hưởng nào tới trẻ sơ sinh/trẻ nhỏ bú sữa mẹ vì mức độ hấp thu toàn thân của phụ nữ cho con bú đối với tyrothricin, benzalkonium clorid và benzocain là không đáng kể.\nKhông rõ tyrothricin, benzalkonium clorid và benzocain có được tiết vào sữa mẹ hay không, nhưng ở liều điều trị của Dorithricin, dự đoán rằng không có ảnh hưởng đến trẻ sơ sinh/trẻ nhỏ bú sữa mẹ.\nTương tác thuốc\nHiện vẫn chưa có tương tác nào được biết đến.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}