{
    "describe": "Thương hiệu:\nLaboratorios Vitoria\nSiro uống Drenoxol Laboratorios điều trị bệnh đường hô hấp, viêm phế quản, hen phế quản (4 vỉ x 5 ống)\n180.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVN-21986-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 4 Vỉ x 5 Ống\nThành phần\nAmbroxol hydroclorid\nNhà sản xuất\nLABORATORIOS VITORIA\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSiro uống Drenoxol là sản phẩm của Laboratorios Vitoria, S.A có thành phần chính là Ambroxol hydrochlorid có hiệu quả trong điều trị các bệnh cấp và mãn tính của đường hô hấp có liên quan đến sự tiết bất thường của phế quản và sự vận chuyển chất nhầy bị suy giảm, đặc biệt là viêm phế quản mãn, viêm phế quản dạng hen và hen phế quản.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Siro uống Drenoxol\nThông tin thành phần\nHàm lượng\nAmbroxol hydroclorid\n30mg",
    "usage": "Công dụng của Siro uống Drenoxol\nChỉ định\nSiro uống Drenoxol chỉ định điều trị trong các trường hợp sau:\nviêm phế quản mãn\nCác bệnh cấp và mãn tính của đường hô hấp có liên quan đến sự tiết bất thường của phế quản và sự vận chuyển chất nhầy bị suy giảm, đặc biệt là\nDược lực học\nAmbroxol hydrochloride thuộc nhóm thuốc long đờm.\nMã ATC: R05CB06.\nAmbroxol hydrochloride là một chất dẫn xuất của bromhexine, một chất tan đờm. Thuốc có tác dụng kích thích tuyến nhầy tiết dịch, và cắt đứt hệ acid glycoprotein trong đờm nhầy khiến đờm bớt nhầy dính hơn.\nAmbroxol hydrochloride giúp kích thích lông nhầy hoạt động và gia tăng khả năng làm sạch của lông nhầy, làm cho việc khạc đờm loãng trở nên dễ dàng hơn.\nDược động học\nAmbroxol\nđược hấp thu nhanh chóng và gần như hoàn toàn sau khi uống và đạt nồng độ tối đa trong huyết tương trong khoảng từ 1 đến 3 giờ.\nSinh khả dụng tuyệt đối giảm khoảng 1/3 sau khi uống, do bị chuyển hóa lần đầu qua gan. Ambroxol khuếch tán nhanh từ máu đến mô và đạt nồng độ cao nhất trong phổi. Thuốc liên kết với protein huyết tương khoảng 85% và thời gian bán thải của thuốc trong huyết tương từ 7 đến 12 giờ.\nAmbroxol được chuyển hóa chủ yếu ở gan. Các sản phẩm chuyển hóa của thuốc (ví dụ acid dibromoanthranilic và các chất liên hợp glucuronid) được đào thải chủ yếu qua thận (~ 90%). Dưới 10% thuốc được đào thải qua thận ở dạng không chuyển hóa.\nThuốc được thải trừ chậm qua đường thẩm tách hoặc tiểu tiện cưỡng bách vì ambroxol gắn mạnh với protein ở mô, thuốc có thể tích phân bổ lớn và thể tích tái phân bố từ mô vào máu ít.\nTrong trường hợp suy gan nặng, sự bài tiết ambroxol giảm từ 20 đến 40%.\nỞ những bệnh nhân suy thận nặng, thời gian bán thải các chất chuyển hóa của ambroxol kéo dài.\nAmbroxol qua hàng rào máu não và nhau thai, thuốc cũng được tìm thấy trong sữa mẹ.",
    "dosage": "Cách dùng Siro uống Drenoxol\nCách dùng\nThuốc Drenoxol dạng siro dùng đường uống, không được dùng tiêm.\nLiều dùng\nTrẻ em\nLiều dùng cho trẻ em dưới 2 tuổi: Sử dụng theo chỉ định của bác sỹ. Chỉ nên sử dụng khi có sự giám sát y tế.\nLiều dùng cho trẻ em 2- 5 tuổi: 5 ml/ lần (½ ống), x2 lần/ngày ( tương ứng với 30 mgAmbroxol hydroclorid/ngày).\nLiều dùng cho trẻ em 5 – 12 tuổi: 5 ml/lần (½ ống), 2 – 3 lần/ngày (tương ứng với 30 – 45 mg Ambroxol hydroclorid/ngày).\nNgười lớn\nNgười lớn và thanh thiếu niên trên 12 tuổi:\nTrong 2-3 ngày đầu: 10 ml/lần (1 ống), 3 lần/ngày (tương ứng với 90 mg ambroxol hydroclorid/ngày).\nSau đó: 10 ml/lần (1 ống), 2 lần/ngày (tương ứng với 60 mg Ambroxol hydroclorid/ngày)\nTheo các hướng dẫn y tế, thời gian sử dụng thuốc cơ bản không bị giới hạn. Tuy nhiên, bệnh nhân không nên sử dụng mà không có sự tư vấn của bác sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Siro uống Drenoxol mà bạn có thể gặp:\nThường gặp (ADR>1/100)\nkhó tiêu\nTiêu hóa: Có thể có ợ nóng,\nÍt gặp (1/1000<ADR<1/100)\nDị ứng, chủ yếu là phát ban.\nHiếm gặp (ADR<1/1000)\nMiệng khô và tăng các transaminase.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nSiro uống Drenoxol chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử dị ứng với ambroxol hoặc với bất cứ thành phần nào khác của thuốc.\nBệnh nhân bị loét dạ dày, tá tràng tiến triển.\nThận trọng khi sử dụng\nCần rất thận trọng đề phòng trong các trường hợp sau:\nViệc sử dụng một thuốc tiêu nhầy hay tan đờm có thể dẫn đến sự suy giảm tính nhầy và tăng sự tống xuất đờm qua hoạt động của lớp vi lông biểu mô đường hô hấp hoặc qua phản xạ ho. Trong trường hợp họ có đờm, nên làm tăng sự bài xuất đờm qua khạc đờm và ho.\nNhững chất tiêu nhầy có thể làm mất tác dụng bảo vệ của lớp niêm nhầy của dạ dày, vì vậy nên thận trọng khi dùng ambroxol cho những bệnh nhân bị loét dạ dày.\nNên thận trọng ở những bệnh nhân bị suyễn.\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNhững bệnh nhân hen và/hoặc bị bệnh hô hấp nặng và những bệnh nhân yếu sức, vì phản xạ ho yếu hơn nên có nguy cơ tắc nghẽn đường thở, đó là hậu quả của việc gia tăng lượng đờm được bài tiết và không thể tống xuất ra ngoài.\nNhững bệnh nhân mắc chứng khó tiêu nên dùng thuốc sau bữa ăn.\nNhững bệnh nhân nhạy cảm hơn, đặc biệt khi được khuyến cáo dùng liều cao, có thể sẽ bị tiêu chảy vì hoạt tính thẩm thấu của sorbitol.\nSiro uống Drenoxol chúa sorbitol. Nếu bạn có vấn đề về việc dung nạp một ít loại đường nào đó nên hỏi ý kiến bác sỹ trước khi dùng thuốc này.\nBệnh nhân suy gan và/hoặc suy thận có thể giảm chuyển hóa và/hoặc thải trừ ambroxol dẫn đến tăng nồng độ thuốc trong máu. Vì vậy có thể cân nhắc việc giảm liều dùng thuốc ở những đối tượng này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc Drenoxol?\nMặc dù các nghiên cứu trên động vật cho thấy thuốc không gây quái thai nhưng người ta cũng khuyến cáo không nên dùng Drenoxol trong ba tháng đầu của thai kỳ.\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nPhụ nữ cho con bú có nên dùng thuốc Drenoxol?\nAmbroxol đi qua nhau thai và tiết vào sữa mẹ. Do còn thiếu các nghiên cứu về việc dùng ambroxol trong thai kỳ và trong thời kỳ cho con bú, do đó chỉ nên dùng Drenoxol sau khi thận trọng cân nhắc giữa những lợi ích của việc điều trị và những nguy cơ có thể xảy ra.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc Drenoxol?\nỞ nồng độ bình thường, Drenoxol không làm hạn chế đến khả năng lái xe hay vận hành máy móc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\ncefuroxim\nDùng ambroxol với một số kháng sinh (amoxicillin,\nKhông phối hợp ambroxol với một thuốc chống ho (ví dụ codein) hoặc một thuốc làm khô đờm (ví dụ: Atropin): Phối hợp không hợp lý\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}