{
    "describe": "Thương hiệu:\nHà Nam\nDung dịch uống Acetuss Hà Nam tiêu nhầy trong bệnh viêm phế quản, bệnh nhầy nhớt (20 ống)\n130.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống\nThành phần\nN-acetylcysteine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC VTYT HÀ NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Acetuss chỉ định điều trị trong các trường hợp sau: Được dùng làm thuốc tiêu chất nhầy trong bệnh nhẩy nhớt (mucoviscidosis) (xơ nang tuyến tụy), bệnh lý hô hấp có đờm nhẩy quánh như trong viêm phế quản cấp và mạn, và làm sạch thường quy trong mở khí quản. Được làm thuốc giải độc trong quá liều paracetamol.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Acetuss\nThông tin thành phần\nHàm lượng\nN-acetylcysteine\n200mg",
    "usage": "Công dụng của Dung dịch uống Acetuss\nChỉ định\nAcetuss được dùng trong các trường hợp:\nĐược dùng làm thuốc tiêu chất nhầy trong bệnh nhầy nhớt (mucoviscidosis) (xơ nang tuyến tụy), bệnh lý hô hấp có đờm nhầy quánh như trong viêm phế quản cấp và mạn, và làm sạch thường quy trong mở khí quản.\nĐược làm thuốc giải độc trong quá liều paracetamol.\nDược lực học\nNhóm dược lý:\nThuốc tiêu chất nhầy tác dụng trên đường hô hấp.\nMã ATC:\nR05CB01\nAcetylcystein (N - acetylcystein) là dẫn chất N - acetyl của L - cystein, một amino - acid tự nhiên. Acetylcystein được dùng làm thuốc tiêu chất nhầy và thuốc giải độc khi quá liều paracetamol. Thuốc làm giảm độ quánh của đờm ở phổi có mủ hoặc không bằng cách tách đôi cầu nối disulfua trong mucoprotein và tạo thuận lợi để tống đờm ra ngoài bằng ho, dẫn lưu tư thế hoặc bằng phương pháp cơ học.\nAcetylcystein dùng để bảo vệ chống gây độc cho gan do quá liều paracetamol, bằng cách duy trì hoặc khôi phục nồng độ glutathion của gan là chất cần thiết để làm bất hoạt chất chuyển hóa trung gian của paracetamol gây độc cho gan. Trong quá liều paracetamol, một lượng lớn chất chuyển hóa này được tạo ra vì đường chuyển hóa chính (liên hợp glucuronid và sulfat) trở thành bão hòa. Acetylcystein chuyển hóa thành cystein kích thích gan tổng hợp glutathion và do đó, acetylcystein có thể bảo vệ được gan nếu bắt đầu điều trị trong vòng 12 giờ sau quá liều paracetamol. Bắt đầu điều trị càng sớm càng tốt.\nDược động học\nSau khi uống, acetylcystein được hấp thu nhanh ở đường tiêu hóa và bị gan khử acetyl thành cystein và sau đó được chuyển hóa. Đạt nồng độ đỉnh huyết tương trong khoảng 0,5 đến 1 giờ sau khi uống liều 200 đến 600 mg.\nSinh khả dụng nằm trong khoảng từ 4-10% liều dùng, có thể do chuyển hóa bước đầu trong gan.\nThời gian bán thải là 2 giờ.\nĐộ thanh thải thận chiếm 30% độ thanh thải toàn thân",
    "dosage": "Cách dùng Dung dịch uống Acetuss\nCách dùng\nAcetuss được dùng bằng đường uống. Bẻ ống nhựa và uống trực tiếp dung dịch trong ống.\nLiều dùng\nLàm thuốc tiêu nhày:\nNgười lớn: 10 ml x 3 lần/ngày.\nTrẻ em ≥ 7 tuổi: 10 ml x 3 lần/ngày (liều như người lớn).\nTrẻ em từ 2 đến 7 tuổi: 10 ml x 2 lần ngày.\nGiải độc paracetamol:\nLiều đầu tiên 140 mg/kg, tiếp theo là 70 mg/kg, uống cách nhau 4 giờ 1 lần, tổng cộng 17 lần. N-Acetylcistein được thông báo rất hiệu quả khi dùng trong vòng 8 giờ sau khi bị quá liều paracetamol. Hiệu quả giảm sau thời gian đó, nhưng thời gian gần đây cho rằng điều trị chậm tới 24 giờ sau vẫn có ích.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\nKhi uống Acetylcystein với liều cao có thể gây buồn nôn, nôn mửa, tiêu chảy và các triệu chứng đường tiêu hóa khác.\nXử trí:\nĐiều trị quá liều chủ yếu là điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nAcetylcystein có giới hạn an toàn rộng. Tuy hiếm gặp co thắt phế quản rõ ràng trong lâm sàng do acetylcys-tein, nhưng vẫn có thể xảy ra với tất cả các dạng thuốc chứa acetylcystein.\nThường gặp, ADR > 1/100:\nBuồn nôn, nôn.\nTim mạch: đỏ bừng, phù, tim đập nhanh.\nÍt gặp, 1/1000 < ADR < 1/100:\nBuồn ngủ, nhức đầu, ù tai.\nViêm miệng, chảy nước mũi nhiều.\nPhát ban, mày đay.\nHiếm, ADR < 1/1000:\nCo thắt phế quản kèm phản ứng dạng phản vệ toàn thân.\nSốt, rét run.\nThông báo ngay cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn sử trí ADR\nDùng dung dịch Acetylcystein pha loãng có thể làm giảm khả năng gây nôn nhiều do thuốc. Điều trị ngay phản ứng phản vệ bằng tiêm dưới da adrenalin (0,3 - 0,5 ml dung dịch 1/1000), thở oxy 100%, đặt nội khí quản nếu cần, truyền dịch tĩnh mạch để tăng thể tích huyết tương, hít thuốc chủ vận beta-adrenergic nếu co thắt phế quản, tiêm tĩnh mạch 500 mg hydrocortison hoặc 125 mg methylprednisolon. Có thể ức chế phản ứng quá mẫn với acetylcystein bao gồm phát ban toàn thân, ngứa, buồn nôn, nôn, chóng mặt, bằng dùng kháng histamin trước. Có ý kiến cho rằng quá mẫn là do cơ chế giả dị ứng trên cơ sở giải phóng histamin hơn do nguyên nhân miễn dịch.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân có tiền sử dị ứng với bất kỳ thành phần nào của thuốc.\nTrẻ em < 2 tuổi.\nThận trọng khi sử dụng\nBệnh nhân hen phế quản phải được theo dõi chặt chẽ trong quá trình điều trị, trong trường hợp co thắt phế quản, nên dừng ngay việc điều trị.\nViệc sử dụng acetylcystein lúc đầu có thể bị tăng tiết dịch khí phế quản, có thể xuất hiện nhiều đờm loãng ở phế quản, cần phải hút để lấy đờm ra trong trường hợp bệnh nhân giảm khả năng ho.\nThuốc này có chứa natri, cần được xem xét ở bệnh nhân có chế độ ăn kiêng nghiêm ngặt.\nThận trọng với những người không dung nạp đường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nAcetylcystein không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nĐiều trị quá liều paracetamol bằng acetylcystein ở người mang thai có hiệu quả và an toàn, và có khả năng ngăn chặn được độc tính cho gan ở thai nhi cũng như ở người mẹ.\nPhụ nữ đang nuôi con bằng sữa mẹ:\nThuốc dùng an toàn cho người cho con bú.\nTương tác thuốc\nKhông nên sử dụng đồng thời acetylcystein cùng với các thuốc chống trầm cảm và các thuốc giảm đau vì việc giảm phản xạ ho có thể dẫn đến sự tích tụ của các chất tiết lưu huỳnh.\nAcetylcystein có thể làm giảm nồng độ của carbarmazepine dưới mức điều trị.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30°C."
}