{
    "describe": "Thương hiệu:\nHà Nam\nThuốc Harocto Hà Nam tiêu chất nhầy đường hô hấp (20 ống x 5ml)\n170.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống x 5ml\nThành phần\nAmbroxol hydroclorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC VTYT HÀ NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Harocto 30mg/5ml là sản phẩm của Công ty Cổ phần Dược vật tư y tế Hà Nam - Hamedi với thành phần chính là Ambroxol. Thuốc Harocto có tác dụng tiêu chất nhầy đường hô hấp, tiêu đờm.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Harocto\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nAmbroxol hydroclorid\n30mg",
    "usage": "Công dụng của Thuốc Harocto\nChỉ định\nTiêu chất nhầy đường hô hấp, dùng trong các trường hợp:\nBệnh cấp và mạn tính đường hô hấp có kèm tăng tiết dịch phế quản không bình thường, đặc biệt trong đợt cấp của viêm phế quản mạn, hen phế quản, viêm phế quản dạng hen.\nDược lực học\nNhóm dược lý: Thuốc trừ ho, tiêu đờm thuốc tác dụng trên đường hô hấp.\nMã ATC: R05CB06\nCơ chế:\nAmbroxol là một chất chuyển hóa của bromhexin, có tác dụng và công dụng giống như bromhexin.\nKết quả nghiên cứu gần đây cho thấy ambroxol có tính chất kháng viêm và có hoạt tính của chất chống oxy hóa. Ngoài ra ambroxol còn có tác dụng gây tê tại chỗ thông qua chẹn kênh natri ở màng tế bào. Ambroxol có thể kích thích tổng hợp và bài tiết chất diện hoạt phế nang. Thuốc được coi là một chất hoạt hóa chất diện hoạt phế nang. Tuy vậy, thuốc không có hiệu quả khi dùng cho người mẹ để phòng hội chứng suy hô hấp ở trẻ sơ sinh, nhưng thuốc có hiệu quả khiêm tốn khi điều trị sớm cho trẻ nhỏ phát bệnh.\nAmbroxol cũng có tác dụng bài tiết acid uric qua nước tiểu.\nDược động học\nAmbroxol hầu như được hấp thu hoàn toàn sau khi uống. Thuốc liên kết với protein huyết tương khoảng 90%. Thời gian bán thải của ambroxol là 7 - 12 giờ.\nAmbroxol đi qua được dịch màng ối và nhau thai, nó được bài tiết vào sữa mẹ.\nAmbroxol chuyển hóa qua gan. Chuyển hóa qua gan lần đầu làm giảm 1/3 lượng ambroxol.\nAmbroxol và các chất chuyển hóa được bài tiết qua thận khoảng 90%.\nỞ những bệnh nhân suy gan nặng, sự thanh thải ambroxol giảm 20 – 40%.\nỞ những bệnh nhân suy thận nặng có thể dẫn đến việc tích lũy ambroxol.",
    "dosage": "Cách dùng Thuốc Harocto\nCách dùng\nThuốc dùng đường uống. Sử dụng sau bữa ăn\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Trong 2 - 3 ngày đầu tiên, 5 ml/lần, ngày 3 lần (tương đương 90 mg Ambroxol). Sau đó là 5 ml/lần, ngày 2 lần chia đều (tương đương với 60 mg Ambroxol). Có thể tăng hiệu quả điều trị bằng cách uống 10 ml/lần, ngày 2 lần (tương đương với 120 mg Ambroxol).\nTrẻ em từ 6 - 12 tuổi: 2,5 ml/lần, ngày 2 - 3 lần, chia đều (8 giờ - 12 giờ/lần) (tương đương với 30 - 45 mg Ambroxol)\nTrẻ em từ 2 - 5 tuổi: 1,25 ml/lần, ngày 3 lần (tương đương với 22,5 mg Ambroxol)\nTrẻ em dưới 2 tuổi: Không nên dùng cho trẻ em dưới 2 tuổi.\nNếu sau 5 ngày (trẻ em dưới 6 tuổi: sau 3 ngày) các triệu chứng không cải thiện hoặc trở nên tệ hơn, hãy liên hệ với bác sỹ của bạn.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều thường xuyên nhất là tiêu chảy và căng thẳng. Triệu chứng quá liều quá mức như buồn nôn, nôn, hạ huyết áp.\nCác liệu pháp như sử dụng thuốc chống nôn, rửa dạ dày không được áp dụng vì chỉ cho hiệu quả trong trường hợp cực kỳ quá liều. Khi có biểu hiện quá liều Ambroxol chủ yếu được điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nTác dụng phụ thường gặp nhất là tiêu chảy.\nNhững thuật ngữ sau đây được dùng để phân loại các phản ứng bất lợi dựa trên tần suất:\nRất thường gặp: ≥ 1/10;\nThường gặp: ≥ 1/100 và <1/10;\nÍt gặp: ≥1/1000 và <1/100;\nHiếm gặp: ≥1/10.000 và < 1/1000;\nRất hiếm gặp: <1/10.000\nDưới đây là bảng tóm tắt các phản ứng phụ và tần suất:\nCơ quan\nBiểu hiện\nTần suất\nHệ thống miễn dịch\nPhản ứng sốc phản vệ\nKhông xác định\nHệ thần kinh\nChứng khó đọc\nThường gặp\nHệ hô hấp\nKhó thở\nThường gặp\nSổ mũi, khô họng\nRất hiếm gặp\nHệ tiêu hóa\nTiêu chảy, buồn nôn\nThường gặp\nNôn, đau bụng, khó tiêu, khô miệng\nÍt gặp\nỢ nóng, khô họng\nHiếm gặp\nTáo bón\nRất hiếm gặp\nDa và mô dưới da\nPhù, phát ban, ngứa\nÍt gặp\nNổi mề đay\nKhông xác định\nThận và đường tiết niệu\nKhó tiểu\nRất hiếm gặp\nKhác\nSốt\nÍt gặp",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân có tiền sử dị ứng với bất kỳ thành phần nào của thuốc.\nBệnh nhân loét dạ dày tá tràng\nThận trọng khi sử dụng\nThận trọng với trẻ em dưới 2 tuổi.\nThận trọng với trường hợp loét đường tiêu hóa và các trường hợp ho ra máu, vì ambroxol có thể làm tan các cục máu đông fibrin và làm xuất huyết trở lại.\nChỉ điều trị ambroxol một đợt ngắn, không đỡ phải thăm khám lại.\nChế phẩm có chứa đường thận trọng với những người không dung nạp đường.\nChế phẩm có chứa natri benzoat, thận trọng với những người mẫn cảm với natri benzoat.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc trong các tài liệu tham khảo.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nNếu bạn đang mang thai hoặc nuôi con bằng sữa mẹ hoặc nghi ngờ có thai hoặc có ý định có thai hãy hỏi bác sỹ, dược sỹ để được tư vẫn khi dùng thuốc này.\nKhông có tác dụng phụ nào xấu trong thời kỳ mang thai. Tuy nhiên việc sử dụng trong thời kỳ mang thai không được khuyến cáo, đặc biệt là trong 3 tháng đầu của thai kỳ.\nPhụ nữ đang nuôi con bằng sữa mẹ\nChưa có thông tin về nồng độ của ambroxol trong sữa mẹ, vì thế cần thận trọng sử dụng thuốc khi đang nuôi con bằng sữa mẹ.\nTương tác thuốc\nViệc sử dụng kết hợp Ambroxol với các thuốc chống họ có thể dẫn đến tắc nghẽn hô hấp nghiêm trọng do phản xạ ho.\nViệc sử dụng Ambroxol kết hợp với kháng sinh (amoxicillin, cefuroxime, erythromycin) dẫn đến tăng nồng độ kháng sinh trong chất nhầy.\nKhông có báo cáo về tương tác lâm sàng có liên quan tới thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}