{
    "describe": "Thương hiệu:\nArlico\nThuốc Eldosin Capsule Arlico loãng đờm trong bệnh hô hấp cấp và mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVN-21033-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nErdosteine\nChỉ định\nViêm hô hấp mãn tính\nHo có đàm\nChống chỉ định\nLoét dạ dày tá tràng\nNhà sản xuất\nARLICO\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Eldosin của Công ty Sản xuất Korea Arlico Pharm. Co., Ltd, thành phần chính Erdosteine 300mg là một loại thuốc có tác dụng làm lỏng và tiêu chất nhầy dùng trong các bệnh đường hô hấp cấp và mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Eldosin Capsule\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nErdosteine\n300mg",
    "usage": "Công dụng của Thuốc Eldosin Capsule\nChỉ định\nThuốc Eldosin được chỉ định làm loãng đờm trong các trường hợp bệnh hô hấp cấp và mạn tính ở người trưởng thành.\nDược lực học\nErdosteine có tác dụng ổn định sự tiết chất nhầy, có tác dụng làm loãng đờm, dễ dàng khạc đờm ra.\nErdosteine có tác dụng bảo vệ phế quản, bảo vệ enzyme α1-antitrysin, làm tăng lượng kháng thể IgA trong máu. Do đó, Erdosteine có tác dụng bảo vệ phế quản, tăng khả năng chống lại vi khuẩn.\nƯu điểm của Erdosteine so với các chất thuộc nhóm thiol khác là các thuốc ít gây kích ứng dạ dày do nhóm thiol (SH) trong phân tử đã bị khóa bởi các nhóm khác.\nDược động học\nHấp thu\nErdosteine được hấp thu nhanh sau khi uống và nhanh chóng chuyển hóa lần đầu qua gan thành chất chuyển hóa có hoạt tính sinh học là N-thiodiglycolyl-homocystein (M1).\nmax\nmax\nmax\nmax\nSau khi uống liều 300 mg, nồng độ cực đại (C\nNồng độ huyết tương của erdosteine tăng phụ thuộc liều dùng. Nồng độ huyết tương của M1 cũng tăng theo liều dùng, nhưng không tỉ lệ thuận đối với erdosteine dạng không chuyển hóa.\nSự hấp thu thuốc không phụ thuộc vào thức ăn.\nPhân bố\nTrong các nghiên cứu trên động vật, erdosteine được phân bố chủ yếu đến thận, xương, tủy sống và gan. Nồng độ có hoạt tính dược lý của erdosteine và M1 đã được tìm thấy trong khi rửa phế quản - phế nang.\nThải trừ\nThời gian bán thải T½ của erdosteine và M1 tương ứng là 1,46 ± 0,60h và 1,62 ± 0,59h. Trong nước tiểu, chỉ có M1 và các sulphat được tìm thấy, thải trừ qua phân không đáng kể.\nKhông có sự tích lũy hoặc thay đổi chuyển hóa của erdosteine và M1 được quan sát thấy sau khi uống liều hàng ngày 600 - 900 mg trong 8 ngày.\nẢnh hưởng bởi yếu tố tuổi tác.\nTuổi tác không làm thay đổi dược động học của erdosteine.\nLiên kết với protein huyết tương.\nLượng erdosteine liên kết với protein huyết tương là 64,5% (khoảng 50 - 86%).",
    "dosage": "Cách dùng Thuốc Eldosin Capsule\nCách dùng\nThuốc dùng đường uống, nuốt nguyên viên thuốc với một cốc nước.\nLiều dùng\nNgười cao tuổi và người trưởng thành trên 18 tuổi: Uống 1 viên/lần, 2 lần/ngày trong tối đa 10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có dữ kiện khi quá liều erdosteine. Không nên dùng quá liều được chỉ định, trong trường hợp quá liều, bệnh nhân cần được chăm sóc triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc Eldosin ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eldosin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐau dạ dày\ntiêu chảy\nđau đầu\nCác tác dụng không mong muốn hiếm gặp (ít hơn 0.01% tổng số người sử dụng).\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eldosin chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nDo không có dữ liệu trên bệnh nhân có độ thanh thải creatinine < 25 ml/phút, hoặc bệnh nhân suy gan nặng, chống chỉ định erdosteine trên các đối tượng bệnh nhân này.\nBệnh nhân loét dạ dày tiến triển.\nPhụ nữ có thai và cho con bú chưa có dữ liệu về sử dụng thuốc trên các đối tượng này.\nThận trọng khi sử dụng\nCác trường hợp sau đây cần hết sức thận trọng khi sử dụng:\nloét dạ dày\nBệnh nhân\nBệnh nhân có bệnh thận và gan.\nThận trọng khi sử dụng cho bệnh nhân dưới 18 tuổi.\nKhả năng lái xe và vận hành máy móc\nDo thuốc có tác dụng phụ gây ra đau đầu, chóng mặt, cần thận trọng khi dùng cho các công việc đòi hỏi sự tỉnh táo như lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nDo chưa đủ các dữ kiện an toàn khi dùng cho phụ nữ có thai và cho con bú, do đó chống chỉ định khi dùng cho hai đối tượng này.\nTương tác thuốc\nChưa có các báo cáo về tương tác của Erdosteine với các thuốc.\nCó thể phối hợp erdosteine với các kháng sinh và các thuốc giãn phế quản như theophylline, các thuốc kích thích thụ thể β2-adrenergic, thuốc giảm ho.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}