{
    "describe": "Thương hiệu:\nMebiphar\nThuốc Eprazinone 50mg Mebiphar điều trị viêm phế quản, suy hô hấp mạn tính (30 viên)\n820đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEprazinone\nChỉ định\nViêm mũi\nViêm phế quản cấp tính\n,\nChống chỉ định\nTiền sử co giật\nNhà sản xuất\nMEBIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nEprazinone 50 mg của công ty CP Dược phẩm và sinh học y tế (Mebiphar Việt Nam), có thành phần chính eprazinon dihydroclorid, đây là thuốc dùng để làm loãng và long đờm, điều trị các chứng viêm phế quản, suy hô hấp mãn tính, viêm mũi, ho, cúm, hen phế quản.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Eprazinone 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEprazinone\n50mg",
    "usage": "Công dụng của Thuốc Eprazinone 50mg\nChỉ định\nThuốc Eprazinone 50 mg được chỉ định dùng trong các trường hợp sau:\nViêm phế quản\n.\nSuy hô hấp mạn tính\n.\nViêm mũi\n.\nHo, cúm.\nHen phế quản\n.\nDược lực học\nLàm loãng và long đờm. Làm dễ thở hơn nhờ tác động giải co thắt phế quản.\nDược động học\nNgười lớn, hàm lượng cao nhất trong huyết tương đạt được sau 1 giờ.\nThuốc được chuyển hóa chủ yếu qua gan. Thời gian bán hủy thải trừ khoảng 6 giờ.",
    "dosage": "Cách dùng Thuốc Eprazinone 50mg\nCách dùng\nThuốc được dùng đường uống.\nLiều dùng\nNgười lớn\nUống từ 3 - 6 viên/ngày, chia làm 3 lần.\nTrẻ em\nChưa có báo cáo.\nChú ý: Không dùng thuốc quá 5 ngày trừ khi có chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn; thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Eprazinone 50 mg, vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều.\nVui lòng tham khảo ý kiến bác sĩ hoặc dược sĩ hoặc gói sản phẩm để có thêm thông tin.\nDùng quá liều thường gây tình trạng co giật.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eprazinone 50 mg, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nrối loạn tiêu hóa\nCó thể gây\nchóng mặt\nHiếm khi gây dị ứng da, nhức đầu, buồn ngủ,\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nEprazinone\nThuốc\nNgười bệnh có tiền sử co giật.\nTiền sử mẫn cảm với một trong những thành phần của thuốc.\nThận trọng khi dùng thuốc\nTrước khi dùng Eprazinone 50 mg, bạn nên lưu ý một số điều sau:\nThông báo cho bác sĩ và dược sĩ nếu bạn bị dị ứng với Eprazinone 50 mg, bất kỳ loại thuốc nào khác hoặc bất kỳ thành phần trong thuốc. Bạn cũng có thể hỏi dược sĩ để biết danh sách các thành phần.\nTham khảo ý kiến y khoa trong trường hợp sau: Bệnh nhân bị đờm đặc, có mủ hoặc sốt. Bệnh phổi hoặc phế quản mạn tính.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc đến khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác. Nếu thấy nhức đầu, chóng mặt khi dùng thuốc thì không nên vận hành máy móc hay lái tàu xe.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nThuốc chỉ được dùng trong lúc mang thai khi thực sự cần thiết, hỏi ý kiến bác sĩ nếu phát hiện đang mang thai trong lúc sử dụng thuốc.\nThời kỳ nuôi con bú\nKhông nên dùng thuốc trong thời kỳ cho con bú. Nếu cần thiết sử dụng, bạn nên tham khảo ý kiến bác sĩ để cân nhắc lợi ích của mẹ và nguy cơ của em bé.\nTương tác thuốc\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ, đặc biệt là:\nKhông dùng chung với thuốc giảm ho hoặc thuốc làm khô chất tiết phế quản do làm giảm tác dụng của thuốc.\nKhông dùng chung Eprazinon với các thuốc chuyển hóa qua gan do có thể ảnh hưởng đến tác dụng của các thuốc này.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}