{
    "describe": "Thương hiệu:\nCPC1HN\nDung dịch uống Eucol 1.25mg/5ml CPC1HN điều trị viêm mũi dị ứng, mày đay (20 ống)\n5.380đ\nỐng\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 4 Vỉ x 5 Ống x 5ml\nThành phần\nDesloratadine\nNhà sản xuất\nCPC1HN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Eucol 1.25 mg/5 ml là sản phẩm của công ty cổ phần Dược phẩm CPC1 Hà Nội có thành phần chính là desloratadin dùng trong điều trị viêm mũi dị ứng như hắt hơi, sổ mũi và ngứa mũi, sung huyết, nghẹt mũi, cũng như ngứa, chảy nước mắt và đỏ mắt, ngứa họng và ho; những triệu chứng liên quan đến mày đay như ngứa, nổi ban.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Eucol 1.25mg/5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nDesloratadine\n1.25mg",
    "usage": "Công dụng của Dung dịch uống Eucol 1.25mg/5ml\nChỉ định\nThuốc Eucol 1.25 mg/5 ml chỉ định điều trị trong những trường hợp sau:\nnghẹt mũi\nViêm mũi dị ứng như hắt hơi, sổ mũi và ngứa mũi, sung huyết,\nNhững triệu chứng liên quan đến mày đay như ngứa, nổi ban.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Dung dịch uống Eucol 1.25mg/5ml\nCách dùng\nThuốc Eucol 1.25 mg/5 ml dạng dung dịch dùng đường uống. Có thể dùng lúc đói hoặc no.\nLiều dùng\nTrẻ em từ 1 đến 5 tuổi:\nUống 1 ống (1,25 mg) x 1 lần/ngày.\nviêm mũi dị ứng\nUống cùng hoặc không cùng với bữa ăn, để giảm các triệu chứng liên quan đến\nTrẻ em từ 6 đến 11 tuổi:\nUống 2 ống (2,5 mg) x 1 lần/ngày.\nviêm mũi dị ứng\nUống cùng hoặc không cùng với bữa ăn, để giảm các triệu chứng liên quan đến\nNgười lớn và trẻ em trên 12 tuổi:\nUống 4 ống (5,0 mg) x 1 lần/ngày.\nUống cùng hoặc không cùng với bữa ăn, để giảm các triệu chứng liên quan đến viêm mũi dị ứng (bao gồm viêm mũi dị ứng không liên tục và viêm mũi dị ứng kéo dài) và mày đay.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eucol 1.25 mg/5 ml chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}