{
    "describe": "Thương hiệu:\nDhg\nSiro Eugica DHG hỗ trợ điều trị ho, long đờm (100ml)\n36.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nHúng chanh\nAn tức hương\nvỏ quýt\nViễn chí\nCồn bọ mắm\nEucalyptol\nNatri benzoat\n,\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nEugica siro\n100ml được sản xuất bởi Công ty Cổ phần Dược Hậu Giang thành phần chính là Húng chanh, An tức hương, vỏ quýt, Viễn chí, Cồn bọ mắm, Eucalyptol, Natri benzoat. Thuốc được chỉ định để điều trị các trường hợp ho có đờm, ho mất tiếng, ho kinh niên, viêm đau họng, viêm khí quản, phế quản, sổ mũi; làm loãng dịch nhầy đường hô hấp, long đờm.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Siro Eugica 100ml\nThông tin thành phần\nHàm lượng\nHúng chanh\n42.4\nAn tức hương\nvỏ quýt\nViễn chí\nCồn bọ mắm\nEucalyptol\n0.2\nNatri benzoat",
    "usage": "Công dụng của Siro Eugica 100ml\nChỉ định\nSiro ho Eugica 100ml được chỉ định dùng trong các trường hợp sau:\nÐiều trị ho có đờm, ho mất tiếng, ho kinh niên, viêm đau họng, viêm khí quản, phế quản, sổ mũi.\nLàm loãng dịch nhầy đường hô hấp, long đờm.\nDược lực học\nEugica siro 100ml là sản phẩm có thành phần hoạt chất thiên nhiên là các vị thuốc chữa ho rất phổ biến trong nhân dân ta từ lâu đời nay:\nHúng chanh hay tần dày lá - một dược liệu đã được phòng đông y - Viện vi trùng nghiên cứu (năm 1961) cho thấy có tác dụng kháng sinh mạnh. Trong dân gian ngoài việc dùng làm gia vị, húng chanh còn là vị thuốc rất phổ biến dùng chữa cảm cúm, ho hen, viêm họng rất hữu hiệu.\nEucalyptol có tính sát trùng, được dùng chữa ho, kích thích tiêu hoá. Eucalyptol được đào thải chủ yếu qua đường hô hấp sau khi phân tán trong huyết tương.\nBọ mắm tức cây thuốc dòi: Chữa bệnh viêm họng, ho lâu năm, ho lao.\nNúc nác hay mộc hồ điệp: Chữa ho lâu ngày, viêm khí - phế quản, đau dạ dày.\nViễn chí được dùng trong tây y làm thuốc chữa ho nhiều đờm. Theo tài liệu cổ: Viễn chí có vị đắng tính ôn vào 2 kinh tâm và thận. Có tác dụng an thần, ích trí, tán uất, hoá đờm, tiêu ung thũng. Dùng chữa hồi hộp, hay quên, hay sợ hãi, ho nhiều đờm, ung thư sưng thũng.\nVỏ quả quýt cũng gọi trần bì, là vị thuốc ngoài tác dụng chữa ăn uống không tiêu, nôn mửa còn là vị thuốc chữa ho mất tiếng, trừ đờm.\nAn tức hương còn gọi cánh kiến trắng, cây bồ đề: Chữa viêm phế quản kinh niên.\nNatri benzoat có tính sát trùng, thường dùng trong các chế phẩm chữa ho.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Siro Eugica 100ml\nCách dùng\nDùng đường uống.\nLiều dùng\nTrẻ em từ 30 tháng tuổi đến 6 tuổi: Uống 5 - 10 ml (1 - 2 muỗng cà phê) x 3 lần/ngày.\nTrẻ em trên 6 tuổi: Uống 15 ml (1 muỗng canh) x 3 lần/ngày.\nHoặc theo sự chỉ dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eugica siro, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa có báo cáo về các tác dụng không mong muốn.\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nthuốc Eugica\nTrước khi sử dụng\nChống chỉ định\nSiro ho Eugica 100ml chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với một trong các thành phần của thuốc.\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nChưa có báo cáo.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có báo cáo về ảnh hưởng của thuốc trên phụ nữ có thai.\nThời kỳ cho con bú\nChưa có báo cáo về ảnh hưởng của thuốc trên phụ nữ cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C. Để xa tầm tay trẻ em."
}