{
    "describe": "Thương hiệu:\nNadyphar\nThuốc bột Euquimol Nadyphar điều trị cảm sốt, dị ứng theo thời tiết, hắt hơi, nghẹt mũi (3g x 30 gói)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bọt\nQuy cách\nHộp 30 Gói x 3g\nThành phần\nParacetamol\nPhenylephrine\nChlorpheniramine\n,\nNhà sản xuất\nCT CP DƯỢC PHẨM 2-9 TPHCM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nchlorpheniramine\nEuquimol của công ty cổ phần dược phẩm 2/9 TP.HCM có chứa paracetamol, phenylephrine,\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc bột Euquimol\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nParacetamol\n160mg\nPhenylephrine\n2.5mg\nChlorpheniramine\n1mg",
    "usage": "Công dụng của Thuốc bột Euquimol\nChỉ định\nThuốc Euquimol được chỉ định dùng trong các trường hợp sau:\nÐiều trị cảm sốt, dị ứng theo thời tiết, hắt hơi, nghẹt mũi ở trẻ em.\nDược lực học\nParacetamol\nParacetamol (N - acetyl - p - aminophenol) là sản phẩm chuyển hóa có hoạt tính của phenacetin, có tác dụng giảm đau – hạ sốt và có thể thay thế aspirin, tuy vậy, khác với aspirin, paracetamol không có hiệu quả điều trị viêm. Với liều ngang nhau tính theo gam, paracetamol có tác dụng giảm đau và hạ sốt tương tự như aspirin.\nParacetamol với liều điều trị ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng salicylat, vì paracetamol không tác dụng trên cyclooxygenase toàn thân, chỉ tác động đến cyclooxygenase/prostaglandin của hệ thần kinh trung ương. Paracetamol không có tác dụng trên tiểu cầu hoặc thời gian chảy máu.\nPhenylephrin hydroclorid\nPhenylephrin hydroclorid là một thuốc tác dụng giống thần kinh giao cảm, có tác dụng trực tiếp lên các thụ thể α - adrenergic làm co mạch nên làm giảm sung huyết mũi và xoang do cảm lạnh.\nClorpheniramin\nviêm mũi dị ứng\nmày đay\nviêm mũi\nviêm kết mạc dị ứng\nClorpheniramin maleat là một kháng histamin có rất ít tác dụng an thần. Tác dụng kháng histamin thông qua phong bế cạnh tranh các thụ thể H1, của các tế bào tác động. Dùng trị\nDược động học\nParacetamol\nHấp thu\nDạng thuốc uống được hấp thu nhanh, hoàn toàn. Thuốc liên kết yếu với protein huyết tương đạt nồng độ tối đa sau 30 - 60 phút.\nPhân bố\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nChuyển hóa, thải trừ\nThời gian bán hủy trong huyết tương từ 1,25 - 3 giờ.\nParacetamol chuyển hóa ở gan, đào thải trong nước tiểu dưới dạng: Liên hợp với acid glucuronic (Khoảng 60%), acid sulfuric (khoảng 35%) hoặc cystein (khoảng 3%) và một lượng nhỏ những chất chuyển hóa hydroxyl hóa và khử acctyl. Paracetamol được chuyển hóa dưới tác dụng của cytochrom P450 thành chất chuyển hóa, được khử nhanh chóng bởi glutathion và độc do chất chuyển hóa này tăng lên khi dùng liều cao.\nPhenylephrin hydroclorid\nHấp thu\nPhenylephrin hấp thu rất bất thường qua đường tiêu hóa do bị chuyển hóa ngay trên đường tiêu hóa. Sau khi uống, tác dụng chống sung huyết mũi xuất hiện trong vòng 15 - 20 phút, và kéo dài 2 - 4 giờ.\nPhân bố\nPhenylephrin có thể phân bố vào các mô, nhưng còn chưa biết thuốc có phân bố được vào sữa mẹ không.\nChuyển hóa, thải trừ\nPhenylephrin bị chuyển hóa ở gan vả ruột nhờ enzym monoaminoxidase (MAO). Còn chưa xác định được các chất chuyển hóa là gì, nên cũng chưa biết được con đường chuyển hóa và tốc độ thải trừ của phenylephrin.\nClorpheniramin maleat\nHấp thu\nHấp thu tốt khi uống, xuất hiện trong huyết tương sau 30 - 60 phút. Nồng độ đỉnh trong huyết tương đạt sau 2,5 đến 6 giờ sau khi uống. Thuốc có khả dụng sinh học thấp, đạt 25 - 50%.\nPhân bố\nKhoảng 70% thuốc trong tuần hoàn liên kết với protein. Thế tích phân bố 3,5 L/kg (người lớn) và 10 L/kg (trẻ em).\nChuyển hóa, thải trừ\nClorpheniramin maleat chuyển hóa nhanh và nhiều. Chất chuyển hóa gồm: Desmethyl - didesmethyl - clorpheniramin và một số chất chưa xác định có hoạt tính. Thuốc bài tiết chủ yếu qua nước tiểu dưới dạng không đổi hoặc chuyển hóa. Sự bài tiết phụ thuộc vào pH và lưu lượng nước tiểu. Một lượng nhỏ bài tiết theo phân. Thời gian bán thải 12 - 15 giờ, ở người suy thận mãn kéo dài tới 280 - 330 giờ.",
    "dosage": "Cách dùng Thuốc bột Euquimol\nCách dùng\nHòa bột thuốc vào nước trước khi uống.\nLiều dùng\nTrẻ em 2 - 6 tuổi: Uống 1 gói/lần, ngày 3 - 5 lần.\nTrẻ em 6 - 12 tuổi: Uống 2 gói/lần, ngày 3 - 5 lần\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiên quan đến paracetamol\nTriệu chứng\nNhiễm độc paracetamol có thể do dùng một liều độc duy nhất, hoặc do uống lặp lại liều lớn paracetamol (ví dụ: 1,5 - 10 g mỗi ngày, trong 1 - 2 ngày), hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nKhi dùng quá liều paracetamol một chất chuyển hóa là N - acetylbenzoquinonimin gây độc nặng cho gan.\nDùng liều quá cao có thể gây phân hủy tế bào gan, nhiễm toan chuyển hóa, bệnh lý não dẫn đến hôn mê.\nXử trí\nRửa dạ dày (tốt nhất trong vòng 4 giờ sau khi uống). Liệu pháp giải độc chính là dùng những hợp chất sulfhydryl, có lẽ tác động một phần do bổ sung dự trữ glutathion ở gan, N - acetylcystcin có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol.\nĐiều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Khi cho uống, hòa loãng dung dịch N - acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N - acetylcystein với liều đầu tiên là 140 mg/kg, sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/kg cách nhau 4 giờ một lần. Chấm dứt điều trị nếu xét nghiệm paracetamol trong huyết tương cho thấy nguy cơ độc hại gan thấp.\nCó thể dùng methionin, than hoạt và/hoặc các thuốc tẩy muối vì chúng có khả năng làm giảm hấp thu paracetamol.\nLiên quan đến phenylephrin hydroclorid\nTriệu chứng\nDùng quá liều phenylephrin làm tăng huyết áp, nhức đầu, cơn co giật, xuất huyết não, đánh trống ngực, ngoại tâm thu, dị cảm. Nhịp tim chậm thường xảy ra sớm.\nXử trí\nTăng huyết áp có thể khắc phục bằng cách dùng thuốc chẹn α-adrenergic như phentolamin 5 - 10 mg, tiêm tĩnh mạch; nếu cần, có thể lặp lại. Thẩm tách máu thường không có ích. Cần chú ý điều trị triệu chứng và hỗ trợ chung, chăm sóc y tế.\nLiên quan đến clorpheniramin maleat\nLiều gây chết của clorpheniramin khoảng 25 - 50 mg/kg thể trọng.\nTriệu chứng\nAn thần, kích thích nghịch thường hệ thần kinh trung ương, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết acetylcholin, phản ứng loạn trương lực và trụy tim mạch, loạn nhịp.\nXử trí\nĐiều trị triệu chứng và hỗ trợ chức năng sống, cần chú ý đặc biệt chức năng gan, thận, hô hấp, tim và cân bằng nước, điện giải.\nRửa dạ dày hoặc gây nôn bằng siro ipecacuanha. Sau đó, cho dùng than hoạt và thuốc tẩy để hạn chế hấp thu.\nKhi hạ huyết áp và loạn nhịp, cần được điều trị tích cực. Có thể điều trị co giật bằng tiêm tĩnh mạch diazepam hoặc phenytoin. Có thể phải truyền máu bằng những ca nặng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Euquimol bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nVài trường hợp dị ứng: Phát ban ngoài da với hồng ban. Kích động thần kinh, bồn chôn, lo âu, người yếu mệt, choáng váng, đau trước ngực, run rẩy, dị cảm đầu chi. An thần, khô miệng.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn tiêu hóa\n, giảm bạch cầu trung tính, thiếu máu độc với thận.\nTăng huyết áp kèm phù phổi, loạn nhịp tim, nhịp tim chậm, co mạch ngoại vi và nội tạng làm giảm tưới máu cho các cơ quan, suy hô hấp, ảo giác, hoang tưởng, giải phóng các hạt sắc tố mồng mắt, làm mờ giác mạc.\nHiếm gặp, ADR < 1/1000\nGiảm tiểu cầu. Viêm cơ tim thành, xuất huyết dưới màng ngoài tim. Chóng mặt, buồn nôn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Euquimol chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần của thuốc, hoặc mẫn cảm chéo với pseudoephedrin.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase (G6PD).\nNgười bệnh đang cơn hen cấp.\nNgười bệnh có triệu chứng phì đại tuyến tiền liệt. Glocom góc hẹp. Tắc cổ bàng quang.\nLoét dạ dày, tắc môn vị - tá tràng.\nNgười bệnh dùng thuốc ức chế monoamin oxydase (MAO) trong vòng 14 ngày, tính đến thời điểm điều trị bằng clorpheniramin, vì tính chất chống tiết acetylcholin của clorpheniramin bị tăng lên bởi các chất ức chế MAO.\nCường giáp nặng hoặc glocom góc đóng.\nBệnh tim mạch nặng, nhồi máu cơ tim, bệnh mạch vành. Tăng huyết áp nặng, block nhĩ thất, xơ cứng động mạch nặng, nhịp nhanh thất.\nTrẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nThận trọng với bệnh nhân thiếu máu từ trước. Suy giảm chức năng gan hoặc thận.\nUống nhiều rượu, bia có thể tăng độc tính của paracetamol đối với gan.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven - Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính(AGEP).\nNguy cơ biến chứng đường hô hấp, suy giảm hô hấp và ngừng thở. Phải thận trọng khi có bệnh phổi mạn tính, thở ngắn hoặc khó thở.\nKhông dùng đồng thời với các thuốc an thần gây ngủ hoặc các thức uống có ethanol vì có thể tăng tác dụng ức chế thần kinh trung ương.\nThận trọng khi dùng cho người bệnh cường giáp, nhịp tim chậm, blốc tim một phần, bệnh cơ tim, xơ cứng động mạch nặng, đái tháo đường typ 1.\nKhả năng lái xe và vận hành máy móc\nCần tránh dùng vì thuốc có thể gây chóng mặt, hoa mắt, nhìn mờ và suy giảm tâm thần vận động.\nThời kỳ mang thai\nChỉ dùng thuốc cho phụ nữ mang thai khi thật cần thiết, có cân nhắc tác hại do thuốc gây ra.\nThời kỳ cho con bú\nClorpheniramin có thể được tiết qua sữa mẹ vả ức chế tiết sữa. Vì thuốc thuộc nhóm kháng histamin có thể gây phản ứng nghiêm trọng với trẻ bú mẹ, nên cần cân nhắc hoặc không cho con bú hoặc không dùng thuốc, tùy thuộc mức độ cân thiết của thuốc đối với người mẹ.\nTương tác thuốc\nLiên quan đến paracetamol\nDùng đồng thời các thuốc chống co giật (phenytoin, barbiturat, carbamazepin), isoniazid làm tăng độc tính đối với gan.\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion. Tác dụng này ít hoặc không quan trọng về lâm sàng nên paracetamol được dùng khi cần giảm đau nhẹ hoặc hạ sốt cho người bệnh đang dùng coumarin và dẫn chất indandion.\nLiên quan đến clorpheniramin maleat\nCác thuốc ức chế monoamin oxydase (MAO) làm kéo dài và tăng tác dụng chống tiết acctycholin của thuốc kháng histamin.\nEthanol hoặc các thuốc an thần gây ngủ có thể làm tăng tác dụng ức chế hệ thần kinh trung ương của clorpheniramin.\nClorpheniramin ức chế chuyển hóa phenytoin và có thể dẫn đến ngộ độc phenytoin.\nLiên quan đến phenylephrin hydroclorid\nKhông dùng cùng với bromocriptin, thuốc ức chế MAO, epinephrin hoặc thuốc cường giao cảm khác.\nThận trọng khi đang dùng thuốc chống trầm cảm 3 vòng, guanthidin, atropin sulfat, alcaloid nấm cựa gà, digitalis, furosemid, pilocarpin.",
    "preservation": "Bảo quản\no\nỞ nhiệt độ không quá 30"
}