{
    "describe": "Thương hiệu:\nAjanta\nHỗn dịch uống Fexihist điều trị viêm mũi dị ứng (60ml)\n200.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nSiro trị sổ mũi\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 1 Chai\nThành phần\nFexofenadin HCL\nNhà sản xuất\nAJANTA PHARMA., LTD\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nFexihist là sản phẩm của Ajanta Pharma Ltd có thành phần chính là Fexofenadin HCl dùng điều trị viêm mũi dị ứng theo mùa, nổi mày đay mạn tính.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch uống Fexihist\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nFexofenadin HCL\n60mg",
    "usage": "Công dụng của Hỗn dịch uống Fexihist\nChỉ định\nFexihist chỉ định điều trị trong các trường hợp sau:\nViêm mũi dị ứng theo mùa\nFexofenadin được chỉ định làm giảm các triệu chứng bệnh viêm mũi dị ứng theo mùa ở người lớn và trẻ em từ 2 tuổi trở lên. Những triệu chứng được chỉ định có hiệu quả là: Hắt hơi, chảy nước mũi, ngứa mũi vòm miệng họng, ngứa, chảy nước mắt và đỏ mắt.\nNổi mày đay mạn tính\nFexofenadin được chỉ định điều trị các triệu chứng của bệnh nổi mày đay tự phát mãn tính vô căn ở người lớn và trẻ em từ 6 tháng tuổi trở lên.\nDược lực học\nFexofenadin hydrochlorid, chất chuyển hóa chủ yếu có hoạt tính của terfenadin, là thuốc kháng histamine thế hệ hai, có tác dụng đối kháng đặc hiệu và chọn lọc trên thụ thể H1 ngoại vi.\nCả hai dạng đồng phân của Fexofenadin hydrochlorid có hiệu lực kháng histamine tương đương nhau.\nFexofenadin hydrochlorid ức chế kháng nguyên gây ra co thắt phế quản ở lợn guinea nhạy cảm và phóng thích histamin từ tế bào mast ở phúc mạc của chuột. Chưa rõ ý nghĩa lâm sàng của các phát hiện trên.\nDược động học\nHấp thu\nSau khi uống 30mg fexofenadin hydrochlorid dạng hỗn dịch ở người trưởng thành khỏe mạnh thì nồng độ Cmax trung bình là 118ng/ml và đạt khoảng 1 giờ sau khi uống. Dùng 30mg fexofenadin hydrochlorid dạng hỗn dịch với bữa ăn nhiều chất béo làm giảm AUC và giá trị Cmax trung bình lần lượt khoảng 30% và 47% người trưởng thành khỏe mạnh.\nPhân bố\nFexofenadin hydrochlorid gắn với protein huyết tương từ 60 đến 70%, chủ yếu là albumin và al-acid glycoprotein.\nChuyển hóa\nKhoảng 5% tổng liều fexofenadin hydrochlorid được thải trừ thông qua chuyển hóa ở gan.\nThải trừ\nThời gian bán thải trung bình của fexofenadin là 14,4 giờ sau khi uống liều 60mg x 2 lần/ ngày ở người tình nguyện khỏe mạnh.",
    "dosage": "Cách dùng Hỗn dịch uống Fexihist\nCách dùng\nFexihist dạng hỗn dịch dùng đường uống, lắc kỹ chai thuốc trước khi dùng.\nLiều dùng\nLiều dùng điều trị viêm mũi dị ứng theo mùa\nTrẻ em từ 12 tuổi trở lên: Liều khuyến cáo của fexofenadin là 60mg x 2 lần/ngày. Nên dùng liều khởi đầu 60mg, 1 lần/ngày ở bệnh nhân suy thận\nTrẻ em từ 2 đến 11 tuổi: Liều khuyến cáo của fexofenadin là 30mg x 2 lần/ngày. Nên dùng liều khởi đầu 30mg x 1 lần/ngày ở bệnh nhi suy thận.\nLiều dùng điều trị n\nổi mày đay tự phát mãn tính:\nTrẻ em từ 12 tuổi trở lên: Liều khuyến cáo của fexofenadin là 60mg x 2 lần/ngày. Nên dùng liều khởi đầu 60mg 1 lần/ngày ở bệnh nhân suy thận.\nTrẻ em từ 6 tháng đến 11 tuổi: khuyến cáo liều của fexofenadin là 30mg x 2 lần/ngày cho trẻ từ 2 đến 11 tuổi và 15mg x 2 lần/ngày cho trẻ từ 6 tháng đến dưới 2 tuổi.\nĐối với bệnh nhi suy giảm chức năng thận, liều khởi đầu khuyến cáo của fexofenadin là 30 mg x 1 lần ngày cho trẻ từ 2 đến 11 tuổi, và 15mg x 1 lần/ ngày cho trẻ từ 6 tháng đến dưới 2 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó rất ít báo cáo về quá liều do sử dụng fexofenadin hydrochlorid và các thông tin này còn hạn chế. Tuy nhiên, chóng mặt, buồn ngủ và khô miệng đã được báo cáo.\nTrong trường hợp quá liều, sử dụng các biện pháp thông thường để loại bỏ thuốc chưa được hấp thu. Nên điều trị hỗ trợ và điều trị triệu chứng.\nThẩm phân máu không loại bỏ đáng kể fexofenadin ra khỏi máu (chi 1,7% được thải trừ).\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fexihist chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng thuốc cho bệnh nhân quá mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTuy thuốc không có độc tính trên tim như chất mẹ terfenadin, nhưng vẫn cần thận trọng theo dõi khi dùng fexofenadin cho người đã có nguy cơ tim mạch hoặc đã có khoảng 2-T kéo dài từ trước.\nCần khuyên người bệnh không tự dùng thêm thuốc kháng histamin nào khác khi đang sử dụng fexofenadin.\nTuy fexofenadin ít gây buồn ngủ, nhưng vẫn cần thận trọng khi lái xe hoặc điều khiển máy móc đòi hỏi phải tỉnh táo.\nCần thận trọng và điều chỉnh liều thích hợp khi dùng thuốc cho người có chức năng thận suy giảm vì nồng độ thuốc trong huyết tương tăng do nửa đời thải trừ kéo dài. Cần thận trọng khi dùng thuốc cho người cao tuổi (trên 65 tuổi) thường có suy giảm sinh lý chức năng thận.\nCần ngừng fexofenadin ít nhất 24-48 giờ trước khi tiến hành các thử nghiệm kháng nguyên tiêm trong da.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nPhụ nữ có thai\nDo chưa có nghiên cứu đầy đủ trên người mang thai, chỉ nên dùng fexofenadin trong thai kỳ khi những lợi ích do thuốc đem lại lớn hơn nguy cơ tiềm tàng có thể xảy ra cho bào thai.\nPhụ nữ cho con bú\nNgười ta chưa rõ liệu thuốc có được tiết vào sữa hay không. Chưa có đủ các nghiên cứu được kiểm soát tốt trên phụ nữ đang cho con bú. Do đó cần thận trọng khi dùng thuốc cho phụ nữ đang cho con bú.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nMặc dù thuốc dường như không ảnh hưởng đến khả năng lái xe và vận hành máy móc, nhưng một số ít bệnh nhân vẫn bị ảnh hưởng và do đó cần thận trọng khi dùng thuốc trong trường hợp này.\nTương tác thuốc\nSử dụng đồng thời fexofenadin hydrochlorid với ketoconazol hoặc erythromycin làm tăng nồng độ huyết tượng của fexofenadine. Không nên dùng fexofenadin cùng lúc với các thuốc kháng acid có chứa nhôm và magnesi.\nNhững loại nước ép trái cây như nước ép bưởi, cam và táo có thể làm giảm sinh khả dụng và nồng độ của fexofenadin. Do đó, để làm tăng tối đa tác dụng của fexofenadin, nên uống thuốc với nước.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}