{
    "describe": "Thương hiệu:\nGsk\nKhí dung Flixotide 125mcg GSK điều trị hen phế quản (120 liều)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-16267-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc xịt dạng phun mù định liều\nQuy cách\nHộp\nThành phần\nFluticasone propionate\nNhà sản xuất\nGSK\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nFlixotide 125mcg được sản xuất bởi Glaxo Wellcome SA, đóng gói và xuất xưởng bởi GlaxoSmithKline Australia Pty Ltd, đây là bình xịt định liều điều áp, mỗi liều xịt cung cấp 125 mcg fluticasone propionate, dụng cụ xịt được thiết kế đặc biệt để xịt vào miệng, thuốc được dùng để điều trị hen ở người lớn và trẻ em.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Khí dung Flixotide 125mcg\nThành phần cho 1 liều\nThông tin thành phần\nHàm lượng\nFluticasone propionate\n125mcg",
    "usage": "Công dụng của Khí dung Flixotide 125mcg\nChỉ định\nThuốc Flixotide 125mcg được chỉ định dùng trong các trường hợp sau:\nHen\nFlixotide 125mcg có tác dụng kháng viêm rõ rệt ở phổi.\nThuốc làm giảm các triệu chứng và các đợt kịch phát hen ở những bệnh nhân được điều trị trước đó chỉ bằng thuốc giãn phế quản đơn thuần hoặc bằng liệu pháp điều trị dự phòng khác.\nHen nặng đòi hỏi phải được đánh giá thường xuyên về mặt y khoa vì có thể xảy ra tử vong.\nBệnh nhân hen nặng có các triệu chứng dai dẳng không đổi và đợt kịch phát thường xuyên, bị hạn chế thể lực và trị số lưu lượng đỉnh (PEF) ban đầu dưới 60% giá trị dự đoán với độ biến thiên của lưu lượng đỉnh trên 30% và thường không trở về hoàn toàn bình thường sau khi dùng thuốc giãn phế quản. Các bệnh nhân này cần dùng liệu pháp corticosteroid liều cao dạng hít (xem Liều dùng và cách dùng) hoặc uống. Có thể cần tăng liều corticosteroid dưới sự theo dõi chuyên môn y khoa khẩn cấp khi các triệu chứng đột ngột trở nặng.\nNgười lớn\nĐiều trị dự phòng trong\nHen phế quản nhẹ (trị số lưu lượng đỉnh ban đầu trên 80% giá trị dự đoán với độ biến thiên của lưu lượng đỉnh dưới 20%): Bệnh nhân cần dùng thuốc giãn phế quản để điều trị triệu chứng hen từng cơn ngắt quãng hơn là chỉ dùng thuốc giãn phế quản khi cần.\nHen phế quản\nvừa (trị số lưu lượng đỉnh ban đầu từ 60 - 80% giá trị dự đoán với độ biến thiên của lưu lượng đỉnh từ 20 - 30%): Bệnh nhân cần sử dụng thuốc trị hen thường xuyên và bệnh nhân bị hen thể không ổn định hoặc tình trạng hen xấu đi trong khi đang sử dụng thuốc dự phòng hiện có hoặc đang dùng chỉ một loại thuốc giãn phế quản đơn thuần.\nHen phế quản nặng (trị số lưu lượng đỉnh ban đầu dưới 60% giá trị dự đoán với độ biến thiên của lưu lượng đỉnh lớn hơn 30%): Bệnh nhân có hen nặng mạn tính. Khi sử dụng Flixotide 125Mcg dạng hít, nhiều bệnh nhân vốn bị lệ thuộc vào corticosteroid dùng đường toàn thân để kiểm soát đầy đủ triệu chứng hen, cũng có thể giảm liều corticosteroid đường uống một cách đáng kể hoặc không cần phải uống corticosteroid nữa.\nTrẻ em\nBất kỳ trẻ nào cần dùng thuốc hen phế quản dự phòng, kể cả những bệnh nhi không kiểm soát được bằng thuốc dự phòng hiện có.\nDược lực học\nFlixotide 125mcg dùng đường hít với liều khuyến cáo có tác dụng kháng viêm mạnh của glucocorticoid tại phổi, làm giảm triệu chứng và cơn kịch phát hen phế quản.\nDược động học\nHấp thu\nSinh khả dụng tuyệt đối của fluticasone propionate đối với mỗi dụng cụ hít hiện có được ước tính từ bên trong và giữa các so sánh nghiên cứu về dữ liệu dược động học của dạng hít và dạng tiêm tĩnh mạch. Ở những đối tượng người lớn khỏe mạnh, sinh khả dụng tuyệt đối được ước tính tương ứng đối với fluticasone propionate Accuhaler/Diskus (7,8%), fluticasone propionate Diskhaler (9,0%) và fluticasone propionate Evohaler (10,9%).\nVới những bệnh nhân hen hoặc bệnh phổi tắc nghẽn mạn tính (COPD), đã quan sát thấy mức độ phơi nhiễm toàn thân ít hơn với fluticasone propionate dạng hít. Quá trình hấp thu toàn thân chủ yếu qua phổi, ban đầu hấp thu nhanh và sau đó kéo dài. Phần còn lại của liều hít có thể được nuốt nhưng ảnh hưởng rất ít đến mức độ phơi nhiễm toàn thân do khả năng.\nPhân bố\nFluticasone propionate có thể tích phân phối lớn ở giai đoạn ổn định (khoảng 300 L). Độ gắn kết với protein huyết tương tương đối cao (91%).\nChuyển hóa\nFluticasone propionate được đào thải rất nhanh khỏi hệ tuần hoàn, chủ yếu nhờ vào việc chuyển hóa thành chất chuyển hóa acid carboxylic ở dạng bất hoạt bởi cytochrome P450 enzym CYP3A4. Nên thận trọng khi dùng cùng với các tác nhân đã được biết là ức chế CYP3A4, do nguy cơ gây tăng hấp thu fluticasone propionate toàn thân.\nThải trừ\nSự đào thải của fluticasone propionate được đặc trưng bởi độ thanh thải huyết tương cao (1150 ml/phút) và thời gian bán hủy cuối cùng khoảng 8 giờ. Độ thanh thải qua thận của fluticasone propionate là không đáng kể (dưới 0,2%) và dưới 5% dưới dạng chất chuyển hóa.",
    "dosage": "Cách dùng Khí dung Flixotide 125mcg\nCách dùng\nCần báo cho bệnh nhân biết về bản chất điều trị dự phòng của liệu pháp điều trị với Flixotide 125mcg dạng hít và cần dùng thuốc thường xuyên ngay cả khi không có triệu chứng.\nFlixotide 125mcg chỉ được hít qua đường miệng.\nThuốc được thiết kế sao cho mỗi liều kê toa gồm tối thiểu là 2 nhát xịt.\nNếu bệnh nhân cảm thấy khó khăn khi hít thuốc từ bình xịt định liều điều áp thì nên sử dụng Flixotide 125mcg dạng hít qua buồng đệm.\nHướng dẫn sử dụng Flixotide 125mcg của bạn\nKiểm tra bình xịt của bạn:\nTrước lần sử dụng đầu tiên hoặc nếu bình xịt của bạn đã không được sử dụng trong một tuần hoặc lâu hơn, mở nắp đậy ống ngậm bằng cách bóp nhẹ hai bên nắp, lắc kỹ bình thuốc, và xịt hai nhát vào không khí để chắc chắn rằng bình thuốc hoạt động.\nSử dụng bình xịt của bạn:\n1. Tháo nắp ống ngậm bằng cách bóp nhẹ hai bên nắp.\n2. Kiểm tra bình xịt cả bên trong và bên ngoài, kể cả ống ngậm vào miệng để xem có chỗ nào bị long ra hay không.\n3. Lắc kỹ bình xịt để đảm bảo các vật bị long ra đã được loại bỏ và các thành phần thuốc trong bình xịt được trộn đều.\n4. Giữ bình xịt thẳng đứng giữa ngón tay cái và các ngón khác, với vị trí ngón tay cái ở đáy bình, phía dưới của ống ngậm.\n5. Thở ra hết cỡ đến chừng nào còn cảm thấy dễ chịu và sau đó đưa ống ngậm vào miệng giữa hai hàm răng và khép môi xung quanh nhưng không cắn miệng bình.\n6. Ngay sau khi bắt đầu hít vào qua đường miệng, ấn xuống vào phần đỉnh của bình xịt để phóng thích Flixotide 125mcg trong khi vẫn đang hít vào một cách đều đặn và sâu.\n7. Trong khi nín thở, lấy bình xịt ra khỏi miệng và thả lỏng nhưng vẫn giữ ngón tay trên phần đỉnh của bình xịt. Tiếp tục nín thở cho đến khi còn cảm thấy dễ chịu.\n8. Nếu bạn tiếp tục xịt thêm liều khác, giữ bình xịt thẳng đứng và đợi khoảng nửa phút trước khi lặp lại các bước từ 3 đến 7.\n9. Sau đó, súc miệng bằng nước và nhổ bỏ.\n10. Đậy nắp ống ngậm lại bằng cách đẩy chặt nắp vào đúng vị trí.\nQuan trọng\nKhông thực hiện các bước 5, 6 và 7 một cách vội vàng. Điều quan trọng là bạn bắt đầu hít vào càng chậm càng tốt ngay trước khi vận hành bình xịt. Hãy tập luyện sử dụng trước gương vài lần đầu tiên. Nếu bạn thấy “sương” bốc ra từ đỉnh của bình xịt hoặc hai bên khóe miệng của bạn thì bạn nên bắt đầu lại từ bước 2.\nNếu bác sĩ của bạn đưa ra các hướng dẫn sử dụng khác, hãy làm theo các hướng dẫn đó một cách cẩn thận. Hãy nói cho bác sĩ của bạn biết nếu bạn gặp bất kỳ một vấn đề khó khăn nào.\nVệ sinh bình xịt:\nNên lau bình xịt của bạn ít nhất một lần một tuần.\n1. Tháo nắp đậy ống ngậm.\n2. Không lấy bình xịt ra khỏi vỏ nhựa.\n3. Lau sạch bên trong và bên ngoài của ống ngậm với một miếng vải hay khăn giấy khô.\n4. Lắp lại nắp ống ngậm.\nKhông để bình chứa bằng kim loại vào nước.\nLiều dùng\nHen\nThời gian bắt đầu có tác dụng điều trị là từ 4 đến 7 ngày, mặc dù một số lợi ích có thể thấy rõ sớm sau 24 giờ ở những bệnh nhân trước đó chưa dùng steroid dạng hít.\nNên hỏi ý kiến bác sĩ nếu bệnh nhân thấy hiệu quả của thuốc giãn phế quản tác dụng ngắn kém đi hay cần xịt thuốc nhiều hơn bình thường.\nNgười lớn và trẻ trên 16 tuổi\n100 đến 1000mcg hai lần mỗi ngày.\nBệnh nhân nên sử dụng liều khởi đầu của Flixotide 125mcg dạng hít một cách thích hợp tùy thuộc vào mức độ nặng của bệnh:\nHen nhẹ: 100 đến 250mcg hai lần mỗi ngày.\nHen vừa: 250 đến 500mcg hai lần mỗi ngày.\nHen nặng: 500 đến 1000mcg hai lần mỗi ngày.\nSau đó có thể điều chỉnh liều cho đến khi đạt được kiểm soát hay giảm đến liều thấp nhất có hiệu quả, tùy theo đáp ứng của từng bệnh nhân .\nNói một cách khác, liều khởi đầu của fluticasone propionate có thể được xác định bằng nửa tổng liều hàng ngày của beclomethasone dipropionate hay chất tương đương khi sử dụng bằng bình xịt định liều.\nTrẻ từ 4 tuổi trở lên\n50 đến 200mcg hai lần mỗi ngày\nNhiều trường hợp hen ở trẻ em được kiểm soát tốt khi sử dụng liều 50 đến 100mcg hai lần mỗi ngày. Đối với những trẻ mà ở liều này không đủ để kiểm soát bệnh hen, hiệu quả điều trị có thể đạt được khi tăng liều đến 200mcg hai lần mỗi ngày.\nNên dùng liều khởi đầu của Flixotide 125mcg dạng hít cho trẻ một cách thích hợp tùy thuộc vào mức độ nặng của bệnh.\nSau đó có thể điều chỉnh liều khi đạt được kiểm soát hoặc giảm đến liều thấp nhất có hiệu quả tùy theo đáp ứng của từng bệnh nhân.\nNên lưu ý rằng chỉ bình xịt 50mcg là phù hợp để sử dụng cho liều này.\nDạng bào chế này của Flixotide 125mcg có thể không đáp ứng được với liều cần thiết cho bệnh nhi, trong trường hợp này nên cân nhắc sử dụng dạng bào chế khác của Flixotide 125mcg (ví dụ như thuốc hít dạng bột khô).\nTrẻ từ 1 đến 4 tuổi\nFlixotide 125mcg dạng hít có tác dụng tốt với trẻ nhỏ trong việc kiểm soát các triệu chứng hen thường xuyên và dai dang.\nCác thử nghiệm lâm sàng ở trẻ từ 1 đến 4 tuổi cho thấy rằng với liều 100mcg hai lần mỗi ngày dùng qua buồng đệm dành cho trẻ em cùng với mặt nạ (chẳng hạn BABYHALER™) đạt được kiểm soát tối ưu các triệu chứng của bệnh hen .\nViệc chẩn đoán và điều trị hen cần được kiểm soát thường xuyên.\nNhóm bệnh nhân đặc biệt\nKhông cần điều chỉnh liều cho bệnh nhân cao tuổi hay người bị suy gan hoặc suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng những liều Flixotide 125mcg dạng hít cấp vượt quá liều được phê duyệt có thể dẫn đến ức chế tạm thời trục hạ đồi - tuyến yên - thượng thận. Trường hợp này thường không cần cấp cứu do chức năng thượng thận thường hồi phục trong vòng vài ngày.\nNếu tiếp tục dùng liều cao hơn liều được phê duyệt trong thời gian dài thì có thể gây ức chế vỏ thượng thận đáng kể. Hiếm có những báo cáo về cơn suy thượng thận cấp xảy ra ở trẻ khi dùng liều cao hơn liều được phê duyệt (điển hình là 1000mcg mỗi ngày hoặc hơn), điều trị kéo dài (vài tháng hoặc năm); các biểu hiện quan sát được bao gồm hạ đường huyết và di chứng của suy giảm ý thức và/hoặc co giật. Những trường hợp có khả năng gây bùng phát cơn suy thượng thận cấp tính bao gồm: Chấn thương, phẫu thuật, nhiễm khuẩn hoặc bất cứ sự giảm liều đột ngột nào.\nBệnh nhân dùng liều cao hơn liều được phê duyệt nên được theo dõi chặt chẽ và giảm liều từ từ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Flixotide 125mcg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhiễm trùng và ký sinh trùng\nRất phổ biến: Bệnh nấm Candida miệng và họng.\ncandida\nBệnh nấm candida ở miệng và họng (tưa miệng) xảy ra ở một số bệnh nhân. Ở những bệnh nhân này cần súc miệng bằng nước sau khi xịt thuốc. Nhiễm nấm\nRối loạn miễn dịch\nPhản ứng quá mẫn với những biểu hiện sau đã được báo cáo:\nKhông phổ biến: Phản ứng quá mẫn trên da.\nRất hiếm: Phù mạch (chủ yếu phù mặt và họng - hầu), các triệu chứng đường hô hấp (khó thở và/hoặc co thắt phế quản) và phản ứng phản vệ.\nRối loạn nội tiết\nCác ảnh hưởng toàn thân có thể có bao gồm (xem thận trọng khi sử dụng):\nHội chứng Cushing\nđục thủy tinh thể\nRất hiếm:\nRối loạn chuyển hóa và dinh dưỡng\nRất hiếm: Tăng đường huyết.\nRối loạn tâm thần\nRất hiếm: Lo âu, rối loạn giấc ngủ và thay đổi hành vi, bao gồm hiếu động thái quá và dễ bị kích thích (chủ yếu ở trẻ em).\nRối loạn hô hấp, ngực và trung thất\nPhổ biến: Khàn giọng.\nRất hiếm: Co thắt phế quản nghịch lý.\nỞ một số bệnh nhân dùng Flixotide 125mcg dạng hít có thể gây khản giọng. Súc miệng bằng nước ngay sau khi xịt thuốc có thể hữu ích.\nCũng như trị liệu theo đường hít khác, co thắt phế quản nghịch lý có thể xảy ra với sự gia tăng thở khò khè ngay sau dùng thuốc. Nên điều trị ngay bằng thuốc giãn phế quản dạng hít tác dụng nhanh. Ngừng dùng Flixotide 125mcg ngay lập tức, đánh giá lại tình trạng bệnh nhân và nếu cần thiết nên dùng điều trị khác thay thế.\nRối loạn da và mô dưới da\nPhổ biến: Vết thâm.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Flixotide 125mcg chống chỉ định trong các trường hợp:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKiểm soát hen cần tuân theo chương trình bậc thang và đáp ứng của bệnh nhân cần được theo dõi trên lâm sàng và qua các xét nghiệm chức năng phổi.\nViệc tăng sử dụng các chất đồng vận beta; dạng hít tác dụng ngắn để kiểm soát triệu chứng hen cho thấy việc kiểm soát hen bị kém đi. Trong những trường hợp này, nên đánh giá lại phác đồ điều trị của bệnh nhân.\nDiễn biến xấu đột ngột và nặng dần trong kiểm soát hen có nguy cơ đe dọa tính mạng của bệnh nhân, do đó nên cân nhắc trong việc tăng liều corticosteroid. Ở những bệnh nhân được xem là có nguy cơ, nên theo dõi lưu lượng đỉnh hàng ngày.\nFlixotide 125mcg không được sử dụng trong cơn hen cấp tính mà chỉ sử dụng để kiểm soát dài hạn thường quy. Bệnh nhân sẽ cần dùng thuốc giãn phế quản dạng hít tác dụng nhanh và ngắn để làm giảm triệu chứng hen cấp tính.\nKhi không đáp ứng với điều trị hay có những đợt kịch phát nặng của bệnh hen phế quản, nên tăng liều Flixotide 125mcg dạng hít và nếu cần thiết, dùng steroid toàn thân và/hoặc dùng kháng sinh nếu có nhiễm khuẩn.\nTác dụng toàn thân có thể xảy ra với bất cứ một corticosteroid dạng hít nào, đặc biệt khi dùng liều cao và dài hạn, các tác dụng này ít khả năng xảy ra hơn nhiều so với khi dùng corticosteroid đường uống. Các tác dụng toàn thân có thể gặp gồm hội chứng Cushing, biểu hiện giống Cushing, ức chế thượng thận, chậm tăng trưởng ở trẻ em và thanh thiếu niên, giảm mật độ khoáng xương, đục thủy tinh thể và tăng nhãn áp. Do đó, điều quan trọng là phải hiệu chỉnh liều corticosteroid dạng hít xuống đến hàm lượng thấp nhất mà vẫn duy trì kiểm soát hen hiệu quả (xem tác dụng phụ).\nNên thường xuyên kiểm tra chiều cao của trẻ khí dùng corticosteroid dạng hít lâu dài ở trẻ em.\nMột vài bệnh nhân có thể có biểu hiện nhạy cảm với tác dụng của corticosteroid dạng hít nhiều hơn phần lớn những bệnh nhân khác.\nDo có khả năng suy giảm đáp ứng thượng thận, bệnh nhân cần được chăm sóc đặc biệt khi chuyển từ liệu pháp dùng steroid đường uống sang liệu pháp dùng Flixotide 125Mg dạng hít và cần theo dõi thường xuyên chức năng vỏ thượng thận.\nSau khi dùng Flixotide 125mcg dạng hít, nên ngừng điều trị steroid toàn thân từ từ và nên khuyên bệnh nhân luôn mang theo thẻ cảnh báo về steroid chỉ rõ những tình huống cần dùng điều trị bổ sung trong các trường hợp khẩn cấp.\nTương tự như vậy, việc thay thế liệu pháp dùng steroid toàn thân bằng steroid dạng hít có thể làm lộ ra các bệnh lý dị ứng khác như viêm mũi dị ứng hoặc chàm đã được kiểm soát trước đó bằng steroid toàn thân. Nên điều trị triệu chứng những bệnh lý dị ứng này bằng thuốc kháng histamine và/hoặc thuốc điều trị tại chỗ, bao gồm cả steroid dùng tại chỗ.\nKhông nên ngừng liệu pháp điều trị bằng Flixotide 125mcg một cách đột ngột.\nRất hiếm có những báo cáo về tình trạng tăng đường huyết (xem tác dụng phụ) và nên cân nhắc khi kê toa cho bệnh nhân có tiền sử đái tháo đường.\nGiống như các corticosteroid dạng hít khác, cần đặc biệt thận trọng ở những bệnh nhân lao phổi thể hoạt động hoặc thể yên lặng.\nTrong thời gian sử dụng hậu mãi, đã có báo cáo về tương tác thuốc rõ rệt trên lâm sàng ở những bệnh nhân dùng fluticasone propionate và ritonavir dẫn đến các tác dụng toàn thân của corticosteroid bao gồm hội chứng Cushing và ức chế thượng thận. Do đó nên tránh dùng kết hợp fluticasone và ritonavir trừ khi lợi ích điều trị cho bệnh nhân vượt trội nguy cơ tác dụng phụ toàn thân của corticosteroid (xem mục tương tác thuốc).\nNên luôn lưu ý đến khả năng suy giảm đáp ứng thượng thận trong các trường hợp cấp cứu gồm cả phẫu thuật và trong một số trường hợp nhất định có khả năng gây stress và khi đó cần xem xét điều trị thích hợp bằng corticosteroid.\nChức năng thượng thận và dự trữ thượng thận thường vẫn duy trì trong giới hạn bình thường khi dùng Flixotide 125mcg ở liều khuyến cáo. Lợi ích của điều trị bằng Flixotide 125mcg dạng hít là sẽ làm giảm thiểu nhu cầu dùng steroid đường uống. Tuy nhiên tác dụng không mong muốn của steroid đường uống đã dùng trước đó hoặc dùng gián đoạn có thể vẫn tiếp tục kéo dài một thời gian. Mức độ suy thượng thận có thể cần phải có ý kiến các chuyên gia trước những thủ thuật không khẩn cấp.\nNên kiểm tra kỹ thuật xịt của bệnh nhân để đảm bảo sự đồng bộ giữa động tác xịt thuốc và động tác hít vào để đưa thuốc đến phổi một cách tối ưu.\nKhả năng lái xe và vận hành máy móc\nFlixotide 125mcg thường không gây ảnh hưởng lên những khả năng này.\nThời kỳ mang thai\nChưa có bằng chứng đầy đủ về tính an toàn của fluticasone propionate trong thai kỳ ở người. Nghiên cứu về khả năng sinh sản ở động vật đã cho thấy chỉ có những tác dụng đặc trưng của glucocorticosteroid ở mức độ phơi nhiễm toàn thân lớn hơn nhiều mức độ phơi nhiễm quan sát thấy ở liều khuyến cáo của thuốc điều trị theo đường hít. Không thấy khả năng gây đột biến trong những thử nghiệm gây độc gen.\nTuy nhiên, cũng như các thuốc khác, chỉ nên xem xét sử dụng fluticasone propionate trong thai kỳ nếu lợi ích mong đợi cho người mẹ vượt trội mọi nguy cơ có thể gây ra cho phôi thai.\nThời kỳ cho con bú\nChưa khảo sát về sự bài tiết của fluticasone propionate vào sữa người. Khi tiêm thuốc dưới da cho chuột cống mẹ đang cho con bú tới mức có thể đo được nồng độ thuốc trong huyết tương, người ta đã nhận thấy có bằng chứng của fluticasone propionate trong sữa. Tuy nhiên, nồng độ của fluticasone propionate trong huyết tương ở những bệnh nhân dùng thuốc dạng hít với liều khuyến cáo có thể là thấp.\nTương tác thuốc\nỞ điều kiện bình thường, nồng độ thấp của fluticasone propionate trong huyết tương thường đạt được sau khi dùng liều hít, bởi vì độ thanh thải toàn thân cao và chuyển hóa lần đầu mạnh bởi cytochrome P450 3A4 ở ruột và gan. Do đó, khó xảy ra tương tác thuốc ý nghĩa trên lâm sàng qua trung gian fluticasone propionate.\nritonavir\nMột nghiên cứu về tương tác thuốc ở những đối tượng khỏe mạnh cho thấy rằng\nTrong thời gian sử dụng thuốc hậu mãi, đã có báo cáo về tương tác thuốc đáng kể trên lâm sàng xảy ra ở những bệnh nhân dùng kết hợp fluticasone propionate tác dụng trên niêm mạc mũi hoặc dạng hít với ritonavir, kết quả gây ra các tác dụng toàn thân của corticosteroid bao gồm hội chứng Cushing và ức chế thượng thận. Bởi vậy, nên tránh sử dụng fluticasone propionate và ritonavir đồng thời, trừ phí lợi ích cho bệnh nhân vượt trội nguy cơ bị tác dụng không mong muốn của corticosteroid toàn thân.\nerythromycin\nCác nghiên cứu cho thấy các chất ức chế cytochrome P450 3A4 khác làm tăng không đáng kể (như",
    "preservation": "Bảo quản\nĐậy nắp ống ngậm một cách dứt khoát và đóng nó vào đúng vị trí.\no\nKhông nên bảo quản Flixotide 125mcg ở nhiệt độ trên 30\nTránh sương giá và ánh sáng mặt trời trực tiếp.\nGiống như hầu hết các thuốc hít đựng trong bình điều áp, hiệu quả điều trị của thuốc có thể giảm đi khi bình xịt bị làm lạnh.\nKhông nên đâm thủng, làm vỡ hay đốt bình xịt kể cả khi bình hoàn toàn hết thuốc."
}