{
    "describe": "Thương hiệu:\nGsk\nKhí dung Flixotide 0.5mg GSK điều trị hen phế quản (10 ống x 2ml)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-18309-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch hít khí dung\nQuy cách\nHộp x 2ml\nThành phần\nFluticasone propionate\nChỉ định\nViêm xoang\nViêm xoang mạn tính\nHen phế quản\n,\nNhà sản xuất\nGSK\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nFlixotide Nebules của công ty GlaxoSmithKline Australia Pty Ltd., thành phần chính là fluticason propionat. Flixotide Nebules là thuốc điều trị hen phế quản.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Khí dung Flixotide 0.5mg\nThành phần cho 2ml\nThông tin thành phần\nHàm lượng\nFluticasone propionate\n0.5",
    "usage": "Công dụng của Khí dung Flixotide 0.5mg\nChỉ định\nFlixotide được chỉ định sử dụng trong các trường hợp:\nFlixotide có tác dụng chống viêm rõ rệt ở phổi.\nThuốc có tác dụng giảm triệu chứng và các cơn kịch phát hen phế quản ở những bệnh nhân đã điều trị trước đó chỉ bằng thuốc giãn phế quản hoặc bằng các liệu pháp dự phòng khác.\nNhìn chung, sử dụng thuốc giãn phế quản tác dụng nhanh có thể làm giảm nhẹ bớt những đợt có triệu chứng tương đối ngắn, nhưng với các cơn hen phế quản kịch phát kéo dài hơn thì cần phải sử dụng thêm corticosteroid càng sớm càng tốt để kiểm soát tình trạng viêm.\nNgười lớn và thanh thiếu niên trên 16 tuổi\nĐiều trị dự phòng trong hen phế quản nặng (những bệnh nhân cần điều trị bằng corticosteroid dạng hít liều cao hoặc dạng uống): Nhiều bệnh nhân đang phụ thuộc corticosteroid toàn thân để kiểm soát triệu chứng, khi dùng Flixotide dạng hít có thể giảm đáng kể hoặc không cần dùng corticosteroid uống nữa.\nĐiều trị các cơn hen phế quản kịch phát cấp tính: Liều duy trì tiếp theo có thể thuận tiện hơn khi sử dụng dạng bột hoặc hít định liều điều áp.\nTrẻ em và thanh thiếu niên từ 4 đến 16 tuổi\nĐiều trị các cơn hen phế quản kịch phát cấp tính: Liều duy trì tiếp theo có thể thuận tiện hơn khi sử dụng dạng bột hoặc hít định liều điều áp.\nDược lực học\nFlixotide được sử dụng với liều khuyến cáo theo đường hít có tác dụng chống viêm mạnh theo kiểu glucocorticoid ở phổi, dẫn đến giảm các triệu chứng và các cơn kịch phát của bệnh hen phế quản.\nDược động học\nHấp thu\nSinh khả dụng tuyệt đối của fluticason propionat trong mỗi dụng cụ hít có sẵn được ước tính nằm trong khoảng và giữa các giá trị dược động học dạng hít và dạng tiêm tĩnh mạch. Ở bệnh nhân hen phế quản hoặc COPD (bệnh phổi tắc nghẽn mạn tính), đã quan sát thấy mức độ phơi nhiễm toàn thân ít hơn với fluticason propionat dạng hít.\nSự hấp thu toàn thân diễn ra chủ yếu ở phổi và lúc đầu xảy ra nhanh sau đó kéo dài. Phần còn lại của liều hít có thể được nuốt nhưng đóng góp rất nhỏ vào phơi nhiễm toàn thân do khả năng tan trong nước thấp và sự chuyển hóa trước khi hấp thu toàn thân, dẫn đến kết quả là sinh khả dụng theo đường uống chỉ đạt dưới 1%. Có sự gia tăng tuyến tính mức phơi nhiễm toàn thân với việc tăng liều hít.\nPhân bố\nFluticason propionat có thể tích phân bố lớn ở giai đoạn ổn định (xấp xỉ 300 L). Sự gắn kết protein huyết tương cao vừa phải (91%).\nChuyển hóa\nFluticason propionat được đào thải nhanh chóng khỏi hệ tuần hoàn, chủ yếu bằng cách chuyển hóa thành chất chuyển hóa carboxylic acid không hoạt tính bởi enzym CYP3A4 của hệ cytochrom P450. Thận trọng khi sử dụng đồng thời với các chất ức chế CYP3A4 đã biết, vì có khả năng tăng phơi nhiễm toàn thân với fluticason propionat.\nThải trừ\nSự thải trừ của fluticason propionat được đặc trưng bởi độ thanh thải huyết tương cao (1150 ml/phút) và thời gian bán thải cuối cùng khoảng 8 giờ. Độ thanh thải ở thận của fluticason propionat là không đáng kể (< 0,2%) và dưới 5% dưới dạng chất chuyển hóa.",
    "dosage": "Cách dùng Khí dung Flixotide 0.5mg\nCách dùng\nNên cho bệnh nhân biết bản chất của việc điều trị bằng Flixotide dạng hít là dự phòng và nên hít thường xuyên ngay cả khi không có triệu chứng.\nNên dùng Flixotide Nebules dưới dạng khí dung tạo bởi máy phun khí dung bằng khí (jet nebuliser) theo hướng dẫn của thầy thuốc. Do sự phân bố của thuốc có thể bị ảnh hưởng bởi nhiều yếu tố nên hãy tham khảo hướng dẫn của nhà sàn xuất về thiết bị phun khí dung.\nNói chung không khuyến cáo sử dụng Flixotide Nebules với máy khí dung bằng siêu âm.\nFlixotide dành cho khí dung, không được tiêm.\nFlixotide dành cho khí dung được hít bằng đường miệng và phải sử dụng ống ngậm. Nếu cần sử dụng mặt nạ thì có thể hít bằng đường mũi.\nCải thiện tối đa tình trạng hen phế quản có thể đạt được trong vòng từ 4 đến 7 ngày sau khi bắt đầu dùng thuốc. Tuy nhiên, Flixotide được chứng minh có tác dụng điều trị ngay 24 giờ sau khi dùng thuốc ở những bệnh nhân chưa từng điều trị bằng steroid dạng hít.\nBệnh nhân nên đến khám bác sĩ ngay khi thấy điều trị bằng thuốc giãn phế quản tác dụng ngắn trở nên kém hiệu quả hoặc phải hít nhiều hơn bình thường.\nĐể giúp cho việc sử dụng một lượng nhỏ hỗn dịch hoặc nếu cần kéo dài thời gian phân phối thuốc thì có thể pha loãng hỗn dịch Flixotide dùng cho khí dung với natri chlorid loại pha tiêm ngay trước khi sử dụng.\nDo nhiều loại máy khí dung hoạt động trên nguyên tắc dòng khí liên tục, có khả năng thuốc khí dung sẽ được giải phóng vào môi trường xung quanh. Do đó, nên sử dụng Flixotide trong phòng có thông khí tốt, nhất là ở bệnh viện khi có nhiều bệnh nhân sử dụng một cùng một lúc.\nLiều dùng\nHen phế quản\nNgười lớn và thanh thiếu niên trên 16 tuổi: 500 đến 2000 microgram x 2 lần/ngày.\nTrẻ em và thanh thiếu niên từ 4 đến 16 tuổi: 1000 microgram x 2 lần/ngày.\nNên cho bệnh nhân dùng Flixotide khí dung với liều khởi đầu phù hợp với mức độ nặng của bệnh. Sau đó nên điều chỉnh liều cho đến khi kiểm soát được bệnh hoặc giảm đến liều thấp nhất có hiệu quả tùy theo đáp ứng của từng bệnh nhân.\nĐể điều trị cơn kịch phát cấp của bệnh hen phế quản, nên sử dụng liều tối đa kéo dài đến 7 ngày sau cơn kịch phát.\nSau đó nên xem xét để giảm liều.\nNhóm bệnh nhân đặc biệt\nKhông cần điều chỉnh liều ở những bệnh nhân cao tuổi hoặc bệnh nhân suy gan hoặc suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHít nhanh những liều Flixotide vượt quá liều đề nghị có thể dẫn đến ức chế tạm thời chức năng thượng thận. Không cần điều trị cấp cứu do chức năng thượng thận sẽ trở về bình thường sau một vài ngày khi kiểm tra bằng định lượng cortisol trong huyết tương. Tuy nhiên, nếu sử dụng liều cao hơn liều đề nghị trong thời gian dài có thể dẫn đến ức chế thượng thận ở mức độ nào đó. Có thể cần kiểm tra dự trữ thượng thận. Trong trường hợp quá liều Flixotide, có thể tiếp tục điều trị với liều phù hợp để kiểm soát triệu chứng.\nNên theo dõi chặt chẽ những bệnh nhân dùng liều cao hơn liều đề nghị và nên giảm liều từ từ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Flixotide Nebules, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNhiễm khuẩn và nhiễm ký sinh trùng: Nhiễm nấm candida ở miệng và họng.\nHệ hô hấp, lồng ngực và trung thất: Khàn tiếng.\nDa và mô dưới da: Các vết thâm tím (bầm).\nÍt gặp, 1/1000 < ADR < 1/100\nHệ miễn dịch: Các phản ứng quá mẫn trên da.\nHiếm gặp, ADR < 1/1000\nNhiễm khuẩn và nhiễm ký sinh trùng: Nhiễm nấm candida thực quản.\nHệ miễn dịch: Phù mạch (chủ yếu là phù mặt và miệng - hầu), các triệu chứng về hô hấp (khó thở và/hoặc co thắt phế quản) và các phản ứng phản vệ.\nHội chứng Cushing\nHệ nội tiết:\nChuyển hóa và dinh dưỡng: Tăng đường huyết.\nLo âu\nHệ tâm thần:\nHệ hô hấp, lồng ngực và trung thất: Co thắt phế quản nghịch lý.\nHướng dẫn cách xử trí ADR\ncandida\nNhiễm nấm\nFlixotide dạng hít có thể gây khàn tiếng ở một vài bệnh nhân. Có thể giảm bớt tác dụng không mong muốn này bằng cách súc miệng với nước ngay sau khi hít.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc A chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTăng sử dụng các chất chủ vận beta - 2 tác dụng ngắn dạng hít để kiểm soát triệu chứng hen phế quản cho thấy tình trạng kiểm soát bệnh xấu đi và khi đó nên đánh giá lại phác đồ điều trị bệnh nhân.\nTình trạng kiểm soát bệnh hen phế quản xấu đi đột ngột hoặc tiến triển có thể đe dọa tính mạng bệnh nhân do đó nên cân nhắc để tăng liều corticosteroid. Có thể cần theo dõi lưu lượng đỉnh hàng ngày ở những bệnh nhân được xem là có nguy cơ.\nCó thể có những tác dụng toàn thân khi sử dụng bất kỳ corticosteroid dạng hít nào, đặc biệt khi dùng liều cao trong thời gian dài. Những tác dụng này thường ít xuất hiện hơn nhiều so với khi dùng corticosteroid dạng uống. Các tác dụng toàn thân có thể có bao gồm hội chứng Cushing, các biểu hiện dạng Cushing, ức chế thượng thận, chậm phát triển ở trẻ em và thanh thiếu niên, giảm mật độ khoáng xương, đục thủy tinh thể và tăng nhãn áp. Do đó, điều quan trọng là nên dò liều corticosteroid dạng hít tới liều thấp nhất mà vẫn duy trì kiểm soát hen phế quản hiệu quả.\nNên kiểm tra thường xuyên chiều cao của những đứa trẻ điều trị bằng corticosteroid dạng hít trong thời gian dài.\nDo khả năng đáp ứng thượng thận suy giảm, nên thận trọng đặc biệt và kiểm tra chức năng vỏ thượng thận thường xuyên ở những bệnh nhân chuyển từ điều trị bằng steroid dạng uống sang Flixotide dạng hít.\nSau khi bắt đầu dùng Flixotide dạng hít, cần ngừng sử dụng corticosteroid toàn thân một cách từ từ và bệnh nhân nên mang theo tấm thẻ cảnh báo steroid chỉ rõ những tình huống cần dùng điều trị bổ sung trong các trường hợp khẩn cấp.\nNên luôn cân nhắc khả năng đáp ứng thượng thận suy giảm trong các trường hợp cấp cứu (bao gồm cả phẫu thuật) và cả trong các trường hợp không khẩn cấp có thể gây stress, đặc biệt ở bệnh nhân dùng liều cao trong thời gian dài. Cân nhắc việc điều trị bằng corticosteroid bổ sung thích hợp với bệnh cảnh lâm sàng nhất định.\nTương tự thay thế điều trị steroid toàn thân bằng dạng hít có thể không còn kiểm soát tốt được các bệnh dị ứng khác như viêm mũi dị ứng hoặc chàm, mà các tình trạng này đã được kiểm soát trước đó bằng steroid toàn thân.\nKhông nên ngừng điều trị bằng Flixotide một cách đột ngột.\nCó rất ít các báo cáo về tác dụng gây tăng đường huyết và điều này nên được cân nhắc khi điều trị đối với những bệnh nhân có tiền sử đái tháo đường.\nCũng như tất cả các corticosteroid dạng hít khác, nên thận trọng đặc biệt ở những bệnh nhân bị lao phổi thể hoạt động hoặc thể yên lặng.\nTrong quá trình sử dụng sau khi thuốc được lưu hành, có các báo cáo về tương tác có ý nghĩa lâm sàng trên những bệnh nhân dùng fluticason propionat và ritonavir, dẫn đến các tác dụng toàn thân của corticosteroid bao gồm hội chứng Cushing và ức chế tuyến thượng thận. Do vậy, nên tránh dùng đồng thời fluticason propionat và ritonavir, trừ khi lợi ích của bệnh nhân vượt trội nguy cơ bị các tác dụng phụ toàn thân của corticosteroid.\nGiống như thuốc dạng hít khác, co thắt phế quản nghịch lý có thể xuất hiện cùng với tăng tình trạng khò khè ngay sau khi dùng thuốc. Nên điều trị ngay lập tức bằng thuốc giãn phế quản dạng hít tác dụng nhanh. Nên ngừng dùng Flixotide Nebules ngay, đánh giá bệnh nhân và điều trị thay thế nếu cần thiết.\nKhông dùng Flixotide Nebules đơn thuần để làm giảm triệu chứng của cơn co thắt phế quản cấp, mà khi đó cũng cần sử dụng thuốc giãn phế quản dạng hít tác dụng ngắn (như salbutamol). Flixotide Nebules được sử dụng để điều trị thường xuyên hàng ngày và là điều trị kháng viêm trong các cơn kịch phát cấp của bệnh hen phế quản.\nCần kiểm tra y tế thường xuyên trong trường hợp hen phế quản nặng do có thể đe dọa tính mạng. Có thể cần tăng liều corticosteroid dưới sự giám sát khẩn cấp của bác sĩ khi các triệu chứng xấu đi đột ngột.\nKhông sử dụng Flixotide Nebules thay thế cho corticosteroid dạng tiêm hoặc dạng uống trong những trường hợp cấp cứu.\nNhững bệnh nhân đang điều trị bằng Flixotide khí dung phải được cảnh báo rằng nếu bệnh cảnh lâm sàng xấu đi đột ngột thì họ không được tăng liều hoặc tăng tần suất sử dụng mà cần phải đi khám bệnh.\nBệnh nhân được khuyên sử dụng Flixotide khi dùng qua ống ngậm để tránh khả năng teo da mặt có thể xuất hiện khi sử dụng mặt nạ khí dung lâu dài.\nKhi sử dụng mặt nạ, nên bảo vệ vùng da mặt tiếp xúc với thuốc bằng kem hoặc rửa mặt thật sạch ngay sau khi sử dụng.\nNên giảm liều một cách từ từ khi đã sử dụng Flixotide khí dung trong một thời gian dài, không giảm đột ngột trừ khi có sự giám sát của bác sĩ.\nKhả năng lái xe và vận hành máy móc\nFlixotide thường không gây ra ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và kiểm soát tốt của fluticason propionat ở phụ nữ mang thai, vẫn chưa biết ảnh hưởng của fluticason propionat đối với thai kỳ ở người. Nghiên cứu về khả năng sinh sản ở động vật chỉ thấy những tác dụng điển hình của glucocorticosteroid ở mức phơi nhiễm toàn thân lớn hơn nhiều so với mức phơi nhiễm toàn thân khi dùng liều đề nghị để điều trị bằng dạng hít. Không thấy khả năng gây đột biến trong những thử nghiệm gây đột biến gen.\nTuy nhiên, cũng như các thuốc khác, chỉ nên cân nhắc sử dụng fluticason propionat trong thai kỳ khi lợi ích mang lại cho người mẹ vượt trội nguy cơ có thể gây ra cho phôi thai.\nThời kỳ cho con bú\nChưa khảo sát về khả năng bài tiết của fluticason propionat vào sữa người mẹ. Sau khi tiêm dưới da fluticason propionat cho những con chuột thí nghiệm đang cho con bú, khi định lượng được nồng độ thuốc trong huyết tương cũng là lúc phát hiện được fluticason propionat trong sữa. Tuy nhiên, nồng độ trong huyết tương ở những bệnh nhân sau khi dùng fluticason propionat dạng hít với liều đề nghị thường là thấp.\nTương tác thuốc\nTrong những điều kiện bình thường, do chuyển hóa bước đầu khá nhiều và đào thải toàn thân cao qua trung gian cytochrom P450 3A4 tại ruột và gan nên nồng độ fluticason propionat trong huyết tương đạt được thấp sau liều hít. Do đó ít gặp các tương tác thuốc có ý nghĩa trên lâm sàng qua trung gian fluticason propionat.\nTrong một nghiên cứu về tương tác thuốc ở những người khỏe mạnh cho thấy rằng ritonavir (chất ức chế mạnh cytochrom P450 3A4) có thể gây tăng cao nồng độ fluticason propionat trong huyết tương, kết quả là gây giảm đáng kể nồng độ cortisol trong huyết thanh. Trong thời gian sử dụng thuốc sau khi được phép lưu hành, đã có báo cáo về tương tác thuốc có ý nghĩa trên lâm sàng ở những bệnh nhân dùng fluticason propionat dạng xịt mũi hoặc dạng hít và ritonavir dẫn đến tác dụng toàn thân của corticosteroid bao gồm hội chứng Cushing và ức chế thượng thận. Do đó nên tránh dùng đồng thời fluticason propionat và ritonavir trừ khi lợi ích điều trị vượt trội nguy cơ tác dụng phụ toàn thân của corticosteroid.\nCác nghiên cứu cho thấy rằng các chất ức chế cytochrom P450 3A4 khác làm tăng không đáng kể (erythromycin) và tăng nhẹ (ketoconazol) phơi nhiễm fluticason propionat toàn thân mà không làm giảm đáng kể nồng độ cortisol trong huyết thanh. Tuy nhiên, nên thận trọng khi sử dụng kết hợp các chất ức chế mạnh cytochrom P450 3A4 (như ketoconazol) do tiềm tàng khả năng tăng phơi nhiễm fluticason propionat toàn thân.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}