{
    "describe": "Thương hiệu:\nZambon\nThuốc Fluimucil 600mg Zambon điều trị bệnh hô hấp kèm tăng tiết đờm nhày (5 vỉ x 2 viên)\n15.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVN-23097-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nHộp 5 Vỉ x 2 Viên\nThành phần\nAcetylcysteine\nNhà sản xuất\nZambon Switzerland Ltd\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Flumucil là sản phẩm của Zambon, có thành phần chính là Acetylcysteine. Đây là thuốc được sử dụng để tiêu chất nhầy dùng trong điều trị các bệnh lý hô hấp có kèm theo sự tăng tiết đờm nhày quánh.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Fluimucil 600mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetylcysteine\n600mg",
    "usage": "Công dụng của Thuốc Fluimucil 600mg\nChỉ định\nThuốc Flumucil được chỉ định dùng trong các trường hợp sau:\nThuốc tiêu chất nhầy dùng trong điều trị các bệnh lý hô hấp có kèm theo sự tăng tiết đờm nhày quánh.\nDược lực học\nNhóm dược lý: Thuốc long đờm.\nMã ATC: R05CB01\nCơ chế tác dụng:\nFluimucil chứa thành phần hoạt chất acetylcystein, một dẫn chất của cystein với một nhóm thiol tự do có tác dụng long đờm và chống oxy hóa. Tác dụng long đờm của acetylcystein dựa trên khả năng khử liên kết disulfid trong mucoprotein của nhóm thiol.\nKhả năng chống oxy hóa của acetylcystein dựa trên tác dụng bất hoạt các hợp chất ái điện tử và hợp chất oxy hóa, trực tiếp bởi acetylcystein và gián tiếp bởi glutathion.\nAcetylcystein tạo ra cystein, tiền chất thiết yếu để tổng hợp glutathion từ đó làm tăng nguồn cung cấp glutathion nội sinh. Các chất oxy hóa nội sinh và ngoại sinh có thể bị trung hòa bởi acetylcystein và glutathion đóng vai trò thực tế trong sự phát sinh các bệnh viêm đường hô hấp.\nHiệu quả lâm sàng:\nFluimucil làm loãng dịch tiết đường hô hấp, làm dễ khạc đờm và làm dịu phản xạ ho; từ đó giúp bệnh nhân thở dễ dàng.\nDược động học\nHấp thu\nAcetylcystein được hấp thu nhanh và hoàn toàn sau khi uống.\nSinh khả dụng của acetylcystein tự do chỉ khoảng 10% do bị chuyển hóa bước đầu mạnh.\nmax\nSau khi uống liều tương đối cao 30 mg/kg cân nặng, nồng độ đỉnh acetylcystein tổng số (dạng tự do và liên kết) trong huyết tương là khoảng 67 nmol/ml với t\nmax\nmax\nSau khi uống 600 mg acetylcystein dạng viên nén, nồng độ đỉnh trong huyết tương (C\nPhân bố\nAcetylcystein được tìm thấy trong cơ thể dưới dạng không đổi và chất chuyển hóa có tính oxy hóa, ở cả dạng tự do hoặc liên kết với protein huyết tương bằng liên kết disulfit.\nAcetylcystein được phân bố chủ yếu trong dịch ngoại bào. Acetylcystein được tìm thấy chủ yếu ở gan, thận, phổi và niêm dịch phế quản.\nChuyển hóa\nQuá trình chuyển hóa bắt đầu ngay sau khi thuốc được uống: acetylcystein bị deacetyl hóa ở thành ruột và bị chuyển hóa bước đầu thành L-cystein, đều là chất chuyển hóa có hoạt tính, sau đó bị chuyển hóa thành dạng không có hoạt tính.\nThải trừ\nKhoảng 30% liều uống bị thải trừ trực tiếp qua thận. Chất chuyển hóa chính là cystin và cystein. Ngoài ra, một lượng nhỏ taurin và sulfat được thải trừ.\nCho đến nay, chưa có nghiên cứu nào liên quan đến thải trừ không qua thận. Sau khi tiêm tĩnh mạch 200 mg acetylcystein cho 6 đối tượng đã ghi nhận được thời gian bán thải 1,95 (0,95-3,57) giờ đối với dạng chuyển hóa và 5,58 (4,1-9,5) giờ đối với acetylcystein tổng số. Sau khi uống 400 mg viên nén sủi (công thức không giống Fluimucil), thời gian bán thải của acetylcystein tổng số là 6,25 (4,59 - 10,6) giờ.",
    "dosage": "Cách dùng Thuốc Fluimucil 600mg\nCách dùng\nHòa tan viên nén sủi vào một cốc nước lạnh hoặc ấm. Khuyến cáo không hòa tan Fluimucil đồng thời với các thuốc khác.\nẢnh hưởng của thức ăn: Chưa rõ ảnh hưởng của thức ăn đến sự hấp thu thuốc. Vì vậy không khuyến cáo uống Fluimucil trước hoặc ngay sau bữa ăn.\nCó thể ngửi thấy mùi lưu huỳnh nhẹ khi mở vỉ thuốc, mùi bay nhanh và không ảnh hưởng đến hiệu quả của thuốc.\nLiều dùng\nTrẻ em trên 12 tuổi và người lớn: 600 mg mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTình nguyện viên khỏe mạnh uống 11,2 g acetylcystein mỗi ngày trong 3 tháng không ghi nhận bất kỳ tác dụng bất lợi nghiêm trọng nào. Liều uống lên đến 500 mg acetylcystein mỗi kg cân nặng được dung nạp mà không có bất kỳ triệu chứng nhiễm độc nào.\nQuá liều có thể gây ra các triệu chứng trên tiêu hóa như buồn nỗn, nôn và tiêu chảy.\nTrong trường hợp quá liều, nên điều trị triệu chứng nếu cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fluimucil bạn có thể gặp các tác dụng không mong muốn (ADR):\nTác dụng không mong muốn liên quan đến acetylcystein dùng đường uống thường gặp nhất là trên đường tiêu hóa. Phản ứng quá mẫn bao gồm sốc phản vệ, phản ứng phản vệ, co thắt phế quản, phù mạch, phát ban và ngứa đã được báo cáo ít thường xuyên hơn.\nBảng các tác dụng không mong muốn\nTrong bảng sau các tác dụng không mong muốn được liệt kê theo hệ cơ quan và tần suất (rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), ít gặp (≥ 1/1000 đến < 1/100), hiếm gặp (≥ 1/10000 đến < 1/1000), rất hiếm gặp (< 1/10000) và không rõ (không ước lượng được từ dữ liệu có sẵn).\nTrong cùng một nhóm tần suất, các tác dụng không mong muốn được liệt kê theo thứ tự nghiêm trọng giảm dần.\nHệ cơ quan\nTác dụng không mong muốn\nÍt gặp\nHiếm gặp\nRất hiếm gặp\nKhông rõ\nRối loạn hệ miễn dịch\nQuá mẫn\nSốc phản vệ, phản ứng phản vệ\nRối loạn hệ thần kinh\nĐau đầu\nRối loạn tai và mê đạo\nÙ tai\nRối loạn tim\nNhịp tim nhanh\nRối loạn mạch\nXuất huyết\nRối loạn hô hấp, ngực và trung thất\nCo thắt khí phế quản, khó thở\nRối loạn tiêu hóa\nNôn, tiêu chảy, viêm miệng, đau bụng, buồn nôn\nKhó tiêu\nRối loạn da và mô dưới da\nNổi mề đay, phát ban, phù mạch, ngứa\nRối loạn chung và tại vị trí dùng thuốc\nSốt\nPhù mạch\nNghiên cứu\nHạ huyết áp\nPhản ứng quá mẫn, tác dụng trên da hoặc cơ quan hô hấp, có thể xuất hiện ở bệnh nhân có nguy cơ; co thắt khí phế quản cũng có thể xảy ra ở những bệnh nhân mắc hen phế quản và có hệ thống phế quản mẫn cảm.\nTrong một số hiếm các trường hợp, thời gian khởi phát của một số phản ứng da nghiêm trọng như hội chứng Stevens-Johnson hoặc hội chứng Lyell có liên quan đến thời gian sử dụng acetylcystein. Trong trường hợp xuất hiện các triệu chứng trên da và niêm mạc, cần tìm kiếm sự trợ giúp y tế ngay lập tức và ngừng điều trị với acetylcystein. Trong phần lớn các trường hợp được báo cáo, có ít nhất một thuốc khác được sử dụng đồng thời, do đó có thể làm tăng các tác dụng quan sát thấy trên niêm mạc.\nCác nghiên cứu khác nhau khẳng định tác dụng giảm kết tập tiểu cầu khi uống acetylcystein. Ý nghĩa lâm sàng của phát hiện này chữa được xác định.\nHơi thở có thể có mùi khó chịu thoáng qua, có thể là do sự giải phóng hydro sulfit từ hoạt chất.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fluimucil chống chỉ định trong các trường hợp sau:\nMẫn cảm với acetylcystein hoặc bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 2 tuổi.\nBệnh nhân bị loét tiêu hóa đang hoạt động.\nBệnh nhân bị phenylceton niệu (do có tá dược aspatarm bị chuyển hóa thành phenylalanin).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNếu vẫn tiết nhiều đờm và không hết họ sau 2 tuần điều trị, hãy liên hệ với bác sĩ để đánh giá lại chẩn đoán và loại trừ khả năng có bệnh lý ác tính trên đường hô hấp.\nSử dụng đồng thời Fluimucil với một thuốc chống họ là không thích hợp trên lâm sàng.\nNhững thuốc này làm ức chế phản xạ ho, cơ chế tự làm sạch tự nhiên của đường thở, gây tích tụ đờm ở phế quản, có thể dẫn đến nguy cơ co thắt phế quản và nhiễm trùng đường hô hấp.\nCần sử dụng thận trọng với những bệnh nhân có nguy cơ xuất huyết tiêu hóa (ví dụ bệnh nhân loét tiễu hóa tiềm ẩn hoặc giãn tĩnh mạch thực quản), do có một số dữ liệu cho thấy sử dụng acetylcystein đường uống có thể gây nôn.\nCần sử dụng thận trọng ở những bệnh nhân hen phế quản hoặc có hệ thống phế quản mẫn cảm, dễ có nguy cơ co thắt phế quản.\nTrong trường hợp khởi phát phản ứng quá mẫn hoặc co thắt phế quản, cần ngừng điều trị ngay lập tức và sử dụng biện pháp điều trị thích hợp nếu cần thiết.\nSử dụng acetylcystein, nhất là khi bắt đầu điều trị, có thể làm loãng dịch tiết phế quản và dễ khạc đờm. Nếu bệnh nhân không thể khạc đờm đúng cách, có thể hỗ trợ bằng dẫn lưu tư thế và hút đờm phế quản.\nTrên in vitro, acetylcystein làm giảm 20-50% sự ức chế của diamin oxidase (DAO).\nThận trọng ở bệnh nhân không dung nạp histamin.\nCác thuốc long đờm có thể gây khó thở ở trẻ em dưới 2 tuổi. Khả năng tự làm sạch sinh lý có thể bị hạn chế ở lứa tuổi này do đặc điểm tự nhiên của đường thở. Vì vậy, không sử dụng thuốc long đờm ở trẻ dưới 2 tuổi.\nThận trọng ở những bệnh nhân cao huyết áp hoặc đang trong chế độ ăn kiêng muối nghiêm ngặt, do mỗi viên nén sủi acetylcystein 600 mg chứa 156,9 mg natri.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về tác động của acetylcystein lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nDữ liệu có sẵn trên một số lượng giới hạn phụ nữ có thai sử dụng acetylcystein không cho thấy tác dụng không mong muốn trên phụ nữ mang thai hoặc trên sức khỏe của thai nhi hoặc trẻ sơ sinh.\nChưa có dữ liệu dịch tễ học.\nNghiên cứu trên động vật không cho thấy tác hại trực tiếp hay gián tiếp lên con mẹ, sự phát triển của phôi/thai và/hoặc trẻ sau sinh.\nCần thận trọng khi kê đơn acetylcystein cho phụ nữ có thai.\nPhụ nữ cho con bú\nChưa có nghiên cứu liên quan đến sự bài tiết của acetylcystein vào sữa mẹ. Không nên uống Fluimucil trong thời gian cho con bú trừ khi thực sự cần thiết.\nTương tác thuốc\nKhông có nghiên cứu tương tác in vivo được tiến hành.\nSử dụng đồng thời than hoạt tính trong trường hợp ngộ độc có thể giảm tác dụng của acetylcystein dùng đường uống.\nCho đến nay, các báo cáo về bất hoạt kháng sinh sau khi sử dụng acetylcystein chỉ liên quan đến các thử nghiệm in vitro, khi các chất được trộn lẫn trực tiếp. Tuy nhiên, như là một biện pháp phòng ngừa, nên uống kháng sinh cách xa acetylcystein ít nhất là hai giờ.\nDùng đồng thời acetylcystein với glyceryl nitrat có thể làm tăng tác dụng giãn mạch cũng như tác dụng ức chế kết tập tiểu cầu.\nSử dụng đồng thời acetylcystein và carbamazepin có thể làm giảm nồng độ carbamazepin xuống thấp hơn nồng độ điều trị.\nSử dụng đồng thời với một thuốc chống họ: xem phần Thận trọng khi dùng thuốc.\nTương tác thuốc - xét nghiệm:\nAcetylcystein có thể ảnh hưởng đến phương pháp định lượng salicylat bằng phép đo màu.\nAcetylcystein có thể ảnh hưởng đến phát hiện ceton khi xét nghiệm nước tiểu.\nTương kỵ của thuốc:\nAcetylcystein tương kỵ với phần lớn kim loại và bị bất hoạt bởi các hoạt chất oxy hóa.\nKhông được trộn lẫn acetylcystein với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}