{
    "describe": "Thương hiệu:\nBiodeal\nXịt mũi Flutibest Biodeal điều trị viêm mũi dị ứng (120 liều)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-19966-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch xịt mũi\nQuy cách\nHộp x 14ml\nThành phần\nFluticason propionat\nChỉ định\nCơn hen phế quản\nHen phế quản\n,\nNhà sản xuất\nBIODEAL PHARMACEUTICALS\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Flutibest Biodeal là sản phẩm của công ty Biodeal Pharmaceuticals Pvt. Ltd, thành phần chính là fluticason propionat được dùng để dự phòng và điều trị chứng viêm mũi dị ứng theo mùa bao gồm dị ứng bụi hay phấn hoa (sốt cỏ khô) và viêm mũi quanh năm, polyp mũi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Xịt mũi Flutibest\nThành phần cho 1 liều\nThông tin thành phần\nHàm lượng\nFluticason propionat\n50mcg",
    "usage": "Công dụng của Xịt mũi Flutibest\nChỉ định\nThuốc Flutibest Biodeal 14 ml 120 Doses được chỉ định dùng trong các trường hợp sau:\nviêm mũi dị ứng\nviêm mũi\nDùng dự phòng và điều trị chứng\nPolyp mũi\n.\nDược lực học\nFluticasone là một corticosteroid tổng hợp nguyên tử fluor gắn vào khung steroid. Cơ chế tác dụng của corticosteroid dùng tại chỗ là sự phối hợp 3 tính chất quan trọng: Chống viêm, chống ngứa và tác dụng co mạch. Tác dụng của thuốc một phần do liên kết với thụ thể steroid.\nCác corticosteroid giảm viêm bằng cách làm ổn định màng lysosom của bạch cầu với nội mô mao mạch, giảm tính thấm thành mao mạch, giảm các thành phần bổ thể, đối kháng tác dụng của histamin và sự giải phóng kinin từ các cơ chất, giảm tăng sinh các nguyên bào sợi, giảm lắng đọng colagen và sau đó giảm tạo thành sẹo ở mô.\nDược động học\nThuốc có khả năng kháng viêm nhưng khi dùng tại chỗ ở niêm mạc mũi không thấy có tác dụng toàn thân.",
    "dosage": "Cách dùng Xịt mũi Flutibest\nCách dùng\nFluticasone propionate chỉ được dùng xịt bên trong mũi.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nPhòng ngừa và điều trị viêm mũi dị ứng theo mùa và viêm mũi quanh năm: Ngày dùng 1 lần, mỗi bên lỗ mũi 2 nhát xịt, tốt nhất vào buổi sáng.\nTrong một vài trường hợp có thể cần xịt hai liều, mỗi liều hai lần xịt vào mỗi lỗ mũi. Liều tối đa mỗi ngày không nên vượt quá 4 lần xịt vào mỗi lỗ mũi.\nNgười già\nCó thể dùng liều bình thường cho người lớn.\nTrẻ em trên 4 tuổi (dưới 12 tuổi)\nPhòng ngừa và điều trị viêm mũi dị ứng theo mùa và viêm mũi quanh năm:\nLiều khuyến cáo là một lần xịt vào mỗi lỗ mũi mỗi ngày.\nLiều tối đa mỗi ngày không nên vượt quá 2 lần xịt vào mỗi lỗ mũi.\nÐể có đầy đủ lợi ích trị liệu, cần dùng thuốc đều đặn. Nên giải thích cho bệnh nhân rằng thuốc không có tác dụng ngay lập tức vì tác dụng làm giảm bệnh tối đa chỉ đạt được sau 3 đến 4 ngày điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhông có tác dụng ngoại ý chính nào được báo cáo xuất hiện do dùng Fluticasone propionate.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Flutibest Biodeal chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNhiễm trùng tại chỗ: Cần điều trị thích hợp các nhiễm trùng đường hô hấp nhưng không tạo ra chống chỉ định đặc hiệu trong việc điều trị bằng fluticasone propionate.\nTác dụng hoàn toàn của fluticasone propionate chỉ có thể đạt được sau vài ngày. Cần theo dõi bệnh nhân khi chuyển từ điều trị corticosteroid toàn thân sang sử dụng fluticasone propionate nếu có những bằng chứng cho thấy có sự suy yếu về chức năng thượng thận.\nMặc dù trong hầu hết các trường hợp, fluticasone propionate có thể kiểm soát chứng viêm mũi dị ứng theo mùa, của những tác nhân gây dị ứng ở mùa hè, nhưng có thể trong một vài trường hợp nhất định, cũng cần có những trị liệu bổ sung thích hợp, đặc biệt khi kiểm soát các triệu chứng ở mắt.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có đầy đủ bằng chứng về tính an toàn của thuốc khi dùng cho phụ nữ mang thai.\nTrong nghiên cứu trên súc vật, tác dụng ngoại ý về khả năng sinh sản đặc trưng cho corticosteroid tác động mạnh chỉ được ghi nhận khi dùng đường toàn thân ở liều cao; dùng tại chỗ bên trong mũi không gây ảnh hưởng toàn thân. Tuy nhiên, giống như các thuốc khác, sự sử dụng fluticasone propionate trong thai kỳ ở người cần được cân nhắc giữa lợi ích trị liệu và các nguy cơ có thể xảy ra.\nThời kỳ cho con bú\nNgười ta không biết được khả năng fluticasone propionate tiết qua sữa mẹ cũng như không có các số liệu thu được từ nghiên cứu trên súc vật. Tuy nhiên, khi dùng bên trong mũi ở động vật linh trưởng, thuốc không được tìm thấy trong huyết tương và do đó, hầu như không có khả năng tìm thấy trong sữa.\nTương tác thuốc\nSử dụng đồng thời dạng thuốc xịt mũi fluticason với những corticosteroid dùng theo đường toàn thân có thể làm tăng nguy cơ cường vỏ tuyến thượng thận và hoặc ức chế trục dưới đồi – tuyến yên – thượng thận.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}