{
    "describe": "Thương hiệu:\nCadila\nThuốc xịt Forair 250 Inhaler Cadila điều trị hen suyễn mạn tính (120 liều)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng xịt\nQuy cách\nHộp\nThành phần\nSalmeterol\nFluticasone furoate\n,\nChống chỉ định\nLao phổi, Bệnh tim mạch, Nhiễm độc giáp, Hạ kali máu\nNhà sản xuất\nCADILA\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nsalmeterol\nviêm phế quản mạn tính\nForair 250 Inhaler của Công ty Cadila Healthcare ltd, thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc xịt Forair 250 Inhaler\nThông tin thành phần\nHàm lượng\nSalmeterol\n25Mcg\nFluticasone furoate\n250Mcg",
    "usage": "Công dụng của Thuốc xịt Forair 250 Inhaler\nChỉ định\nThuốc Forair 250 Inhaler được chỉ định dùng trong các trường hợp sau:\nÐiều trị hen suyễn mạn tính bao gồm cả trẻ em và người lớn, khi điều trị kết hợp (thuốc giãn phế quản và corticosteroid xịt) là thích hợp.\nÐiều trị bệnh phổi tắt nghẽn mạn tính bao gồm viêm phế quản mạn tính và khí phế thủng.\nDược lực học\nSalmeterol:\nSalmeterol là một chất chủ vận thụ thể giao cảm beta-2 có tác dụng kéo dài và có tính lựa chọn cao với một chuỗi dài gắn kết với mặt ngoài (exo-site) của thụ thể. Salmeterol tạo ra tác dụng giãn phế quản.\nFluticasone propionate:\nTại liều đề nghị, một liều fluticasone propionate dạng xịt có chứa hoạt tính kháng viêm glucocorticoid mạnh ở phổi, làm giảm triệu chứng và cơn kịch phát của bệnh hen suyễn, và ít tác dụng phụ hơn khi dùng corticosteroids toàn thân.\nDược động học\nSalmeterol:\nChỉ tác dụng tại chỗ ở phổi, do vậy nồng độ thuốc trong huyết tương không biểu thị tác động trong điều trị. Thuốc dưới dạng khí dung, tác dụng giãn phế quản xuất hiện sau 2-3 phút, tối đa từ 5 đến 15 phút và kéo dài 3 - 4 giờ. Nồng độ thuốc trong huyết tương thấp (liều điều trị xấp xỉ 200 pg/ml hoặc ít hơn), đạt tối đa trong vòng 2-4 giờ.\nKhoảng 72% lượng thuốc hít vào đào thải qua nước tiểu trong vòng 24 giờ, trong đó 28% không biến đổi và 44% đã chuyển hóa. Nửa đời thải trừ của thuốc là 3,8 giờ. Do nồng độ thuốc trong huyết tương thấp nên dạng khí dung ít gây tác dụng phụ hơn dạng viên hoặc tiêm. Do đó, dạng khí dung có thể dùng được ở người bệnh cường giáp, loạn nhịp tim, rối loạn tuần hoàn mạch vành, tăng huyết áp, đái tháo đường, người bệnh đang dùng thuốc ức chế enzym monoamin oxydase.\nĐộ sinh khả dụng của liều xịt thông thường fluticasone propionate ở người khoẻ mạnh khoảng 10%. Phần còn lại của liều xịt có thể được nuốt nhưng ảnh hưởng đến toàn thân là rất ít do khả năng hoà tan vào dịch thấp và độ chuyển hoá trước khi hấp thu, kết quả là sinh khả dụng theo đường miệng khoảng 1%.\nFluticasone propionate:\nTính chất của fluticasone propionate được thể hiện bằng độ thanh thải huyết tương cao (1150 ml/phút), thể tích phân bố rộng (khoản 300L) và nửa đời bán thải xấp xỉ 8 giờ. Độ gắn kết protein là 91%. Fluticason được thải trừ rất nhanh ra khỏi hệ tuần hoàn, và được chuyển hoá chủ yếu thành acid carboxylic không còn hoạt tính bởi cytochrome P450 enzyme CYP3A4.\nĐộ thanh thải của thận đối với fluticasone propionate là không đáng kể. Gần 5% liều được đào thải qua thận chủ yếu dưới dạng chuyển hoá. Nên thận trọng khi dùng phôi hợp với những chất ức chế CYP3A4 đã biết vì có nguy cơ làm tăng nồng độ fluticasone propionate toàn thân.",
    "dosage": "Cách dùng Thuốc xịt Forair 250 Inhaler\nCách dùng\nDựng thẳng bình xịt bằng ngón trỏ và ngón cái, lắc đều. Thở đều ra và để miệng bình xịt vào miệng, giữa hai hàm răng.\nNgậm miệng bình xịt bằng môi, không được cắn. Hơi ngửa đầu về phía sau, hít vào chậm đều đồng thời ấn xịt một liều trong khi tiếp tục hít vào đều và sâu.\nBỏ bình xịt ra, giữ hơi thở trong vòng ít nhất là 10 giây hay cho tới lúc nào còn thấy dễ chịu. Sau đó thở ra chậm.\nLiều dùng\nCho hen suyễn mạn tính và bệnh phổi tắt nghẽn mạn tính.\nBệnh nhân phải được thông báo là phải dùng thuốc thường xuyên ngay cả khi không có triệu chứng. Bệnh nhân cần được bác sĩ khám thường xuyên để hàm lượng thuốc đang dùng là tối ưu.\nNgười lớn và trẻ em trên 12 tuổi:\nXịt 2 lần/ngày.\nLiều salmeterol 25 µg + fluticasone propionate 125 µg không dùng cho trẻ dưới 12 tuổi.\nNhững bệnh nhân đặc biệt:\nKhông điều chỉnh liều đối với người già hoặc bệnh nhân bị suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu và triệu chứng khi quá liều salmeterol là rùng mình, đau đầu, tim đập nhanh, tăng huyết áp tâm thu và hạ kali huyết. Trong trường hợp này nên dùng các thuốc chẹn giao cảm beta chọn lọc trên tim và nên thận trọng khi dùng các thuốc này cho bệnh nhân có tiền sử bị co thắt phế quản.\nQuá liều fluticasone propionate có thể dẫn đến sự ức chế tạm thời trục hạ đồi – tuyến yên – thượng thận, tuy nhiên tình trạng này sẽ qua đi sau một vài ngày.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Forair 250 Inhaler, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông xác định tần suất:\nSalmeterol:\nCác phản ứng phụ về mặt dược lý của thuốc chủ vận beta như run, đánh trống ngực và nhức đầu, đã được báo cáo, nhưng các phản ứng này thường thoáng qua và giảm khi đã dùng thuốc thường xuyên.\nLoạn nhịp tim (bao gồm rung nhĩ, nhịp nhanh trên thất và ngoai tâm thu) có thể xảy ra thường trên bệnh nhân nhạy cảm.\nCó báo cáo về triệu chứng đau khớp và phản ứng quá mẫn, bao gồm nổi mẩn, phù và phù mạch, hiếm khi có đau cơ.\nFluticasone propionate:\nPhản ứng quá mẫn da đã được báo cáo.\nKhàn giọng và nhiễm nấm candida miệng và họng có thể xảy ra ở một vài bệnh nhân. Cả hai triệu chứng khàn giọng và tần suất nhiễm nấm candida có thể giảm bằng cách súc miệng với nước sau khi dùng salmeterol và fluticasone propionate. Triệu chứng nhiễm nấm candida có thể được điều trị bằng thuốc kháng nấm tại chỗ trong khi vẫn tiếp tục dùng salmeterol và fluticasone propionate.\nnhiễm candida\nTại các thử nghiệm lâm sàng về salmeterol và fluticasone propionate, phản ứng không mong muốn thường được báo cáo là: Khàn giọng/nói khó, kích ứng họng, nhức đầu,\nHướng dẫn cách xử trí ADR\nXin thông báo cho bác sĩ các tác dụng ngoại ý gặp phải trong quá trình sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Forair 250 Inhaler chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông được dừng lại đột ngột khi đang điều trị bằng Forair.\nForair không phải là thuốc điều trị triệu chứng hen cấp tính. Cũng như với thuốc đường hít chứa corticosteroid khác, Forair nên được dùng thận trọng trên bệnh nhân lao tiến triển hay lao tiềm ẩn.\nTương tự như các trị liệu đường hít khác, có thể xảy ra co thắt phế quản nghịch thường với triệu chứng khò khè gia tăng ngay sau khi dùng thuốc. Nên điều trị tức thời với một thuốc giãn phế quản đường hít tác dụng nhanh. Nên ngừng dùng salmeterol và fluticasone propionate, bệnh nhân cần được thăm khám và dùng phương pháp điều trị thay khác nếu cần thiết.\nNếu có dấu hiệu suy trục dưới đồi - tuyến yên - thượng thận như hạ huyết áp, buồn nôn, nôn, chóng mặt hoặc yếu mệt, nên ngừng thuốc hoặc giảm số lần dùng.\nKhả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng nào.\nThời kỳ mang thai\nCần cân nhắc nguy cơ và lợi ích đối với bào thai trước khi dùng Forair đối với phụ nữ mang thai.\nThời kỳ cho con bú\nVẫn chưa biết thuốc có tiết vào sữa mẹ hay không, nhưng cả salmeterol và fluticasone propionate đều tiết vào sữa chuột. Vì vậy cũng cần cân nhắc nguy cơ và lợi ích đối với trẻ nhỏ trước khi dùng Forair đối với phụ nữ đang cho con bú.\nTương tác thuốc\nNên tránh dùng các thuốc chẹn thụ thể beta chọn lọc và không chọn lọc trên bệnh nhân có bệnh lý tắc nghẽn đường thở có thể hồi phục được, trừ khi có các lý do bắt buộc phải dùng.\nDù rằng nồng độ Forair trong huyết tương rất thấp, nhưng không dùng cùng với các chất ức chế mạnh cytochrome P450 3A4 (ritonavir), có thể gây tác dụng phụ toàn thân của corticosteroid bao gồm hội chứng Cushing và ức chế thượng thận.\nViệc dùng đồng thời salmeterol và ketoconazol làm tăng đáng kể nồng độ salmeterol trong huyết tương (Cmax tăng 1,4 lần và AUC tăng 15 lần).",
    "preservation": "Bảo quản\nGiữ thuốc dưới 30°C. Không được đông lạnh."
}