{
    "describe": "Thương hiệu:\nCadila\nThuốc hít khí dung Formonide 200 HFA Cadila điều trị hen suyễn (120 liều)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc phun mù\nQuy cách\nHộp\nThành phần\nBudesonide\nFormoterol fumarate\n,\nChỉ định\nCơn hen phế quản\nHen phế quản\n,\nNhà sản xuất\nCADILA HEATHCARE\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Formonide của Cadila Healthcare Limited, chứa dược chất chính là budesonid và formoterol, được dùng để điều trị bệnh hen suyễn cho bệnh nhân từ 12 tuổi trở lên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc hít khí dung Formonide 200 HFA\nThông tin thành phần\nHàm lượng\nBudesonide\n200mcg\nFormoterol fumarate\n6mcg",
    "usage": "Công dụng của Thuốc hít khí dung Formonide 200 HFA\nChỉ định\nThuốc Formonide được chỉ định dùng trong các trường hợp sau:\nbệnh hen suyễn\nĐiều trị dài hạn\nThuốc thuộc nhóm chất chủ vận beta có tác dụng kéo dài có thể làm tăng nguy cơ tử vong liên quan đến hen phế quản, formoterol kết hợp với budesonide dạng hít chỉ nên sử dụng trong trường hợp bệnh nhân không được kiểm soát tốt với các thuốc điều trị hen suyễn khác (ví dụ: Khi dùng liều thấp đến trung bình corticosteroid dạng hít) hoặc bệnh nhân bị hen nặng lên một cách rõ ràng khi đã điều trị duy trì với 2 liệu pháp điều trị.\nKhông dùng Formonide Inhaler cho bệnh nhân hen phế quản đã được kiểm soát tốt với corticosteroid dạng hít và chất chủ vận bêta-2 dạng hít tác dụng ngắn.\nDược lực học\nformoterol\nFormonide Inhaler chứa\nBudesonide\nBudesonide dạng hít ở các liều khuyến cáo cho tác động kháng viêm của glucocorticoid trong phổi, làm giảm các triệu chứng và các đợt kịch phát hen suyễn và ít tác dụng ngoại ý so với khi dùng corticosteroid toàn thân. Cơ chế chính xác đối với tác động kháng viêm này vẫn chưa được biết.\nFormoterol\nFormoterol là chất chủ vận bêta-2 chọn lọc, gây giãn cơ trơn phế quản ở bệnh nhân tắc nghẽn đường hô hấp có thể hồi phục. Tác động giãn phế quản đạt được nhanh chóng trong vòng 1 - 3 phút sau khi hít và kéo dài 12 giờ sau khi dùng liều đơn.\nBudesonide và Formoterol\nbudesonide\nTrong các thử nghiệm lâm sàng ở người lớn, việc bổ sung formoterol vào budesonide làm cải thiện các triệu chứng hen suyễn và chức năng phổi và làm giảm các đợt kịch phát hen suyễn. Trong hai nghiên cứu 12 tuần, tác động trên chức năng phổi của Formonide Inhaler tương đương với tác động của các đơn sản phẩm chứa budesonide và formoterol và có hiệu quả hơn tác động của\nDược động học\nHấp thu\nTrong một nghiên cứu đơn liều, bệnh nhân hen phế quản được cho dùng liều cao dạng khí dung kết hợp của budesonide và formoterol, nồng độ đỉnh trong huyết tương của budesonide đạt được là 4,5 nmol/L sau 20 phút và của fomoterol là 10 phút sau khi dùng thuốc. Khoảng 8% liều dùng của formoterol được tìm thấy trong nước tiểu dưới dạng không thay đổi. Tác dụng toàn thân của budesonide khi dùng dưới dạng khí dung kết hợp với formoterol thấp hơn khoảng 30% so với khi dùng budesonide ở dạng bột khí dung (DPI) riêng rẽ. Thời gian bán thải của budesonide là 4,7 giờ và của formoterol là 7,9 giờ.\nTrong nghiên cứu khi dùng liều lặp lại, bệnh nhân khỏe mạnh bị hen phế quản mức độ trung bình được dùng thuốc trong vòng 1 tuần với liều cao nhất khuyến cáo cho budesonide và formoterol. Nồng độ đỉnh của budesonide và formoterol tương ứng là 1.2 nmol/Lvà 28 pmol/L sau 21 và 10 phút. Và nồng độ đỉnh của budesonide và formoterol cao hơn khoảng 30 - 40% ở người khỏe mạnh so với người bị hen phế quản.\nChưa có nghiên cứu về hấp thu thuốc trên người cao tuổi.\nTrẻ em: Nồng độ thuốc trong huyết tương được đánh giá sau khi dùng thuốc dạng khí dung của budesonide và formoterol trong nghiên cứu đơn liều ở trẻ em bị hen phế quản độ tuổi 6 - 11 tuổi. Nồng độ định của budesonide là 1.4 mmol/L đạt được sau 20 phút sau khi dùng thuốc. Khoảng 3,5% liều dùng của formoterol được tìm thấy trong nước tiểu dưới dạng không thay đổi của formoterol. Tác dụng toàn thân của budesonide khi dùng dưới dạng khí dung kết hợp với formoterol thấp hơn khoảng 30% so với khi dùng budesonide ở dạng bột khí dung (DPI) riêng rẽ.\nPhân bố và chuyển hoá\nĐộ gắn kết protein huyết tương khoảng 50% đối với formoterol và 90% đối với budesonide. Thể tích phân bố khoảng 4 L/kg đối với formoterol và 3 L/kg đối với budesonide. Formoterol bị bất hoạt qua các phản ứng liên hợp (các chất chuyển hóa khử O-metyl và khử formyl có hoạt tính được hình thành, nhưng chúng được tìm thấy chủ yếu ở dạng liên hợp không hoạt tính). Budesonide qua một sự chuyển dạng sinh học mạnh (khoảng 90%) khi lần đầu tiên qua gan thành các chất chuyển hoá có hoạt tính glucocorticosteroid thấp. Hoạt tính glucocorticosteroid của các chất chuyển hoá chính (6b-hydroxy-budesonide và 16a-hydroxy-prednisolone) thì ít hơn 1% so với hoạt tính đó của budesonide. Không có thông tin về bất cứ sự tương tác về chuyển hoá hoặc phản ứng dịch chuyển nào giữa formoterol và budesonide.\nThải trừ\nPhần lớn liều formoterol được chuyển hóa qua gan sau đó bài tiết ra thận. Sau khi hít, 8 - 13% liều phóng thích của formoterol được bài tiết dưới dạng không chuyển hoá vào nước tiểu. Formoterol có độ thanh thải toàn thân cao (khoảng 1,4 L/phút) và thời gian bản thải pha cuối trung bình là 17 giờ.\nBudesonide được thải trừ qua sự chuyển hoá chủ yếu bằng sự xúc tác bởi CYP3A4. Các chất chuyển hoá của budesonide được tiết ra nước tiểu ở dạng tự do hoặc dạng kết hợp. Chỉ có một lượng không đáng kể budesonide không đổi được tìm thấy trong nước tiểu. Budesonide có độ thanh thải toàn thân cao (khoảng 1,2 L/phút) và thời gian bán thải sau khi tiêm tĩnh mạch trung bình là 4 giờ.\nbệnh gan\nDược động học của budesonide hoặc formoterol ở bệnh nhân suy thận vẫn chưa biết. Tác động của budesonide và formoterol có thể tăng ở bệnh nhân có",
    "dosage": "Cách dùng Thuốc hít khí dung Formonide 200 HFA\nCách dùng\nTrước khi sử dụng thuốc Formonide lần đầu tiên hoặc sau khi không sử dụng trong 1 tuần cần thử trước khi dùng thuốc. Lắc kỹ lọ thuốc, xịt một nhát vào không khí.\nSử dụng ống hút khí dung:\nĐể sử dụng 1 liều, hãy tuân theo các hướng dẫn sau:\n1. Vặn và tháo nắp bảo vệ. Kiểm tra độ sạch của lọ thuốc.\n2. Lắc kỹ lọ thuốc.\n3. Giữ ống hít thẳng đứng giữa ngón tay cái và ngón trỏ. Thở ra nhẹ nhàng, đặt đầu ngậm của ống hít giữa hai hàm răng và ngậm kín môi.\n4. Hơi ngửa đầu về phía sau, thở chậm qua đường miệng đồng thời ấn mạnh để có một liều thuốc trong lúc tiếp tục thở đều và sâu.\n5. Trước khi thở ra, lấy lọ thuốc ra khỏi miệng, giữ nhịp thở trong 10 giây hoặc đến khi cảm thấy thoải mái, thở ra nhẹ nhàng.\n6. Hít vào bằng miệng thật mạnh và sâu. Không được nhai hoặc cắn mạnh đầu ngậm.\n7. Nếu cần dùng thêm liều, lặp lại từ bước 2 đến bước 5.\n8. Đậy nắp lại.\n9. Súc miệng bằng nước. Không được nuốt.\nLiều dùng\nLiều khuyến cáo: Dùng 2 lần hít/lần x 2 lần mỗi ngày (vào buổi sáng và buổi tối), chỉ dùng hít qua đường miệng. Súc miệng sau mỗi lần dùng thuốc.\nNếu các dấu hiệu của bệnh hen phế quản đã được kiểm soát hoàn toàn với liều dùng khuyến cáo trên nên xem xét để giảm liều 1 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nnhanh nhịp tim\nbuồn nôn\nQuá liều formoterol sẽ dẫn đến các tác động điển hình của chất chủ vận beta-2 như run rẩy, nhức đầu, hồi hộp. Các triệu chứng ghi nhận từ những trường hợp cá biệt như\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Formonide, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhức đầu\nHệ thần kinh trung ương:\nHệ tim mạch: Hồi hộp.\nHệ cơ xương: Run rẩy.\nHệ hô hấp: Nhiễm Candida ở hầu họng, kích ứng nhẹ tại họng, ho, khan tiếng.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ tim mạch: Nhịp tim nhanh.\nHệ cơ xương: Co rút cơ.\nrối loạn giấc ngủ\nHệ thần kinh trung ương: Kích động, bồn chồn, nóng nảy, buồn nôn, choáng váng,\nDa: Vết bầm da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Formonide chống chỉ định trong các trường hợp sau:\nKhông dùng cho bệnh nhân điều trị ban đầu tình trạng hen suyễn hoặc các biểu hiện cấp tính của bệnh hen khi cần phải có các biện pháp cấp cứu.\nQuá mẫn (dị ứng với budesonide, formoterol dạng hít).\nThận trọng khi sử dụng\nLiều lượng nên được giảm dần khi ngưng điều trị và không nên ngưng thuốc đột ngột.\nkháng sinh\nNếu bệnh nhân cảm thấy việc điều trị không đạt hiệu quả hay cần tăng liều thuốc, phải có sự theo dõi của bác sĩ. Việc tăng sử dụng thuốc giãn phế quản cắt cơn cho thấy diễn tiến nặng hơn của bệnh lý nền và cần tái đánh giá liệu pháp trị hen. Tình trạng suy giảm đột ngột và tiến triển trong việc kiểm soát bệnh hen có thể đe dọa đến tính mạng và bệnh nhân nên được đánh giá về mặt y khoa ngay lập tức. Ở tình huống này, nên xem xét đến nhu cầu tăng liều corticosteroid hoặc phối hợp liệu pháp kháng viêm toàn thân như dùng một đợt corticosteroids uống hay điều trị bằng\nChưa có dữ liệu về việc dùng Formonide Inhaler trong điều trị cơn hen cấp. Cần khuyên bệnh nhân luôn mang theo thuốc giãn phế quản tác dụng nhanh.\nBệnh nhân nên ghi nhớ dùng Formonide Inhaler hàng ngày như đã được kê toa ngay cả khi không có triệu chứng.\nKhông nên khởi đầu điều trị khi bệnh nhân đang ở trong đợt kịch phát hen.\nCũng như các trị liệu đường hít khác, co thắt phế quản kịch phát có thể xảy ra với triệu chứng thở khò khè tăng lên đột ngột sau khi hít thuốc. Lúc đó, nên ngưng dùng nên đánh giá lại việc điều trị và thay thế bằng liệu pháp khác nếu cần thiết.\nđục thủy tinh thể\nCác tác động toàn thân có thể xảy ra khi dùng bất kỳ corticosteroid đường hít nào, đặc biệt khi dùng liều cao trong một thời gian dài. Các tác động này ít xảy ra khi dùng corticosteroid đường hít so với khi dùng corticosteroid uống. Các tác động toàn thân có thể xảy ra bao gồm: Ức chế tuyến thượng thận, chậm phát triển ở trẻ em và trẻ vị thành niên, giảm đậm độ chất khoáng của xương,\nChiều cao của trẻ em đang điều trị dài hạn với corticosteroid đường hít được khuyến cáo nên theo dõi thường xuyên. Nếu có tình trạng chậm phát triển, việc điều trị nên được đánh giá lại nhằm mục đích giảm liều corticosteroid đường hít. Lợi ích của việc điều trị bằng corticosteroid và nguy cơ chậm phát triển có thể xảy ra phải được cân nhắc cẩn thận. Ngoài ra, cần xem xét đến việc chỉ dẫn bệnh nhân đến các bác sĩ chuyên khoa hô hấp nhi.\nMột số ít dữ liệu từ các nghiên cứu dài hạn đã gợi ý rằng hầu hết trẻ em và trẻ vị thành niên điều trị bằng corticosteroid đường hít cuối cùng sẽ đạt được chiều cao mục tiêu khi trưởng thành. Tuy nhiên, người ta đã ghi nhận có sự giảm phát triển nhẹ và tạm thời lúc đầu (khoảng 1 cm). Điều này thường xảy ra trong năm điều trị đầu tiên.\nCác nghiên cứu dài hạn về budesonide đường hít trên trẻ em ở liều trung bình 400 mcg (liều chuẩn độ) hoặc người lớn ở liều trung bình 800 mcg (liều chuẩn độ) đã không cho thấy có bất kỳ tác động đáng kể trên mật độ khoáng của xương.\nNếu có tình trạng chậm phát triển và để giảm thiểu nguy cơ toàn thân có thể có, việc xem xét lại trị liệu và điều chỉnh liều corticosteroid đường hít đến liều thấp nhất mà vẫn duy trì việc kiểm soát hiệu quả là rất quan trọng.\nLợi ích của việc điều trị bằng budesonide đường hít là thường làm giảm thiểu nhu cầu dùng steroid đường uống, nhưng ở bệnh nhân chuyển từ steroid đường uống có thể vẫn còn nguy cơ suy giảm dự trữ tuyến thượng thận trong một thời gian đáng kể. Những bệnh nhân đã cần dùng liệu pháp corticosteroid liều cao khẩn cấp trước đây hoặc khi dùng liều cao corticosteroid đường hít trong thời gian dài, đặc biệt khi cao hơn liều khuyến cáo có thể vẫn còn có nguy cơ. Việc dùng thêm corticosteroid toàn thân nên được xem xét trong các thời kỳ stress hoặc phẫu thuật chọn lọc.\nCandida hầu họng\nĐể giảm thiểu nguy cơ nhiễm\nNên tránh điều trị đồng thời với ketoconazole hay các chất ức chế CYP3A4 mạnh. Nếu không thể tránh được, khoảng cách giữa các lần dùng các thuốc có tương tác với nhau nên kéo dài càng lâu càng tốt.\nsuy tim\nFormonide Inhaler nên được dùng thận trọng đối với bệnh nhân nhiễm độc giáp, u tế bào da crôm, đái tháo đường, giảm kali máu chưa điều trị, bệnh cơ tim phì đại tắt nghẽn, hẹp động mạch chủ dưới van vô căn, tăng huyết áp nặng, phình mạch hay các rối loạn tim mạch trầm trọng khác như là bệnh cơ tim thiếu máu cục bộ, nhịp tim nhanh hoặc\nThận trọng khi điều trị ở bệnh nhân có khoảng thời gian QTc kéo dài. Bản thân formoterol có thể kéo dài thời gian QTc.\nNên đánh giá lại nhu cầu và liều corticosteroid đường hít ở bệnh nhân lao phổi thể tiến triển hoặc tiềm ẩn, nhiễm nấm và vi-rút đường hô hấp.\nKhả năng hạ kali máu nặng có thể xảy ra khi dùng liều cao chất chủ vận bêta-2. Dùng đồng thời chất chủ vận bêta-2 với những thuốc gây hạ hoặc có khả năng gây hạ kali máu như dẫn xuất xanthine, steroids và thuốc lợi tiểu có thể làm tăng tác động hạ kali máu do dùng chất chủ vận bêta-2. Nên đặc biệt thận trọng ở bệnh nhân hen không ổn định đang dùng các liều thuốc giãn phế quản cắt cơn khác nhau, ở bệnh nhân hen nặng cấp và các nguy cơ phối hợp có thể gia tăng do giảm oxy và bệnh nhân có các tình trạng bệnh khác khi khả năng xảy ra phản ứng ngoại ý hạ kali huyết gia tăng. Nên theo dõi nồng độ kali huyết thanh trong suốt các tình trạng này.\nKhả năng lái xe và vận hành máy móc\nFormonide Inhaler không ảnh hưởng hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy.\nThời kỳ mang thai\nKhông có dữ liệu lâm sàng về việc dùng phối hợp formoterol và budesonide ở phụ nữ có thai. Chưa thực hiện các nghiên cứu trên súc vật về độc tính trên sự sinh sản khi dùng dạng thuốc phối hợp.\nKhông có dữ liệu đầy đủ về việc dùng formoterol cho phụ nữ có thai. Trong các nghiên cứu trên động vật, ở các liều rất cao, formoterol gây ra các tác động ngoại ý trong các nghiên cứu về sự sinh sản.\nDữ liệu trên khoảng 2000 phụ nữ có thai sử dụng thuốc cho thấy không có nguy cơ gây quái thai liên quan đến việc dùng budesonide hít. Các nghiên cứu trên động vật cho thấy glucocorticosteroid gây dị dạng. Điều này không liên quan đến người khi dùng các liều được khuyến cáo.\nbệnh tim mạch\nCác nghiên cứu trên động vật cũng cho thấy có sự liên quan giữa việc dùng glucocorticoid thái quá trước khi sinh với việc tăng những nguy cơ như chậm phát triển trong tử cung,\nTrong thai kỳ, chỉ nên dùng thuốc khi cân nhắc thấy hiệu quả vượt trội nguy cơ. Nên dùng liều budesonide thấp nhất có hiệu quả để duy trì sự kiểm soát hen (suyễn) tốt.\nThời kỳ cho con bú\nVẫn chưa biết formoterol hay budesonide có vào sữa mẹ hay không. Trên chuột, một lượng nhỏ formoterol đã được phát hiện trong sữa mẹ. Việc dùng Formonide Inhaler cho phụ nữ đang cho con bú chỉ nên được cân nhắc nếu lợi ích cho người mẹ cao hơn các nguy cơ có thể xảy ra đối với trẻ.\nTương tác thuốc\nKetoconazole 200 mg, 1 lần/ngày làm tăng nồng độ trong huyết tương của budesonide uống (liều đơn 3 mg) trung bình 6 lần khi dùng đồng thời. Khi ketoconazole được dùng 12 giờ sau khi dùng budesonide, nồng độ budesonide trung bình tăng lên 3 lần. Chưa có thông tin về tương tác này đối với budesonide hít, nhưng người ta cho là có sự tăng rõ nồng độ thuốc trong huyết tương. Vì chưa có thông tin về liều dùng, nên tránh phối hợp các thuốc trên. Nếu không thể tránh được, khoảng cách giữa các lần dùng ketoconazole và budesonide nên kéo dài càng lâu càng tốt. Cũng nên xem xét đến việc giảm liều budesonide. Các chất ức chế CYP3A4 mạnh khác cũng làm tăng rõ nồng độ budesonide trong huyết tương.\nThuốc chẹn bêta có thể làm giảm hoặc ức chế tác động của formoterol. Vì vậy, Formonide Inhaler không nên dùng với thuốc chẹn bêta (kể cả thuốc nhỏ mắt) trừ khi có lý do thuyết phục.\ntăng huyết áp\nDùng đồng thời với quinidine, disopyramide, procainamide, phenothiazine, thuốc kháng histamin (terfenadine), IMAO và chất chống trầm cảm 3 vòng có thể làm kéo dài khoảng QTc và gia tăng nguy cơ loạn nhịp thất. Hơn nữa, L-Dopa, L-thyroxine, oxytocin và rượu có thể ảnh hưởng tính dung nạp của tim đối với thuốc cường giao cảm bêta-2. Dùng đồng thời với IMAO kể cả những tác nhân có đặc tính tương tự như furazolidone và procarbazine có thể thúc đẩy phản ứng\nTăng nguy cơ loạn nhịp tim ở bệnh nhân đang vô cảm với hydrocarbon halogen hóa.\nDùng đồng thời với các thuốc cường giao cảm bêta khác có thể có tác động cộng hợp mạnh.\nGiảm kali máu có thể làm tăng khuynh hướng loạn nhịp tim ở bệnh nhân điều trị bằng glycosides tim.\nBudesonide không cho thấy có tương tác với các thuốc khác dùng để điều trị hen (suyễn).",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}