{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Givet-10 Davipharm phòng và điều trị viêm phế quản mạn tính (4 vỉ x 7 viên)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nMontelukast\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGivet 10 dạng viên nén bao phim, hàm lượng 10mg của Công Ty Cổ Phần Dược Phẩm Đạt Vi Phú (Davipharm) có thành phần chính là Montelukast. Givet 10 là thuốc dùng để dự phòng và điều trị hen phế quản mạn tính cho người lớn và trẻ em, làm giảm các triệu chứng ban ngày và ban đêm của viêm mũi dị ứng.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Givet-10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMontelukast\n10mg",
    "usage": "Công dụng của Thuốc Givet-10\nChỉ định\nMontelukast\ntriệu chứng hen phế quản\nSản phẩm Givet 10 chứa thành phần chính có tác dụng dược lý là Montelukast, một chất ức chế thụ thể Leukotrien. Leukotrien là chất làm hẹp và sưng các khí quản trong phổi.\nThuốc Givet 10 được chỉ định dùng trong các trường hợp sau:\nDự phòng và điều trị hen phế quản mạn tính cho người lớn và trẻ em từ 6 tuổi trở lên, bao gồm dự phòng cả các triệu chứng hen ban ngày và ban đêm, điều trị hen nhạy cảm với Aspirin và dự phòng cơn co thắt phế quản do gắng sức.\nviêm mũi dị ứng\nGiảm các triệu chứng ban ngày và ban đêm của\nDược lực học\nNhóm dược lý: Chất đối kháng thụ thể Leukotrien.\nMã ATC: R03DC03.\nCác Cysteinyl Leukotrien (LTC₄, LTD₄, LTE₄) là những Eicosanoid có hiệu lực, được tiết ra từ nhiều loại tế bào, bao gồm dưỡng bào và bạch cầu ưa eosin. Các chất trung gian quan trọng tiền hen này được gắn vào các thụ thể Cysteinyl Leukotrien (CysLT1). Các thụ thể CysLT1, được tìm thấy trong đường thở của người bao gồm các tế bào cơ trơn và đại thực bào của đường thở và trong các tế bào tiền viêm khác (bao gồm bạch cầu ưa eosin và một số tế bào dạng tủy).\nCysLT có tương quan với sinh lý bệnh học của hen và viêm mũi dị ứng. Trong bệnh hen, các tác dụng qua trung gian Leukotrien bao gồm một số tác dụng lên đường thở như làm co thắt phế quản, ảnh hưởng sự tiết chất nhầy, sự thấm mao mạch và sự bổ sung bạch cầu ưa eosin. Trong viêm mũi dị ứng, CysLT được tiết từ niêm mạc mũi sau khi tiếp xúc với dị nguyên trong các phản ứng ở các pha nhanh, chậm và có liên quan tới các triệu chứng viêm mũi dị ứng. CysLT trong mũi sẽ làm tăng đề kháng ở đường thở và các triệu chứng tắc nghẽn ở mũi.\nMontelukast dạng uống là chất có tính chống viêm và cải thiện được các thông số về viêm do hen. Dựa vào các thử nghiệm về hóa sinh và dược lý, Montelukast chứng tỏ có ái lực cao và có độ chọn lọc với thụ thể CysLT (tác dụng này trội hơn ở các thụ thể khác cũng quan trọng về dược lý, như các thụ thể prostanoid, cholinergic hoặc -adrenergic). Montelukast ức chế mạnh những tác dụng sinh lý của LTC₄, LTD₄, LTE₄ tại thụ thể CysLT1, mà không hề có tác dụng chủ vận.\nỞ người hen, Montelukast ức chế các thụ thể Cysteinyl Leukotrien ở đường thở cho thấy có khả năng ức chế sự co thắt phế quản do hít LTD₄. Với các liều dưới 5 mg đã phong bế được sự co thắt phế quản do LTD₄. Montelukast gây giãn phế quản trong 2 giờ sau khi uống, những tác dụng này hiệp đồng với sự giãn phế quản nhờ dùng chất chủ vận.\nDược động học\nHấp thu\nSau khi uống, Montelukast hấp thu nhanh và hầu như hoàn toàn. Với viên nén bao phim 10mg, Cmax đạt 3 giờ (Tmax) sau khi người lớn uống lúc đói. Sinh khả dụng khi uống là 40%. Sinh khả dụng và Cmax không bị ảnh hưởng bởi bữa ăn chuẩn.\nPhân bố\nMontelukast gắn hơn 99% vào protein huyết tương. Thể tích phân bố (Vd) trong trạng thái ổn định của Montelukast là 8 - 11L. Nghiên cứu trên chuột cống với Montelukast đánh dấu cho thấy có phân bố tối thiểu qua hàng rào máu não. Hơn nữa, nồng độ của chất đánh dấu sau khi uống 24 giờ là tối thiểu trong mọi mô khác.\nChuyển hóa\nMontelukast chuyển hóa rất mạnh. Trong các nghiên cứu với liều điều trị, các nồng độ trong huyết tương của các chất chuyển hóa của Montelukast không tìm thấy được trong trạng thái ổn định ở người lớn và trẻ em.\nNghiên cứu in vitro, sử dụng microsom gan người cho thấy cytochrom P450 3A4 và 2C9 làm xúc tác cho chuyển hóa của Montelukast. Dựa vào các kết quả khác in vitro trên microsom gan người, thấy các nồng độ điều trị của Montelukast trong huyết tương không ức chế các cytochrom P450 3A4, 2C9, 1A2, 2A6, 2C19, 2D6.\nThải trừ\nMontelukast\nĐộ thanh thải của\nTrong nhiều nghiên cứu, thời gian bán thải trong huyết tương của Montelukast là 2,7 -5,5 giờ ở người trẻ tuổi khỏe mạnh. Dược động học của Montelukast hầu như tuyến tính khi uống tới liều 50 mg. Không có sự khác biệt về dược động học khi uống sáng hoặc tối. Khi uống 1 lần trong ngày với 10 mg Montelukast, thấy rất ít có tích lũy chất mẹ montelukast trong huyết tương (xấp xỉ 14%).\nĐối tượng đặc biệt\nKhông cần chỉnh liều ở người cao tuổi và bệnh suy gan nhẹ đến trung bình. Chưa nghiên cứu trên bệnh nhân suy thận. Do montelukast chuyển hóa và thải trừ qua đường mật, không cần chỉnh liều ở bệnh nhân suy thận. Chưa có dữ liệu về dược động học của thuốc trên bệnh nhân suy gan nặng (Child-Pugh > 9).\nLiều cao (20 và 60 lần liều khuyến cáo trên người lớn) làm giảm nồng độ theophylin trong huyết tương. Không thấy tác động này khi sử dụng liều khuyến cáo 10 mg/ngày.",
    "dosage": "Cách dùng Thuốc Givet-10\nCách dùng\nThuốc dùng đường uống, có thể uống cùng với thức ăn hoặc không.\nLiều dùng\nDùng thuốc mỗi ngày một lần. Để chữa hen, cần uống thuốc vào buổi tối. Với viêm mũi dị ứng thời gian dùng thuốc tùy thuộc vào nhu cầu của từng đối tượng.\nVới người bệnh vừa hen vừa viêm mũi dị ứng, nên dùng mỗi ngày một lần, vào buổi tối.\nNgười lớn, từ 15 tuổi trở lên bị hen và/hoặc viêm mũi dị ứng: 1 viên 10 mg/ngày.\nTrẻ em từ 6 - 14 tuổi bị hen và/hoặc viêm mũi dị ứng: 1 viên 5 mg/ngày.\nTrẻ em từ 6 tháng - 5 tuổi bị hen và/hoặc viêm mũi dị ứng: Nên chuyển sang dạng cốm uống gói 4 mg/ngày.\nKhuyến cáo chung\nHiệu quả của Montelukast dựa vào các thông số kiểm tra hen sẽ đạt trong 1 ngày. Người bệnh cần tiếp tục dùng thuốc ngay cả khi cơn hen đã được khống chế, cũng như trong các thời kỳ bị hen nặng hơn.\nKhông cần chỉnh liều cho bệnh nhân suy thận hoặc bệnh nhân suy gan nhẹ đến trung bình hoặc cho từng giới tính. Chưa có dữ liệu về việc dùng thuốc trên bệnh nhân suy gan nặng.\nLiệu pháp thay thế cho Corticosteroid dạng hít liều thấp cho bệnh nhân hen phế quản dai dẳng nhẹ\nMontelukast không được khuyến cáo sử dụng đơn trị ở bệnh nhân hen phế quản trung bình kéo dài. Chỉ dùng Montelukast để điều trị thay thế cho Corticosteroid dạng hít liều thấp ở trẻ em bị hen phế quản dai dẳng nhẹ nếu trẻ không lên cơn hen nặng gần đây mà cần dùng đến Corticosteroid đường uống, và ở trẻ em không thể dùng Corticosteroid dạng hít.\nHen phế quản dai dẳng nhẹ là các triệu chứng hen phế quản xuất hiện nhiều hơn 1 lần mỗi tuần, nhưng ít hơn 1 lần mỗi ngày, triệu chứng ban đêm hơn 2 lần mỗi tháng nhưng ít hơn 1 lần mỗi tuần, chức năng phổi bình thường giữa 2 giai đoạn. Nếu không kiểm soát tốt hen phế quản (thường trong vòng 1 tháng), có thể cần thêm hoặc thay thế liệu pháp kháng viêm. Bệnh nhân nên được đánh giá định kỳ về kiểm soát hen phế quản.\nSử dụng đồng thời với thuốc điều trị hen phế quản khác\nKhi Montelukast được sử dụng bổ sung cho liệu pháp Corticosteroid dạng hít, không được thay thế đột ngột Corticosteroid dạng hít bằng Montelukast.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin cụ thể về điều trị quá liều Montelukast. Trong nghiên cứu về hen mạn tính, dùng Montelukast với các liều mỗi ngày tới 200 mg cho người lớn trong 22 tuần và nghiên cứu ngắn ngày với liều tới 900 mg mỗi ngày, dùng trong khoảng 1 tuần, không thấy có phản ứng quan trọng trong lâm sàng.\nCũng có những báo cáo về ngộ độc cấp sau khi đưa thuốc ra thị trường và trong các nghiên cứu lâm sàng với Montelukast. Các báo cáo này bao gồm cả ở trẻ em và người lớn với liều cao nhất lên đến 1000 mg. Những kết quả trong nghiên cứu và trong lâm sàng phù hợp với tổng quan về độ an toàn ở người lớn và các bệnh nhi. Trong phần lớn các báo cáo về quá liều, không gặp các phản ứng có hại. Những phản ứng hay gặp nhất cũng tương tự như dữ liệu về thuộc tính an toàn của Montelukast bao gồm đau bụng, buồn ngủ, khát, đau đầu, nôn và tăng động.\nChưa rõ Montelukast có thể thẩm tách được qua màng bụng hay lọc máu.\nNếu vô ý dùng quá liều, ngưng dùng thuốc và liên lạc ngay với bác sỹ hoặc trung tâm y tế gần nhất. Mang theo viên thuốc cùng với bao bì để bác sỹ biết bạn đã uống thuốc gì và có biện pháp xử lý kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên không dùng 1 liều, uống liều tiếp theo như lịch trình cũ. Không uống gấp đôi liều để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn đã được báo cáo thường gặp (1/100 ≤ ADR < 1/10) trong các nghiên cứu lâm sàng trên bệnh nhân được điều trị với Montelukast và cao hơn so với nhóm bệnh nhân dùng giả dược:\nNgười lớn và trẻ vị thành niên ≥ 15 tuổi\nNhức đầu\nThần kinh:\nTiêu hóa: Đau bụng.\nTrẻ em từ 6 đến 14 tuổi\nThần kinh: Nhức đầu.\nTrong các thử nghiệm lâm sàng kéo dài đến 2 năm ở người lớn, và đến 12 tháng ở trẻ em 6 đến 14 tuổi, thông tin an toàn không thay đổi.\nTác dụng không mong muốn được báo cáo sau khi đưa thuốc ra thị trường\nRất thường gặp (ADR ≥ 1/10)\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng đường hô hấp trên.\nThường gặp (1/100 ≤ ADR < 1/10)\nTiêu chảy\nTiêu hóa:\nGan - mật: Tăng nồng độ transaminase huyết thanh (ALT, AST).\nDa và mô dưới da: Phát ban.\nRối loạn chung và tại vị trí sử dụng: Sốt.\nÍt gặp (1/1.000 ≤ ADR < 1/100)\nMiễn dịch: Phản ứng quá mẫn bao gồm sốc phản vệ.\nTâm thần: Giấc mơ bất thường bao gồm ác mộng, mất ngủ, mộng du, lo lắng, kích động bao gồm hành vi hung dữ hoặc thù địch, trầm cảm, tăng động tâm thần vận động (bao gồm kích thích, bồn chồn, run).\nThần kinh: Chóng mặt, buồn ngủ, dị cảm/giảm cảm giác, co giật.\nHô hấp, lồng ngực và trung thất: Chảy máu cam.\nTiêu hóa: Khô miệng, khó tiêu.\nmày đay\nDa và mô dưới da: Bầm tím, nổi\nXương và mô liên kết: Đau khớp, đau cơ bao gồm chuột rút.\nRối loạn chung và tại vị trí sử dụng: Suy nhược/mệt mỏi, khó chịu, phù nề.\nHiếm gặp (1/10.000 ≤ ADR < 1/1.000)\nMáu và hệ bạch huyết: Tăng xu hướng chảy máu.\nTâm thần: Rối loạn sự chú ý, giảm trí nhớ.\nTim mạch: Đánh trống ngực.\nDa và mô dưới da: Phù mạch.\nRất hiếm gặp (1/100.000 ≤ ADR < 1/10.000)\nHệ miễn dịch: Thâm nhiễm bạch cầu ái toan tại gan.\nTâm thần: Ảo giác, mất phương hướng, có ý tưởng hoặc hành vi tự tử.\nHô hấp, lồng ngực và trung thất: Hội chứng Churg-Strauss, bạch cầu ái toan ở phổi.\nGan, mật: Viêm gan.\nDa và mô dưới da: Hồng ban nốt, hồng ban đa dạng.\nHướng dẫn cách xử trí ADR\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Givet 10 chống chỉ định trong các trường hợp sau:\nKhông nên dùng thuốc Givet 10 nếu bạn quá mẫn với Montelukast hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa xác định được hiệu lực khi uống Montelukast trong điều trị các cơn hen cấp tính. Vì vậy, không nên dùng Montelukast các dạng uống để điều trị cơn hen cấp. Nếu lên cơn hen, làm theo hướng dẫn của bác sĩ, phải luôn chắc chắn là bạn có sẵn thuốc trị cơn hen bên người.\nNếu bệnh hen phế quản nặng hơn, hãy thông báo ngay cho bác sĩ.\nPhải dùng đầy đủ thuốc chống hen bác sĩ đã chỉ định. Montelukast không thay thế các thuốc chống hen khác.\nTiếp tục sử dụng thuốc cho đến khi bác sĩ bảo ngừng. Không được tự ý ngừng thuốc. Montelukast chỉ có thể điều trị hen phế quản khi dùng thuốc liên tục. Hãy dùng thuốc như hướng dẫn của bác sĩ. Điều này sẽ giúp kiểm soát tốt hen phế quản.\nCó thể phải giảm Corticosteroid dạng hít dần dần dưới sự giám sát của bác sĩ, nhưng không được thay thế đột ngột thuốc Corticosteroid dạng uống hoặc hít bằng Montelukast.\nKhi giảm liều Corticosteroid dùng đường toàn thân ở người bệnh dùng các thuốc chống hen khác, bao gồm các thuốc đối kháng thụ thể Leukotrien sẽ kéo theo một số hiếm trường hợp sau: Tăng bạch cầu ưa eosin, phát ban, thở ngắn, biến chứng tim hoặc bệnh thần kinh có khi chẩn đoán là hội chứng Churg-Strauss là viêm mạch hệ thống có tăng bạch cầu ưa eosin.\nMặc dù chưa xác định được sự liên quan nhân quả với các chất đối kháng thụ thể leukotrien, cần thận trọng và theo dõi chặt chẽ lâm sàng khi giảm liều Corticosteroid đường toàn thân ở người bệnh dùng Montelukast.\nKhi điều trị với Montelukast, bệnh nhân bị hen phế quản mẫn cảm với Aspirin vẫn phải tránh sử dụng Aspirin và các thuốc kháng viêm không steroid khác.\nThông báo cho bác sĩ hoặc dược sỹ của bạn về tất cả các loại thuốc mà bạn đang sử dụng, bao gồm cả các thuốc kê đơn hoặc không kê đơn, các vitamin hoặc thuốc từ dược liệu.\nNếu bệnh nhân có các triệu chứng như triệu chứng giống cúm, tay và chân như bị kim châm hoặc tê, triệu chứng bệnh phổi nặng hơn và/hoặc nổi mẩn, hãy thông báo ngay cho bác sĩ.\nCảnh báo và thận trọng liên quan tá dược\nChế phẩm có chứa lactose, bệnh nhân bị bệnh di truyền hiếm gặp kém dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên sử dụng.\nGivet 10 có chứa Polysorbat 80, màu tartrazin yellow, màu erythrosin lake có thể gây dị ứng, dầu thầu dầu có thể gây đau bụng, tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nMontelukast không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc, tuy nhiên trong một số rất ít trường hợp, thuốc có thể gây chóng mặt, buồn ngủ.\nThời kỳ mang thai\nNghiên cứu ở động vật không cho thấy tác dụng có hại trên quá trình mang thai hoặc sự phát triển phôi/bào thai.\nSau khi thuốc lưu hành trên thị trường, đã có báo cáo hiếm khi về dị tật thai nhi (như thiếu chi), (hiếm khi xảy ra). Không đủ dữ liệu để kết luận có liên hệ với Montelukast.\nChỉ sử dụng thuốc cho phụ nữ có thai khi thật cần thiết.\nThời kỳ cho con bú\nNghiên cứu ở chuột cho thấy Montelukast có tiết vào sữa mẹ.\nỞ người, chưa rõ thuốc có tiết vào sữa mẹ hay không. Vì thuốc có thể tiết qua sữa mẹ, chỉ sử dụng thuốc khi thật cần thiết.\nTương tác thuốc\ndigoxin\nCó thể dùng Montelukast với các thuốc thường dùng khác trong dự phòng và điều trị mạn tính bệnh hen và điều trị viêm mũi dị ứng. Trong các nghiên cứu về tương tác thuốc, thấy liều khuyến cáo trong điều trị của Montelukast không có ảnh hưởng đáng kể tới dược động học của các thuốc sau: Theophylin, prednison, prednisolon, thuốc uống ngừa thai (ethinyl estradiol/norethindron 35/1), terfenadin,\nDiện tích dưới đường cong (AUC) của Montelukast giảm khoảng 40% ở người cùng dùng phenobarbital. Do Montelukast được chuyển hóa bởi CYP 3A4, 2C8, và 2C9, nên thận trọng khi sử dụng Montelukast chung với các chất cảm ứng CYP3A4, 2C8, và 2C9 như phenytoin, phenobarbital và rifampicin, đặc biệt là ở trẻ em.\nMontelukast không làm thay đổi quá trình chuyển hóa của các thuốc được chuyển hóa chủ yếu qua CYP 2C8 (như Paclitaxel, Rosiglitazon, Repaglinid).\nMontelukast là cơ chất của CYP 2C8, và một phần nhỏ hơn của 2C9 và 3A4. Gemfibrozil (ức chế CYP 2C8 và 2C9) tăng phơi nhiễm hệ thống của Montelukast lên 4,4 lần. Không cần chỉnh liều Montelukast, tuy nhiên cần thận trọng nguy cơ tăng tác dụng không mong muốn.\nTương tác dược động học với các chất ức chế CYP 2C8 yếu hơn (như trimethoprim), và itraconazol (chất ức chế mạnh CYP 3A) không đáng kể.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}