{
    "describe": "Thương hiệu:\nAbbott\nThuốc Glotadol Cold Glomed hỗ trợ giảm đau, hạ sốt (10 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcetaminophen\nDextromethorphan\nLoratadine\n,\nNhà sản xuất\nGLOMED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nGlotadol Cold Glomed 10x10 là sản phẩm thuốc của Công ty Cổ phần Dược phẩm Glomed với thành phần hoạt chất là Paracetamol. Thuốc được chỉ định để làm giảm nhanh chóng các triệu chứng do cảm lạnh và cảm cúm thông thường như hắt hơi, số mũi, viêm mũi dị ứng, mày đay, ngứa mũi hay họng, ho, sốt, nhức đầu và đau nhức mình, nhức đầu kết hợp với viêm xoang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glotadol Cold\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n500mg\nDextromethorphan\n15mg\nLoratadine\n5mg",
    "usage": "Công dụng của Thuốc Glotadol Cold\nChỉ định\nThuốc Glotadol Cold Glomed được chỉ định dùng trong các trường hợp sau:\nLàm giảm nhanh chóng các triệu chứng do cảm lạnh và cảm cúm thông thường như hắt hơi, số mũi, viêm mũi dị ứng, mày đay, ngứa mũi hay họng, ho, sốt, nhức đầu và đau nhức mình, nhức đầu kết hợp với viêm xoang.\nDược lực học\nNhóm dược lý: Thuốc giảm đau và hạ nhiệt khác - các anilid.\nMã ATC: N02B E51.\nGlotadol Cold là một thuốc chứa nhiều thành phần có tác dụng làm giảm nhanh chóng cảm lạnh và cảm cúm. Paracetamol làm giảm đau bằng cách làm tăng ngưỡng đau và hạ nhiệt thông qua tác động trên trung tâm điều nhiệt ở vùng dưới đồi. Loratadin là 1 kháng histamin 3 vòng có tác động kéo dài với hoạt tính đối kháng chọn lọc trên thụ thể H1 ở ngoại biên. Dextromethorphan là thuốc giảm ho trong trường hợp ho không có đờm, tác dụng lên trung tâm ho ở hành não.\nDược động học\nParacetamol:\nHấp thu: Paracetamol được hấp thu nhanh và hầu như hoàn toàn qua đường tiêu hóa. Thức ăn có thể làm viên nén giải phóng kéo dài paracetamol chậm được hấp thu một phần. Thức ăn giàu carbohydrat làm giảm tỷ lệ hấp thu của paracetamol. Nồng độ đỉnh trong huyết tương đạt trong vòng 30-60 phút sau khi uống với liều điều trị.\nPhân bố: Paracetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nChuyển hóa: Paracetamol bị N-hydroxyl hóa bởi cytochrom P450 để tạo nên N-acetyl-benzoquinonimin (NAPQ), một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulfhydryl trong glutathion của gan; trong tình trạng đó, chất NAPQ không được liên hợp với glutathion gây độc cho tế bào gan, dẫn đến viêm và có thể dẫn đến hoại tử gan. Paracetamol chủ yếu liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%) hoặc cystein (khoảng 3%); cũng phát hiện thấy một lượng nhỏ những chất chuyển hóa hydroxyl - hóa và khử acetyl.\nThải trừ: Nửa đời huyết tương của paracetamol là 1,25-3 giờ. Nửa đời có thể kéo dài với liều gây độc hoặc ở người bệnh có thương tổn gan. Sau liều điều trị, có thể tìm thấy 90-100% thuốc trong nước tiểu trong ngày thứ nhất, chủ yếu sau khi liên hợp trong gan. Trẻ nhỏ ít khả năng glucuro liên hợp với thuốc hơn so với người lớn.\nLoratadin:\nHấp thu: Loratadin hấp thu nhanh sau khi uống. Tác dụng kháng histamin của thuốc xuất hiện trong vòng 1 - 4 giờ, đạt tối đa sau 8-12 giờ và kéo dài hơn 24 giờ. Nồng độ của loratadin và descarboethoxyloratadin (desloratadin) đạt trạng thái ổn định ở phần lớn người bệnh vào khoảng ngày thứ năm dùng thuốc. Nồng độ đỉnh trong huyết tương trung bình của loratadin và chất chuyển hóa có hoạt tính của nó (desloratadin) tương ứng là 1,5 và 3,7 giờ. Sinh khả dụng của thuốc tăng và thời gian đạt nồng độ đỉnh bị kéo dài bởi thức ăn.\nPhân bố: 98% loratadin liên kết với protein huyết tương. Thể tích phân bố của thuốc là 80-120 lit/kg. Loratadin và desloratadin vào sữa mẹ và đạt nồng độ đỉnh tương đương với nồng độ thuốc trong huyết tương. Không qua hàng rào máu não ở liều thông thường.\nChuyển hóa: Loratadin chuyển hóa nhiều khi qua gan lần đầu bởi hệ enzym microsom cytochrom P450 chủ yếu thành desloratadin, là chất chuyển hóa có tác dụng dược lý. Loratadin được chuyển hóa bởi cytochrom P450 isoenzym CYP3A4 và CYP2D6. Sử dụng đồng thời với những thuốc ức chế hoặc bị chuyển hóa bằng những enzym này có thể tạo ra thay đổi về nồng độ thuốc trong huyết tương và có thể có tác dụng không mong muốn. Các thuốc đã biết có ức chế enzyme trên bao gồm: Cimetidin, erythromycin, ketoconazol, quinidin, fluconazol và fluoxetin.\nThải trừ: Nửa đời thải trừ của loratadin là 8,4 giờ và của desloratadin là 28 giờ. Nửa đời của thuốc biến đổi nhiều giữa các cá thể, không bị ảnh hưởng bởi urê máu. Nửa đời tăng lên ở người cao tuổi và người xơ gan. Độ thanh thải của thuốc là 57 – 142 ml/phút/kg và không bị ảnh hưởng bởi urê máu nhưng giảm ở người bệnh xơ gan. Khoảng 80% tổng liều của loratadin bài tiết ngang nhau ra nước tiểu và phân dưới dạng chất chuyển hóa trong vòng 10 ngày.\nDextromethorphan:\nHấp thu: Dextromethorphan hấp thu nhanh qua đường tiêu hóa.\nChuyển hóa: Thuốc được chuyển hóa ở gan. Dextromethorphan được chuyển hóa chính nhờ cytochrom P450 isoenzym CYP2D6. Tương tác với các thuốc ức chế enzyme này như amiodarone, haloperidol, propafenon, thioridazin, quinidin làm giảm chuyển hóa của dextromethorphan ở gan.\nThải trừ: Thuốc bài tiết qua nước tiểu dưới dạng không đổi và các chất chuyển hóa demethyl, trong số đó có dextrorphan cũng có tác dụng giảm ho nhẹ.\nThời gian tác dụng: Có tác dụng trong vòng 15-30 phút sau khi uống, kéo dài khoảng 6 - 8 giờ (12 giờ với dạng giải phóng chậm).",
    "dosage": "Cách dùng Thuốc Glotadol Cold\nCách dùng\nThuốc dùng đường uống. Nên uống thuốc trong bữa ăn hoặc sau bữa ăn.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nUống 1 viên/lần, 2 lần/ngày.\nTrẻ em từ 6 đến 12 tuổi\nTheo chỉ dẫn bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo paracetamol:\nTriệu chứng: Buồn nôn, nôn, đau bụng và xanh xao thường xuất hiện trong giờ đầu. Quá liều từ 10 g trở lên (150 mg/kg cân nặng ở trẻ em) có thể gây hủy hoại tế bào gan, dẫn đến hoại tử gan hoàn toàn và không hồi phục; toan chuyển hóa và bệnh não có thể dẫn đến hôn mê và chết. Ngoài ra, nồng độ aminotransferase và bilirubin huyết tương tăng, thời gian prothrombin kéo dài, có thể xuất hiện sau 12-48 giờ.\nXử trí: Rửa dạ dày hoặc cho uống than hoạt để loại trừ ngay thuốc đã uống. Tiêm tĩnh mạch hoặc cho uống N-acetylcystein, thuốc giải độc đặc hiệu của paracetamol, hiệu quả nhất là trước giờ thứ 10 sau khi dùng quá liều.\nDo loratadin:\nTriệu chứng: Buồn ngủ, tim đập nhanh và nhức đầu.\nXử trí: Điều trị triệu chứng và điều trị hỗ trợ. Trong trường hợp ngộ độc cấp, nên làm rỗng dạ dày bằng cách gây nôn hoặc rửa dạ dày.\nDo dextromethorphan:\nTriệu chứng: Buồn nôn, nôn, buồn ngủ, nhìn mờ, ảo giác, mất điều hòa, suy hô hấp, co giật.\nXử trí: Chuyển ngay bệnh nhân đến bệnh viện gần nhất. Điều trị hỗ trợ. Tiêm tĩnh mạch nhanh naloxon để giải độc dextromethorphan. Trong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glotadol Cold Glomed 10x10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nParacetamol:\nTác dụng phụ do paracetamol thường nhẹ và có thể hồi phục sau khi ngưng dùng thuốc. ít gặp nổi mẫn, ban đỏ hay mày đay, buồn nôn, nôn, loạn tạo máu, thiếu máu, bệnh thận, phản ứng quá mẫn.\nLoratadin:\nLoratadin thường gây đau đầu, khô miệng, mệt mỏi, buồn ngủ. Ít khi gây chóng mặt, khô mũi và hắt hơi, viêm kết mạc. Trầm cảm, tim đập nhanh, buồn nôn, chức năng gan bất thường, kinh nguyệt không đều, ngoại ban, nổi mày đay và choáng phản vệ hiếm khi xảy ra.\nDextromethorphan:\nDextromethorphan thường gây mệt mỏi, chóng mặt, nhịp tim nhanh, buồn nôn, đỏ bừng. Thỉnh thoảng nổi mày đay và buồn ngủ nhẹ. Ức chế thần kinh trung ương và suy hô hấp có thể xảy ra trong trường hợp quá liều. Ngưng sử dụng và hỏi ý kiến bác sĩ nếu: Xuất hiện dấu hiệu mới bất thường, sưng phù hay phát ban, cảm thấy hồi hộp, chóng mặt và mất ngủ, các triệu chứng không cải thiện sau 7 ngày hoặc có sốt kèm theo.\nThông báo ngay cho bác sĩ hoặc dược sỹ những tác dụng không mong muốn khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glotadol Cold Glomed 10x10 chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần của thuốc.\nSuy gan hay suy thận nặng, thiếu glucose-6-phosphat dehydrogenase.\nBệnh nhân nhiều lần thiếu máu.\nĐang dùng các thuốc ức chế monoamin oxydase.\nTrẻ em dưới 6 tuổi.\nThận trọng khi sử dụng\nParacetamol nên được dùng thận trọng trên người nghiện rượu, bệnh nhân có chức năng gan hoặc thận bị suy yếu. Không uống rượu trong thời gian dùng thuốc.\nThận trọng khi dùng loratadin cho người bị suy gan hay thiếu năng thận, xuất hiện những nốt phát ban có màu bất thường, thâm tím hay giộp da mà không ngứa, người già.\nTránh uống rượu trong suốt thời gian điều trị với dextromethorphan. Lạm dụng dextromethorphan có thể xảy ra khi dùng thuốc với liều cao và kéo dài.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nVì dextromethorphan có thể gây chóng mặt và buồn ngủ nhẹ, do đó nên thận trọng khi đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa xác định được tính an toàn của thuốc dùng khi thai nghén liên quan đến tác dụng không mong muốn có thể có đối với thai nhi. Do vậy, chỉ nên dùng thuốc này cho phụ nữ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nKhông thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ khi người mẹ dùng paracetamol. Loratadin có thể qua được sữa mẹ và ảnh hưởng đến trẻ bú mẹ. Do vậy, nên quyết định ngưng cho trẻ bú hoặc ngưng thuốc tùy vào tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nParacetamol:\nThuốc chống đông máu: Uống dài ngày paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion. Dữ liệu nghiên cứu còn mâu thuẫn nhau và còn nghi ngờ về tương tác này, nên paracetamol được ưa dùng hơn salicylat khi cần giảm đau nhẹ hoặc hạ sốt cho người bệnh đang dùng coumarin hoặc dẫn chất indandion.\nCần phải chú ý đến khả năng gây hạ thân nhiệt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt (như paracetamol).\nUống rượu quá liều và dài ngày có thể làm tăng nguy cơ gây độc cho gan của paracetamol.\nThuốc chống co giật (gồm phenytoin, barbiturate, carbamazepin) gây cảm ứng enzyme ở microsom gan, có thể làm tăng tính độc hại gan của paracetamol do tăng chuyển hóa thuốc thành những chất độc hại gan. Nguy cơ paracetamol gây độc tính gan gia tăng đáng kể ở người bệnh uống liều paracetamol lớn hơn liều khuyên dùng trong khi đang dùng thuốc chống co giật. Thường không cần giảm liều ở người bệnh dùng đồng thời liều điều trị paracetamol và thuốc chống co giật, tuy vậy, người bệnh phải hạn chế sử dụng paracetamol khi đang dùng thuốc chống co giật.\nDùng đồng thời isoniazid với paracetamol cũng có thể dẫn đến tăng nguy cơ độc tính với gan, nhưng chưa xác định được cơ chế chính xác của tương tác này. Nguy cơ paracetamol gây độc tính gan gia tăng đáng kể ở người bệnh uống liều paracetamol lớn hơn liều khuyên dùng trong khi đang dùng isoniazid. Thường không cần giảm liều ở người bệnh dùng đồng thời liều điều trị paracetamol và isoniazid, tuy vậy, người bệnh phải hạn chế sử dụng paracetamol khi đang dùng isoniazid.\nProbenecid có thể làm giảm đào thải paracetamol và làm giảm thời gian nửa đời trong huyết tương của paracetamol.\nIsoniazid và các thuốc chống lao làm tăng độc tính của paracetamol đối với gan.\nLoratadin:\nLoratadin được chuyển hóa bởi cytochrom P450 isoenzym CYP3A4 và CYP2D6, vì vậy sử dụng đồng thời với những thuốc ức chế hoặc bị chuyển hóa bằng những enzym này có thể tạo ra thay đổi về nồng độ thuốc trong huyết tương và có thể có tác dụng không mong muốn. Các thuốc đã biết có ức chế enzyme trên bao gồm: Cimetidin, erythromycin, ketoconazol, quinidin, fluconazol và fluoxetin.\nĐiều trị đồng thời loratadin và cimetidin dẫn đến tăng nồng độ loratadin trong huyết tương 60%, do cimetidin ức chế chuyển hóa của loratadin. Điều này không có biểu hiện lâm sàng.\nĐiều trị đồng thời loratadin và ketoconazol dẫn tới tăng nồng độ loratadin trong huyết tương gấp 3 lần, do ức chế CYP3A4. Điều đó không có biểu hiện lâm sàng vì loratadin có chỉ số điều trị rộng.\nĐiều trị đồng thời loratadin và erythromycin dẫn đến tăng nồng độ loratadin trong huyết tương. AUC (diện tích dưới đường cong của nồng độ theo thời gian) của loratadin, tăng trung bình 40% và AUC của desloratadin tăng trung bình 46% so với điều trị loratadin đơn độc. Trên điện tâm đồ không có thay đổi về khoảng QTc. Về mặt lâm sàng, không có biểu hiện sự thay đổi tính an toàn của loratadin và không có thông báo về tác dụng an thần hoặc hiện tượng ngất khi điều trị đồng thời 2 thuốc này.\nChống chỉ định dùng dạng kết hợp loratadin và pseudoephedrine khi đang và đã dùng các thuốc ức chế MAO trong vòng 10 ngày, vì các thuốc này có ảnh hưởng đến tác dụng trên huyết áp của pseudoephedrine. (Lưu ý: Nguồn tài liệu đề cập tương tác này cho dạng kết hợp Loratadin và Pseudoephedrine. Thuốc GLOTADOL COLD không chứa pseudoephedrine).\nDextromethorphan:\nDextromethorphan được chuyển hóa chính nhờ cytochrom P450 isoenzym CYP2D6, bởi vậy tương tác với các thuốc ức chế enzyme này như amiodarone, haloperidol, propafenon, thioridazin, quinidin làm giảm chuyển hóa của dextromethorphan ở gan, làm tăng nồng độ các chất này trong huyết thanh và tăng các ADR của dextromethorphan.\nTránh dùng đồng thời với các thuốc ức chế MAO vì có thể gây phản ứng tương tác có hại.\nDùng đồng thời với các thuốc ức chế thần kinh trung ương (TKTW) có thể tăng cường tác dụng ức chế TKTW của những thuốc này hoặc của dextromethorphan.\nValdecobid làm tăng nồng độ của dextromethorphan trong huyết thanh khi dùng cùng nhau.\nDextromethorphan dùng cùng linezolid gây hội chứng giống hội chứng serotonin.\nMemantin có thể làm tăng cả tần suất và tác dụng không mong muốn của memantin và dextromethorphan bởi vậy tránh dùng kết hợp.\nKhông dùng kết hợp với moclobemid.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30 °C."
}