{
    "describe": "Thương hiệu:\nCPC1HN\nDung dịch uống Guacanyl CPC1HN điều trị ho do hen phế quản, viêm phế quản, khí phế thũng (4 vỉ x 5 ống)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 4 Vỉ x 5 Ống\nThành phần\nTerbutalin sulfat\nguaiphenesin\nNhà sản xuất\nCÔNG TY CỐ PHẨN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Guacanyl là sản phẩm của Công ty Cổ phần Dược phẩm CPC1 Hà Nội, thuốc có thành phần chính là Terbutalin sulfat, guaiphenesin. Đây là thuốc dùng để điều trị ho do hen phế quản, viêm phế quản, khí phế thũng, giãn phế quản, nhiễm trùng đường hô hấp trên cấp tính và các bệnh lý liên quan khác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch uống Guacanyl\nThông tin thành phần\nHàm lượng\nTerbutalin sulfat\n1.5mg\nguaiphenesin\n66.5mg",
    "usage": "Công dụng của Dung dịch uống Guacanyl\nChỉ định\nThuốc Guacanyl\nđược chỉ định dùng trong các trường hợp sau:\nHo\nhen phế quản\ndo\nDược lực học\nTerbutalin sulfat\nlà một chất chủ vận beta2 - adrenergic, có tác dụng kích thích thụ thể beta của hệ thần kinh giao cảm, không có tác dụng trên thụ thể alpha. Tác dụng chính của terbutalin là làm giãn cơ trơn phế quản, tử cung và mạch ngoại vi. Thuốc làm giảm sức cản đường hô hấp nên làm tăng thể tích thở ra gắng sức trong 1 giây. Terbutalin không trực tiếp làm thay đổi phân áp oxy động mạch. Thuốc kích thích sản sinh adenosin - 3'5' - mono - phosphat vòng (AMPc) do hoạt hóa enzym adenyl cyclase.\nGiống như metaproterenol và albuterol, terbutalin có tác dụng kích thích mạnh trên thụ thể beta2 của phế quản, cơ trơn tử cung, mạch máu và tác dụng rất ít trên thụ thể beta1 của tim. Tuy nhiên, ở liều cao, terbutalin có thể gây kích thích tim và hệ thần kinh trung ương. Terbutalin đôi khi làm tăng nhịp tim, nhưng còn chưa rõ, đó là do terbutalin kích thích thụ thể beta1 hoặc do đáp ứng phản xạ với thay đổi huyết áp do giãn mạch ngoại vi. Guaiphenesin có tác dụng long đờm, sau đó kích thích tăng tiết dịch ở đường hô hấp, làm tăng thể tích và giảm độ nhớt của dịch tiết ở khí quản và phế quản. Nhờ vậy thuốc làm tăng hiệu quả của phản xạ họ và làm dễ tống đờm ra ngoài hơn.\nDược động học\nTerbutalin sulfat:\nHấp thu: Khoảng 30 - 50% liều uống terbutalin sulfat được hấp thu qua đường tiêu hóa. Sau khi uống, tác dụng dễ thở xuất hiện trong vòng 30 phút, chức năng phổi được cải thiện thực chất trên lâm sàng sau 1 - 2 giờ, đạt mức tối đa trong vòng 2 - 3 giờ, và thời gian tác dụng kéo dài được 4 - 8 giờ.\nPhân bố: vào sữa mẹ với nồng độ ít nhất bằng nồng độ trong huyết tương ở cùng thời điểm. Tuy nhiên lượng thuốc vào sữa mẹ không bằng 1 % liều uống.\nChuyển hóa và thải trừ: Terbutalin bị chuyển hóa một phần ở gan, chủ yếu thành các chất liên hợp với acid sulfuric không còn hoạt tính.\nKhi uống, phần lớn liều dùng được thải trừ dưới dạng chất liên hợp. Sự thải trừ thuốc và các chất chuyển hóa hoàn tất trong vòng 72 - 96 giờ sau khi dùng một liều ở tất cả các dạng.\nSau khi uống liều đơn ở người bệnh hen, thời gian bán thải khoảng 3,4 giờ.\nGuaiphenesin:\nSau khi uống, thuốc hấp thu tốt từ đường tiêu hóa. Trong máu, 60% lượng thuốc bị thủy phân trong vòng 7 giờ. Chất chuyển hóa không còn hoạt tính được thải trừ qua thận. Sau khi uống 400 mg guaifenesin, không phát hiện thấy thuốc ở dạng nguyên vẹn trong nước tiểu. Thời gian bán thải của guaiphenesin khoảng 1 giờ.",
    "dosage": "Cách dùng Dung dịch uống Guacanyl\nCách dùng\nThuốc dạng nước dùng đường uống.\nLiều dùng\nNgười lớn: 10 - 15 ml (2 - 3 ống)/lần x 2 - 3 lần/ngày.\nTrẻ em:\nTrẻ 7 - 15 tuổi: 5 - 10 ml (1 - 2 ống)/lần x 2 - 3 lần/ngày.\nTrẻ 3 - 6 tuổi: 2,5 - 5 ml (1/2 - 1 ống)/lần x 2 - 3 lần/ngày\nTrẻ < 3 tuổi: 2,5 ml (1/2 ống)/lần x 2 - 3 lần/ngày.\nChỉ dùng thuốc khi có đơn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu có thể gặp:\nNhức đầu, lo âu, run, bồn chồn, buồn nôn, vọp bẻ, hồi hộp, nhịp tim nhanh, và rối loạn nhịp tim. Đôi khi xảy ra hạ huyết áp.\nKết quả xét nghiệm:\nĐôi khi có tình trạng tăng đường huyết và nhiễm acid lactic máu. Các chất chủ vận beta2 có thể gây hạ kali huyết do tình trạng tái phân bố kali.\nXử trí:\nTrường hợp nhẹ đến trung bình: giảm liều hoặc ngưng dùng thuốc\nTrường hợp nặng:\nRửa dạ dày, dùng than hoạt tính.\nKiểm tra cân bằng kiềm toan, đường huyết và điện giải.\nTheo dõi tần số tim, nhịp tim, huyết áp.\nCần theo dõi và điều chỉnh kịp thời các thay đổi về chuyển hóa.\nNên dùng thuốc chẹn thụ thể beta chọn lọc tim để điều trị các trường hợp loạn nhịp tim gây rối loạn huyết động học. Cần thận trọng sử dụng các thuốc ức chế thụ thể beta vì chúng có khả năng gây co thắt phế quản.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nTác dụng không mong muốn liên quan đến terbutalin:\nThường gặp, ADR > 1/100\nTim mạch: Tăng nhịp tim, thay đổi huyết áp, đánh trống ngực.\nThần kinh: Kích động thần kinh, run cơ, chóng mặt.\nÍt gặp, ADR > 1/1000 và ADR < 1/100\nThần kinh: Nhức đầu, bồn chồn, khó ngủ hoặc ngủ lịm, ngủ gà, người yếu, nóng bừng mặt, ra mồ hôi, tức ngực, co cơ, ù tai.\nDa: Nổi mày đay, ban da.\nPhổi: Phù phổi.\nChuyển hóa: Tăng glucose huyết, không dung nạp glucose, giảm kali huyết.\nTiêu hóa: Khô miệng, nôn, buồn nôn, vị khó chịu trong miệng.\nCơ xương: Chuột rút, yếu cơ.\nHiếm gặp, ADR < 1/1000\nThần kinh: Cơn co giật, quá mẫn.\nTim mạch: Viêm mạch, nhồi máu cơ tim\nGan: tăng enzym gan.\nRối loạn chuyển hóa và dinh dưỡng: Nhiễm toan lactic.\nTần số không rõ (không thể được ước tính từ dữ liệu có sẵn)\nRối loạn hệ thống miễn dịch: Phản ứng quá mẫn bao gồm phù mạch, co thắt phế quản, hạ huyết áp và trụy tim mạch.\nRối loạn tim mạch: Loạn nhịp tim, thiếu máu cơ tim cục bộ.\nRối loạn hô hấp, lồng ngực và trung thất: co thắt phế quản.\nTác dụng không mong muốn liên quan đến guaiphenesin\nCác phản ứng ít gặp hoặc hiếm gặp: Chóng mặt, đau đầu, tiêu chảy, nôn hoặc buồn nôn, đau bụng, ban da, mày đay.\nTình trạng sỏi thận đã được báo cáo ở những bệnh nhân lạm dụng chế phẩm có chứa guaiphenesin.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Guacanyl chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của chế phẩm hoặc quá mẫn với các thuốc giống thần kinh giao cảm khác.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCần thận trọng khi dùng terbutalin sulfat cho người bị đái tháo đường, cường giáp, có tiền sử co giật, bệnh tim, kể cả thiếu máu cơ tim và loạn nhịp tim, cao huyết áp. Trong thể thao cần lưu ý là thuốc có thể gây ra phản ứng dương tính khi làm test chống doping.\nGuaiphenesin được coi là không an toàn khi sử dụng cho bệnh nhân bị rối loạn chuyển hóa porphyrin do thuốc gây rối loạn chuyển hóa porphyrin trên động vật thí nghiệm.\nSản phẩm có chứa sorbitol. Không sử dụng thuốc cho các trường hợp không dung nạp fructose.\nSản phẩm chứa dưới 1 mmol natri (23 mg)/ống. Lưu ý khi sử dụng cho bệnh nhân có chế độ ăn uống kiểm soát ion natri.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nSử dụng thuốc có thể có các tác dụng phụ như đau đầu, run nên có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nThận trọng khi sử dụng thuốc trong 3 tháng đầu của thai kỳ.\nSử dụng thuốc cho phụ nữ cho con bú:\nTerbutalin tiết qua sữa mẹ nhưng không gây ảnh hưởng đến nhũ nhi ở liều điều trị.\nĐã ghi nhận trường hợp hạ đường huyết thoáng qua ở trẻ sơ sinh, trẻ sinh non sau khi người mẹ được điều trị với thuốc chủ vận beta2.\nTương tác thuốc\nKhông dùng đồng thời với các thuốc kích thích giao cảm, vì khả năng gây tai biến trên hệ tim mạch. Tuy nhiên vẫn có thể dùng thuốc kích thích giao cảm qua đường khí dung để điều trị co thắt phế quản cấp cho người bệnh nhân đang dùng terbutalin đường uống kéo dài.\nKhông dùng đồng thời với dẫn chất của theophylin.\nThuốc ức chế MAO hoặc thuốc chống trầm cảm 3 vòng làm tăng tác hại trên hệ tim mạch khi phối hợp với terbutalin. Do đó, khi cần phối hợp phải hết sức thận trọng.\nThuốc mê halothan: Trong các can thiệp ngoại khoa, khi phối hợp terbutalin với các thuốc gây mê halothan có thể gây đờ tử cung kèm theo nguy cơ xuất huyết, ngoài ra có thể gây nguy cơ rối loạn nhịp thất nặng. Cần ngừng sử dụng Guacanyl ít nhất 6 giờ trước khi sử dụng thuốc mê halothan.\nSử dụng guaiphenesin có thể cho kết quả dương tính giả ở xét nghiệm đo acid vanilylmandelic trong nước tiểu. Cần ngưng dùng guaiphenesin 48 giờ trước khi lấy mẫu nước tiểu để làm xét nghiệm này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}