{
    "describe": "Thương hiệu:\nEgis Pharma\nSiro Halixol 15mg/5ml điều trị hen phế quản và viêm phế quản (100ml)\n79.500đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVN-17427-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 100ml\nThành phần\nAmbroxol\nChỉ định\nViêm phế quản cấp tính\nGiãn phế quản\nHen phế quản\n,\nChống chỉ định\nMang thai, Loét dạ dày tá tràng\nNhà sản xuất\nEgis Pharma Public, Ltd., Co\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHalixol\ncủa Công ty Egis Pharmaceutical PLC, với thành phần chính chứa ambroxol hydrochloride, là thuốc dùng để điều trị các bệnh tắc nghẽn đường hô hấp cấp tính và mãn tính như hen phế quản và viêm phế quản, giãn phế quản liên quan đến sự tiết chất nhầy và đờm bất thường. Tăng cường hòa tan dịch nhầy trong các bệnh viêm mũi họng.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Siro Halixol\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nAmbroxol\n15mg",
    "usage": "Công dụng của Siro Halixol\nChỉ định\nThuốc Halixol Siro được chỉ định dùng trong các trường hợp sau:\nCác bệnh tắc nghẽn đường hô hấp cấp tính và mãn tính như hen phế quản và viêm phế quản, giãn phế quản liên quan đến sự tiết chất nhầy và đờm bất thường. Tăng cường hòa tan dịch nhầy trong các bệnh viêm mũi họng.\nDược lực học\nNhóm điều trị: Thuốc chữa ho và cảm lạnh, thuốc long đờm không bao gồm dạng kết hợp với thuốc giảm ho, các thuốc làm loãng chất nhầy.\nMã ATC: R05C B06.\nAmbroxol, hoạt chất của Halixol, là chất chuyển hóa của bromhexine và thuộc nhóm benzylamine của các hợp chất làm loãng chất nhầy.\nAmbroxol làm tăng sản sinh các lysosome và tăng cường tác dụng của các enzym thủy phân ở các tế bào tiết chất nhầy, qua đó thúc đẩy phân giải chất tiết phế quản, cắt các sợi acidic mucopolysaccharides. Cùng lúc đó, các tuyến thanh dịch cũng được kích thích làm cho dịch tiết ít đặc hơn. Trong các bệnh viêm đường hô hấp, ambroxol kích thích sản sinh các chất có hoạt tính bề mặt vì nó ảnh hưởng đến các tế bào phế nang nhóm 2 và các tế bào Clara ở đường hô hấp và được chứng minh là giúp tăng cường thanh thải dịch nhầy.\nKết quả là, độ nhớt của dịch nhầy giảm đi và hiệu quả làm sạch đường thở của việc thanh thải dịch nhầy trở nên hiệu quả hơn.\nCác nghiên cứu dược lý lâm sàng cũng cho thấy sự thanh thải dịch nhầy tăng lên.\nChất nhầy loãng hơn và tác dụng thanh thải chất nhầy được cải thiện tạo thuận lợi cho việc khạc đờm.\nSử dụng ambroxol hydrochloride lâu dài (6 tháng) làm giảm đáng kể số đợt cấp ở bệnh nhân tắc nghẽn phổi mạn tính (COPD) sau hai tháng điều trị. Bệnh nhân được điều trị bằng ambroxol hydrochloride giảm đáng kể số lần nghỉ ốm và rút ngắn thời gian điều trị bằng kháng sinh. So với giả dược, bệnh nhân được điều trị bằng ambroxol hydrochloride cải thiện đáng kể các triệu chứng (khó khạc đờm, ho, khó thở và có tiếng thổi).\nTác dụng gây tê tại chỗ của ambroxol hydrochloride được quan sát thấy trên mô hình mặt thỏ có thể được giải thích bằng đặc tính chẹn kênh natri: Trên in vitro, ambroxol hydrochloride chẹn kênh natri thần kinh được nhân bản; sự gắn kết này có thể hồi phục và phụ thuộc vào nồng độ.\nTrên in vitro, ambroxol hydrochloride làm giảm đáng kể sự phóng thích cytokine từ các tế bào đơn nhân và đa nhân ở máu và từ các tế bào đơn nhân và đa nhân liên kết với mô.\nĐã quan sát thấy sự giảm đáng kể đau và đỏ họng ở những nghiên cứu lâm sàng trên bệnh nhân đau họng.\nNhững đặc tính dược lý này phù hợp với các kết quả bổ sung thu được trong các nghiên cứu về hiệu quả lâm sàng khi dùng ambroxol điều trị các triệu chứng đường hô hấp trên, cho kết quả giảm đau nhanh chóng và các khó chịu liên quan đến đau vùng tai - mũi - khí quản bằng dạng khí dung.\nSau khi dùng ambroxol hydrochloride, nồng độ thuốc kháng sinh (amoxicillin, cefuroxime, erythromycin và doxycyclin) trong dịch tiết phế quản - phổi và đờm tăng lên.\nDược động học\nHấp thu:\nAmboroxol được hấp thu nhanh chóng và hoàn toàn từ đường tiêu hóa, sự hấp thu là tuyến tính với liều trong khoảng điều trị.\nThuốc được chuyển hóa mạnh qua quá trình chuyển hóa ban đầu tại gan. Sinh khả dụng tuyệt đối sau khi uống một viên nén ambroxol hydrochloride 30 mg là 79%.\nPhân bố:\nSự phân bố ambroxol hydrochloride từ máu vào mô rất nhanh và rõ rệt, nồng độ hoạt chất cao nhất ở phổi. Thể tích phân bố khi dùng đường uống là 552 L. Trong khoảng liều điều trị, có khoảng 90% lượng thuốc trong máu được liên kết với protein huyết tương.\nChuyển hoá:\nKhoảng 30% liều dùng đường uống của ambroxol hydrochloride được thải trừ qua quá trình chuyển hóa ban đầu. Ambroxol hydrochloride được chuyển hóa chủ yếu tại gan bằng cách glucuronid hóa và một phần phân cắt thành acid dibromanthranilic (khoảng 10% liều dùng) ngoài một số chất chuyển hóa có tỷ lệ nhỏ. Các nghiên cứu trên microsome gan người đã cho thấy enzym CYP3A4 tham gia vào quá trình chuyển hoá ambroxol hydrochloride thành acid dibromanthranilic.\nThải trừ:\nTrong vòng 3 ngày sau khi uống, khoảng 6% liều dùng của thuốc được tìm thấy ở dạng tự do, trong khi khoảng 26% liều dùng tồn tại ở dạng liên hợp trong nước tiểu. Ambroxol hydrochloride được thải trừ với thời gian bán hủy khoảng 10 giờ. Tổng thanh thải là 660 ml/phút, với thanh thải qua thận chiếm khoảng 8% tổng độ thanh thải.\nCác nhóm bệnh nhân đặc biệt:\nỞ những bệnh nhân bị rối loạn chức năng gan, sự thải trừ ambroxol hydrochloride bị suy giảm, dẫn đến nồng độ trong huyết tương cao hơn khoảng 1,3 đến 2 lần. Do khoảng trị liệu của ambroxol hydrochloride rộng nên không cần thiết phải điều chỉnh liều.\nNhững yếu tố khác:\nTuổi tác và giới tính không ảnh hưởng đến dược động học của ambroxol hydrochloride và do đó không cần phải điều chỉnh chế độ liều của thuốc.\nTheo các nghiên cứu tiền lâm sàng, ambroxol qua được hàng rào nhau thai và nồng độ của thuốc trong huyết thanh thai nhi cao gấp 2 - 4 lần nồng độ thuốc trong cơ thể mẹ.\nAmbroxol cũng được tìm thấy trong sữa mẹ và dịch não tủy.\nThức ăn không ảnh hưởng đến sinh khả dụng của ambroxol hydrochloride.",
    "dosage": "Cách dùng Siro Halixol\nCách dùng\nUống thuốc với nhiều nước, có thể cùng hoặc không cùng với thức ăn. Uống nhiều nước trong khi điều trị giúp tăng tác dụng hòa tan dịch nhầy của ambroxol.\nTrong các rối loạn đường hô hấp cấp tính, cần đi khám bác sỹ nếu các triệu chứng không cải thiện hoặc xấu đi trong quá trình điều trị.\nỞ bệnh nhân bị suy thận hoặc mắc bệnh gan nặng, cần phải rất thận trọng khi dùng ambroxol hydrochloride.\nKhông nên sử dụng sirô ambroxol hydrochloride kéo dài quá 45 ngày nếu không có khuyến cáo của bác sỹ.\nTham khảo ý kiến của bác sỹ hoặc dược sỹ nếu bạn cảm thấy sirô Halixol có tác dụng quá mạnh hoặc quá yếu.\nLiều dùng\nLiều khuyến cáo của sirô Halixol như sau:\nNgười lớn và trẻ em trên 12 tuổi: 10 ml x 3 lần/ngày.\nTrẻ em từ 6 đến 12 tuổi: 5 ml x 2-3 lần/ngày.\nTrẻ em từ 2 đến 5 tuổi: 2,5 ml x 3 lần/ngày.\nTrẻ em dưới 2 tuổi: 2,5 ml x 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntiêu chảy\nCác triệu chứng có thể xảy ra khi quá liều cấp bao gồm: Buồn nôn, nôn,\nKhi dùng thuốc quá liều, việc đầu tiên cần làm là gây nôn và bổ sung nước uống (sữa hoặc trà). Nếu dùng thuốc quá liều trong vòng 1-2 giờ trước đó, nên tiến hành rửa dạ dày. Có thể sử dụng than hoạt và tiến hành điều trị triệu chứng sau khi khử độc. Cần tiếp tục theo dõi hệ tuần hoàn.\nTham khảo ý kiến của bác sĩ ngay lập tức nếu nghi ngờ dùng quá liều.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Halixol 15mg/5ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp (≥ 1/10).\nThường gặp (≥ 1/100 đến <1/10).\nÍt gặp (≥ 1/1000 đến <1/100).\nHiếm gặp (≥ 1/10000 đến < 1/1000).\nRất hiếm gặp (<1/10000).\nKhông biết tần suất (không thể ước tính được từ dữ liệu hiện có).\nRối loạn hệ miễn dịch:\nHiếm gặp: Các phản ứng quá mẫn.\nKhông biết tần suất: Phản ứng phản vệ bao gồm sốc phản vệ, phù mạch và ngứa.\nRối loạn hệ thần kinh:\nThường gặp: Thay đổi vị giác.\nHiếm gặp: Yếu mệt, đau đầu.\nRối loạn hô hấp, lồng ngực và trung thất\nThường gặp: Giảm cảm giác hầu họng.\nHiếm gặp: Chảy nước mũi.\nRối loạn tiêu hóa:\nThường gặp: Buồn nôn, giảm cảm giác ở miệng.\nÍt gặp: Khó tiêu, tiêu chảy, nôn, rối loạn dạ dày, khô miệng, đau bụng.\nHiếm gặp: Tiết nước bọt, ợ nóng, táo bón.\nKhông biết tần suất: Khô họng, rối loạn dạ dày.\nRối loạn da và mô dưới da:\nHiếm gặp: Phát ban, nổi mề đay.\nKhông biết tần suất: Các phản ứng bất lợi nghiêm trọng ở da (bao gồm ban đỏ đa dạng, hội chứng Stevens-Johnson/hoại tử da nhiễm độc và ngoại ban mụn mủ toàn thân cấp tính).\nRối loạn thận và tiết niệu:\nHiếm gặp: Rối loạn tiểu tiện.\nRất hiếm gặp: Khó tiểu tiện.\nRối loạn toàn thân và tại vị trí dùng thuốc:\nÍt gặp: Sốt, phản ứng niêm mạc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Halixol 15mg/5ml chống chỉ định trong các trường hợp sau:\nQuá mẫn với ambroxol, bromhexine hay với bất kỳ thành phần nào khác của thuốc.\nThận trọng khi sử dụng\nCần phải tính đến khả năng xảy ra phản ứng quá mẫn khi sử dụng Halixol.\nĐã có báo cáo xảy ra các phản ứng nặng trên da như ban đỏ đa dạng, hội chứng Stevens-Johnson (SJS)/ hoại tử da nhiễm độc (TEN) và ngoại ban mụn mủ toàn thân cấp tính (AGEP) liên quan đến việc sử dụng ambroxol hydrochloride. Nếu xuất hiện các triệu chứng hoặc dấu hiệu của ban da tiến triển (đôi khi là các mụn nước hoặc tổn thương niêm mạc), cần ngưng điều trị bằng ambroxol hydrochloride ngay lập tức và tham khảo ý kiến của bác sỹ.\nNếu bệnh nhân bị suy giảm chức năng thận hoặc bị bệnh gan nặng, chỉ nên dùng sirô Halixol sau khi đã tham khảo ý kiến của bác sỹ. Cũng giống như bất kỳ các thuốc được chuyển hoá tại gan sau đó được thải trừ qua thận, sự tích luỹ các chất chuyển hoá của ambroxol tại gan có thể xảy ra khi bị suy thận nặng. Trong trường hợp suy giảm chức năng thận hoặc bị bệnh gan nặng, phải đặc biệt thận trọng khi dùng ambroxol hydrochloride.\nDo có nguy cơ tắc nghẽn dịch tiết phế quản, cần đặc biệt thận trọng khi dùng Halixol cho bệnh nhân rối loạn vận động phế quản hoặc bệnh nhân có quá nhiều đờm (chẳng hạn trong hội chứng rối loạn vận động lông mao nguyên phát hiếm gặp).\nCần phải đánh giá lợi ích và nguy cơ khi dùng thuốc cho bệnh nhân bị loét đường tiêu hoá.\nTrẻ em dưới 2 tuổi sử dụng sirô ambroxol hydrochloride cần được theo dõi liên tục bởi các chuyên gia y tế.\nTá dược:\nMỗi 5 ml chế phẩm chứa 1,2 g sorbitol. Khi dùng thuốc theo khuyến cáo, mỗi liều chứa 0,6 – 2,4 g sorbitol. Cần lưu ý đến lượng sorbitol khi dùng sirô Halixol cho các bệnh nhân đái tháo đường.\nCần tính đến tác dụng cộng hưởng khi dùng đồng thời các sản phẩm có chứa sorbitol (hoặc fructose) và lượng sorbitol (hoặc fructose) trong chế độ ăn. Hàm lượng sorbitol trong các thuốc dùng đường uống có thể ảnh hưởng đến sinh khả dụng của các thuốc khác được uống đồng thời. Bệnh nhân không dung nạp fructose di truyền (HFI) không nên dùng thuốc này. Sorbitol có thể gây khó chịu ở đường tiêu hóa và có tác dụng nhuận tràng nhẹ.\nThuốc này chứa 3,6 mg cồn (ethanol) trong 5 ml sirô. Lượng cồn trong 5 ml thuốc này tương đương với chưa đến 1 ml bia hoặc 1 ml rượu vang. Một lượng nhỏ cần trong thuốc này sẽ không gây bất kỳ tác dụng nào cần phải lưu ý.\nThuốc này chứa 7,43 mg propylene glycol trong 5 ml sirô. Sử dụng đồng thời thuốc này với bất kỳ chất nền nào của alcohol dehydrogenase như ethanol có thể gây nên các tác dụng phụ nghiêm trọng ở trẻ sơ sinh.\nThuốc này chứa 5 mg muối natri benzoate trong 5 ml sirô. Muối benzoate có thể làm tăng chứng vàng da (vàng da và mắt) ở trẻ sơ sinh (cho đến 4 tuần tuổi).\nThuốc này chứa ít hơn 1 mmol natri (23 mg) trong 5 ml, có thể được coi là \"không chứa natri\".\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng cho thấy ambroxol gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nCác dữ liệu tiền lâm sàng:\nCho đến nay chưa quan sát thấy tác dụng gây quái thai trong các nghiên cứu tiền lâm sàng.\nThời kỳ mang thai:\nAmbroxol hydrochloride qua được hàng rào nhau thai. Các nghiên cứu trên động vật không cho thấy các tác hại trực tiếp hoặc gián tiếp tới quá trình mang thai, sự phát triển của phôi/ bào thai, quá trình sinh đẻ hoặc sự phát triển sau sinh.\nCác kinh nghiệm lâm sàng sâu rộng sau 28 tuần mang thai cho thấy không có bằng chứng về tác động có hại cho thai nhi. Tuy nhiên, nên thận trọng khi sử dụng thuốc cho phụ nữ mang thai. Đặc biệt trong 3 tháng đầu của thai kỳ, khuyến cáo không nên sử dụng sirô Halixol.\nThời kỳ cho con bú:\nAmbroxol hydrochloride được tiết vào sữa mẹ.\nMặc dù không xảy ra những tác dụng bất lợi ở trẻ bú mẹ, nhưng không khuyến cáo sử dụng sirô Halixol cho phụ nữ đang cho con bú.\nẢnh hưởng đến khả năng sinh sản:\nCác nghiên cứu tiền lâm sàng không cho thấy bất kỳ tác động có hại nào đến khả năng sinh sản.\nTương tác thuốc\nKhông sử dụng đồng thời Halixol và các thuốc chống họ (ví dụ codeine) vì có thể làm cản trở sự bài tiết đờm được làm loãng bởi ambroxol.\nKhi sử dụng đồng thời với các kháng sinh khác (ví dụ amoxicillin, cefuroxime, erythromycin, doxycycline), ambroxol thúc đẩy sự thâm nhập của kháng sinh vào dịch tiết phế quản.\nChưa thấy các báo cáo tương tác không thuận lợi với các thuốc khác trên lâm sàng.",
    "preservation": "Bảo quản\no\nTránh ánh sáng, bảo quản ở nhiệt độ dưới 30\nHạn dùng: 60 tháng kể từ ngày sản xuất. Dùng thuốc trong vòng 4 tuần sau khi đã mở nắp.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì."
}