{
    "describe": "Thương hiệu:\nDhg\nThuốc Hapacol Flu DHG điều trị cảm sốt, nhức đầu, đau nhức cơ bắp, xương khớp kèm theo nghẹt mũi (10 vỉ x 10 viên)\n630đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Hapacol Flu là viên nén chứa hoạt chất Paracetamol, Phenylephrin HCl, Clorpheniramin maleat dùng điều trị triệu chứng các trường hợp: Cảm sốt, nhức đầu, đau nhức cơ bắp, xương khớp kèm theo nghẹt mũi, sổ mũi, viêm mũi, viêm màng nhầy xuất tiết, viêm xoang do cảm cúm hoặc do dị ứng với thời tiết.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Công dụng của Thuốc Hapacol Flu\nChỉ định\nHapacol Flu\nnhức đầu\nsổ mũi\nviêm xoang\nThuốc\nDược lực học\nMÃ ATC: R05X.\nParacetamol là\nthuốc giảm đau - hạ sốt\n.\nThuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường.\nPhenylephrin HCl là một thuốc tác dụng giống thần kinh giao cảm alpha 1- adrenergic có tác dụng trực tiếp lên các thụ thể alpha 1- adrenergic làm co mạch máu. Phenylephrin gây co mạch tại chỗ, nên làm giảm sung huyết mũi và xoang do cảm lạnh.\nClorpheniramin maleat là một thuốc kháng histamin, thông qua ức chế thụ thể H1 theo cơ chế cạnh tranh dẫn đến làm giảm phù nề, nổi mày đay trong các phản ứng quá mẫn như dị ứng và sốc phản vệ. Clorpheniramin cũng có tác động kháng cholinergic.\nDược động học\nParacetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thời gian bán thải là 1,25 - 3 giờ. Thuốc chuyển hóa ở gan thành N - acetyl - benzoquinonimin, và được thải trừ qua thận.\nPhenylephrin HCl được hấp thu bất thường qua đường tiêu hóa do thuốc bị chuyển hóa ngay trên đường tiêu hóa. Thuốc được chuyển hóa ở gan và ruột nhờ enzym monoaminoxidase (MAO).\nClorpheniramin maleat hấp thu tốt bằng đường uống. Thuốc được chuyển hóa nhanh và nhiều. Thuốc được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi hoặc chuyển hóa, sự bài tiết phụ thuộc vào pH và lưu lượng nước tiểu. Thời gian bán thải của clorpheniramin là 12 - 15 giờ.",
    "usage": "Cách dùng Thuốc Hapacol Flu\nCách dùng\nThuốc Hapacol Flu dùng đường uống.\nLiều dùng\nCách mỗi 4 - 6 giờ uống 1 lần.\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 - 2 viên/lần, không quá 6 viên/ngày. Hoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều paracetamol do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều paracetamol:\nBuồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nCách xử trí:\nKhi nhiễm độc paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất Sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol. Điều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Khi cho uống, hòa loãng dung dịch N - acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N - acetylcystein với liều đầu tiên là 140 mg/ kg thể trọng, sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/ kg thể trọng cách nhau 4 giờ một lần.\nNgoài ra, có thể dùng methionin, than hoạt và/hoặc thuốc tẩy muối.\nBiểu hiện của quá liều phenylephrin:\nDùng quá liều phenylephrin làm tăng huyết áp, nhức đầu, cơn co giật, xuất huyết não, đánh trống ngực, ngoại tâm thu, dị cảm. Nhịp tim chậm thường xảy ra sớm.\nCách xử trí:\nTăng huyết áp có thể khắc phục bằng cách dùng thuốc chẹn alpha 1 - adrenergic như phentolamin 5 - 10 mg, tiêm tĩnh mạch.\nBiểu hiện của quá liều clorpheniramin:\nAn thần, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết acetylcholin, ….\nCách xử trí:\nRửa dạ dày hoặc gây nôn bằng siro ipecacuanha. Sau đó, cho dùng than hoạt hoặc thuốc tẩy để hạn chế hấp thu. Khi gặp hạ huyết áp và loạn nhịp, cần được điều trị tích cực. Có thể điều trị co giật bằng tiêm tĩnh mạch diazepam hoặc phenytoin. Có thể phải truyền máu trong những ca nặng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "dosage": "Tác dụng phụ\nKhi sử dụng thuốc Hapacol Flu thường gặp các tác dụng không mong muốn (ADR) như:\nLiên quan đến paracetamol:\nÍt gặp: 1/ 1.000 1/ 100\nThần kinh: Ức chế hệ TKTW: Ngủ từ ngủ nhẹ đến ngủ sâu, mệt mỏi, chóng mặt, mất phối hợp động tác (đôi khi kích thích nghịch lý, đặc biệt ở trẻ nhỏ, dùng liều cao ở người cao tuổi hay trẻ em). Nhức đầu, rối loạn tâm thần - vận động.\nTác dụng muscarin: Khô miệng, đờm đặc, nhìn mờ, bí tiểu tiện, táo bón, trào ngược dạ dày.\nÍt gặp: 1/ 1.000 1/ 100\nThần kinh trung ương: Kích động thần kinh, bồn chồn, lo âu, khó ngủ, người yếu mệt, choáng váng, đau trước ngực, run rẩy, dị cảm đầu chi.\nTim mạch: Tăng huyết áp.\nDa: Nhợt nhạt, trắng bệch, cảm giác lạnh da, dựng lông tóc.\nTại chỗ: Kích thích tại chỗ.\nÍt gặp: 1/ 1.000 < ADR < 1/ 100\nTim mạch: Tăng huyết áp kèm phù phổi, loạn nhịp tim, nhịp tim chậm, co mạch ngoại vi và nội tạng làm giảm tưới máu cho các cơ quan này.\nHô hấp: Suy hô hấp.\nThần kinh: Cơn hưng phấn, ảo giác, hoang tưởng.\nDa: Hoại tử hoặc tróc vảy, nếu tiêm để thuốc thoát ra ngoài mạch.\nTại mắt: Giải phóng các hạt sắc tố ở mống mắt, làm mờ giác mạc.\nHiếm gặp: ADR < 1/ 1.000\nTim mạch: Viêm cơ tim thành ổ, xuất huyết dưới màng ngoài tim.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "adverse_effect": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hapacol Flu chống chỉ định trong các trường hợp sau:\nLiên quan đến paracetamol:\nQuá mẫn, suy gan nặng, người bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.\nLiên quan đến clorpheniramin:\nQuá mẫn, người bệnh đang cơn hen cấp, người có triệu chứng phì đại tuyến tiền liệt, glôcôm góc hẹp, bí tiểu tiện, hẹp môn vị, người nuôi con bú, trẻ sơ sinh đủ tháng và thiếu tháng, chế phẩm điều trị ho, cảm lạnh (bán không cần đơn) cho trẻ dưới 2 tuổi.\nLiên quan đến phenylephrin:\nNgười bệnh tim mạch nặng, nhồi máu cơ tim, bệnh mạch vành, tăng huyết áp nặng, blốc nhĩ thất, xơ cứng động mạch nặng, nhịp nhanh thất, cường giáp nặng hoặc glôcôm góc đóng, mẫn cảm với thuốc hoặc mẫn cảm chéo với pseudoephedrin hoặc với các thành phần khác trong thuốc, không dùng chung với các thuốc ức chế MAO hoặc đã ngừng sử dụng thuốc ức chế MAO chưa quá 14 ngày và phụ nữ có thai trong 3 tháng đầu.\nThận trọng khi sử dụng\nLiên quan đến paracetamol:\nParacetamol tương đối không độc với liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay; những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch, và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu, và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p - aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nĐối với người bị phenylceton - niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể nên tránh dùng paracetamol với thuốc hoặc thực phẩm có chứa aspartam. Đối với một số người quá mẫn (bệnh hen) nên tránh dùng paracetamol với thuốc hoặc thực phẩm có chứa sulfit. Phải dùng thận trọng ở người bệnh có thiếu máu từ trước, suy giảm chức năng gan và thận. Uống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu.\nBệnh nhân bị suy gan, suy thận, suy dinh dưỡng, đái tháo đường, cường giáp, u tiền liệt tuyến, bệnh tắc mạch máu.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nLiên quan đến clorpheniramin:\nClorpheniramin có thể làm tăng nguy cơ bí tiểu tiện, đặc biệt ở người bị phì đại tuyến tiền liệt, tắc đường niệu, tắc môn vị tá tràng, và làm trầm trọng thêm ở người bệnh nhược cơ. Tác dụng an thần của clorpheniramin tăng lên khi uống rượu và khi dùng đồng thời với các thuốc an thần khác. Thận trọng khi dùng cho người có bệnh phổi mạn tính, thở ngắn hoặc khó thở, người bị tăng nhãn áp, người cao tuổi. Nguy cơ gây sâu răng khi sử dụng trong thời gian dài.\nLiên quan đến phenylephrin:\nCần thận trọng khi sử dụng phenylephrin cho người cao tuổi, người bệnh cường giáp, nhịp tim chậm, blốc tim một phần, bệnh cơ tim, xơ cứng động mạch nặng, đái tháo đường týp 1. Ngoài ra cũng cần thận trọng khi dùng thuốc ở những người bệnh bị hen khí phế quản, tắc ruột, cường giáp trạng, phì đại lành tính tuyến tiền liệt. Khi dùng thuốc thấy xuất hiện triệu chứng kích thích, chóng mặt, rối loạn giấc ngủ phải ngừng thuốc và thông báo cho nhân viên y tế.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông sử dụng thuốc cho các đối tượng đang vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nChỉ dùng thuốc khi thật cần thiết. Dùng clorpheniramin trong 3 tháng cuối của thai kỳ có thể dẫn đến những phản ứng nghiêm trọng (như cơn động kinh) ở trẻ sơ sinh.\nPhụ nữ cho con bú:\nNên cân nhắc hoặc không cho con bú hoặc không dùng thuốc, tùy theo mức độ cần thiết của thuốc đối với người mẹ.\nTương tác thuốc\nLiên quan đến paracetamol:\nUống dài ngày paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nCần chú ý đến khả năng gây hạ thân nhiệt nghiêm trọng khi sử dụng đồng thời phenothiazin và liệu pháp hạ nhiệt (như paracetamol).\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ gây độc cho gan.\nThuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym gan nên có thể tăng tính gây độc gan của paracetamol.\nProbenecid có thể làm giảm đào thải paracetamol và làm tăng thời gian bán thải của paracetamol.\nIsoniazid và các thuốc chống lao làm tăng độc tính của paracetamol đối với gan.\nLiên quan đến clorpheniramin:\nThuốc ức chế MAO làm kéo dài và tăng tác dụng kháng muscarin của thuốc kháng histamin.\nEthanol hoặc các thuốc an thần gây ngủ có thể tăng tác dụng ức chế hệ thần kinh trung ương của clorpheniramin.\nClorpheniramin ức chế chuyển hóa phenytoin và có thể dẫn đến ngộ độc phenytoin.\nCác thuốc ức chế CYP3A4 (như dasatinib, pramilintid) làm tăng nồng độ hoặc tác dụng của clorpheniramin.\nCác thuốc ức chế CYP3A4 (như dasatinib, pramilintid) làm tăng nồng độ hoặc tác dụng của clorpheniramin. Clorpheniramin làm giảm tác dụng của các chất ức chế cholinesterase và betahistidin.\nNgười bệnh dùng thuốc ức chế MAO trong vòng 14 ngày, tính đến thời điểm điều trị bằng clorpheniramin vì tính chất kháng muscarin của clorpheniramin bị tăng lên bởi các chất ức chế MAO.\nLiên quan đến phenylephrin: Tác dụng tăng huyết áp của phenylephrin sẽ giảm nếu trước đó đã dùng thuốc chẹn alpha - adrenergic như phentolamin.\nCác phenothiazin (như clorpromazin): Có thể làm giảm tác dụng tăng huyết áp và thời gian tác dụng của phenylephrin.\nPropranolol và thuốc chẹn beta - adrenergic: Tác dụng kích thích tim của của phenylephrin sẽ bị ức chế bằng cách dùng từ trước thuốc chẹn beta - adrenergic như propranolol. Propranolol có thể được dùng để điều trị loạn nhịp tim do dùng phenylephrin.\nThuốc trợ đẻ (oxytocin): Khi phối hợp phenylephrin với thuốc trợ đẻ sẽ làm tăng tác dụng tăng huyết áp.\nThuốc giống thần kinh giao cảm: Phenylephrin không được dùng phối hợp với epinephrin hoặc thuốc cường giao cảm khác vì nhịp tim nhanh và loạn nhịp có thể xảy ra.\nThuốc mê: Phối hợp phenylephrin với các thuốc mê là hydrocarbon halogen hóa (ví dụ cyclopropan) làm tăng kích thích tim và có thể gây loạn nhịp tim. Tuy nhiên với liều điều trị phenylephrin ít gây loạn nhịp tim hơn nhiều so với norepinephrin hoặc metaraminol.\nMonoaminoxidase (MAO): Tác dụng kích thích tim và tác dụng tăng huyết áp của phenylephrin được tăng cường nếu trước đó đã dùng thuốc ức chế MAO. Vì vậy không được dùng phenylephrin uống phối hợp với thuốc ức chế MAO.\nThuốc chống trầm cảm 3 vòng (như imipramin) hoặc guanethidin cũng làm tăng tác dụng tăng huyết áp của phenylephrin.\nAtropin sulfat và các thuốc liệt thể mi khác khi phối hợp với phenylephrin sẽ phong bế tác dụng chậm nhịp tim phản xạ làm tăng tác dụng tăng huyết áp và giãn đồng tử của phenylephrin.\nAlcaloid nấm cựa gà dạng tiêm khi phối hợp với phenylephrin sẽ làm tăng huyết áp rất mạnh.\nDigitalis phối hợp với phenylephrin làm tăng mức độ nhạy cảm của cơ tim do phenylephrin.\nFurosemid hoặc các thuốc lợi tiểu khác làm giảm đáp ứng tăng huyết áp do phenylephrin.\nPilocarpin là thuốc co đồng tử, tác dụng đối kháng với tác dụng giãn đồng tử của phenylephrin.\nVới guanethidin: Dùng phenylephrin cho người bệnh đã có một thời gian dài uống guanethidin, đáp ứng giãn đồng tử của phenylephrin tăng lên nhiều và huyết áp cũng tăng lên rất mạnh.\nVới levodopa: Tác dụng giãn đồng tử của phenylephrin giảm nhiều ở người bệnh dùng levodopa.\nKhông dùng cùng với bromocriptin vì tai biến co mạch và tăng huyết áp.",
    "careful": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.",
    "preservation": ""
}