{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Hayex Davipharm điều trị hen phế quản, co thắt phế quản (3 vỉ x 10 viên)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBambuterol\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hayex được sản xuất bởi Công ty TNHH Dược phẩm Đạt Vi Phú, thành phần chính là bambuterol, được chỉ định để điều trị hen phế quản, co thắt phế quản và/ hoặc tắc nghẽn đường hô hấp có hồi phục.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hayex\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBambuterol\n10mg",
    "usage": "Công dụng của Thuốc Hayex\nChỉ định\nThuốc Hayex được chỉ định dùng trong các trường hợp sau:\nhen phế quản\nĐiều trị\nDược lực học\nBambuterol là tiền chất của terbutalin, chất chủ vận giao cảm trên thụ thể β, kích thích chọn lọc trên β2 (đặc biệt là phế quản, tử cung, mạch máu) so với β1 tim. Do tính chọn lọc này, tác dụng của thuốc trên tim nhẹ ở liều thông thường nhưng cũng có thể xảy ra ở liều cao. Bambuterol là bis-dimethylcarbamat của terbutalin.\nCác nghiên cứu dược lực học đã được thực hiện trên người bị hen phế quản và người khỏe mạnh. Những tác dụng được ghi nhận bao gồm giãn phế quản, run và tăng nhịp tim.\nDược động học\nHấp thu:\nTrung bình 17,5% liều bambuterol uống vào được hấp thu, khoảng 70 - 90% sự hấp thu xảy ra trong 24 giờ đầu. Trong đó, 50 - 80% thuốc vào được vòng tuần hoàn dưới dạng không đổi, có nghĩa là sinh khả dụng của bambuterol là khoảng 10 - 12%. Sự hấp thu thuốc không bị ảnh hưởng khi sử dụng đồng thời với thức ăn.\nPhân bố:\nTỷ lệ bambuterol gắn protein huyết tương thấp, khoảng 40 - 50% ở nồng độ điều trị.\nChất chuyển hóa có hoạt tính của bambuterol là terbutalin có thể qua được hàng rào nhau thai và phân bố được vào sữa mẹ.\nChuyển hóa:\nSau khi hấp thu, bambuterol được chuyển hóa ở gan bằng phản ứng thủy phân (bởi enzym cholinesterase trong huyết tương) và oxy hóa thành terbutalin có hoạt tính. Sau khi được hấp thu từ ruột, khoảng 2/3 terbutalin bị chuyển hóa lần đầu qua gan, bambuterol không bị chuyển hóa lần đầu qua gan.\nThải trừ:\nBambuterol và các dạng chuyển hóa của nó kể cả terbutalin được bài tiết chủ yếu qua thận. Thời gian bán thải của bambuterol sau khi uống là 9 - 17 giờ.",
    "dosage": "Cách dùng Thuốc Hayex\nCách dùng\nLiều chỉ định 1 viên/ ngày, nên dùng ngay trước khi đi ngủ. Cần điều chỉnh liều phù hợp từng cá thể.\nLiều dùng\nNgười lớn:\nLiều khởi đầu khuyến cáo 10 - 20 mg. Liều 10 mg có thể tăng lên đến 20 mg sau 1 - 2 tuần, tùy theo hiệu quả lâm sàng. Ở những bệnh nhân trước đây đã dung nạp tốt các thuốc chủ vận β2, liều khởi đầu cũng như liều duy trì được khuyến cáo là 20 mg.\nNgười cao tuổi (≥ 65 tuổi):\nKhông cần chỉnh liều.\nRối loạn chức năng gan đáng kể:\nKhông khuyến cáo sử dụng vì sự chuyển đổi thành terbutalin không dự đoán được.\nSuy thận trung bình đến nặng (GFR ≤ 50 mL/ phút):\nKhuyến cáo giảm liều khởi đầu bambuterol còn một nửa ở những bệnh nhân này.\nTrẻ em:\nKhông khuyến cáo sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThường không cần điều trị. Trường hợp quá liều nặng, tùy theo từng trường hợp, cần tiến hành các phương pháp điều trị sau: Rửa dạ dày, uống than hoạt tính.\nĐánh giá cân bằng kiềm toan, đường huyết và điện giải. Theo dõi tần số, nhịp tim và huyết áp. Chất giải độc thích hợp khi quá liều bambuterol là chất ức chế thụ thể β chọn lọc tim nhưng các thuốc ức chế thụ thể β cần được sử dụng thận trọng ở những bệnh nhân có tiền sử co thắt phế quản. Nếu sự giảm sức cản ngoại biên qua trung gian β2 góp phần đáng kể gây giảm huyết áp, cần phải tiến hành làm tăng thể tích huyết tương.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hayex, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, thường gặp, ADR >1/100:\nTâm thần: Rối loạn hành vi (chẳng hạn như: Bồn chồn), rối loạn giấc ngủ.\nđau đầu\nThần kinh: Run,\nTim mạch: Đánh trống ngực.\nCơ - xương - Khớp: Chuột rút.\nÍt gặp, 1/1000< ADR < 1/100:\nTâm thần: Rối loạn hành vi (chẳng hạn như kích động).\nTim mạch: Nhịp tim nhanh, loạn nhịp tim như rung nhĩ, nhịp nhanh trên thất và ngoại tâm thu.\nChưa rõ tần suất ADR:\nMiễn dịch: Quá mẫn, bao gồm phù mạch, mề đay, phát ban, co thắt phế quản, hạ huyết áp và ngất.\nChuyển hóa và dinh dưỡng: Hạ kali máu, tăng đường huyết.\nTâm thần: Chóng mặt, hiếu động thái quá.\nThiếu máu\nTim mạch:\nHô hấp, lồng ngực và trung thất: Co thắt phế quản nghịch lý.\nTiêu hóa: Buồn nôn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hayex chống chỉ định trong các trường hợp sau:\nMẫn cảm với bambuterol, terbutalin hay bất kỳ các thành phần nào của thuốc.\nTrẻ em dưới 15 tuổi do dữ liệu dùng thuốc trên nhóm đối tượng này còn hạn chế.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nCũng như đối với tất cả các chất chủ vận β2, cần sử dụng thận trọng ở những bệnh nhân nhiễm độc giáp.\nTác dụng tim mạch có thể thấy khi dùng các thuốc cường giao cảm, bao gồm bambuterol.\nĐã có báo cáo thiếu máu cục bộ cơ tim liên quan đến các chất chủ vận β. Những bệnh nhân có bệnh lý tim mạch nặng (như bệnh tim do thiếu máu cục bộ, bệnh động mạch vành, loạn nhịp tim hoặc suy tim nặng, tăng huyết áp nặng hoặc không kiểm soát được) cần được cảnh báo phải liên hệ ngay cho bác sỹ nếu cảm thấy đau ngực hoặc các triệu chứng bệnh tim nặng lên. Cần lưu ý đánh giá các triệu chứng như khó thở và đau ngực vì đó có thể là dấu hiệu của hô hấp hoặc tim.\nMặc dù bambuterol không được chỉ định điều trị chuyển dạ sinh non nhưng cần lưu ý bambuterol được chuyển hóa thành terbutalin và terbutalin không nên được sử dụng như một thuốc chống co thắt tử cung ở những bệnh nhân thiếu máu cục bộ cơ tim hoặc những bệnh nhân có nguy cơ thiếu máu cục bộ cơ tim cao.\nDo tác dụng làm tăng đường huyết của các chất chủ vận β2, cần tăng cường kiểm soát đường huyết khi bắt đầu điều trị ở những bệnh nhân đái tháo đường, đặc biệt là khi kết hợp với corticosteroid tác dụng toàn thân.\nDo tác dụng gây co bóp của chất chủ vận β2, những thuốc này không nên sử dụng ở những bệnh nhân phì đại cơ tim.\nChất chủ vận β2 có thể gây loạn nhịp tim, phải được cân nhắc khi điều trị cho từng bệnh nhân.\nSự biến đổi giữa các cá thể trong chuyển hóa bambuterol thành terbutalin không thể đoán trước ở những bệnh nhân bị xơ gan. Khuyến cáo dùng một chất chủ vận β2 khác cho bệnh nhân xơ gan và các dạng suy giảm chức năng gan nghiêm trọng khác.\nGiảm kali huyết nặng có thể xảy ra khi điều trị với chất chủ vận β2. Cần thận trọng đặc biệt trong cơn hen nặng cấp tính do nguy cơ hạ kali huyết khi giảm oxy máu. Tác động giảm kali huyết có thể tăng lên khi điều trị phối hợp, cần theo dõi nồng độ kali huyết thanh trong các trường hợp này.\nBệnh nhân hen phế quản phải được sử dụng liệu pháp chống viêm tối ưu như các corticoid dạng hít, thuốc đối kháng thụ thể leukotrien. Các bệnh nhân phải được hướng dẫn tiếp tục dùng các thuốc chống viêm của họ sau khi bắt đầu đều trị với bambuterol, ngay cả khi các triệu chứng của hen phế quản đã giảm.\nNếu liều hiệu quả trước đó không còn đáp ứng nữa, chứng tỏ bệnh đã nặng lên. Bệnh nhân nên được tư vấn y tế ngay, đồng thời tiến hành đánh giá lại hiệu quả điều trị hen phế quản. Cần cân nhắc các yêu cầu cho điều trị bổ sung (bao gồm tăng liều thuốc kháng viêm). Điều trị với bambuterol không được bắt đầu hay tăng liều trong đợt hen phế quản cấp. Đợt hen phế quản nặng nên được điều trị cấp cứu như thông thường.\nThận trọng khi điều trị cho bệnh nhân dễ bị glaucom góc đóng.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc cần được chống chỉ định dùng cho phụ nữ mang thai.\nHạ đường huyết thoáng qua được ghi nhận ở trẻ sinh non có mẹ được điều trị bằng chất chủ vận β2.\nThời kỳ cho con bú\nCần cân nhắc việc ngưng cho trẻ bú hoặc ngừng thuốc dựa trên đánh giá giữa lợi ích của việc cho trẻ bú và lợi ích điều trị cho người mẹ, chống chỉ định dùng bambuterol trong thời kỳ cho con bú.\nTương tác thuốc\nThuốc gây mê halogen: Tránh dùng halothan để gây mê trong khi đang điều trị với các chất chủ vận β2 vì có thể làm tăng nguy cơ loạn nhịp tim. Nên thận trọng khi dùng các thuốc gây mê halogen khác với chất chủ vận β2. Trong can thiệp sản khoa, có thể làm giảm co bóp tử cung cùng với tăng các nguy cơ chảy máu.\nCác chất làm giảm kali và hạ kali máu: Giảm kali huyết có thể xảy ra khi điều trị với chất chủ vận β2 và nặng thêm khi điều trị đồng thời với các chất làm mất kali huyết thanh như dẫn xuất của xanthin, các và thuốc lợi tiểu.\nThận trọng khi dùng bambuterol ở những bệnh nhân đang dùng các thuốc giao cảm khác.\nĐiều trị đái tháo đường: Glucose huyết tăng do tác dụng kích thích β. Cần tăng cường giám sát lượng đường trong máu và nước tiểu.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30 °C."
}