{
    "describe": "Thương hiệu:\nDược 3-2\nCốm pha hỗn dịch uống Hiskast 4mg Dược 3-2 điều trị hen phế quản mạn tính (28 gói x 0.5g)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm\nQuy cách\nHộp 28 Gói\nThành phần\nMontelukast\nChỉ định\nViêm mũi dị ứng\nHen phế quản\n,\nChống chỉ định\nSuy gan, Suy thận, Loét dạ dày tá tràng, Hôn mê gan, Nhược cơ\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM 3/2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHiskast của Công ty Cổ phần Dược phẩm 3/2, thành phần chính là Montelukast natri, là thuốc được sử dụng cho người bệnh lớn tuối và trẻ em trên 2 tuổi để dự phòng và điều trị hen phế quản mạn tính; làm giảm các triệu chứng ban ngày và ban đêm của viêm mũi dị ứng theo mùa và dị ứng quanh năm cho người lớn và trẻ em từ 2 tuổi trở lên.\nHiskast được bào chế dưới dạng cốm pha hỗn dịch uống. Hộp 28 gói x 0,5g bột pha hỗn dịch uống.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Cốm pha hỗn dịch uống Hiskast 4mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nMontelukast\n4mg",
    "usage": "Công dụng của Cốm pha hỗn dịch uống Hiskast 4mg\nChỉ định\nThuốc Hiskast được chỉ định dùng trong các trường hợp sau:\nChỉ định cho người bệnh lớn tuổi và trẻ em trên 2 tuổi để dự phòng và điều trị hen phế quản mạn tính, bao gồm dự phòng cả các triệu chứng hen ban ngày và ban đêm,điều trị người hen nhạy cảm với aspirin, và dự phòng cơn thắt phế quản do gắng sức.\nviêm mũi dị ứng\nLàm giảm các triệu chứng ban ngày và ban đêm của\nDược lực học\nMontelukast dạng uống là chất có tính chống viêm, cải thiện được các thông số về viêm do hen. Dựa vào các thử nghiệm về hóa sinh và dược lý, montelukast chứng tỏ có ái lực cao và có độ chọn lọc với thụ thể CysLT (tác dụng này trội hơn các thụ thể khác cũng quan trọng về dược lý, như các thụ the prostanoid, cholinergic hoặc β - adrenergic). Montelukast ức chế mạnh những tác dụng sinh lý của LTC,. LTD., LTE tại thụ thể CysLT, mà không hề có tác dụng chủ vận.\nỞ người hen, montelukast ức chế các thụ thế cysteinyl leucotriene đường thở cho thấy có khả năng ức chế sự co thắt phế quản do hít LTD4. Với các liều dưới 5mg đã phong bế được sự co thắt phế quản do LTD. Montelukast gây giãn phế quản trong 2 giờ sau khi uống, những tác dụng này hiệp đồng với sự giãn phế quản nhờ dùng chất chủ vận.\nDược động học\nSau khi uống, montelukast hấp thu nhanh và hầu như hoàn toàn. Với viên nén bao phim 10mg, Cmax đạt 3 giờ Tmax. sau khi người lớn uống lúc đói. Sinh khả dụng khi uống là 64%.Sinh khả dụng và Cmax. không bị ảnh hưởng bởi bữa ăn chuẩn.\nMontelukast gắn hơn 9% vào protein huyết tương. Độ thanh lọc của montelukast trong huyết tương là 45ml/phút người lớn khỏe mạnh. Sau khi uống montelukast đánh dấu, thấy 86% chất đánh dấu được tìm thấy trong phân của tổng cộng 5 ngày và dưới 0,2% thải qua nước tiểu.",
    "dosage": "Cách dùng Cốm pha hỗn dịch uống Hiskast 4mg\nCách dùng\nDùng đường uống. Có thể uống thuốc cùng hoặc không cùng thức ăn.\nLiều dùng\nviêm mũi dị ứng,\nDùng mỗi ngày một lần. Để chữa hen, cần uống thuốc vào buổi tối. Với viêm mũi dị ứng. thời gian dùng thuốc tùy thuộc vào nhu cầu của từng đối tượng. Với người bệnh vừa hen vừa\nTrẻ em 2 - 14 tuổi bị hen và/ hoặc viêm mũi dị ứng: Mỗi ngày 1 gói.\nNgười bệnh tiếp tục dùng thuốc mặc dù cơn hen đã bị khống chế, cũng như trong các thời kỳ bị hen nặng hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin đặc hiệu có điều trị khi quá liều montelukast.Trong phần lớn các báo cáo về quá liều, không gặp các phản ứng có hại. Những phản ứng hay gặp nhất cũng tương tự như dữ liệu về thuộc tính an toàn của montelukast bao gồm đau bụng, buồn ngủ, khát, đau đầu, nôn và tăng kích động. Chưa rõ montelukast có thể thẩm tách được qua màng bụng hay lọc máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hiskast, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn, khó tiêu,\nGan -mật: Tăng AST và ALT, viêm gan ứ mật.\nCơ xương khớp: Đau khớp, đau cơ bao gồm co rút cơ.\nKhác: Tăng khả năng chảy máu, chảy máu, chảy máu dưới da, đánh trống ngực và phù, cơn co giật., thâm nhiễm bạch cầu ưa eosin tại gan.\nKhông xác định tần suất:\nHệ miễn dịch: Các phản ứng quá mẫn cảm (bao gồm phản vệ phù mạch, ngứa, phát ban, mày đay).\nToàn thân: Giấc mộng bất thường, ảo giác, buồn ngủ, kích động bao gồm hành vi gây gổ, hiếu động, mất ngủ, dị cảm/ giảm cảm giác.\nHướng dẫn cách xử trí ADR\nCác tác dụng không mong muốn thường nhẹ và thường không cần ngừng thuốc. Thông báo cho bác sĩ biết tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hiskast chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa xác định được hiệu lực khi uống montelukast trong điều trị các cơn hen cấp tỉnh. Vì vậy, không nên dùng montelukast các dạng uống để điều trị cơn hen cấp. Người bệnh cần được dặn dò dùng cách điều trị thích hợp sẵn có.\nKhi giảm liều corticosteroid dùng đường toàn thân ở người bệnh dùng các thuốc chống hen khác, bao gồm các thuốc đối kháng thụ thể leukotriene sẽ kéo theo trong một số hiếm trường hợp sau: tăng bạch cầu ưa eosin, phát ban, thở ngắn, biến chứng tiêm và/hoặc bệnh thần kinh có khi chẩn đoán là hội chứng Churg-Strauss là viêm mạch hệ thống cả tăng bạch cầu ưa eosin. Mặc dù chưa xác định được sự liên quan nhân quả với các chất đối kháng thụ thể leukotrien, cần thận trọng và theo dõi chặt chẽ lâm sàng khi giảm liều corticosteroid đường toàn thể ở người bệnh dùng montelukast.\nThận trọng khi sử dụng cho phụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nThận trọng khi sử dụng.\nThời kỳ cho con bú\nThận trọng khi sử dụng.\nTương tác thuốc\nCó thể dùng Montelukast với các thuốc thường dùng khác trong dự phòng và điều trị mạn tính bệnh hen và điều trị viêm mũi dị ứng.\nTrong các nghiên cứu về tương tác thuốc, thấy liêu khuyến cáo trong điều trị của montelukast không có ảnh hưởng đáng kể tới dược động học của các thuốc sau: theophylline, prednisone, prednisolone, thuốc uống ngừa thai, terfenadine, digoxin và warfarin. Diện tích dưới đường cong của montelukasz giảm khoảng 40% ở người cùng dùng phenobarbital. Các nghiên cứu in vitro cho thấy montelukast là chất ức chế CYP2C8.\nTuy nhiên dữ liệu từ các nghiên cứu tương tác thuốc với nhau trên lâm sàng của montelukast và rosiglitazone lại cho thấy montelukast không ức chế CYP2C8 in vivo. Do đó, montelukast không làm thay đổi quá trình chuyển hóa của các thuốc được chuyển hóa chủ yếu qua enzyme này.",
    "preservation": "Bảo quản\no\nTrong bao bì kín, nơi khô. tránh ẩm. Nhiệt độ không quá 30"
}