{
    "describe": "Thương hiệu:\nGsk\nHỗn dịch xịt Ventolin Inhaler 100mcg/liều GSK giãn cơ trơn phế quản (200 liều)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-18791-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch xịt qua bình định liều điều áp\nQuy cách\nChai\nThành phần\nSalbutamol\nChỉ định\nCơn hen phế quản\nGiãn phế quản\nHen phế quản\n,\nNhà sản xuất\nGSK\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nVentolin\nsalbutamol\nlà bình xịt định liều đóng gói thành hộp một bình xịt 200 liều. Thuốc có hoạt chất là\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Hỗn dịch xịt Ventolin Inhaler 100mcg/liều\nThành phần cho 1 liều\nThông tin thành phần\nHàm lượng\nSalbutamol\n100mcg",
    "usage": "Công dụng của Hỗn dịch xịt Ventolin Inhaler 100mcg/liều\nChỉ định\nThuốc Ventolin\nđược chỉ định dùng trong các trường hợp sau:\nSalbutamol\nviêm phế quản mạn tính\nkhí phế thũng\nlà chất đồng vận chọn lọc trên thụ thể adrenergic beta 2, được chỉ định để điều trị hoặc ngăn ngừa co thắt phế quản. Thuốc có tác dụng giãn phế quản ngắn (4 giờ) trong tắc nghẽn đường thở có khả năng hồi phục do hen,\nĐối với những bệnh nhân hen dai dẳng, thuốc giãn phế quãn không nên được sử dụng như là thuốc điều trị duy nhất hoặc như là thuốc điều trị chủ yếu. Đối với những bệnh nhân hen dai dẳng không đáp ứng với Ventolin, cần phải điều trị bằng corticosteroid dạng hít để đạt được và duy trì kiểm soát. Việc không đáp ứng với liều điều trị bằng Ventolin có thể là dấu hiệu bệnh nhân cần được đánh giá y khoa hoặc điều trị khẩn cấp.\nDược lực học\nSalbutamol là chất chủ vận chọn lọc trên thụ thể adrenergic beta 2. Với liều điều trị, thuốc có tác động trên thụ thể adrenergic beta 2 của cơ trơn phế quản, gây tác dụng giãn phế quản ngắn (4 đến 6 giờ) cùng với khởi đầu tác dụng nhanh (trong vòng 5 phút) trong trường hợp tắc nghẽn đường thở có hồi phục.\nDược động học\nHấp thu\nSau khi dùng đường hít, khoảng 10 đến 20% liều dùng đến được đường hô hấp dưới. Phần còn lại được giữ trong thiết bị khí dung hoặc lắng đọng tại vùng miệng hầu, nơi thuốc được nuốt vào. Phần lắng đọng trên đường dẫn khí được hấp thu vào mô phổi và vòng tuần hoàn nhưng không được chuyển hoá ở phổi.\nPhân bố\nSalbutamol được gắn kết với protein huyết tương khoảng 10%.\nChuyển hóa\nTrong vòng tuần hoàn toàn thân, salbutamol được chuyển hóa ở gan và được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi và dưới dạng phenolic sulphate.\nPhần lớn thuốc nuốt vào sau khi xịt được hấp thu qua đường tiêu hóa và được chuyển hóa bước đầu một cách đáng kể thành phenolic sulphate. Cả phần thuốc không biến đổi và phần liên kết được bài tiết chủ yếu qua nước tiểu.\nThải trừ\nSalbutamol tiêm tĩnh mạnh có thời gian bán hủy từ 4 đến 6 giờ và được thanh thải một phần qua thận và một phần qua chuyển hóa thành chất không hoạt tính 4'-O-sulphate (phenolic sulphate) cũng được bài tiết chủ yếu qua nước tiểu. Một phần nhỏ của thuốc được bài tiết qua phân. Sau khi dùng một liều salbutamol đường tiêm tĩnh mạch, đường uống hay đường hít, đa phần lượng salbutamol được bài tiết trong vòng 72 giờ.",
    "dosage": "Cách dùng Hỗn dịch xịt Ventolin Inhaler 100mcg/liều\nCách dùng\nKiểm tra bình xịt của bạn\nTrước khi sử dụng lần đầu tiên, tháo nắp bình xịt bằng cách bóp nhẹ hai bên nắp, lắc kỹ bình xịt, và xịt 2 nhát vào không khí để chắc chắn rằng bình xịt họat động. Nếu bình xịt không được sử dụng trong 5 ngày trở lên, lắc kỹ bình xịt và xịt 2 nhát vào không khí để chắc chắn rằng bình xịt hoạt động.\nSử dụng bình xịt của bạn\nMở nắp bình xịt bằng cách bóp nhẹ hai bên của nắp.\nKiểm tra bình xịt cả bên trong và bên ngoài, kể cả chỗ ngậm vào miệng để xem có chỗ nào bị long ra hay không.\nLắc kỹ bình xịt để đảm bảo các vật lạ bị long ra đã được loại bỏ và các thành phần thuốc trong bình xịt được trộn đều.\nGiữ bình xịt thẳng đứng giữa ngón tay cái và các ngón khác, với vị trí ngón tay cái ở đáy bình, phía dưới của chỗ ngậm.\nThở ra hết cỡ đến chừng nào còn cảm thấy dễ chịu và sau đó đưa chỗ ngậm vào miệng giữa hai hàm răng và khép môi xung quanh nhưng không cắn miệng bình.\nNgay sau khi bắt đầu hít vào qua đường miệng, ấn xuống vào phần đỉnh của bình xịt để phóng thích Ventolin trong khi vẫn đang hít vào một cách đều đặn và sâu.\nTrong khi nín thở, lấy bình xịt ra khỏi miệng và đặt ngón tay lên phần đỉnh của bình xịt. Tiếp tục nín thở cho đến khi còn cảm thấy dễ chịu.\nNếu tiếp tục xịt thêm liều khác, giữ bình xịt thẳng đứng và đợi khoảng nửa phút trước khi lặp lại các bước từ 3 đến 7.\nĐậy nắp bình xịt lại bằng cách đẩy chặt nắp bình vào đúng vị trí.\nChú ý: Không thực hiện các bước 5, 6 và 7 một cách vội vàng. Điều quan trọng là bắt đầu hít vào càng chậm càng tốt ngay trước khi vận hành bình xịt. Hãy tập luyện sử dụng trước gương vài lần đầu tiên. Nếu thấy “sương” bốc ra từ đỉnh của bình xịt hoặc hai bên khóe miệng thì nên bắt đầu lại từ bước 2. Nếu bác sỹ đưa ra hướng dẫn sử dụng khác, bệnh nhân làm theo một cách cẩn thận. Bệnh nhân nói cho bác sỹ của bạn biết nếu còn có bất cứ vấn đề khó khăn nào.\nVệ sinh bình xịt\nNên lau bình xịt của bạn ít nhất một lần một tuần.\n1. Kéo bình chứa thuốc bằng kim loại ra khỏi vỏ nhựa của bình xịt và tháo rời nắp bình (dùng đậy chỗ ngậm vào miệng).\n2. Rửa kỹ vỏ nhựa dưới vòi nước ấm.\n3. Làm khô vỏ nhựa kỹ lưỡng cả bên trong lẫn bên ngoài.\n4. Lắp lại bình chứa thuốc bằng kim loại và nắp bình xịt.\nKhông để bình chứa thuốc bằng kim loại vào nước.\nLiều dùng\nVentolin có thời gian tác dụng từ 4 đến 6 giờ ở phần lớn bệnh nhân.\nSử dụng ngày càng nhiều các chất đồng vận beta2, có thể là một dấu hiệu của bệnh hen ngày càng nặng lên. Trong những trường hợp này có thể cần tiến hành việc tái đánh giá kế hoạch điều trị của bệnh nhân và nên xem xét đến việc điều trị kết hợp với glucocorticosteroid.\nKhi dùng liều quá cao có thể gây tác dụng không mong muốn do đó chỉ nên tăng liều hay tăng số lần sử dụng thuốc khi có chỉ định của bác sỹ.\nVentolin chỉ được xịt theo đường miệng.\nNhững bệnh nhân cảm thấy khó khăn khi hít thuốc từ bình xịt định liều điều áp có thể sử dụng một buồng đệm kèm với Ventolin inhaler. Ở nhũ nhi và trẻ nhỏ sử dụng Ventolin inhhaler có thể có lợi hơn khi dùng buồng đệm dành cho trẻ em cùng với mặt nạ (ví dụ Babyhaler).\nGiảm co thắt phế quản cấp\nNgười lớn: 100mcg hoặc 200mcg.\nTrẻ em: 100mcg, nếu cần thiết có thể tăng liều đến 200mcg.\nPhòng ngừa co thắt phế quản gây ra do dị nguyên hay do gắng sức\nNgười lớn: 200mcg trước khi gắng sức hay tiếp xúc với dị nguyên.\nTrẻ em: 100mcg trước khi gắng sức hay tiếp xúc với dị nguyên, nếu cần thiết có thể tăng liều đến 200mcg.\nĐiều trị bệnh mạn tính\nNgười lớn: Lên đến 200mcg 4 lần mỗi ngày.\nTrẻ em: Lên đến 200mcg 4 lần mỗi ngày.\nVentolin dùng khi cần nhưng không sử dụng vượt quá 4 lần một ngày. Sự phụ thuộc vào việc dùng thuốc bổ sung hoặc việc tăng liều đột ngột cho thấy bệnh hen đang tiến triển xấu đi (xem mục Cảnh báo và Thận trọng).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu và triệu chứng phổ biến nhất của quá liều Ventolin là các biến cố thoáng qua qua trung gian dược lý chất chủ vận beta (xem mục Lưu ý). Có thể xuất hiện giảm kali huyết sau khi dùng quá liều Ventolin. Nên kiểm tra nồng độ kali huyết thanh.\nĐã có báo cáo về nhiễm acid lactic có liên quan đến việc dùng liều cao cũng như quá liều chất đồng vận beta tác dụng ngắn, do đó trong các trường hợp quá liều có thể cần chỉ định theo dõi độ tăng lactic huyết thanh và hậu quả nhiễm toan chuyển hóa (đặc biệt nếu có thở nhanh kéo dài hoặc ngày càng xấu đi mặc dù đã hết các dấu hiệu co thắt phế quản khác như thở khò khè).\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Ventolin\nKhi sử dụng\nThường gặp, ADR > 1/100\nRối loạn tim: Nhịp tim nhanh.\nRối loạn hệ thần kinh: Rùng mình, đau đầu.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn tim: Đánh trống ngực.\nRối loạn tiêu hóa\n: Kích ứng họng và miệng.\nRối loạn cơ xương và mô liên kết: Chuột rút.\nHiếm gặp, 1/10000 < ADR < 1/1000\nRối loạn chuyển hóa và dinh dưỡng: Hạ kali huyết. Hạ kali huyết nghiêm trọng có thể là hậu quả của việc điều trị bằng chất đồng vận beta2.\nRất hiếm (< 1/10000)\nRối loạn tim: Loạn nhịp tim bao gồm rung nhĩ, nhịp nhanh trên thất và ngoại tâm thu.\nRối loạn hệ miễn dịch: Các phản ứng quá mẫn bao gồm phù mạch, mày đay, co thắt phế quản, hạ huyết áp và trụy mạch.\nRối loạn chuyển hóa và dinh dưỡng: Nhiễm toan lactic. Nhiễm toan lactic đã được báo cáo rất hiếm ở những bệnh nhân được điều trị bằng salbutamol dùng theo đường tĩnh mạch hoặc khí dung để điều trị cơn kích phát hen cấp tính.\nRối loạn hệ thần kinh: Tăng hoạt động.\nRối loạn mạch: Giãn mạch máu ngoại biên.\nRối loạn hô hấp, ngực và trung thất: Co thắt phế quản nghịch lý.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ventolin\nchống chỉ định trong các trường hợp sau:\nSalbutamol chống chỉ định dùng cho những bệnh nhân có tiền sử quá mẫn với bất kỳ thành phần nào có trong thuốc.\nCác dạng bào chế không dùng theo đường tĩnh mạch của Ventolin không được sử dụng để ngăn chuyển dạ sớm không biến chứng hay dọa sảy thai.\nThận trọng khi sử dụng\nViệc quản lý bệnh hen thường nên tiến hành theo phương pháp tiếp cận bậc thang, và sự đáp ứng của bệnh nhân nên được theo dõi trên lâm sàng và bằng các xét nghiệm chức năng phổi.\nViệc tăng sử dụng các thuốc giãn phế quản tác dụng ngắn, đặc biệt là các chất đồng vận beta2, để làm giảm triệu chứng cho thấy tình trạng kiểm soát hen bị xấu đi. Khi đó cần đánh giá lại kế hoạch điều trị của bệnh nhân.\nTình trạng kiểm soát bệnh hen bị xấu đi đột ngột và tăng dần là có khả năng đe dọa tính mạng bệnh nhân và nên xem xét việc bắt đầu điều trị hay tăng liều điều trị với corticosteroid. Ở những bệnh nhân được coi là có nguy cơ, có thể tiến hành theo dõi lưu lượng đỉnh hàng ngày.\nNên đặc biệt thận trọng khi dùng Ventolin ở những bệnh nhân bị cường giáp.\nNguy cơ hạ kali huyết nặng có thể là kết quả cuả việc điều trị bằng chất đồng vận beta2 chủ yếu bằng đường tiêm và khí dung.\nCần thận trọng đặc biệt đối với hen nặng cấp tính do tác dụng phụ này có thể bị khởi phát khi điều trị đồng thời với các dẫn xuất nhóm xanthin, các steroid, các thuốc lợi tiểu và khi thiếu oxi mô. Đối với những trường hợp này nên theo dõi nồng độ kali huyết thanh.\nCũng như liệu pháp điều trị dạng hít khác, co thắt phế quản nghịch lý có thể xuất hiện, làm tăng ngay tức thì triệu chứng khò khè sau khi dùng thuốc. Nên được điều trị ngay bằng dạng chế phẩm khác hoặc bằng một thuốc giãn phế quản dạng hít tác dụng nhanh khác nếu có sẵn. Nên ngưng sử dụng Ventolin inhaler ngay và thay thế bằng một thuốc giãn phế quản nhanh khác để sử dụng tiếp nếu cần.\nTrường hợp liều dùng hiệu quả trước đây của Ventolin dạng hít nay không thể làm giảm triệu chứng hen trong ít nhất 3h, bệnh nhân nên đi đến bác sỹ khám để được có thêm các bước điều trị cần thiết.\nNên kiểm tra kỹ thuật hít thuốc của bệnh nhân để đảm bảo rằng xịt thuốc đúng lúc bệnh nhân hít vào để việc đưa thuốc đến hai phổi là tối ưu.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo.\nThời kỳ mang thai\nKhả năng sinh sản\nChưa có thông tin về ảnh hưởng của salbutamol đến khả năng sinh sản ở người. Không thấy tác dụng bất lợi trên khả năng sinh sản ở động vật.\nThai kỳ\nChỉ nên cân nhắc sử dụng thuốc trong thai kỳ khi lợi ích điều trị cho mẹ vượt trội nguy cơ có thể có trên thai.\nTrong suốt quá trình lưu hành thuốc trên toàn thế giới, hiếm có báo cáo về các bất thường bẩm sinh khác nhau bao gồm hở vòm hầu và các dị tật chi ở con cái của những bệnh nhân được điều trị bằng salbutamol. Vài người trong số những người mẹ này đã sử dụng nhiều loại thuốc khác nhau trong suốt thời kỳ mang thai. Do không phân biệt được dạng nhất quán của những dị tật, và tỷ lệ các bất thường bẩm sinh thường gặp là 2 đến 3% nên chưa xác định được mối liên quan giữa salbutamol và dị tật.\nThời kỳ cho con bú\nDo salbutamol có thể được bài tiết vào sữa mẹ, việc dùng thuốc ở những bà mẹ cho con bú không được khuyến cáo trừ khi lợi ích điều trị mong đợi cho mẹ vượt trội bất cứ nguy cơ tiềm tàng nào. Chưa biết liệu salbutamol trong sữa mẹ có gây ra tác dụng có hại cho trẻ sơ sinh hay không.\nTương tác thuốc\nThường không nên kê toa Ventolin cho bệnh nhân dùng đồng thời với những chẹn beta không chọn lọc, như propranolol.\nKhông chống chỉ định dùng Ventolin cho những bệnh nhân đang được điều trị bằng thuốc ức chế monoamine oxidase (MAOIs).",
    "preservation": "Bảo quản\nĐậy nắp bình xịt (dùng đậy chỗ ngậm vào miệng) một cách dứt khoát và đóng nó vào đúng vị trí.\nBảo quản Ventolin dưới 30°C.\nTránh đông lạnh và ánh sáng mặt trời trực tiếp.\nGiống như hầu hết các thuốc xịt đựng trong bình xịt, hiệu quả điều trị của thuốc có thể giảm đi khi bình xịt bị làm lạnh.\nKhông nên đâm thủng, làm vỡ hay đốt bình chứa thuốc xịt kể cả khi bình hoàn toàn hết thuốc."
}