{
    "describe": "Thương hiệu:\nHoa Linh\nViên ngậm Bảo Thanh Hoa Linh không đường - bổ phế, trừ ho, hóa đờm (20 vỉ x 5 viên)\nDanh mục\nViên ngậm trị ho, viêm họng\nSố đăng ký\nVD-23277-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên ngậm\nQuy cách\nHộp 20 vỉ x 5 viên\nThành phần\nTinh dầu bạc hà\nÔ mai\nGừng\nViễn chí\nQua lâu nhân\nNgũ vị tử\nBán hạ (Thân, Rễ)\nCát cánh\nPhục Linh\nXuyên bối mẫu\nTỳ bà diệp\nMật ong\nNhân Sâm\nThanh bì\nMơ\nKhoản đông\n,\nChỉ định\nViêm họng\nHo\nHo khan\nHo có đàm\nCảm lạnh\nViêm phổi\n,\nChống chỉ định\nSốt, Động kinh\nNhà sản xuất\nHoa Linh\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViên ngậm Bảo Thanh không đường\ncủa Công ty TNHH Dược phẩm Hoa Linh, thành phần chính cao lỏng hỗn hợp xuyên bối mẫu, tỳ bà lá, sa sâm, phục linh, trần bì, cát cánh, bán hạ, ngũ vị tử, qua lâu nhân, viễn chí, khổ hạnh nhân, gừng, ô mai, cam thảo và tinh dầu bạc hà; thuốc dùng để điều trị các chứng ho do cảm lạnh, nhiễm lạnh, ho gió, ho khan, ho có đờm, ho do dị ứng thời tiết; người bị phế âm hư gây ho dai dẳng lâu ngày, miệng họng khô, cổ họng ngứa, nóng rát, khản tiếng; hỗ trợ điều trị viêm phổi, viêm họng, viêm phế quản.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên ngậm Bảo Thanh\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTinh dầu bạc hà\n2.5\nÔ mai\n12.5\nGừng\n2.5\nViễn chí\n2.5\nQua lâu nhân\nNgũ vị tử\n1.25\nBán hạ (Thân, Rễ)\n2.5\nCát cánh\nPhục Linh\n2.5\nXuyên bối mẫu\nTỳ bà diệp\n12.5\nMật ong\nNhân Sâm\n2.5\nThanh bì\n2.5\nMơ\nKhoản đông\n2.5",
    "usage": "Công dụng của Viên ngậm Bảo Thanh\nChỉ định\nThuốc kẹo ngậm Bảo Thanh Không Đường được chỉ định dùng trong các trường hợp sau:\ncảm lạnh\nCác chứng ho do\nNgười bị phế âm hư gây ho dai dẳng lâu ngày, miệng họng khô, cổ họng ngứa, nóng rát, khản tiếng.\nviêm họng\nHỗ trợ điều trị viêm phổi,\nDược lực học\nBổ phế, trừ ho, hóa đờm.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Viên ngậm Bảo Thanh\nCách dùng\nNgậm trong miệng, ngậm cho đến khi hết hoặc nhai trước khi nuốt.\nLiều dùng\nMỗi lần ngậm 1 viên.\nTrẻ em từ 3 - 10 tuổi: Ngày 3 - 4 lần.\nTrẻ em trên 10 tuổi: Ngày 5 - 6 lần.\nNgười lớn: Ngày 6 - 8 lần.\n*Thuốc dùng được cho người tiểu đường, ăn kiêng.\nLưu ý: liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nkẹo ngậm ho\nHiện nay chưa có bất cứ báo cáo nào về những triệu chứng khi sử dụng\nLàm gì khi quên 1 liều?\nviên ngậm Bảo Thanh\nNếu bạn quên một liều thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc viên ngậm Bảo Thanh không đường, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa nhận thấy tác dụng không mong muốn nào của thuốc.\nHướng dẫn cách xử trí ADR\nNếu gặp phải tác dụng không mong muốn nào thì phải thông báo ngay cho bác sĩ hoặc nhà sản xuất.",
    "careful": "Lưu ý\nthuốc ho Bảo Thanh\nTrước khi sử dụng\nChống chỉ định\nThuốc Kẹo Bảo Thanh Không Đường chống chỉ định trong các trường hợp sau:\nKhông dùng cho trẻ em dưới 3 tuổi.\nTrẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nKhông dùng thuốc cho người mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nPhụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nSử dụng thận trọng cho phụ nữ ở thời kỳ mang thai.\nThời kỳ cho con bú\nSử dụng thận trọng cho phụ nữ cho con bú.\nTương tác thuốc\nKhông có.",
    "preservation": "Bảo quản\no\nNơi khô, thoáng, nhiệt độ không quá 30"
}