{
    "describe": "Thương hiệu:\nHasan\nViên nén Ketosan Hasan phòng ngừa hen phế quản, điều trị viêm mũi dị ứng (3 vỉ x 10 viên)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVD-21767-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nKetotifen\nChỉ định\nViêm mũi dị ứng\nHen phế quản\n,\nChống chỉ định\nĐái tháo đường (Tiểu đường), Xuất huyết giảm tiểu cầu\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ketosan có thành phần chính là Ketotifen, được chỉ định để phòng ngừa các dạng hen phế quản (bệnh hen, cơn hen, bệnh hen trong trường hợp sốt mùa và viêm phế quản dị ứng). Khi bắt đầu điều trị nên tiếp tục dùng các thuốc trị hen cơ bản: giãn phế quản, theophyllin hoặc các corticoid. Điều trị triệu chứng viêm mũi dị ứng, dị ứng toàn thân, mề đay, viêm da dị ứng, mẩn ngứa, viêm kết mạc dị ứng.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Ketosan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nKetotifen\n1mg",
    "usage": "Công dụng của Viên nén Ketosan\nChỉ định\nThuốc Ketosan được chỉ định dùng trong các trường hợp sau:\nPhòng ngừa các dạng hen phế quản (bệnh hen, cơn hen, bệnh hen trong trường hợp sốt mùa và viêm phế quản dị ứng). Khi bắt đầu điều trị nên tiếp tục dùng các thuốc trị hen cơ bản: Giãn phế quản, theophyllin hoặc các corticoid.\nĐiều trị triệu chứng viêm mũi dị ứng, dị ứng toàn thân, mề đay, viêm da dị ứng, mẩn ngứa, viêm kết mạc dị ứng.\nLưu ý: Ketotifen không được chỉ định để trị cơn hen cấp tính.\nDược lực học\nKetotifen là một chất ức chế histamin (H1 - receptor) không tương tranh, tương đối chọn lọc và là một chất bảo vệ tế bào mast. Ketotifen là thuốc uống có tác dụng chủ yếu lên hệ hô hấp, là thuốc điều trị hen suyễn không giãn phế quản và có tác dụng chống dị ứng.\nỨc chế sự phóng thích các chất trung gian hóa học gây dị ứng từ tế bào mast và các tế bào liên quan trong phản ứng dị ứng như histamin, leukotrien C4 và 04 (SRS - A) và PAF.\nỨc chế thụ thể H1 - histamin và ức chế men phosphodiesterase và kết quả làm tăng hàm lượng của cAMP trong các tế bào mast.\nNgăn sự tiến triển dị ứng đường hô hấp, ức chế sự hoạt hóa tiểu cầu PAF (yếu tố hoạt hóa tiểu cầu) hoặc do sự kích thích thần kinh sau khi dùng các thuốc kích thích giao cảm; ngăn chặn sự tập kết eosinophil và tiểu cầu do PAF đường hô hấp, ức chế sự tăng eosinophil, do đó ức chế dòng eosinophil vào chỗ viêm.\nHiệu quả điều trị lâu dài trên bệnh nhi hen phế quản dị ứng nhẹ đã được chứng minh trong các thử nghiệm lâm sàng. Sử dụng liên tục Ketotifen mỗi ngày giúp giảm bớt tần số, mức độ nghiêm trọng và sự kéo dài các triệu chứng của bệnh hen và cơn hen, giúp giảm bớt nhu cầu hằng ngày các thuốc trị hen phối hợp (theophyllin, chất chủ vận β2...) mà không làm suy giảm chức năng phổi (FEV1, FVC và PEFR).\nKetotifen không có tác dụng trị các cơn hen cấp tính.\nDược động học\nHấp thu\nKetotifen hấp thu tốt qua đường tiêu hóa (≥ 60%) sau khi uống. Nhưng sinh khả dụng chỉ khoảng 50% do chuyển hóa qua gan lần đầu. Nồng độ đỉnh trong huyết tương đạt được sau 2 - 4 giờ, thời gian bán hấp thu là 1 giờ. Thức ăn không làm ảnh hưởng đến sinh khả dụng của thuốc.\nPhân bố\nTỷ lệ gắn kết với protein huyết tương là 75%.\nChuyển hóa\nKetotifen trải qua hiệu ứng qua gan lần đầu lớn (xấp xỉ 50%). Chất chuyển hóa chính trong huyết tương và nước tiểu ở dạng Ketotifen - N - glucuronid. Chuyển hóa của thuốc ở trẻ em tương tự như ở người lớn nhưng độ thanh thải cao hơn. Do đó ở trẻ em > 3 tuổi, liều dùng mỗi ngày tương tự người lớn. Khi cần thiết phải dùng thuốc cho trẻ em < 3 tuổi, cần phải chỉnh liều.\nThải trừ\nKetotifen được thải trừ qua 2 giao đoạn:\nThời gian bán hủy T1/2:\nGiai đoạn phân phối: 3 - 5 giờ.\nGiai đoạn thải trừ: 21 giờ.\nKetotifen thải trừ chủ yếu qua đường tiểu: 1% dạng nguyên thủy và 60 – 70% dạng chuyển hóa không hoạt tính trong vòng 48 giờ. Thời gian bản thải khoảng 21 giờ.",
    "dosage": "Cách dùng Viên nén Ketosan\nCách dùng\nDùng đường uống.\nThời gian điều trị phụ thuộc vào mức độ nặng nhẹ của bệnh, không có giới hạn đặc biệt, thông thường không dưới 2-3 tháng.\nViệc điều trị nên kéo dài ít nhất vài tuần thì mới có hiệu quả trị liệu rõ ràng. Hiệu quả lâm sàng đầy đủ thường đạt sau 10 tuần điều trị. Vì vậy đối với những bệnh nhân không đáp ứng thỏa đáng với điều trị trong vài tuần đầu tiên nên tiếp tục duy trì điều trị trong ít nhất 2 – 3 tháng. Nếu cần thiết phải ngưng dùng Ketotifen, phải giảm liều từ từ trong 2 – 4 tuần trước khi ngừng thuốc và các triệu chứng hen có thể tái xuất hiện.\nĐiều trị phối hợp: Tác dụng phòng hạn đạt được sau khi dùng Ketotifen 8 – 12 tuần, đòi hỏi thời gian điều trị kéo dài thích hợp. Do đó không nên giảm liều thuốc dùng phối hợp trước khi kết thúc giai đoạn này.\nLiều dùng\nNgười lớn, thiếu niên và trẻ em > 3 tuổi: Trong 3 – 4 ngày đầu điều trị: 1 viên (1 mg) x 1 lần/ngày vào buổi tối khi ăn. Những ngày tiếp theo, uống 1 viên (1 mg) x 2 lần/ngày vào buổi sáng và buổi tối khi ăn.\nVới người lớn và trẻ em > 10 tuổi: Nếu hiệu quả điều trị không tốt sau 4 tuần điều trị, có thể tăng liều tối đa đến 2 mg (2 viên) x 2 lần/ngày.\nTrẻ 6 tháng - 3 tuổi (nếu cần thiết): dùng liều 0,5 mg x 2 lần/ngày (khuyến cáo dùng dạng siro để uống).\nTrong trường hợp nhạy cảm với hoạt tính an thần của chế phẩm (buồn ngủ, ngủ gà, lơ mơ), nên bắt đầu với 1/2 liều (0,5 – 1 mg vào buổi tối) trong vài ngày đầu điều trị và sau đó tăng liều lên từ từ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều ở liều 20 - 120 mg Ketotifen. Triệu chứng ngộ độc cấp gồm buồn ngủ, ngủ gà, lơ mơ, lẫn lộn, chóng mặt, mất phương hướng, nôn mửa, khó thở; tim nhanh và hạ huyết áp, co giật, đặc biệt ở trẻ em; quá kích ở trẻ em; ngất xỉu, hôn mê.\nXử trí:\nCó thể rửa dạ dày hoặc dùng than hoạt.\nNếu cần, điều trị triệu chứng hay điều trị đặc hiệu và kiểm tra hệ thống tim mạch, dùng physostigmin kháng cholinergic, dùng thuốc lợi tiểu; nếu bị kích thích hoặc có giật, dùng barbiturat tác dụng ngắn hoặc benzodiazepin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ketosan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ trên đường tiêu hóa bao gồm buồn nôn, nôn, tiêu chảy, đau thượng vị.\nThường gặp, ADR >1/100:\nThần kinh trung ương: Ức chế thần kinh trung ương với những tác dụng khác nhau từ buồn ngủ đến ngủ sâu, và bao gồm mệt mỏi, chóng mặt, hoa mắt. Các triệu chứng này có thể giảm sau vài ngày điều trị.\nÍt gặp, 1/1000 < ADR < 1/100:\nThần kinh trung ương: Kích thích thần kinh trung ương (đặc biệt với liều cao, trẻ em và người lớn tuổi) như dễ bị kích thích, mất ngủ, cáu kỉnh, nóng nảy.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000:\nRối loạn máu: Mất bạch cầu hạt, giảm bạch cầu, thiếu máu tán huyết, giảm tiểu cầu.\nTần suất không xác định\nTim mạch: Đánh trống ngực, rối loạn nhịp tim;\nDa: Nổi mẩn da, mề đay, phản ứng da trầm trọng (hồng bạn đa dạng, hội chứng Stevens Johnson);\nThận: Viêm bàng quang;\nGan: Viêm gan;\nKhác: Tăng cảm giác thèm ăn và tăng cân, nhức đầu, suy giảm tâm thần vận động, khảng muscarinic như khô miệng, tăng tiết dịch phế quản, mắt mờ, tiểu khó hay bí tiểu, táo bón, tăng trào ngược dạ dày; co giật, đổ mồ hôi, đau cơ, tác dụng ngoại tháp, run, rối loạn giấc ngủ, trầm cảm, ù tai, rụng tóc, giảm huyết áp.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Ketosan chống chỉ định trong các trường hợp sau:\nQuá mẫn với ketotifen và các thành phần khác của thuốc.\nPhụ nữ có thai 3 tháng đầu hoặc cho con bú.\nThận trọng khi sử dụng\nKhông nên ngưng sử dụng đột ngột các thuốc điều trị triệu chứng và ngăn ngừa cơn hen (dẫn chất xanthin, chất chủ vận β2, natri cromoglycat, corticosteroid...) khi bắt đầu dùng Ketotifen, Nên tiếp tục điều trị trong vòng ít nhất 2 tuần sau khi sử dụng Ketotifen. Không dùng Ketotifen để trị cơn hen cấp tính.\nRất hiếm khi xảy ra co giật trong khi dùng Ketotifen. Tuy nhiên Ketotifen có thể làm hạ thấp ngưỡng cơn động kinh. Nên cẩn thận trọng khi dùng thuốc cho bệnh nhân có tiền sử động kinh.\nTrong điều trị suy tuyến thượng thận cho bệnh nhân bằng trị liệu corticosteroid hệ thống, phải giảm hay tăng liều theo chỉ dẫn của bác sĩ theo từng đợt.\nTrong trường hợp nhiễm khuẩn trong khi điều trị bằng Ketotifen, cần bổ sung điều trị kháng khuẩn đặc biệt.\nKhả năng lái xe và vận hành máy móc\nKhông dùng thuốc đối với những người vận hành tàu xe, máy móc do thuốc gây ức chế thần kinh trung ương và có tác dụng phụ hoa mắt, chóng mặt, buồn ngủ...\nThời kỳ mang thai\nKetotifen không ảnh hưởng đến động vật mang thai và sự phát triển của bào thai trước và sau khi sinh ở liều điều trị. Tuy nhiên độ an toàn trên phụ nữ có thai chưa xác định. Vì vậy, chống chỉ định cho phụ nữ có thai 3 tháng đầu, từ tháng thứ 4 trở đi chỉ dùng Ketotifen khi thật sự cần thiết.\nThời kỳ cho con bú\nKetotifen bài tiết qua sữa mẹ, do đó người mẹ phải ngừng cho con bú nếu được chỉ định Ketotifen.\nTương tác thuốc\nKetotifen làm tăng tác dụng an thần của những thuốc ức chế thần kinh trung ương bao gồm rượu, barbiturat, thuốc giảm đau opioid, thuốc an thần, thuốc ngủ, thuốc giãn cơ, thuốc chống động kinh…\nKetotifen làm tăng tác dụng kháng muscarinic của các thuốc kháng muscarinic như atropin, thuốc chống trầm cảm 3 vòng và ức chế MAO.\nCó ý kiến cho rằng Ketotifen che lấp các dấu hiệu tổn thương do các thuốc gây độc cho tai gây ra như kháng sinh aminoglycosid.\nNên tránh dùng kết hợp với thuốc uống điều trị bệnh tiểu đường vì có thể làm tăng chứng giảm tiểu cầu (giảm số lượng tiểu cầu tạm thời).\nKhông tương tác với thuốc trị hen thường.",
    "preservation": "Bảo quản\nNơi khô ráo, dưới 30°C."
}