{
    "describe": "Thương hiệu:\nMEGA We care\nViên nhai Kipel Chewable Tablet 4mg MEGA We care điều trị hen suyễn, co thắt phế quản, viêm mũi dị ứng (4 vỉ x 7 viên)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén nhai\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nMontelukast\nNhà sản xuất\nPharmathen S.A\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nhen phế quản\nviêm mũi dị ứng\nKipel Chewable Tablets 4mg của Công ty Pharmathen S.A, thành phần chính là natri montelukast tương đương với montelukast dùng để điều trị ở trẻ em từ 2 -14 tuổi: Dự phòng và điều trị\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nhai Kipel Chewable Tablet 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMontelukast\n4mg",
    "usage": "Công dụng của Viên nhai Kipel Chewable Tablet 4mg\nChỉ định\nThuốc Kipel Chewable Tablets 4mg được chỉ định dùng trong các trường hợp điều trị ở trẻ em từ 2 -14 tuổi:\nHen phế quản: Dự phòng và điều trị hen phế quản mạn tính.\nViêm mũi dị ứng: Điều trị triệu chứng viêm mũi dị ứng (viêm mũi dị ứng theo mùa và viêm mũi dị ứng quanh năm).\nDược lực học\nMontelukast gây ức chế thụ thể cysteinyl leukotriene ở đường dẫn khí nhờ khả năng ức chế co thắt phế quản do hít phải LTD4 trong bệnh hen suyễn. Với liều thấp hơn 5mg gây ức chế đáng kể LTD4 chất gây ra co thắt khí quản.\nDược động học\nHấp thu\nMontelukast được hấp thu nhanh sau khi uống, ở người lớn, sau khi uống viên bao phim 10mg lúc bụng đói, nồng độ đỉnh trung bình trong huyết tương (Cmax) đạt được trong vòng 3 - 4 giờ(Tmax). Sinh khả dụng trung bình đường uống là 64%. Sinh khả dụng đường uống và Cmax không bị ảnh hưởng bởi bữa ăn sáng tiêu chuẩn, ở trẻ em từ 2 - 5 tuổi dùng viên nhai 4mg lúc đói, Cmax trung bình đạt được trong vòng 2 giờ sau khi nhai.\nỞ người lớn dùng viên nhai 5mg lúc đói, Cmax trung bình đạt được trong vòng 2 - 2,5 giờ sau khi nhai. Sinh khả dụng trung bình đường uống lúc đói là 73% và 63% khi dùng với bữa ăn sáng tiêu chuẩn.\nPhân bố\nTrên 99% montelukast gắn kết với protein huyết tương. Thể tích phân phối ở trạng thái ổn định trung bình từ 8 - 11 lít.\nChuyển hóa\nMontelukast được chuyển hóa rộng rãi. Ở người lớn và trẻ em dùng liều điều trị, nồng độ chất chuyển hóa của montelukast trong huyết tương ở trạng thái ổn định không thể phát hiện được.\nThải trừ\nĐộ thanh thải montelukast trong huyết tương trung bình là 45ml/phút ở người trưởng thành khỏe mạnh. Sau khi uống montelukast có đánh dấu phóng xạ, 86% hoạt tính phóng xạ được tìm thấy trong phân thu thập trong 5 ngày và dưới 0,2% được tìm thấy trong nước tiểu. Kết hợp với việc đánh giá sinh khả dụng đường uống của montelukast cho thấy montelukast và chất chuyển hóa của nó được thải trừ chủ yếu qua đường mật.\nMột số nghiên cứu cho thấy, thời gian bán thải trung bình trong huyết tương của montelukast ở thanh niên khoẻ mạnh nằm trong khoảng từ 2,7 đến 5,5 giờ. Dược động học của montelukast gẩn như tuyến tính với liều uống lên đến 50mg. Khi dùng liều 10mg/ngày, chỉ có một lượng nhỏ thuốc tích lũy trong huyết tương (14%).",
    "dosage": "Cách dùng Viên nhai Kipel Chewable Tablet 4mg\nCách dùng\nViên nhai: Nhai kỹ và uống với nước.\nLiều dùng\nHen phế quản mạn tính:\nMontelukast nên được sử dụng mỗi ngày một lần vào buổi tối.\nVới các liều sau:\nTrẻ em từ 6 - 14 tuổi: 1 viên nhai 5mg.\nTrẻ em từ 2 - 5 tuổi: 1 viên nhai 4mg.\nTrẻ em từ 12 - 23 tháng tuổi: Đề nghị tham khảo ý kiến bác sĩ. Độ an toàn và hiệu quả trên trẻ em dưới 12 tháng tuổi bị hen phế quản chưa được thiết lập.\nViêm mũi dị ứng:\nĐối với viêm mũi dị ứng, montelukast nên dùng mỗi ngày một lần. Hiệu quả đã được chứng minh cho viêm mũi dị ứng theo mùa khi sử dụng montelukast vào buổi sáng hay buổi tối mà không liên quan đến thời điểm bữa ăn. Thời gian dùng thuốc tuỳ theo nhu cầu của từng đối tượng.\nTrẻ em từ 6 - 14 tuổi: 1 viên nhai 5mg.\nTrẻ em từ 2 - 5 tuổi: 1 viên nhai 4mg.\nĐộ an toàn và hiệu quả trên trẻ em dưới 2 tuổi bị viêm mũi dị ứng chưa được thiết lập.\nHen phế quản và viêm mũi dị ứng:\nBệnh nhân vừa bị hen phế quản vừa bị viêm mũi dị ứng nên dùng 1 viên mỗi ngày vào buổi tối.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có liệu pháp đặc hiệu để điều trị quá liều montelukast.\nNhững phản ứng có hại thường xảy nhất cũng tương tự như dữ liệu về thuộc tính an toàn của montelukast bao gồm đau bụng, buồn ngủ, khát, đau đầu, nôn và tăng kích động.\nChưa rõ montelukast có thể thẩm tách được qua màng bụng hay lọc máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kipel Chewable Tablets 4mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nđau bụng\nviêm dạ dày ruột\nCác tác dụng phụ thường gặp là đau đầu, cúm,\nNgoài ra còn có các tác dụng ngoại ý sau đã được báo cáo:\nRối loạn hệ tạo máu và bạch huyết: Có khuynh hướng tăng chảy máu.\nRối loạn hệ thống miễn dịch: Phản ứng quá mẫn bao gồm: Phản vệ, rất hiếm khi bị thâm nhiễm bạch cầu ưa eosin ở gan.\ntrầm cảm\nRối loạn tâm thần: Kích động bao gồm thái độ hung hăng hoặc chống đối, hay lo âu,\nRối loạn hệ thần kinh: Buồn ngủ, dị cảm/giảm cảm giác, co giật.\nRối loạn tím; đánh trống ngực.\nRối loạn hô hấp, ngực và trung thất: Chảy máu mũi.\nRối loạn tiêu hóa\nviêm tụy\n: Tiêu chảy, khó tiêu, buồn nôn, rất hiếm khi bị\nRối loạn gan mật: Hiếm gặp viêm gan ứ mật, tổn thương tế bào gan, và tổn thương gan nhiều thành phần đã được báo cáo ở bệnh nhân điều trị bằng montelukast. Hầu hết các tác dụng phụ này xảy ra khi kết hợp với các tác nhân gây xáo trộn khác như sử dụng đồng thời với các thuốc khác, hoặc dùng montelukast trên bệnh nhân nguy cơ bị bệnh gan như người uống rượu hay bị viêm gan dạng khác.\nmề đay\nRối loạn da và mô dưới da: Phù mạch, bầm tím, ban đỏ nốt, ngứa,\nRối loạn cơ xương và mô liên kết: Đau khớp, đau cơ bao gồm chuột rút.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Phù.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ hoặc dược sĩ về những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kipel Chewable Tablets 4mg chống chỉ định trong các trường hợp bệnh nhân mẫn cảm với bất kì thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhuyến cáo chung:\nKhông dùng montelukast trong điều trị co thắt phế quản trong cơn hen cấp, bao gồm trạng thái suyễn. Bệnh nhân cần được hướng dẫn dùng cách điều trị thích hợp sẵn có. Có thể tiếp tục dùng montelukast trong lúc cơn hen suyễn cấp trầm trọng. Bệnh nhân bị hen suyễn nặng do gắng sức cần có sẵn thuốc chủ vận (β-agonist) dạng hít, tác dụng ngắn để cứu nguy.\nCó thể phải giảm corticosteroid dạng hít dần dần dưới sự giám sát của thầy thuốc, nhưng không được thay thế đột ngột corticosteroid dạng hít hoặc uống bằng montelukast.\nỞ những bệnh nhằn mẫn cảm với aspirin, không nên dùng aspirin hoặc các thuốc kháng viêm không steroid khác trong khi dùng montelukast. Mặc dù montelukast có tác dụng cải thiện chức năng đường hô hấp ở bệnh nhân hen suyễn mẫn cảm với aspirin, nhưng chưa chứng tỏ loại bỏ được đáp ứng gây co thắt phế quản do aspirin và các thuốc kháng viêm không steroid khác ở bệnh nhân hen suyễn nhạy cảm với aspirin.\nCác tác động trên thần kinh - tâm thần:\nĐã có báo cáo về các rối loạn thần kinh - tâm thần ở những bệnh nhân uống montelukast, kể cả người lớn, thiếu niên và trẻ em. Triệu chứng đã được báo cáo bao gồm kích động, thái độ hung hăng hoặc thù địch, lo âu, trầm cảm, mộng mị bất thường, ảo giác, mất ngủ, dễ kích ứng, hiếu động, mộng du, có suy nghĩ và hành động muốn tự sát (kể cả tự sát) và run.\nBác sĩ và bệnh nhân cần cảnh giác về những rối loạn thần kinh - tâm thần có thể xảy ra. Cần hướng dẫn cho bệnh nhằn rằng phải thông báo cho bác sĩ nếu gặp phải những triệu chứng này. Bác sĩ nên thận trọng đánh giá giữa nguy cơ và lợi ích của việc tiếp tục chỉ định montelukast khi xảy ra những triệu chứng trên.\nTăng bạch cầu ưa eosin:\nMột số hiếm trường hợp bệnh nhân bị hen phế quản điều trị với montelukast có thể bị tăng bạch cầu ưa eosin toàn thân, đôi khi gặp triệu chứng viêm mạch đặc trưng của hội chứng Churg-Strauss khi giảm liều corticosteroid dùng đường toàn thân.\nChứng phenylketon niệu:\nBệnh nhân bị phenylketon niệu nên được thông báo rằng trong viên nhai 4mg và 5mg có chứa phenylalanin (trong thành phần của aspartam), mỗi viên nhai 4mg và 5mg có chứa tương ứng 0,674 và 0,842mg phenylalanin.\nKhả năng lái xe và vận hành máy móc\nHiếm khi xảy ra do thuốc dùng điều trị ở trẻ em từ 2 -14 tuổi.\nThận trọng khi lái xe vì thuốc có thể gây đau đầu, chóng mặt, mệt mỏi, mất ngủ, ảo giác.\nThời kỳ mang thai\nHiếm khi xảy ra do thuốc dùng điều trị ở trẻ em từ 2 -14 tuổi.\nChưa có nghiên cứu đầy đủ và có kiểm soát tốt trên phụ nữ có thai. Montelukast chỉ sử dụng cho phụ nữ có thai khi thực sự cần thiết.\nThời kỳ cho con bú\nHiếm khi xảy ra do thuốc dùng điều trị ở trẻ em từ 2 -14 tuổi.\nChưa rõ sự bài tiết của montelukast qua sữa mẹ. Cần thận trọng khi dùng thuốc trong thời kỳ cho con bú.\nTương tác thuốc\ntheophyllin\nwarfarin\nKhông cần điều chỉnh liều khi sử dụng đồng thời montelukast với",
    "preservation": "Bảo quản\nNhiệt độ dưới 30°C, nơi khô mát. Tránh ánh sáng và tránh ẩm."
}