{
    "describe": "Thương hiệu:\nLesvi\nThuốc Lainmi 4mg Lesvi phòng ngừa và điều trị hen (4 vỉ x 7 viên)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén nhai\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nMontelukast\nNhà sản xuất\nLABORATORIOS LESVI S.L - TÂY BAN NHA\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lainmi 4mg là sản phẩm của Laboratorios Lesvi S.L chứa hoạt chất Montelukast (dưới dạng Montelukast natri) dùng phòng ngừa và điều trị hen như một liệu pháp hỗ trợ cho bệnh nhân.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lainmi 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMontelukast\n4mg",
    "usage": "Công dụng của Thuốc Lainmi 4mg\nChỉ định\nThuốc Lainmi 4mg chỉ định điều trị trong các trường hợp sau:\nViên nén nhai Lainmi 4mg được chỉ định trong điều trị hen như một liệu pháp hỗ trợ cho bệnh nhân trong độ tuổi 2 - 5 bị hen dai dẳng ở mức độ nhẹ đến trung bình không được kiểm soát một cách đầy đủ bằng corticosteroid dạng hít và ở người dùng thuốc chủ vận beta tác dụng ngắn không kiểm soát được cơn hen trên lâm sàng như mong muốn.\nViên nén nhai Lainmi 4mg còn có thể là một lựa chọn điều trị thay thế cho corticosteroid dạng hít liều thấp cho bệnh nhân từ 2 - 5 tuổi bị hen dai dẳng nhẹ mà không có tiền sử bị các cơn hen nặng gần đó cần phải dùng đến corticosteroid dạng uống, và ở người không thể dùng corticosteroid dạng hít.\nViên nén nhai Lainmi 4mg cũng được chỉ định trong phòng ngừa hen cho bệnh nhân từ 2 - 5 tuổi trở lên trong đó nguyên nhân chủ yếu là sự co thắt phế quản do gắng sức.\nDược lực học\nNhóm dược lý: Thuốc đối kháng thụ thể Leukotriene. Mã ATC: RO3D CO3.\nMontelukast là chất đối kháng chọn lọc trên thụ thể leukotrien. Montelukast gắn với cysteinyl totrien loại 1 ở đường hô hấp trên và dưới nhằm ngăn ngừa tác động gây hen và viêm mũi dị ứng do chất trung gian leukotrien gây ra.\nTrong bệnh hen suyễn: Tác dụng của chất trung gian leukotrien bao gồm một số tác động trên đường hô hấp như sự co thắt phế quản, tiết chất nhầy, và tính thấm của mạch máu.\nviêm mũi dị ứng\nTrong\nDược động học\nHấp thu\nMontelukast được hấp thu nhanh chóng sau khi uống. Với viên bao phim 10 mg, nồng độ đỉnh trung bình trong huyết tương (Cmax) đạt được sau khi uống 3 giờ (Tmax) ở người lớn lúc đói. Sinh khả dụng trung bình đường uống là 64%. Sinh khả dụng đường uống và Cmax không bị ảnh hưởng bởi thức ăn thông thường. Tính an toàn và hiệu quả của thuốc được chứng minh trong các thử nghiệm lâm sàng khi dùng viên bao phim 10 mg không quan tâm đến thời gian bữa ăn. Với viên nén nhai 5 mg, Cmax đạt được sau khi uống 2 giờ ở người lớn lúc đói. Sinh khả dụng đường uống trung bình là 73% và giảm xuống còn 63% bởi thức ăn thông thường.\nPhân bố\nMontelukast gắn kết hơn 99% với protein huyết tương. Thể tích phân bố ở trạng thái ổn định của montelukast trung bình 8 - 11 lít. Các nghiên cứu trên chuột với montelukast được đánh phóng xạ cho thấy sự phân bố tối thiểu đi qua hàng rào máu não. Hơn nữa, nồng độ của chất được đánh dấu phóng xạ ở 24 giờ sau khi uống là thấp nhất trong tất cả các mô khác.\nBiến đổi sinh học\nMontelukast bị chuyển hóa rộng rãi. Trong các nghiên cứu với các liều điều trị, nồng độ huyết tương của chất chuyển hóa của montelukast không thể phát hiện được ở trạng thái ổn định ở người lớn và trẻ em.\nCác nghiên cứu in vitro dùng các vi thể gan người chứng minh cytochrom P450 3A4, 2A6 và 2C9 có liên quan đến sự chuyển hóa montelukast. Dựa trên kết quả của các nguyên cứu in vitro xa hơn trên các vi thể gan người, nồng độ điều trị của montelukast trong huyết tương không ức chế các cytochrom P450 3A4, 2C9, 1A2, 2A6, 2C19, hay 2D6. Sự góp phần của chất chuyển hóa vào tác dụng trị liệu của montelukast là thấp nhất.\nThải trừ\nĐộ thanh thải của montelukast trong huyết tương trung bình là 45 ml/phút ở người lớn khỏe mạnh. Sau một liều uống montelukast được đánh dấu phóng xạ, 86% hoạt tính phóng xạ tìm lại được trong khối phần gộp trong 5 ngày và <0,2% tìm lại được trong nước tiểu. Đi đôi với việc đánh giá sinh khả dụng đường uống của montelukast, điều này chứng tỏ rằng montelukast và chất chuyển hóa của nó được bài tiết hầu hết qua mật.\nsuy gan\nĐặc tính ở bệnh nhân: Không cần điều chỉnh liều đối với người già hoặc",
    "dosage": "Cách dùng Thuốc Lainmi 4mg\nCách dùng\nThuốc Lainmi 4mg dạng viên nhai có thể được nhai hoặc nuốt. Nếu nuốt phải uống đủ lượng nước (ví dụ: Một ly nước lọc).\nLiều dùng\nThuốc này được dùng cho trẻ em dưới sự giám sát của người lớn.\nLiều cho trẻ từ 2 - 5 tuổi là một viên nhai Lainmi 4mg mỗi ngày vào buổi tối. Nên dùng viên nhai Lainmi 4mg trước bữa ăn 1 giờ hoặc sau bữa ăn 2 giờ. Không cần điều chỉnh liều đối với bệnh nhân độ tuổi này. Không dùng cho trẻ em dưới 2 tuổi.\nKhuyến cáo chung: Tác dụng điều trị của montelukast trên các thông số kiểm soát bệnh hen đạt được trong vòng 1 ngày.\nBệnh nhân nên được khuyên tiếp tục điều trị với montekulast ngay cả khi bệnh hen của họ đang được kiểm soát cũng như trong giai đoạn hen trở nặng.\nKhông cần điều chỉnh liều đối với bệnh nhân suy thận, hoặc suy gan nhẹ đến trung bình. Không có dữ liệu ở bệnh nhân suy gan nặng. Bệnh nhân nam và nữ dùng liều như nhau.\nViên nén nhai Lainmi 4mg là một lựa chọn điều trị thay thế cho corticosteroid dạng hít liều thấp đối với bệnh hen nhẹ và thoảng qua ở trẻ em: Montelukast không được khuyên dùng đơn độc trong điều trị hen dai dẳng mức độ trung bình.\nViệc dùng montelukast như một lựa chọn điều trị thay thế cho corticosteroid dạng hít liều thấp cho trẻ em bị hen nhẹ và thoáng qua chỉ nên xem xét cho bệnh nhân không có tiền sử bị cơn hen nặng gần đó cần dùng corticosteroid dạng uống và ở những người được chứng minh là không có khả năng dùng corticosteroid dạng hít.\nHen dai dẳng thể nhẹ được định nghĩa là các triệu chứng hen xảy ra hơn 1 lần mỗi tuần nhưng dưới 1 lần/ngày, các triệu chứng về đêm xảy ra nhiều hơn 2 lần mỗi tháng nhưng ít hơn 1 lần/tuần, chức năng phổi bình thường giữa các đợt hen.\nNếu việc kiểm soát cơn hen qua theo dõi không đạt được như mong muốn (thường trong vòng 1 tháng), nhu cầu dùng thêm liệu pháp hỗ trợ hoặc một thuốc kháng viêm khác dựa trên các bước điều trị hen nên được đánh giá.\nĐiều trị với montelukast liên quan với các liệu pháp điều trị hen khác: Khi việc điều trị với montelukast được dùng như một liệu pháp hỗ trợ cho liệu pháp corticosteroid dạng hít, không dùng montelukast để thay thế đột ngột đối với corticosteroid dạng hít.\nMontelukast dùng dự phòng hen cho trẻ em từ 2 - 5 tuổi mà chủ yếu bị co thắt phế quản do gắng sức.\nỞ những trẻ em từ 2 - 5 tuổi, co thắt phế quản do tập luyện có thể là biểu hiện chủ yếu của bệnh hen suyễn dai dẳng đòi hỏi phải điều trị bằng corticosteroid dạng hít. Bệnh nhân nên được đánh giá sau 2 - 4 tuần điều trị với montelukast. Nếu đáp ứng thỏa đáng không đạt được, một liệu pháp bổ sung hoặc khác nhau cần được xem xét.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nKhông có thông tin đặc biệt về điều trị quá liều montelukast. Trong các nghiên cứu về hen mạn tính, montelukast đã được dùng với liều lên đến 200 mg/ngày cho người lớn trong 22 tuần và trong các nghiên cứu ngắn hạn, lên đến 900 mg/ngày cho bệnh nhân trong khoảng 1 tuần không có các hiện tượng bất thường nghiêm trọng nào.\nĐã có báo cáo về quá liều cấp trong thời gian thuốc lưu hành trên thị trường và trong các nghiên cứu lâm sàng đối với montelukast.\nCác báo cáo này bao gồm các báo cáo ở người lớn và trẻ em với liều cao 1000 mg (xấp xỉ 61 mg/kg ở trẻ 42 tháng tuổi). Các dấu hiệu trong thử nghiệm và trên lâm sàng đã được theo dõi phù hợp với dữ liệu về tính an toàn của thuốc ở người lớn và trẻ em.\nKhông có các hiện tượng không mong muốn nào trong hầu hết các báo cáo về quá liều. Các dấu hiệu bất lợi thường xảy ra nhất phù hợp với dữ liệu về tính an toàn của montelukast và bao gồm đau bụng, ngủ gà, khát, nhức đầu, nôn và chứng tăng động thuộc tâm thần vận động.\nCách xử trí:\nChưa được biết monkelukast có thể thẩm tách được bởi thẩm phân màng bụng hay thẩm tách máu hay không.\nTích cực theo dõi đế có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nMontelukast đã được đánh giá trong các nghiên cứu lâm sàng ở bệnh nhân hen suyễn kéo dài như sau:\nViên nén nhai 5 mg nghiên cứu trên khoảng 1.750 bệnh nhân nhi từ 6 đến 14 tuổi.\nViêm nén nhai 4 mg nghiên cứu trên khoảng 851 bệnh nhi từ 2 đến 5 tuổi.\nCác phản ứng không mong muốn liên quan đến dùng thuốc sau đây trong các nghiên cứu lâm sàng được báo cáo thường gặp (≥1/100 đến < 1/10) ở những bệnh nhân điều trị montelukast và với tỷ lệ mắc cao hơn ở những bệnh nhân được điều trị bằng giả dược:\nNhóm cơ quan trong cơ thể\nBệnh nhân 15 tuổi trở lên (2 nghiên cứu 12 tuần; cỡ mẫu n=795)\nBệnh nhân nhi 6 - 14 tuổi (1 nghiên cứu 8 tuần; cỡ mẫu n=201) (2 nghiên cứu 56 tuần; cỡ mẫu n=615)\nBệnh nhân nhi 2 - 5 tuổi (một nghiên cứu 12 tuần; n=461) (một nghiên cứu 56 tuần; n=278)\nRối loạn hệ thần kinh\nNhức đầu\nNhức đầu\nRối loạn tiêu hóa\nĐau bụng\nĐau bụng\nRối loạn chung và tình tạng tại nơi dùng\nKhát\nKhát\nĐiều trị kéo dài trong các thử nghiệm lâm sàng với số lượng bệnh nhân còn hạn chế trong 2 năm đối với người lớn và tối đa trong 12 tháng đối với bệnh nhân nhi từ 6 đến 14 tuổi, hồ sơ an toàn không thay đổi.\nKinh nghiệm dùng thuốc sau khi lưu hành trên thị trường: Tham khảo thêm thông tin tờ hướng dẫn sử dụng thuốc.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lainmi 4mg chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với hoạt chất hay bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nBệnh nhân nên được khuyên không bao giờ được dùng montelukast qua đường uống để điều trị cơn hen cấp và duy trì các thuốc điều trị thích hợp thông thường cho mục đích điều trị nhanh chóng. Nếu cơn hen cấp xảy ra, nên dùng thuốc chủ vận beta dạng hít tác dụng ngắn. Bệnh nhân nên gặp bác sĩ nếu họ cần dùng ngay thuốc chủ vận beta dạng hít tác dụng ngắn hơn bình thường.\nMontelukast không nên thay thế một cách đột ngột cho corticosteroid dạng uống hay hít.\nKhông có dữ liệu chứng minh rằng liều corticosteroid dạng uống có thể được giảm khi dùng đồng thời với montelukast.\nhội chứng Churg-Strauss\nTrong hiếm các trường hợp, bệnh nhân dùng thuốc trị hen kể cả montelukast có thể bị tăng bạch cầu ưa eosin toàn thân, thỉnh thoảng có các biểu hiện lâm sàng của viêm mạch có liên quan đến\nViên nén nhai Lainmi 4mg chứa aspartam, có nguồn gốc từ phenylalanin. Bệnh nhân bị acid phenylpyruvic niệu nên cân nhắc rằng một viên nén nhai Lainmi 4mg chứa phenylalanin trong một lượng vương đương với 1,35 mg phenylalanin ứng với mỗi liều.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nCác nghiên cứu trên động vật không cho thấy tác dụng có hại trên thai kỳ hay lên sự phát triển của phôi/thai nhi. Các số liệu hạn chế từ dữ liệu về thai kỳ hiện có, không cho thấy mối liên hệ nhân quả giữa montelukast và dị tật (như khuyết tật chi), mối liên hệ này hiếm gặp trong quá trình lưu hành thuốc trên thế giới. Viên nén nhai Lainmi 4mg có thể được dùng trong thai kỳ chỉ khi nào được xem là thật sự cần thiết.\nPhụ nữ cho con bú\nSử dụng trên phụ nữ cho con bú: Các nghiên cứu trên chuột đã chứng minh rằng montelukast được bài tiết trong sữa. Chưa được biết montelukast có bài tiết trong sữa người hay không. Viên nén nhai Lainmi 4mg có thể được dùng cho phụ nữ đang cho con bú chi khi nào thật sự cần thiết.\nTương tác thuốc\nMontelukast có thể được dùng cùng với các liệu pháp khác thường được dùng trong dự phòng và điều trị mạn tính hen. Trong các nghiên cứu về tương tác thuốc, liều lâm sàng được khuyên dùng không gây ảnh hưởng quan trọng về mặt lâm sàng lên dược động học của các thuốc sau: Theophylin, prednison, prednisolon, thuốc uống ngừa thai (ethinyl estradiol/norethindron 35/1), terfenadin, digoxin và warfarin.\nDiện tích dưới đường cong nồng độ huyết tương (AUC) đối với montelukast giảm khoảng 40% ở bệnh nhân sử dụng đồng thời với phenobarbital. Do montelukast bị chuyển hóa bởi CYP 3A4, nên thận trọng, đặc biệt ở trẻ em, khi dùng đồng thời montelukast với các thuốc gây cảm ứng CYP 3A4, như phenytoin, phenobarbital và rifampicin.\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}