{
    "describe": "Thương hiệu:\nKMS Pharm\nThuốc Lepro Tablet 60mg KMS Pharm điều trị ho do các bệnh đường hô hấp (10 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVN-21774-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nLevodropropizine\nNhà sản xuất\nKMS\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nLepro Tab là sản phẩm của KMS Pharm. Co., Ltd. Thành phần chính là Levodropropizin. Thuốc được chỉ định điều trị ho do các bệnh đường hô hấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lepro Tablet 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevodropropizine\n60mg",
    "usage": "Công dụng của Thuốc Lepro Tablet 60mg\nChỉ định\nĐiều trị ho do các bệnh đường hô hấp.\nDược lực học\nLevodropropizine là một thuốc giảm ho có tác dụng ngoại vi trong ho khan. Thuốc ảnh hưởng rất ít đến hệ thống thần kinh trung ương so với những thuốc chống ho có tác dụng lên trung ương thần kinh như codein.\nDược động học\nThuốc được hấp thu nhanh chóng và phân bố trên toàn cơ thể sau khi uống. Thời gian bán huỷ từ 1 giờ đến 2 giờ. Liên kết với protein huyết tương: 11-14%. Thuốc được thải trừ khoảng 83% qua nước tiểu trong vòng 96 giờ.",
    "dosage": "Cách dùng Thuốc Lepro Tablet 60mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nKhông nên dùng quá 7 ngày.\nUống giữa các bữa ăn.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 viên/lần, 1-3 lần 1 ngày cách nhau ít nhất 6 giờ.\nTrẻ em từ 2 đến 12 tuổi uống với liều 1mg/kg/lần, 1-3 lần/ngày.\nLiều có thể được điều chỉnh phụ thuộc vào tuổi và triệu chứng của bệnh nhân.\nLàm gì khi dùng quá liều?\nNghiên cứu về độc tính bán trường diễn và độc tính trường diễn của levodropropizine đã được thực hiện ở thỏ và chó. Liều tối đa có thể chịu đựng được theo đường uống ở cả hai loài là 24mg/kg/ngày. Những dấu hiệu lâm sàng liên quan đến liều đã được quan sát, bao gồm chủ yếu là chảy nước dãi ở thỏ; an thần giảm đau, giãn mạch ngoại vi và tăng nhịp tim ở chó. Độc tính với gan cũng được thấy ở cả hai loài với liều cao hơn. Không thấy ảnh hưởng nào đến khả năng sinh sản và gây quái thai. Nhiễm độc thai nhi, trước hoặc sau khi sinh đã được quan sát ở thỏ khi dùng với liều 150mg/kg/ngày.\nKhi quá liều có thể dùng các biện pháp xử lý như: Rửa dạ dày, sử dụng than hoạt tính, dùng dịch lỏng ngoài ruột và điều trị những triệu chứng khác.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTrong hệ thống tiêu hoá: Buồn nôn, nôn, chứng ợ chua, không tiêu, tiêu chảy.\nHệ thần kinh trung ương: Mệt mỏi, suy nhược thần kinh, ngủ gà, hôn mê, đau đầu, chóng mặt.\nHệ tuần hoàn: Tim đập nhanh.\nDa: Dị ứng da hiếm khi xảy ra.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân có tiền sử mẫn cảm với thuốc này.\nBệnh nhân có tăng tiết nhiều chất nhầy, chức năng của niêm dịch nang lông bị hạn chế và đa tiết phế quản.\nNhững người bị suy giảm chức năng gan nặng, phụ nữ mang thai và cho con bú, trẻ em dưới 24 tháng tuổi.\nThận trọng khi sử dụng\nNgủ gà hiếm khi xảy ra nên thận trọng trong khi lái xe và vận hành máy móc.\nNgười bị suy thận nặng, người già, những bệnh nhân suy tim trầm trọng khi dùng thuốc này phải hết sức cẩn thận.\nSau 7 ngày điều trị, nếu triệu chứng bệnh không giảm, bệnh nhân phải ngừng thuốc và có sự tư vấn của bác sĩ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ vì vậy nên thận trọng trong khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc chống chỉ định đối với phụ nữ mang thai.\nPhụ nữ cho con bú, nếu thật sự thấy cần thiết thì khi sử dụng levodropropizine phải ngừng nuôi con bằng sữa mẹ.\nTương tác thuốc\nLàm tăng tác dụng an thần giảm đau khi dùng cùng với thuốc an thần giảm đau.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}