{
    "describe": "Thương hiệu:\nHà Nam\nThuốc bột uống Lukacinco 4mg Hà Nam dự phòng và điều trị hen phế quản mạn tính (30 gói)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nMontelukast\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC VTYT HÀ NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lukacinco là sản phẩm của Công ty Cổ phần Dược Vật tư Y tế Hà Nam có thành phần chính là Montelukast. Đây là thuốc dùng dự phòng và điều trị hen phế quản mạn tính, giảm các triệu chứng ban ngày và ban đêm của viêm mũi dị ứng trong một số trường hợp được chỉ định.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc bột uống Lukacinco 4mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nMontelukast\n4mg",
    "usage": "Công dụng của Thuốc bột uống Lukacinco 4mg\nChỉ định\nThuốc Lukacinco được chỉ định điều trị trong các trường hợp sau:\nMontelukast được chỉ định cho người bệnh lớn tuổi và trẻ em trên 6 tháng tuổi để dự phòng và điều trị hen phế quản mạn tính, bao gồm dự phòng cả các triệu chứng hen ban ngày và ban đêm, điều trị người hen nhạy cảm với aspirin và dự phòng cơn co thắt phế quản do gắng sức.\nMontelukast được chỉ định để làm giảm các triệu chứng ban ngày và ban đêm của viêm mũi dị ứng (viêm mũi dị ứng theo mùa cho người lớn và trẻ em từ 2 năm tuổi trở lên, viêm mũi dị ứng quanh năm cho người lớn và trẻ em từ 6 tháng tuổi trở lên).\nĐể chữa hen, cần uống thuốc vào buổi tối.\nVới viêm mũi dị ứng, thời gian dùng thuốc tùy thuộc vào nhu cầu của từng đối tượng.\nDược lực học\nNhóm dược lý: Thuốc đối kháng thụ thể Leukotrien\nMã ATC: R03D C03\nCơ chế tác dụng:\nCác cysteinyl leukotrien (LTC 4, LTD 4, LTE 4) là các yếu tố gây viêm mạnh được giải phóng từ các tế bào mast và bạch cầu ái toan. Các chất trung gian gây viêm liên kết với các thụ thể leukotrien cysteinyl (CysLT) được tìm thấy trong đường hô hấp của con người và gây ra phản ứng viêm ở đường hô hấp, bao gồm co thắt phế quản, tiết nhầy, tính thấm thành mạch và tăng hóa ứng động của bạch cầu ái toan.\nMontelukast dùng đường uống liên kết có tính chọn lọc cao đối với thụ thể CysLT 1. Trong các nghiên cứu lâm sàng, montelukast ức chế co thắt phế quản khi dùng ở liều thấp. Tác dụng giãn phế quản được quan sát thấy trong vòng 2 giờ sau khi uống. Tác dụng làm giãn phế quản tác động bởi một chất chủ vận B có liên quan đến montelukast. Điều trị bằng montelukast ức chế sự co thắt phế quản ở giai đoạn sớm và giai đoạn cuối do ức chế kháng nguyễn. Montelukast so với giả dược làm giảm bạch cầu ái toan máu ngoại vi ở bệnh nhân người lớn và trẻ em. Trong một nghiên cứu riêng biệt, điều trị bằng montelukast làm giảm đáng kể bạch cầu ái toan trong đường thở, kiểm soát được các triệu chứng hen trên lâm sàng.\nDược động học\nHấp thu\nMontelukast được hấp thu nhanh sau khi uống. Nồng độ Cmax trong huyết tương đạt được sau 2 giờ ở trẻ khi uống lúc đói. Cmax tối đa trung bình là 66%.\nỞ trẻ từ 2 tháng đến 6 tuổi nồng độ Cmax đạt được sau khi uống 2 giờ cao hơn gấp 2 lần ở người lớn sử dụng viên 10 mg. Uống thuốc cùng với nước sốt táo hoặc uống cùng bữa ăn không khác biệt có ý nghĩa lâm sàng khi sử dụng thuốc lúc đói.\nPhân bố\nMontelukast liên kết 99% với protein huyết tương. Thể tích phân bố của Montelukast trung bình khoảng 8 - 11 lít. Nghiên cứu ở chuột với montelukast có gắn phóng xạ cho thấy có lượng rất ít qua được hàng rào máu não. Ngoài ra nồng độ thuốc đạt tối thiểu sau 24 giờ sử dụng thuốc.\nChuyển hóa\nMontelukast được chuyển hóa nhanh, với nghiên cứu ở liều điều trị, nồng độ các chất chuyển hóa không được phát hiện ở trong huyết tương ở cả người lớn và trẻ em.\nCYP2C8 là enzyme chính trong quá trình chuyển hóa của montelukast. Ngoài ra, CYP3A4 và CYP2C9 có thể góp 1 phần vào quá trình chuyển hóa. Tuy nhiên, itraconazol một chất ức chế CYP3A4 cho thấy không có sự biến đổi các thông số dược động học của montelukast ở những người khỏe mạnh dùng liều 10 mg montelukast mỗi ngày. Dựa trên các kết quả nghiên cứu in vitro trong microsome gan của người, nồng độ montelukast trong huyết tương không bị ức chế bởi các cytochrom P450 3A4, 2C9, 1A2, 2A6, 2C19 hoặc 2D6. Do đó hiệu quả điều trị của các chất chuyển hóa của montelukast là không đáng kể.\nThải trừ\nĐộ thanh thải của montelukast trong huyết tương là 45 ml/phút ở người lớn khỏe mạnh. Sau khi uống montelukast có gắn phóng xạ, 86% thuốc được thu hồi sau 5 ngày, 2% được thải trừ qua nước tiểu.\nHầu hết montelukast và các chất chuyển hóa của nó được thải trừ qua mật.\nKhông cần hiệu chỉnh liều trên các bệnh nhân suy thận, bệnh nhân suy gan từ nhẹ đến trung bình.\nKhông có đầy đủ dữ liệu nghiên cứu dược động học ở bệnh nhân suy gan nặng có điểm số Child - Pugh > 9.\nVới liều cao montelukast sử dụng gấp 20 - 60 lần liều khuyến cáo, có thấy sự giảm nồng độ theophyllin trong huyết tương, không thấy ảnh hưởng này ở liều khuyến cáo 10 mg x 1 lần/ngày.",
    "dosage": "Cách dùng Thuốc bột uống Lukacinco 4mg\nCách dùng\nThuốc dạng bột cốm pha hỗn dịch uống. Sản phẩm phải còn gói nguyên vẹn cho đến khi sử dụng.\nSau khi mở gói thuốc nên sử dụng trong vòng 15 phút. Nếu đã trộn với thức ăn thì không giữ cho sử dụng lần sau.\nĐể chữa hen, cần uống thuốc vào buổi tối.\nVới viêm mũi dị ứng, thời gian dùng thuốc tùy thuộc vào nhu cầu của từng đối tượng.\nLiều dùng\nLiều khuyến cáo:\nTrẻ từ 6 tháng đến 5 tuổi bị hen và/hoặc viêm mũi dị ứng:\n4 mg/ngày.\nTrẻ từ 6 tuổi đến 14 tuổi bị hen và/hoặc viêm mũi dị ứng:\n4 – 8 mg/ngày (tùy theo tình hình thực tế của trẻ).\nNgười lớn và trẻ em trên 15 tuổi bị hen và/hoặc viêm mũi dị ứng:\n8mg/ngày (tùy theo tình hình của bệnh nhân có thể hiệu chỉnh liều).\nTrẻ cần được đánh giá hiệu quả điều trị sau 2 - 4 tuần điều trị thuốc, ngưng sử dụng nếu không đáp ứng điều trị.\nKhông khuyến cáo sử dụng cho trẻ dưới 6 tháng tuổi.\nSản phẩm sử dụng cho trẻ dưới sự giám sát của người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có các phản ứng quá liều khi sử dụng liều cao 200 mg/ngày ở người lớn trong 22 tuần và liều cao 900 mg/ngày trong thời gian 1 - 2 tuần.\nCác triệu chứng của phản ứng quá liều như đau bụng, buồn ngủ, đau đầu, nôn mửa, chứng động kinh.\nCần dừng thuốc và đến cơ sở y tế gần nhất khi có các triệu chứng quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nNhiễm trùng và lây nhiễm:\nRất thường gặp: Nhiễm khuẩn đường hô hấp trên.\nRối loạn máu và bạch huyết:\nHiếm gặp: Tăng xu hướng chảy máu.\nRối loạn hệ miễn dịch:\nÍt gặp: Phản ứng quá mẫn.\nRất hiếm gặp: Tăng bạch cầu ái toan toàn thân.\nRối loạn tâm thần:\nÍt gặp: Mơ bất thường bao gồm những cơn ác mộng, mất ngủ, lo âu, kích động bao gồm hành vi gây hấn hay thù địch, trầm cảm, khó chịu, bồn chồn, run.\nHiếm gặp: Giảm chú ý, suy giảm trí nhớ.\nRất hiếm gặp: Ảo giác, mất phương hướng, có suy nghĩ tự tử.\nRối loạn hệ thần kinh:\nÍt gặp: Chóng mặt, buồn ngủ, gây buồn ngủ.\nRối loạn nhịp tim:\nHiếm gặp: Đánh trống ngực.\nRối loạn hô hấp, lồng ngực và trung gian:\nÍt gặp: Tăng bạch cầu ái toan trong phổi.\nRất hiếm gặp: Đau thắt ngực.\nRất hiếm gặp: Hội chứng Churg - Strauss.\nRối loạn tiêu hóa:\nThường gặp: Tiêu chảy, buồn nôn, nôn mửa.\nÍt gặp: Khô miệng, chứng khó tiêu.\nRối loạn mật:\nThường gặp: Nồng độ ALT, AST huyết thanh tăng cao.\nRất hiếm gặp: Viêm gan.\nRối loạn mô da và mô dưới da:\nThường gặp: Phát ban.\nÍt gặp: Bầm tím, nổi mày đay, ngứa.\nHiếm gặp: Phù mạch.\nRất hiếm gặp: Ban nốt đỏ, hồng ban đa dạng.\nRối loạn cơ xương và mô liên kết:\nÍt gặp: Đau khớp, đau cơ bao gồm chuột rút cơ.\nRối loạn chung:\nThường gặp: Sốt cao.\nÍt gặp: Suy nhược/mệt mỏi, khó chịu, phù.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lukacinco chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng thuốc\nChẩn đoán bệnh hen mãn tính ở trẻ nhỏ từ 6 tháng - 2 tuổi cần được thực hiện bởi bác sỹ chuyên khoa nhi hoặc chuyên khoa phổi.\nBệnh nhân không nên dùng thuốc đường uống trong điều trị các cơn hen cấp. Nếu có biểu hiện của cơn hen phế quản cấp tính nên sử dụng dạng hít thuốc chủ vận B tác dụng ngắn. Cần tham khảo ý kiến bác sỹ nếu bệnh nhân liên tục phải sử dụng thuốc chủ vận B tác dụng ngăn dạng hít.\nMontelukast không nên thay thế đột ngột cho corticoid dạng hít hoặc uống.\nKhông có đủ dữ liệu chứng minh có thể giảm liều corticoid khi sử dụng đồng thời cả montelukast.\nTrường hợp có tăng bạch cầu ái toan đường toàn thân, đôi khi có các biểu hiện lâm sàng của viêm mạch máu tương tự như hội chứng Churg - Strauss thường được điều trị bằng corticoid đường toàn thân. Những trường hợp này có liên quan đến giảm liều corticoid đường toàn thân.\nThận trọng khi sử dụng đồng thời cùng với aspirin và các thuốc chống viêm NSAID khác.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCác dữ liệu nghiên cứu trên động vật cho thấy không có dị tật gây ra cho bào thai. Tuy nhiên các dữ liệu nghiên cứu trên người còn hạn chế. Chỉ nên sử dụng cho phụ nữ có thai khi đánh giá được lợi ích của thuốc cao hơn rất nhiều so với nguy cơ.\nThời kỳ cho con bú\nNghiên cứu trên chuột cho thấy thuốc bài tiết được qua sữa. Chưa có đầy đủ dữ liệu nghiên cứu trên phụ nữ cho con bú. Cần cân nhắc đánh giá lợi ích khi sử dụng cho phụ nữ cho con bú, chỉ sử dụng khi thật cần thiết.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc, tuy nhiên cũng đã có những báo cáo về biểu hiện chóng mặt hay buồn ngủ khi sử dụng thuốc.\nTương tác thuốc\nMontelukast được sử dụng trong dự phòng và điều trị bệnh hen.\nNồng độ trong huyết tương (AUC) của montelukast giảm khoảng 40% ở những bệnh nhân dùng cùng với phenobarbital. Vì montelukast được chuyển hóa bởi CYP 3A4, 2C8, và 2C9, cần thận trọng, đặc biệt ở trẻ em, khi montelukast dùng cùng với các thuốc cảm ứng CYP 3A4, 2C8, và 2C9, như phenytoin, phenobarbital và rifampicin.\nCác nghiên cứu in vitro cho thấy montelukast là một chất ức chế mạnh của CYP 2C8. Tuy nhiên, dữ liệu từ một nghiên cứu tương tác thuốc lâm sàng giữa montelukast và rosiglitazon (chất chuyển hóa chính CYP 2C8) cho thấy montelukast không ức chế CYP 2C8 in vivo. Vì vậy, montelukast sẽ không làm thay đổi có ý nghĩa sự chuyển hóa của các sản phẩm dược phẩm được chuyển hóa bởi enzym này (ví dụ paclitaxel, rosiglitazon và repaglinid).\nCác nghiên cứu in vitro cho thấy rằng montelukast ức chế CYP 2C8, ức chế không đáng kể là 2C9 và 3A4. Trong nghiên cứu tương tác thuốc lâm sàng giữa thuốc montelukast và gemfibrozil (thuốc ức chế CYP 2C8 và 2C9), gemfibrozil làm tăng nồng độ montelukast gấp 4,4 lần. Không cần hiệu chỉnh liều montelukast khi dùng đồng thời với gemfibrozil hoặc các chất ức chế mạnh CYP 2C8, nhưng bác sĩ nên biết về khả năng xảy ra các phản ứng phụ bất lợi.\nDựa trên dữ liệu in vitro, không tương tác thuốc quan trọng thể hiện trên lâm sàng với thuốc ức chế yếu CYP 2C8 (như trimethoprim). Sử dụng đồng thời montelukast với itraconazol - một chất ức chế mạnh của CYP 3A4, không làm tăng đáng kể nồng độ montelukast đường toàn thân.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}