{
    "describe": "Thương hiệu:\nMedisun\nThuốc Medi-Ambroxol Medisun tiêu chất nhầy đường hô hấp (30 ống x 5ml)\n6.000đ\nỐng\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 6 Vỉ x 5 Ống x 5ml\nThành phần\nAmbroxol hydroclorid\nNhà sản xuất\nMEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDung dịch uống Medi-ambroxol là sản phẩm của Công ty Cổ phần Dược phẩm Me Di Sun có chứa thành phần chính là Ambroxol hydrochlorid là thuốc được dùng trong các bệnh cấp tính và mạn tính của đường hô hấp liên quan đến việc tiết nhầy bất thường và vận chuyển chất nhầy bị suy giảm như hen phế quản và viêm phế quản, đợt cấp của viêm phế quản mạn.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Medi-Ambroxol\nThông tin thành phần\nHàm lượng\nAmbroxol hydroclorid\n15mg",
    "usage": "Công dụng của Thuốc Medi-Ambroxol\nChỉ định\nDung dịch uống Medi-ambroxol được chỉ định dùng trong các bệnh cấp tính và mạn tính của đường hô hấp liên quan đến việc tiết nhầy bất thường và vận chuyển chất nhầy bị suy giảm như hen phế quản và viêm phế quản, đợt cấp của viêm phế quản mạn.\nDược lực học\nNhóm dược lý: Thuốc long đờm.\nMã ATC: R05CB06.\nAmbroxol là một chất chuyển hóa của bromhexin, có tác dụng như bromhexin.\nAmbroxol có tác dụng làm đờm lỏng hơn, ít quánh hơn nên dễ bị tống ra ngoài, vì vậy thuốc có tác dụng long đờm.\nMột vài tài liệu có nêu ambroxol cải thiệu được triệu chứng và làm giảm số đợt cấp tính trong bệnh phổi tắc nghẽn mãn tính nặng.\nKết quả nghiên cứu gần đây cho thất ambroxol có tính chất kháng viêm và có hoạt tính của chất chống oxy hóa. Ngoài ra, ambroxol còn có tác dụng gây tê tại chỗ thông qua chẹn kênh natri ở màng tế bào. Ambroxol có thể kích thích tổng hợp và bài tiết chất diện hoạt phế nang. Tuy vậy thuốc không có hiệu quả khi dùng cho người mẹ để phòng hội chứng suy hô hấp ở trẻ sơ sinh, nhưng thuốc có hiệu quả khiêm tốn khi điều trị sớm cho trẻ nhỏ phát bệnh.\nDược động học\nAmbroxol hấp thu nhanh và gần như hoàn toàn với liều điều trị. Nồng độ tối đa trong huyết tương đạt được trong vòng 0,5 - 3 giờ sau khi dùng thuốc.\nThuốc liên kết với protein huyết tương xấp xỉ 90%.\nAmbroxol khuếch tán nhanh từ máu đến mô với nồng độ thuốc cao nhất trong phổi. Nửa đời trong huyết tương từ 7 - 12 giờ.\nKhoảng 30% liều uống được thải qua vòng hấp thu đầu tiên. Ambroxol được chuyển hóa chủ yếu ở gan. Tổng lượng bài tiết qua thận xấp xỉ 90%.",
    "dosage": "Cách dùng Thuốc Medi-Ambroxol\nCách dùng\nThuốc dùng đường uống. Thuốc nên được uống trong các bữa ăn.\nLiều dùng\nTrẻ em từ 6 - 12 tuổi: 15mg (5ml)/lần x 2 - 3 lần/ngày.\nTrẻ em từ 2 - 6 tuổi: 7,5mg (2,5ml)/lần x 3 lần/ngày.\nTrẻ em trên 12 tuổi và người lớn: 30mg (10ml)/lần x 3 lần/ngày trong 2 - 3 lần/ngày đầu sau đó giảm liều 30mg (10ml)/lần x 2 lần/ngày. Liều 24 giờ tối đa là 120mg.\nBệnh nhân tổn thương gan, suy thận: Liều dùng được khuyến cáo bằng 1/2 liều của người lớn.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về các trường hợp quá liều khi dùng thuốc.\nNếu xảy ra quá liều, cần ngừng thuốc và điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100\nTiêu hóa: Ợ nóng, đôi khi buồn nôn, nôn.\nÍt gặp, 1/1000 < ADR < 1/100\nDị ứng, chủ yếu phát ban.\nHiếm gặp, ADR < 1/1000\nPhản ứng kiểu phản vệ cấp tính, nặng nhưng chưa chắc là có liên quan đến ambroxol, miệng khô và tăng các transaminase.\nHướng dẫn xử trí ADR:\nNgừng điều trị nếu cần thiết.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch uống Medi-ambroxol hống chỉ định trong các trường hợp sau:\nNgười bệnh quá mẫn với ambroxol hoặc bất cứ thành phần nào của thuốc.\nLoét dạ dày, tá tràng tiến triển.\nThận trọng khi sử dụng\nCần chú ý với người bị loét đường tiêu hóa và các trường hợp ho ra máu, vì ambroxol có thể làm tan các cục máu đông fibrin và làm xuất huyết trở lại. Chỉ điều trị ambroxol một đợt ngắn, không đỡ phải thăm khám lại.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có tài liệu nói đến tác dụng xấu khi dùng thuốc cho phụ nữ có thai. Tuy nhiên, cần thận trọng khi dùng thuốc này trong 3 tháng đầu thai kì.\nThời kỳ cho con bú\nChưa có thông tin về nồng độ thuốc ambroxol có trong sữa mẹ. Tuy nhiên, cần thận trọng khi dùng thuốc này đối với phụ nữ cho con bú.\nTương tác thuốc\nDùng ambroxol với kháng sinh (amoxicillin, cefuroxim, erythromycin, doxycyclin) làm tăng nồng độ kháng sinh trong nhu mô phổi.\nKhông phối hợp ambroxol với một thuốc chống ho (ví dụ codein) hoặc một thuốc làm khô đờm (ví dụ atropin).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}