{
    "describe": "Thương hiệu:\nArlico\nViên nén Medibro 30mg Arlico tiêu chất nhầy đường hô hấp (10 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVN-19033-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nAmbroxol\nChỉ định\nHo có đàm\nViêm phế quản cấp tính\nHen phế quản\nViêm phế quản mạn tính\n,\nNhà sản xuất\nKOREA ARLICO PHARM\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Medibro Tab là sản phẩm của Công ty Korea Arlico Pharm. Co., Ltd. (Hàn Quốc), thành phần chính ambroxol hydroclorid 30mg. Đây là thuốc được dùng trong các trường hợp bệnh lý hô hấp cấp và mãn tính do rối loạn tiết chất nhầy: Viêm phế quản cấp, mãn tính, viêm phế quản dạng hen, viêm xoang, viêm mũi.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Medibro 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmbroxol\n30mg",
    "usage": "Công dụng của Viên nén Medibro 30mg\nChỉ định\nThuốc Medibro Tab là thuốc tiêu chất nhầy đường hô hấp, dùng trong các trường hợp:\nCác bệnh cấp và mạn tính ở đường hô hấp có kèm tăng tiết dịch phế quản không bình thường, đặc biệt trong đợt cấp của viêm phế quản mạn, hen phế quản, viêm phế quản dạng hen.\nCác bệnh nhân sau mổ và cấp cứu để phòng các biến chứng ở phổi.\nDược lực học\nAmbroxol là một chất chuyển hóa của bromhexin, có tác dụng và công dụng như bromhexin. Ambroxol có tác dụng long đờm và làm tiêu chất nhầy. Trong một vài trường hợp, ambroxol cải thiện được triệu chứng và làm giảm số đợt cấp tính trong viêm phế quản.\nCác tài liệu mới đây cho thấy, thuốc có tác dụng đối với bệnh nhân tắc nghẽn phổi nhẹ và trung bình, nhưng không có lợi rõ rệt cho những bệnh nhân bị bệnh tắc nghẽn nặng.\nDược động học\nAmbroxol hấp thu nhanh và gần như hoàn toàn khi dùng liều điều trị. Nồng độ tối đa trong huyết tương đạt được trong vòng 0.5 - 3 giờ sau khi dùng thuốc. Thuốc liên kết với protein huyết tương xấp xỉ 90%. Ambroxol khuếch tán nhanh từ máu đến mô với nồng độ thuốc cao nhất trong phổi. Nửa đời trong huyết tương từ 7 - 12 giờ. Khoảng 30% liều uống được thải trừ qua vòng hấp thu đầu tiên. Ambroxol được chuyển hóa chủ yếu ở gan. Tổng lượng bài tiết qua thận khoảng 90%.",
    "dosage": "Cách dùng Viên nén Medibro 30mg\nCách dùng\nThuốc dùng đường uống. Nên uống thuốc với nước sau khi ăn.\nUống trọn viên thuốc với một ly nước.\nBệnh nhân cần điều trị và đọc kỹ hướng dẫn kĩ sử dụng hoặc theo chỉ dẫn của bác sĩ.\nLiều dùng\nNgười lớn và trẻ em trên 10 tuổi:\n30mg/lần, 3 lần/ngày. Sau đó ngày 2 lần nếu dùng kéo dài.\nTrẻ em 5 - 10 tuổi:\n15mg/lần, ngày 3 lần. Sau đó ngày 2 lần nếu dùng kéo dài.\nLưu ý\n: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có triệu chứng quá liều trên người. Nếu xảy ra, cần điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nTiêu hóa: Tai biến nhẹ, chủ yếu sau khi tiêm như ợ nóng, khó tiêu, đôi khi buồn nôn, nôn.\nÍt gặp\nDị ứng, chủ yếu phát ban.\nHiếm gặp\nPhản ứng kiểu phản vệ cấp tính, nặng, nhưng chưa chắc chắn là có liên quan đến ambroxol, miệng khô, và tăng các transaminase.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Medibro Tab chống chỉ định trong các trường hợp sau:\nNgười bệnh đã biết quá mẫn với ambroxol.\nLoét dạ dày tá tràng tiến triển.\nThận trọng khi sử dụng\nCần chú ý với người bị loét đường tiêu hóa và các trường hợp ho ra máu, vì ambroxol có thể làm tan các cục đông fibrin và làm xuất huyết trở lại.\nThuốc có chứa lactose monohydrat - được dùng như một thành phần không có hoạt tính, cần thận trọng với bệnh nhân có bệnh di truyền hiếm gặp không dung nạp lactose do thiếu hụt enzym lactase ruột hoặc không hấp thụ glucose - galactose do có thể dẫn đến đau bụng, tiêu chảy, đầy hơi, khó chịu.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về tác động lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có tài liệu nói đến tác dụng không mong muốn khi dùng thuốc trong lúc mang thai. Tuy nhiên, cần thận trọng khi dùng thuốc này trong 3 tháng đầu của thai kỳ.\nThời kỳ cho con bú\nChưa có thông tin về nồng độ của ambroxol trong sữa mẹ.\nTương tác thuốc\nDùng ambroxol chung với các kháng sinh (amoxicillin, cefuroxim, erythromycin, doxycyclin...) làm tăng nồng độ kháng sinh trong nhu mô phổi.\nChưa có báo cáo về tương tác bất lợi với các thuốc khác trên lâm sàng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}