{
    "describe": "Thương hiệu:\nMerap\nThuốc xịt mũi Meseca Fort Merap điều trị viêm mũi dị ứng (60 liều)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng xịt\nQuy cách\nHộp\nThành phần\nAzelastine\nFluticasone propionate\n,\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nViêm xoang\n,\nNhà sản xuất\nCÔNG TY CP TẬP ĐOÀN MERAP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMeseca Fort là sản phẩm của Công ty Cổ phần Tập đoàn Merap, có thành phần chính gồm azelastine hydrochloride và fluticasone propionate. Thuốc được dùng để giảm các triệu chứng của viêm mũi dị ứng theo mùa và viêm mũi quanh năm ở người lớn và trẻ em từ 6 tuổi trở lên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc xịt mũi Meseca Fort\nThông tin thành phần\nHàm lượng\nAzelastine\n0.137mg\nFluticasone propionate\n0.05mg",
    "usage": "Công dụng của Thuốc xịt mũi Meseca Fort\nChỉ định\nMeseca Fort\nviêm mũi dị ứng\nviêm mũi\nđược chỉ định dùng để làm giảm các triệu chứng của\nDược lực học\nNhóm dược lý trị liệu\nfluticasone\nThuốc làm thông mũi và các sản phẩm khác dùng tại chỗ ở mũi, phối hợp corticosteroids và\nMã ATC: R01AD58.\nCơ chế tác dụng\nMeseca Fort chứa azelastine hydrocortisone và fluticasone propionate. Mỗi thành phần có cơ chế tác dụng khác nhau và tạo tác dụng hiệp đồng để cải thiện các triệu chứng của viêm mũi và viêm giác mạc dị ứng.\nFluticasone propionate\nFluticasone propionate là một dẫn xuất trifluorinated corticosteroid tổng hợp có ái lực rất cao đối với các thụ thể glucocorticoid và có tác dụng kháng viêm mạnh. Tác dụng mạnh hơn 3 - 5 lần dexamethasone trong thử nghiệm trên thụ thể glucocorticoid vô tính của người gồm liên kết và biểu hiện gen.\nAzelastine hydrochloride\nAzelastine, một dẫn xuất của phthalazinone, được phân loại là hợp chất chống dị ứng kéo dài, có hoạt tính đối kháng chọn lọc H1, ổn định tế bào mast và đặc tính kháng viêm. Dữ liệu tiền lâm sàng và trong các nghiên cứu in vitro cho thấy azelastine ức chế sự tổng hợp hoặc giải phóng của các chất trung gian hóa học được biết để được tham gia vào các phản ứng dị ứng giai đoạn sớm và muộn, như leukotrienes, histamin, yếu tố tiểu cầu kích hoạt (PAF) và serotonin.\nSau 15 phút dùng thuốc cho kết quả giảm các triệu chứng dị ứng mũi.\nHỗn dịch xịt mũi chứa azelastine hydrochloride và fluticasone propionate\nnghẹt mũi\nCó 4 nghiên cứu lâm sàng được tiến hành ở người lớn và thanh thiếu niên bị viêm mũi dị ứng, sử dụng hỗn dịch xịt mũi chứa azelastine hydrochloride và fluticasone propionate với 1 liều xịt mỗi bên mũi, 2 lần/ngày. Kết quả cho thấy các triệu chứng viêm mũi, (bao gồm: Chảy nước mũi,\nKhi so sánh với một thuốc xịt mũi fluticasone propionate trên thị trường, hỗn dịch xịt mũi chứa azelastine hydrochloride và fluticasone propionate cải thiện triệu chứng đáng kể (giảm 50% triệu chứng mức độ nghiêm trọng ở mũi), và đạt được kết quả sớm đáng kể (sớm hơn ít nhất 3 ngày).\nHiệu quả vượt trội của hỗn dịch xịt mũi chứa azelastine hydrochloride và fluticasone propionate so với fluticasone propionate xịt mũi được duy trì trong suốt nghiên cứu kéo dài một năm ở những bệnh nhân viêm mũi mạn tính, dị ứng dai dẳng và viêm mũi vận mạch/không dị ứng.\nDược động học\nHẩp thu\nSau khi dùng hỗn dịch xịt mũi chứa azelastine hydrochloride và fluticasone propionate 2 liều xịt mỗi bên mũi (tổng liều 548 μg azelastine hydrochloride và 200 μg fluticasone propionate), nồng độ đỉnh trong huyết tương (Cmax) của azelastine là 194,5 ± 74,4 pg/ml và fluticasone là 10,3 ± 3,9 pg/ml; diện tích dưới đường cong (AUC) trung bình của azelastine là 4217 ± 2618 pg.h/ml và 97,7 ± 43,1 pg.h/ml cho fluticasone. Thời gian trung bình để đạt được nồng độ đỉnh (tmax) từ một liều duy nhất là 0,5 giờ cho azelastine và 1,0 giờ cho fluticasone.\nSinh khả dụng toàn thân của fluticasone trong hỗn dịch xịt (chứa azelastine hydrochloride và fluticasone propionate) cao hơn khoảng 50% so với đơn trị liệu fluticasone propionate xịt mũi. Sinh khả dụng toàn thân của azelastine từ dạng hỗn dịch xịt mũi (phối hợp fluticasone propionate và azelastine hydrochoride) là tương đương với đơn trị liệu azelastine hydrochloride. Không có bằng chứng về tương tác dược động học giữa azelastine hydrochloride và fluticasone propionate.\nPhân bố\nFluticasone propionate có thể tích phân bố lớn, ở trạng thái ổn định (khoảng 318 lít). Liên kết với protein huyết tương trung bình khoảng 91%.\nThể tích phân bố của azelastine lớn, phân bố chủ yếu vào các mô ngoại vi. Liên kết với protein huyết tương khoảng 80 - 90%. Ngoài ra, cả fluticasone propionate và azelastine hydrochloride đều có giới hạn điều trị rộng. Do đó, các tương tác thế thuốc là khó xảy ra.\nChuyển hóa\nFluticasone propionate chuyển hóa nhanh chóng khỏi hệ tuần hoàn, chủ yếu qua con đường chuyển hóa ở gan bởi cytochrome P450 enzym CYP3A4 tạo ra chất chuyển hóa axit cacboxylic không hoạt tính. Phần fluticasone propionate bị nuốt là đối tượng chịu chuyển hóa bước một mở rộng. Azelastine được chuyển hóa thành N-desmethylazelastine qua các isoenzymes CYP khác nhau, chủ yếu là CYP3A4, CYP2D6 và CYP2C19.\nThải trừ\nTốc độ thải trừ của fluticasone propionate sau khi tiêm tĩnh mạch là tuyến tính trong khoảng liều 250 - 1000 μg và được đặc trưng bởi độ thanh thải huyết tương cao (Cl = 1,1 l/phút). Nồng độ đỉnh trong huyết tương giảm khoảng 98% trong vòng 3 - 4 giờ và có thời gian bán thải là 7,8 giờ. Độ thanh thải thận của fluticasone propionate là không đáng kể (< 0,2%) và chất chuyển hóa axit cacboxylic là ít hơn 5%. Fluticasone propionate và các chất chuyển hóa thải trừ chính qua mật.\nSau khi dùng đơn liều azelastine hydrochloride thời gian bán thải của azelastine và chất chuyển hóa N-desmethyl azelastine lần lượt là khoảng 20 - 25 giờ và 45 giờ. Azelastine hydrochloride bài tiết chủ yếu qua phân. Sự bài tiết duy trì một lượng nhỏ liều thuốc tìm thấy trong phân cho thấy chu trình chuyển hóa gan ruột có thể xảy ra.",
    "dosage": "Cách dùng Thuốc xịt mũi Meseca Fort\nCách dùng\nChỉ dùng xịt mũi. Không xịt thuốc vào mắt hoặc miệng.\nLắc kỹ trước khi dùng.\nTrước khi sử dụng lần đầu tiên, phải xịt bỏ cho đến khi xuất hiện sương mù đồng nhất. Khi không sử dụng quá 14 ngày kể từ lần sử dụng trước đó thì nên loại bỏ 1 liều xịt hoặc đến khi thu được sương mù đồng nhất.\nTránh xịt thuốc vào mắt. Nếu xịt vào mắt, rửa mắt bằng nước trong ít nhất 10 phút.\nQuy trình xịt mũi gồm các bước sau:\nHỉ mũi sạch.\nMở nắp bảo vệ.\nCầm lọ thuốc thẳng hướng lên.\nGiữ đầu thẳng đứng, không nghiêng đầu về phía sau. Đặt đỉnh đầu xịt của lọ thuốc vào lỗ mũi, ấn đầu xịt theo hướng mũi tên và bơm theo liều đã chỉ định. Tương tự vào bên mũi còn lại.\nLau sạch đầu xịt và đậy nắp bảo vệ.\nVệ sinh đầu xịt: Mở nắp bảo vệ và tháo phần đầu xịt bằng cách rút thẳng. Rửa sạch đầu xịt và nắp bảo vệ với nước ấm. Để khô hoàn toàn trong không khí trước khi lắp lại.\nLiều dùng\n1 liều xịt mỗi bên mũi, 2 lần/ngày, vào buổi sáng và buổi tối\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVới đường mũi của các phản ứng quá liều không được biết trước. Không có dữ liệu từ bệnh nhân có sẵn về tác dụng của quá liều hoặc mãn tính với fluticasone propionate xịt mũi.\nViệc sử dụng liều cao hơn liều dùng trong một thời gian dài có thể dẫn tới việc tạm thời ức chế chức năng thượng thận. Ở những bệnh nhân này, nên điều trị bằng Meseca Fort với liều đủ để kiểm soát các triệu chứng chức năng thượng thận sẽ phục hồi trong một vài ngày và có thể được xác minh bằng cách đo cortisol huyết tương.\nXử trí\nCó thể xảy ra rối loạn thần kinh trung ương (bao gồm buồn ngủ, lú lẫn, hôn mê, nhịp tim nhanh và hạ huyết áp) do azelastine hydrochloride gây ra khi bệnh nhân uống nhầm thuốc.\nĐiều trị những rổi loạn này phải điều trị triệu chứng. Tùy thuộc vào lượng nuốt, khuyến cáo nên rửa dạ dày. Không có thuốc giải độc đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Meseca Fort thường gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNhức đầu\nThần kinh:\nChảy máu cam\nHô hấp, lồng ngực, trung thất:\nÍt gặp, 1/1000 < ADR < 1/100\nngứa\nHô hấp, lồng ngực, trung thất: Khó chịu ở mũi (bao gồm kích thích mũi, đau nhức,\nHiếm gặp, 1/10.000 < ADR < 1/1000\nTiêu hoá: Khô miệng.\nRất hiếm gặp, ADR < 1/10.000\nThần kinh: Chóng mặt, buồn ngủ.\nMiễn dịch: Quá mẫn cảm bao gồm phản ứng phản vệ, phù mạch (phù mặt hoặc lưỡi và phát ban da), co thắt phế quản.\nđục thủy tinh thể\nMắt: Bệnh tăng nhãn áp,\nHô hấp, lồng ngực, trung thất: Thủng vách ngăn mũi, loét niêm mạc mũi.\nTiêu hoá: Buồn nôn.\nmề đay\nMô và các mô dưới da: Phát ban, ngứa, nổi\nToàn thân và tại vị trí sử dụng: Mệt mỏi, kiệt sức.\nHướng dẫn cách xử trí ADR\nNếu xảy ra kích ứng niêm mạc nơi tiếp xúc, khô niêm mạc mũi hay phản ứng sung huyết niêm mạc thì nên ngừng sử dụng thuốc hoặc giảm số lần dùng và thông báo cho bác sĩ.\nCandida\nTrong trường hợp nhiễm nấm\nHãy đến cơ sở y tế ngay lập tức nếu có bất kỳ triệu chứng nào sau đây: Sưng mặt, môi, lưỡi hoặc họng mà có thể gây khó khăn trong việc nuốt thở, thở khò khè và đột nhiên bị phát ban da. Đây có thể là dấu hiệu của một phản ứng dị ứng nghiêm trọng. Xin lưu ý: Đây là triệu chứng rất hiếm gặp.\nNếu xảy ra buồn ngủ, chóng mặt, phải ngưng sử dụng thuốc khi lái xe, vận hành máy móc",
    "careful": "Lưu ý\nChống chỉ định\nThuốc chống chỉ định cho người bệnh có tiền sử dị ứng với azelastine hydrochloride, fluticasone propionate hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNên tránh sử dụng đồng thời thuốc xịt mũi Meseca Fort với đồ uống có cồn hoặc các thuốc ức chế hệ thần kinh trung ương khác như: Thuốc cảm lạnh, thuốc dị ứng hoặc thuốc an thần, thuốc giảm đau có chất gây mê, thuốc ngủ, thuốc giãn cơ, thuốc điều trị động kinh, thuốc điều trị trầm cảm, lo âu. Bởi việc này có thể làm giảm sự tỉnh táo và suy giảm thêm hoạt động của hệ thần kinh trung ương.\nSử dụng đồng thời với thuốc kháng histamin đường uống có khả năng dẫn đến tác dụng có hại nghiêm trọng ở trẻ em. Thuốc nên để xa tầm tay với của trẻ em.\nKhi thử nghiệm lâm sàng trong thời gian 2 - 52 tuần, chảy máu cam xuất hiện thường xuyên hơn ở những bệnh nhân điều trị hỗn dịch thuốc so với những người dùng giả dược. Các trường hợp loét mũi và thủng vách ngăn mũi đã được báo cáo ở những bệnh nhân khi sử dụng các chế phẩm xịt mũi chứa corticosteroid.\nTuy nhiên, không có trường hợp loét mũi hoặc thủng vách mũi được báo cáo trong thử nghiệm lâm sàng với hỗn dịch thuốc chứa azelastine hydrochloride và fluticasone propionate. Vì corticosteroid ức chế quá trình làm lành vết thương, những người vừa mới bị loét mũi, phẫu thuật mũi hoặc chấn thương mũi không nên sử dụng Meseca Fort cho đến khi lành vết thương.\nTrong các thử nghiệm lâm sàng với fluticasone propionate dùng đường mũi, sự phát triển của nhiễm Candida albicans tại chỗ ở mũi và họng đã xảy ra. Khi có nhiễm trùng phát triển, cần áp dụng biện pháp điều trị tại chỗ phù hợp và ngưng điều trị với Meseca Fort. Bệnh nhân sử dụng Meseca Fort trong vài tháng hoặc lâu hơn nên có kiểm tra định kỳ nhiễm Candida hoặc dấu hiệu khác của tác dụng không mong muốn trên niêm mạc mũi.\nCorticosteroid dạng xịt mũi và hít có thể dẫn đến sự phát triển của bệnh tăng nhãn áp và/hoặc đục thủy tinh thể. Do đó, cần giám sát chặt chẽ ở những bệnh nhân có sự thay đổi tầm nhìn hoặc có tiền sử tăng nhãn áp, bệnh tăng nhãn áp, và/hoặc đục thủy tinh thể.\nNên thận trọng khi dùng corticosteroid cho người nhiễm lao thể ẩn hoặc thể hoạt động ở đường hô hấp. Không điều trị khi nhiễm trùng nấm hoặc vi khuẩn tại chỗ hoặc toàn thân; nhiễm virus hoặc ký sinh trùng toàn thân, nhiễm Herpes simplex mắt vì những nguy cơ tiềm ẩn xấu đi của các bệnh nhiễm trùng.\nKhi thuốc xịt mũi chứa steroid được sử dụng ở mức liều cao hơn so với liều khuyến cáo hoặc ở những người nhạy cảm với liều lượng khuyến cáo, tác dụng corticosteroid toàn thân như tăng năng vỏ thượng thận và ức chế tuyến thượng thận có thể xuất hiện. Nếu trường hợp như vậy xảy ra, liều lượng của Meseca Fort nên giảm từ từ, phù hợp quy trình của việc ngưng điều trị corticosteroid đường uống. Việc sử dụng đồng thời corticosteroid đường mũi với corticosteroid dạng hít khác có thể làm tăng nguy cơ các dấu hiệu hoặc triệu chứng của tăng năng vỏ thượng thận và/hoặc ức chế trục tuyến yên-dưới đồi-thượng thận.\nViệc thay thế một corticosteroid toàn thân bằng một corticosteroid tại chỗ có thể kèm theo các dấu hiệu của suy thượng thận. Ngoài ra, một số bệnh nhân có thể gặp các triệu chứng cai, như: Đau khớp và/hoặc đau cơ bắp, mệt mỏi và trầm cảm. Bệnh nhân trước đó đã được điều trị trong thời gian dài với corticosteroid đường toàn thân và chuyển sang dùng corticosteroid tại chỗ nên được theo dõi cẩn thận suy thượng thận cấp tính trong phản ứng với stress. Ở những bệnh nhân hen suyễn hoặc bệnh nhân cần điều trị corticosteroid toàn thân dài ngày, giảm liều corticosteroid toàn thân quá nhanh có thể gây ra các triệu chứng nghiêm trọng của suy thượng thận cấp.\nMeseca Fort chứa benzalkonium clorid: Có thể gây kích ứng niêm mạc mũi và co thắt phế quản. Thông báo cho bác sĩ nếu bạn cảm thấy khó chịu khi sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nTrong các thử nghiệm lâm sàng, buồn ngủ được báo cáo xuất hiện ở một số bệnh nhân điều trị với hỗn dịch thuốc. Vì vậy nên sử dụng thận trọng thuốc xịt mũi Meseca Fort khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông có nghiên cứu lâm sàng đầy đủ và được kiểm soát tốt của thuốc xịt mũi kết hợp azelastine hydrochloride và fluticasone propionate, riêng fluticasone propionate hoặc azelastine hydrochloride trên phụ nữ có thai. Thuốc xịt mũi Meseca Fort chỉ được dùng trong thời kỳ mang thai nếu lợi ích điều trị vượt trội hơn so với nguy cơ lên thai nhi.\nThời kỳ cho con bú\nChưa được biết chắc Meseca Fort có được bài tiết vào sữa mẹ hay không. Bởi vì nhiều loại thuốc có thể qua sữa mẹ, nên thận trọng khi dùng Meseca Fort cho phụ nữ đang cho con bú.\nTương tác thuốc\nSử dụng đồng thời Meseca Fort với đồ uống chứa cồn hoặc với các thuốc ức chế hệ thẩn kinh trung ương khác có thể làm giảm sự tỉnh táo và tăng ức chế hoạt động của hệ thần kinh trung ương.\nRitonavir: Dùng đồng thời fluticasone propionate với một chất ức chế CYP3A4 mạnh như ritonavir không được khuyến cáo.\nCần thận trọng khi sử dụng Meseca Fort với các chất ức chế CYP3A4 mạnh khác. Trong nghiên cứu tương tác thuốc, dùng chung fluticasone propionate bằng đường hít qua miệng (1000 pg) và ketoconazole (200 mg, 1 lần/ngày), làm tăng tiếp xúc fluticasone propionate với huyết tương, giảm diện tích dưới đường cong (AUC) cortisol huyết tương, nhưng không có ảnh hưởng trên sự bài tiết qua nước tiểu.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô, dưới 30"
}