{
    "describe": "Thương hiệu:\nPharmedic\nThuốc trị ho Methorfar 15 Pharmedic dùng cho cảm lạnh, ho không đờm (10 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-11551-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDextromethorphan hydrobromid\nChỉ định\nViêm mũi dị ứng\nHo khan\nMề đay\nViêm da cơ địa\n,\nChống chỉ định\nU xơ tuyến tiền liệt, Nhược cơ\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMethorfar 15\nCông ty Cổ phần Dược phẩm Dược liệu Pharmedic\ndextromethorphan\ncủa\nThuốc được bào chế dưới dạng viên nén tròn, màu xanh, hai mặt khum, một mặt có chữ P, mặt kia có rãnh hình chữ thập, không mùi, vị đắng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc trị ho Methorfar 15\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDextromethorphan hydrobromid\n15mg",
    "usage": "Công dụng của Thuốc trị ho Methorfar 15\nChỉ định\nThuốc Methorfar 15\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng ho do họng và phế quản bị kích thích khi cảm lạnh thông thường hoặc khi hít phải chất kích thích.\nHo không có đờm, mạn tính.\nDược lực học\nDextromethorphan hydrobromid\nlà thuốc giảm họ có tác dụng lên trung tâm ho ở hành não. Mặc dù cấu trúc hóa học có liên quan đến morphin, nhưng dextromethorphan không có tác dụng giảm đau và nói chung rất ít tác dụng an thần.\nDextromethorphan được dùng giảm ho nhất thời do kích thích nhẹ phế quản và họng như cảm lạnh thông thường hoặc hít phải các chất kích thích. Dextromethorphan có hiệu quả nhất trong điều trị họ mạn tính, không có đờm. Thuốc được dùng phối hợp với nhiều chất khác trong điều trị triệu chứng đường hô hấp trên.\nDược động học\nHấp thu:\nDextromethorphan hấp thu nhanh qua đường tiêu hóa và có tác dụng trong vòng 15 - 30 phút sau khi uống, kéo dài khoảng 6 - 8 giờ.\nChuyển hoá và thải trừ:\nThuốc được chuyển hóa ở gan và bài tiết qua nước tiểu dưới dạng không đổi và các chất chuyển hóa demethyl, trong đó có dextrorphan cũng có tác dụng giảm ho nhẹ.",
    "dosage": "Cách dùng Thuốc trị ho Methorfar 15\nCách dùng\nDùng đường uống.\nLiều dùng\nTrẻ em 3 đến 6 tuổi: Uống 1 viên, 12 giờ/ lần, tối đa 2 viên/24 giờ.\nTrẻ em 6 đến 12 tuổi: Uống 1 viên, 6 - 8 giờ/ lần, tối đa 4 viên/24 giờ.\nsuy hô hấp\nNgười lớn và trẻ em trên 12 tuổi: Uống 2 viên, 6 đến 8 giờ/lần, tối đa 8 viên/ 24 giờ. Người có nguy cơ\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều: Buồn nôn, nôn, buồn ngủ, nhìn mờ, rung giật nhãn cầu, bí tiểu tiện, trạng thái tê mê, ảo giác, mất điều hoà, suy hô hấp, co giật.\nCách xử trí: Hỗ trợ, dùng naloxon 2 mg tiêm tĩnh mạch, cho dùng nhắc lại nếu cần tới tổng liều 10 mg.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Methorfar 15, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Mệt mỏi, đỏ bừng.\nChóng mặt\nThần kinh:\nTim mạch: Nhịp tim nhanh.\nTiêu hoá: Buồn nôn.\nÍt gặp, 1/1000 < ADR < 1/100\nmề đay\nDa và mô dưới da: Nổi\nKhi gặp tác dụng phụ của thuốc, cần thông báo cho bác sĩ hoặc dược sĩ để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Methorfar 15\nchống chỉ định trong các trường hợp sau:\nDị ứng với một trong các thành phần của thuốc.\nNgười đang sử dụng thuốc ức chế MAO.\nTrẻ em dưới 3 tuổi.\nThận trọng khi sử dụng\nHo quá nhiều đờm và họ mạn tính ở người hút thuốc, hen hoặc tràn khí.\nSuy hô hấp.\nThận trọng với trẻ em bị dị ứng.\nSử dụng dextromethorphan liều cao kéo dài có thể gây lạm dụng và phụ thuộc thuốc.\nKhả năng lái xe và vận hành máy móc\nDextromethorphan có thể gây buồn ngủ, khả năng khi lái xe hay vận hành máy móc có thể bị ảnh hưởng do thuốc.\nThời kỳ mang thai\nTránh dùng các chế phẩm phối hợp dextromethorphan với ethanol cho phụ nữ mang thai.\nThời kỳ cho con bú\nTránh dùng các chế phẩm phối hợp dextromethorphan với ethanol cho phụ nữ cho con bú.\nTương tác thuốc\nTránh dùng đồng thời với các thuốc ức chế MAO.\nDùng đồng thời với thuốc ức chế thần kinh trung ương có thể tăng cường tác dụng ức chế thần kinh trung ương của những thuốc này hoặc của dextromethorphan.\nQuinidin làm tăng các tác dụng không mong muốn của dextromethorphan.",
    "preservation": "Bảo quản\nỞ nhiệt độ không quá 30°C."
}