{
    "describe": "Thương hiệu:\nTraphaco\nThuốc Methorphan Traphaco ho khan, ho có đờm, ho do dị ứng, cảm lạnh, viêm họng (10 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-19625-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDextromethorphan hydrobromid\nLoratadin\nGuaifenesin\nNhà sản xuất\nTRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Mô tả sản phẩm\nThuốc ho Methorphan chỉ định trong các trường hợp ho khan, ho do dị ứng, ho do cảm lạnh, cúm, viêm họng, ho có đờm trong viêm phổi, viêm phế quản, viêm thanh quản, ho do hút thuốc lá.",
    "usage": "Thành phần của Thuốc Methorphan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDextromethorphan hydrobromid\n10mg\nLoratadin\n2.5mg\nGuaifenesin\n100mg",
    "dosage": "Cách dùng Thuốc Methorphan\nChỉ định\nMethorphan\nThuốc ho\nho khan\nÐiều trị\nviêm phổi\nÐiều trị ho có đờm trong\nDược lực học\nthuốc trị ho\nThuốc ho Methorphan là\nDextromethorphan hydrobromid\nCó tác dụng trị ho do có tác dụng lên trung tâm ho ở hành não, có tác dụng tương đương với codein nhưng không gây nghiện, ít gây tác dụng phụ ở đường tiêu hóa hơn, hiệu quả tác dụng kéo dài hơn (6 - 8 giờ/ 1 liều uống một lần).\nGuaiphenesin (hay glyceryl guaiacolate)\nCó tác dụng làm loãng sự nhày dính của đờm và các dịch tiết khác của phế quản khiến việc tống xuất chúng được dễ dàng hơn, thuận lợi cho việc rút ngắn điều trị ho. Đồng thời làm dịu đường hô hấp đang bị kích ứng.\nLoratadin có tác động khác histamin H1 ngoại biên nên làm giảm các triệu chứng\nchảy nước mũi\nviêm mũi dị ứng\nHắt hơi,\nDược động học\nThuốc hấp thu tốt từ đường tiêu hóa sau khi uống.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thuốc ho Methorphan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng phụ thường gặp: Mệt mỏi, đau đầu, chóng mặt, nhịp tim nhanh, buồn nôn, nôn, khô miệng.\nÍt khi gây đau bụng, tiêu chảy, nổi mày đay, khô mũi, hắt hơi, viêm kết mạc.\nHiếm khi gây ngoại ban, trầm cảm, buồn ngủ nhẹ, loạn nhịp tim, bất thường chức năng gan.\nỨc chế thần kinh trung ương, suy hô hấp, sỏi thận có thể xảy ra khi lạm dụng thuốc, dùng liều quá cao.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc ho Methorphan chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nNgười bệnh đang điều trị bằng thuốc ức chế monoaminoxydase (IMAO).\nTrẻ em dưới 4 tuổi.\nThận trọng khi sử dụng\nNgười bệnh có nguy cơ hoặc đang suy giảm hô hấp.\nDùng dextromethorphan có liên quan đến giải phóng histamin và nên thận trọng với trẻ em bị dị ứng.\nLạm dụng và phụ thuộc dextromethorphan có thể xảy ra (tuy hiếm), đặc biệt do dùng liều cao kéo dài.\nSuy gan.\nCó nguy cơ khô miệng, làm tăng nguy cơ sâu răng khi dùng loratadine, đặc biệt trên bệnh nhân là người cao tuổi. Do đó, cần vệ sinh răng miệng sạch sẽ đồng thời uống nước đầy đủ trong quá trình sử dụng.\nNgười bị rối loạn chuyển hóa porphyrin.\nNgười bệnh bị ho có quá nhiều đờm và ho mạn tính ở người hút thuốc, hen hoặc tràn khí.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ nhẹ, do đó các bệnh nhân dùng thuốc ho Methorphan cần thận trọng khi lái xe, vận hành máy móc.\nThời kỳ mang thai\nDo chưa có nghiên cứu đầy đủ và kiểm soát đủ lớn trên phụ nữ mang thai nên cần thận trọng và chỉ dùng thuốc khi thật sự cần thiết.\nThời kỳ cho con bú\nThận trọng khi dùng cho phụ nữ đang cho con bú. Loratadin và chất chuyển hóa được tiết vào sữa mẹ, do đó nếu cần chỉ nên sử dụng liều thấp và trong thời gian ngắn. Thuốc chứa thành phần dextromethorphan nên tránh dùng cùng với ethanol.\nTương tác thuốc\nĐiều trị đồng thới với cimetidine, ketoconazole, erythromycin sẽ làm tăng nồng độ loratadine trong huyết tương. Tuy nhiên không làm giảm tính an toàn của loratadine khi dùng liều thông thường vì loratadine có chỉ số trị liệu rộng.\nTránh dùng đồng thời với các thuốc ức chế MAO.\nDùng đồng thời với các thuốc ức chế thần kinh trung ương có thể tăng cường tác dụng ức chế thần kinh trung ương của những thuốc này hoặc của dextromethorphan.\nQuinidin ức chế cytochrom P450 2D6 có thể làm giảm chuyển hóa dextromethorphan ở gan, làm tăng nồng độ chất này trong huyết thanh làm tăng tác dụng không mong muôn của dextromethorphan.",
    "preservation": "Bảo quản\nTrong bao bì kín, ở nơi khô, tránh ánh sáng, nhiệt độ dưới 30 độ C."
}