{
    "describe": "Thương hiệu:\nDhg\nThuốc bột uống Mitux 200mg DHG Pharma làm loãng chất nhầy đường hô hấp (24 gói x 1,5g)\n1.250đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha dung dịch uống\nQuy cách\nHộp 24 Gói x 1.5g\nThành phần\nAcetylcysteine\nChỉ định\nHo có đàm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\n,\nChống chỉ định\nSuy gan\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Mitux 200 Dhg 24 gói là sản phẩm của Công ty Cổ phần Dược Hậu Giang, thành phần chính acetylcystein, là thuốc tiêu chất nhầy được sử dụng dùng làm thuốc tiêu nhầy trong các bệnh lý đường hô hấp có đờm nhầy quanh như: Viêm phế quản, viêm khí phế quản, viêm phế quản phổi cấp và mãn tính, viêm mũi, viêm thanh quản, viêm xoang, viêm tai giữa tiết dịch.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc bột uống Mitux 200mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAcetylcysteine\n200mg",
    "usage": "Công dụng của Thuốc bột uống Mitux 200mg\nChỉ định\nMitux\nThuốc\nViêm phế quản\nviêm mũi\nviêm xoang\n, viêm khí phế quản, viêm phế quản phổi cấp và mãn tính,\nDược lực học\nAcetylcystein\nlà một chất làm loãng chất nhầy, tác động trên giai đoạn gel của chất nhầy bằng cách cắt đứt cầu nối disulfua của các glycoprotein.\nThuốc được dùng làm giảm độ quánh của đờm ở phổi tạo thuận lợi cho sự khạc đàm.\nDược động học\nSau khi uống, acetylcystein nhanh chóng được hấp thu ở đường tiêu hoá, đạt nồng độ đỉnh huyết tương trong khoảng 0,5 - 1 giờ sau khi uống.\nThuốc có ái lực đặc biệt đối với mô phổi và các chất tiết của phế quản, do đó cho phép đạt nồng độ hiệu quả 3 giờ sau khi dùng thuốc.",
    "dosage": "Cách dùng Thuốc bột uống Mitux 200mg\nCách dùng\nThuốc Mitux 200 DHG 24 gói được dùng đường uống.\nLiều dùng\nTrẻ em từ 2 - 6 tuổi\n1 gói x 2 lần/ngày.\nTrẻ em trên 6 tuổi và người lớn\n1 gói x 3 lần/ngày.\nHoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nđông máu rải rác nội mạch\nparacetamol\nQuá liều acetylcystein có triệu chứng tương tự như triệu chứng của phản vệ, nhưng nặng hơn nhiều, đặc biệt là giảm huyết áp. Các triệu chứng khác bao gồm suy hô hấp, tan máu,\nLàm gì khi quên 1 liều?\nthuốc\nNếu bạn quên một liều",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mitux 200 Dhg 24 gói, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nnôn\nTiêu hoá: Buồn nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Buồn ngủ, nhức đầu.\nTai: Ù tai.\nTiêu hóa: Viêm miệng.\nHô hấp: Chảy nước mũi nhiều.\nToàn thân: Phát ban, mề đay.\nHiếm gặp, ADR < 1/1000\nHô hấp: Co thắt phế quản kèm phản ứng dụng phản vệ toàn thân.\nSốt\nToàn thân:\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mitux 200 Dhg 24 gói chống chỉ định trong các trường hợp sau:\nMẫn cảm với acetylcystein.\nTrẻ em dưới 2 tuổi.\nTiền sử hen (nguy cơ phản ứng co thắt phế quản với tất cả các dạng thuốc chứa acetylcystein).\nThận trọng khi sử dụng\nthuốc phun mù giãn phế quản\nPhải giám sát chặt chẽ việc sử dụng thuốc ở người có nguy cơ phát hen, nếu dùng acetylcystein cho người có tiền sử dị ứng, nếu có co thắt phế quản, phải dùng\nKhả năng lái xe và vận hành máy móc\nKhông có lưu ý đặc biệt khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu có kiểm soát về độ an toàn của thuốc trên phụ nữ có thai, thuốc chỉ sử dụng cho phụ nữ có thai khi lợi ích điều trị vượt trội so với nguy cơ trên bào thai.\nThời kỳ cho con bú\nChưa có dữ liệu về sự bài tiết qua sữa mẹ của acetylcystein, tuy nhiên cần thận trọng khi dùng thuốc trong thời kỳ cho con bú.\nTương tác thuốc\nViệc kết hợp thuốc điều hòa chất nhầy và các thuốc chống ho và/hoặc làm khô dịch tiết đàm là không hợp lý.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}