{
    "describe": "Thương hiệu:\nGlenmark\nThuốc xịt mũi Momate 50mcg Glenmark điều trị viêm mũi dị ứng (60 liều)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch xịt mũi\nQuy cách\nHộp\nThành phần\nMometasone furoate\nNhà sản xuất\nGLENMARK PHARMACEUTICALS LTD\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nMomate Nasal Spray Glenmark 60doses của Công ty Glenmark Pharmaceuticals Ltd., thành phần chính mometason furoat là thuốc được sử dụng để điều trị viêm mũi dị ứng, sung huyết mũi do viêm mũi dị ứng theo mùa, phòng ngừa viêm mũi dị ứng theo mùa, điều trị bướu nhỏ trong mũi (polyp). 9,0 g hỗn dịch được đóng trong lọ làm bằng polyethylen tỉ trọng cao (HDPE) và gắn với một bơm phân liều kết nối với vòi thích hợp để xịt thuốc vào mũi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc xịt mũi Momate 50mcg\nThành phần cho 1 liều\nThông tin thành phần\nHàm lượng\nMometasone furoate\n50mcg",
    "usage": "Công dụng của Thuốc xịt mũi Momate 50mcg\nChỉ định\nThuốc Momate Nasal Spray Glenmark 60doses được chỉ định dùng trong các trường hợp sau:\nĐiều trị viêm mũi dị ứng\nviêm mũi dị ứng\nThuốc xịt mũi mometason furoat monohydrat 50 mcg được chỉ định để điều trị các triệu chứng\nĐiều trị sung huyết mũi do viêm mũi dị ứng theo mùa\nThuốc xịt mũi mometason furoat monohydrat 50 mcg được chỉ định để làm giảm nhẹ sung huyết mũi do viêm mũi dị ứng theo mùa ở người lớn và trẻ em 2 tuổi trở lên.\nPhòng ngừa viêm mũi dị ứng theo mùa\nThuốc xịt mũi mometason furoat monohydrat 50 mcg được chỉ định để phòng ngừa các triệu chứng viêm mũi dị ứng theo mùa ở người lớn và trẻ em 12 tuổi trở lên.\nĐiều trị bướu nhỏ trong mũi (polyp)\nThuốc xịt mũi mometason furoat monohydrat 50 mcg được chỉ định để điều trị polyp mũi cho bệnh nhân từ 18 tuổi trở lên.\nDược lực học\nMometason furoat monohydrat là một corticosteroid có tác dụng kháng viêm mạnh. Cơ chế chính xác về tác dụng của corticosteroid trên viêm mũi dị ứng chưa biết, nhưng các corticosteroid đã cho thấy có các tác động rộng lên các loại tế bào khác nhau (thí dụ dưỡng bào, bạch cầu ưa acid, bạch cầu trung tính, đại thực bào, lympho bào) và các chất trung gian (thí dụ histamin, eicosanoid, leukotrien và cytokin) liên quan đến gây viêm.\nTrong hai nghiên cứu lâm sàng kiểm tra thử thách kháng nguyên ở mũi, thuốc xịt mũi mometason furoat monohydrat 50 mcg làm giảm một vài biểu hiện của phản ứng dị ứng giai đoạn sớm và muộn. Các quan sát này bao gồm sự làm giảm (so với giả dược) nồng độ histamin, và protein dạng cation ưa acid và giảm bớt (so với giá trị chuẩn) bạch cầu ưa acid, bạch cầu trung tính, và các tế bào biểu mô gắn protein. Ý nghĩa lâm sàng của các phát hiện này chưa rõ.\nTác động của thuốc xịt mũi mometason furoat monohydrat 50 mcg lên niêm mạc mũi sau 12 tháng điều trị đã được kiểm tra trên các bệnh nhân bị viêm mũi dị ứng. Không thấy bằng chứng bị teo và giảm bạch cầu ưa acid trong biểu mô, và giảm sự thâm nhiễm tế bào viêm (như bạch cầu ưa acid, lympho bào, bạch cầu đơn nhân to, bạch cầu trung tính, và tương bào).\nDược động học\nHấp thu\nMometason furoat monohydrat được sử dụng dưới dạng hỗn dịch xịt mũi có sinh khả dụng rất thấp. Khi sử dụng phép định lượng nhạy có giới hạn định lượng dưới (LOQ) 0,25 pcg/ml chỉ tìm thấy < 1% trong huyết tương.\nPhân bố\nTỷ lệ liên kết với protein của mometason furoat trong phòng thí nghiệm được báo cáo từ 98% đến 99% trong khoảng nồng độ từ 5 đến 500 ng/ml.\nChuyển hóa\nCác nghiên cứu đã chỉ ra rằng bất cứ phần nào của liều mometason furoat đã nuốt và hấp thu đều bị chuyển hóa mạnh thành các chất chuyển hóa khác nhau, nhưng không có chất chuyển hóa chủ yếu nào phát hiện được trong huyết tương. Khi ở trong phòng thí nghiệm, một trong số các chất chuyển hóa thứ yếu, được tạo thành là 6β-hydroxymometason furoat. Trong các vi tiểu thể gan người, sự tạo thành chất chuyển hóa được điều chỉnh bởi enzym cytochrom P450 3A4 (CYP3A4).\nThải trừ\nSau khi dùng đường tĩnh mạch, thời gian bán thải có hiệu quả trong huyết tương của mometason furoat là 5,8 giờ. Bất cứ lượng thuốc nào đã được hấp thu đều được bài tiết dưới dạng chất chuyển hóa phần lớn qua mật và một ít qua nước tiểu.\nCác dân số đặc biệt\nNgười suy gan: Sử dụng liều xông đơn 400 mcg mometason furoat trên những bệnh nhân suy gan nhẹ, vừa và nặng cũng chỉ có 1 hoặc 2 đối tượng trong mỗi nhóm bệnh nhân có nồng độ đỉnh mometason fuoat trong huyết tương có thể phát hiện được (khoảng nồng độ từ 50 đến 150 pcg/ml). Nồng độ đỉnh tương quan sát được có vẻ tăng theo mức độ nặng của suy gan, tuy vậy, chỉ một vài người có tăng độ phát hiện.\nNgười suy thận: Ảnh hưởng của suy thận lên được động học của mometason furoat chưa được nghiên cứu đầy đủ.\nTrẻ em: Dược động học của mometason furoat trong dân số trẻ em chưa được nghiên cứu.\nGiới tính: Ảnh hưởng của giới tính lên dược động học của mometason furoat chưa được nghiên cứu đầy đủ.\nChủng tộc: Ảnh hưởng của chủng tộc lên dược động học của mometason furoat chưa được nghiên cứu đầy đủ.",
    "dosage": "Cách dùng Thuốc xịt mũi Momate 50mcg\nCách dùng\nThuốc xịt mũi mometason furoat monohydrat chỉ định để xịt trong mũi. Trước khi bắt đầu sử dụng thuốc xịt mũi mometason furoat monohydrat 50 mcg phải kích hoạt bơm bằng cách ấn bơm 10 lần hoặc cho đến khi các tia mịn của thuốc bắn ra. Sau khi đã kích hoạt, bơm không sử dụng có thể bảo quản trong vòng một tuần mà không phải kích hoạt lại. Nếu không sử dụng quá một tuần phải bơm kích hoạt 2 lần hoặc cho đến khi bắn ra tia mịn.\nHướng dẫn bệnh nhân dùng thuốc xịt mũi mometason furoat monohydrat\nTháo nắp nhựa.\nKhi lần đầu tiên sử dụng thuốc xịt mũi mometason furoat monohydrat, cần kích hoạt bơm bằng cách dùng ngón trỏ và ngón giữa đặt lên hai bên vai của đầu xịt màu trắng, ngón cái đỡ đáy lọ và ấn xuống.\nKhông được chọc thủng đầu xịt. Ấn xuống và thả ra 10 lần hoặc cho đến khi bắn ra các tia mịn. Không để bắn vào mắt. Bơm bây giờ đã sẵn sàng để sử dụng. Bơm có thể bảo quân không dùng trong một tuần mà không phải kích hoạt lại. Nếu không sử dụng trên một tuần thì phải kích hoạt lại hai lần hoặc cho đến khi tia mịn.\nXịt mũi nhẹ nhàng để làm sạch hai hốc mũi. Bóp lại một bên mũi. Hơi nghiêng đầu về phía trước, giữ lọ thuốc hướng lên, cẩn thận đưa đầu xịt vào bên lỗ mũi mở. Không xịt trực tiếp lên 1 vách mũi (vách ngăn giữa hai lỗ mũi). Sau đó thở ra qua miệng.\nNhắc lại động tác xịt vào lỗ mũi thứ 2.\nLau đầu xịt mũi bằng khăn sạch và đóng nắp nhựa.\nHướng dẫn bệnh nhân vệ sinh đầu xịt\nĐể làm sạch đầu xịt mũi, tháo nắp nhựa.\nKéo nhẹ đầu xịt mũi màu trắng lên để tháo ra.\nNhúng đầu xịt mũi vào vòi nước lạnh, cọ rửa cả hai đầu của bộ phận này và làm khô.\nKhông cố thông đầu xịt mũi bằng đinh ghim hoặc vật nhọn khác vì như vậy sẽ làm hỏng đầu xịt và làm cho việc phân liều thuốc không đúng nữa.\nRửa nắp nhựa dưới vòi nước lạnh và làm khô.\nLắp đầu xịt trở về vị trí ban đầu đảm bảo cuống bơm lồng khít vào lỗ giữa của đầu xịt.\nKích hoạt lại bơm bằng cách dùng ngón trỏ và ngón giữa ấn xuống hai bên vai của đầu xịt màu trắng, ngón cái đỡ đáy lọ. Ấn xuống và thả ra 2 lần hoặc cho đến khi bắn ra các tia mịn. Không để bắn vào mắt. Bơm bây giờ đã sẵn sàng để sử dụng. Có thể bảo quản bơm không dùng trong một tuần mà không phải kích hoạt lại. Nếu không sử dụng trên một tuần thì phải kích hoạt lại hai lần hoặc cho đến khi tia mịn bắn ra.\nĐóng nắp nhựa lại.\nLiều dùng\nĐiều trị viêm mũi dị ứng\nNgười lớn và trẻ em từ 12 tuổi trở lên\nLiều khuyến cáo để điều trị các triệu chứng viêm mũi dị ứng theo mùa và viêm mũi dị ứng quanh năm là 2 lần xịt (50 mcg mometason furoat mỗi lần xịt) vào trong mỗi lỗ mũi một lần trong ngày (tổng liều hàng ngày là 200 mcg) .\nTrẻ em từ 2 đến 11 tuổi\nLiều khuyến cáo để điều trị các triệu chứng viêm mũi dị ứng theo mùa hoặc quanh năm là 1 lần xịt (50 mcg mometason furoat mỗi lần xịt) vào trong mỗi lỗ mũi một lần trong ngày (tổng liều hằng ngày là 100 mcg).\nĐiều trị sung huyết mũi do viêm mũi dị ứng theo mùa\nNgười lớn và trẻ em từ 12 tuổi trở lên\nLiều khuyến cáo để điều trị sung huyết mũi do viêm mũi dị ứng theo mùa là 2 lần xịt (50 mcg mometason furoat mỗi lần xịt) vào trong mỗi lỗ mũi một lần trong ngày (tổng liều hàng ngày là 200 mcg).\nTrẻ em từ 2 đến 11 tuổi\nLiều khuyến cáo để điều trị sung huyết mũi do viêm mũi dị ứng theo mùa là 1 lần xịt (50 mcg mometason furaat mỗi lần xịt vào trong mỗi lỗ mũi một lần trong ngày (tổng liều hàng ngày là 100 mcg).\nPhòng bệnh viêm mũi dị ứng theo mùa\nNgười lớn và trẻ em từ 12 tuổi trở lên\nLiều khuyến cáo để điều trị phòng ngừa các triệu chứng viêm mũi dị ứng theo mùa là 2 lần xịt (50 mcg mometason fursat mỗi lần xịt) vào trong mỗi lỗ mũi một lần trong ngày (tổng liều hằng ngày là 200 mcg).\nỞ các bệnh nhân đã biết dị ứng nguyên theo mùa và dị ứng nguyên này dự đoán sẽ gây nên các triệu chứng viêm mũi dị ứng theo mùa, khuyến cáo dự phòng bằng thuốc xịt mũi mometason furoat monohydrat 50 mcg (200 mcg/ngày) 2 đến 4 tuần trước khi bắt đầu mùa phấn hoa.\nĐiều trị polyp mũi\nBệnh nhân từ 18 tuổi trở lên\nLiều được khuyến cáo đề điều trị polyp mũi là 2 lần xịt (50 mcg mometason furoat mỗi lần xịt) vào trong mỗi lỗ mũi, 2 lần trong ngày (tổng liều hàng ngày là 400 mcg).\nMột số bệnh nhân dùng liều 2 lần xịt (50 mcg mometason furoat mỗi lần xịt) vào trong mỗi lỗ mũi 1 lần trong ngày (tổng liều hàng ngày là 200 mcg) cũng có hiệu quả.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện nay không có dữ liệu về tác dụng cấp tính hoặc mạn tính do quá liều thuốc xịt mũi mometason furoat monohydrat 50 mcg. Vì sinh khả dụng toàn thân thấp và không có các phát hiện trong các nghiên cứu lâm sàng về các phản ứng toàn thân cấp tính, nên quá liều hầu như không xảy ra và đòi hỏi bất kỳ điều trị nào. Dùng trong mũi 1600 mcg (4 lần liều được khuyến cáo của thuốc xịt mũi mometason furoat 50 mcg đề điều trị polyp mũi ở các bệnh nhân từ 18 tuổi trở lên) mỗi ngày, trong 29 ngày, cho người tình nguyện khỏe mạnh đã cho thấy không làm tăng tỉ lệ mắc các phản ứng không mong muốn.\nCác nghiên cứu dùng trong mũi liều đơn đến 4000 mcg và liều hít theo đường miệng đến 8000 mcg trên người tình nguyện không phát hiện phản ứng không mong muốn nào. Dùng quá liều trong thời gian dài bất cứ corticosteroid nào có thể dẫn đến phát sinh các dấu hiệu hoặc triệu chứng của sự dư thừa steroid trong cơ thể (hypercorticism). Quá liều cấp tính với dạng bào chế này hầu như không xảy ra vì mỗi lọ thuốc xịt mũi mometason furoat monohydrat 50 mcg chứa khoảng 8500 mcg mometason furoat.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Momate Nasal Spray Glenmark, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn của thuốc xịt mũi mometason furoat, liên quan đến điều trị viêm mũi dị ứng\nThường gặp, 1/00 1/10:\nRối loạn hô hấp, ngực và trung thất: Chảy máu cam.\nThường gặp, 1/00 < ADR < 1/10:\nRối loạn tiêu hóa: Kích thích họng.\nRối loạn toàn thân và tại chỗ: Đau đầu.\nÍt gặp, ADR < 1/100:\nRối loạn hô hấp, ngực và trung thất: Nhiễm khuẩn đường hô hấp trên.\nCác tác dụng không mong muốn của thuốc xịt mũi mometason furoat, liên quan đến bệnh viêm xoang mũi cấp tính\nTỉ lệ chảy máu cam với mometason furoat là 3,3% so với 2,6% của giả dược và tương tự với nhóm bệnh nhân điều trị viêm mũi dị ứng. Những phản ứng quá mẫn tức thời gồm co thắt phế quản và khó thở có thể xảy ra sau khi dùng trong mũi mometason furoat monohydrat là hiếm gặp. Phản ứng quá mẫn và phù Quincke có báo cáo nhưng rất hiếm gặp.\nCác tác dụng toàn thân của cdc corticosteroid dùng cho mũi cũng có thể xảy ra đặc biệt là khi kê đơn liều cao trong những đợt điều trị kéo dài.\nKinh nghiệm hậu mại\nCác phản ứng không mong muốn sau đây đã được xác định trong thời kỳ hậu mại đối với thuốc xịt mũi mometason furoat monohydrat 50 mcg: Nóng rát mũi, kích ứng mũi, phản ứng quá mẫn, phù Quicke, rối loạn vị giác, khứu giác và thủng vách ngăn. Vì những phản ứng này được báo cáo tự nguyện từ dân số với quy mô không chắc chắn, cho nên không phải lúc nào cũng có khả năng ước tính tin cậy tần suất xảy ra hoặc thiết lập được mối liên quan nhân quả với thuốc đã dùng.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Momate Nasal Spray Glenmark 60doses chống chỉ định trong các trường hợp sau:\nKhông sử dụng thuốc xịt mũi mometason furoat monohydrat đối với các bệnh nhân đã biết bị quá mẫn với mometason furoat hoặc bất cứ thành phần nào của thuốc. Không được sử dụng thuốc xịt mũi mometason furoat monohydrat khi có nhiễm khuẩn tại chỗ chưa điều trị liên quan đến niêm mạc mũi.\nDo tác dụng ức chế của cortieosteroid lên sự lành vết thương, bệnh nhân mới trải qua phẫu thuật mũi hoặc chấn thương mũi, không nên dùng corticosteroid mũi cho đến khi vết thương đã lành.\nThận trọng khi sử dụng\nTác dụng tại mũi\nChảy máu cam\nTrong các nghiên cứu lâm sàng, chảy máu cam đã thường xảy ra nhiều trên các bệnh nhân viêm mũi dị ứng điều trị với thuốc xịt mũi mometason furoat monohydrat so với nhóm dùng giả được.\nNhiễm nấm candida\nCandida albican\nCác nghiên cứu lâm sàng với thuốc xịt mũi mometason furoat monohydrat 50 mcg, cho thấy có sự phát triển nhiễm nấm\nThủng vách ngăn mũi\nĐã có một số báo cáo về thủng vách ngăn mũi sau khi dùng corticosteroid trong mũi. Cũng như bất cứ sự điều trị hốc mũi tại chỗ dài hạn nào, bệnh nhân sử dụng thuốc xịt mũi mometason furoat monohydrat 50 mcg trong nhiều tháng hoặc lâu hơn cần được kiểm tra định kỳ về những thay đổi có thể xảy ra trong niêm mạc mũi.\nVết thương chưa lành\nVì tác dụng ức chế của corticosteroid lên sự lành vết thương, cho nên bệnh nhân mới bị loét vách ngăn mũi, phẫu thuật mũi, hoặc bị chấn thương mũi, không nên dùng corticosteroid cho đến khi vết thương đã lành.\nBệnh tăng nhãn áp và đục thủy tinh thể\nCác corticosteraid dùng trong mũi và xông hít có thể gây phát triển bệnh tăng nhãn áp và đục thủy tinh thể. Do đó, cần giám sát chặt chẽ ở các bệnh nhân có thay đổi thị lực hoặc tiền sử có tăng áp lực nội nhãn, tăng nhãn áp và/hoặc đục thủy tinh thể.\nCác phản ứng quá mẫn\nCác phản ứng quá mẫn như thở khò khè có thể xảy ra sau khi dùng bằng đường mũi mometason furoat monohydrat. Nếu các phản ứng như vậy xảy ra, phải ngưng xịt mometason.\nSuy giảm miễn dịch\nNhững người đang dùng thuốc có tính ức chế hệ miễn dịch thì dễ bị nhiễm khuẩn hơn so với những người khỏe mạnh, chẳng hạn, đối với trẻ không tiêm chủng hoặc người lớn đang dùng corticosteroid mà mắc các bệnh thủy đậu, sởi có thể bệnh nặng hơn hoặc thậm chí tử vong. Vì vậy, các trẻ em hoặc người lớn đang dùng corticosteroid mà chưa mắc các bệnh này cũng phải đặc biệt thận trọng để tránh phơi nhiễm.\nVaricella zoster\nChưa biết liều dùng, đường dùng, thời gian dùng corticosteroid ảnh hưởng như thế nào đến nguy cơ phát triển nhiễm khuẩn lan tỏa. Cũng chưa biết ảnh hưởng của bệnh tiềm tàng và/hoặc điều trị bằng corticosteroid trước đó đối với nguy cơ này. Nếu phơi nhiễm với bệnh thủy đậu thì có thể chỉ định phòng ngừa với globulin miễn dịch\nNếu phát triển thủy đậu, thì có thể cân nhắc điều trị với các thuốc kháng virus.\nHerpes simplex\nCần phải sử dụng corticosteroid thận trọng ở các bệnh nhân nhiễm lao đường hô hấp thể hoạt động hoặc âm thầm, hoặc nhiễm virus toàn thân, nhiễm khuẩn, nhiễm nấm chưa điều trị hoặc nhiễm\nTác dụng lên trục dưới đồi - tuyến yên - thượng thận\nCường thượng thận và suy thượng thận\nKhi liều steroid dùng trong mũi vượt quá liều khuyến cáo hoặc ở các cá thể nhạy cảm với liều khuyến cáo thì có thể xuất hiện các ảnh hưởng của corticosteroid toàn thân như cường thượng thận và suy thượng thận. Nếu xảy ra những thay đổi như vậy, thì cần ngưng từ từ việc xịt mũi với mometason furoat monohydrat, phù hợp với các quy trình đã được chấp nhận đối với việc ngừng điều trị corticosteroid đường uống.\nẢnh hưởng đến sự phát triển của trẻ em\nCác corticosteroid có thể làm giảm tốc độ phát triển của bệnh nhân nhi. Cần giám sát đều đặn sự phát triển của bệnh nhân trẻ em dùng thuốc xịt mũi mometason furoat monohydrat để giảm tối thiểu tác dụng toàn thân của corticosteroid gồm cả thuốc xịt mũi mometason furoat monohydrat, căn chỉnh liều đến liều thấp nhất mà vẫn kiểm soát có hiệu quả các triệu chứng.\nDùng cho dân số đặc biệt\nDùng cho trẻ em\nĐộ an toàn và hiệu quả của thuốc xịt mũi mometason furoat monohydrat 50 mcg để điều trị viêm mũi dị ứng cho trẻ 12 tuổi trở lên đã được thiết lập. Việc dùng thuốc xịt mũi mometason furoat monohydrat 50 mcg để điều trị viêm mũi dị ứng cho trẻ 2 đến 11 tuổi dựa vào độ an toàn và hiệu quả từ dữ liệu nghiên cứu lâm sàng.\nĐộ an toàn và hiệu quả của thuốc xịt mũi mometason furoat monohydrat 50 mcg để điều trị viêm mũi dị ứng cho trẻ dưới 2 tuổi cũng như độ an toàn và hiệu quả của thuốc xịt mũi mometason furoat monohydrat 50 mcg để điều trị polyp mũi cho trẻ dưới 18 tuổi chưa được thiết lập. Các nghiên cứu lâm sàng có kiểm soát đã cho thấy corticostreroid dùng trong mũi có thể làm giảm tốc độ phát triển ở bệnh nhân trẻ em.\nCũng không thể loại trừ tiềm năng của thuốc xịt mũi mometason furoat monohydrat 50 mcg gây kìm hãm sự phát triển ở các bệnh nhân nhạy cảm hoặc khi cho dùng liều cao.\nDùng cho người cao tuổi\nTheo các báo cáo, thì loại và mức độ xảy ra các phản ứng có hại trong dân số cao tuổi cũng tương tự như ở các bệnh nhân trẻ hơn.\nBệnh nhân suy gan\nNồng độ của mometason furoat hình như tăng lên theo mức độ nặng của suy gan.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt trên phụ nữ có thai. Thuốc xịt mũi mometason furoat monohydrat 50 mcg cũng như các corticosteroid khác chỉ dùng cho phụ nữ mang thai khi lợi ích tiềm tàng vượt trội nguy cơ tiềm tàng cho bào thai.\nKinh nghiệm dùng corticosteroid đường uống từ khi được đưa vào điều trị dưới dạng liều dược lý, ngược lại với liều sinh lý chứng tỏ rằng tác dụng quái thai của corticosteroid ở loài gặm nhấm nhiều hơn ở người. Ngoài ra, vì khi có thai việc sản xuất ra corticosteroid tự nhiên tăng lên nên đa số các phụ nữ đòi hỏi liều corticosteroid bên ngoài đưa vào ít hơn và nhiều người không cần điều trị với corticosteroid trong khi mang thai.\nSuy giảm hoạt động tuyến thượng thận có thể xảy ra ở các trẻ em sinh ra từ phụ nữ có dùng cortisteroid trong khi mang thai. Những đứa trẻ này cần được theo dõi cẩn thận.\nThời kỳ cho con bú\nKhông biết liệu mometason furoat có được tiết vào sữa mẹ hay không, nhưng vì các corticosteroid khác có tiết vào sữa mẹ nên phải thận trọng khi dùng thuốc xịt mũi mormetason furoat monohydrat 50 mcg cho phụ nữ đang cho con bú.\nTương tác thuốc\nKhông có nghiên cứu chính thức nào về tương tác thuốc-thuốc được tiến hành với thuốc xịt mũi mometason furoat monohydrat 50 mcg.\nCác chất ức chế cytochrom P450 3A4\nKetoconazol: Các nghiên cứu đã cho thấy mometason furoat được chuyển hóa chủ yếu và mạnh ở trong gan của tất cả các loài nghiên cứu và tạo ra nhiều chất chuyển hóa khác nhau. Các nghiên cứu trong phòng thí nghiệm đã xác nhận vai trò chính của cytochrom CYP 3A4 trong quá trình chuyển hóa mometason furoat, cho nên khi dùng đồng thời với ketoconazol, một chất ức chế mạnh CYP 3A4, có thể làm tăng nồng độ huyết tương của mometason furoat.\nLoratadin: Không có tương tác nào được phát hiện khi nghiên cứu tương tác trên lâm sàng với loratadin.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Không để đông lạnh."
}