{
    "describe": "Thương hiệu:\nHanlim\nHỗn dịch xịt mũi Momex Nasal Spray Hanlim điều trị viêm mũi theo mùa (18ml)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch xịt mũi\nQuy cách\nChai x 18ml\nThành phần\nMometason furoat\nNhà sản xuất\nHanlim\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Momex Nasal Spray được sản xuất bởi Công ty Hanlim Pharm. Co., Ltd., có thành phần chính là mometason furoat, được chỉ định cho người lớn, thanh thiếu niên và trẻ nhỏ từ 2 đến 11 tuổi để điều trị triệu chứng viêm mũi theo mùa hoặc quanh năm. Ở những bệnh nhân có tiền sử viêm mũi đị ứng theo mùa với triệu chứng vừa đến nặng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Hỗn dịch xịt mũi Momex Nasal Spray\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nMometason furoat\n0.5mg",
    "usage": "Công dụng của Hỗn dịch xịt mũi Momex Nasal Spray\nChỉ định\nThuốc Momex Nasal Spray được chỉ định dùng trong các trường hợp sau:\nviêm mũi\nChỉ định cho người lớn, thanh thiếu niên và trẻ nhỏ từ 2 đến 11 tuổi để điều trị triệu chứng\nviêm mũi đị ứng\nỞ những bệnh nhân có tiền sử\nMomex nasal spray cũng được chỉ định để điều trị polyp mũi và các triệu chứng liên quan như sung huyết và mất khả năng nhận biết mùi ở bệnh nhân người lớn > 18 tuổi.\nMomex nasal spray được chỉ định để điều trị các triệu chứng liên quan đến viêm mũi xoang cấp ở bệnh nhân > 12 tuổi mà không có dấu hiệu hoặc triệu chứng nhiễm khuẩn nặng.\nMomex nasal spray cũng được chỉ định sử dụng cho người lớn và thanh thiếu niên > 12 tuổi như điều trị hỗ trợ với kháng sinh trong đợt viêm xoang cấp.\nDược lực học\nMometason furoat là một glucocorticoid dùng ngoài có tác dụng kháng viêm tại chỗ ở các liều không có các tác dụng toàn thân.\nTrong nghiên cứu sử dụng chất kích thích kháng nguyên đường mũi, Momex thể hiện tác dụng kháng viêm trong cả giai đoạn đáp ứng dị ứng pha sớm và muộn.Điều này được chứng minh bằng hiện tượng giảm (so với placebo) hoạt động histamin và bạch cầu ưa eosin, và giảm (so với ban đầu) bạch cầu ưa eosin, bạch cầu trung tính và protein kết dính tế bào biểu mô.\nDược động học\nMometason furoat, khi dùng xịt mũi, có sinh khả dụng toàn thân không đáng kể (< 0,1%) và nhìn chung không phát hiện được trong huyết tương, mặc dù sử dụng một phương pháp định lượng nhạy với giới hạn xác định thấp 50 pg/ml; do đó không có dữ liệu dược động học liên quan đến dạng bào chế này. Hỗn dịch mometason furoat được hấp thu rất ít từ đường tiêu hoá, một lượng nhỏ có, thể được nuốt vào và hấp thu, trải qua chuyển hoá rộng rãi bước đầu trước khi đào thải chủ yếu dưới dạng chất chuyền hoá qua mật và một phần qua nước tiểu.\nSố liệu an toàn trên lâm sàng:\nCác nghiên cứu tiền lâm sàng đã chứng minh rằng mometason furoat không hề có hoạt tính androgenic, anti - androgenic, estrogenic, và anti - estrogenic giống như các glucocorticoid khác, nó có vài hoạt tính anti - uterotrophic và cản trở sự mở của âm đạo ở các mô hình động vật khi uống liều cao 56 mg/kg/ngày và 280 mg/kg/ngày.\nTrong nuôi cấy tế bào, người ta đã chỉ ra rằng mometason furoat ức chế giải phóng/tổng hợp il - 1, il - 6 va TNFα manh gấp ít nhất là 10 lần so với các steroid khác, bao gom cả beclomethason dipropionat, betamethason, hydrocortison và dexamethason. Mometason furoat (ic50 = 0,12 nm) tre chế tổng hợp il - 5 cững mạnh gấp ít nhất 6 lần so với beclomethason dipropionat và betamethason. Ngoài ra, trong hỗn hợp các bạch cầu của các bệnh nhân dị ứng, mometason ức chế tổng hợp leukotrien mạnh hơn beclomethason dipropionat.\nGiống như các glucocorticoid khác, mometason furoat gây quái thai ở chuột và thỏ. Trong các nghiên cứu về khả năng gây quái thai, thuốc cũng gây giảm trọng lượng cơ thể mẹ, ảnh hưởng đến sự phát triển của thai nhi (trọng lượng của thai nhi thấp hơn hoặc/và hạn chế tạo xương) ở chuột cống, thỏ và chuột nhắt và giảm khả năng sống sót ở chuột nhắt.",
    "dosage": "Cách dùng Hỗn dịch xịt mũi Momex Nasal Spray\nCách dùng\nThuốc Momex Nasal Spray được dùng đường xịt mũi.\nSau khi mỗi bơm Momex nasal spray (thường 10 nhát xịt cho đến khi thấy khí xịt ra đồng nhất, mỗi nhát xịt giải phóng khoảng 50 mcg morpetason furoat. Nếu không sử dụng bình xịt trong vòng 14 ngày hoặc lâu hơn trước lần sử dụng tiếp theo cần mỗi bơm lại (xịt 2 nhát xịt cho đến khi thấy dung dịch xịt đồng nhất).\nLắc kỹ bình xịt trước mỗi lần dùng.\nHướng dẫn sử dụng\nXì mũi nhẹ nhàng để làm sạch mũi. Lắc nhẹ chai thuốc và tháo nắp chống bụi ra.\nĐặt ngón trỏ và ngón giữa vào hai bên vòi xịt và ngón cái vào thân chai thuốc hướng vòi xịt xa và ấn ngón tay xuống để bơm xịt thuốc.\nBịt một bên lỗ mũi và đưa vòi xịt vào lỗ mũi bên kia như hình vẽ. Hơi nghiêng đầu về phía trước, giữ chai thuốc thẳng đứng. Bắt đầu hít vào nhẹ nhàng hoặc chậm chạp qua mũi và trong khi hít vào thì xịt thuốc bằng cách dùng các ngón tay ấn dứt khoát một xịt.\nThở ra qua miệng. Lặp lại bước 3 để hít liều xịt thứ bai cho cùng một bên lỗ mũi. Rút vòi xịt ra khỏi lỗ mũi và thở ra qua miệng.\nLặp lại bước 4 cho lỗ mũi bên kia.\nSau khi xịt thuốc, lau vòi xịt cần thận bằng khăn tay hoặc khăn giấy sạch.\nĐậy nắp chống bụi lại.\nVệ sinh bình xịt\nĐể xịt thuốc hiệu quả rất cần thiết phải vệ sinh bình xịt thường xuyên. Tháo nắp chống bụi và đẩy vòi xịt ra. Rửa vòi xịt và nắp chống bụi trong nước ấm, sau đó xả dưới với nước. Đề khô tại chỗ ấm. Lắp vòi xịt vào chai thuốc và đậy nắp chống bụi lại. Cần mồi bơm lại khi sử dụng lần đầu tiên sau khi vệ sinh bình xịt.\nLiều dùng\nViêm mũi dị ứng theo mùa hoặc quanh năm\nNgười lớn (kế cả người cao tuổi) và thanh thiếu niên > 12 tuổi\nLiều đề nghị thông thường để dự phòng và điều trị là hai nhát xịt (50 mcg/nhát xịt) cho mỗi bên mũi, 1 lần/ngày (tổng liều 200 mcg). Khi đã kiểm soát được triệu chứng thì giảm liều xuống 1 nhát xịt cho mỗi bên mũi (tổng liều 100mcg) co thể có hiệu quả duy trì.\nNếu không kiểm soát triệu chứng tốt thì nên tăng đến liều tối đa mỗi ngày là 4 nhát xịt cho mỗi bên mũi/ngày (tổng liều 400 mcg). Nên giảm liều sau khi kiểm soát được triệu chứng.\nTác dụng đáng kể trên lâm sảng xuất hiện sớm sau 12 giờ đùng liều đầu tiên.\nTrẻ từ 2 đến 11 tuổi\nLiều đề nghị thông thường là 1 nhát xịt (50 mcg/nhát xịt) cho mỗi bên mũi, 1 lần/ngày (tổng liều 100 mcg). Người lớn nên giúp trẻ khi dùng thuốc.\nPolyp mũi\nNgười lớn (kẻ cả người cao tuổi) và thanh thiếu niên > 18 tuổi thường trong polyp mũi là 2 nhát xịt (50 mcg/nhát xịt) cho mỗi bên mũi, 2 lần/ngày (tổng liều 400 mcg). Khi đã kiểm soát triệu chứng tốt, nên giảm liều xuống 2 nhát xịt cho mỗi bên mũi, 1 lần/ngày (tổng liều 200 mcg).\nViêm mũi xoang cấp\nLiều đề nghị thông thường trong viêm mũi xoang cấp là 2 nhát xịt (50 mcg/nhát xịt) cho mỗi bên mũi x 2 lần/ngày(tổng liều 400 mcg). Hỏi ý kiến bác sĩ nếu triệu chứng trở nên xấu đi trong thời gian điều trị.\nĐiều trị hỗ trợ trong các đợt viêm xoang cấp\nNgười lớn (kế cả người cao tuổi) và thanh thiểu niên > 12 tuổi\nLiều để nghị thông thường là 2 nhát xịt (50 mcg/nhát xịt) mỗi bên mũi x 2 lần/ngày (tổng liều 400 mcg).\nNếu không kiểm soát triệu chứng tốt có thể tăng đến 4 nhát xịt (50 mcg/nhát xịt) cho mỗi bên mũi x 2 lần/ngày (tổng liều 800 mcg).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo sinh khả dụng tòan thân của Momex Nasal Spray không đáng kể (< 0,1%), quá liều thường không yêu cầu điều trị mà chỉ cần theo dõi, sử dụng tiếp liều kê toa thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Momex Nasal Spray, bạn có thể gặp các tác dụng không mong muốn (ADR).\nViêm mũi dị ứng theo mùa và quanh năm\nchảy máu cam\nCác tác dụng phụ tại chỗ liên quan đến điều trị được báo cáo trong các nghiên cứu lâm sàng ở bệnh nhân người lớn và thanh thiểu niên bao gồm đau đầu (8%),\nđau đầu\nỞ bệnh nhi, tỷ lệ của các tác dụng phụ như\nCác phản ứng quá mẫn tức thì (như co thắt phế quản, khó thở), nhưng hiếm, có thể xuất hiện sau khi sử dụng mometason furoat đường mũi. Rất hiếm có báo cáo về phản ứng phản vệ và phù mạch.\nRất hiếm có báo cáo thay đổi vị giác và khứu giác.\nPolyp mũi\nỞ những bệnh nhân polyp mũi, nhìn chung tỷ lệ xuất hiện các biểu hiện bắt lợi là tương tự như placebo và tương tự như tác dụng phụ quan sát thấy với viêm mũi dị ứng.\nViêm mũi xoang cấp\nỞ những bệnh nhân viêm mũi xoang cấp, nhìn chung tỷ lệ xuất hiện các biểu hiện bắt lợi là tương tự như placebo và tương tự như tác dụng phụ quan sát thấy với viêm mũi dị ứng.\nĐiều trị hỗ trợ trong các đợi viêm xoang cấp\nỞ người lớn và thanh thiếu niên dùng Momex Nasal Spray như điều trị hỗ trợ trong đợt viêm xoang cấp, các tác dụng phụ liên quan đến điều trị, xuất hiện với tỷ lệ tương tự như placebo, bao gồm đau đầu (2%), viêm hầu họng (1%), nóng rát mũi (1%) và kích thích mũi (1%). Chảy máu cam từ nhẹ đến nặng và cũng xuất hiện với tỷ lệ so sánh được với placebo (5% so với 4%).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng thông mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Momex Nasal Spray chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông nên dùng Momex Nasal Spray khi có nhiễm khuẩn khu trú tại niêm mạc mũi không được điều trị.\nDo corticosteroid ức chế quá trình lành vết thương nên không sử dụng corticosteroid đường mũi cho những bệnh nhân phẫu thuật mũi hoặc chấn thương cho đến khi lành vết thương.\nSau 12 tháng điều trị bằng Momex Nasal Spray, không có bằng chứng teo niêm mạc mũi; ngoài ra mometason furoat có xu hướng phục hồi niêm mạc mũi trở về kiểu hình mô học bình thường. Cũng như bất kỳ điều trị kéo đài nào khác, bệnh nhân sử dụng Momex Nasal Spray kéo dài nhiều tháng nên được kiểm tra định kỳ về những thay đổi có thể xuất hiện tại niêm mạc mũi. Nếu nhiễm nấm khu trú ở mũi hoặc hầu họng, ngừng dùng Momex Nasal Spray hoặc có thể cần điều trị thích hợp. Kích thích ở mũi - hầu kéo dài có thể là một chỉ định để ngừng dùng Momex Nasal Spray.\nNên sử dụng Momex Nasay Spray thận trong ở những bệnh nhân nhiễm lao thể họat động hoặc thể câm đường hô hấp, hoặc nhiễm nấm, nhiễm vi khuẩn, nhiễm virus toàn thân chưa được điều trị hoặc herpes simplex ở mắt.\nKhông có bằng chứng ức chế trục hạ đồi - tuyến yên - thượng thận (HPA) sau khi điều trị kéo dài bằng Momex Nasal Spray. Tuy nhiên, nên theo dõi thận trọng những bệnh nhân chuyên từ sử dụng kéo dải corticosteroid tác dụng toàn thân sang Momex Nasal Spray. Ngừng sử dụng corticosteroid toàn thân ở những bệnh nhân này có thể gây suy thượng thận trong nhiều tháng cho đến khi chức năng trục HPA phục hồi. Nên dùng lại corticosteroid toàn thân nếu bệnh nhân có dấu hiệu hoặc triệu chứng ức chế thượng thận và nên áp đụng phương pháp điều trị thích hợp khác.\nTrong một nghiên cứu lâm sàng có đối chứng placebo, không quan sát thấy giảm tăng trưởng ở bệnh nhi dùng Momex Nasal Spray 100 mcg/ngày trong 1 năm.\nChưa nghiên cứu an toàn và hiệu quả của Momex Nasal Spray trong điều trị polyp mũi ở trẻ em và thanh thiêu niên dưới 18 tuổi.\nTrong thời gian chuyển từ corticosteroid toàn thân sang Momex Nasal Spray, một vài bệnh nhân có thể biểu hiện các triệu chứng của ngừng sử dụng corticosteroid toàn thân (như đau khớp và/hoặc cơ, mệt mỏi và trầm cảm giai đoạn đầu) mặc dù có giảm các triệu chứng ở mũi và vẫn cần dùng tiếp Momex Nasal Spray. Giai đoạn chuyển đổi này có thể xuất hiện các bệnh dị ứng đã có, như viêm kết mạc dị ứng và chàm, mà trước kia bị che lấp bởi điều trị corticosteroid toàn thân.\nNhững bệnh nhân dùng corticosteroid ức chế miễn dịch mạnh nên được cảnh báo nguy cơ khi tiếp xúc với một vai nhiễm khuẩn (như thủy đậu, sởi) và tầm quan trọng của việc khám y khoa nếu tiếp xúc với nhiễm khuẩn trên.\nRất hiếm báo cáo thủng vách ngăn hoặc tăng áp lực nội nhãn sau khi sử dụng corticosteroid xịt bên trong mũi.\nBệnh nhân nên đi khám ngay nêu thấy các dấu hiệu hoặc triệu chứng nhiễm khuẩn nặng (như sốt, đau nhiều va kéo dai một bên mặt/ răng hoặc sưng mặt, mắt hoặc ngoại vi mắt, hoặc các triệu chứng xấu đi sau một thời gian cải thiện).\nChưa thiết lập tính an toàn và hiệu quả của Momex Nasal Spray trong điều trị các triệu chứng viêm mũi xoang ở trẻ dưới 12 tuổi.\nKhả năng lái xe và vận hành máy móc\nSử dụng Momex Nasal Spray không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có nghiên cứu thích hợp hoặc kiểm soát tốt ở phụ nữ mang thai. Sau khi hít liều đề nghị tối đa trên lâm sảng, không định lượng được nồng độ mometason huyết tương; do đó nồng độ của mometason trong phôi thai là không đáng kể và rất ít gây độc tính đối với khả năng sinh sản.\nCũng như các chế phẩm corticosteroid dùng đường mũi khác, nên dùng Momex Nasal Spray cho phụ nữ mang thai, khi lợi ích điều trị vượt trội nguy cơ cho mẹ, phôi. Những đứa con của bà mẹ dùng corticosteroid trong thời kỳ mang thai nên được theo dõi cẩn thận suy tuyến thượng thận.\nThời kỳ cho con bú\nCũng như các chế phẩm corticosteroid dùng đường mũi khác, nên dùng Momex Nasal Spray cho phụ nữ cho con bú hoặc ở độ tuổi sinh đẻ khi lợi ích điều trị vượt trội nguy cơ cho mẹ và nhũ nhi.\nTương tác thuốc\nMomex Nasal Spray sử dụng kết hợp với loratadin không ảnh hưởng đến nồng độ trong huyết tương của loratadin và chất chuyển hóa chính của nó. Không dự đoán được nồng độ mometason furoat huyết tương. Điều trị kết hợp được dung nạp tốt.",
    "preservation": "Bảo quản\no\nBảo quản trong bao bì kín, ở nhiệt độ không quá 30\nĐể xa tầm tay của trẻ em."
}