{
    "describe": "Thương hiệu:\nAtco\nViên nén Montemax 10mg Atco điều trị bệnh hen phế quản mãn tính (1 vỉ x 14 viên)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-15215-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 14 Viên\nThành phần\nMontelukast\nChỉ định\nViêm mũi dị ứng\nHen phế quản\n,\nChống chỉ định\nLoét dạ dày tá tràng, Hôn mê gan, Nhược cơ\nNhà sản xuất\nATCO\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nAi Cập\nThuốc cần kê toa\nCó\nMô tả ngắn\nmontelukast\nMontemax 10mg là sản phẩm của Công ty Atco Laboratories., Ltd. Thuốc có chứa\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Montemax 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMontelukast\n10mg",
    "usage": "Công dụng của Viên nén Montemax 10mg\nChỉ định\nMontemax 10mg\nThuốc\nhen phế quản\nĐiều trị bệnh\nNgăn ngừa co thắt phế quản do vận động.\nBệnh nhân hen phế quản do nhạy cảm với aspirirn.\nThuốc cũng được dùng trong phòng ngừa cơn hen mạn tính.\nDược lực học\nMontelukast chẹn các thụ thể cysteinyl leuko-triene của đường hô hấp, do đó ức chế sự co thắt phế quản do các chất LTD4 hít vào khi hen. Liều dưới 5 mg có tác động lên sự co thắt phế quản gây ra bởi LTD4. Trong một nghiên cứu chéo, giả dược có kiểm soát (n = 12), montelukast ngăn chặn sự co thắt phế quản ở giai đoạn sớm và trễ gây ra bởi các kháng nguyên lần lượt là 75% và 57%.\nTác động của Montemax 10mg lên bạch cầu và eosin ở máu ngoại vi đã được nghiên cứu ở nhiều thử nghiệm lâm sàng ở bệnh nhân hen từ 2 tuổi trở lên dùng Montemax. Bạch cầu ưa eosin trong máu ngoại vi giảm trung bình 9 - 15% so với giả dược, qua thời gian điều trị mù đôi. Ở bệnh nhân viêm mũi dị ứng theo mùa từ 15 tuổi trở lên dùng Montemax 10mg, bạch cầu ưa eosin trong máu ngoại vi tăng trung bình 0,2% so với 12% ở bệnh nhân dùng giả dược, qua thời gian điều trị mù đôi.\nĐiều trị này phản ánh sự khác biệt trung bình 12,3% về giá trị của Montemax 10mg. Mối liên quan giữa những quan sát này và lợi ích lâm sàng của Montelukast đã được đề cập trong các nghiên cứu lâm sàng chưa được biết.\nDược động học\nHấp thu\nMontelukast được hấp thu nhanh chóng sau khi uống. Ở người lớn, sau khi nhai viên 5 mg lúc đói, Cmax trung bình đạt được trong vòng 2 - 2,5 giờ. Sinh khả dụng trung bình khi uống lúc đói là 73% so với 63% khi uống cùng lúc với bữa ăn chuẩn vào buổi sáng. Tính an toàn và hiệu quả của viên nhai Montemax 10 mg dùng vào buổi tối để điều trị hen đã được xác nhận qua các thử nghiệm lâm sàng và không liên quan đến bữa ăn.\nPhân bố\nTrên 99% montelukast gắn với protein huyết tương. Thể tích phân bố ổn định của montelukast trung bình 8 - 11 lít. Nghiên cứu trên chuột cống với montelukast được đánh dấu phóng xạ nhận thấy sự phân bố qua hàng rào máu não rất ít. Tóm lại, nồng độ các chất được đánh dấu phóng xạ ở thời điểm sau 24 giờ hiện diện rất ít trong các mô khác.\nChuyển hóa\nMontelukast được chuyển hóa hoàn toàn. Trong các thử nghiệm ở liều điều trị, không tìm thấy các chất chuyển hóa của montelukast trong huyết tương của bệnh nhân nhi và bệnh nhân lớn tuổi. Các nghiên cứu in vitro sử dụng tiêu thể gan người cho thấy Cytochrome P450 3A4 và 2C9 tham gia vào sự chuyển hóa của montelukast. Các nghiên cứu lâm sàng phát hiện tác dụng của các chất chẹn thụ thể Cytochrome P450 3A4 đã biết (như ketoconazole, erythromycin) hoặc 2C9 (như fluconazole) không ảnh hưởng đến được động học của montelukast.\nDựa vào các nghiên cứu in vitro tiếp theo trên các tiểu thể gan người, nồng độ trị liệu của montelukast trong huyết tương không ức chế Cytochrome P450 3A4, 2C9, 12, 2A6, 2019 hoặc 2D6. Tuy nhiên, những nghiên cứu in vitro đã chứng minh rằng montelukast là một chất ức chế Cytochrome P450 2C8.\nThải trừ\nĐộ thanh thải huyết tương của montelukast trung bình là 45 m/phút ở người lớn khỏe mạnh. Sau khi uống một liều montelukast được đánh dấu đồng vị phóng xạ, 86% chất có hoạt tính phóng xạ được tìm thấy trong phân trong 5 ngày và < 0,2% được tìm thấy trong nước tiểu. Cùng với việc ước tính sinh khả dụng của montelukast dạng uống, điều này chứng minh rằng montelukast và các chất chuyển hóa của nó thải trừ hầu hết qua mật.\nTrong vài thử nghiệm, thời gian bán thải trung bình trong huyết tương của montelukast thay đổi từ 2,7 - 5,5 giờ ở người trẻ khỏe mạnh. Dược động học của montelukast gần như tuyến tính ở liều uống lên tới 50 mg. Với liều 10 mg, ngày 1 lần, Montelukast tích lũy trong huyết tương không đáng kể (14%).",
    "dosage": "Cách dùng Viên nén Montemax 10mg\nCách dùng\nCó thể dùng Montemax 10mg vào lúc no hoặc lúc đói.\nLiều dùng\nTrẻ từ 6 tháng đến 6 tuổi\nDùng 1 gói Montema x 4 mg vào buổi tối.\nTrẻ từ 6 tuổi đến 14 tuổi\nDùng 1 viên Montema x 5 mg vào buổi tối.\nTrẻ từ 15 tuổi trở lên\nDùng 1 viên Montema x 10 mg. Mỗi ngày vào buổi tối.\nHiệu quả trị liệu dựa trên các thông số kiểm tra cơn hen của Montemax 10mg xảy ra trong vòng 1 ngày khi bắt đầu điều trị. Nên khuyên bệnh nhân tiếp tục dùng Montemax khi cơn hen của họ đã được kiểm soát cũng như trong suốt thời gian hen trở nên nặng hơn.\nKhông cần điều chỉnh liều ở bệnh nhân lớn tuổi, bệnh nhân suy thận, hay bệnh nhân bị suy gan từ nhẹ đến trung bình.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong các nghiên cứu về hen mãn tính, dùng montelukast cho bệnh nhân trong 24 tuần với liều đến 200 mg/ngày và trong thời gian ngắn khoảng 1 tuần với liều đến 900 mg/ngày không nhận thấy tác dụng bất lợi nặng trên lâm sàng. Chưa được biết montelukast có thể được thải trừ qua thẩm phân phúc mạc hoặc thẩm tách máu hay không.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Montemax 10mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng phụ sau cũng được ghi nhận, thường xảy ra ở mức độ nhẹ và không nhất thiết phải ngưng thuốc.\nCác phản ứng mẫn cảm (phù mạch, phát ban, ngứa, nổi mề đay và rất ít khi xảy ra thâm nhiễm bạch cầu gan), ác mộng, ảo giác, đánh trống ngực, ngủ gà, nóng nảy, bồn chồn, mất ngủ, mệt mỏi, tăng tiết mồ hôi, chóng mặt, nhức đầu, và giãn đồng tử.\nBuồn nôn, nôn, khó tiêu, tiêu chảy, và đau bụng.\nĐau cơ, chuột rút.\nXung huyết mũi, tăng men gan (Alanin aminotransferase), AST (Aspartat aminotransferase).\nTăng xu hướng chảy máu, phù tim.\nNhững tác dụng phụ nhận thấy ở trẻ em gồm: Tiêu chảy, viêm thanh quản, viêm họng, buồn nôn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Montemax 10mg chống chỉ định trong các trường quá mẫn cảm với montelukast hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nHiệu quả của Montemax 10mg trong việc điều trị các đơn hen cấp chưa được xác định. Trong khi giảm dần liều corticosteroid hít hoặc uống dùng đồng thời dưới sự giám sát của bác sĩ, không nên thay thế ngay các thuốc này bằng Montemax.\nDùng cho trẻ em\nMontemax 10mg đã được nghiên cứu trên trẻ em từ 6 tháng đến 14 tuổi (xem liều lượng và cách sử dụng).\nTính an toàn và hiệu quả của thuốc trên bệnh nhân nhỏ dưới 6 tháng tuổi chưa được xác định. Các nghiên cứu cho thấy montelukast không ảnh hưởng đến tốc độ tăng trưởng của bệnh nhân nhi.\nDùng cho người lớn tuổi\nTuổi tác không ảnh hưởng đến an toàn và hiệu quả của montelukast.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng. Tuy nhiên một số hiếm trường hợp báo cáo bị buồn ngủ hoặc choáng váng.\nThời kỳ mang thai\nMontelukast chưa được nghiên cứu trên phụ nữ có thai. Chỉ nên dùng montelukast trong lúc đang mang thai khi thật cần thiết.\nThời kỳ cho con bú\nChưa được biết montelukast có tiết qua sữa mẹ hay không. Do có nhiều thuốc tiết qua sữa mẹ, nên thận trọng khi dùng Montemax cho người mẹ đang cho con bú.\nTương tác thuốc\nTheophylline\nCó thể dùng Montemax 10mg với các liệu pháp thông thường khác để phòng ngừa và điều trị hen mãn tính. Trong các nghiên cứu về tương tác thuốc, liều khuyến cáo lâm sàng của Montelukast không có ảnh hưởng nghiêm trọng đến được động học của các thuốc sau:\nphenytoin\nrifampicin\nThận trọng khi dùng cùng với các chất gây cảm ứng CYP3A4 như\nGiảm nhu cầu sử dụng liệu pháp hen dùng đồng thời.\nĐiều trị giãn phế quản: Có thể thêm Montemax vào phác đồ điều trị cho các bệnh nhân không kiểm soát đầy đủ bằng thuốc giãn phế quản đơn thuần. Khi đáp ứng lâm sàng rõ rệt (thường sau liều đầu tiên), sự giảm thuốc giãn phế quản có thể thực hiện khi bệnh nhân đã dung nạp.\nCorticosteroid hít: Việc điều trị bằng Montemax cung cấp thêm lợi ích lâm sàng cho những bệnh nhân đã điều trị bằng corticosteroid hít. Sự giảm liều corticosteroid có thể thực hiện khi bệnh nhân đã dung nạp. Nên giảm liều dần dần. Ở vài bệnh nhân, liều corticosteroid hít có thể bớt đi hoàn toàn. Không thể thay thế ngay corticosteroid hít bằng Montemax.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô, dưới 30"
}