{
    "describe": "Thương hiệu:\nGetz\nThuốc Montiget 5mg Getz phòng và điều trị hen phế quản mãn tính (2 vỉ x 7 viên)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-14176-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén nhai\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nMontelukast\nNhà sản xuất\nGETZ\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Montiget Chewable Tablets 5mg\nCông ty Getz Pharma\nmontelukast\nlà sản phẩm của\nThuốc được dùng cho trẻ từ 6 - 14 tuổi để dự phòng và điều trị hen phế quản mạn tính, bao gồm dự phòng cả các triệu chứng hen ban ngày và ban đêm, điều trị bệnh hen suyễn do mẫn cảm với aspirin, dự phòng cơn co thắt phế quản do gắng sức và làm giảm các triệu chứng ban ngày và ban đêm của viêm mũi dị ứng theo mùa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Montiget 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMontelukast\n5mg",
    "usage": "Công dụng của Thuốc Montiget 5mg\nChỉ định\nMontiget Chewable Tablets 4mg\nhen suyễn\nđược chỉ định điều trị cho trẻ em từ 2 - 5 tuổi để dự phòng và điều trị\nNgăn ngừa các triệu chứng ban ngày và ban đêm.\nĐiều trị cho các bệnh nhân hen suyễn do mẫn cảm với aspirin.\nDự phòng cơn co thắt phế quản do gắng sức.\nMontiget Chewable Tablets 4mg được chỉ định cho trẻ từ 2 - 5 tuổi trở lên để làm giảm các triệu chứng ban ngày và ban đêm của viêm mũi dị ứng theo mùa.\nDược lực học\nMontiget\n(Montelukast natri) là một chất đối kháng cạnh tranh, chọn lọc receptor leukotrien D4 (cysteinyl leukotrien CysLTI) dùng đường uống.\nCác cysteinyl leukotrien (gồm LTC4, LTD4, LTE4) là các sản phẩm chuyển hoá của acid arachidonic được giải phóng từ các tế bào khác nhau bao gồm tế bào mast và bạch cầu ái toan.\nCác eicosanoid này gắn kết với các thụ thể cysteinyl leukotrien (CysLT). Sự gắn kết của cysteinyl leukotrien vào thụ thể leukotrien liên quan đến sinh lý bệnh của bệnh hen suyễn, bao gồm phù đường dẫn khí, co thắt cơ trơn, và thay đổi hoạt tính tế bào kết hợp với quá trình viêm, các yếu tố dẫn đến triệu chứng hen suyễn.\nVì vậy, montelukast ức chế các tác động sinh lý của LTD4 tại các thụ thể CysLTI và không có hoạt tính chủ vận nào.\nDược động học\nHấp thu\nNatri Montelukast được hấp thu nhanh chóng qua đường uống. Nồng độ đỉnh trong huyết tương của thuốc đạt được sau 2 đến 4 giờ uống thuốc. Sinh khả dụng trung bình khi dùng đường uống là 64%.\nPhân bố\nNatri montelukast gắn kết với protein huyết với tỷ lệ trên 99%. Thời gian bán thải trung bình của thuốc vào khoảng từ 2,7 đến 5,5 giờ ở người trưởng thành khỏe mạnh. Dược động học của natri montelukast gần như tuyến tính khi dùng đường uống với liều lên đến 50mg.\nChuyển hoá\nNatri montelukast được chuyển hoá rộng rãi qua gan bởi isozymes cytochrome P450: CYP3A4, CYP2A6 và CYP2C9. Nồng độ trị liệu của natri montelukast trong huyết tương không ức chế các cytochrome P450: 3A4, 2C9, 1A2, 2A6, 2C19 hay 2D6.\nThải trừ\nTốc độ thanh thải của natri montelukast trung bình là 45 mL/phút ở người khỏe mạnh. Natri montelukast và các chất chuyển hóa của nó được đào thải chủ yếu qua phân và qua mật.",
    "dosage": "Cách dùng Thuốc Montiget 5mg\nCách dùng\nThuốc Montiget Chewable Tablets 5mg\nđược dùng đường uống.\nLiều dùng\nTrẻ em từ 6 - 14 tuổi mắc bệnh hen suyễn hay viêm mũi dị ứng theo mùa\n1 viên nhai 5 mg/ngày.\nTrẻ em từ 2 - 5 tuổi mắc bệnh hen suyễn hay viêm mũi dị ứng theo mùa\n1 viên nhai 4 mg/ngày.\nKhông được chỉ định Montiget Chewable Tablets 5mg đối với trẻ em dưới 6 tuổi. Tính an toàn và hiệu quả của Montiget Chewable Tablets 5mg ở trẻ em dưới 6 tuổi chưa được thiết lập.\nViên nhai Montiget Chewable Tablets 4mg phù hợp cho trẻ em từ 2 - 5 tuổi.\nDạng cốm Montelukast Pediatric Granules 4mg phù hợp cho trẻ em từ 6 tháng đến 5 tuổi.\nLàm gì khi dùng quá liều?\nKhông có thông tin đặc hiệu về việc điều trị khi dùng quá liều montelukast. Trong các nghiên cứu về hen mạn tính, montelukast được dùng tới các liều mỗi ngày tới 200mg cho người lớn trong 22 tuần và nghiên cứu ngắn ngày với liều tới 900mg mỗi ngày, dùng trong khoảng một tuần, không thấy có phản ứng quan trọng trên lâm sàng.\nCũng có những báo cáo về ngộ độc cấp sau khi đưa thuốc ra thị trường và trong các nghiên cứu lâm sàng với montelukast.\nCác báo cáo này bao gồm cả ở trẻ em và người lớn với liều cao nhất lên tới 1000mg. Những kết quả trong phòng thí nghiệm và trong lâm sàng phù hợp với tổng quan về độ an toàn ở người lớn và các bệnh nhi.\nTrong phần lớn các báo cáo về quá liều, không gặp các phản ứng có hại. Những phản ứng hay gặp nhất cũng tương tự như dữ liệu về thuộc tính an toàn của montelukast bao gồm đau bụng, buồn ngủ, khát, đau đầu, nôn và tăng kích động.\nChưa rõ montelukast có thể thẩm tách được qua màng bụng hay lọc máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Montiget Chewable Tablets 5mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhiễm khuẩn và nhiễm ký sinh trùng\nRất thường gặp: Viêm đường hô hấp trên.\nRối loạn máu và hệ bạch huyết\nHiếm gặp: Tăng xu hướng chảy máu.\nRối loạn hệ miễn dịch\nÍt gặp: Phản ứng mẩn cảm bao gồm phản ứng phản vệ.\nRất hiếm gặp: Gan thâm nhiễm bạch cầu ưa eosin.\nRối loạn tâm hồn\nlo âu\nÍt gặp: Giấc mơ bất thường bao gồm ác mộng, mất ngủ, chứng mộng du, lo lắng,\nHiếm gặp: Rối loạn chú ý, giảm trí nhớ.\nRất hiếm gặp: Chứng ảo giác, mất phương hướng, suy nghĩ về hành vi tự tử (tự tử).\nRối loạn hệ thần kinh\nÍt gặp: Chóng mặt, buồn ngủ, cảm giác khác thường/giảm cảm giác, cơn co giật.\nRối loạn tim\nHiếm gặp: Đánh trống ngực.\nRối loạn hô hấp ngực và trung thất\nChảy máu cam\nÍt gặp:\nRất hiếm gặp: Hội chứng Churg-Strauss (CSS). Bệnh phổi tăng bạch cầu ái toan.\nRối loạn tiêu hoá\nThường gặp: Tiêu chảy, buồn nôn, nôn.\nÍt gặp: Khô miệng, chứng khó tiêu.\nRối loạn gan mật\nThường gặp: Tăng men gan (ALT, AST).\nRất hiếm gặp: Viêm gan bao gồm viêm gan ứ mật, viêm tế bào gan và tổn thương gan nhiều thành phần.\nRối loạn da và mô dưới da\nThường gặp: Phát ban.\nmày đay\nÍt gặp: Vết bầm tím,\nHiếm gặp: Phù mạch.\nRất hiếm gặp: Hồng ban nút, hồng ban đa dạng.\nRối loạn cơ xương và mô liên kết\nÍt gặp: Đau khớp, đau cơ bao gồm chuột rút.\nRối loạn chung và tại vị trí dùng thuốc\nThường gặp: Sốt.\nÍt gặp: Suy nhược/mệt mỏi, khó chịu, phù.\nBáo ngay cho bác sĩ hoặc dược sĩ của bạn nếu có triệu chứng nào ở trên hoặc các triệu chứng khác.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Montiget Chewable Tablets 5mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nMontelukast không được chỉ định trong cơn hen cấp và cả tình trạng hen suyễn nặng.\nThận trọng khi sử dụng\nChưa xác định được hiệu lực khi uống montelukast trong điều trị các cơn hen cấp tính. Vì vậy, không nên dùng montelukast các dạng uống để điều trị cơn hen cấp. Người bệnh cần được dặn dò dùng cách điều trị thích hợp sẵn có.\nCó thể phải giảm corticosteroid dạng hít dần dần với sự giám sát của bác sĩ, nhưng không được thay thế đột ngột corticosteroid dạng uống hoặc hít bằng montelukast.\nĐã có báo cáo về các tác dụng thần kinh - tâm thần ở người bệnh dùng montelukast. Vì có các yếu tố khác có thể góp phần vào các tác dụng này, nên vẫn chưa biết rõ liệu các tác dụng này có liên quan đến montelukast hay không. Bác sĩ nên thảo luận các tác dụng bất lợi này với người bệnh và/hoặc người chăm sóc bệnh nhân. Nên chỉ dẫn người bệnh và/hoặc người chăm sóc bệnh nhân việc thông báo cho bác sĩ biết nếu các tác dụng này xả ra.\nỞ một số hiếm trường hợp người bệnh dùng các thuốc chống hen khác, bao gồm các thuốc đối kháng thụ thể leukotriene đã trải qua một hoặc một số hiện tượng sau: Tăng bạch cầu ưa eosin, phát ban kiểu viêm mạch, triệu chứng hô hấp xấu đi, biến chứng tim và/hoặc bệnh thần kinh có khi chẩn đoán là hội chứng Churg-Strauss, là viêm mạch hệ thống có tăng bạch cầu ưa eosin.\nCác trường hợp này đôi khi có liên quan tới sự giảm hoặc ngừng liệu pháp corticosteroid. Mặc dù chưa xác định được sự liên quan nhân quả với các chất đối kháng thụ thể leukotriene, cần thận trọng và theo dõi chặt chẽ lâm sàng khi dùng montelukast.\nĐiều trị với montelukast không thay đổi nhu cầu đối với bệnh nhân bị hen suyễn nhạy cảm aspirin để tránh sử dụng aspirin và những thuốc NSAID khác\nKhả năng lái xe và vận hành máy móc\nMontelukast dự kiến sẽ không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, phản ứng của từng cá nhân đổi với thuốc có thể thay đổi. Một số tác dụng phụ (như chóng mặt và buồn ngủ) đã được báo cáo với montelukast có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc trên một số bệnh nhân.\nThời kỳ mang thai\nChưa có nghiên cứu montelukast ở người mang thai. Chỉ dùng montelukast khi mang thai khi thật cần thiết.\nThời kỳ cho con bú\nChưa rõ sự bài tiết của montelukast qua sữa mẹ. Vì thuốc này có thể bài tiết qua sữa mẹ, nên người mẹ cần thận trọng khi dùng montelukast trong thời kỳ cho con bú.\nTương tác thuốc\nCó thể dùng montelukast với các thuốc thường dùng khác trong dự phòng và điều trị mạn tính bệnh hen và điều trị viêm mũi dị ứng. Trong các nghiên cứu về tương tác thuốc, thấy liều, khuyến cáo trong điều trị của montelukast không có ảnh hưởng đáng kể tới dược động học của các thuốc sau: Theophylline, prednisone, prednisolone, thuốc uống ngừa thai (ethinyl) estradiol/norethindrone 35/1), terfenadine, digoxin và warfarin.\nPhenobarbital, chất gây chuyển hoá ở gan, làm giảm diện tích dưới đường cong trong huyết tương (AUC) của montelukast xấp xỉ 40% khi dùng một liều duy nhất montelukast 10mg. Không khuyến cáo điều chỉnh liều montelukast. Cần thực hiện theo dõi lâm sàng thích hợp khi chất gây cảm ứng enzyme CYP mạnh như phenobarbital hoặc rifampicin đang dùng đồng thời cùng montelukast.\nMontelukast không làm thay đổi quá trình chuyển hóa của các thuốc được chuyển hoá chủ yếu qua enzyme CYP2C8 (ví dụ: Paclitaxel, rosiglitazone, repaglinide).\nKhông cần điều chỉnh liều montelukast ở bệnh nhân dùng đồng thời với gemfibrozil.\nDùng đồng thời montelukast với một mình itraconazole không làm tăng đáng kể mức tiếp xúc toàn thân của montelukast.",
    "preservation": "Bảo quản\no\nBảo quản trong bao bì kín, nơi khô ráo, tránh ẩm, nhiệt độ dưới 30"
}