{
    "describe": "Thương hiệu:\nGetz\nViên nén Montiget 10mg Getz phòng và điều trị suyễn mạn tính (2 vỉ x 7 viên)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nMontelukast\nChỉ định\nViêm mũi dị ứng\nHen phế quản\n,\nChống chỉ định\nHôn mê gan, Nhược cơ\nNhà sản xuất\nGETZ\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nMontiget Tablets 10 mg\nGetz Pharma (PVT.) LTD.\nMontelukast\nđược sản xuất bởi\nViên nén bao phim hình vuông, màu kem, một mặt có khắc một đường rãnh ở chính giữa.\nĐối tượng sử dụng\nNgười trưởng thành, Thanh niên\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Montiget 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMontelukast\n10mg",
    "usage": "Công dụng của Viên nén Montiget 10mg\nChỉ định\nThuốc Montiget Tablets 10 mg\nđược chỉ định dùng trong các trường hợp phòng và điều trị suyễn mạn tính cho người trưởng thành, bao gồm:\nNgăn ngừa các triệu chứng ban ngày và ban đêm.\nhen suyễn\nĐiều trị cho các bệnh nhân\nPhòng ngừa co thắt phế quản gây ra do vận động.\nviêm mũi dị ứng\nLàm giảm các triệu chứng\nDược lực học\nMontelukast natri là một chất đối kháng cạnh tranh, chọn lọc receptor leukotriene D4 (cysteinyl leukotriene CysLT1) dùng đường uống. Các cysteinyl leukotriene (gồm LTC4, LTD4, LTE4) là các sản phẩm chuyển hóa của acid arachidonic được giải phóng từ các tế bào khác nhau bao gồm tế bào mast và bạch cầu ái toan.\nCác eicosanoid này gắn kết với các thụ thể cysteinyl leukotriene (CysLT).\nSự gắn kết của cysteinyl leukotriene vào thụ thể leukotriene liên quan đến sinh lý bệnh của bệnh hen suyễn, bao gồm phù đường dẫn khí, co thắt cơ trơn, và thay đổi hoạt tính tế bào kết hợp với quá trình viêm, các yếu tố dẫn đến triệu chứng hen suyễn. Vì vậy, montelukast ức chế các tác động sinh lý của LTD4 tại các thụ thể CysLT1 và không có hoạt tính chủ vận nào.\nDược động học\nHấp thu\nMontelukast natri được hấp thu nhanh chóng qua đường uống.\nNồng độ đỉnh trong huyết tương của thuốc đạt được sau 2–4 giờ uống thuốc.\nSinh khả dụng trung bình khi dùng đường uống là 64%.\nPhân bố\nMontelukast natri gắn kết với protein huyết với tỷ lệ trên 99%.\nThời gian bán thải trung bình của thuốc vào khoảng 2,7–5,5 giờ ở người trưởng thành khỏe mạnh.\nDược động học của montelukast natri gần như tuyến tính khi dùng đường uống với liều lên đến 50 mg.\nChuyển hóa\nMontelukast natri được chuyển hóa rộng rãi qua gan bởi isoezyme cytochrome P450 CYP3A4, CYP2A6 và CYP2C9.\nNồng độ trị liệu của montelukast natri trong huyết tương không ức chế các cytochrome P450 3A4, 2C9, 1A2, 2A6, 2C19 hay 2D6.\nThải trừ\nTốc độ thanh thải của montelukast natri trung bình là 45 mL/phút ở người khỏe mạnh.\nMontelukast natri và các chất chuyển hóa của nó được đào thải chủ yếu qua phân và qua mật.",
    "dosage": "Cách dùng Viên nén Montiget 10mg\nCách dùng\nThuốc Montiget Tablets 10 mg\ndùng đường uống.\nLiều dùng\nNgười trưởng thành và thanh niên 15 tuổi trở lên mắc bệnh hen suyễn hay viêm mũi dị ứng theo mùa: 1 viên 10 mg/ngày.\nKhông cần điều chỉnh liều đối với bệnh nhân lớn tuổi, bệnh nhân suy giảm chức năng thận hay suy giảm chức năng gan từ nhẹ đến trung bình. Chưa có dữ liệu nghiên cứu trên bệnh nhân suy gan nặng.\nLiều sử dụng như nhau trên bệnh nhân nam và nữ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin đặc biệt về điều trị quá liều montelukast. Chưa rõ montelukast có thể thẩm tách được qua màng bụng hay lọc máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Montiget Tablets 10 mg\nKhi sử dụng\nThường gặp, ADR > 1/100\nViêm đường hô hấp trên.\nTiêu hoá: Tiêu chảy, buồn nôn, nôn.\nTăng men gan\nGan mật:\nDa: Phát ban.\nSốt.\nÍt gặp, 1/1000 < ADR < 1/100\nMiễn dịch: Phản ứng mẫn cảm bao gồm phản ứng phản vệ.\nTâm thần: Giấc mơ bất thường bao gồm ác mộng, mất ngủ, chứng mộng du, lo lắng, lo âu bao gồm hành vi kích động hoặc chống đối, trầm cảm, vận động hiếu động thái quá (bao gồm dễ kích động, bồn chồn không yên, rung cơ).\nThần kinh: Chóng mặt, buồn ngủ, cảm giác khác thường/giảm cảm giác, cơn co giật.\nChảy máu cam\nHô hấp:\nTiêu hoá: Khô miệng, chứng khó tiêu.\nDa: Vết bầm tím, mày đay, ngứa.\nCơ xương và mô liên kết: Đau khớp, đau cơ bao gồm chuột rút.\nSuy nhược, mệt mỏi, khó chịu, phù.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMáu: Tăng xu hướng chảy máu.\nTâm thần: Rối loạn chú ý, giảm trí nhớ.\nTim: Đánh trống ngực.\nDa: Phù mạch.\nRất hiếm gặp, ADR < 1/10000\nMiễn dịch: Gan thâm nhiễm bạch cầu ưa eosin.\nTâm thần: Chứng ảo giác, mất phương hướng, suy nghĩ và hành vi tự tử.\nHô hấp: Hội chứng Churg–Strauss (CSS), bệnh phổi tăng bạch cầu ái toan.\nGan mật: Viêm gan bao gồm viêm gan ứ mật, viêm tế bào gan, tổn thương gan nhiều thành phần.\nDa: Hồng ban nút, hồng ban đa dạng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Montiget Tablets 10 mg\nchống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với thuốc hay bất kỳ thành phần nào của thuốc.\nMontelukast không được chỉ định trong cơn suyễn cấp và cả tình trạng hen suyễn nặng kéo dài không đáp ứng với những liệu pháp điều trị thông thường.\nThận trọng khi sử dụng\nBệnh nhân được khuyên không bao giờ sử dụng montelukast đường uống để điều trị cơn hen suyễn cấp tính và luôn luôn sẵn sàng thuốc cấp cứu phù hợp cho tình trạng này. Nếu một cơn cấp tính xảy ra, nên sử dụng thuốc beta-agonist tác dụng ngắn dạng hít. Bệnh nhân nên tham vấn bác sĩ ngay lập tức nếu cần liều hít nhiều hơn bình thường.\nKhông nên dùng montelukast để thay thế đột ngột các corticosteroid đường uống hay đường hít. Chưa có dữ liệu để chứng minh cho việc sử dụng corticosteroid đường uống có thể giảm khi sử dụng đồng thời với montelukast.\nĐối với những trường hợp hiếm, bệnh nhân được điều trị với tác nhân chống hen suyễn bao gồm montelukast có thể xuất hiện triệu chứng tăng bạch cầu ưa eosin, thỉnh thoảng xuất hiện những triệu chứng lâm sàng của viêm mạch máu với hội chứng Churg–Strauss, một tình trạng được điều trị bằng corticosteroid đường uống.\nNhững trường hợp này thỉnh thoảng liên quan đến việc giảm liều hoặc ngưng sử dụng corticosteroid đường uống. Mặc dù mối liên hệ nhân quả với thụ thể đối kháng leukotriene chưa được thiết lập, bác sĩ nên cảnh báo về việc tăng bạch cầu ưa eosin, viêm mạch máu nổi mẫn, làm nặng hơn triệu chứng về phổi, biến chứng tim, và/hoặc bệnh lý thần kinh ở người bệnh.\nBệnh nhân tiến triển những triệu chứng này nên được tái đánh giá và đánh giá những liệu pháp điều trị.\nĐiều trị với montelukast không thay đổi nhu cầu đối với bệnh nhân bị hen suyễn nhạy cảm aspirin để tránh sử dụng aspirin và những thuốc NSAID khác.\nMontiget Tablets 10 mg có chứa lactose. Bệnh nhân có những vấn đề hiếm gặp về không dung nạp galactose, thiếu hụt men Lapp lactase hoặc kém hấp thu glucose-galactose không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nMontelukast không có ảnh hưởng trên khả năng lái xe và vận hành máy móc. Tuy nhiên, trong một số rất ít trường hợp, thuốc có thể gây buồn ngủ hoặc chóng mặt.\nThời kỳ mang thai\nNhững nghiên cứu trên động vật không chỉ ra những ảnh hưởng có hại liên quan đến mang thai hoặc sự phát triển của bào thai/thai nhi. Dữ liệu giới hạn từ cơ sở dữ liệu sẵn có của phụ nữ mang thai không cho thấy bất kỳ những mối liên hệ nhân quả giữa montelukast và dị tật (như khuyết tật các chi) mà hiếm khi ghi nhận trên toàn thế giới sau khi thuốc lưu hành.\nMontelukast có thể sử dụng trong quá trình mang thai nếu cân nhắc sự cần thiết rõ ràng.\nThời kỳ cho con bú\nNghiên cứu trên chuột cho thấy rằng montelukast bài tiết vào sữa. Chưa biết montelukast và chất chuyển hóa của nó có bài tiết vào sữa mẹ hay không.\nMontelukast có thể sử dụng cho phụ nữ cho con bú nếu cân nhắc sự cần thiết rõ ràng.\nTương tác thuốc\nCó thể dùng montelukast với các thuốc thường dùng khác trong dự phòng và điều trị mạn tính bệnh hen và điều trị viêm mũi dị ứng.\nTrong các nghiên cứu về tương tác thuốc, liều khuyến cáo trong điều trị của montelukast không có ảnh hưởng đáng kể tới dược động học của các thuốc sau: Theophylline, prednisone, prednisolone, thuốc uống ngừa thai (ethinyl estradiol/norethindron 35/1), terfenadine, digoxin và warfarin.\nPhenobarbital, chất gây chuyển hóa ở gan, làm giảm diện tích dưới đường cong trong huyết tương (AUC) của montelukast xấp xỉ 40%.\nBởi vì montelukast chuyển hóa bởi CYP 3A4, 2C8 và 2C9, cần thận trọng, đặc biệt với trẻ em, khi sử dụng đồng thời montelukast với chất cảm ứng enzyme CYP 3A4, 2C8 và 2C9, như phenytoin, phenobarbital và rifampicin.\nin vitro\nin vivo\nCác nghiên cứu\nin vitro\nCác nghiên cứu\nKhông cần điều chỉnh liều dùng thông thường của montelukast khi sử dụng đồng thời với gemfibrozil hoặc thuốc ức chế CYP 2C8 khác, nhưng bác sĩ nên nhận biết những khả năng tăng tác dụng không mong muốn.\nin vitro,\nDựa trên dữ liệu",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, tránh ánh sáng và độ ẩm, nhiệt độ dưới 30ºC."
}