{
    "describe": "Thương hiệu:\nPJSC Sic \"Borshchahivskiy CPP\"\nSiro Mucambrox 15 Borshchahivskiy CPP tiêu chất nhầy trong viêm phế quản (100ml)\n72.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVN-20150-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp x 100ml\nThành phần\nAmbroxol\nNhà sản xuất\nPJSC Sic \"Borshchahivskiy CPP\"\nNước sản xuất\nUkraina\nThuốc cần kê toa\nKhông\nMô tả ngắn\nMucambrox 15\nThuốc\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro Mucambrox 15\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nAmbroxol\n15mg",
    "usage": "Công dụng của Siro Mucambrox 15\nChỉ định\nThuốc Mucambrox 15 chỉ định điều trị:\nMucambrox được sử dụng trong trị liệu tiêu chất nhầy trong các bệnh phế quản phối cấp và mạn tính có kèm tăng tiết dịch phế quản không bình thường và giảm sự khạc đờm.\nDược lực học\nAmbroxol\nbromhexin\nlà một chất chuyển hoá của\nKết quả nghiên cứu gần đây cho thấy ambroxol có tính chất kháng viêm và có hoạt tính của chất chống oxy hoá. Ngoài ra, ambroxol còn có tác dụng gây tê tại chỗ thông qua chẹn kênh natri ở màng tế bào. Ambroxol có thể kích thích tông hợp và bài tiết chất diện hoạt phế nang. Thuốc đã được coi là một chất hoạt hoá chất diện hoạt phế nang. Tuy vậy, thuốc không có hiệu quả khi dùng cho người mẹ để phòng hội chứng suy hô hấp ở trẻ sơ sinh, nhưng thuốc có hiệu quả khiêm tốn khi điều trị sớm cho trẻ nhỏ phát bệnh.\nDược động học\nHoạt động của thuốc bắt đầu sau 15 phút uống thuốc và tác dụng kéo dài xấp xỉ 10 giờ.\nThuốc được hấp thu nhanh và hoàn toàn. Nông độ đỉnh trong huyết tương đạt được trong thời gian từ 0,5 tới 3 giờ sau khi uống. Liên kết của ambroxol với protein huyết tương là 80 - 90%. Ambroxol nhanh chóng được phân bổ từ máu tới các mô cơ thể và có nồng độ cao trong phổi. Thuốc qua được hàng rào máu não và nhau thai và được tiết vào sữa mẹ.\nMucambrox được chuyển hóa ở gan qua sự liên hợp. Nửa đời bán thải là 10 tiếng; không thấy có sự tích lũy thuốc. Thuốc cũng như các chất chuyển hóa tan trong nước được thải trừ trong nước tiểu (xấp xỉ 90%) và 5% dưới dạng không đổi. Nửa đời bán thải tăng lên ở người suy chức năng thận nặng mạn tính.",
    "dosage": "Cách dùng Siro Mucambrox 15\nCách dùng\nSiro Mucambrox dạng dung dịch dùng đường uống. Thuốc nên được dùng cùng bữa ăn.\nLiều dùng\nTrẻ em\nCần tham khảo bác sỹ trước khi sử dụng thuốc cho trẻ dưới 1 tuổi.\nTrẻ em dưới 2 tuổi: 2,5ml (1⁄2 thìa cà phê), 2 lần mỗi ngày.\nTrẻ em từ 2 tới 6 tuổi: 2.5ml (1⁄2 thìa cà phê) 3 lần mỗi ngày.\nTrẻ em từ 6 tới 12 tuổi: 5ml (1 thìa cả phê) 2 - 3 lần mỗi ngày.\nBệnh nhân suy thân và/hoặc suy gan\nỞ bệnh nhân suy thận và/hoặc suy gan nên tăng khoảng cách giữa các liều và giảm liều.\nThời gian trị liệu\nThời gian trị liệu không nên kéo dài quá 14 ngày.\nBệnh nhân nên được tư vấn và liên hệ với bác sĩ nếu các triệu chứng tiếp tục kéo dài hơn 14 ngày hoặc các triệu chứng trầm trọng hơn mặc dù đang dùng Mucambrox.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, chỉ định rửa dạ dày trong vòng 1 - 2 tiếng sau khi uống, điều trị triệu chứng.\nTrường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng phụ sau đây được phân loại theo nhóm cơ quan và xếp theo tần suất được quy định như sau: Rất phổ biến (≥1/10), phố biến (≥ 1/100, <1/10), không phổ biến (≥ 1/1000, <1/100), hiếm (≥ 1/10 000, <1/1000), bao gồm cả các trường hợp được báo cáo riêng biệt (<1/10 000), chưa được biết (không thể thiết lập được tần xuất từ dữ liệu đã có).\nPhổ biến:\nRối loạn dạ dày - ruột: Tiêu chảy.\nKhông phổ biến:\nRối loạn chung và tình trạng nơi sử dụng thuốc: Các phản ứng dị ứng, gồm ngứa, ban, phù nề, phù mạch thần kinh, tăng nhiệt độ, và khó thở.\nRối loạn dạ dày-ruột: Khó tiêu (ví dụ nôn, buồn nôn), đau bụng.\nHiếm:\nRồi loạn dạ dày-ruột: Ợ nóng.\nRất hiếm:\nRối loạn chung và tình trạng nơi sử dụng thuốc: Phản ứng phản vệ (bao gồm cả sốc phản vệ), bao gồm các phản ứng nặng ở da như hội chứng Steven - Johnson và hội chứng Lyell's.\nRối loạn dạ dày - ruột: Táo bón, tăng tiết.\nRối loạn hô hấp, ngực và trung thất: Chảy nước mũi, khô màng nhầy đường hô hấp.\nRối loạn thận và tiết niệu: Tiểu khó.\nChưa được biết:\nmày đay\nRối loạn da và mô mềm: Chứng\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mucambrox 15 chống chỉ định trong các trường hợp sau:\nMẫn cảm với ambroxol hydrochlorid hoặc với bất kỳ thành phần nào của thuốc.\nBa tháng đầu thai kỳ.\nLoét dạ dày tiến triển.\nThận trọng khi sử dụng\nSử dụng Mucambrox với thuốc chống ho có thể dẫn tới khó thải đờm tại thời điểm giảm các cơn ho và do đó tránh sự kết hợp này. Mucambrox nên sử dụng thận trọng ở bệnh nhân suy thận và/hoặc suy gan (tăng khoảng cách giữa các liều dùng và giảm liều), ở bệnh nhân loét dạ dày và/hoặc loét tá tràng.\nSử dụng cho trẻ em: Cần tham khảo bác sỹ trước khi sử dụng thuốc cho trẻ em dưới 1 tuổi.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nMucambrox không được khuyến cáo trong 3 tháng đầu thai kỳ, thuốc có thể được sử dụng sau khi đã đánh giá cẩn thận lợi ích đối với người mẹ và nguy cơ với thai nhi trong 3 tháng giữa và 3 tháng cuối của thai kỳ.\nPhụ nữ cho con bú\nAmbroxol hydrochlorid được bài tiết vào sữa người do đó không khuyến cáo sử dụng Mucambrox 15 trong thời kỳ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có các nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc được tiến hành. Các bảo cáo về phản ứng phụ cũng không thấy có các phản ứng phụ ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nSử dụng đồng thời Mucambrox với các kháng sinh (amoxicillin, cefuroxim, erythromycin, doxycyclin) gây tăng nồng độ kháng sinh trong mô phổi. Sử dụng Mucambox 15 với thuốc chống ho có thể dẫn tới khó thải đờm tại thời điểm giảm các cơn ho.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}