{
    "describe": "Thương hiệu:\nJin Yang Pharm\nViên nang cứng Mufphy 300mg Jin Yang Pharm điều trị bệnh hô hấp cấp và mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nErdosteine\nChỉ định\nHo có đàm\nSuy hô hấp cấp\nSuy hô hấp mạn\n,\nChống chỉ định\nXơ gan\nNhà sản xuất\nJIN YANG PHARM\nNước sản xuất\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nMufphy 300\nđược chỉ định làm loãng đờm trong các trường hợp bệnh hô hấp cấp và mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nang cứng Mufphy 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nErdosteine\n300mg",
    "usage": "Công dụng của Viên nang cứng Mufphy 300mg\nChỉ định\nMurphy\nđược chỉ định làm loãng đờm trong các trường hợp bệnh hô hấp cấp và mạn tính ở người lớn.\nDược lực học\nErdosteine\ncó tác dụng ổn định sự tiết chất nhầy, có tác dụng làm loãng đờm, dễ dàng khạc đờm ra.\nErdosteine có tác dụng bảo vệ phế quản, bảo vệ enzyme Q1-antitrysin, làm tăng lượng kháng thể IgA trong máu. Do đó. Erdosteine có tác dụng bảo vệ phế quản, tăng khả năng chống lại vi khuẩn.\nƯu điểm của erdosteine so với các chất thuộc nhóm thiol khác là các thuốc ít gây kích ứng dạ dày do nhóm thio (SH) trong phân tử đã bị khóa bởi các nhóm khác.\nDược động học\nCác thông số dược động học của erdosteine vẫn chưa đầy đủ.\nMột số các nghiên cứu trên thanh niên tình nguyện khỏe mạnh đã chỉ ra rằng, với một nồng độ thấp được tìm thấy trong huyết tương. Khoảng 64.5% lượng erdosteine được liên kết với proteine huyết tương. Có 3 chất chuyển hóa được xác định trong huyết thanh.\nErdosteine thải trừ chủ yếu qua nước tiểu dưới dạng chất liên hợp với sulfate. Thức ăn ít ảnh hưởng đến sự hấp thu, chuyển hóa và thải trừ của erdosteine.\nKhông có bằng chứng về sự tích lũy của erdosteine và các chất chuyển hóa của nó khi dùng liều lặp lại.",
    "dosage": "Cách dùng Viên nang cứng Mufphy 300mg\nHãy luôn tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi quyết định dùng thuốc.\nCách dùng\nDùng dùng đường uống.\nLiều dùng\nUống 1 viên/1 lần, uống 2 lần/ngày, tối đa 10 ngày.\nThuốc này chỉ được dùng theo đơn của bác sĩ.\nLàm gì khi quá liều?\nChưa có dữ kiện khi quá liều erdosteine. Không nên dùng quá liều được chỉ định, trong trường hợp quá liều, bệnh nhân cần được chăm sóc triệu chứng.\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn như:\nĐau dạ dày\ntiêu chảy\nCác tác dụng không mong muốn hiếm gặp (ít hơn 0.01% tổng số người sử dụng):\nTrong quá trình sử dụng thuốc, nếu nhận thấy cơ thể xuất hiện những phản ứng bất thường, những phản ứng có khả năng làm ảnh hưởng nghiêm trọng đến sức khỏe, người bệnh cần ngưng sử dụng thuốc.\nBên cạnh đó bạn cần nhanh chóng đến bệnh viện và báo ngay với bác sĩ chuyên khoa về tình trạng sức khỏe của bạn ở hiện tại. Khi đó các bác sĩ sẽ tiến hành kiểm tra và đề ra những phương pháp xử lý phù hợp tránh gây nguy hiểm.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc chống chỉ định trong những trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nxơ gan\nBệnh nhân\nBệnh nhân suy thận nặng (độ thanh thải creatinine < 25ml/phút). Phụ nữ có thai và cho con bú.\nThận trọng khi dùng thuốc\nCác trường hợp sau đây cần hết sức thận trọng khi sử dụng:\nBệnh nhân loét dạ dày.\nBệnh nhân có bệnh thận và gan.\nThận trọng khi sử dụng cho bệnh nhân dưới 18 tuổi.\nSử dụng đúng liều, không nên tự ý tăng hay giảm liều, vì như thế có thể gây ra các phản ứng quá mẫn, hoặc làm giảm hiệu quả điều trị sản phẩm.\nBệnh nhân không tự ý dừng sản phẩm mà phải nghe theo lời khuyên của bác sĩ, nên giảm dần liệu lượng, việc tự ý dừng sản phẩm có thể gây giảm miễn dịch của cơ thể, và có thể làm tăng triệu chứng của một số bệnh.\nKhi ngưng sử dụng sản phẩm cần giảm từ từ, không nên dừng đột ngột. Không nên bỏ quá 2 liều liên tiếp.\nTrong trường hợp nghi ngờ đừng ngần ngại hỏi ý kiến bác sĩ hay dược sĩ.\nKhả năng lái xe và vận hành máy móc\nDo thuốc có tác dụng phụ gây ra đau đầu, chóng mặt, cần thận trọng khi dùng cho các công việc đòi hỏi sự tỉnh táo như lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nKhông có các nghiên cứu khả dụng về tính sinh quái thai trên động vật.\nDo chưa đủ các dữ kiện an toàn khi dùng cho phụ nữ có thai và cho con bú, do đó chống chỉ định khi dùng cho hai đối tượng này.\nNhìn chung, trong khi có thai và cho con bú, nên luôn luôn hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng thuốc. Chỉ dùng đối với những trường hợp đã được bác sĩ đánh giá là tuyệt đối cần thiết, sau khi cân nhắc cẩn thận tỷ lệ giữa lợi ích và nguy cơ.\nTương tác thuốc\nChưa có các báo cáo về tương tác của erdosteine với các thuốc.\nCó thể phối hợp erdosteine với các kháng sinh và các thuốc giãn phế quản (như theophylline, các thuốc kích thích thụ thể B2 - adrenergic, thuốc giảm ho).\nĐể tránh tình trạng tương tác thuốc, tốt nhất nên viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa, thảo dược và thực phẩm chức năng) cho bác sĩ hoặc dược sĩ xem.\nTình trạng sức khoẻ cũng có thể ảnh hưởng đến việc sử dụng thuốc này, báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.\nRượu và thuốc lá có thể tương tác với vài loại thuốc nhất định. Trong quá trình sử dụng sản phẩm, bệnh nhân cần hạn chế tối đa các loại thức ăn hay đồ uống có chứa cồn hoặc chất kích thích để tránh làm ảnh hưởng tới hoạt động của hoạt chất. Hãy tham khảo ý kiến của bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm. Không nên bảo quản thuốc trong phòng tắm, trong ngăn đá.\nMỗi loại thuốc có thể có các tháng pháp bảo quản khác nhau. Bạn hãy đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi bác sĩ.\nKhông để sản phẩm ở nơi trẻ em có thể với được.\nĐể ý bề ngoài sản phẩm, nếu thấy vỏ sản phẩm có dấu hiệu bị hở, sản phẩm bị đổi màu, chảy nước hoặc đã bị biến dạng, thì không sử dụng sản phẩm. Nếu muốn tiêu hủy không được tự ý vứt xuống cống rãnh, toilet… Thay vào đó cần tham khảo ý kiến bác sĩ, dược sĩ để tiêu hủy thuốc an toàn, không gây ô nhiễm môi trường."
}