{
    "describe": "Thương hiệu:\nSANTA\nHỗn dịch xịt mũi Nazoster 0.05% Nasal Spray Santa điều trị viêm mũi dị ứng (18g)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch xịt mũi\nQuy cách\nHộp x 18g\nThành phần\nMometason furoat\nChỉ định\nViêm mũi dị ứng\nChống chỉ định\nNhiễm virus ( bệnh do virus), Nhiễm nấm\nNhà sản xuất\nSANTA FARMA ILAC SANAYII A.S. – TURKEY\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nThổ Nhĩ Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nazoster 0,05%\nnhà sản xuất Santa Farma\nmometasone furoate\ncủa\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Hỗn dịch xịt mũi Nazoster 0.05%\nThành phần cho 100mg\nThông tin thành phần\nHàm lượng\nMometason furoat\n50mcg",
    "usage": "Công dụng của Hỗn dịch xịt mũi Nazoster 0.05%\nChỉ định\nThuốc Nazoster\nđược chỉ định dùng trong các trường hợp sau:\nThuốc xịt mũi Nazoster 0,05% được chỉ định để sử dụng ở người lớn và trẻ em từ 3 tuổi trở lên để điều trị các triệu chứng viêm mũi dị ứng theo mùa hoặc viêm mũi quanh năm.\nThuốc xịt mũi Nazoster 0,05% được chỉ định để điều trị polyp mũi ở người lớn từ 18 tuổi trở lên.\nDược lực học\nMometasone furoate\nlà một glucocorticosteroid dùng ngoài với tính chất chống viêm tại chỗ ở các liều không có tác dụng toàn thân.\nCó lẽ, cơ chế tác dụng kháng dị ứng và kháng viêm của mometasone furoate dựa vào sự ức chế các chất trung gian gây phản ứng dị ứng.\nMometasone ức chế đáng kể sự phóng thích leucotrienes từ tế bào bạch cầu ở bệnh nhân dị ứng. Ngoài ra, nó là một chất ức chế rất mạnh việc sản xuất Th2 cytokines, IL - 4 và IL - 5, từ tế bào CD4+T ở người.\ndexametasone\nTrong thử nghiệm tế bào, mometasone furoate ít nhất mạnh gấp 10 lần hơn steroid khác (beclometasone dipropionate - BDP - betametasone, hydrocortisone và\nHơn nữa, mometasone furoate được xem là một chất ức chế mạnh việc tổng hợp leucotriene hơn BDP trong bạch cầu hỗn hợp ở bệnh nhân có cơ địa mẫn cảm.\nTrong các nghiên cứu dùng các kháng nguyên đường mũi, mometasone furoate cho thấy tác dụng kháng viêm ở cả đáp ứng dị ứng sớm và muộn. Điều này đã được chứng minh bởi sự giảm histamine và các bạch cầu ưa eosin (so với giả dược), bạch cầu trung tính và giảm protein kết dính tế bào biểu mô (so với khởi phát).\nHiệu quả lâm sàng rõ rệt bắt đầu sớm nhất là 12 giờ sau liều đầu tiên.\nDược động học\nHấp thu\nMometasone furoate dùng dạng xịt mũi có sinh khả dụng toàn thân không đáng kể (≤ 0,1%). Hỗn dịch mometasone furoate hấp thụ kém ở đường tiêu hóa; một lượng nhỏ có thể được nuốt và hấp thụ trải qua một quá trình chuyển hóa bước đầu rộng rãi trước khi thải trừ theo nước tiểu và mật.\nPhân phối\nTrong thử nghiệm phòng thí nghiệm, Protein gắn kết mometasone furoate đã được báo cáo 98 - 99% có nồng độ giới hạn 5 - 500ng/ml.\nChuyển hóa\nCác nghiên cứu đã cho thấy nuốt và hấp thụ mometasone furoate được chuyển hóa rộng rãi và biến đổi thành nhiều chất chuyển hóa. Không có chất chuyển hóa chính nào tìm thấy trong huyết tương.\nMột trong những chất chuyển hóa ít ỏi được chuyển thành trong phòng thí nghiệm là 6β - hydroxy - mometasone furoate. Chất chuyển hóa hình thành trong microsomes ở gan người được kiểm soát bởi cytochrome P - 450 3A4 (CYP3A4).\nThải trừ\nSau khi tiêm tĩnh mạch, thời gian bán thải huyết tương có hiệu quả của mometasone furoate là 5,8 giờ. Bất kỳ loại thuốc được hấp thu chủ yếu được đào thải dưới dạng chất chuyển hóa qua mật và tỷ lệ giới hạn qua nước tiểu.",
    "dosage": "Cách dùng Hỗn dịch xịt mũi Nazoster 0.05%\nCách dùng\nNhẹ nhàng lắc lọ và gỡ bỏ nắp bảo vệ.\nNhẹ nhàng làm sạch mũi.\nBịt một bên mũi, đặt đầu phun trong lỗ mũi còn lại. Giữ bình thẳng trong khi đầu của bạn hơi nghiêng về phía trước.\nBắt đầu thở chậm và xịt vào mũi bằng cách bấm ngón tay một lần đồng thời phải hít vào.\nThở ra bằng miệng: Lặp lại tiến trình trong bước 4 lại một lần nữa vào cùng một lỗ mũi.\nLấy lọ ra khỏi mũi ra và thở ra qua miệng.\nLặp lại tiến trình từ bước 3 - 6 cho lỗ mũi còn lại.\nSau khi sử dụng, lau bình xịt bằng khăn sạch hoặc khăn giấy và đóng nắp.\nLiều dùng\nKhi sử dụng lần đầu tiên, hoặc nếu đầu bơm xịt không được sử dụng hơn 14 ngày, nên xịt thử khoảng 6 hoặc 7 lần cho đến khi thấy rằng thuốc được xịt dễ dàng, dễ điều chỉnh phun bơm.\nMỗi nhát xịt chứa khoảng 100μg hỗn dịch mometasone furoate chứa mometasone furoate monohydrate tương đương với 50 microgram mometasone furoate.\nLắc kỹ trước khi sử dụng.\nBệnh viêm mũi dị ứng theo mùa hay viêm mũi quanh năm\nNgười lớn (bao gồm cả bệnh nhân cao tuổi) và trẻ em trên 12 tuổi:\nLiều khuyến cáo thông thường là 2 lần xịt cho dự phòng và điều trị thường với tổng liều hàng ngày là 200microgam chia thành hai nhát xịt 50microgram vào cả hai lỗ mũi mỗi ngày một lần.\nSau khi các triệu chứng được kiểm soát, liều duy trì có thể được hạ xuống tổng liều hàng ngày là 100microgram chia thành 1 nhát xịt vào cả 2 lỗ mũi.\nNếu các triệu chứng không được kiểm soát đầy đủ, liều tối đa hàng ngày có thể được tăng lên tổng số là 400microgram như 4 nhát xịt vào cả 2 lỗ mũi.\nSau khi các triệu chứng được kiểm soát, khuyến cáo giảm liều. Hiệu quả lâm sàng nhanh, rõ rệt sau 12 giờ kể từ khi dùng liều đầu tiên.\nTrẻ em từ 3 đến 11 tuổi:\nTổng liều hàng ngày khuyến cáo là 100microgram chia thành một nhát xịt 50microgram vào cả 2 lỗ mũi một lần một ngày. Sử dụng cho trẻ em nhỏ cần được thực hiện với sự trợ giúp của người lớn.\nĐiều trị bệnh Polyp mũi\nLiều khuyến cáo thông thường để điều trị polyp mũi là 2 lần xịt (50 microgram/lần xịt) cho một lỗ mũi, 1 lần/ngày (tổng liều 200 microgram). Nếu sau 5 - 6 tuần điều trị, triệu chứng không được kiểm soát đầy đủ thì cơ thể tăng liều tới 2 lần xịt cho mỗi bên mũi (50microgram/1 lần xịt) x 2 lần/ngày (tổng liều 400 microgram).\nLiều nên được chuẩn độ đến liều thấp nhất mà tại đó hiệu quả kiểm soát các triệu chứng được duy trì. Nếu không có sự cải thiện triệu chứng được thấy sau 5 - 6 tuần, điều trị với liệu trình 2 lần/ngày, nên đánh giá lại bệnh nhân và xem lại phác đồ điều trị.\nCác nghiên cứu về hiệu quả và an toàn của thuốc để điều trị polyp mũi là trong khoảng thời gian 4 tháng.\nTrẻ em\nViêm mũi dị ứng theo mùa hoặc viêm mũi quanh năm.\nSự an toàn và hiệu quả của thuốc ở trẻ em dưới 3 tuổi chưa xác định.\nPolyp mũi.\nSự an toàn và hiệu quả của thuốc xịt mũi ở trẻ em và thanh thiếu niên dưới 18 tuổi chưa được xác định.\nLàm gì khi quá liều?\nDo sinh khả dụng toàn thân của Nazoster 0,05% dạng xịt không đáng kể (≤ 0,1%), dùng quá liều không yêu cầu bất kỳ biện pháp nào ngoài việc theo dõi bệnh nhân và bắt đầu kê toa lại liều dùng phù hợp.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nđau đầu\nViêm mũi dị ứng theo mùa hoặc quanh năm: Trong các nghiên cứu lâm sàng, tác dụng phụ liên quan đến việc điều trị thấy ở người lớn và bệnh nhân vị thành niên là\nchảy máu cam\nỞ bệnh nhân nhi, tỷ lệ tác dụng phụ như đau đầu (3%),\nsốc phản vệ\nPhản ứng quá mẫn tức thì bao gồm co thắt phế quản và khó thở hiếm khi xảy ra sau khi dùng mometasone furoate monohydrate. Rất hiếm khi xảy ra\nRất hiếm khi: Rối loạn vị giác và khứu giác.\nPolyp mũi: Ở bệnh nhân điều trị polyp mũi, các tỷ lệ chung của các tác dụng phụ so sánh với giả dược tương tự như bệnh nhân viêm mũi dị ứng.\nThông báo cho bác sĩ những tác dụng phụ khi dùng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng sản phẩm cho các trường hợp sau:\nNgười mẫn cảm với bất kỳ thành phần nào của thuốc;\nDạng xịt không nên được sử dụng trong trường hợp nhiễm trùng tại chỗ không được điều trị liên quan đến niêm mạc mũi;\nDo tác dụng ức chế của corticosteroid trên việc làm lành vết thương, corticosteroid mũi không nên sử dụng trước khi lành vết thương ở bệnh nhân đã phẫu thuật mũi hoặc chấn thương gần đây;\nNgười nhiễm nấm, virus và lao.\nThận trọng khi dùng thuốc\nDạng xịt nên được sử dụng thận trọng ở những bệnh nhân bị nhiễm khuẩn lao dạng tiềm ẩn hay hoạt động, nhiễm nấm không điều trị, vi khuẩn hay nhiễm trùng toàn thân, nhiễm Herpes simplex ở mắt.\nSau 12 tháng điều trị với mometasone furoate, không có dấu hiệu teo ở niêm mạc mũi, đồng thời, mometason furoate có xu hướng chuyển đổi niêm mạc mũi thành kiểu hình mô học bình thường.\nKhi điều trị lâu dài, bệnh nhân sử dụng dạng xịt nhiều tháng hoặc lâu hơn nên được kiểm tra sự thay đổi có thể có trong niêm mạc mũi.\nNếu nhiễm nấm tại chỗ tiến triển trong mũi hoặc hầu họng, nên ngừng điều trị với dạng xịt, hoặc bắt đầu biện pháp điều trị thích hợp. Nếu kích thích kéo dài trong vòm họng, có thể yêu cầu chấm dứt điều trị với Nazoster dạng xịt.\nKhông có bằng chứng về chèn ép trục dưới đồi – yên - thượng thận (HPA) khi sử dụng lâu dài Nazoster. Tuy nhiên nên theo dõi kỹ càng khi chuyển từ corticosteroid toàn thân trong thời gian dài sang dùng Nazoster 0,05% dạng xịt. Ở những bệnh nhân này, khi dùng corticosteroid toàn thân có thể dẫn đến dấu hiệu suy thượng thận trong vài tháng cho đến khi chức năng của trục HPA cải thiện. Nếu những bệnh nhân này có dấu hiệu suy thượng thận, điều trị với corticosteroid toàn thân cần được tiếp tục kèm theo phương thức điều trị khác và cần thiết thực hiện các biện pháp đo lường.\ntrầm cảm\nTrong quá trình chuyển từ corticosteroid sang dùng Nazoster 0,05% dạng xịt, một số bệnh nhân có thể phàn nàn về các triệu chứng thu hồi của corticosteroid toàn thân (ví dụ: Đau khớp/cơ, mệt mỏi và\nTrong một nghiên cứu được kiểm soát giả dược trên bệnh nhân nhi khoa sử dụng 100microgram/ngày Nazoster 0,05% dạng xịt trong một năm, quan sát không thấy giảm tỷ lệ tăng trưởng.\nKhả năng suy giảm miễn dịch ở bệnh nhân khi sử dụng corticosteroid nên được cảnh báo về nguy cơ của một số bệnh nhiễm trùng (ví dụ: Bệnh thủy đậu, sởi) và tầm quan trọng cần trợ giúp y tế trong những tình huống như vậy cần được nhấn mạnh.\nThủng vách ngăn mũi hoặc tăng nhãn áp do sử dụng corticosteroid dạng xịt đã được báo cáo rất hiếm.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nTính an toàn mometasone khi dùng cho phụ nữ có thai chưa được xác định.\nNồng độ huyết tương của mometasone không thể đo lường sau khi dùng liều tối đa khuyến cáo, do vậy, thai nhi tiếp xúc với mometasone là không đáng kể và tiềm lực độc dự kiến sẽ là rất thấp.\nCũng giống các chế phẩm corticosteroid dạng xịt khác, những rủi ro cho mẹ, thai nhi và em bé cần được cân nhắc so với các lợi ích mong đợi khi quyết định sử dụng Nazoster 0,05% dạng xịt mũi trong khi mang thai.\nViệc sử dụng dài hạn và sử dụng lượng lớn nên tránh khi mang thai. Trẻ sơ sinh của các bà mẹ đang điều trị corticosteroid trong khi mang thai nên được quan sát cẩn thận về hội chứng suy thượng thận.\nThời kỳ cho con bú\nCũng giống các chế phẩm corticosteroid dạng xịt khác, những rủi ro cho mẹ và em bé cần được cân nhắc so với các lợi ích mong đợi khi quyết định sử dụng Nazoster 0,05% dạng xịt mũi trong khi cho con bú.\nTương tác thuốc\nMometasone furoate là một chất nền của CYP3A4.\nKhi mometasone furoate sử dụng cùng với loratadine, không ảnh hưởng đáng kể trên nồng độ huyết tương của loratadine và chất chuyển hóa chính của nó.\nNồng độ huyết tương của mometasone furoate không thể đo được. Kết hợp điều trị được dung nạp tốt.",
    "preservation": "Bảo quản\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 24 tháng kể từ ngày sản xuất."
}