{
    "describe": "Thương hiệu:\nTv.Pharm\nViên nén Neo-Corclion TV.Pharm điều trị ho, long đờm, ho mãn tính (10 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nTerpin hydrate\nDextromethorphan\n,\nChỉ định\nHo khan\nHo có đàm\nHo do kích ứng, dị ứng\n,\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNeo-corclion của Công ty Cổ phần Dược phẩm TV.PHARM, thành phần chính terpin hydrat và dextromethorphan.HBr, là thuốc dùng để điều trị các triệu chứng ho, long đờm, ho mãn tính; hay ho do họng và phế quản bị kích thích khi cảm lạnh thông thường hoặc khi hít phải chất kích thích.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Neo-Corclion\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTerpin hydrate\n100mg\nDextromethorphan\n10mg",
    "usage": "Công dụng của Viên nén Neo-Corclion\nChỉ định\nThuốc Neo-corclion\nđược chỉ định dùng trong các trường hợp điều trị các triệu chứng ho, long đờm, ho mãn tính; hay ho do họng và phế quản bị kích thích khi cảm lạnh thông thường hoặc khi hít phải chất kích thích.\nDược lực học\nTerpin hydrat có tác dụng hydrat hóa dịch nhầy phế quản, có tác dụng long đờm, giúp lông mao biểu mô phế quản hoạt động dễ dàng để tống đờm ra ngoài.\nDextromethorphan hydrobromid là chất giảm ho có tác dụng lên trung tâm ho ở hành não. Mặc dù cấu trúc hóa học có liên quan đến morphin, nhưng dextromethorphan không có tác dụng giảm đau và nói chung rất ít tác dụng an thần. Dextromethorphan được chỉ định dùng giảm ho nhất thời do kích thích nhẹ ở phế quản và họng như cảm lạnh thông thường hoặc hít phải các chất kích thích. Dextromethorphan có hiệu quả nhất trong điều trị ho mạn tính, không có đờm.\nDextromethorphan thường được dùng phối hợp với nhiều chất khác trong điều trị triệu chứng đường hô hấp trên. Dextromethorphan không có tác dụng long đờm. Hiệu lực của dextromethorphan gần tương đương với hiệu lực của codein. So với codein, dextromethorphan ít gây tác dụng phụ ở đường tiêu hóa hơn. Với liều điều trị, tác dụng chống ho của thuốc kéo dài được 5 - 6 giờ. Độc tính thấp, nhưng với liều rất cao có thể gây ức chế hệ thần kinh trung ương.\nDược động học\nTerpin hydrat hấp thu tốt qua đường tiêu hóa, chuyển hóa ở gan và được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi hoặc chuyển hóa. Sự bài tiết phụ thuộc vào pH và lưu lượng nước tiểu. Sau khi uống, thời gian bán thải của thuốc là 2 - 4 giờ.\nDextromethorphan hydrobromid được hấp thu nhanh qua đường tiêu hóa và có tác dụng trong vòng 15 - 30 phút sau khi uống, kéo dài khoảng 6 - 8 giờ. Dextromethorphan hydrobromid được chuyển hóa ở gan và bài tiết qua nước tiểu dưới dạng không đổi và các chất chuyển hóa demethyl, trong số đó có dextrophan cũng có tác dụng giảm ho nhẹ.",
    "dosage": "Cách dùng Viên nén Neo-Corclion\nCách dùng\nNeo-corclion dùng đường uống.\nLiều dùng\nDùng theo chỉ dẫn của thầy thuốc hoặc theo Iiều sau:\nNgười lớn: Uống 2 viên / lần, ngày 2 - 3 lần.\nTrẻ em > 30 tháng tuổi: 1 - 2 viên / ngày, chia ra 2 - 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nnôn\nảo giác\nBiểu hiện quá liều liên quan đến dextromethorphan: Buồn nôn,\nXử trí: Điều trị hỗ trợ, dùng naloxon 2mg tiêm tĩnh mạch, cho dùng liều nhắc lại nếu cần tới tổng liều 10mg.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Neo-corclion, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa rõ tần suất:\ntáo bón\nBuồn nôn, nôn, mệt mỏi, chóng mặt, nhịp tim nhanh,\nHành vi kỳ quặc do ngộ độc, ức chế hệ thần kinh trung ương và suy hô hấp có thể xảy ra khi dùng liều quá cao.\nHướng dẫn cách xử trí ADR:\nTrong trường hợp suy hô hấp và ức chế hệ thần kinh trung ương: Dùng naloxon liều 2 - 10mg, tiêm tĩnh mạch có thể có tác dụng hồi phục.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neo-corclion chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\ntiểu đường\nSuy hô hấp ở bất cứ mức độ nào, ho của người hen suyễn, cao huyết áp, bệnh tim,\nKhông dùng cho bệnh nhân đang dùng thuốc ức chế monoamin oxydase (IMAO).\nđộng kinh\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử\nThận trọng khi sử dụng\nKhông được uống rượu, các thuốc ức chế thần kinh trung ương và các loại nước giải khát có chứa cồn khi dùng thuốc.\nThận trọng khi dùng thuốc ở người bệnh bị ho có quá nhiều đờm và ho mạn tính ở người hút thuốc, hen hoặc tràn khí; người bệnh có nguy cơ hoặc đang bị suy giảm hô hấp. Có thể bị phụ thuộc thuốc trong trường hợp dùng liều cao và kéo dài.\nhistamin\nDùng dextromethorphan có liên quan đến giải phóng\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ nên lưu ý khi sử dụng thuốc cho người lái tàu, xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ cho con bú.\nTương tác thuốc\nKhông nên dùng thuốc với các thuốc ức chế mononamin oxydase (MAO) vì có thể xảy ra một số triệu chứng: Sốt cao, tăng huyết áp, và có thể xảy ra chảy máu não, thậm chí tử vong.\nKhi dùng đồng thời với các thuốc ức chế thần kinh trung ương có thể làm tăng tác dụng của thuốc.\nQuinidin làm tăng nồng độ dextromethorphan trong huyết thanh và tăng tác dụng không mong muốn của dextromethorphan.\nphenobarbital\nCó báo cáo về sự tương kỵ giữa dextromethorphan hydrobromid với penicilin, tetracyclin, salicyclat, natri",
    "preservation": "Bảo quản\no\nNơi khô, không quá 30"
}