{
    "describe": "Thương hiệu:\nBouchara\nViên nén Neo-Codion Bouchara điều trị triệu chứng ho khan (2 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCodein\nSulfoguaiacol\nGrindelia\nChỉ định\nHo\nHo khan\n,\nChống chỉ định\nNghiện rượu mãn tính, Hen phế quản, Suy hô hấp cấp, Suy hô hấp mạn\nNhà sản xuất\nSOPHARTEX\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nNeo-Codion\nLaboratoires Bouchara Recordati – Pháp\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Neo-Codion\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCodein\n14.93mg\nSulfoguaiacol\n100mg\nGrindelia\n20mg",
    "usage": "Công dụng của Viên nén Neo-Codion\nChỉ định\nThuốc Neo-Codion\nđược chỉ định dùng cho bệnh nhân trên 12 tuổi để điều trị triệu chứng ho khan hoặc kích ứng.\nDược lực học\nNhóm dược lý: Thuốc chống ho nhóm opiat.\nMã ATC: R05DA20.\nCodein\n: Alkaloid thuốc phiện, có đặc tính chống ho trung ương do tác dụng ức chế trung tâm hô hấp.\nSulfogaiacol: Long đờm.\nCao mềm Grindelia: Liệu pháp thực vật có mục đích chống ho.\nDược động học\nCodein\ndùng đường uống: Thời gian đạt nồng độ đỉnh trong huyết tương khoảng 1 giờ, chuyển hóa qua gan, khoảng 10% codein được demethyl hóa và chuyển thành morphin trong cơ thể, thời gian bán hủy trong huyết tương khoảng 3 giờ (ở người lớn), qua nhau thai và vào sữa mẹ.\nSulfogaiacol được hấp thu nhanh trong cơ thể. Phần lớn được bài tiết theo đường niệu và đường ruột dưới dạng không chuyển hóa. Suốt quá trình trên, sulfogaiacol phóng thích gaiacol trong ống tiêu hóa.",
    "dosage": "Cách dùng Viên nén Neo-Codion\nCách dùng\nThuốc Neo-Codion dùng đường uống. Uống thuốc với một ít nước.\nLiều dùng\nDạng thuốc này dành cho bệnh nhân trên 12 tuổi.\nĐiều trị triệu chứng phải ngắn ngày (vài ngày) và hạn chế những lúc ho. Khoảng cách giữa các liều ít nhất là 6 giờ.\nNếu không đang dùng một thuốc chứa codein hay một thuốc chống ho trung ương nào khác, liều dùng tối đa hàng ngày của codein là 120 mg ở người lớn.\nLiều thường dùng là:\nNgười lớn: 1 viên/lần, lặp lại sau 6 giờ nếu cần, không quá 4 lần/ngày.\nNgười lớn tuổi hoặc bệnh nhân suy qan: Liều khởi đầu nên giảm nửa liều dùng của người lớn, và có thể tăng lên nếu cần thiết tùy thuộc vào mức độ dung nạp và nhu cầu dùng thuốc.\nTrẻ em từ 12 - 18 tuổi: Để điều trị triệu chứng ho, Neo-codion không được khuyến cáo dùng cho trẻ em có suy giảm chức năng hô hấp.\nTrẻ em dưới 12 tuổi: Chống chỉ định Neo-codion để điều trị triệu chứng ho.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nRối loạn tâm thần:\nTần suất chưa biết: Lạm dụng thuốc. Sử dụng kéo dài dẫn đến nguy cơ lệ thuộc thuốc.\nNguy có lệ thuộc thuốc và hội chứng ngưng thuốc đột ngột ở người dùng thuốc và ở trẻ sơ sinh có mẹ bị nghiện codein.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Neo-Codion, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Neo-Codion, bạn có thể gặp các tác dụng không mong muốn (ADR).\nỞ liều điều trị tác dụng không mong muốn của codein tương tự các thuốc opiat khác, nhưng hiếm và ít nghiêm trọng hơn.\nRối loạn trên da và mô dưới da: Viêm da dị ứng.\nRối loạn hệ thần kinh: Buồn ngủ, chóng mặt.\nRối loạn hệ tiêu hóa: Buồn nôn, nôn, táo bón, viêm tụy.\nRối loạn gan, mật: Hội chứng đau bụng cấp tính kiểu mật hoặc tụy, gợi ý co thắt cơ vòng Oddi, đặc biệt xảy ra ở bệnh nhân u nang túi mật.\nRối loạn hô hấp, lồng ngực và trung thất: Suy hô hấp, co thắt phế quản.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Neo-Codion bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neo Codion\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nKết hợp với natri oxybat.\nSuy hô hấp.\nHo ở bệnh nhân suyễn.\nPhụ nữ cho con bú.\nNhững bệnh nhân mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh.\nTrẻ em dưới 12 tuổi để điều trị ho do có nguy cơ cao xảy ra các phản ứng có hại nghiêm trọng và đe dọa tính mạng.\nNgoài ra, không dùng thuốc ở trẻ em 12 - 18 tuổi có suy giảm chức năng hô hấp.\nKết hợp với rượu và một số thuốc.\nThận trọng khi sử dụng\nNghiện thuốc, lệ thuộc thuốc và lạm dụng thuốc\nĐiều trị thường xuyên hoặc kéo dài có thể dẫn đến tình trạng lệ thuộc thể chất và tinh thần. Cần thận trọng khi sử dụng thuốc ở bệnh nhân đang hoặc có tiền sử nghiện và/hoặc lệ thuộc (bao gồm cả thuốc và rượu) hoặc ở bệnh nhân tâm thần (như trầm cảm nặng). Nghiện hoặc lạm dụng thuốc có thể dẫn đến quá liều và/hoặc tử vong.\nHo có đàm là yếu tố cơ bản của cơ chế bảo vệ phế quản phổi, nên được coi là có lợi.\nKhông hợp lý khi kết hợp một thuốc long đàm hay tiêu đàm với một thuốc chống ho.\nCần tìm nguyên nhân gây ho có cần điều trị chuyên biệt hay không, trước khi dùng liệu pháp chống ho.\nNếu ho không đáp ứng với thuốc chống ho dùng ở liều thông thường, thay vì tăng liều nên đánh giá lại tình trạng lâm sàng.\nVận động viên cần chú ý rằng thuốc này có chứa một hoạt chất có thể cho kết quả dương tính đối với một số xét nghiệm kiểm tra chống dùng thuốc kích thích.\nCảnh báo liên quan đến tá dược\nThuốc này có thể được chỉ định trong trường hợp bệnh celiac.\nTinh bột lúa mì có thể chứa gluten, nhưng chỉ ở mức rất thấp, và do đó phải thận trọng đối với những bệnh nhân mắc bệnh celiac.\nThuốc có tá dược màu vàng cam (S) (E110), một dẫn chất azoic, có thể gây ra phản ứng dị ứng. Thuốc có chứa 0,43 mg natri mỗi viên, tức là dưới 1 mmol (23 mg) mỗi viên, về bản chất là “không chứa natri\". Tuy nhiên, ở những bệnh nhân cần kiểm soát lượng natri trong chế độ ăn, cần phải tỉnh tổng số viên Neo-codion dùng mỗi ngày.\nThuốc có chứa sucrose và glucose. Không khuyến cáo sử dụng thuốc ở bệnh nhân không dung nạp fructose, kém hấp thu glucose và galactose hoặc thiếu hụt sucrase/isomaltase (các bệnh di truyền hiếm gặp).\nChuyển hóa qua CYP2D6\nCodein được chuyển hóa thành morphin (chất chuyển hóa có hoạt tính) qua enzym CYP2D6 tại gan. Nếu thiếu hụt một phần hoặc toàn bộ enzym này, bệnh nhân sẽ không đạt được hiệu quả điều trị thích hợp. Ước tính có đến 7% dân số da trắng có thể thiếu hụt enzym này. Tuy nhiên, nếu bệnh nhân mang gen chuyển hóa mạnh hoặc siêu nhanh, sẽ tăng nguy cơ xảy ra các phản ứng có hại do ngộ độc opioid ngay cả ở liều kê đơn thường dùng. Những bệnh nhân này có khả năng chuyển hóa codein thành morphin nhanh hơn, dẫn đến nồng độ morphin trong huyết thanh cao hơn so với dự kiến.\nCác triệu chứng thường gặp của ngộ độc opioid bao gồm rối loạn ý thức, buồn ngủ, thở chậm hoặc nông, co đồng tử, buồn nôn, nôn, táo bón và chán ăn. Trong các trường hợp nghiêm trọng, có thể xuất hiện các triệu chứng của suy giảm tuần hoàn và hô hấp, có thể đe dọa tính mạng và rất hiếm khi gây tử vong.\nTỷ lệ ước tính người mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh trong các chủng tộc khác nhau được tóm tắt trong bảng dưới đây:\nChủng tộc\nTỷ lệ %\nNgười Châu Phi Ethiopia\n29%\nNgười Mỹ gốc Phi\n3,4% đến 6,5%\nNgười Châu Á\n1,2% đến 2%\nNgười da trắng\n3,6% đến 6,5%\nNgười Hy Lạp\n6,0%\nNgười Hungary\n1,9%\nNgười Bắc Âu\n1% đến 2%\nTrẻ em suy giảm chức năng hô hấp\nCodein không được khuyến cáo sử dụng ở những trẻ em có suy giảm chức năng hô hấp bao gồm rối loạn thần kinh cơ, bệnh lý nặng về tim hoặc hô hấp, nhiễm trùng đường hô hấp hấp trên hoặc phổi, đa chấn thương hay vừa trải qua phẫu thuật lớn. Các yếu tố này có thể làm trầm trọng hơn các triệu chứng của ngộ độc morphin.\nNguy cơ khi sử dụng đồng thời với thuốc an thần như benzodiazepin hoặc thuốc liên quan\nSử dụng Neo-codion đồng thời với thuốc an thần như benzodiazepin hoặc thuốc liên quan có thể dẫn đến an thần, suy hô hấp, hôn mê và tử vong. Do đó, chỉ nên dùng phối hợp với các thuốc an thần trong trường hợp không có lựa chọn điều trị thay thế khả thi nào khác. Trong trường hợp phải sử dụng phối hợp Neo-codion với thuốc an thần, nên sử dụng liều thấp nhất có hiệu quả và thời gian điều trị càng ngắn càng tốt.\nBệnh nhân cần được theo dõi chặt chẽ về các dấu hiệu và triệu chứng suy hô hấp và an thần.\nTrong trường hợp này, cần khuyến cáo bệnh nhân và người chăm sóc để theo dõi những triệu chứng này.\nThận trọng khi dùng\nCần thận trọng ở bệnh nhân bị tăng áp lực nội sọ vì có thể làm trầm trọng hơn.\nỞ bệnh nhân cắt túi mật, codein có thể gây ra hội chứng đau bụng đường mật hoặc tụy cấp, thường liên quan đến các bất thường sinh học, gợi ý co thắt cơ vòng Oddi.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nCác nghiên cứu trên động vật cho thấy tác dụng gây quái thai của codein.\nTuy nhiên, các nghiên cứu dịch tễ học được thực hiện trên một số nhóm nhỏ phụ nữ không cho thấy bằng chứng cụ thể về nguy cơ dị tật của codein.\nTrong ba tháng cuối của thai kỳ, người mẹ dùng codein mãn tính, bất kể liều lượng, có thể là nguyên nhân của hội chứng ngưng thuốc ở trẻ sơ sinh. Vào cuối thai kỳ, khi sử dụng liều cao thậm chí trong thời gian ngắn, có khả năng gây suy hô hấp ở trẻ sơ sinh. Do đó, việc sử dụng codein chỉ nên được xem xét trong thời kỳ mang thai nếu cần thiết và đúng cách.\nPhụ nữ cho con bú\nNeo-codion không được khuyến cáo dùng cho phụ nữ đang cho con bú.\nCodein qua được sữa mẹ, một vài trường hợp giảm trương lực cơ và thở gián đoạn đã được báo cáo ở trẻ bú mẹ sau khi người mẹ dùng codein quá liều điều trị.\nỞ liều điều trị thông thường, codein và chất chuyển hóa có hoạt tính có thể có mặt trong sữa mẹ ở liều rất thấp và dường như không gây ảnh hưởng bất lợi đến trẻ bú mẹ. Tuy nhiên, nếu bệnh nhân là người mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh, morphin (chất chuyển hóa có hoạt tính của codein) có thể có trong sữa mẹ với nồng độ cao hơn và trong những trường hợp rất hiếm gặp, có thể dẫn đến các triệu chứng ngộ độc opioid ở trẻ sơ sinh có thể gây tử vong.\nKhả năng lái xe và vận hành máy móc\nNgười lái xe và vận hành máy móc nên đặc biệt lưu ý về khả năng gây buồn ngủ khi dùng thuốc Neo-Codion.\nTương tác thuốc\nKết hợp chống chỉ định:\nNatri oxybat: Tăng nguy cơ suy hô hấp có thể dẫn đến tử vong trong trường hợp quá liều.\nKết hợp không khuyến cáo:\nKết hợp với cồn (thức uống hoặc tá dược): Cồn làm tăng tác dụng an thần của thuốc này. Giảm nhận thức có thể gây nguy hiểm khi lái xe và vận hành máy móc. Tránh uống rượu và thuốc có chứa cồn khi đang dùng thuốc.\nBupropion: Nguy cơ mất hiệu quả của thuốc nhóm opiat do tác tác dụng ức chế chuyển hoá bởi các chất ức chế.\nCinacalcet: Nguy cơ mất hiệu quả của thuốc nhóm opiat do tác tác dụng ức chế chuyển hoá bởi các chất ức chế.\nDuloxetin: Nguy cơ mất hiệu quả của thuốc nhóm opiat do tác tác dụng ức chế chuyển hoá bởi các chất ức chế.\nFluoxetin: Giảm hiệu quả của thuốc nhóm opiat do tác tác dụng ức chế chuyển hoá bởi các chất ức chế.\nChất chủ vận - đối kháng thụ thể morphin (buprenorphin, nalbuphin): Làm giảm tác dụng giảm đau và chống ho của morphin do cạnh tranh chẹn các thụ thể, làm tăng nguy cơ xuất hiện hội chứng ngưng thuốc.\nChất đối kháng một phần thụ thể morphin (nalmefen, naltrexon): Nguy cơ làm giảm tác dụng giảm đau.\nParoxetin: Giảm hiệu quả của thuốc nhóm opiat do tác tác dụng ức chế chuyển hoá bởi các chất ức chế.\nQuinidin: Giảm hiệu quả của thuốc nhóm opiat do tác tác dụng ức chế chuyển hoá bởi các chất ức chế.\nTerbinafin: Nguy cơ mất hiệu quả của thuốc nhóm opiat do tác tác dụng ức chế chuyển hoá bởi các chất ức chế.\nKết hợp cần thận trọng:\nCác thuốc giảm đau đồng vận morphin (alfentanil, dihydrocodein, difentanyl, hydromorphon, morphin, oxycodon, pethidin, remifentanil, sufentanil, tapentadol, tramadol): tăng nguy cơ suy hô hấp, có thể gây tử vong trong trường hợp quá liều.\nCác thuốc chống ho giống morphin (dextromethorphan, noscapin, pholcodin): Tăng nguy cơ suy hô hấp, có thể gây tử vong trong trường hợp quá liều.\nCác thuốc chống ho morphin (ethylmorphin): Tăng nguy cơ suy hô hấp, có thể gây tử vong trong trường hợp quá liều.\nCác barbiturat (phenobarbital, primidon, thiopental): Tăng nguy cơ an thần và suy hô hấp, có thể dẫn đến hôn mê, gây tử vong nhất là ở người lớn tuổi. Liều dùng và thời gian điều trị khi dùng phối hợp thuốc cần được giới hạn nhất có thể.\nMethadon: Tăng nguy cơ suy hô hấp, có thể gây tử vong trong trường hợp quá liều.\nThuốc an thần benzodiazepin hoặc các thuốc liên quan: Bao gồm các dẫn xuất morphin (thuốc giảm đau, thuốc chống ho và các liệu pháp điều trị thay thế), thuốc an thần, các barbiturat, thuốc giải lo âu khác benzodiazepin (meprobamat), thuốc ngủ, thuốc chống trầm cảm có tác dụng an thần (amitriptilin, doxepin, misanserin, mirtazapin, trimipramin), thuốc kháng histamin Hì có tác dụng an thần, thuốc hạ huyết áp tác dụng trung ương, baclofen và thalidomid. Sử dụng đồng thời các opioid với thuốc an thần như benzodiazepin hoặc các thuốc liên quan làm tăng nguy cơ an thần và suy hô hấp, có thể dẫn đến hôn mê và tử vong do làm tăng tác dụng ức chế hệ thần kinh trung ương, đặc biệt ở người lớn tuổi. Liều dùng và thời gian điều trị khi dùng phối hợp thuốc cần được giới hạn nhất có thể.\nCác thuốc nhóm atropin: Tăng nguy cơ rối loạn vận động ruột kết, với táo bón nặng.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}