{
    "describe": "Thương hiệu:\nOpv\nSiro New Ameflu Night Time OPV giảm các triệu chứng cảm lạnh (60ml)\n22.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVD-16962-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 60ml\nThành phần\nParacetamol\nPhenylephrine\nChlorphenamin\n,\nChỉ định\nSốt\nNhức đầu\nHắt hơi\nNghẹt mũi\nSung huyết mũi\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Tắc cổ bàng quang\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc New Ameflu Night Time đóng gói dạng chai sirô, chất lỏng sánh, màu tím, mùi trái cây, vị ngọt. Thuốc phối hợp ba hoạt chất acetaminophen, phenylephrin HCI, clorpheniramin maleat được dùng để giảm triệu chứng cảm lạnh thông thường ở trẻ từ 6 - 11 tuổi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Siro New Ameflu Night Time\nThông tin thành phần\nHàm lượng\nParacetamol\n160mg\nPhenylephrine\n2.5mg\nChlorphenamin\n1mg",
    "usage": "Công dụng của Siro New Ameflu Night Time\nChỉ định\nThuốc New Ameflu Night Time được chỉ định dùng trong các trường hợp sau:\ncảm lạnh\nnhức đầu\nLàm giảm tạm thời các triệu chứng\nDược lực học\naspirin\nAcetaminophen\nAcetaminophen làm giảm thân nhiệt ở người bệnh sốt nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Acetaminophen, với liều điều trị, ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng salicylat. Khi dùng quá liều acetaminophen, chất chuyển hoá N - acetyl - p - benzoquinonimine gây độc nặng cho gan.\nPhenylephrine hydrochloride là một thuốc tác dụng giống thần kinh giao cảm α1 có tác dụng trực tiếp lên các thụ thể α1 - adrenergic làm co mạch máu và làm tăng huyết áp. Phenylephrine hydrochloride gây nhịp tim chậm do phản xạ, làm giảm thể tích máu trong tuần hoàn, giảm lưu lượng máu qua thận, cũng như giảm máu vào nhiều mô và cơ quan của cơ thể.\nCơ chế tác dụng của α - adrenergic của phenylephrine là do ức chế sản xuất AMP vòng (cAMP: Cyclic adenosin - 3’, 5’ - monophosphate) thông qua ức chế enzym adenyl cyclase, trong khi tác dụng β - adrenergic là do kích thích hoạt tính adenyl cyclase.\nKhi nhỏ vào niêm mạc mũi, phenylephrine gây co mạch tại chỗ, nên làm giảm sung huyết mũi và xoang do cảm lạnh.\nChlorpheniramine maleate\nDược động học\nAcetaminophen được hấp thu nhanh từ đường tiêu hóa với nồng độ đỉnh trong huyết tương đạt được khoảng 30 - 60 phút sau khi uống. Acetaminophen được phân bố trong hầu hết trong các mô của cơ thể. Acetaminophen qua nhau thai và hiện diện trong sữa mẹ. Gắn kết với protein huyết tương không đáng kể với nồng độ điều trị thông thường nhưng gắn kết sẽ tăng khi nồng độ tăng. Thời gian bán hủy của acetaminophen thay đổi từ khoảng 1 đến 3 giờ. Acetaminophen được chuyển hóa chủ yếu ở gan và bài tiết trong nước tiểu chủ yếu dưới dạng liên hợp glucuronid (60 - 80%) và liên hợp sulphat (20 - 30%). Dưới 5% được bài tiết dưới dạng acetaminophen không đổi. Một phần nhỏ (dưới 4%) được chuyển hóa thông qua hệ thống cytochrom P450.\nPhenylephrine hydrochloride được hấp thu không đều qua đường tiêu hóa và trải qua quá trình chuyển hóa giai đoạn đầu ở ruột và gan nhờ enzym monoamin oxidase. Phenylephrine được thải trừ gần như hoàn toàn qua nước tiểu.\nChlorpheniramine maleate hấp thu tốt khi uống và thuốc xuất hiện trong huyết tương trong vòng 30 - 60 phút. Nồng độ đỉnh huyết tương đạt được trong khoảng 2,5 - 6 giờ sau khi uống. Khả dụng sinh học khoảng 25 - 50%. Khoảng 70% thuốc trong tuần hoàn liên kết với protein. Chlorpheniramine chuyển hóa nhanh và nhiều, các chất chuyển hóa gồm có desmethyl - didesmethyl chlorpheniramine và một số chất chưa được xác định. Thuốc được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi hoặc chuyển hóa. Chỉ một lượng nhỏ được thấy trong phân. Thời gian bán hủy là 12 - 15 giờ và ở người bệnh suy thận mạn.",
    "dosage": "Cách dùng Siro New Ameflu Night Time\nCách dùng\nNew Ameflu Night Time là thuốc dùng qua đường uống. Lắc trước khi dùng.\nLiều dùng\nTrẻ em dưới 4 tuổi\nKhông được sử dụng.\nTrẻ em từ 4 đến 5 tuổi\nKhông được sử dụng nếu không có chỉ dẫn của bác sĩ.\nTrẻ em từ 6 đến 11 tuổi\nUống 2 muỗng cà phê (10 ml) cách mỗi 4 giờ. Không dùng quá 10 muỗng cà phê (50 ml)/24 giờ.\nBác sĩ cần khuyến cáo cho bệnh nhân ngưng dùng thuốc và tham khảo ý kiến bác sĩ khi có một trong các triệu chứng sau:\nCảm giác bồn chồn, chóng mặt hoặc mất ngủ.\nCơn đau, sung huyết mũi hoặc ho nặng hơn hoặc kéo dài hơn 5 ngày.\nSốt nặng hơn hoặc kéo dài hơn 3 ngày.\nĐỏ da hoặc sưng phù.\nCó các triệu chứng mới.\nHo tái phát hoặc có kèm theo sốt, phát ban da hoặc nhức đầu kéo dài.\nĐây có thể là dấu hiệu của bệnh lý trầm trọng hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nAcetaminophen\nTriệu chứng\nNhiễm độc acetaminophen có thể do dùng 1 liều độc duy nhất hoặc do uống lặp lại liều lớn acetaminophen (ví dụ 7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBuồn nôn, nôn và đau bụng (xảy ra trong vòng 24 giờ sau khi uống). Sau 24 giờ, triệu chứng có thể bao gồm căng đau hạ sườn phải, thường cho biết sự phát triển của hoại tử gan. Tổn thương gan nhiều nhất trong khoảng 3 - 4 ngày sau khi uống thuốc quá liều dùng và có thể dẫn đến bệnh não, xuất huyết, hạ đường huyết, phù não và tử vong.\nCách xử trí\nXử lý tùy thuộc vào nồng độ trong huyết tương. Acetylcysteine bảo vệ gan nếu dùng trong khoảng 24 giờ kể từ khi quá liều acetaminophen (hiệu quả nhất nếu dùng trong khoảng 8 giờ). Liều uống đầu tiên là 140 mg/kg (liều tải), sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/kg cách nhau 4 giờ một lần. Than hoạt hoặc rửa dạ dày có thể được thực hiện để giảm sự hấp thu của acetaminophen.\nPhenylephrine HCl\nTriệu chứng\nDùng quá liều phenylephrine làm tăng huyết áp, đau đầu, cơn co giật, xuất huyết não, đánh trống ngực, ngoại tâm thu, dị cảm. Nhịp tim chậm thường xảy ra sớm.\nTrong điều trị nhịp nhanh kịch phát trên thất, khi tiêm tĩnh mạch nhanh, nếu quá liều, sẽ gây ra cơn nhịp nhanh thất ngắn hoặc ngoại tâm thu thất.\nCách xử trí\nTăng huyết áp có thể khắc phục bằng cách dùng thuốc chẹn α-adrenergic như phentolamin 5 - 10 mg, tiêm tĩnh mạch; nếu cần, có thể lặp lại. Thẩm tách máu thường không có ích. Cần chú ý điều trị triệu chứng và hỗ trợ chung, chăm sóc y tế.\nChlorpheniramine maleate\nTriệu chứng\nLiều gây chết của chlorpheniramine khoảng 20 - 50 mg/kg thể trọng.\nNhững triệu chứng và dấu hiệu quá liều bao gồm ngủ nhiều, kích thích nghịch thường hệ thần kinh trung ương, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng kháng muscarin, phản ứng loạn trương lực và trụy tim mạch và loạn nhịp.\nCách xử trí\nĐiều trị triệu chứng và hỗ trợ chức năng sống. Cần chú ý đặc biệt đến chức năng gan, thận, hô hấp, tim và cân bằng nước, điện giải.\nRửa dạ dày hoặc gây nôn bằng sirô ipecacuanha. Sau đó, cho dùng than hoạt và thuốc tẩy để hạn chế hấp thu.\nKhi gặp hạ huyết áp và loạn nhịp, cần được điều trị tích cực. Có thể điều trị co giật bằng tiêm tĩnh mạch diazepam hoặc phenytoin. Có thể phải truyền máu trong những ca nặng.\nLàm gì khi quên 1 liều?\nDùng ngay khi nhớ ra, bỏ qua liều đó khi đã gần (dưới 4 giờ) tới thời gian dùng liều tiếp theo. Không dùng liều gấp đôi để bù liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc New Ameflu Night Time, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp (ADR > 1/100)\nnhức đầu\nThần kinh: Kích động thần kinh, bồn chồn, lo âu, khó ngủ, người yếu mệt, choáng váng, đau trước ngực, run rẩy, dị cảm đầu chi, ngủ từ ngủ nhẹ đến ngủ sâu, mất phối hợp động tác,\nTim mạch: Tăng huyết áp.\nDa: Nhợt nhạt, trắng bệch, cảm giác lạnh da, dựng lông tóc.\ntáo bón\ntrào ngược dạ dày\nTác dụng kháng muscarin: Khô miệng, đờm đặc, nhìn mờ, bí tiểu tiện,\nÍt gặp (1/1000 < ADR < 1/100)\nTim mạch: Tăng huyết áp kèm phù phổi, loạn nhịp tim, nhịp tim chậm, co mạch ngoại vi và nội tạng làm giảm tưới máu cho các cơ quan này, đánh trống ngực.\nDa: Ban, phản ứng mẫn cảm (co thắt phế quản, phù mạch và phản vệ).\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nthiếu máu\nHuyết học: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu),\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nSuy hô hấp\nHô hấp:\nThần kinh: Cơn hưng phấn, ảo giác, hoang tưởng.\nHiếm gặp (ADR < 1/1000)\nDa: Hội chứng Steven - Johnson, hoại tử biểu bì nhiễm độc, hội chứng Lyell, mụn mủ ngoại ban toàn thân cấp tính.\nTim mạch: Viêm cơ tim thành ổ, xuất huyết dưới màng ngoài tim.\nHuyết học: Mất bạch cầu hạt, giảm bạch cầu, thiếu máu tán huyết, giảm tiểu cầu.\nrối loạn giấc ngủ\nù tai\nKhác: Phản ứng quá mẫn, co giật, vã mồ hôi, đau cơ, dị cảm, tác dụng ngoại tháp,\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc New Ameflu Night Time chống chỉ định trong các trường hợp sau:\nNhững người mẫn cảm với bất cứ thành phần nào của thuốc.\nBệnh nhân đang dùng các thuốc IMAO (xem phần Tương tác thuốc).\nTrẻ em dưới 4 tuổi.\nThận trọng khi sử dụng\nAcetaminophen, chlorpheniramine và phenylephrine được chuyển hóa ở gan. Do đó, sự chuyển hóa của một hay nhiều thành phần của thuốc có thể bị giảm ở những bệnh nhân bị bệnh gan. Cần theo dõi các xét nghiệm chức năng gan ở nhóm bệnh nhân này. Có thể cần phải điều chỉnh liều vì sự tích lũy thuốc hay kéo dài thời gian hoạt động có thể xảy ra ở những bệnh nhân rối loạn chức năng gan.\nKhông nên sử dụng thuốc này cho những bệnh nhân bị tăng nhãn áp góc đóng. Có thể xảy ra tăng áp lực nội nhãn từ các hoạt động kháng cholinergic của chlorpheniramine, gây ra đợt tăng nhãn áp cấp tính. Hơn nữa, các hoạt động giao cảm của phenylephrine cũng có thể làm tăng nhãn áp góc đóng nặng thêm.\nKhông dùng chung với bất kỳ thuốc nào khác có chứa acetaminophen. Không dùng chung với các thuốc cảm cúm, cảm lạnh hoặc thông mũi khác. Nên tìm tư vấn y tế ngay lập tức trong trường hợp quá liều, ngay cả khi bệnh nhân cảm thấy khỏe.\nThận trọng và cảnh báo đặc biệt khi sử dụng thuốc chứa hoạt chất acetaminophen:\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven - Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN), hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nNgười bệnh cần phải ngừng dùng acetaminophen và đi khám bác sĩ ngay khi thấy phát ban hoặc các biểu hiện khác ở da hoặc các phản ứng mẫn cảm trong khi điều trị. Người bệnh có tiền sử có các phản ứng như vậy không nên dùng các chế phẩm chứa acetaminophen.\nĐôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay; những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p-aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng acetaminophen. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng acetaminophen.\nDùng nhiều chế phẩm chứa acetaminophen đồng thời có thể dẫn đến hậu quả có hại (như quá liều acetaminophen).\nPhải thận trọng khi dùng acetaminophen cho người bệnh có thiếu máu từ trước, suy gan, suy thận, người nghiện rượu, suy dinh dưỡng mạn tính hoặc bị mất nước.\nPhenylephrine hydrochloride:\nCần thận trọng khi dùng thuốc ở những người bệnh bị hen khí phế quản, tắc ruột, cường giáp trạng, phì đại lành tính tuyến tiền liệt. Khi dùng thuốc thấy xuất hiện triệu chứng kích thích, chóng mặt, rối loạn giấc ngủ phải ngừng thuốc và thông báo cho nhân viên y tế.\nChlorpheniramine maleate:\nDo tác dụng kháng muscarin cần thận trọng khi dùng cho người bị phì đại tuyến tiền liệt, tắc đường niệu, tắc môn vị tá tràng, và làm trầm trọng thêm ở người bệnh nhược cơ.\nTác dụng an thần của chlorpheniramine tăng lên khi uống rượu và khi dùng đồng thời với các thuốc an thần khác.\nCó nguy cơ biến chứng đường hô hấp, suy giảm hô hấp và ngừng thở ở người bị bệnh phổi tắc nghẽn hay ở trẻ nhỏ. Phải thận trọng khi có bệnh phổi mạn tính, thở ngắn hoặc khó thở, hen phế quản.\nCó nguy cơ bị sâu răng ở những người bệnh điều trị thời gian dài, do tác dụng kháng muscarin gây khô miệng.\nDùng thuốc thận trọng với người cao tuổi (> 60 tuổi) vì những người này thường tăng nhạy cảm với tác dụng kháng muscarin.\nTrẻ em rất nhạy cảm với các tác dụng không mong muốn và có thể gây kích thích thần kinh nên hết sức thận trọng khi dùng chlorpheniramine cho các bệnh nhân này, nhất là ở trẻ có tiền sử động kinh.\nThuốc này có chứa:\nSorbitol và sucralose. Bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, không dung nạp fructose, hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nPropylene có thể gây ra những triệu chứng giống như say rượu.\nAmaranth red và brilliant blue, có thể gây phản ứng dị ứng.\nThuốc này có chứa 19,5 mg natri benzoat trong mỗi 10 ml tương đương với 1,95 mg/ml. Natri benzoat có thể làm tăng nguy cơ vàng da, vàng mắt ở trẻ sơ sinh (4 tuần tuổi trở xuống).\nKhả năng lái xe và vận hành máy móc\nDùng thận trọng khi đang lái xe, vận hành máy móc.\nThời kỳ mang thai\nChỉ dùng cho người mang thai khi thật cần thiết, có cân nhắc về tác hại do thuốc gây ra. Không dùng cho phụ nữ có thai 3 tháng cuối của thai kỳ.\nThời kỳ cho con bú\nPhải rất thận trọng khi dùng thuốc cho phụ nữ nuôi con bú, cần cân nhắc hoặc không cho con bú hoặc không dùng thuốc, tùy mức độ cần thiết của thuốc đối với người mẹ.\nTương tác thuốc\nCholestyramine làm giảm tốc độ hấp thu acetaminophen. Do đó, trong vòng 1 tiếng, không nên uống cholestyramine nếu muốn giảm đau tối đa.\nMetoclopramide và domperidone làm tăng tốc độ hấp thu acetaminophen. Tuy nhiên, không cần phải tránh việc sử dụng đồng thời các thuốc này.\nUống dài ngày liều cao acetaminophen làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indanedione.\nCần phải chú ý đến khả năng gây hạ thân nhiệt nghiêm trọng ở người bệnh dùng đồng thời phenothiazine và liệu pháp hạ nhiệt (như acetaminophen).\nUống quá nhiều rượu và dài ngày làm tăng nguy cơ gây độc cho gan của acetaminophen.\nCác thuốc chống co giật (gồm phenytoin, barbiturate, carbamazepine), isoniazid, các thuốc chống lao có thể làm tăng độc tính của acetaminophen trên gan.\nProbenecid có thể làm giảm đào thải acetaminophen và làm tăng thời gian bán thải trong huyết tương của acetaminophen.\nKhông dùng thuốc này khi đang dùng các thuốc ức chế enzym monoamin oxidase (IMAO) (một vài thuốc điều trị trầm cảm, bệnh lý tâm thần hay cảm xúc, hoặc bệnh parkinson) hoặc trong vòng 2 tuần sau khi ngưng dùng các thuốc IMAO. Nếu bạn không biết rõ rằng thuốc đang dùng theo đơn bác sĩ có chứa IMAO hay không, phải tham khảo ý kiến của bác sĩ hoặc dược sĩ trước khi dùng thuốc này.\nDùng đồng thời phenylephrine với các amin có tác dụng giống thần kinh giao cảm có thể làm gia tăng các tác dụng không mong muốn về tim mạch.\nPhenylephrine có thể làm giảm hiệu lực của các thuốc chẹn beta và các thuốc chống tăng huyết áp (bao gồm debrisoquine, guanethidine, reserpine, methyldopa). Rủi ro về tăng huyết áp và các tác dụng không mong muốn về tim mạch có thể được gia tăng.\nThuốc chống trầm cảm ba vòng (amitriptyline, imipramine): Có thể làm tăng các tác dụng không mong muốn về tim mạch của phenylephrine.\nDùng đồng thời phenylephrine với alcaloid nấm cựa gà (ergotamine và methylsergide): Làm tăng ngộ độc nấm cựa gà.\nDùng đồng thời phenylephrine với digoxin: Làm tăng rủi ro nhịp đập tim không bình thường hoặc đau tim.\nDùng đồng thời phenylephrine với atropine sẽ phong bế tác dụng chậm nhịp tim phản xạ do phenylephrine gây ra.\nEthanol hoặc các thuốc an thần gây ngủ có thể làm tăng tác dụng ức chế hệ thần kinh trung ương của chlorpheniramine.\nChlorpheniramine ức chế chuyển hóa phenytoin và có thể dẫn đến ngộ độc phenytoin.\nCác thuốc ức chế CYP3A4 như: Dasatinib, pramilintide làm tăng nồng độ hoặc tác dụng của chlorpheniramine.\nThuốc làm giảm tác dụng của các chất ức chế cholinesterase và betahistidin.",
    "preservation": "Bảo quản\nỞ nhiệt độ từ 15°C đến 30°C."
}