{
    "describe": "Thương hiệu:\nPhương Đông\nDung dịch uống Novahexin 4mg Phương Đông điều trị rối loạn tiết dịch phế quản (30 ống x 5ml)\n3.067đ\nỐng\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVD-19931-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 30 Ống x 5ml\nThành phần\nBromhexin hydroclorid\nChỉ định\nHo\nHo khan\n,\nChống chỉ định\nSuy nhược\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM PHƯƠNG ĐÔNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Novahexin 5ml được sản xuất bởi Công ty Cổ phần Dược phẩm Phương Đông, có thành phần chính là bromhexine hydroclorid 4mg. Thuốc Novahexin được chỉ định trong điều trị rối loạn tiết dịch phế quản, nhất là trong viêm phế quản cấp tính, đợt cấp tính của viêm phế quản mạn tính. Bromhexin thường được dùng như 1 chất bổ trợ với kháng sinh, khi bị nhiễm khuẩn nặng đường hô hấp.\nThuốc Novahexin 5ml được bào chế dưới dạng dung dịch uống, ống 5 ml, bao gồm: Hộp 10 ống, 20 ống, 30 ống, 50 ống.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống Novahexin 4mg\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nBromhexin hydroclorid\n4mg",
    "usage": "Công dụng của Dung dịch uống Novahexin 4mg\nChỉ định\nThuốc Novahexin 5ml được chỉ định dự phòng dùng trong các trường hợp sau:\nviêm phế quản mạn tính\nRối loạn tiết dịch phế quản, nhất là trong viêm phế quản cấp tính, đợt cấp tính của\nBromhexin thường được dùng như 1 chất bổ trợ với kháng sinh, khi bị nhiễm khuẩn nặng đường hô hấp.\nDược lực học\nBromhexin hydroclorid là chất điều hòa và tiêu nhầy đường hô hấp. Do hoạt hóa tổng hợp sialomucin và phá vỡ các sợi acid mucopolysaccharid nên thuốc làm đờm lỏng hơn và ít quánh hơn. Thuốc làm long đờm dễ dàng hơn, nên làm đờm từ phế quản thoát ra ngoài có hiệu quả.\nKhi uống, thường phải sau 2 – 3 ngày mới có tác dụng trên lâm sàng, nhưng nếu tiêm, chỉ sau khoảng 15 phút.\nDược động học\nHấp thu\nBromhexin hydroclorid hấp thu nhanh qua đường tiêu hóa và bị chuyển hóa bước đầu ở gan rất mạnh, nên sinh khả dụng khi uống chỉ đạt khoảng 20 %. Thức ăn làm tăng sinh khả dụng của bromhexin hydroclorid. Nồng độ đỉnh trong huyết tương đạt được sau khi uống, từ 1/2 giờ đến 1 giờ.\nPhân bố\nBromhexin hydroclorid phân bố rất rộng rãi vào các mô của cơ thể. Thuốc liên kết rất mạnh (95 – 99%) với protein huyết tương. Khi tiêm tĩnh mạch, thể tích phân bố của thuốc là 7lít/kg.\nChuyển hóa\nBromhexin chuyển hóa chủ yếu ở gan. Đã phát hiện được ít nhất 10 chất chuyển hóa trong huyết tương, trong đó, có chất ambrosol là chất chuyển hóa vẫn còn hoạt tính. Bromhexin qua được hàng rào máu não và một lượng nhỏ qua được nhau thai.\nThải trừ\nNửa đời thải trừ của thuốc ở pha cuối là 13 – 40 giờ tuỳ theo từng cá thể . Khoảng 85 – 90% liều dùng được thải trừ qua nước tiểu, chủ yếu là dưới dạng các chất chuyển hoá, ở dạng liên hợp sulfo hoặc glucuro và một lượng nhỏ được thải trừ nguyên dạng. Bromhexin được thải trừ rất ít qua phân, chỉ khoảng dưới 4%.",
    "dosage": "Cách dùng Dung dịch uống Novahexin 4mg\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn và trẻ > 10 tuổi\nDùng 2 ống/lần x 3 lần/ngày.\nTrẻ em dưới 10 tuổi\nTrẻ 5 – 10 tuổi:\n1 ống/lần x 3 lần/ngày.\nDưới 5 tuổi:\n1 ống/lần x 2 lần/ngày.\nThời gian điều trị không quá 8 – 10 ngày nếu không có chỉ định của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay, chưa thấy có báo cáo về quá liều do bromhexin. Nếu xảy ra trường hợp quá liều, cần điều trị triệu chứng và hỗ trợ.\nCách xử trí:\nhen suyễn\nCác tai biến khác thường nhẹ và qua khỏi trong quá trình điều trị (trừ co thắt phế quản khi dùng thuốc cho người bị\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Novahexin 5ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Đau dạ dày, buồn nôn, nôn, ỉa chảy.\nNhức đầu\nThần kinh:\nmày đay\nDa: Ban da,\nHô hấp: Nguy cơ ứ dịch tiết phế quản ở người bệnh không có khả năng khạc đờm.\nHiếm gặp, ADR < 1/1000\nKhô miệng\nTiêu hóa:\nGan: Tăng enzym transaminase AST, ALT.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Novahexin 5ml chống chỉ định trong các trường hợp sau:\nMẫn cảm với Bromhexin hoặc với một thành phần nào đó có trong thuốc.\nThận trọng khi sử dụng\nTrong khi dùng bromhexin cần tránh phối hợp với thuốc ho vì có nguy cơ ứ đọng đờm ở đường hô hấp.\nBromhexin - do tác dụng làm tiêu dịch nhầy, nên có thể gây hủy hoại hàng rào niêm mạc dạ dày, vì vậy, khi dùng cho người bệnh có tiền sử loét dạ dày phải rất thận trọng.\nCần thận trọng khi dùng cho người bệnh hen, vì bromhexin có thể gây co thắt phế quản ở một số người dễ mẫn cảm.\nSự thanh thải bromhexin và các chất chuyển hóa có thể bị giảm ở người bệnh bị suy gan hoặc suy thận nặng, nên cần phải thận trọng và theo dõi.\nCần thận trọng khi dùng bromhexin cho người cao tuổi hoặc suy nhược, quá yếu không có khả năng khạc đờm có hiệu quả do đó càng tăng ứ đờm.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa nghiên cứu tác dụng sinh quái thai của bromhexin ở động vật thí nghiệm. Trên người cũng chưa có đủ tài liệu nghiên cứu, vì vậy không khuyến cáo dùng bromhexin cho người mang thai.\nThời kỳ cho con bú\nCòn chưa biết bromhexin có bài tiết vào sữa mẹ không. Vì vậy không khuyến cáo dùng bromhexin cho cho phụ nữ nuôi con bú. Nếu cần dùng thì tốt nhất không cho con bú.\nTương tác thuốc\nKhông phối hợp với thuốc làm giảm tiết dịch (giảm cả dịch tiết khí phế quản) như các thuốc kiểu atropin (hoặc anticholinergic) vì làm giảm tác dụng của bromhexin.\nKhông phối hợp với các thuốc chống ho.\namoxicilin\nDùng phối hợp bromhexin với kháng sinh (",
    "preservation": "Bảo quản\nBảo quản thuốc nơi khô, nhiệt độ không quá 30"
}