{
    "describe": "Thương hiệu:\nNovartis\nBột hít Onbrez Breezhaler 150mcg Novartis điều trị bệnh phổi tắc nghẽn (3 vỉ x 10 viên)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-20044-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột hít chứa trong viên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nIndacaterol\nChỉ định\nGiãn phế quản\nChống chỉ định\nNhồi máu cơ tim, Rối loạn nhịp tim, Á vảy nến, Loét thực quản, Cao huyết áp, Co giật\nNhà sản xuất\nNovartis Pharm Stein A.G\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nphổi tắc nghẽn mạn tính\nOnbrez Breezhaler là sản phẩm của Công ty Novartis Pharma, thành phần chính là indacaterol. Thuốc có công dụng điều trị duy trì giãn phế quản đối với tình trạng nghẽn tắc đường thở cho bệnh nhân bệnh\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột hít Onbrez Breezhaler 150mcg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIndacaterol\n150mcg",
    "usage": "Công dụng của Bột hít Onbrez Breezhaler 150mcg\nChỉ định\nOnbrez Breezhaler là chất đồng vận-beta2 tác dụng kéo dài, được chỉ định dùng lâu dài, ngày một lần, để điều trị duy trì dãn phế quản đối với tình trạng nghẽn tắc đường thở cho bệnh nhân bệnh phổi tắc nghẽn mạn tính (COPD).\nDược lực học\nIndacaterol là chất đồng vận beta-2-adrenergic tác dụng rất kéo dài, chỉ dùng ngày một lần. Tác dụng dược lý của các chất đồng vận beta-2-adrenergic, kể cả indacaterol, một phần do kích thích adenyl cyclase nội bào, enzym này xúc tác adenosin triphosphat (ATP) thành 3',5’-adenosin monophosphat (AMP) vòng (monophosphat vòng).\nin vitro\nHàm lượng AMP vòng tăng làm dãn cơ trơn phế quản. Các nghiên cứu\nKhi hít, indacaterol tác động tại chỗ ở phổi như tác nhân dãn phế quản. Indacaterol là chất đồng vận gần như hoàn toàn đối với thụ thể beta-2-adrenergic ở người với nồng độ nanomol.\nMặc dù các thụ thể beta-2 là các thụ thể adrenergic chiếm ưu thế ở cơ trơn phế quản và các thụ thể beta-1 chiếm ưu thế ở tim người, nhưng các thụ thể beta-2-adrenergic vẫn có ở tim người, chiếm 10 đến 50% tổng các thụ thể adrenergic. Chức năng chính xác của thụ thể beta-2-adrenergic ở tim chưa được biết, nhưng sự hiện diện của chúng làm tăng khả năng tác động trên tim, thậm chí cả với những chất đồng vận beta-2-adrenergic chọn lọc cao.\nTác dụng dược lực học chính\nOnbrez Breezhaler cải thiện có ý nghĩa chức năng phổi một cách hằng định (khi đo thể tích thở ra gắng sức trong 1 giây, FEV1) trong hơn 24 giờ trong một số thử nghiệm về hiệu quả và dược lực học lâm sàng. Cải thiện đỉnh trung bình của FEV1 tương đối so với mức ban đầu là 250-330 mL ở giai đoạn ổn định.\nSo với placebo, Onbrez Breezhaler làm giảm căng khí phổi, dẫn đến tăng khả năng hít vào trong khi tập luyện và cả lúc nghỉ ngơi.\nTác dụng dược lực học phụ\nCác tác dụng phụ đặc trưng của chất đồng vận beta-2-adrenergic dùng đường hít, là do kích hoạt các thụ thể beta-adrenergic toàn thân. Tác dụng phụ thường gặp nhất là run và co cứng cơ, mất ngủ, nhịp tim nhanh, giảm kali huyết và tăng đường huyết.\nTác dụng trên kali huyết và đường huyết\nNhững thay đổi về kali huyết và đường huyết đã được đánh giá trong một nghiên cứu pha III, mù đôi, có đối chứng với placebo trong 26. Vào lúc 1 giờ sau khi dùng thuốc ở tuần 12, so với placebo, nhóm bệnh nhân dùng thuốc có kali huyết thay đổi trung bình từ 0,03 đến 0,05 mmol/lít và đường huyết trung bình thay đổi từ 0,25 đến 0,31 mmol/lít.\nDược động học\nHấp thu\nThời gian đạt tới nồng độ đỉnh trong huyết thanh của indacaterol là khoảng 15 phút sau khi hít liều duy nhất hoặc liều lặp lại. Sự tiếp xúc toàn thân với indacaterol tăng khi tăng liều (150 microgam đến 600 microgam) theo cách tỷ lệ với liều. Sinh khả dụng tuyệt đối của indacaterol sau một liều hít trung bình đạt 43% đến 45%. Nồng độ thuốc toàn thân là nhờ hấp thu qua phổi và qua ruột phối hợp.\nPhân bố\nSau khi truyền tĩnh mạch, thể tích phân bố (Vz) của indacaterol là 2,557 lít cho thấy sự phân bố cực lớn. Sự gắn kết với protein huyết thanh và protein huyết tương người in vitro tuần tự là 94,1 đến 95,3% và 95,1 đến 96,2%.\nChuyển hóa\nIndacaterol dạng không biến đổi là thành phần chủ yếu trong huyết thanh, chiếm khoảng một phần ba toàn bộ AUC liên quan đến thuốc trong hơn 24 giờ. Dẫn chất hydroxyl hóa là chất chuyển hóa chính trong huyết thanh. Dẫn chất phenolic O-glucuronide của indacaterol và indacaterol hydroxyl hóa là các chất chuyển hóa chiếm ưu thế tiếp theo. Sản phẩm diastereomer của dẫn chất hydroxyl hóa, N-glucuronide của indacaterol, và các sản phẩm C- và N-dealkyl hóa là các chất chuyển hóa tiếp theo đã được xác định.\nCác nghiên cứu in vitro cho thấy rằng UGT1A1, chất đồng dạng duy nhất của UGT, đã chuyển hóa indacaterol thành phenolic O-glucuronide. CYP3A4 là isoenzym chủ yếu chịu trách nhiệm hydroxyl hóa indacaterol. Các nghiên cứu in vitro cũng cho thấy rằng indacaterol là cơ chất có ái lực thấp với bơm thải trừ P-gp.\nThải trừ\nIndacaterol được bài tiết qua nước tiểu không thay đổi thường dưới 2% liều sử dụng. Độ thanh thải trung bình qua thận của indacaterol trong khoảng 0,46 và 1,20 lít/giờ. Khi so sánh với độ thanh thải trong huyết thanh của indacaterol là 23,3 lít/giờ, độ thanh thải qua thận có vai trò rất nhỏ (khoảng 2 đến 5% độ thanh thải toàn thân) trong thải trừ indacaterol toàn thân.",
    "dosage": "Cách dùng Bột hít Onbrez Breezhaler 150mcg\nCách dùng\nViên nang Onbrez Breezhaler chỉ được sử dụng theo đường hít qua miệng và với dụng cụ hít Onbrez Breezhaler, không được nuốt.\nCần dùng Onbrez Breezhaler mỗi ngày vào cùng thời điểm trong ngày. Nếu quên dùng một liều, thì nên dùng liều kế tiếp của ngày kế vào cùng thời điểm trước đó.\nLuôn bảo quản viên nang Onbrez Breezhaler trong vỉ, và chỉ lấy ra ngay trước khi dùng. Hướng dẫn cách dùng dụng cụ Onbrez Breezhaler được trình bày trong bảng hướng dẫn.\nBệnh nhân cần được hướng dẫn sử dụng thuốc đúng cách. Những bệnh nhân không có cải thiện đáng kể khả năng thở cần được hỏi liệu họ có nuốt viên thuốc thay vì hít không.\nXem bảng hướng dẫn sử dụng và thao tác.\nLiều dùng\nNgười lớn\nLiều khuyến cáo của Onbrez Breezhaler là hít một lần/ngày một viên nang 150 microgam với dụng cụ hít Onbrez Breezhaler. Chỉ nên tăng liều theo chỉ định của thầy thuốc.\nLiều hít mỗi lần một viên nang 300 microgam với dụng cụ Onbrez Breezhaler có lợi ích về lâm sàng cho một số bệnh nhân khi không thở được, đặc biệt là bệnh nhân bị COPD nặng. Liều tối đa là 300 microgam ngày một lần.\nLiều cho các quần thể đặc biệt\nNgười già: Không cần chỉnh liều ở những bệnh nhân lớn tuổi.\nTrẻ em: Không dùng Onbrez Breezhaler cho trẻ em dưới 18 tuổi.\nSuy gan: Không cần chỉnh liều ở bệnh nhân suy gan nhẹ và vừa. Không có dữ liệu dùng Onbrez Breezhaler cho bệnh nhân suy gan nặng.\nSuy thận: Không cần chỉnh liều ở bệnh nhân suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVới liều thuốc một lần gấp 10 lần liều tối đa khuyến cáo trong điều trị ở bệnh nhân bị COPD, nhịp tim tăng vừa, tăng huyết áp tâm thu và khoảng QTc.\nnhức đầu\nLiều cao indacaterol gia tăng quá mức tác dụng đặc trưng của các chất kích thích beta-2-adrenergic như nhịp tim nhanh, run rẩy, đánh trống ngực,\nKhi quá liều nên điều trị triệu chứng và chăm sóc nâng đỡ. Đối với trường hợp nặng, cần cho bệnh nhân nhập viện. Có thể dùng các thuốc chẹn beta chọn lọc trên tim, nhưng thầy thuốc phải theo dõi sát và hết sức thận trọng, vì các thuốc chẹn beta-adrenergic có thể gây co thắt phế quản.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều, thì nên dùng liều kế tiếp của ngày kế vào cùng thời điểm trước đó.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Onbrez Breezhaler mà bạn có thể gặp:\nThường gặp, ADR >1/100\nviêm xoang\nHệ hô hấp, ngực, trung thất: Viêm mũi họng, nhiễm khuẩn đường hô hấp trên,\nChuyển hóa và dinh dưỡng: Bệnh đái tháo đường, tăng đường huyết.\nHệ thần kinh: Nhức đầu, chóng mặt.\nHệ tim mạch: Bệnh tim thiếu máu cục bộ, đánh trống ngực.\nNgứa\nDa và mô dưới da:\nHệ cơ xương khớp: Co thắt cơ, đau cơ xương khớp.\nToàn thân: Đau ngực, phù ngoại biên.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ miễn dịch: Quá mẫn.\nHệ thần kinh: Dị cảm.\nHệ tim mạch: Rung nhĩ, nhịp tim nhanh.\nHệ hô hấp, ngực, trung thất: Co thắt phế quản nghịch lý.\nHệ cơ xương khớp: Đau cơ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Onbrez Breezhaler chống chỉ định trong các trường hợp sau:\nThuốc Onbrez Breezhaler chống chỉ định trong các trường hợp bệnh nhân quá mẫn với indacaterol hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nOnbrez Breezhaler không được dùng chữa hen, vì chưa có kết quả nghiên cứu lâu dài của Onbrez Breezhaler đối với bệnh hen. Khi sử dụng để điều trị hen, thuốc đồng vận beta-2-adrenergic tác dụng kéo dài có thể làm tăng nguy cơ hen liên quan đến các biến cố bất lợi nghiêm trọng, bao gồm hen liên quan đến tử vong.\nmề đay\nPhản ứng quá mẫn tức thı̀ đã được báo cáo sau khi sử dụng Onbrez Breezhaler. Nếu các dấu hiệu cho thấy phản ứng di ̣ứng (đặc biệt là khó thở hoặc khó nuốt, sưng lưỡi, môi và mặt, nổi\nCũng như điều trị bằng cách hít khác, dùng Onbrez Breezhaler có thể gây ra co thắt phế quản kịch phát, đôi khi đe dọa đến tính mạng. Nếu xảy ra co thắt phế quản kịch phát, phải ngừng ngay Onbrez Breezhaler và tiến hành điều trị thay thế.\nnhồi máu cơ tim\nThận trọng khi sử dụng Onbrez Breezhaler ở bệnh nhân bị bệnh động mạch vành,\nKhông nên dùng nhiều hơn 1 lần hoặc liều cao hơn liều khuyến cáo, phối hợp với chất đồng vận beta-2-adrenergic tác dụng kéo dài khác hoặc thuốc chứa chất đồng vận beta-2-adrenergic tác dụng kéo dài.\nKhông chỉ định điều trị hen hoặc điều trị ngay từ đầu cấp cứu cơn co thắt phế quản cấp tính. Nếu xảy ra phản ứng dị ứng (đặc biệt khó thở, khó nuốt; sưng lưỡi, môi và mặt; nổi mề đay, phát ban da), co thắt phế quản kịch phát: Ngừng dùng ngay.\nCác chất đồng vận beta-2-adrenergic có thể gây giảm kali huyết có ý nghĩa ở một số bệnh nhân, dẫn đến biến chứng trên tim mạch. Sự giảm kali huyết thanh thường thoáng qua, không cần phải bổ sung kali. Ở bệnh nhân bị COPD nặng, giảm kali huyết có thể gia tăng do thiếu oxy và do điều trị phối hợp, điều này có thể làm tăng tình trạng loạn nhịp tim.\nKhả năng lái xe và vận hành máy móc\nOnbrez Breezhaler không có ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nHiện chưa có các kết quả lâm sàng về phụ nữ có thai bị bệnh COPD tiếp xúc với thuốc. Các nghiên cứu trên độc tính sinh sản ở động vật cho thấy, tỷ lệ biến dị bộ xương tăng ở thỏ. Nguy cơ đối với người còn chưa được biết. Vì chưa có nghiên cứu đầy đủ và có kiểm soát thích đáng ở phụ nữ có thai, nên chỉ dùng indacaterol trong thai kỳ nếu đánh giá thấy lợi ích cao hơn nguy cơ cho thai.\nChuyển dạ và sinh con\nGiống như các chất đồng vận beta-2-adrenergic khác, Onbrez Breezhaler có thể ức chế sự chuyển dạ do thuốc làm dãn cơ trơn tử cung.\nThời kỳ cho con bú\nChưa biết indacaterol được bài tiết qua sữa mẹ hay không, nhưng thuốc được tìm thấy trong sữa của chuột cống trắng cho con bú. Vì nhiều loại thuốc được bài tiết qua sữa mẹ, cũng như các beta-2-adrenergic dùng đường hít khác, chỉ nên dùng Onbrez Breezhaler cho phụ nữ nuôi con bú khi nhận thấy lợi ích cho mẹ cao hơn nguy cơ cho con.\nTương tác thuốc\nCác thuốc gây kéo dài khoảng QTc\nOnbrez Breezhaler cũng như các chất đồng vận beta-2-adrenergic khác cần dùng thận trọng cho bệnh nhân đang điều trị với các chất ức chế monoamin oxidase, thuốc chống trầm cảm ba vòng, hoặc các thuốc gây kéo dài khoảng QT, vì bất kỳ tác dụng nào của các thuốc này trên khoảng QT đều có thể gia tăng. Các thuốc gây kéo dài khoảng QT có thể làm tăng nguy cơ loạn nhịp thất.\nCác thuốc kích thích giao cảm\nDùng đồng thời các thuốc kích thích giao cảm khác (dùng đơn độc hoặc phối hợp) có thể làm tăng tác dụng phụ của Onbrez Breezhaler.\nGiảm kali huyết\nDùng đồng thời với các dẫn chất methylxanthin, các steroid, hoặc thuốc lợi tiểu không giữ kali, có thể làm tăng tác dụng giảm kali huyết của các chất đồng vận beta-2-adrenergic.\nCác thuốc chẹn beta-adrenergic\nCác thuốc chẹn beta-adrenergic có thể làm giảm hoặc đối kháng hiệu quả của các chất đồng vận beta-2-adrenergic. Do đó, không nên dùng Onbrez Breezhaler cùng với các thuốc chẹn beta-adrenergic (kể cả thuốc nhỏ mắt) trừ khi có lý do bắt buộc phải dùng. Nếu thật cần thiết, nên chọn thuốc chẹn beta-adrenergic chọn lọc trên tim, song vẫn nên thận trọng.\nTương tác liên quan đến chuyển hóa và vận chuyển thuốc\nVerapamil là chất ức chế điển hình của P-gp làm tăng AUC lên 1,4 đến 2 lần và tăng Cmax lên 1,5 lần.\nDùng đồng thời erythromycin với Onbrez Breezhaler làm tăng AUC 1,4 đến 1,6 lần và Cmax lên 1,2 lần.\nKetoconazol ức chế mạnh hoạt tính của cả P-gp và CYP3A4 làm tăng AUC 2 lần và tăng Cmax 1,4 lần.\nĐiều tri ̣đồng thời với ritonavir là một chất ức chế kép khác của CYP3A4 và P-gp dẫn đến làm tăng AUC gấp 1,6-1,8 lần trong khi Cmax không bi ̣ảnh hưởng.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C. Bảo quản trong bao bì gốc để tránh ẩm."
}