{
    "describe": "Thương hiệu:\nBoston\nViên nén Paralmax Extra 500mg/65mg Boston giảm đau nhẹ đến trung bình và hạ sốt (15 vỉ x 12 viên)\n800đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-21248-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 15 Vỉ x 12 Viên\nThành phần\nParacetamol\nCafein\nChỉ định\nViêm họng\nViêm xoang\nSốt\nCảm lạnh\nNhức đầu\nĐau nửa đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nThiếu máu\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nParalmax Extra 500mg/65mg Boston có tác dụng giảm đau nhẹ đến trung bình và hạ sốt.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên nén Paralmax Extra 500mg/65mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nCafein\n65mg",
    "usage": "Công dụng của Viên nén Paralmax Extra 500mg/65mg\nChỉ định\nThuốc Paralmax Extra 500mg/65mg Boston được chỉ định dùng trong các trường hợp sau: Giảm đau nhẹ đến trung bình và hạ sốt.\nDược lực học\nChưa cập nhật.\nDược động học\nChưa cập nhật.",
    "dosage": "Cách dùng Viên nén Paralmax Extra 500mg/65mg\nCách dùng\nParalmax Extra 500mg/65mg Boston được dùng bằng đường uống, uống thuốc với một cốc nước đầy.\nCó thể dùng cùng hay không cùng với bữa ăn đều được. Thời gian cách nhau giữa 2 lần dùng thuốc từ 4 đến 6 giờ.\nKhông được dùng paracetamol để tự điều trị giảm đau quá 10 ngày ở người lớn, trừ khi do thầy thuốc hướng dẫn, vì đau nhiều và kéo dài như vậy có thể là dấu hiệu của một tình trạng bệnh lý cần thầy thuốc chẩn đoán và điều trị.\no\nKhông dùng paracetamol cho người bệnh sốt cao trên 39,5\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nMỗi lần uống 1 - 2 viên, ngày uống 2 - 3 lần, không quá 8 viên/ngày.\nLưu ý: liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Paralmax Extra 500mg/65mg Boston, bạn có thể gặp các tác dụng không mong muốn (ADR).\nParacetamol hiếm thấy, nếu có thì có thể gặp:\nNổi ban và những phản ứng dị ứng khác.\nTrong một số trường hợp đơn lẻ có thể gây giảm bạch cầu trung tính, giảm tiểu cầu và giảm toàn thể huyết cầu, gây viêm gan.\nrối loạn tiêu hoá\nhồi hộp\nCafein có thể gây\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\n.\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới\nChống chỉ định\nThuốc Paralmax Extra 500mg/65mg Boston chống chỉ định trong các trường hợp sau:\nKhông dùng cho những người quá mẫn với bất cứ thành phần nào của thuốc.\nNhững người suy gan nặng.\nBệnh nhân mắc chứng tán huyết do thiếu hụt men G6PD.\nSuy mạch vành, nhồi máu cơ tim, nhịp tim nhanh, ngoại tâm thu.\nKhông dùng cho trẻ em < 12 tuổi.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nPhải dùng thận trọng ở phụ nữ mang thai.\nThời kỳ cho con bú\nCafein bài tiết qua sữa nên khuyến cáo không dùng cho phụ nữ trong thời kỳ cho con bú.\nTương tác thuốc\nChưa cập nhật.",
    "preservation": "Bảo quản\nNơi thoáng mát, tránh ánh sáng, nhiệt độ dưới 30\nHạn sử dụng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn sử dụng."
}