{
    "describe": "Thương hiệu:\nHà Tây\nViên nén Pasepan Hataphar hạ sốt, giảm đau, điều trị cảm lạnh, cảm cúm, nhức đầu (50 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-22884-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 50 Vỉ x 10 Viên\nThành phần\nParacetamol\nCafein\nNhà sản xuất\nHÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Pasepan chỉ định dùng hạ sốt, giảm đau trong các trường hợp: Cảm cúm, sốt, nhức đầu, đau dây thần kinh, đau cơ và gân, đau do chấn thương, sSốt do nhiễm khuẩn, các chứng sốt có phát ban và bệnh truyền nhiễm.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Pasepan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n300mg\nCafein\n15mg",
    "usage": "Công dụng của Viên nén Pasepan\nChỉ định\nThuốc Pasepan được chỉ định dùng hạ sốt, giảm đau trong các trường hợp:\nCảm cúm, sốt, nhức đầu, đau dây thần kinh, đau cơ và gân, đau do chấn thương.\nSốt do nhiễm khuẩn, các chứng sốt có phát ban và bệnh truyền nhiễm.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Viên nén Pasepan\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn:\nUống 2 viên/lần x 4 lần/ngày. Không quá 12 viên trong 24 giờ.\nNgười cao tuổi:\nUống liều như người lớn.\nTrẻ em:\nUống 1 viên/lần x 4 lần/ngày. Không quá 6 viên trong 24 giờ.\nKhông khuyến cáo cho trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nParacetamol\n:\nTriệu chứng buồn nôn, nôn, và đau bụng thường xảy ra trong vòng 2 - 3 giờ sau khi uống liều độc của thuốc. Methemoglobin máu, dẫn đến chứng xanh tím da, niêm mạc và móng tay là một dấu hiệu đặc trưng nhiễm độc cấp tính dẫn chất p-aminophenol; một lượng nhỏ sulfhemoglobin cũng có thể được sản sinh. Trẻ em có khuynh hướng tạo methemoglobin dễ hơn người lớn sau khi uống paracetamol.\nXử trí: Chẩn đoán sớm rất quan trọng trong điều trị quá liều paracetamol. Có những phương pháp xác định nhanh nồng độ thuốc trong huyết tương. Tuy vậy, không được trì hoãn điều trị trong khi chờ kết quả xét nghiệm nếu bệnh sử gợi ý là quá liều nặng.\nKhi nhiễm độc nặng, điều quan trọng là phải điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống. Liệu pháp giải độc chính là dùng những hợp chất sulfhydryl, có lẽ tác động một phần do bổ sung dự trữ glutathion ở gan.\nN-acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải dùng thuốc giải độc ngay lập tức, càng sớm càng tốt nếu chưa đến 36 giờ kể từ khi uống paracetamol. Điều trị với N-acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol.\nKhi cho uống, hòa loãng dung dịch N-acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N-acetylcystein với liều đầu tiên là 140 mg/kg, sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/kg cách nhau 4 giờ một lần.\nChấm dứt điều trị nếu xét nghiệm paracetamol trong huyết tương cho thấy nguy cơ độc hại gan thấp. Cũng có thể dùng N-acetylcystein theo đường tĩnh mạch: Liều ban đầu là 150 mg/kg, pha trong 200 ml glucose 5%, tiêm tĩnh mạch trong 15 phút; sau đó truyền tĩnh mạch liều 50 mg/kg trong 500 ml glucose 5% trong 4 giờ; tiếp theo là 100 mg/kg trong 1 lít dung dịch trong vòng 16 giờ tiếp theo. Nếu không có dung dịch glucose 5% thì có thể dùng dung dịch natri clorid 0,9%.\nADR của N-acetylcystein gồm ban da (gồm cả mày đay, không yêu cầu phải ngừng thuốc), buồn nôn, nôn, tiêu chảy, và phản ứng kiểu phản vệ.\nNếu không có N-acetylcystein, có thể dùng methionin (xem chuyên luận methionin). Nếu đã dùng than hoạt trước khi dùng methionin thì phải hút than hoạt ra khỏi dạ dày trước. Ngoài ra có thể dùng than hoạt và/hoặc thuốc tẩy muối do chúng có khả năng làm giảm hấp thụ paracetamol.\nCaffein:\nTriệu chứng đau vùng thượng vị, nôn, lợi tiểu, nhịp tim nhanh, loạn nhịp tim, kích thích thần kinh trung ương.\nXử trí: Không có thuốc giải độc đặc hiệu, có thể dùng than hoạt trong vòng 1 - 4 giờ sau khi dùng quá liều.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pasepan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nVới paracetamol:\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban;\nBuồn nôn\nDạ dày - ruột:\nHuyết học: Loạn tạo máu, giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu, thiếu máu;\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp:\nDa: Hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, hội chứng Lyell, mụn mủ ngoại ban toàn thân cấp tính.\nKhác: Phản ứng quá mẫn.\nVới cafein:\nrối loạn tiêu hóa\nKhi dùng liều khuyến cáo có thể gây mất ngủ, thao thức, lo lắng, cáu kỉnh, đau đầu,\nVới Vỏ sữa:\nChưa có báo cáo ở người.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pasepan chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kì một trong các thành phần của thuốc.\nNgười suy gan, suy thận nặng.\nThận trọng khi sử dụng\nParacetamol:\nNguy cơ huyết khối tim mạch: Bác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có triệu chứng tim mạch trước đó.\nParacetamol không độc ở liều điều trị.\nĐôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay; những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch, và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu, và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p-aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nPhải thận trọng khi dùng paracetamol cho người bị suy gan, suy thận, người nghiện rượu, suy dinh dưỡng mạn tính hoặc bị mất nước. Tránh dùng liều cao, dùng kéo dài và dùng theo đường tĩnh mạch cho người bị suy gan.\nPhải dùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù nồng độ cao ở mức nguy hiểm của methemoglobin trong máu.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN - toxic epidermal necrolysis) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP - acute generalized examthematous pustuiosis).\nPhản ứng phụ nghiêm trọng trên da mặc dù tỷ lệ mắc phải là không cao nhưng nghiêm trọng, thậm chí đe dọa tính mạng bao gồm hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc toxic epidermal necrolysis (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc. Người đã từng bị các phản ứng trên da nghiêm trọng do paracetamol gây ra thì không được dùng thuốc trở lại và khi đến khám chữa bệnh cần phải thông báo cho nhân viên y tế biết về vấn đề này.\nCafein:\nTrong khi dùng thuốc không nên sử dụng nhiều café, trà và một số loại đồ uống có caffein.\nVỏ sữa:\nTrên mèo, chó và khỉ thí nghiệm, echitamin trong Vỏ sữa gây hạ huyết áp. Chưa có báo cáo ở người.\nTrong thành phần thuốc có nipagin, nipasol, erythrosin, brilliant blue có thể gây các phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây buồn ngủ, không ảnh hưởng đến hoạt động của người đang lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông khuyến cáo sử dụng.\nThời kỳ cho con bú\nParacetamol và cafein bài tiết qua sữa mẹ. Cafein có tác dụng kích thích bé bú mẹ. Nên cần thận trọng khi cho con bú, cân nhắc giữa nguy cơ và lợi ích điều trị.\nTương tác thuốc\nUống dài ngày và liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion. Tác dụng này ít hoặc không quan trọng về lâm sàng, nên paracetamol được ưa dùng hơn salicylat khi cần giảm đau nhẹ hoặc hạ sốt cho người bệnh đang dùng coumarin hoặc dẫn chất indandion.\nCần phải chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ thuốc gây độc cho gan. Thuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym ở microsom thể gan, có thể làm tăng tính độc hại của paracetamol do tăng chuyển hoá thuốc thành những chất độc hại với gan.\nNgoài ra dùng đồng thời isoniazid với paracetamol cũng có thể dẫn đến tăng nguy cơ độc tính với gan nhưng chưa xác định cơ chế chính xác của tương tác này.\nCholestyramin: Giảm hấp thu paracetamol.\nCafein: Chủ yếu chuyển hóa qua CYP1A2 nên có các tương tác dược động học với các thuốc chuyển hóa qua CYP1A2 hoặc chất cảm ứng/ ức chế CYP1A2 như thuốc chống co giật, thuốc chẹn beta, cimetidin, disulfiram, ketoconazol, ketoprofen…\nVỏ sữa: Chưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30"
}