{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Paxirasol Egis hỗ trợ làm tan chất nhầy trong bệnh lý hô hấp (20 viên)\n1.050đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nBromhexine\nNhà sản xuất\nEGIS PHARMACEUTICALS PRIVATE LIMITED COMPANY\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Paxirasol là sản phẩm của Egis Pharmaceuticals (Hungary) có thành phần chính là Bromhexine hydrochloride dùng điều trị các bệnh đường hô hấp có tắc nghẽn cấp tính hay mạn tính, như hen phế quản, viêm phế quản, dãn phế quản có kèm theo tiết chất nhầy bệnh lý đặc và đàm. Giúp làm tan chất nhầy trong các bệnh viêm ở mũi - họng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Paxirasol\nThông tin thành phần\nHàm lượng\nBromhexine\n8mg",
    "usage": "Công dụng của Thuốc Paxirasol\nChỉ định\nThuốc Paxirasol chỉ định dùng điều trị trong các trường hợp sau:\nCác bệnh đường hô hấp có tắc nghẽn cấp tính hay mạn tính, như hen phế quản, viêm phế quản, dãn phế quản có kèm theo tiết chất nhầy bệnh lý đặc và đàm.\nGiúp làm tan chất nhầy trong các bệnh viêm ở mũi - họng.\nDược lực học\nBromhexine làm tăng sản xuất lysosome lẫn hoạt tính của men thủy phân tại các tế bào tiết chất nhầy, nhờ đó các sợi mucopolisaccharid có tính axít của chất tiết phế quản dễ bị tan rã hơn. Việc hoạt hóa đồng thời các tuyến thanh dịch làm sản xuất chất tiết ít nhầy hơn. Trong các bệnh viêm đường hô hấp, bromhexine làm tăng sản xuất chất diện hoạt và đã chứng minh là thuốc cũng làm tăng sự thanh thải bởi các lông ở niêm mạc.\nDược động học\nHấp thu\nBromhexine được hấp thu tốt từ đường tiêu hóa và đạt nồng độ tối đa trong huyết tương trong vòng khoảng 1 giờ sau khi uống.\nPhân bố\nBromhexine gắn nhiều vào protein huyết tương. Theo các nghiên cứu ở động vật, bromhexine đi xuyên qua nhau thai cũng như được thải vào sữa mẹ.\nChuyển hóa\nHoạt chất được chuyển hóa tại gan (chất chuyển là ambroxol).\nThải trừ\nBromhexine được thải qua nước tiểu chủ yếu dưới dạng các chất chuyển hóa (85-90%). Thời gian bán hủy của hromhexine vào khoảng 6,5 giờ.\nSuy thận\nThời gian bán hủy của bromhexine kéo dài hơn trong suy thận nặng, do đó phải giảm liều hay khoảng cách uống thuốc phải dài ra.",
    "dosage": "Cách dùng Thuốc Paxirasol\nCách dùng\nNên uống thuốc sau khi ăn kèm với nhiều nước. Uống nước nhiều trong khi điều trị sẽ khiến tác dụng làm tiêu chất nhầy của bromhexine dễ dàng hơn.\nLiều dùng\nNgười lớn\nLiều thông thường trong ngày đối với người lớn là 24 - 48 mg bromhexine: 1-2 viên nén ngày 3 lần.\nTrong trường hợp dãn phế quản có thể dùng liều cao hơn (48 mg - 2 viên nén ngày 3 lần) phối hợp với các kháng sinh.\nTrẻ em\nKhông dùng Paxirasol cho trẻ em dưới 2 tuổi vì độ an toàn và hiệu quả của Paxirasol cho trẻ em dưới 2 tuổi chưa được xác định.\nTrẻ từ 2 đến 6 tuổi: 12 mg mỗi ngày (1/2 viên nén ngày 3 lần).\nTrẻ từ 6 đến 14 tuổi: 24 mg mỗi ngày (1 viên nén ngày 3 lần).\nBệnh nhân suy gan\nKhông thay đổi liều khi chỉ có suy gan đơn thuần, ở bệnh nhân có suy gan kèm với suy thận thì phải thay đổi liều (xem dưới đây).\nBệnh nhân suy thận\nPhải giảm liều khi bị suy thận nặng hay khoảng cách uống thuốc phải dài ra.\nThời gian điều trị\nThời gian điều trị tùy thuộc vào loại, thời gian hay tiến triển của các triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Paxirasol thường gặp các tác dụng không mong muốn (ADR) với tần suất được định nghĩa như sau:\nRất thường gặp: ≥ 1/10; thường gặp: ≥ 1/100 đến < 1/10; không thường gặp: ≥ 1/1.000 đến < 1/100; hiếm gặp: ≥ 1/10.000 đến < 1/1.000; rất hiếm gặp: < 1/10.000; không rõ (không thể ước tính từ các số liệu hiện có).\nCác xét nghiệm: Không thể ước tính được tần suất từ các số liệu hiện có: có thể tăng tạm thời SGOT và SGPT trong khi điều trị.\nHệ thần kinh:\nKhông thường gặp: Chóng mặt, nhức đầu, người thấy yếu.\nTiêu hóa:\nKhông thường gặp: Buồn nôn, nôn, đau thượng vị, tiêu chảy.\nHệ miễn dịch:\nRất hiếm gặp: Các triệu chứng có thể là phản ứng dị ứng: mày đay, sưng mặt, môi hay lưỡi, nuốt khó, khó thở, phù mạch hay phản ứng phản vệ.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Paxirasol chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất (bromhexine, ambroxol) hay với bất kỳ tá dược nào của thuốc.\nCác bệnh loét ở đường tiêu hóa.\nCó thai và cho con bú.\nThận trọng khi sử dụng\nTrong khi dùng thuốc phải lưu ý đến khả năng bị phản ứng quá mẫn.\nPaxirasol không làm giảm ho khan một cách trực tiếp.\nDo nguy cơ ứ đọng chất tiết, khi dùng Paxirasol phải thận trọng đặc biệt nếu có rối loạn trong vận động của phế quản hoặc khi lượng chất tiết nhiều.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa gặp trường hợp nào mà Bromhexine có ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nCác số liệu tiền lâm sàng\nTrong các thử nghiệm trên động vật không thấy tác dụng gây quái thai.\nSố liệu ở người\nChống chỉ định dùng Paxirasol khi có thai và trong thời gian cho con bú.\nTương tác thuốc\nKhông nên dùng đồng thời Paxirasol với các thuốc chống ho (như codeine) vì có thể gây trở ngại cho việc tống xuất chất đàm đã được bromhexine làm tan.\nKhi dùng phối hợp với một số kháng sinh (ampicillin, amoxicillin, cephalexin, erythromycin, oxytetracycline), bromhexine làm tăng sự thâm nhập của các kháng sinh vào chất tiết của phế quản.\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}