{
    "describe": "Thương hiệu:\nEngelhard\nThuốc Prospan Engelhard điều trị triệu chứng trong các bệnh lý viêm phế quản mạn tính 200ml\n156.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp x 200ml\nThành phần\nChiết xuất cao khô lá thường xuân\nNhà sản xuất\nENGELHARD ARZNEMITTEL GMBH & CO.KG\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSiro ho Prospan chứa chiết xuất cao khô lá thường xuân dùng trong trường hợp viêm đường hô hấp cấp có kèm theo ho. Điều trị triệu chứng trong các bệnh lý viêm phế quản mạn tính.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Prospan Engelhard\nThành phần cho 2.5ml\nThông tin thành phần\nHàm lượng\nChiết xuất cao khô lá thường xuân\n17.5mg",
    "usage": "Công dụng của Thuốc Prospan Engelhard\nChỉ định\nSiro ho Prospan chứa chiết xuất cao khô lá thường xuân dùng trong trường hợp viêm đường hô hấp cấp có kèm theo ho. Điều trị triệu chứng trong các bệnh lý viêm phế quản mạn tính.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Prospan Engelhard\nCách dùng\nSirô uống. Lắc chai kỹ trước khi dùng.\nLiều dùng\nLiều thường dùng:\nTrẻ sơ sinh và trẻ nhỏ (dưới 6 tuổi): 2,5ml/lần x 3 lần mỗi ngày.\nTrẻ ở độ tuổi đi học (6 – 9 tuổi) và thiếu niên (> 10 tuổi): 5ml/lần x 3 lần mỗi ngày.\nNgười lớn: 5 – 7,5ml/lần x 3 lần mỗi ngày.\nThời gian điều trị:\nThời gian dùng thuốc tuỳ thuộc vào mức độ trầm trọng của các triệu chứng, nhưng phải dùng ít nhất là 1 tuần, ngay cả khi chỉ bị nhiễm trùng đường hô hấp nhẹ.\nĐể đảm bảo việc điều trị được thành công, nên dùng thuốc thêm 2 - 3 ngày sau khi đã hết các triệu chứng bệnh.\nTrong trường hợp bệnh vẫn còn dai dẳng và xuất hiện tình trạng khó thở, sốt, đàm có mủ hoặc máu, phải đi khám bác sĩ ngay lập tức.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nRất hiếm\nPhản ứng dị ứng như khó thở, sưng, đỏ da hoặc ngứa có thể xảy ra sau khi sử dụng thuốc có chứa cao khô lá thường xuân.\nKhông phổ biến\nỞ những bệnh nhân nhạy cảm với rối loạn tiêu hóa như buồn nôn, tiêu chảy có thể xảy ra và có thể có tác dụng nhuận tràng do thành phần thuốc có sorbitol.\nLưu ý đặc biệt\nCũng như các chế phẩm có nguồn gốc thiên nhiên, Prospan® có thành phần hoạt chất là chất chiết xuất từ thực vật, do đó màu của thuốc đôi khi có thể bị thay đổi. Tuy nhiên, điều này không ảnh hưởng đến hiệu quả điều trị của thuốc.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nSiro ho Prospan chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVới phụ nữ có thai và cho con bú: Bởi tính an toàn của thuốc trên phụ nữ có thai vẫn chưa được xác định, do đó chỉ dùng thuốc cho phụ nữ có thai hoặc cho con bú dưới sự chỉ dẫn và kê toa của bác sĩ.\nTương tác thuốc\nNgười ta vẫn chưa phát hiện được việc uống Prospan cùng với các thuốc khác có gây những tác dụng không mong muốn hay không, vì vậy việc sử dụng Prospan đồng thời với các thuốc khác, ví dụ như kháng sinh được xem là an toàn.",
    "preservation": "Bảo quản\nGiữ thuốc trong hộp kín, ở nhiệt độ dưới 30°C."
}