{
    "describe": "Thương hiệu:\nEngelhard\nViên ngậm ho Prospan Engelhard điều trị viêm đường hô hấp cấp (2 vỉ x 10 viên)\n82.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nViên ngậm trị ho, viêm họng\nSố đăng ký\nVN-22331-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên ngậm\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCao Thường Xuân\nNhà sản xuất\nBolder Arzneimittel GmbH & Co. KG\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nProspan viên ngậm\nThuốc\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Viên ngậm ho Prospan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao Thường Xuân\n26mg",
    "usage": "Công dụng của Viên ngậm ho Prospan\nChỉ định\nThuốc ngậm Prospan được chỉ định dùng trong các trường hợp sau:\nviêm đau họng\nViêm đường hô hấp cấp có kèm theo họ (long đờm, trị các chứng ho, ngứa rát cổ họng,\nviêm phế quản mạn tính\nĐiều trị triệu chứng trong các bệnh lý\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Viên ngậm ho Prospan\nCách dùng\nViên ngậm trong miệng.\nKhông ngậm thuốc khi đang nằm.\nLiều dùng\nTrừ khi có chỉ định của bác sĩ, kiều dùng thông thường là:\nTuổi\nLiều đơn\nTổng số liều hàng ngày\nTừ 12 tuổi trở lên\n1 viên Tương ứng với 26 mg cao khô\n1 viên x 4 lần trên ngày\nTrẻ em từ 6 tuổi đến 11 tuổi\n1 viên Tương ứng với 26 mg cao khô\n1 viên x 2 lần trên ngày\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo. Tuy nhiên, khi có dấu hiệu quá liều, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.\nLàm gì khi quên 1 liều?\nProspan\nNếu bạn quên một liều thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng viên ngậm Prospan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1 000\nPhản ứng dị ứng (khó thở, sưng, da bị mẩn đỏ, ngứa) có thể xảy ra sau khi dùng thuốc chứa cây thường xuân.\nTần suất không xác định\ntiêu chảy\nỞ những bệnh nhân nhạy cảm, tác dụng phụ trên đường tiêu hoá có thể xảy ra (buồn nôn, nôn,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc ngậm Prospan chống chỉ định trong trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nBởi tính an toàn của thuốc trên phụ nữ có thai vẫn chưa được xác định, do đó chỉ dùng thuốc cho phụ nữ có thai dưới sự chỉ dẫn của bác sĩ.\nThời kỳ cho con bú\nBởi tính an toàn của thuốc trên phụ nữ cho con bú vẫn chưa được xác định, do đó chỉ dùng thuốc cho phụ nữ cho con bú dưới sự chỉ dẫn của bác sĩ.\nTương tác thuốc\nNgười ta vẫn chưa phát hiện được việc uống thuốc chung Prospan với các thuốc khác có gây những tác dụng không mong muốn hay không, vì vậy việc sử dụng Prospan đồng thời với các thuốc khác, ví dụ như kháng sinh là an toàn.\nLưu ý đặc biệt\n: Cũng như các chế phẩm có nguồn gốc thiên nhiên, Prospan có thành phần hoạt chất là chiết xuất từ thực vật, do đó có màu sắc và hương vị của thuốc đôi khi có thể bị thay đổi. Tuy nhiên, điều này không ảnh hưởng đến hiệu quả điều trị của thuốc.",
    "preservation": "Bảo quản\nGiữ thuốc trong hộp kín, ở nhiệt độ dưới 30°C.\nLuôn để thuốc trong hộp để giữ độ ẩm của viên."
}