{
    "describe": "Thương hiệu:\nEngelhard\nThuốc ho Prospan Forte Engelhard điều trị viêm đường hô hấp cấp (21 túi x 5ml)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVN-17872-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 21 Túi x 5ml\nThành phần\nChiết xuất cao khô lá thường xuân\nChỉ định\nHo\nViêm đường hô hấp trên\nViêm phế quản mạn tính\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nENGELHARD ARZNEIMITTEL\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nProspan gói\nThuốc ho\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc ho Prospan Forte\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nChiết xuất cao khô lá thường xuân\n35mg",
    "usage": "Công dụng của Thuốc ho Prospan Forte\nChỉ định\nProspan Forte\nThuốc\nĐiều trị viêm đường hô hấp cấp có kèm ho.\nviêm phế quản mạn tính\nĐiều trị triệu chứng trong các bệnh lý\nDược lực học\nChưa có dữ liệu được báo cáo.\nDược động học\nChưa có dữ liệu được báo cáo.",
    "dosage": "Cách dùng Thuốc ho Prospan Forte\nCách dùng\nUống thuốc ho Prospan Forte dạng gói (không pha loãng) vào buổi sáng, buổi trưa) và buổi tối. Chúng tôi đã lựa chọn quy cách đóng gói sản phẩm thuốc ho Prospan Forte là các túi nhỏ, có thể được mở dễ dàng. Lượng thuốc trong mỗi túi cũng có thể uống dễ dàng. Để biết thêm cách sử dụng, xin vui lòng tham khảo sơ đồ dưới đây.\nLiều dùng\nNgười lớn và trẻ em 12 tuổi trở lên: Dùng liều 15ml ( 1 túi/lần x 3 lần/ngày)\nTrẻ em từ 6 đến 11 tuổi: Dùng liều 10ml ( 1 túi/lần x 2 lần/ngày)\nTrẻ em dưới 6 tuổi dùng theo chỉ định của bác sĩ.\nThời gian dùng thuốc tuỳ thuộc vào mức độ trầm trọng của các triệu chứng, nhưng phải dùng ít nhất là 1 tuần, ngay cả khi chỉ bị nhiễm trùng đường hô hấp nhẹ.\nĐể đảm bảo việc điều trị được thành công, nên dùng thuốc thêm 2-3 ngày sau khi đã hết các triệu chứng bệnh.\nTrong trường hợp bệnh vẫn còn dai dẳng và xuất hiện tình trạng khó thở, sốt, đàm có mủ hoặc máu, phải đi khám bác sĩ ngay lập tức.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nProspan\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Prospan dạng gói thường gặp các tác dụng không mong muốn (ADR).\nRất hiếm\nkhó thở\nPhản ứng dị ứng (\nProspan Forte dạng gói cũng có thể gây tác dụng nhuận tràng do thuốc chứa sorbitol.\nKhông phổ biến\ntiêu chảy\nỞ những bệnh nhân nhạy cảm, tác dụng phụ trên đường tiêu hoá có thể xảy ra (buồn nôn, nôn,\nThông báo cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc ho Prospan Forte dạng gói chống chỉ định trong các trường hợp sau:\nĐối với những trường hợp bất dung nạp fructose.\nThận trọng khi sử dụng\nCũng như các chế phẩm có nguồn gốc thiên nhiên, Prospan Forte dạng gói có thành phần hoạt chất là chất chiết xuất từ thực vật, do đó màu của thuốc đôi khi có thể bị thay đổi. Tuy nhiên, điều này không ảnh hưởng đến hiệu quả điều trị của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nBởi tính an toàn của thuốc trên phụ nữ có thai vẫn chưa được xác định, do đó chỉ dùng thuốc cho phụ nữ có thai hoặc cho con bú dưới sự chỉ dẫn của bác sĩ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có thông tin.\nTương tác thuốc\nNgười ta vẫn chưa phát hiện được việc uống thuốc Prospan dạng gói cùng với các thuốc khác có gây những tác dụng không mong muốn hay không, vì vậy việc sử dụng thuốc đồng thời với các thuốc khác. Ví dụ như kháng sinh, được xem là an toàn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}