{
    "describe": "Thương hiệu:\nSANTA\nSiro Pulmorest Santa điều trị triệu chứng kích thích ho, ho khan (50ml)\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 50ml\nThành phần\nLevodropropizine\nNhà sản xuất\nSANTA FARMA ILAC SANAYII A.S\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nThổ Nhĩ Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pulmorest có thành phần chính levodopropizin để điều trị triệu chứng kích thích ho, ho khan.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Siro Pulmorest\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nLevodropropizine\n30mg",
    "usage": "Công dụng của Siro Pulmorest\nChỉ định\nThuốc Pulmorest được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng kích thích ho, ho khan là kết quả của sự tắc nghẽn (viêm phế quản).\nBệnh lý co thắt (viêm thanh quản, viêm khí quản), đồng thời có thể do liên quan đến nhiễm trùng.\nDược lực học\nLevodropropizin là một thuốc giảm ho có tác dụng ngoại vi trong ho khan. Ảnh hưởng của thuốc đến hệ thống thần kinh trung ương là rất thấp so với những thuốc chống ho có tác dụng lên trung ương thần kinh như codein.\nCơ chế hoạt động: Trên những người tình nguyện khoẻ mạnh, levodropropizin làm giảm ho do tác dụng của acid citric. Tác dụng chống ho được duy trì trong ít nhất 6 giờ. Khi dùng liều điều trị, thuốc không có biểu hiện an thần nào trên thần kinh trung ương.\nDược động học\nTrong các nghiên cứu về dược động học trên chuột và người, động học và chuyển hoá cho kết quả tương tự nhau.\nLevodopropizin hấp thu nhanh và phân bố nhanh trong cơ thể sau khi uống. Thời gian bán hủy từ 1 giờ đến 2 giờ. Tỷ lệ liên kết với protein huyết tương 11 - 14%.\nThuốc được thải trừ khoảng 83% qua nước tiểu trong vòng 96 giờ.\nUống liều tiếp theo sau 6 - 8 giờ sẽ không làm thay đổi động học của liều đơn.\nDược động học và sinh khả dụng của dung dịch uống (nhỏ giọt) cũng giống như dạng siro.",
    "dosage": "Cách dùng Siro Pulmorest\nCách dùng\nThuốc Pulmorest được dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\n10 ml siro, 3 lần/ngày, uống cách nhau ít nhất 6 giờ mỗi lần.\nTrẻ em trên 2 tuổi\n1 - 2 mg/kg x 3 lần/ ngày, tổng liều 3 - 6 mg/kg mỗi ngày, uống cách nhau ít nhất 6 giờ mỗi lần.\nĐể thuận tiện, có thể dùng liều xấp xỉ như sau:\n10 - 20 kg: 3 ml x 3 lần/ngày.\n21 - 30 kg: 5 ml x 3 lần/ngày.\nTrên 30 kg: 10 ml x 3 lần/ngày.\nKhi đang điều trị: Việc điều trị cần tiếp tục theo chỉ dẫn của thầy thuốc cho đến khi hết ho. Tuy nhiên, nếu sau 7 ngày điều trị không hết họ hoặc có các triệu chứng khác cần đi khám lại.\nHo là một triệu chứng và cần điều trị theo bệnh lý. Dung dịch sirô này chỉ được sử dụng trong 28 ngày sau khi mở nắp ở nếu bảo quản ở nhiệt độ dưới 30°C.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tu thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có báo cáo nào về trường hợp quá liều levodropropizin khi dùng một liều duy nhất 240 mg và liều 120 mg x 3 lần mỗi ngày trong 8 ngày liên tục.\nTrong trường hợp quá liều, có thể làm cho tim đập hơi nhanh và thoáng qua. Khi đó, cần tiến hành rửa dạ dày bằng than hoạt, song song bổ sung dịch và dùng thêm các biện pháp khác.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pulmorest, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm, (ADR < 1/10000)\nRối loạn hệ thống miễn dịch: Phản ứng quá mẫn.\nnhức đầu\nRối loạn hệ thống thần kinh: Mệt mỏi, suy nhược, buồn ngủ,\nRối loạn tim mạch: Đánh trống ngực, hồi hộp, nhịp tim nhanh, hạ huyết áp.\nRối loạn hô hấp: Khó thở, ho, phù nề đường hô hấp.\ntiêu chảy\nRối loạn tiêu hóa: Buồn nôn, nôn, ợ nóng và đau dạ dày, khó tiêu,\nRối loạn tâm thần: Khó chịu, buồn ngủ, mất nhân cách.\nRối loạn da và mô dưới da: Phát ban dị ứng, mề đay, ban đỏ, chứng phát ban, ngứa, phù mạch.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pulmorest chống chỉ định trong các trường hợp sau:\nLevodropropizin chống chỉ định với các bệnh nhân quá mẫn với bất cứ thành phần nào của thuốc.\nKhông uống levodopropizin khi tăng tiết dịch phế quản và giảm chức năng mao niêm (hội chứng Kartagener hay loạn vận động lông mi) và với những bệnh nhân suy chức năng gan nghiêm trọng.\nKhông dùng levodropropizin trong thời kỳ có thai và cho con bú.\nTrong công thức của levodropropizin có đường nên chống chỉ định đối với những bệnh nhân đái tháo đường.\nThận trọng khi sử dụng\nLevodropropizin không được sử dụng kéo dài. Sau khi điều trị một thời gian ngắn mà không có kết quả thì cần đến gặp bác sĩ. Bệnh nhân cần được thông tin cảnh báo khả năng xảy ra tác dụng không mong muốn.\nĐộ an toàn cho trẻ dưới 2 tuổi chưa được nghiên cứu.\nCân nhắc giữa nguy cơ rủi ro và lợi ích với bệnh nhân suy giảm chức năng thận nặng (CICr < 35ml/phút). Bệnh nhân suy tim sung huyết khi dùng thuốc này phải hết sức thận trọng.\nMethyl paraben và propyl paraben chứa trong Pulmorest có thể gây ra phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc, nhưng levodopropizine có thể gây tác dụng không mong muốn là buồn ngủ, do đó cần thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nLevodropropizin qua được hàng rào nhau thai và đã được chứng minh là có tác dụng có hại trên thai nhi, do đó không được sử dụng thuốc ở phụ nữ có thai.\nThời kỳ cho con bú\nLevodropropizin được bài tiết trong sữa mẹ. Do đó không sử dụng thuốc ở các bà mẹ đang cho con bú.\nTương tác thuốc\nCác nghiên cứu dược lý trên động vật cho thấy levodropropizin không làm tăng cường tác dụng của các hoạt chất tác dụng trên thần kinh trung ương (benzodiazepin, phenytoin, imipramin). Trong các nghiên cứu dược lý trên lâm sàng, benzodiazepin cũng không làm thay đổi hoạt động của EEG. Nhưng vẫn cần thận trọng khi dùng đồng thời với các thuốc an thần, đặc biệt là với các bệnh nhân nhạy cảm.\nCác dữ liệu lâm sàng không chỉ ra tương tác với các thuốc điều trị bệnh phổi phế quản như chất chủ vận B2, các dẫn chất methylxanthin, các corticosteroid, các kháng sinh, và các chất kháng histamin.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô mát, nhiệt độ dưới 30"
}