{
    "describe": "Thương hiệu:\nAstra\nHỗn dịch xịt mũi Rhinocort Aqua 64mcg/liều AstraZeneca điều trị viêm mũi dị ứng (120 liều)\n4.5\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-19560-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch xịt mũi\nQuy cách\nChai\nThành phần\nBudesonide\nNhà sản xuất\nASTRAZENECA AB\nNước sản xuất\nThụy Điển\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rhinocort Aqua 64 mcg/liều của công ty AstraZeneca Ab, thành phần chính chứa budesonid, là thuốc dùng để trị viêm mũi dị ứng quanh năm và viêm mũi dị ứng theo mùa, viêm mũi vận mạch, dự phòng tái phát polyp mũi sau phẫu thuật cắt polyp, điều trị triệu chứng bệnh polyp mũi.\nRhinocort Aqua 64 mcg/liều được bào chế dưới dạng hỗn dịch xịt mũi, chai xịt mũi 120 liều.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Hỗn dịch xịt mũi Rhinocort Aqua 64mcg/liều\nThông tin thành phần\nHàm lượng\nBudesonide\n64mcg",
    "usage": "Công dụng của Hỗn dịch xịt mũi Rhinocort Aqua 64mcg/liều\nChỉ định\nThuốc Rhinocort Aqua 64 mcg\n/liều được chỉ định dùng trong các trường hợp sau:\nviêm mũi dị ứng\nÐiều trị viêm mũi dị ứng quanh năm và\nDự phòng tái phát polyp mũi sau phẫu thuật cắt polyp.\nĐiều trị triệu chứng bệnh polyp mũi.\nDược lực học\nNhóm dược trị liệu: Glucocorticoid.\nMã ATC: R01ADO5.\nBudesonid là một glucocorticoid có tác dụng kháng viêm tại chỗ mạnh. Cơ chế tác động chính xác của glucocorticoid trong điều trị viêm mũi chưa được hiểu hoàn toàn. Các tác động kháng viêm như ức chế sự phóng thích các chất trung gian gây viêm và ức chế đáp ứng miễn dịch qua trung gian cytokin là quan trọng. Hoạt tính của budesonid được đo bằng ái lực của nó đối với các thụ thể glucocorticoid cao hơn khoảng 15 lần so với hoạt tính của prednisolon.\nKhi dùng dự phòng trước khi kích thích đường mũi, budesonid chứng tỏ có tác dụng bảo vệ chống lại sự thâm nhập bạch cầu ái toan và gây quá mẫn.\nVới liều điều trị, Rhinocort Aqua không gây ra bất kỳ thay đổi nào đáng kể về mặt lâm sàng ở mức nồng độ căn bản của cortisol trong huyết tương cung như đáp ứng với kích thích của ACTH. Tuy nhiên, sự giảm lượng cortisol trong huyết tương và nước tiểu có liên quan đến liều sử dụng đã được ghi nhận ở những người tình nguyện khỏe mạnh sau thời gian ngắn sử dụng Rhinocort Aqua.\nKhông ghi nhận mối quan hệ đáp ứng - liều qua các thử nghiệm lâm sàng ở trẻ em bị viêm mũi dị ứng theo mùa hoặc quanh năm hoặc ở người lớn bị viêm mũi dị ứng quanh năm.\nDược động học\nHấp thu\nĐộ sinh khả dụng toàn thân của budesonid trong Rhinocort Aqua dạng định liều là 33%.\nDược động học tỷ lệ theo liều ở các liều có tương quan về lâm sàng, ở người lớn, nồng độ huyết tương tối đa đạt được sau khi sử dụng 256 microgram budesonid trong Rhinocort Aqua là 0,64 nmol/L trong vòng 0,7 giờ. Diện tích dưới đường cong biểu diễn nồng độ thuốc theo thời gian (AUC) sau khi dùng 256 microgram budesonid từ Rhinocort Aqua là 2,7 nmol x giờ/L ở người lớn và 5,5 nmol x giờ/L ở trẻ em, điều này cho thấy ở trẻ em, sự tiếp xúc toàn thân với glucocorticosteroid cao hơn.\nPhân bố và chuyển hoá\nBudesonid có thể tích phân bố khoảng 3 L/kg. Kết hợp với protein huyết tương là 85 - 90%. Budesonid chuyển hoá giai đoạn đầu qua gan mạnh (~ 90%) thành các chất chuyển hoá có hoạt tính glucocorticoid thấp. Các chất chuyển hoá chính 6-α-hydroxybudesonid và 16-β-hydroxyprednisolon có hoạt tính glucocorticoid thấp hơn 1% hoạt tính này của budesonid. Budesonid không bị bất hoạt tại chỗ ở mũi.\nThải trừ\nBudesonid được thải trừ qua sự chuyển hoá mà được xúc tác chủ yếu bổi enzym CYP3A4. Các chất chuyển hoá được bài tiết qua thận dưới dạng không đổi và dạng kết hợp. Chỉ một lượng không đáng kể budesonid dạng không đổi được tìm thấy trong nước tiểu. Budesonid có độ thanh thải toàn thân cao (0,9 - 1,4 lít/phút), và thời gian bán hủy trong huyết tương sau khi tiêm tĩnh mạch trung bình khoảng 2 - 3 giờ.",
    "dosage": "Cách dùng Hỗn dịch xịt mũi Rhinocort Aqua 64mcg/liều\nCách dùng\nHướng dẫn sử dụng đúng Rhinocort Aqua\nViệc hướng dẫn cho bệnh nhân đọc kỹ phần “Hướng dẫn sử dụng, xử lý và vứt bỏ Rhinocort Aqua” là rất quan trọng.\nHướng dẫn sử dụng, xử lý và vứt bỏ Rhinocort Aqua\nChú ý: Trước khi chai xịt Rhinocort Aqua được dùng lần đầu, thuốc phải được nạp vào phần đặt vào mũi. Lắc chai thuốc và xịt vào không khí cho đến khi đạt được dạng xịt đồng nhất. Tác dụng này kéo dài 24 giờ. Nếu sau 24 giờ mới dùng liều tiếp theo, thuốc phải được nạp lại. Lần này, chỉ cần xịt một lần vào không khí là đủ.\nHỉ mũi sạch. Lắc chai thuốc. Mở nắp bảo vệ màu nâu.\nCầm chai thuốc thẳng hướng lên.\nĐặt đỉnh chai thuốc vào lỗ mũi và bơm theo liều chỉ định. Tương tự, bơm thuốc vào bên mũi kia.\nĐậy nắp bảo vệ màu nâu lại. Không dùng Rhinocort Aqua nhiều hơn liều chỉ định.\nTrẻ em: Trẻ em chỉ nên sử dụng Rhinocort Aqua dưới sự hướng dẫn của người lớn để bảo đảm dùng đúng cách và đúng liều chỉ định kê toa.\nRửa sạch: Thường xuyên rửa sạch các phần bằng nhựa. Mở nắp bảo vệ màu nâu và tháo phần đặt vào mũi màu trắng. Rửa sạch các phần bằng nhựa này trong nước ấm. Để các phần bằng nhựa khô hoàn toàn trong không khí trước khi đậy nắp lại.\nLiều dùng\nCần phải điều chỉnh liều phù hợp với từng cá nhân.\nViêm mũi\nNgười lớn và trẻ em từ 6 tuổi trở lên\nLiều khởi đầu khuyến cáo là 256 microgram/ngày. Có thể sử dụng 1 lần duy nhất mỗi buổi sáng hoặc chia làm 2 lần sáng và tối. Điều này có nghĩa là 128 microgram (2 x 64 microgram) mỗi bên mũi vào buổi sáng hoặc 64 microgram mỗi bên mũi vào buổi sáng và tối.\nChưa cho thấy có thêm hiệu quả khi dùng liều hàng ngày cao hơn 256 microgram.\nLiều dùng cho bệnh nhân cao tuổi giống như liều người lớn. Khi đạt được hiệu quả, cần giảm xuống liều thấp nhất mà vẫn kiểm soát được triệu chứng. Các thử nghiệm lâm sàng cho thấy đối với một số bệnh nhân, liều 32 microgram mỗi bên mũi vào buổi sáng là đủ hiệu quả.\nMột vài bệnh nhân sẽ giảm triệu chứng chỉ trong 5 - 7 giờ sau khi bắt đầu điều trị. Hiệu quả đầy đủ chỉ đạt được sau vài ngày điều trị (hiếm khi quá 2 tuần). Vì vậy, nếu có thể, nên bắt đầu điều trị viêm mũi theo mùa trước khi tiếp xúc với tác nhân gây dị ứng.\nTrong trường hợp sung huyết mũi nặng, có thể cần phải dùng thêm thuốc co mạch.\nĐôi khi cần điều trị bổ sung để xử trí các triệu chứng về thị giác gây ra do dị ứng.\npolyp mũi\nĐiều trị triệu chứng và phòng ngừa\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cấp tính Rhinocort Aqua, ngay cả trong trường hợp liều cao cũng không phải là vấn đề trong lâm sàng. Khi sử dụng Rhinocort Aqua liều cao trong thời gian dài, tác động glucocorticoid toàn thân như cường năng vỏ thượng thận và suy tuỷ thượng thận có khả năng xảy ra.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rhinocort Aqua 64 mcg/liều, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhoảng 5% bệnh nhân dùng thuốc có thể có các phản ứng phụ sau dưới dạng kích ứng tại chỗ.\nTrong bảng dưới đây, các tác dụng ngoại ý được liệt kê theo hệ cơ quan và tần suất\nThường gặp (≥1/100, <1/10), ít gặp (≥1/1000, <1/100), hiếm gặp (≥1/10000, <1/1000), rất hiếm gặp (<1/10000).\nRối loạn hô hấp, ngực và trung thất.\nThường gặp.\nKích ứng tại chỗ, xuất huyết đường mũi nhẹ, chảy máu cam.\nRất hiếm gặp.\nThủng vách ngăn mũi, loét niêm mạc.\nRối loạn hệ miễn dịch.\nÍt gặp.\nmề đay\nPhù mạch. Nổi\nRất hiếm gặp.\nPhản ứng phản vệ.\nĐã ghi nhận các phản ứng quá mẫn tức thì hoặc muộn bao gồm nổi mề đay, nổi mẩn, viêm da phù mạch và ngứa.\nRất hiếm trường hợp có thể xảy ra loét niêm mạc và thủng vách ngăn mũi. Nguyên nhân của các phản ứng phụ này (do dùng steroid, bệnh tiềm ẩn hoặc các yếu tố khác) vẫn chưa được rõ.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nCó thể làm giảm rất nhiều tỷ lệ khàn tiếng hoặc nấm Candida miệng - họng bằng những biện pháp làm giảm lượng thuốc bám vào khoang miệng, như súc miệng và họng sau khi bơm thuốc.\nCó thể làm giảm tỷ lệ ADR trong điều trị dài hạn bằng việc định kỳ thử ngừng dùng corticosteroid hít ở những người bệnh được kiểm soát tốt.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rhinocort Aqua 64 mcg/liều chống chỉ định trong các trường hợp sau:\nTrước đây đã mẫn cảm với budesonid hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nKhi dùng dài hạn ở liều cao, tác động toàn thân của glucocorticosteroid như là cường năng vỏ thượng thận, suy tuỷ thượng thận và/hoặc chậm phát triển ở trẻ em có thể xảy ra.\nChưa thiết lập ảnh hưởng lâu dài của thuốc steroid đường mũi ở trẻ em. Điều trị bằng thuốc có chứa cortison có thể dẫn đến chậm phát triển. Nên theo dõi thường xuyên tình trạng phát triển của trẻ em và trẻ vị thành niên khi điều trị dài hạn bằng corticosteroid, bất kể ở đường dùng nào. Nếu nghi ngờ có tình trạng chậm phát triển, phải xem xét lại việc dùng thuốc. Lợi ích của điều trị với glucocorticosteroid phải được đặt trong mới tương quan với nguy cơ có thể xảy ra sự ức chế phát triển.\nThận trọng khi điều trị cho bệnh nhân nhiễm nấm hoặc nhiễm Herpes đường mũi.\nThận trọng khi điều trị cho bệnh nhân chuyển từ glucocorticosteroid tác dụng toàn thân sang dùng Rhinocort Aqua khi nghi ngờ có rối loạn trục hạ đồi - tuyến yên - tuyến thượng thận. Ở các bệnh nhân này, liều steroid toàn thân nên giảm một cách thận trọng và xem xét đến việc kiểm tra chức năng vùng hạ đồi - tuyến yên - tuyến thượng thận. Bệnh nhân cũng có thể cần dùng thêm steroid toàn thân trong các giai đoạn stress như phẫu thuật, chấn thương.\nChức năng gan giảm nặng sẽ ảnh hưởng đến dược động học của budesonid uống, làm giảm tốc độ thải trừ và tăng tính khả dụng sinh học toàn thân. Nên chú ý các tác động toàn thân có thể xảy ra.\nCần đặc biệt thận trọng ở những bệnh nhân lao phổi.\nNên tránh tiếp xúc Rhinocort Aqua với mắt. Nếu Rhinocort Aqua tiếp xúc vào mắt, nên rửa ngay với nước.\nNên tránh dùng đồng thời với ketoconazol hoặc các chất ức chế CYP3A4 mạnh khác. Nếu phải dùng kết hợp thì khoảng cách dùng budesonid và các thuốc này càng xa càng tốt (xem phần tương tác với các thuốc khác và các dạng tương tác khác).\nKhả năng lái xe và vận hành máy móc\nRhinocort Aqua không ảnh hưởng đến khả năng lái xe và vận hành máy.\nThời kỳ mang thai\nDữ liệu từ hơn 2000 phụ nữ có thai không cho thấy có sự tăng nguy cơ dị tật ở trẻ em đối với những phụ nữ có thai điều trị bằng Rhinocort Aqua.\nmang thai\nSo sánh với tỉ lệ dự đoán, sự tăng nhẹ tần suất dị tật nhỏ ở tim đã được phát hiện ở những trẻ em mà người mẹ tiếp xúc với Rhinocort Aqua ở giai đoạn đầu của thai kỳ, tuy nhiên dường như không có mối quan hệ với nồng độ và thời gian tiếp xúc. Trong thời gian\nThời kỳ cho con bú\nBudesonid được tiết qua sữa mẹ. Tuy nhiên, ở các liều điều trị của Rhinocort, không đoán trước được có ảnh hưởng nào trên nhũ nhi. Rhinocort có thể dùng thận trọng trong thời gian cho con bú.\nTương tác thuốc\nKetoconazol 200 mg uống ngày 1 lần làm tăng nồng độ trong huyết tương của budesonid dạng uống (3 mg liều duy nhất) trung tính gấp 6 lần khi dùng đồng thời. Khi ketoconazol được dùng sau 12 giờ dùng budesonid thì nồng độ của budesonid tăng lên trung bình 3 lần. Không có thông tin về tương tác nay đối với budesonid đường mũi, nhưng nồng độ trong huyết tương tăng đáng kể cũng được dự kiến trong những trường hợp như vậy.\nNên tránh việc dùng kết hợp vì không có các dữ liệu cho phép dùng các liều khuyến cáo đường mũi. Nếu phải dùng kết hợp thì khoảng cách dùng budesonid và ketoconazol càng xa càng tốt. Cũng nên xem xét việc giảm liều budesonid. Các chất ức chế CYP3A4 mạnh khác có thể làm tăng đáng kể nồng độ của budesonid trong huyết tương.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C. Không được đông lạnh.\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}