{
    "describe": "Thương hiệu:\nAbbott\nSyrup Rinofil 2.5mg/5ml Abbott giảm viêm mũi dị ứng (15ml)\nDanh mục\nSiro trị sổ mũi\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nLọ x 15ml\nThành phần\nDesloratadine\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nNgứa\nNghẹt mũi\n,\nNhà sản xuất\nLABORATORIOS RECALCINE S.A.\nNước sản xuất\nChile\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rinofil Syrup 2,5 mg/5 ml của Công ty Laboratorios Recalcine S.A., thành phần chính chứa desloratadin, là thuốc dùng để chống dị ứng.\nRinofil Syrup 2,5 mg/5 ml được bào chế dưới dạng siro, hộp 1 chai 100 ml hoặc 15ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Syrup Rinofil 2.5mg/5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nDesloratadine\n2.5mg",
    "usage": "Công dụng của Syrup Rinofil 2.5mg/5ml\nChỉ định\nThuốc Rinofil Syrup 2,5 mg/5 ml được chỉ định dùng trong các trường hợp sau\nThuốc được chỉ định ở những bệnh nhân lớn hơn 6 tháng tuổi.\nviêm mũi dị ứng\nGiảm những triệu chứng ở mũi hoặc không ở mũi liên quan đến\nmề đay\nGiảm\nDược lực học\nDesloratadin là chất ức chế chọn lọc histamin H1 ba vòng tác dụng kéo dài. Desloratadin ức chế histamin giải phóng từ dưỡng bào người in vitro. Sau khi uống, desloratadin ức chế chọn lọc các thụ thể histamin H1 ngoại biên do thuốc không hoàn toàn thâm nhập được vào hệ thần kinh trung ương.\nDesloratadin còn có tác dụng chống dị ứng từ các nghiên cứu in vitro. Tác dụng ức chế giải phóng các cytokine gây viêm như IL-4, IL-6 và IL-13 từ dưỡng bào cũng như ức chế sự giải phóng của các phân tử kết dính P-selectin của màng trong tế bào.\nDược động học\nCó thể phát hiện được nồng độ desloratadin trong huyết tương trong vòng 30 phút sau khi uống thuốc. Desloratadin hấp thu tốt đạt nồng độ đỉnh trong huyết tương sau khoảng 3 giờ, thời gian bán thải khoảng 27 giờ. Độ tích luỹ của desloratadin phù hợp với thời gian bán thải (khoảng 27 giờ) và liều một lần trong ngày. Sinh khả dụng của desloratadin tỷ lệ thuận với liều trong phạm vi 5 - 20 mg.\nDesloratadin liên kết vừa phải với protein huyết tương (83 - 87%). Không có bằng chứng về sự tích luỹ gây ảnh hưởng lâm sàng sau khi uống một liều 5 - 20 mg mỗi ngày trong 14 ngày.\nChưa biết men chịu trách nhiệm chuyển hoá desloratadin nên chưa loại trừ hoàn toàn sự tương tác với một số thuốc khác. Desloratadin không ức chế CYP3A4 và CYP2D6, cũng không phải là chất nền hay chất ức chế P-glycoprotein.\nThử nghiệm liều đơn sử dụng 7,5 mg liều desloratadin, không thấy ảnh hưởng của thức ăn (bữa ăn sáng giàu chất béo và năng lượng) đến dược động học của desloratadin.",
    "dosage": "Cách dùng Syrup Rinofil 2.5mg/5ml\nCách dùng\nThuốc Rinofil Syrup 2,5 mg/5 ml được dùng đường uống. Thuốc có thể uống cùng với thức ăn hay xa bữa ăn.\nLiều dùng\nLiều thường dùng của người lớn và trẻ em trên 12 tuổi: 5 mg (10 ml sirô)/ 1 lần/ ngày.\nChú ý: Ở những bệnh nhân rối loạn chức năng gan và thận, liều khởi đầu khuyên dùng: 5 mg cách nhật.\nLiều thường dùng cho trẻ em:\nTrẻ em từ 2 - 5 tuổi: 1,25 mg (2,5 ml)/ 1 lần/ngày.\nTrẻ em từ 6 -11 tuổi: 2,5 mg (5 ml)/ 1 lần/ngày.\nTrẻ từ 6 tháng đến 11 tháng tuổi: 1 mg (2 ml)/ 1 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBất kỳ thuốc nào uống nhiều cũng có thể xảy ra hậu quả nghiêm trọng. Trong trường hợp bạn nghi ngờ quá liều, phải đến trung tâm y khoa ngay lập tức.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rinofil Syrup 2,5 mg/5 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDùng thuốc này có thể xảy ra những tác dụng sau mà thường không cần khám bác sĩ trừ khi chúng quá khó chịu hoặc không biến mất trong suốt thời gian điều trị:\nXảy ra thường xuyên hơn\nĐau đầu\n, viêm họng (đau thân thể: Xung huyết, ho, khô hoặc đau họng; sốt; khản giọng; tăng bài tiết mũi; khó nuốt, thay đổi giọng).\nÍt xảy ra\nkhô miệng\nrối loạn tiêu hóa\nChóng mặt,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rinofil Syrup 2,5 mg/5 ml chống chỉ định trong các trường hợp bệnh nhân có tiền sử quá mẫn với desloratadin hoặc loratadin hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThông báo cho bác sĩ nếu bạn đã từng có phản ứng dị ứng khi dùng desloratadin hoặc với bất kỳ chất khác (thực phẩm, màu,...) hoặc những thuốc khác.\nThông báo cho bác sĩ nếu bạn có thai hoặc đang cho con bú.\nDùng cho trẻ em: Tính an toàn và hiệu quả của sirô desloratadin ở trẻ em dưới 6 tháng tuổi chưa được thiết lập.\nThông báo cho bác sĩ nếu các triệu chứng không cải thiện sau hai ngày điều trị.\nThông báo cho bác sĩ bạn đang uống thuốc này trước khi bạn thử dị ứng nguyên ở da.\nTránh uống rượu hoặc thuốc làm dịu hệ thần kinh trung ương (ví dụ: Tranquilizer, thuốc ngủ, chống trầm cảm) trong thời gian điều trị.\nThông báo với bác sĩ nếu bạn có tiền sử hoặc nếu bạn bị các bệnh: Bệnh thận, bệnh gan.\nKhả năng lái xe và vận hành máy móc\nĐối với liều khuyên dùng, thuốc này hiếm gây buồn ngủ, làm giảm trạng thái cảnh giác hoặc cản trở khả năng lái tàu xe và điều khiển máy móc.\nThời kỳ mang thai\nKhông được khuyên dùng trừ khi có theo doi nphiêm ngặt của bác sĩ.\nThời kỳ cho con bú\nKhông được khuyên dùng trừ khi có theo doi nphiêm ngặt của bác sĩ.\nTương tác thuốc\nketoconazol\nKhông có liên quan các tương tác thuốc trên thử nghiệm lâm sàng với erythromycin hoặc\nTrong nghiên cứu dược động học lâm sàng, uống chung desloratadin và rượu không làm tăng tác dụng có hại của rượu.",
    "preservation": "Bảo quản\no\nNơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}