{
    "describe": "Thương hiệu:\nMekophar\nThuốc Rodilar 15mg điều trị ho do họng và phế quản bị kích thích (10 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDextromethorphan\nChỉ định\nHo khan\nChống chỉ định\nHen phế quản, Suy hô hấp cấp, Suy hô hấp mạn\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nRodilar là sản phẩm của Công ty Cổ phần Hoá dược phẩm Mekophar có thành phần chính Dextromethorphan HBr dùng điều trị ho do họng và phế quản bị kích thích khi cảm lạnh thông thường hoặc khi hít phải chất kích thích; ho không có đờm, mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rodilar\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDextromethorphan\n15mg",
    "usage": "Công dụng của Thuốc Rodilar\nChỉ định\nRodilar chỉ định dùng điều trị ho do họng và phế quản bị kích thích khi cảm lạnh thông thường hoặc khi hít phải chất kích thích; ho không có đờm, mạn tính.\nDược lực học\nNhóm dược lý: Thuốc giảm ho khan\nMã ATC: R05D A09\nDextromethorphan là một dẫn xuất của morphin, có tác dụng giảm ho do tác động lên trung tâm họ ở hành não. Thuốc không có tác dụng giảm đau và nói chung rất ít tác dụng an thần.\nDextromethorphan được dùng để giảm ho nhất thời do kích thích nhẹ ở phế quản và họng như cảm lạnh thông thường hoặc hít phải các chất kích thích. Dextromethorphan có hiệu quả nhất trong điều trị ho mạn tính, không có đờm. Thuốc thường được dùng phối hợp với nhiều chất khác trong điều trị triệu chứng đường hô hấp trên. Thuốc không có tác dụng long đờm.\nHiệu lực của dextromethorphan tương đương với hiệu lực của codein trong điều trị ho mạn tính. So với codein, dextromethorphan có tác dụng giảm ho kích ứng tương tự codein, ít gây tác dụng phụ ở đường tiêu hóa hơn. Với liều điều trị, tác dụng chống ho của thuốc kéo dài được 5 – 6 giờ. Độc tính thấp, nhưng với liều rất cao có thể gây ức chế hệ TKTW.\nDược động học\nDextromethorphan được hấp thu nhanh qua đường tiêu hóa và có tác dụng trong vòng 15 – 30 phút sau khi uống, kéo dài khoảng 6 – 8 giờ. Thuốc được chuyển hóa ở gan và bài tiết qua nước tiểu dưới dạng không đổi và các chất chuyển hóa demethyl, trong số đó có dextrorphan cũng có tác dụng giảm ho nhẹ.",
    "dosage": "Cách dùng Thuốc Rodilar\nCách dùng\nThuốc dạng viên nén dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: uống 1-2 viên (tương ứng 15-30 mg dextromethorphan hydrobromid) mỗi 4-6 giờ. Liều tối đa không quá 8 viên/ngày (tương ứng 120 mg dextromethorphan hydrobromid).\nNgười cao tuổi: Liều giống của người lớn.\nKhông dùng thuốc kéo dài quá 3-5 ngày nếu không có chỉ định của thầy thuốc.\nThầy thuốc không nên chỉ định dùng dextromethorphan kéo dài quá 2-3 tuần.\nXử lý thuốc trước và sau khi sử dụng: Không có yêu cầu đặc biệt về xử lý thuốc trước và sau khi sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Rodilar thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100\nToàn thân: Mệt mỏi, chóng mặt.\nTuần hoàn: Nhịp tim nhanh.\nTiêu hóa: Buồn nôn.\nDa: Đỏ bừng.\nÍt gặp, 1/1000 < ADR < 1/10\nDa: Nổi mày đay.\nHiếm gặp, ADR < 1/1000\nrối loạn tiêu hóa\nThỉnh thoảng thấy buồn ngủ nhẹ,\nThông báo ngay cho bác sỹ hoặc dược sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí tác dụng không mong muốn:\nTrong trường hợp suy hô hấp và ức chế hệ TKTW, dùng naloxon liều 2 – 10 mg, tiêm tĩnh mạch có thể có tác dụng hồi phục.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rodilar chống chỉ định trong các trường hợp sau:\nQuá mẫn với dextromethorphan hoặc bất kỳ thành phần nào của thuốc.\nHen phế quản, bệnh phổi tắc nghẽn mạn tính, viêm phổi, suy hô hấp.\nBệnh nhân bị bệnh gan, bệnh nhân đang dùng SSRIs.\nPhụ nữ cho con bú.\nNgười bệnh đang điều trị các thuốc ức chế monoamin oxydase (IMAO) hoặc trong vòng 14 ngày sau khi ngưng điều trị các thuốc ức chế MAO vì có thể gây những phản ứng nặng như sốt cao, chóng mặt, tăng huyết áp, chảy máu não, thậm chí tử vong.\nChế phẩm này không phù hợp sử dụng cho trẻ em < 12 tuổi.\nThận trọng khi sử dụng\nNgười nghiện rượu.\nNgười bệnh bị ho có quá nhiều đờm và ho mạn tính ở người hút thuốc, hen hoặc giãn phế nang\nNgười bệnh có nguy cơ hoặc đang bị suy giảm hô hấp.\nDùng dextromethorphan có liên quan đến giải phóng histamin và nên thận trọng với trẻ em bị dị ứng.\nLạm dụng và phụ thuộc dextromethorphan, có thể xảy ra (tuy hiếm), đặc biệt do dùng liều cao kéo dài.\nSử dụng dextromethorphan với rượu và những thuốc ức chế thần kinh trung ương khác có thể tăng ảnh hưởng lên hệ thần kinh trung ương và gây độc với liều tương đối nhỏ.\nDextromethorphan được chuyển hóa bởi cytochrom P450 2D6 của gan. Hoạt tính của enzym này được xác định có liên quan đến di truyền. Khoảng 10% dân số thông thường là chuyển hóa kém với CYP2D6. Những người chuyển hóa kém và những bệnh nhân sử dụng đồng thời với những thuốc ức chế CYP2D6 có thể làm nghiêm trọng và/hoặc kéo dài tác dụng của dextromethorphan. Cảnh báo nên được đưa ra ở những bệnh nhân là người kém chuyển hóa với CYP2D6 hoặc sử dụng thuốc ức chế CYP2D6.\nChế phẩm có chứa lactose, thận trọng khi dùng cho người bệnh mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose-galactose.\nChế phẩm có chứa màu tartrazin lake có thể gây dị ứng ở một số người nhạy cảm.\nChế phẩm có chứa methyl hydroxybenzoat và propyl hydroxybenzoat thận trọng có thể gây phản ứng dị ứng (có thể xảy ra muộn).\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nThời kỳ mang thai\nKhông có dữ liệu xác thực cho việc gây quái thai ở động vật.\nTrong nghiên cứu lâm sàng, kết quả của nghiên cứu dịch tễ trên một số lượng nhỏ những phụ nữ dường như loại trừ ảnh hưởng dị dạng đặc biệt của dextromethorphan.\nVào cuối thời kỳ mang thai, liều cao, ngay cả khi điều trị ngắn, có thể gây suy nhược hô hấp ở trẻ sơ sinh.\nTrong ba tháng cuối của thai kỳ, việc sử dụng dextromethorphan mạn tính ở người mẹ, bất kể liều lượng, có thể là nguyên nhân gây ra hội chứng rút thuốc ở trẻ sơ sinh.\nDo đó, việc thỉnh thoảng sử dụng dextromethorphan nên được xem xét trong thời kỳ mang thai chỉ khi thật cần thiết.\nThời kỳ cho con bú\nDextromethorphan tiết vào trong sữa mẹ: Một vài trường hợp giảm trương lực và ngưng hô hấp đã được báo cáo ở trẻ nhũ nhi, sau khi được bú sữa từ người mẹ sử dụng những thuốc kháng họ trung ương khác ở liều cao hơn liều thông thường. Do đó, việc sử dụng thuốc này bị chống chỉ định trong thời kỳ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nDextromethorphan có thể gây mệt mỏi, chóng mặt, ảnh hưởng tới khả năng nhận thức, cần thận trọng sử dụng với người thực hiện các công việc nguy hiểm và cần sự tập trung.\nTương tác, tương kỵ của thuốc\nTương tác của thuốc:\nDextromethorphan được chuyển hóa chính nhờ cytochrom P450 isoenzym CYP2D6, bởi vậy tương tác với các thuốc ức chế enzym này như amiodaron, haloperidol, propafenon, thioridazin, quinidin làm giảm chuyển hóa của dextromethorphan ở gan, làm tăng nồng độ chất này trong huyết thanh và tăng các ADR của dextromethorphan.\nTránh dùng đồng thời với các thuốc ức chế MAO vì có thể gây phản ứng tương tác có hại.\nDùng đồng thời với các thuốc ức chế TKTW có thể tăng cường tác dụng ức chế TKTW của những thuốc này hoặc của dextromethorphan.\nValdecobid làm tăng nồng độ của dextromethorphan trong huyết thanh khi dùng cùng nhau. Dextromethorphan dùng cùng linezolid gây hội chứng giống hội chứng serotonin.\nMemantin có thể làm tăng cả tần suất và tác dụng không mong muốn của memantin và dextromethorphan bởi vậy tránh dùng kết hợp. Không dùng kết hợp với moclobemid.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}