{
    "describe": "Thương hiệu:\nDopharma\nThuốc Salbutamol 2mg Dopharma giúp giảm co thắt phế quản trong hen, viêm phế quản mãn tính (10 vỉ x 10 viên)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSalbutamol\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG 2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Salbutamol là sản phẩm của Công ty Cổ phần Dược phẩm Trung ương 2, có thành phần chính là Salbutamol. Đây là thuốc được sử dụng để giảm co thắt phế quản trong các dạng hen phế quản, viêm phế quản mạn tính, khí phế thũng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Salbutamol 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSalbutamol\n2mg",
    "usage": "Công dụng của Thuốc Salbutamol 2mg\nChỉ định\nSalbutamol\nThuốc\nGiảm co thắt phế quản trong các dạng hen phế quản.\nViêm phế quản mạn tính.\nKhí phế thũng.\nDược lực học\nNhóm dược lý: Thuốc ức chế beta, giao cảm tác dụng ngắn.\nMã ATC: R03AC02.\nSalbutamol còn gọi là albuterol (Hoa Kỳ) là một amin tổng hợp có tác dụng giống thần kinh giao cảm tác dụng trực tiếp, có trên thị trường dưới dạng salbutamol sulfat. Salbutamol kích thích các thụ thể beta-adrenergic và không có hoặc có rất ít tác dụng đến thụ thể alpha. Các chất chủ vận beta-adrenergic kích thích sản xuất AMP vòng (cAMP) bằng cách hoạt hóa enzyme adenyl cyclase. cAMP tăng trong tế bào làm tăng hoạt tính của protein kinase Phụ thuộc cAMP nên ức chế phosphoryl hóa myosin và làm giảm nồng độ calci nội bào, dẫn đến giãn cơ trơn. Tăng nồng độ cAMP nội bào cũng ức chế giải phóng các chất trung gian từ dưỡng bào ở đường thở. Salbutamol có tác dụng kích thích mạnh hơn trên các thụ thể beta-adrenergic trên cơ trơn của phế quản, tử cung và mạch máu (thụ thể beta2) so với tác dụng trên các thụ thể beta-adrenergic ở trên tim (thụ thể beta1).\nTuy vậy, số lượng thụ thể beta, trên tim chiếm 10-50%. Tác dụng chính sau khi hít qua miệng hoặc uống salbutamol là giãn phế quản do giãn cơ trơn từ khí quản đến tiểu phế quản tận cùng; thuốc cũng có tác dụng giãn mạch ngoại biên yếu và có thể làm giảm một ít huyết áp tâm trương. Salbutamol có tác dụng nhanh trong vài phút và ngắn, kéo dài trong vòng 4-6 giờ qua đường hít.\nDược động học\nHấp thu:\nSalbutamol sulfat hấp thu nhanh và tốt sau khi uống. Sinh khả dụng khi uống viên salbutamol sulfat giải phóng chậm bằng khoảng 80% sinh khả dụng của viên thường khi dùng liều đơn. Thức ăn làm giảm tốc độ hấp thu viên salbutamol sulfat giải phóng chậm. Tuy nhiên giải phóng chậm chưa được nghiên cứu ở trẻ em, ngoại suy từ dữ liệu nghiên cứu người lớn cũng cho thấy sinh khả dụng của viên thường và viên giải phóng chậm tương tự khi ở trạng thái ổn định và sinh khả dụng giảm khi dùng liều đơn. Nồng độ đỉnh salbutamol huyết tương đạt được trong vòng 2,5 và 2 giờ sau khi dùng viên thường và dung dịch uống, đối với từng thứ. Nồng độ đỉnh salbutamol huyết tương đạt được trong vòng 6 giờ sau khi dùng viên salbutamol giải phóng chậm.\nPhân bố:\nNghiên cứu trên động vật cho thấy salbutamol qua hàng rào máu-não, nồng độ ở não đạt khoảng 5% nồng độ huyết tương. Ở các tuyến ngoài hàng rào máu-não (tuyến tùng-yên), thuốc đạt nồng độ gấp 100 lần nồng độ trong toàn não bộ. Salbutamol qua nhau thai nhưng không rõ có vào sữa mẹ không.\nChuyển hóa:\nSalbutamol qua chuyển hóa bước đầu ở gan và có thể cả ở thành ruột nhưng không chuyển hóa ở phổi; chất chuyển hóa chính là chất liên hợp sulfat không có hoạt tính.\nThải trừ:\nSalbutamol thải trừ nhanh chủ yếu qua nước tiểu dưới dạng hoạt chất chuyển hóa và không đổi; một tỉ lệ nhỏ thải trừ qua phân.\nThời gian bán thải của salbutamol dao động từ 4 đến 6 giờ.",
    "dosage": "Cách dùng Thuốc Salbutamol 2mg\nCách dùng\nUống theo chỉ dẫn của bác sĩ. Uống cùng một cốc nước đun sôi để nguội.\nLiều dùng\nNgười lớn trên 18 tuổi: 4 mg (người cao tuổi và người nhạy cảm với thuốc, 2mg) ngày uống 3 - 4 lần; tối đa một liều 8 mg (nhưng không chắc đã thêm hiệu quả hoặc dung nạp được).\nTrẻ em 2 - 6 tuổi: 1 - 2 mg/lần, ngày 3 - 4 lần.\nTrẻ em từ 6 - 12 tuổi: 2 mg/lần, ngày 3 - 4 lần.\nTrẻ em từ 12 - 18 tuổi: 2 - 4 mg/lần, ngày 3 - 4 lần.\nThuốc không được khuyến cáo cho trẻ dưới 2 tuổi.\nThuốc được dung nạp tốt ở trẻ em, do vậy, nếu cần thiết, liều có thể được tăng lên một cách thận trọng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện:\nTrong trường hợp dùng thuốc quá liều gây ngộ độc, tùy theo mức độ nặng nhẹ có thể biểu hiện một số các triệu chứng như: Khó chịu, nhức đầu, hoa mắt, chóng mặt, buồn nôn, bồn chồn, run các đầu chi, tim đập nhanh, loạn nhịp tim, thay đổi huyết áp, co giật, có thể hạ kali huyết.\nXử trí:\nNếu ngộ độc nặng, ngừng dùng salbutamol ngay. Rửa dạ dày và điều trị các triệu chứng. Cho thuốc chẹn beta (ví dụ metoprolol tartrate) nếu thấy cần thiết và phải thận trọng vì có nguy cơ dẫn đến co thắt phế quản. Việc điều trị phải được tiến hành trong bệnh viện.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Salbutamol bạn có thể gặp các tác dụng không mong muốn (ADR):\nTác dụng phụ duy nhất có ý nghĩa là sự run cơ, xảy ra ở một số bệnh nhân, thông thường là ở bàn tay. Một vài bệnh nhân cảm thấy căng thẳng; điều này cũng là do những ảnh hưởng đến cơ xương. Với liều salbutamol cao hơn liều dùng hoặc ở những bệnh nhân nhạy cảm bất thường với thuốc kích thích beta-adrenergic, giãn mạch ngoại biên và tăng nhịp tim có thể xảy ra.\nĐôi khi nhức đầu đã được báo cáo. Viêm cơ, phù phổi, hạ kali máu, loạn nhịp tim cũng có thể xảy ra và hiếm khi xảy ra phản ứng quá mẫn bao gồm phù mạch, nổi mày đay, co thắt phế quản, hạ huyết áp.\nĐã có báo cáo tự phát về thiếu máu cơ tim ngoài thị trường.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Salbutamol chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nQuá mẫn với hoạt chất salbutamol hoặc với bất kỳ tá dược nào của sản phẩm.\nĐiều trị dọa sảy thai trong 3 - 6 tháng đầu mang thai.\nKhông nên sử dụng đồng thời salbutamol và các thuốc chẹn beta như propranolol.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai: Chưa có nghiên cứu sử dụng ở phụ nữ có thai, thận trọng khi sử dụng thuốc.\nPhụ nữ cho con bú: Các thuốc kích thích beta có bài tiết vào sữa mẹ, có thể làm trẻ bú mẹ tăng nhịp tim và tăng glucose huyết. Nên thận trọng khi dùng thuốc.\nTương tác thuốc\nTác dụng của salbutamol có thể bị thay đổi bởi guanethidin, reserpin, methyldopa, thuốc chống trầm cảm ba vòng và chất ức chế monoamine oxidase. Có nguy cơ cao hạ kali máu nếu dùng salbutamol liều cao chung với theophylin hoặc corticosteroid liều cao.\nThuốc gây mê chứa halogen: Do bổ sung tác dụng chống tăng huyết áp, quán tính tử cung tăng lên có nguy cơ xuất huyết; ngoài ra, các rối loạn nhịp thất nghiêm trọng do tăng phản ứng tim, đã được báo cáo về tương tác với thuốc gây mê halogen. Điều trị nên được ngưng, bất cứ khi nào có thể, ít nhất 6 giờ trước khi gây mê bằng thuốc gây mê halogen.\nThuốc điều trị đái tháo đường: Việc sử dụng các chất chủ vận beta chủ yếu liên quan đến việc tăng lượng đường trong máu, có thể được hiểu như là sự suy giảm của liệu pháp chống tiểu đường; do đó liệu pháp chống tiểu đường trên bệnh nhân có thể cần được điều chỉnh.\nThuốc hạ kali máu: Do tác dụng hạ kali của các thuốc chủ vận beta, sử dụng đồng thời các thuốc giảm kali huyết thanh làm tăng nguy cơ hạ kali máu, như thuốc lợi tiểu, digoxin, methylxanthine và corticosteroid nên sử dụng thận trọng sau khi đánh giá cẩn thận các lợi ích và rủi ro liên quan đến tăng nguy cơ rối loạn nhịp tim phát sinh như là kết quả của chứng hạ kali máu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}