{
    "describe": "Thương hiệu:\nHà Nam\nDung dịch uống Sallet Hà Nam điều trị hen phế quản, co thắt phế quản (100ml)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp x 100ml\nThành phần\nSalbutamol\nNhà sản xuất\nCÔNG TY CP DƯỢC VẬT TƯ Y TẾ HÀ NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch uống Sallet là sản phẩm của Công ty Cổ phần Dược Vật tư Y tế Hà Nam có thành phần chính là Salbutamol sulphate. Thuốc dùng điều trị hen phế quản, co thắt phế quản và hô hấp nghịch thường do tắc nghẽn đường thở; điều trị cơn hen, viêm phế quản mạn tính, giãn phế nang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống Sallet\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nSalbutamol\n2mg",
    "usage": "Công dụng của Dung dịch uống Sallet\nChỉ định\nDung dịch uống Sallet chỉ định điều trị trong các trường hợp sau:\nSalbutamol điều trị hen phế quản, co thắt phế quản và hô hấp nghịch thường do tắc nghẽn đường thở.\nGiảm co thắt phế quản trong mọi loại hen phế quản.\nDùng trong thăm dò chức năng hô hấp.\nĐiều trị cơn hen, ngăn cơn co thắt phế quản do gắng sức.\nĐiều trị tắc nghẽn đường dẫn khí hồi phục được.\nĐiều trị cơn hen nặng, cơn hen ác tính.\nViêm phế quản mạn tính, giãn phế nang.\nDược lực học\nNhóm dược lý: Thuốc chủ vận β\nMã ATC: R03CC02\nSalbutamol là một thuốc chủ vận β\nSalbutamol kích thích các thụ thể beta-adrenergic và không có hoặc có rất ít tác dụng đến thụ thể alpha. Các chất chủ vận beta-adrenergic kích thích sản xuất AMP vòng (cAMP) bằng each hoạt hóa enzym adenyl cyclase. cAMP tăng trong tế bào làm tăng hoạt tính của protein kinase A phụ thuộc cAMP nên ức chế phosphoryl hóa myosin và làm giảm nồng độ calci nội bào, dẫn đến giãn cơ trơn.\nTăng nồng độ cAMP nội bào cũng ức chế giải phóng các chất trung gian từ dưỡng bào ở đường thở. Salbutamol có tác dụng kích thích mạnh hơn trên các thụ thể beta-adrenergic trên cơ trơn của phế quản, tử cung và mạch máu (thụ thể beta2) so với tác dụng trên các thụ thể beta-adrenergic ở trên tim (thụ thể beta 1). Tuy vậy, số lượng thụ thể beta2 trên tim chiếm 10 - 50%.\nTác dụng chính sau khi uống salbutamol là giãn phế quản do thư giãn cơ trơn từ khí quản đến tiểu phế quản tận cùng; thuốc cũng có tác dụng giãn mạch ngoại biên yếu và có thể làm giảm nhẹ huyết áp tâm trương.\nDược động học\nHấp thu\nSau khi dùng một liều đơn dung dịch uống 4mg salbutamol cho người lớn khoẻ mạnh, nồng độ đỉnh trong huyết tương đạt được 18 nanogam/ml. Salbutamol sulfat hấp thu nhanh và tốt sau khi uống. Nồng độ đỉnh salbutamol huyết tương đạt được trong vòng 2 giờ. Giãn phế quản bắt đầu trong vòng 30 phút sau khi uống, tác dụng tối đa 2 - 3 giờ và có thể kéo dài tới 6 giờ.\nPhân bố\nNghiên cứu trên động vật cho thấy salbutamol qua hàng rào máu-não, nồng độ ở não đạt khoảng 5% nồng độ huyết tương. Ở các tuyến ngoài hàng rào máu - não (tuyến tùng, yên), thuốc đạt nồng độ gấp 100 lần nồng độ trong toàn não bộ. Salbutamol qua nhau thai nhưng không rõ có vào sữa mẹ không.\nChuyển hóa\nSalbutamol qua chuyển hóa bước đầu ở gan và có thể cả ở thành ruột nhưng không chuyển hóa ở phổi; salbutamol chuyển hóa bước đầu tạo thành dạng 4'-O-sulfat (phenolic sulfat) không hoạt tính.\nThải trừ\nSalbutamol thải trừ nhanh, chủ yếu qua nước tiểu dưới dạng chất chuyển hóa và không chuyển hóa; một tỷ lệ nhỏ thải trừ qua phân. Phần lớn lượng salbutamol sau khi uống được bài tiết trong vòng 72 giờ. Sinh khả dụng đường uống của salbutamol đạt khoảng 50%.",
    "dosage": "Cách dùng Dung dịch uống Sallet\nCách dùng\nDung dịch uống trong suốt, màu vàng có hương cam vị ngọt, quy cách đóng chai 100ml.\nDung dịch uống Sallet thích hợp cho trẻ em và người lớn không thể dùng dạng thuốc hít.\nLiều dùng\nNgười lớn\nLiều khởi đầu tối thiểu là 2mg (5ml), 3 đến 4 lần/ngày.\nLiều người lớn thông thường là 4mg (10ml), 3 đến 4 lần/ngày.\nCó thể tăng đến tối đa 8mg (20ml), 3 đến 4 lần/ngày nếu như không hiệu quả.\nNgười cao tuổi\nỞ những bệnh nhân cao tuổi và những bệnh nhân có nhạy cảm bất thường với nhóm thuốc kích thích beta-adrenergic có thể bắt đầu với liều điều trị tối thiểu 2mg (5ml) 3 đến 4 lần/ngày.\nTrẻ em\nTrẻ 2 - 6 tuổi: Liều khởi đầu tối thiểu là 1mg (2,5ml), 3 lần/ngày. Có thể tăng lên đến 2mg (5ml), 3 đến 4 lần/ngày.\nTrẻ 6 - 12 tuổi: Liều khởi đầu tối thiểu là 2mg (5ml), 3 lần/ngày. Có thể tăng lên 4 lần/ngày.\nTrẻ trên 12 tuổi: Liều khởi đầu tối thiểu là 2mg (5ml), 3 lần/ngày. Có thể tăng lên 4mg (10ml), 3 - 4 lần/ngày.\nSalbutamol được dung nạp tốt bởi trẻ em, do đó nếu cần thiết, những liều này có thể được tăng lên một cách thận trọng tới liều tối đa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCác triệu chứng thường gặp trong quá liều salbutamol bao gồm: Nhịp tim nhanh, run, tăng động và hạ kali máu\nQúa liều salbutamol có thể dẫn đến hạ kali máu. Do đó nồng độ kali huyết thanh cần phải được theo dõi.\nNhiễm acid lactic đã được báo cáo khi sử dụng thuốc chủ vận beta liều cao cũng như khi dùng quá liều. Do đó cần theo dõi sự tăng lactat huyết thanh và nhiễm toan chuyển hóa khi bị quá liều.\nBuồn nôn, nôn và tăng đường huyết đã được báo cáo khi sử dụng quá liều, chủ yếu ở trẻ em và khi sử dụng salbutamol đường uống.\nĐiều trị\nKhi bị quá liều cần ngừng sử dụng salbutamol ngay. Thuốc giải độc cho quá liều saibutamol là các thuốc chẹn beta chọn lọc trên tim. Tuy nhiên cần sử dụng các thuốc chẹn beta thận trọng trên những bệnh nhân có tiền sử co thắt phế quản.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững tác dụng phụ có thể gặp phải khi sử dụng thuốc Sallet:\nRối loạn hệ thống miễn dịch:\nRất hiếm gặp: Phản ứng quá mẫn bao gồm phù mạch, mề đay, co thắt phế quản, hạ huyết áp và trụy mạch.\nRối loạn chuyển hóa và dinh dưỡng:\nHiếm gặp: Hạ kali máu.\nRối loạn thần kinh:\nRất thường gặp: Run rẩy.\nThường gặp: Đau đầu.\nRất hiếm gặp: Tăng động.\nRối loạn tim mạch:\nThường gặp: Nhịp tim nhanh, đánh trống ngực.\nHiếm gặp: Rối loạn nhịp tim: Rung tâm nhĩ, nhịp tim nhanh trên tâm thất và vùng ngoại vi.\nKhông đủ bằng chứng để kết luận: Nhiễm độc cơ tim.\nRối loạn mạch máu:\nHiếm gặp: Giãn mạch ngoại vi.\nRối loạn mô cơ xương và mô liên kết:\nThường găp: Chuột rút cơ bắp.\nRất hiếm gặp: Căng cơ.\nThông báo ngay cho bác sĩ hoặc dược sĩ khi gặp phải các tác dụng không mong muốn của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sallet chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nChống chỉ định trong các trường hợp dọa sẩy thai trong 6 tháng đầu tiên của thai kỳ.\nChống chỉ định dùng salbutamol phối hợp cố định với ipratropium bromid cho người có tiền sử mẫn cảm với lecithin đậu nành hoặc thực phẩm có liên quan đến đậu nành, đậu phộng.\nThận trọng khi sử dụng\nThuốc giãn phế quản không nên là phương pháp điều trị duy nhất hoặc chính ở bệnh nhân hen suyễn nặng hoặc không ổn định. Bệnh hen suyễn nặng đòi hỏi cần phải được đánh giá bệnh thường xuyên, bao gồm các xét nghiệm chức năng phổi, vì bệnh nhân có nguy cơ bị các đợt cấp nghiêm trọng và thậm chí là tử vong. Các bác sĩ nên cân nhắc sử dụng liệu pháp corticosteroid đường uống hoặc liều khuyến cáo tối đa của corticosteroid dạng hít ở những bệnh nhân này.\nBệnh nhân nên tham khảo ý kiến bác sĩ nếu việc điều trị bằng dung dịch uống salbutamol kém hiệu quả hơn.\nLiều lượng hoặc số lần sử dụng chỉ được tăng lên khi tham khảo ý kiến bác sĩ.\nViệc tăng sử dụng thuốc giãn phế quản, đặc biệt nhóm kích thích β\nTrong trường hợp này, bệnh nhân nên được đánh giá lại và cân nhắc về sự cần thiết phải tăng cường điều trị viêm (ví dụ: Liều cao hơn của corticoid đường hít hoặc đường uống. Đợt cấp của bệnh hen suyễn nặng cần phải được điều trị theo các cách thông thường).\nBệnh nhân nên được cảnh báo rằng nếu thấy mức độ giảm nhẹ hoặc thời gian tác dụng của thuốc sau khi sử dụng bị giảm đi thì không nên tự ý tăng liều hoặc tăng số lần sử dụng mà nên tham khảo ý kiến của bác sĩ.\nCác tác dụng phụ trên tim mạch có thể xuất hiện khi sử dụng các thuốc giao cảm, bao gồm cả salbutamol. Đã có báo cáo về trường hợp hiếm gặp thiếu máu cục bộ cơ tim khi sử dụng salbutamol. Bệnh nhân bị bệnh tim nặng (như: Thiếu máu cục bộ, rối loạn nhịp tim hoặc suy tim nặng) mà đang sử dụng salbutamol nên được cảnh báo cần phải hỏi ý kiến bác sĩ khi họ bị đau ngực hoặc có các triệu chứng của bệnh tim xấu đi. Cần chú ý đến việc đánh giá các triệu chứng như khó thở và đau ngực, vì chúng có thể do nguyên nhân hô hấp hoặc tim.\nSalbutamol nên được dùng thận trọng cho bệnh nhân bị nhiễm độc giáp.\nCác thuốc chủ vận β\nGiống như các thuốc chủ vận β-adrenoceptor khác, salbutamol có thể làm tăng đường huyết. Đã có trường hợp được báo cáo về bệnh nhân đái tháo đường có thể không có khả năng bù trừ sự tăng đường huyết và nhiễm ceton acid. Sử dụng đồng thời cùng với corticoid có thể làm tăng tác dụng này.\nSử dụng thuốc cho phụ nữ có thai hoặc đang cho con bú\nPhụ nữ có thai\nSử dụng thuốc cho phụ nữ mang thai chỉ được xem xét khi lợi ích của việc điều trị lớn hơn khả năng gây hại cho thai nhi.\nPhụ nữ cho con bú\nVì salbutamol có thể bài tiết vào sữa mẹ và không biết thuốc có gây hại cho trẻ bú mẹ hay không. Do đó không sử dụng thuốc cho phụ nữ cho con bú trừ khi lợi ích của việc điều trị lớn hơn khả năng gây hại cho trẻ bú mẹ.\nKhả năng sinh sản\nKhông có thông tin về tác động của salbutamol lên khả năng sinh sản của con người. Không có tác dụng phụ nào đối với khả năng sinh sản ở động vật.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nTương tác thuốc\nCác chế phẩm salbutamol đường uống và các thuốc chẹn beta không chọn lọc, chẳng hạn như propranolol không nên được sử dụng cùng nhau.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}