{
    "describe": "Thương hiệu:\nWindlas Biotech\nDung dịch uống Salzol Windlas Biotech điều trị bệnh hen, bệnh suyễn, co thắt phế quản (100ml)\nDanh mục\nSiro hen suyễn\nSố đăng ký\nVN-22850-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp x 100ml\nThành phần\nSalbutamol\nNhà sản xuất\nWINDLAS BIOTECH PRIVATE LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nhen phế quản\nDung dịch uống Salzol là sản phẩm của Windlas Biotech (Ấn Độ) chứa hoạt chất Salbutamol dùng làm giãn cơ trơn phế quản và tử cung điều trị bệnh hen, bệnh suyễn, co thắt phế quản và/hoặc tắc nghẽn đường hô hấp có hồi phục, làm giảm co thắt phế quản của tất cả các dạng\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống Salzol\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nSalbutamol\n2mg",
    "usage": "Công dụng của Dung dịch uống Salzol\nChỉ định\nDung dịch uống Salzol được chỉ định ở người lớn, thanh thiếu niên và trẻ em từ 2 đến 12 tuổi.\nSalbutamol thuộc nhóm thuốc đồng vận chọn lọc trên thụ thể adrenergic beta-2, được chỉ định làm giãn cơ trơn phế quản và tử cung. Dung dịch uống salbutamol có thể được chỉ định trong các trường hợp:\nBệnh hen, bệnh suyễn.\nCo thắt phế quản và/hoặc tắc nghẽn đường hô hấp có hồi phục.\nLàm giảm co thắt phế quản của tất cả các dạng hen phế quản.\nDung dịch uống này được sử dụng khi trẻ em và người lớn không thể sử dụng thuốc dưới dạng hít.\nDược lực học\nNhóm dược lý: Chất chủ vận chọn lọc thụ thể beta -2 adrenergic\nMã ATC: R03AC02\nSalbutamol là chất chủ vận chọn lọc thụ thể beta -2 adrenergic, có tác dụng làm giảm triệu chứng co thắt phế quản do bệnh hen suyễn mãn tính hoặc cấp tính, viêm phế quản hoặc bệnh phổi tắc nghẽn khác. Do tác dụng với thụ thể beta-2, salbutamol làm giãn cơ trơn phế quản, tử cung và các mạch cung cấp máu đến cơ xương, những nói chung salbutamol tác dụng kích thích trên tim ít hơn so với isoproterenol là chất có tác dụng mạnh trên tất cả các thụ thể beta.\nDược động học\nSalbutamol\ntiêm tĩnh mạch có thời gian bán hủy từ 4 đến 6 giờ và được bài tiết phần lớn qua thận và phần lớn dưới dạng chất chuyển hóa không hoạt tính 4'-O sulphat (phenolic sulphat) mà chất chuyển hóa này cũng được bài tiết chủ yếu qua nước tiểu. Một phần nhỏ được bài tiết qua phân. Sau khi tiêm tĩnh mạch, uống hay xịt, phần lớn lượng salbutamol được bài tiết trong vòng 72 giờ. Salbutamol liên kết với protein huyết tương khoảng 10%. Sau khi uống, salbutamol được hấp thu từ đường tiêu hóa và chuyển hóa bước đầu thành phenolic sulphat. Cả phần thuốc không biến đổi và phần kết hợp được đào thải chủ yếu qua nước tiểu. Sinh khả dụng của salbutamol dạng uống khoảng 50%.",
    "dosage": "Cách dùng Dung dịch uống Salzol\nCách dùng\nThuốc Salzol dạng dung dịch uống uống.\nLiều dùng\nNgười lớn:\nLiều khởi đầu tối thiểu là 2 mg/lần dưới dạng 5ml dung dịch, 3 lần/ngày. Liều dùng thông thường là 4mg (10ml dung dịch lần, 3 - 4 lần/ngày. Có thể tăng đến 8mg (20ml dung dịch /lần, 3-4 lần/ngày nếu như tác dụng giãn phế quản không đạt được.\nNgười cao tuổi hoặc bệnh nhân nhạy cảm với thuốc này hoặc các thuốc tương tự khác:\nNên bắt đầu liều 2 mg/lần, 3 - 4 lần/ngày.\nTrẻ em 2 - 6 tuổi:\n1mg (2,5ml dung dịch)/lần, 3 lần/ngày. Có thể tăng liều lên đến 2mg (5ml dung dịch), 3 - 4 lần/ngày.\nTrẻ em 6 - 12 tuổi:\n2mg (5ml dung dịch)/lần, 3 lần/ngày, có thể tăng lên đến 4 lần/ngày.\nTrẻ em trên 12 tuổi:\n2mg (5ml dung dịch/lần, 3 lần/ngày. Có thể tăng liều lên đến 4mg (10ml dung dịch), 3 - 4 lần/ngày.\nTrẻ em dưới 2 tuổi:\nChống chỉ định. Dung dịch uống salbutamol được dung nạp tốt ở trẻ em, do vậy nếu cần thiết các liều có thể tăng đến liều tối đa. Đối với các liều thấp hơn nồng độ của dung dịch có thể pha loãng với nước tinh khiết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nhạ huyết áp\nCác dấu hiệu quá liều là do kích thích quá mức thụ thể β-adrenergic, như co giật, đau thắt ngực, huyết áp cao hoặc\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng phụ được liệt kê theo hệ thống cơ quan và tần suất. Tần suất được định nghĩa rất phổ biến (≥1/10), phổ biến (≥ 1/100 và < 1/10), không phổ biến (≥ 1/1000 và < 1/100), hiếm (≥ 1/10,000 và < 1/1000) và rất hiếm (< 1/10,000) bao gồm các báo cáo riêng lẻ. Các tần suất rất hiếm và hiểm được xác định từ dữ liệu thử nghiệm lâm sàng.\nRối loạn hệ thống miễn dịch:\nRất hiếm: Phản ứng quá mẫn bao gồm phù mạch, nổi mề đay, co thắt phế quản, hạ huyết áp và suy sụp.\nRối loạn chuyển hóa và dinh dưỡng:\nHiếm: Giảm kali máu. Có thể gây hạ kali máu nặng khi điều trị bằng các thuốc chủ vận beta.\nRối loạn hệ thần kinh:\nRất phổ biến: Run.\nThường gặp: Đau đầu.\nRất hiếm: Hiếu động quá mức.\nRối loạn tim mạch:\nThường gặp: Nhịp tim nhanh, đánh trống ngực.\nHiếm gặp: Rối loạn nhịp tim bao gồm rung nhĩ, nhịp nhanh trên thất và thêm nhịp.\nChưa biết: Thiếu máu cơ tim cục bộ.\nRối loạn mạch máu:\nHiếm: Giãn mạch ngoại vi.\nRối loạn cơ xương và mô liên kết:\nThường gặp: Chuột rút cơ bắp.\nRất hiếm: Cảm giác căng cơ. báo cáo từ các dữ liệu sau khi lưu hành thuốc với tần suất chưa được biết.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch uống Salzol chống chỉ định trong các trường hợp sau:\nDị ứng (quá mẫn cảm) với salbutamol hoặc với bất kỳ thành phần nào của viên nén salbutamol.\nBệnh nhân có nguy cơ sảy thai trong suốt sáu tháng đầu thai kỳ.\nSử dụng cùng với thuốc chẹn beta như propranolol.\nThận trọng khi sử dụng\nNhững bệnh nhân có vấn đề về di truyền hiếm gặp là không dung nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose-galactose không nên sử dụng thuốc này. Các tác nhân làm giãn phế quản không chỉ là phương pháp điều trị duy nhất ở những bệnh nhân bị hen nặng hoặc không ổn định. Việc tăng sử dụng tác nhân giãn phế quản đặc biệt là thuốc hít có tác dụng ngắn của chất chủ vận beta-2 để giảm các triệu chứng nhằm kiểm soát bệnh hen. Nếu bệnh nhân cảm thấy rằng việc điều trị bằng chế phẩm tác dụng ngắn để điều trị giãn phế quản ngày càng giảm tác dụng hoặc là họ phải sử dụng nhiều hơn trước để có tác dụng thì cần phải trợ giúp về y tế ngay. Salbutamol gây giãn mạch ngoại vi nên có thể gây ra nhịp tim nhanh phản xạ và tăng cung lượng tim.\nCường giáp: Salbutamol cần được sử dụng thận trọng ở bệnh nhân đau do nhiễm độc giáp sau khi được đánh giá cẩn thận về lợi ích và rủi ro điều trị. Việc giám sát liên tục nồng độ kali ở bệnh nhân hen nặng là rất cần thiết, việc hạ kali máu nghiêm trọng có thể là hệ quả của việc sử dụng liệu pháp chất chủ vận beta-2. Sử dụng salbutamol với các thuốc chủ vận thụ thể B-adrenergic khác có thể gây ra các thay đổi có thể phục hồi về chuyển hóa như tăng đường máu.\nBệnh tiểu đường: Sử dụng các thuốc kháng beta có thể làm tăng đường máu. Vì vậy, lượng đường máu và mức độ lactat cần được theo dõi ở bệnh nhân tiểu đường và phác đồ điều trị tiểu đường cần được điều chỉnh cho phù hợp với bệnh nhân tiểu đường trong thời gian sử dụng thuốc giảm co thắt. Bệnh nhân tiểu đường có thể không thể điều chỉnh lượng đường tăng trong mẫu và sự phát triển của nhiễm acid ceton đã được báo cáo. Việc phối hợp thuốc corticosteroid có thể làm gia tăng hiệu ứng này. Tác dụng trên tim mạch có thể xuất hiện với các thuốc cường giao cảm, bao gồm cả salbutamol. Có một vài dữ liệu sau khi lưu hành thuốc và trên các tài liệu tham khảo về sự thiếu máu cục bộ cơ tim liên quan đến các chất chủ vận beta.\nChỉ định liên quan đến hô hấp: Bệnh nhân có bệnh tim nghiêm trọng (ví dụ bệnh tim thiếu máu cục bộ, loạn nhịp hoặc suy tim nặng) mà sử dụng salbutamol cần được cảnh báo để được trợ giúp về y tế nếu họ cảm thấy đau ngực hoặc các triệu chứng của bệnh tim bị xấu đi. Cần chú ý đánh giá các triệu chứng như khó thở và đau ngực vì chúng có thể là dấu hiệu liên quan đến bệnh hô hấp hoặc tim mạch.\nSử dụng 1 tháng sau khi mở nắp lọ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa thấy thuốc có ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nSalbutamol chỉ được sử dụng trong thời gian mang thai nếu như đã được bác sĩ cân nhắc thận trọng.\nPhụ nữ cho con bú:\nVì salbutamol có thể tiết vào sữa mẹ cho con bú nên cần thận trọng khi sử dụng. Chưa biết rõ salbutamol có gây hại trên trẻ sơ sinh hay không, do vậy việc sử dụng thuốc nên được cân nhắc giữa các lợi ích của người mẹ so với nguy cơ cho trẻ sơ sinh.\nTương tác thuốc\nTác dụng của salbutamol có thể bị thay đổi bởi guanethidin, reserpin, methyldopa, thuốc chống trầm cảm ba vòng và các thuốc ức chế monoamin oxidase.\nNguy cơ hạ kali máu có thể gia tăng nếu sử dụng liều cao theophylin hoặc liều cao của corticosteroid với liều cao của salbutamol.\nThuốc gây mê halogen: Do tác dụng hạ huyết áp kèm theo nên có thể làm tăng sự đờ của tử cung kèm với nguy cơ xuất huyết, ngoài ra, các rối loạn nhịp thất nghiêm trọng do sự gia tăng phản ứng tim mạch đã được báo cáo khi phối hợp với thuốc gây mê halogen. Việc điều trị nên được ngừng lại, vào bất cứ lúc nào, và ít nhất là 6 giờ trước khi gây mê theo lịch trình có sử dụng thuốc gây mê halogen.\nĐiều trị tiểu đường: Việc sử dụng chất chủ vận beta có liên quan với sự gia tăng của lượng đường máu, và có thể làm suy giảm tác dụng của biện pháp điều trị tiểu đường. Vì vậy liệu pháp điều trị tiểu đường có thể cần được điều chỉnh.\ngiảm kali máu\nTác nhân làm giảm kali: Do ảnh hưởng giảm kali máu của chất chủ vận beta, việc sử dụng đồng thời với các chất làm giảm kali máu cần được nắm rõ để tránh việc tăng thêm nguy cơ",
    "preservation": "Bảo quản\nBảo quản ở nơi khô mát, nhiệt độ dưới 30°C."
}