{
    "describe": "Thương hiệu:\nSandoz\nThuốc Sandoz Montelukast FCT 10mg điều trị hen phế quản (2 vỉ x 14 viên)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-19192-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nMontelukast\nChỉ định\nViêm mũi dị ứng\nHen phế quản\n,\nChống chỉ định\nSuy gan, Suy thận, Loét dạ dày tá tràng, Hôn mê gan, Nhược cơ\nNhà sản xuất\nSANDOZ\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nhen phế quản\nviêm mũi dị ứng\nThuốc Sandoz Montelukast FCT 10 mg của Công ty Sandoz Ilac Sanayi ve Ticaret, A.s (Thổ Nhĩ Kỳ), thành phần chính là montelukast. Sandoz Montelukast FCT 10 mg là thuốc điều trị\nSandoz Montelukast FCT 10 mg được bào chế dưới dạng viên nén bao phim, đóng gói theo quy cách: Hộp 2 vỉ x 14 viên nén bao phim.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Sandoz Montelukast FCT\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMontelukast\n10mg",
    "usage": "Công dụng của Thuốc Sandoz Montelukast FCT\nChỉ định\nThuốc Sandoz Montelukast FCT 10 mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị hen phế quản.\nNhư liệu pháp bổ trợ cho bệnh nhân có các cơn hen từ nhẹ đến trung bình không được kiểm soát tốt bằng các corticosteroid dạng hít và trên những bệnh nhân sử dụng các chất chủ vận beta tác dụng ngắn khi cần thiết nhưng vẫn không kiểm soát được tốt cơn hen.\nTrên bệnh nhân hen phế quản, thuốc cũng có thể làm giảm triệu chứng viêm mũi dị ứng theo mùa.\nÐiều trị dự phòng các cơn hen phế quản với nguyên nhân chính gây co thắt phế quản là do gắng sức.\nDược lực học\nCác cysteine leucotrien (LTC4, LTD4, LTE4) là các eicosanoid có tác dụng gây viêm mạnh được giải phóng từ nhiều loại tế bào bao gồm tế bào mast và bạch cầu ái toan. Các chất trung gian gây hen quan trọng này gắn vào các thụ thể leucotrien cysteine (CysLT). Thụ thể CysLT typ 1 (CysLT1) được tìm thấy trong đường hô hấp của người (bao gồm các tế bào cơ trơn đường hô hâp và và các đại thực bào đường hô hấp) và trên các tế bào gây viêm khác (bao gồm bạch cầu ái toan và một số tế bào thân tủy). Các CysLT liên quan đến sinh lý bệnh của hen phế quản và viêm mũi dị ứng. Trong hen phế quản, các leucotrien gây co thắt phế quản, bài tiết chất nhầy, tăng tính thấm thành mạch và huy động bạch cầu ái toan. Trong viêm mũi dị ứng, CysLTs được giải phóng từ niêm mạc mũi sau khi tiếp xúc với dị ứng nguyên trong các phản ứng ở cả pha sớm và pha muộn và liên quan đến các triệu chứng của viêm mũi dị ứng. Dùng CysLT xịt mũi đã cho thấy làm tăng sức đề kháng đường hô hấp qua mũi và gây các triệu chứng tắc nghẽn.\nmontelukast\nMontelukast là một chất có hoạt tính đường uống, thuốc có ái lực cao và gắn chọn lọc trên thụ thể CysLT1. Trong các thử nghiệm lâm sàng,\nTrong các nghiên cứu trên người lớn, montelukast với liều 10 mg một lần/ngày cải thiện có V nghĩa thể tích thở ra gắng sức trong 1 giây (FEV1) so với dùng placebo (thay đổi 10,4% so với 2,7% ban đầu), lưu lượng đỉnh (PEFR) buổi sáng (thay đổi 24,5 l/phút so với 3,3 l/phút ban đầu) và làm giảm có ý nghĩa tổng lượng thuốc chủ vận beta sử dụng (thay đổi - 26,1% so với - 4,6% ban đầu). Cải thiện điểm triệu chứng hen phế quản ban ngày và ban đêm được bệnh nhân ghi nhận tốt hơn đáng kể so với placebo.\nCác nghiên cứu trên người trưởng thành về tác dụng hiệp đồng trên lâm sàng của montelukast với các corticosteroid dạng hít (% thay đổi so với ban đầu khi dùng beclomethason cùng với montelukast so với chỉ dùng beclomethason, tương ứng với FEV1 là 5,43% so với 1,04%; sử dụng các chất chủ vận beta là -8,70% so với 2,64%). Khi so sánh với beclomethason dạng hít (200 µg hai lần/ngày với dạng ống hít), montelukast đã cho thấy đáp ứng ban đầu nhanh hơn, mặc dù trong một nghiên cứu trên 12 tuần, beclomethason cho thấy tác dụng điều trị trung bình lớn hơn (% thay đổi so với ban đầu khi so sánh montelukast với beclomethason, tương ứng đối với FEV1: 7,49% so với 13,3%; sử dụng các chất chủ vận beta: - 28,28% so với - 43,89%). Tuy nhiên, khi so sánh với beciomethason, một tỷ lệ cao bệnh nhân được điều trị bằng montelukast đạt được đáp ứng lâm sàng tương tự (cụ thể là 50% bệnh nhân điều trị bằng beclomethason có sự cải thiện FEV1 khoảng 11% hoặc nhiều hơn so với ban đầu, trong khi có khoảng 42% bệnh nhân dùng montelukast đạt được đáp ứng tương tự).\nMột nghiên cứu lâm sàng đã được thực hiện để đánh giá hiệu quả của montelukast trong điều trị triệu chứng viêm mũi dị ứng theo mùa trên bệnh nhân từ 15 tuổi trở lên bị hen phế quản có kèm theo viêm mũi dị ứng theo mùa. Trong nghiên cứu này, viên nén montelukast 10 mg dùng một lần/ngày cho thấy có tác dụng cải thiện có ý nghĩa thống kê điểm triệu chứng viêm mũi hàng ngày khi so sánh với placebo. Điểm triệu chứng viêm mũi hàng ngày là trung bình điểm triệu chứng viêm mũi ban ngày (bao gồm nghẹt mũi, sổ mũi, hắt hơi, ngứa mũi) và điểm triệu chứng ban đêm (bao gồm nghẹt mũi làm tỉnh giấc, khó ngủ và điểm thời gian thức giấc ban đêm). Đánh giá tổng thể viêm mũi dị ứng đã được cải thiện có ý nghĩa so với nhóm chứng, được thực hiện bởi cả bệnh nhân và bác sĩ. Đánh giá hiệu quả của thuốc trên hen phế quản không phải là mục tiêu chính trong nghiên cứu này.\nTrong một nghiên cứu 8 tuần trên bệnh nhi (6 đến 14 tuổi), montelukast 5 mg dùng một lần/ngày cải thiện có ý nghĩa chức năng hô hấp so với placebo (FEV1 thay đổi 8,71% so với 4.16% ban đầu; AM PEFR thay đổi 27,9 l/phút so với 17,8 l/phút ban đầu) và làm giảm mức độ cần thiết phải sử dụng các thuốc chủ vận beta (thay đổi - 11,7% so với + 8.2% ban đầu).\nKhả năng làm giảm có ý nghĩa co thắt phế quản do gắng sức (E1B) đã được chứng minh trong một thử nghiệm lâm sàng 12 tuần trên người trưởng thành (giảm tối đa FEV1 22,33% đối với montelukast so với 32,4% đối với placebo; thời gian phục hồi trong vòng 5% so với ban đầu của FEV1 là 44,22 phút so với 60,64 phút). Tác dụng này được duy trì trong 12 tuần nghiên cứu. Khả năng làm giảm EIB cũng đã được chứng minh trong một nghiên cứu ngắn hạn trên bệnh nhi thành (giảm tối đa FEV1 18,27% so với 26,11% ; thời gian phục hồi trong vòng 5% so với ban đầu của FEV1 là 17,76 phút so với 27,98 phút). Hiệu quả của thuốc trong cả hai nghiên cứu này đã được chứng minh ở cuối khoảng liều dùng thuốc một lần trong ngày.\nTrên bệnh nhân bị hen phế quản nhạy cảm với acid acetylsalicylic dùng đồng thời các corticosteroid dạng hít và/hoặc dạng uống cùng với montelukast có sự cải thiện có ý nghĩa trong việc kiểm soát cơn hen (thay đổi FEV1 8,55% so với -1,74% ban đầu và giảm tổng lượng thuốc chủ vận beta sử dụng -22,78% so với 2,09% ban đầu).\nDược động học\nHấp thu\nMontelukast được hấp thu nhanh sau khi uống. Đối với viên nén bao phim 10 mg, trên người lớn nồng độ đỉnh trung bình trong huyết tương (Cmax) đạt được sau 3 giờ (Tmax) sau khi uống thuốc lúc đói. Sinh khả dụng đường uống trung bình là 64%. Sinh khả dụng đường uống và Cmax không bị ảnh hưởng bởi bữa ăn bình thường. Độ an toàn và hiệu quả của thuốc đã được chứng minh trong các thử nghiệm lâm sàng khi dùng viên nén bao phim 10 mg không phụ thuộc vào thời gian tiêu hóa thức ăn.\nĐối với viên nén nhai được 5 mg, trên người lớn, nồng độ đỉnh Cmax đạt được sau khi uống 2 giờ lúc đói. Sinh khả dụng đường uống trung bình của thuốc là 73% và bị giảm xuống 63% do bữa ăn thông thường.\nPhân bố\nMontelukast gắn với protein huyết tương trên 98%. Thể tích phân bố trung bình của montelukast ở trạng thái ổn định là 8 - 11 lít. Các nghiên cứu trên chuột cống với montelukast gắn phóng xạ cho thấy sự phân bố hạn chế qua hàng rào máu não. Hơn nữa, nồng độ thuốc gắn phóng xạ sau 24 giờ tại các mô khác là tối thiểu.\nChuyển hóa\nMontelukast được chuyển hóa với tỷ lệ lớn. Trong các nghiên cứu ở liều điều trị, không phát hiện được nồng độ các chất chuyển hóa trong huyết tương của thuốc ở trạng thái ổn định trên người lớn và trẻ em.\nCác nghiên cứu in vitro sừ dụng microsom gan người cho thấy cytochrome P450 3A4, 2A6 và 2C9 tham gia vào quá trình chuyển hóa montelukast. Ngoài ra, ở nồng độ điều trị trong huyết tương của montelukast không ức chế cytochrom P450 3A4, 2C9, 1A2, 2A6, 2C19 hoặc 2D6. Các chất chuyển hóa của montelukast ít có vai trò trong hiệu quả điều trị của thuốc.\nThải trừ\nThanh thải huyết tương trung bình của montelukast là 45 ml/phút trên người lớn khỏe mạnh. Sau khi uống một liều montelukast gắn phóng xạ, 86% chất có hoạt tính phóng xạ được tìm thấy trong phân thu thập trong 5 ngày sau và 9).\nVới liều cao montelukast (gấp 20 đến 60 lần liều được khuyến cáo trên người lớn), đã quan sát thấy sự giảm nồng của theophyllin huyết tương. Tác dụng này không được ghi nhận ở liều 10 mg được khuyến cáo dùng một lần/ngày.",
    "dosage": "Cách dùng Thuốc Sandoz Montelukast FCT\nCách dùng\nDùng đường uống.\nKhuyến cáo chung:\nTác dụng điều trị của montelukast trên các thông số kiểm soát cơn hen xuất hiện trong vòng một ngày. Montelukast có thể dùng cùng hoặc không cùng thức ăn. Bệnh nhân nên được tư vấn tiếp tục dùng montelukast thậm chí ngay cả khi cơn hen đã được kiểm soát, cũng như trong giai đoạn cơn hen xấu đi.\nKhông nên sử dụng Montelukast đồng thời với các thuốc khác có cùng hoạt chất là montelukast.\nKhông cần hiệu chỉnh liều cho bệnh nhân cao tuổi, bệnh nhân suy thận hoặc suy gan ở mức độ nhẹ đến trung binh. Hiện chưa có các dữ liệu trên bệnh nhân suy gan nặng. Liều trên bệnh nhân nam và nữ là như nhau.\nĐiều trị bằng Montelukast liên quan đến các biện pháp điều trị hen phế quản khác:\nCó thể bổ sung thêm Montelukast cho các bệnh nhân đang dùng các biện pháp điều trị hen phế quản khác.\nCác corticosteroid dạng hít:\nCó thể sử dụng montelukast như liệu pháp bổ trợ cho bệnh nhân sử dụng các corticosteroid dạng hít và các chất chủ vận beta tác dụng ngắn khi cần thiết nhưng vẫn không kiểm soát được tốt cơn hen. Không nên thay thế đột ngột các corticosteroid dạng hít bằng montelukast.\nCó dạng viên nén nhai được 5 mg dành cho bệnh nhi từ 6 đến 14 tuổi.\nLiều dùng\nLiều dùng cho người lớn và thanh niên 15 tuổi trở lên bị hen phế quản hoặc hen phế quản có kèm theo viêm mũi dị ứng theo mùa là 1 viên nén 10 mg dùng hàng ngày vào buổi tối.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin đặc hiệu về điều trị quá liều montelukast. Trong các nghiên cứu hen phế quản mạn tính, montelukast được dùng liều lên đến 200 mg/ngày cho người lớn trong 22 tuần và các nghiên cứu ngắn hạn, dùng liều lên đến 900 mg/ngày trong khoảng 1 tuần mà không ghi nhận được phản ứng bất lợi nghiêm trọng nào trên lâm sàng.\nĐã có các báo cáo về quá liều cấp tính sau khi đưa thuốc ra thị trường và trong các nghiên cứu lâm sàng với montelukast. Các báo cáo này bao gồm các báo cáo trên người lớn và trẻ em với liều cao hơn 1000 mg (khoảng 61 mg/kg trên trẻ em 42 tháng). Các biểu hiện lâm sàng và các xét nghiệm phù hợp với dữ liệu an toàn trên người lớn và trẻ em. Không có các phản ứng phụ trong đa số các báo cáo quá liều. Các phản ứng bất lợi thường gặp nhất phù hợp với các dữ liệu về độ an toàn của montelukast bao gồm đau bụng, buồn ngủ, khát nước, đau đầu, nôn và tăng động tâm thần vận động.\nHiện chưa biết liệu montelukast có khả năng thẩm phân qua thẩm phân máu hoặc phúc mạc hay không.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sandoz Montelukast FCT 10mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNhiễm khuẩn và nhiễm ký sinh trùng: Nhiễm khuẩn đường hô hấp trên.\nTiêu chảy\nTiêu hóa:\nGan - mật: Transaminase (ALT, AST) huyết thanh tăng cao.\nDa và mô dưới da: Ban đỏ.\nToàn thân và tại vị trí đưa thuốc: Sốt.\nÍt gặp, 1/1000 1/10.000 < ADR < 1/1.000\nMáu và hệ bạch huyết: Xu hướng tăng chảy máu.\nTâm thần: Run.\nTim: Đánh trống ngực.\nDa và mô dưới da: Phù mạch.\nRất hiếm gặp, ADR < 1/10.000\nHệ miễn dịch:Thâm nhiễm bạch cầu ái toan tại gan.\nTâm thần: Ảo giác, ý định và hành vi tự tử.\nHệ hô hấp, lồng ngực và trung thất: Hội chứng Churg - Strauss (CSS).\nGan - mật: Viêm gan (bao gồm ứ mật, tổn thương tế bào gan và tổn thương gan hỗn hợp).\nDa và mô dưới da: Hồng ban nút, hồng ban đa dạng.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sandoz Montelukast FCT 10 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất hoặc bất cứ thành phần tá dược nào.\nThận trọng khi sử dụng\nBệnh nhân nên được tư vấn không sử dụng montelukast đường uống để điều trị các cơn hen cấp tính và nên dự trữ các thuốc cấp cứu thích hợp trong trường hợp này. Nếu cơn hen cấp tính xuất hiện, nên sử dụng các thuốc chủ vận beta dạng hít tác dụng ngắn. Bệnh nhân nên đi khám càng sớm càng tốt trong trường hợp cần sử dụng lượng thuốc chủ vận beta dạng hít tác dụng ngắn nhiều hơn thường lệ. Không nên dùng montelukast để thay thế đột ngột các corticosteroid đường uống hoặc dạng hít.\nChưa có dữ liệu cho thấy có thể giảm liều corticosteroid đường uống khi dùng cùng montelukast.\nTrong một số trường hợp hiếm gặp, bệnh nhân đang sử dụng các thuốc điều trị hen bao gồm cả montelukast ghi nhận được tăng bạch cầu ái toan toàn thân, đôi khi có biểu hiện lâm sàng của viêm mạch như hội chứng Churg - Strauss. Đây là các biểu hiện thường gặp khi điều trị bằng corticosteroid toàn thân. Những trường hợp này đôi khi liên quan đến việc giảm liều hoặc ngừng điều trị bằng các corticosteroid đường uống. Mặc dù mối liên quan với các thuốc đối kháng thụ thể leucotrien chưa được thiết lập, bác sĩ nên thận trọng với hiện tượng tăng bạch cầu eosin, phát ban viêm mạch, các triệu chứng nặng lên của bệnh phổi, biến chứng trên tim và/hoặc bệnh lý thần kinh xuất hiện trên bệnh nhân. Bệnh nhân có các triệu chứng này nên được thăm khám và đánh giá lại phác đồ điều trị.\nĐiều trị bằng montelukast không giúp sử dụng được aspirin và các thuốc kháng viêm phi steroid khác cho bệnh nhân hen nhạy cảm với aspirin.\nThuốc có chứa lactose. Bệnh nhân có các bệnh di truyền hiếm gặp như không dung nạp galactose, thiếu hụt enzym Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nMontelukast không ảnh hưởng trên khả năng lái xe hoặc vận hành máy móc. Tuy nhiên, trong một số trường hợp rất hiếm gặp, đã báo cáo về buồn ngủ hoặc chóng mặt.\nThời kỳ mang thai\nCác nghiên cứu trên động vật không cho thấy thuốc tác động có hại trong thai kỳ cũng như sự phát triển của bào thai/thai nhi. Các dữ liệu hạn chế từ các cơ sở dữ liệu sẵn có trên phụ nữ có thai không cho thấy mối liên quan giữa Sandoz Montelukast FCT 10 mg và dị tật (như khuyết tật chân tay) hiếm khi được ghi nhận trên thế giới sau khi đưa thuốc ra thị trường.\nSandoz Montelukast FCT 10 mg chỉ có thể được sử dụng trong thời kỳ có thai trong trường hợp thực sự cần thiết.\nThời kỳ cho con bú\nCác nghiên cứu trên chuột cống cho thấy montelukast được bài tiết qua sữa. Chưa biết montelukast có bài tiết qua sữa mẹ trên người hay không.\nSandoz Montelukast FCT 10 mg chỉ có thể được sử dụng trong thời kỳ cho con bú trong trường hợp thực sự cần thiết.\nTương tác thuốc\nMontelukast có thể được sử dụng đồng thời với các liệu pháp khác trong dự phòng và điều trị hen phế quản mạn tính. Trong các nghiên cứu tương tác thuốc, liều montelukast được khuyến cáo trên lâm sàng không gây ảnh hưởng có ý nghĩa lâm sàng đến dược động học của các thuốc sau: Theophyllin, prednison, prednisolon, các thuốc tránh thai đường uống (ethinyl estradiol/norethindron 35/1), terfenadin, digoxin và warfarin.\nDiện tích dưới đường cong (AUC) của montelukast giảm khoảng 40% trên bệnh nhân dùng thuốc cùng phenobarbital. Do montelukast được chuyển hóa qua CYP 3A4, 2C8 và 2C9, nên thận trọng, đặc biệt trên trẻ em, khi dùng montelukast cùng các thuốc gây cảm ứng enzym CYP3A4, 2C8 và 2C9 như phenytoin, phenobarbital và rifampicin.\nCác nghiên cứu in vitro cho thấy montelukast ức chế mạnh CYP 2C8. Tuy nhiên, dữ liệu từ một nghiên cứu tương tác thuốc - -thuốc trên lâm sàng liên quan đến montelukast và rosiglitazon (cơ chất đại diện cho các thuốc chuyển hóa chủ yếu qua CYP2C8) cho thấy montelukast không ức chế CYP2C8 in vivo. Do đó, montelukast không làm thay đổi đáng kể sự chuyển hóa của các thuốc được chuyển hóa bởi enzym này (như paclitaxel, rosiglitazone và repaglinid).\nCác nghiên cứu in vitro cho thấy montelukast là cơ chất của CYP2C8 và ở mức độ ít hơn rõ rệt là cơ chất của 2C9 và 3A4. Trong một nghiên cứu tương tác thuốc - thuốc trên lâm sàng liên quan đến montelukast và gemfibrozil (một chất ức chế đồng thời 2C8 và 2C9), gemfibrozil làm tăng 4,4 lần mức độ phơi nhiễm toàn thân của montelukast. Không cần thiết hiệu chỉnh liều hàng ngày của montelukast khi dùng cùng gemfibrozil hoặc các thuốc ức chế mạnh CYP 2C8 khác nhưng bác sĩ điều trị nên chú ý đến khả năng gia tăng các phản ứng bất lợi.\nTrên cơ sở các dữ liệu in vitro, tương tác thuốc quan trọng trên lâm sàng với các thuốc ức chế yếu CYP 2C8 (như trimethoprim) không được dự đoán. Dùng montelukast cùng với itraconazol, một thuốc ức chế mạnh CYP 3A4, không làm tăng có ý nghĩa mức độ phơi nhiễm toàn thân của montelukast.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, giữ thuốc trong bao bì gốc để tránh ánh sáng và độ ẩm."
}