{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Sedachor Haripharco hạ sốt, giảm đau, trị cảm cúm, nhức đầu (50 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 50 Vỉ x 10 Viên\nThành phần\nParacetamol\nCafein\nNhà sản xuất\nCông ty cổ phần dược phẩm Hải Phòng - Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSedachor do công ty Dược phẩm Hải Phòng sản xuất. Thuốc có thành phần là paracetamol và cafein, tác dụng giảm đau và sốt. Sedachor được đóng gói thành hộp 50 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sedachor\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n200mg\nCafein\n50mg",
    "usage": "Công dụng của Thuốc Sedachor\nChỉ định\nThuốc Sedachor được chỉ định dùng trong các trường hợp sau:\nĐiều trị các chứng đau và sốt từ nhẹ đến vừa, cụ thể như sau:\nGiảm đau trong các trường hợp: Đau đầu, đau nửa đầu, đau cơ bắp, đau bụng kinh, đau họng, đau răng, đau nhức do viêm xoang, cảm lạnh hay cảm cúm, đau và sốt sau khi tiêm vacxin, đau sau khi nhổ răng hoặc sau các thủ thuật nha khoa...\nHạ sốt do mọi nguyên nhân, kể cả các trường hợp chống chỉ định với aspirin hoặc các thuốc NSAIDs.\nDược lực học\nSedachor là thuốc giảm đau - hạ sốt hiệu quả nhờ sự phối hợp tác dụng của hai hoạt chất paracetamol và cafein.\nParacetamol là chất chuyển hóa có hoạt tính của phenacetin. Paracetamol giảm đau bằng cách ức chế hoạt động của men cyclooxygenase trong quá trình tổng hợp prostaglandin của hệ thần kinh trung ương. Do không có tác dụng ức chế tổng hợp prostaglandin ngoại biên nên thuốc có đặc tính dược lý quan trọng là duy trì prostaglandin bảo vệ tại đường tiêu hóa, dùng thích hợp cho những bệnh nhân có tiền sử viêm loét dạ dày, chảy máu đường tiêu hóa. Paracetamol hạ nhiệt hiệu quả do tác động lên vùng dưới đồi, gây giãn mạch và tăng lưu lượng máu ngoại biên.\nCafein có tác dụng kích thích nhẹ hệ thần kinh trung ương, tăng cường tác dụng giảm đau của paracetamol và giúp cho hoạt động của cơ được dễ dàng, làm giảm cảm giác mệt mỏi. Sedachor dùng được cho những người đang vận hành tàu xe, máy móc vì có chứa cafein kích thích thần kinh trung ương, không gây buồn ngủ.\nDược động học\nHấp thu\nParacetamol được hấp thu nhanh chóng và gần như hoàn toàn qua đường tiêu hóa, nồng đỉnh trong huyết tương đạt trong vòng 30 đến 60 phút sau khi uống với liều điều trị. Cafein cũng được hấp thu nhanh qua đường tiêu hóa, đạt nồng độ đỉnh trong huyết tương sau khi uống khoảng 60 phút.\nPhân bố\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể, khoảng 25% paracetamol trong máu liên kết với protein huyết tương. Cafein được phân bố rộng khắp trong cơ thể, qua nhau thai và sữa mẹ.\nChuyển hóa và thải trừ\nParacetamol được chuyển hóa ở gan và thải trừ qua nước tiểu chủ yếu dưới dạng chất chuyển hóa glucuronic và sulphat - ít hơn 5% paracetamol được bài tiết dưới dạng không đổi, thời gian bán thải trong huyết tương khoảng 1,25 - 3 giờ, có thể kéo dài hơn ở người có thương tổn gan. Cafein được chuyển hóa gần như hoàn toàn ở gan bằng phản ứng demethyl và oxy hóa, thải trừ chủ yếu qua nước tiểu dưới dạng đã chuyển hóa, thời gian bán thải khoảng 3 - 7 giờ.",
    "dosage": "Cách dùng Thuốc Sedachor\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nUống 2 - 4 viên/lần, nếu cần thiết có thể uống nhắc lại 4 - 6 giờ một lần nhưng không được quá 20 viên một ngày.\nTrẻ em 9 - 12 tuổi\nUống 1 - 2 viên/lần, nếu cần thiết có thể uống nhắc lại 4 - 6 giờ một lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều paracetamol do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn paracetamol (7,5g – 10g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện khi quá liều\nBuồn nôn, nôn, đau bụng thường xảy ra trong vòng 2 - 3 giờ sau uống liều độc của thuốc. Nặng hơn, có thể gây methemoglobin máu dẫn đến chứng xanh tím da, niêm mạc và móng tay, rối loạn ý thức, suy giảm chức năng gan, hoại tử gan.\nCách xử trí\nChẩn đoán sớm rất quan trọng trong điều trị quá liều paracetamol. Khi nhiễm độc nặng quan trọng là điều trị hỗ trợ tích cực. Rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống. Liệu pháp giải độc chính là dùng những hợp chất sulfhydryl. N-acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol.\nĐiều trị với N-acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Khi cho uống, hòa loãng dung dịch N-acetylcystein với nước hoặc đồ uống không có rượu để được dung dịch 5% và cho uống trong vòng 1 giờ sau khi pha. Cho uống N-acetylcystein với liều đầu tiên là 140mg/kg thể trọng, sau đó tiếp 17 liều nữa, mỗi liều 70mg/kg thể trọng cách nhau 4 giờ một lần. Nếu không có aceylcystein thì có thể dùng methionin, ngoài ra có thể dùng than hoạt hoặc thuốc tẩy muối, vì có khả năng làm giảm hấp thụ paracetamol.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sedachor, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp (1/1000 < ADR < 1/100)\nDa: Ban da.\nDạ dày - ruột: Buồn nôn, nôn.\nHuyết học: Giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu, thiếu máu.\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp (ADR < 1/1000)\nMiễn dịch: Phản ứng quá mẫn.\nGan: Có thể gây suy gan (do hủy tế bao gan) khi dùng liều cao, kéo dài.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sedachor chống chỉ định trong các trường hợp sau:\nNhững người mẫn cảm với paracetamol, cafein hay bất cứ thành phần nào của thuốc.\nNgười bệnh thiếu hụt glucose-6-phosphate dehydrogenase (G6PD).\nThận trọng khi sử dụng\nDùng thuốc thận trọng với người thiếu máu mãn tính.\nThận trọng, nên tránh uống rượu trong khi đang dùng thuốc này.\nDùng thận trọng với người bị suy giảm chức năng gan hoặc thận.\nParacetamol có thể gây các phản ứng phụ nghiêm trọng trên da mặc dù tỷ lệ mắc phải là không cao, do đó bác sỹ cần cảnh báo bệnh nhân về các dấu hiệu cúa phản ứng trên da nghiêm trọng như hội chứng Steven-Jonhson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mủ toàn thân cấp tính (AGEP) khi dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nSedachor dùng được cho những người đang vận hành tàu xe, máy móc vì có chứa cafein kích thích thần kinh trung ương, không gây buồn ngủ.\nThời kỳ mang thai\nChưa xác định được tính an toàn của thuốc dùng khi thai nghén liên quan đến tác dụng không mong muốn có thể có đối với sự phát triển của thai nhi. Chỉ nên dùng thuốc ở người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nNghiên cứu ở người mẹ dùng thuốc sau khi sinh cho con bú, chưa xác định được nguy cơ nào ở trẻ nhỏ bú mẹ.\nTương tác thuốc\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nDùng đồng thời với phenothiazin có thể gây hạ sốt nghiêm trọng.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ gây độc cho gan của thuốc.\nThuốc chống co giật (phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym ở microsom thể gan, có thể làm tăng tính độc hại gan của paracetamol do làm tăng chuyển hóa thuốc thành những chất độc hại với gan.\nDùng đồng thời với isoniazid có thể làm tăng nguy cơ gây hại cho gan của thuốc.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30°C."
}