{
    "describe": "Thương hiệu:\nTheragen Etex\nSiro Seosacin Theragen Etex điều trị hen phế quản, viêm phế quản cấp tính hoặc mãn tính (30 gói x 10ml)\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVN-21609-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 30 Gói x 10ml\nThành phần\nAmbroxol\nClenbuterol\n,\nChỉ định\nHen phế quản\nViêm phế quản mạn tính\nCo thắt phế quản\n,\nChống chỉ định\nHẹp động mạch chủ, Loét thực quản, Cơ tim phì đại\nNhà sản xuất\nTHERAGEN ETEX CO., LTD - HÀN QUỐC\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nSyrup Seosacin là sản phẩm của Theragen Etex Co., Ltd dùng điều trị các bệnh hen phế quản, viêm phế quản cấp tính hoặc mãn tính, bệnh khí phế thũng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro Seosacin\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAmbroxol\n15mg\nClenbuterol\n0.01mg",
    "usage": "Công dụng của Siro Seosacin\nChỉ định\nSyrup Seosacin\nhen phế quản\ndùng điều trị các bệnh\nDược lực học\nNhóm dược lý: Thuốc dùng điều trị mắt, tai mũi họng\nMã ATC: R03CC P1\nThuốc\nlà sự kết hợp của thuốc kích thích thụ thể B2 – adrenergic chọn lọc (clenbuterol) và thuốc tiêu chất nhầy (ambroxol). Hai thành phần này bổ sung tác dụng điều trị cho nhau trên các bệnh về đường hô hấp. Clenbuterol gây co thắt phế quản và tăng sự vận chuyển dịch nhầy nhờ các lông trên đường hô hấp. Ambroxol được coi như có tác dụng long đờm và làm tiêu chất nhầy. Tác dụng hiệp đồng của cả hai hoạt chất giúp cải thiện thông khí cho những bệnh nhân có tắc nghẽn phổi nhẹ và trung bình.\nClenbuterol HCI\nClenbuterol\nlà một loại thuốc cường giao cảm có tác động kích thích thụ thể B2 – adrenergic sẽ làm tăng hoạt tính adenylyl cyclase, dẫn đến tăng lượng AMP vòng, AMP vòng làm giảm cơ trơn phế quản, ổn định màng tế bào mast nên giảm tiết chất trung gian và kích thích cơ vân (gây run), tăng sự vận chuyển dịch nhày nhờ các lông trên đường hô hấp.\nAmbroxol HCI\nAmbroxol\nlà một chất chuyển hóa của bromhexin, có tác dụng và công dụng như bromhexin.\nNó khác với bromhexin là sự vắng mặt của một nhóm methyl và thay vào đó là nhóm hydroxyl ở vị trí para-trans của cyclohexyl. Ambroxol được coi như có tác dụng long đờm và làm tiêu chất nhầy nhưng chưa được chứng minh đầy đủ. Thực nghiệm trên lâm sàng cho kết quả tác dụng thay đổi. Một vài tài liệu có nêu ambroxol cải thiện được triệu chứng và làm giảm số đợt cấp tính trong viêm phế quản.\nCác tài liệu mới đây cho thấy, thuốc có tác dụng khá đối với người bệnh có tắc nghẽn phổi nhẹ và trung bình, nhưng không có lợi ích rõ rệt cho những người bị bệnh phổi tắc nghẽn nặng.\nDược động học\nAmbroxol\nHấp thu:\nAmbroxol hấp thu nhanh và gần như hoàn toàn với liều điều trị.\nPhân bố:\nAmbroxol khuếch tán nhanh từ máu đến mô với nồng độ thuốc cao nhất trong phổi. Sinh khả dụng khoảng 80%. Nồng độ tối đa trong huyết tương đạt được trong vòng 1 - 3 giờ sau khi dùng thuốc. Với liều điều trị, thuốc liên kết với protein huyết tương xấp xỉ 85% (80% - 90%). Thuốc qua được dịch não tủy, nhau thai và sữa mẹ.\nChuyển hóa:\nAmbroxol được chuyển hóa chủ yếu ở gan.\nThải trừ:\nNửa đời trong huyết tương từ 7 - 12 giờ. Khoảng 30% liều uống được thải qua vòng hấp thu đầu tiên. Tổng lượng bài tiết qua thận xấp xỉ 90%.\nSuy gan nặng:\nTrong bệnh gan nặng, thời gian bán thải của ambroxol giảm 20 - 40%.\nSuy thận nặng:\nThời gian bán thải của các chất chuyển hóa của ambroxol kéo dài hơn.\nClenbuterol:\nHấp thu:\nClenbuterol hấp thu nhanh và hoàn toàn qua đường tiêu hóa. Thời gian bán thải khoảng 60 phút. Sau khi dùng liều uống đầu tiên, nồng độ tối đa huyết tương đạt được sau 120 - 180 phút. Sau 4 ngày điều trị, thuốc đạt nồng độ ổn định trong huyết tương.\nPhân bố:\nSinh khả dụng đạt được khoảng 100%. Thuốc qua được nhau thai.\nThải trừ:\nThuốc thải trừ qua 2 giai đoạn, giai đoạn nửa đời thải trừ nhanh khoảng 60 phút và nửa đời thải trừ chậm khoảng 34 giờ. Thời gian bán thải của thuốc từ 36 - 39 giờ.\nThuốc được bài tiết chủ yếu qua nước tiểu ở dạng không thay đổi.",
    "dosage": "Cách dùng Siro Seosacin\nCách dùng\nSyrup Seosacin dùng uống.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn và trẻ em trên 12 tuổi: 20 ml siro (2 gói) mỗi 12 giờ.\nTrẻ em 6 - 12 tuổi (cân nặng 22 - 35 kg): 15 ml siro (1% gói) mỗi 12 giờ.\nTrẻ em 4 - 6 tuổi (cân nặng 16 - 22 kg): 10 ml siro (1 gói) mỗi 12 giờ.\nTrẻ em 2 - 4 tuổi (cân nặng 12 - 16 kg): 7,5 mL siro (4 gói) mỗi 12 giờ.\nTrẻ em từ 8 tháng tuổi - 2 tuổi (cân nặng 8 - 12 kg): 5 ml siro (a gói) mỗi 12 giờ.\nTrẻ sơ sinh đến 8 tháng tuổi (cân nặng 4 - 8 kg): 2,5 ml siro (4 gói) mỗi 12 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về các trường hợp sử dụng thuốc quá liều trên người. Nếu xảy ra quá liều, cần ngưng dùng thuốc và điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThần kinh trung ương: Nhức đầu, lo lắng, chóng mặt, mất ngủ, kích động.\nCơ: Run, co giật cơ.\nHệ tuần hoàn: Đánh trống ngực, thay đổi huyết áp, loạn nhịp tim.\nDa, tổ chức mô dưới da và niêm mạc: Phát ban, ngứa, phù mạch.\nGan: Tăng men gan\nTiêu hóa: Rối loạn tiêu hóa.\nThông báo ngay cho bác sỹ khi gặp phải các tác dụng không mong muốn của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nSyrup Seosacin chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần thuốc.\nNhiễm độc giáp, phì đại dưới van động mạch chủ vô căn, hẹp van tim, rối loạn nhịp tim nhanh, ngoại tâm thu.\nLoét dạ dày tá tràng tiến triển.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBệnh nhân mắc bệnh cường giáp.\nCần chú ý với người bị loét đường tiêu hóa và các trường hợp ho ra máu, vì ambroxol có thể làm tan các cục đông fibrin và làm xuất huyết trở lại.\nTăng huyết áp, suy tim, loạn nhịp tim, nhồi máu cơ tim.\nBệnh nhân bị hen suyễn nặng (có liên quan đến hạ calci máu).\nBệnh nhân đái tháo đường, suy thận nặng.\nNgười già.\nPhụ nữ có thai, đặc biệt trong 3 tháng đầu tiên của thai kỳ.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có tài liệu chứng minh tính an toàn khi dùng thuốc trong lúc mang thai. Vì vậy, cần thận trọng đối với phụ nữ có thai, nhất là 3 tháng đầu của thai kỳ.\nThời kỳ cho con bú\nChưa có thông tin về nồng độ của thuốc trong sữa mẹ.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nThuốc có thể gây nhức đầu, chóng mặt làm ảnh hưởng đến khả năng lái xe và vận hành máy móc. Vì vậy, cần thận trọng đối với những người phải làm các công việc này.\nTương tác thuốc\nKhông dùng thuốc với kháng sinh (amoxycilin, cefuroxim, erythromycin, doxycyclin) vì ambroxol làm tăng nồng độ kháng sinh trong nhu mô phổi.\nKhông dùng thuốc với các thuốc ức chế men chuyển.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}