{
    "describe": "Thương hiệu:\nGsk\nBột hít phân liều Seretide Evohaler DC 50/250 Gsk điều trị hen phế quản, tắc nghẽn phổi mạn tính (60 liều)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nHộp\nThành phần\nSalmeterol\nFluticasone propionate\n,\nChỉ định\nHen phế quản\nNhà sản xuất\nGLAXO SMITHKLINE\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nSeretide accuhaler 50/250\nGlaxoSmithKline LLC\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột hít phân liều Seretide Evohaler DC 50/250\nThông tin thành phần\nHàm lượng\nSalmeterol\n50mcg\nFluticasone propionate\n250mcg",
    "usage": "Công dụng của Bột hít phân liều Seretide Evohaler DC 50/250\nChỉ định\nThuốc Seretide accuhaler 50/250\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị\nbệnh hen\n(tắc nghẽn đường dẫn khí có hồi phục):\nBao gồm:\nCác bệnh nhân đang được kiểm soát hiệu quả với liều duy trì corticosteroid dạng xịt và thuốc chủ vận beta 2 tác dụng kéo dài.\nCác bệnh nhân vẫn có triệu chứng khi đang điều trị bằng corticosteroid dạng hít.\nCác bệnh nhân không được kiểm soát đầy đủ bằng corticosteroid xịt và thuốc chủ vận beta 2 tác dụng ngắn “khi cần”.\nÐiều trị bệnh phổi tắc nghẽn mạn tính:\nSeretide accuhaler 50/250 được chỉ định trong điều trị duy trì tắc nghẽn đường dẫn khí và giảm cơn kịch phát ở bệnh nhân bệnh phổi tắc nghẽn mạn tinh (COPD) và đã được chứng minh làm giảm tỷ lệ tử vong do mọi nguyên nhân.\nDược lực học\nSalmeterol\nSalmeterol là chất chủ vận thụ thể giao cảm beta 2 có tác dụng chọn lọc và kéo dài (12 giờ) với cấu trúc chuỗi bên dài được gắn kết với mặt ngoài (exo-site) của thụ thể.\nĐặc điểm dược lý của salmeterol mang đến sự bảo vệ hiệu quả hơn đối với cơn co thắt phế quản do histamin và tạo ra tác dụng giãn phế quản lâu dài hơn, kéo dài it nhất là 12 giờ, so với chất chủ vận beta 2 tác dụng ngắn theo quy ước ở liều đề nghị.\nFluticasone propionate\nTại liều khuyến cáo, fluticasone propionate dạng hít có hoạt tính kháng viêm của một glucocorticoid mạnh tại phổi, làm giảm triệu chứng và cơn kịch phát của bệnh hen, mà không có tác dụng không mong muốn nào được quan sát thấy khi dùng corticosteroid toàn thân.\nDược động học\nSalmeterol\nHấp thu:\nSalmeterol tác dụng tại chỗ ở phổi, do đó nồng độ trong huyết tương không tiên đoán tác dụng điều trị.\nPhân bố:\nKhi sử dụng đều đặn salmeterol xinafoate, có thể phát hiện thấy acid hydroxynaphthoic trong hệ tuần hoàn, đạt tới các nồng độ ở trạng thái ổn định khoảng 100 nanogram/ml.\nChuyển hóa:\nĐược chuyển hóa khá nhiều thành a- hydroxysalmeterol (quá trình oxy hóa aliphatic) bởi cytochrome P450 3A4 (CYP3A4).\nThải trừ:\nLiều 1 mg salmeterol được gắn nhãn phóng xạ (dưới dạng salmeterol xinafoate) bằng đường uống.\nKhoảng 25% và 60% salmeterol được dán nhãn phóng xạ được thải trừ tương ứng trong nước tiểu và phân trong thời gian 7 ngày.\nFluticasone propionate\nHấp thu:\nHấp thu toàn thân xảy ra chủ yếu qua phổi lúc đầu nhanh sau đó kéo dài.\nLiều hít còn lại sẽ được nuốt nhưng chỉ góp phần nhỏ vào hấp thu toàn thân vì khả năng hòa tan trong nước kém và chuyển hóa trước khi được hấp thu dẫn đến khả dụng theo đường uống dưới 1%. Khi tăng liều hít thì hấp thu toàn thân cũng tăng tuyến tính.\nPhân bố:\nFluticasone propionate có hệ số thanh thải trong huyết tương cao (1150 ml/phút), thể tích phân bố lớn tại giai đoạn ổn định (khoảng 300 L) và nửa đời thải trừ ở giai đoạn cuối khoảng 8 giờ.\nSự gắn với protein huyết tương tương đối cao (91%).\nChuyển hóa:\nFluticasone propionate thải trừ rất nhanh ra khỏi hệ tuần hoàn, chủ yếu được chuyển hóa thành chất chuyển hóa acid carboxylic không còn hoạt tính, bởi cytochrome P450 enzyme CYP3A4.\nThanh thải ở thận của fluticasone propionate là không đáng kể (dưới 0,2%) và ít hơn 5% dưới dạng chất chuyển hóa. Nên thận trọng khi dùng phối hợp những chất ức chế CYP3A4 đã biết vì có nguy cơ tăng nồng độ toàn thân của fluticasone propionate.\nThải trừ:\nSau khi dùng liều tiêm tĩnh mạch, fluticasone propionate cho thấy động học đa hàm và có thời gian bán thải cuối khoảng 7,8 giờ.\nDưới 5% liều uống có dán nhãn phóng xạ được bài tiết qua nước tiểu dưới dạng chất chuyển hóa, phần còn lại được bài tiết qua phân dưới dạng thuốc gốc và các chất chuyển hóa. Ước tính thời gian bán hủy cuối của fluticasone propionate dạng khí dung hít vào trung bình là 5,6 giờ.",
    "dosage": "Cách dùng Bột hít phân liều Seretide Evohaler DC 50/250\nCách dùng\nSeretide accuhaler 50/250\nchỉ dùng để hít qua miệng. Cần cho bệnh nhân biết rằng phải dùng seretide accuhaler 50/250 thường xuyên để đạt được lợi ích tối ưu, thậm chí ngay cả khi không có triệu chứng.\nBệnh nhân cần được bác sĩ tái khám đều đặn để hàm lượng seretide accuhaler 50/250 mà bệnh nhân đang dùng luôn là tối ưu và chỉ thay đổi theo lời khuyên của bác sỹ.\nCách mở dụng cụ hít Seretide Accuhaler\nĐẩy cần của dụng cụ Accuhaler sẽ làm mở ra một lỗ nhỏ ở chỗ để ngậm miệng và mà túi phổng chứa một liều, sẵn sàng để bạn hít vào. Khi bạn đóng Accuhaler, cần đầy sẽ tự động trượt trở lại vị trí ban đầu, sẵn sàng để bạn dùng liều tiếp theo nếu cần. Vỏ ngoài của Accuhaler bảo vệ dụng cụ khi bạn không sử dụng.\nMở - Làm thế nào để dùng Accuhaler\nMuốn mở Accuhaler, giữ hộp vỏ ngoài trong 1 bàn tay và đặt ngón cái của bàn tay kia ở rãnh đặt ngón cái. Đẩy ngón cái tối đa về phía xa khỏi người bạn.\nĐẩy\nGiữ Accuhaler trong tay sao cho chỗ đồ ngậm vào miệng quay vào bạn. Đẩy cần tối đa về phía xa khỏi người bạn, cho đến khi nghe tiếng \"tách\". Lúc này Accuhaler đã sẵn sàng để bạn sử dụng\nMỗi lần cần đầy trở ngược lại, một liều thuốc được chuẩn bị sẵn sàng để hít. Điều này được thể hiện trên của số đếm liễu thuốc. Đừng nghịch cần đẩy vì sẽ giải phóng liều thuốc gây lãng phí.\nHít\nTrước khi bắt đầu hít liều thuốc, hãy đọc kỹ toàn bộ phần này.\nCầm Accuhaler xa miệng. Thở ra hết mức mà bạn còn thấy dễ chịu. Nhớ dùng bao giờ thờ vào Accuhaler.\nĐặt chỗ ngậm của dụng cụ lên môi bạn. Hít vào đều và sâu qua Accuhaler theo đường miệng, không hít qua mũi.\nNhấc Accuhaler ra khỏi miệng.\nNhịn thởkhoảng 10 giây, hoặc lâu chừng nào bạn còn thấy dễ chịu.\nThở ra từ từ.\nĐóng\nĐể đóng Accuhaler, đặt ngón cái lên rãnh, đẩy nó trượt về lại phía người bạn.\nKhi bạn đóng Accuhaler, nó cũng kêu \"tách\". Cần đẩy tự động về lại vị trí ban đầu của nó và thuốc được nạp lại. Accuhaler của bạn lại sẵn sàng cho lần sử dụng tiếp theo.\nLiều dùng\nHen (bệnh tắc nghẽn đường dẫn khí có hồi phục):\nNgười lớn và thanh thiếu niên từ 12 tuổi trở lên:\nMột liều hít (50 microgram salmeterol và 250 microgram fluticasone propionate), 2 lần/ngày hoặc một liều hít (50 microgram salmeterol và 500 microgram fluticasone propionate), 2 lần/ngày. Liều tối đa khuyến cáo cho người lớn và trẻ em trên 12 tuổi là 500/50, 2 lần/ngày.\nBệnh phổi tắc nghẽn mạn tính (COPD):\nLiều đề nghị cho người lớn là một liều hít 50/250 microgram tới 50/500 microgram salmeterol/fluticasone propionate x 2 lần/ngày. Ở liều điều trị 50/500 microgram x 2 lần/ngày.\nNhóm bệnh nhân đặc biệt:\nKhông cần điều chỉnh liều cho bệnh nhân cao tuổi hoặc bệnh nhân suy thận hoặc suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nđau đầu\ntăng huyết áp\nDấu hiệu và triệu chứng có thể xảy ra do quá liều salmeterol là những biểu hiện điển hình của kích thích quá mức thụ thể beta 2 - adrenergic, bao gồm run,\nKhi hít quá liều fluticasone propionate cấp tính có thể dẫn đến ức chế tạm thời trục hạ đồi - tuyến yên – tuyến thượng thận. Thường không cần xử lý khẩn cấp do chức năng tuyến thượng thận trở về bình thường sau vài ngày.\nNếu hít Seretide accuhaler với liều cao hơn liều được phê duyệt trong thời gian dài có thể gây ức chế đáng kể vỏ tuyến thượng thận. Các tình huống có thể gây cơn thượng thận cấp bao gồm chấn thương, phẫu thuật, nhiễm khuẩn và bất kỳ sự giảm nhanh liều hít của fluticasone propionate.\nĐiều trị:\nKhông có điều trị đặc hiệu cho quá liều salmeterol và fluticasone propionate. Nếu quá liều xảy ra, bệnh nhân nên được điều trị hỗ trợ với sự theo dõi thích hợp nếu cần.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Seretide accuhaler 50/250, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nThần kinh: Đau đầu.\ncandida\nviêm xoang\nHô hấp: Nhiễm nấm\nNội tiết - chuyển hóa: Giảm kali huyết, tăng đường huyết.\nCơ xương và mô liên kết: Chuột rút, đau khớp, gãy xương do chấn thương, đau cơ.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Run.\nHệ miễn dịch: Phản ứng quá mẫn trên da\nHô hấp: Khó thở\nTâm thần: Lo lắng, rối loạn giấc ngủ.\nTim mạch: Đánh trống ngực, nhịp tim nhanh, rung nhĩ, cơn đau thắt ngực.\nĐục thủy tinh thể\nMắt:\nDa: Vết thâm tím.\nHiếm gặp, 1/10000 < ADR < 1/1000\nHô hấp: Nấm candida thực quản, co thắt phế quản.\nHệ miễn dịch: Phản ứng phản vệ, phù mạch (chủ yếu phù mặt và miệng hầu).\nHội chứng Cushing\nNội tiết - chuyển hóa:\nTâm thần: Thay đổi hành vi, bao gồm tăng hoạt động và kích thích (chủ yếu ở trẻ em).\nLoạn nhịp tim\nTim mạch:\nMắt: Tăng nhãn áp.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Seretide accuhaler 50/250\nchống chỉ định trong các trường hợp sau:\nNhững bệnh nhân có tiền sử quá mẫn với bất cứ thành phần nào của thuốc.\nQuá mẫn nặng với protein sữa.\nĐiều trị chính tình trạng hen hoặc đợt cấp của hen phế quản, hoặc COPD khi cần điều trị tích cực.\nThận trọng khi sử dụng\nTình trạng bệnh xấu đi và đợt cấp:\nSeretide accuhaler 50/250 không nên được bắt đầu ở những bệnh nhân đang trong giai đoạn tình trạng bệnh xấu đi nhanh chóng hoặc những đợt cấp của hen hoặc COPD có nguy cơ đe dọa tính mạng.\nSeretide accuhaler 50/250 không phải là thuốc dùng để giảm triệu chứng cấp tính, mà trong trường hợp này cần dùng một thuốc giãn phế quản tác dụng nhanh và ngắn (thí dụ salbutamol). Nên khuyên bệnh nhân luôn có sẵn thuốc giảm triệu chứng bên mình.\nTác dụng tại chỗ của các corticosteroid dạng hít:\nSự phát triển nhiễm trùng tại chỗ tại miệng và họng do Candida albicans đã xảy ra ở những bệnh nhân đã điều trị bằng Seretide accuhaler 50/250. Khi có nhiễm trùng như vậy phát triển, cần được điều trị bằng liệu pháp chống nấm toàn thân (đường uống) hoặc tại chỗ thích hợp trong khi điều trị với Seretide accuhaler 50/250 vẫn được tiếp tục hoặc ngưng lại.\nViêm phổi:\nCác bác sỹ nên cảnh giác với khả năng xảy ra viêm phổi tiến triển ở các bệnh nhân COPD vì các đặc điểm lâm sàng của viêm phổi và đợt kịch phát của COPD thường trùng lặp nhau.\nChuyển bệnh nhân từ liệu pháp điều trị corticosteroid toàn thân:\nVì khả năng suy giảm đáp ứng tuyến thượng thận, bệnh nhân chuyển từ điều trị với steroid đường uống sang fluticasone propionate dạng hít nên được điều trị với chăm sóc đặc biệt và theo dõi thường xuyên chức năng vỏ thượng thận.\nTheo những chỉ dẫn về fluticasone propionate dạng hít, ngừng điều trị toàn thân cần được thực hiện từ từ và khuyến khích bệnh nhân nên mang theo tấm thẻ cảnh báo về steroid chỉ rõ có thể cần điều trị bổ sung trong thời gian bị căng thẳng.\nTăng chức năng vỏ thượng thận và ức chế tuyến thượng thận:\nCó thể xảy ra các tác dụng của corticosteroid toàn thân như tăng chức năng vỏ thượng thận và ức chế tuyến thượng thận (bao gồm cả khủng hoảng tuyến thượng thận) có thể xuất hiện ở một số lượng nhỏ những bệnh nhân nhạy cảm với các tác dụng này. Nếu có các tác dụng như vậy xảy ra, Seretide accuhaler 50/250 nên được giảm liều từ từ, phù hợp với quy trình được chấp nhận về giảm liều các corticosteroid đường toàn thân, và các biện pháp điều trị khác để kiểm soát các triệu chứng hen nên được cân nhắc.\nCo thắt phế quản nghịch lý và các triệu chứng đường hô hấp trên:\nCo thắt phế quản nghịch lý có thể xảy ra cùng với thở khò khè tăng ngay lập tức sau khi dùng thuốc. Trong trường hợp này, bệnh nhân nên được điều trị ngay lập tức với một thuốc giãn phế quản dạng hít tác dụng nhanh và ngắn. Nên ngừng sử dụng Salmeterol-FP Accuhaler ngay lập tức, bệnh nhân cần được đánh giá và điều trị thay thế nếu cần thiết.\nCác phản ứng quá mẫn tức thì:\nCác phản ứng quá mẫn tức thì (ví dụ, nổi mề đay, phù mạch, phát ban, co thắt phế quản, hạ huyết áp), bao gồm cả phản ứng phản vệ, có thể xảy ra sau khi sử dụng Seretide accuhaler 50/250. Với những bệnh nhân dị ứng nặng với protein sữa không nên sử dụng Seretide accuhaler 50/250.\nTác dụng trên tim mạch và hệ thần kinh trung ương:\nSeretide accuhaler 50/250 nên được sử dụng thận trọng ở những bệnh nhân rối loạn tim mạch, đặc biệt là suy động mạch vành, loạn nhịp tim, và tăng huyết áp.\nGiảm mật độ khoáng xương (Bone Mineral Density - BMD):\nNhững bệnh nhân có yếu tố nguy cơ cao giảm mật độ khoáng xương, ví dụ như bất động lâu ngày, tiền sử gia đình bị bệnh loãng xương, tình trạng mãn kinh, sử dụng thuốc lá, tuổi cao, dinh dưỡng kém, hoặc sử dụng thường xuyên các loại thuốc có thể làm giảm khối lượng xương (ví dụ, thuốc chống co giật, corticosteroid đường uống) cần được theo dõi và điều trị với tiêu chuẩn chăm sóc được thiết lập. Nếu giảm đáng kể BMD được quan sát thấy và Seretide accuhaler 50/250 vẫn được coi là thuốc quan trọng để điều trị COPD của bệnh nhân, sử dụng thuốc để điều trị hoặc ngăn ngừa loãng xương nên được cân nhắc rõ ràng.\nTác dụng lên sự tăng trưởng:\nCorticosteroid dạng hít qua đường miệng có thể gây giảm tốc độ tăng trưởng khi dùng cho trẻ em. Cần giám sát sự tăng trưởng của bệnh nhi sử dụng Seretide accuhaler 50/250 thường xuyên (ví dụ, thông qua thước đo chiều cao). Cần hiệu chỉnh liều dùng của mỗi bệnh nhân tới liều thấp nhất có hiệu quả kiểm soát triệu chứng.\nBệnh tăng nhãn áp và đục thủy tinh thể:\nGiám sát chặt chẽ cần được đảm bảo ở những bệnh nhân có sự thay đổi thị lực hoặc tiền sử tăng áp lực nội nhãn, bệnh tăng nhãn áp, và /hoặc đục thủy tinh thể.\nCác cảnh báo và thận trọng khác:\nKiểm soát hen xấu đi đột ngột và tăng dần có khả năng đe dọa tính mạng và bệnh nhân cần được bác sỹ khám lại. Nên cân nhắc tăng liều corticosteroid. Bệnh nhân cũng nên được khám lại khi liều Seretide accuhaler 50/250 đang dùng không đủ kiểm soát hen.\nKhông nên ngừng sử dụng Seretide accuhaler 50/250 một cách đột ngột ở bệnh nhân hen do nguy cơ bị cơn kịch phát, nên giảm liều từ từ dưới sự giám sát của bác sỹ. Đối với bệnh nhân COPD, ngừng điều trị có thể gây mất bù có triệu chứng và nên được bác sỹ theo dõi.\nNên dùng Seretide accuhaler 50/250 thận trọng ở bệnh nhân bị nhiễm độc giáp.\nNên sử dụng thận trọng Seretide accuhaler 50/250 trên những bệnh nhân dễ có khả năng hạ nồng độ kali huyết thanh.\nThận trọng khi kê đơn cho những bệnh nhân có tiền sử bị đái tháo đường.\nKhả năng lái xe và vận hành máy móc\nNhững người lái xe và vận hành máy móc cần lưu ý các tác dụng không mong muốn thường gặp của thuốc bao gồm đau đầu, chuột rút, đau khớp, gãy xương do chẩn thương, đau cơ. Ngoài ra, thuốc cũng có thể có các tác dụng không mong muốn như run, lo lắng, rối loạn giấc ngủ, khó thờ, phù mặt và miệng hầu, co thắt phế quản, đánh trống ngực, nhịp tim nhanh, rung nhĩ và cơn đau thắt ngực.\nThời kỳ mang thai\nChỉ nên cân nhắc dùng Seretide cho phụ nữ có thai nếu lợi ích cho người mẹ lớn hơn bất cứ nguy cơ nào có thể xảy ra cho thai.\nThời kỳ cho con bú\nChỉ nên cân nhắc sử dụng thuốc trong khi cho con bú nếu lợi ích mang lại cho người mẹ vượt trội bất kỳ nguy cơ nào có thể có cho đứa trẻ.\nTương tác thuốc\nNên tránh dùng cả chất chẹn beta chọn lọc và không chọn lọc ở bệnh nhân trừ khi có lý do bắt buộc.\nÍt gặp các tương tác thuốc đáng kể trên lâm sàng qua trung gian fluticasone propionate.\nTránh dùng đồng thời fluticasone propionate và ritonavir trừ khi lợi ích điều trị vượt trội nguy cơ tác dụng phụ toàn thân của corticosteroid.\nThận trọng khi sử dụng đồng thời các chất ức chế mạnh cytochrome P450 3A4 (như ketoconazole) do khả năng tăng phơi nhiễm toàn thân với fluticasone propionate.\nketoconazole\nSử dụng đồng thời\nThận trọng khi phối hợp các thuốc ức chế mạnh CYP 3A4 như ketoconazole toàn thân gây tăng phơi nhiễm với Seretide accuhaler 50/250.",
    "preservation": "Bảo quản\nBảo quản không quá 30°C.\nBảo quản ở nơi khô ráo.\nNếu Accuhaler của bạn được bọc trong một lớp vỏ nhôm, chỉ nên vứt bỏ lớp vỏ nhôm sau khi mở ra để bắt đầu sử dụng Accuhaler."
}