{
    "describe": "Thương hiệu:\nGsk\nBột hít phân liều Seretide Evohaler DC 50/500 Gsk điều trị hen phế quản, tắc nghẽn phổi mạn tính (60 liều)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-20767-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc bột hít phân liều\nQuy cách\nHộp\nThành phần\nSalmeterol\nFluticasone propionate\n,\nChỉ định\nHen phế quản\nChống chỉ định\nLao phổi, Bệnh tim mạch, Đái tháo đường (Tiểu đường), Hạ kali máu\nNhà sản xuất\nGLAXO SMITHKLINE\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Seretide Accuhaler\nGlaxo Smith Kline LLC (Mỹ)\nlà sản phẩm được sản xuất bởi\nThuốc Seretide Accuhaler được bào chế dưới dạng bột hít phân liều, và được đóng gói theo quy cách một hộp 1 dụng cụ hít accuhaler 60 liều. Dụng cụ bằng nhựa dẻo (plastic) dang khuôn chứa một vỉ nhôm với 60 túi phồng (blister) được phân bố đều đặn trên vỉ, mỗi túi phồng chứa 50 microgram salmeterol (dang salmeterol xinafoate) và 500 microgram fluticasone propionate.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột hít phân liều Seretide Evohaler DC 50/500\nThông tin thành phần\nHàm lượng\nSalmeterol\n50mcg\nFluticasone propionate\n500mcg",
    "usage": "Công dụng của Bột hít phân liều Seretide Evohaler DC 50/500\nChỉ định\nThuốc Seretide Accuhaler\nđược chỉ định dùng trong các trường hợp sau:\nHen\n(Bệnh tắc nghẽn đường dẫn khí có hồi phục).\nĐiều trị thường xuyên bệnh hen (tắc nghẽn đường dẫn khí có hồi phục - ROAD). Bao gồm:\nCác bệnh nhân đang được kiểm soát hiệu quả với liều duy trì corticosteroid xịt và thuốc chủ vận β2 tác dụng kéo dài.\nCác bệnh nhân vẫn có triệu chứng khi đang điều trị bằng corticosteroid dạng hít.\nCác bệnh nhân không được kiểm soát đầy đủ bằng corticosteroid xịt và thuốc chủ vận β2 tác dụng ngắn “khi cần”.\nBệnh phổi tắc nghẽn mạn tính (chronic obstructive pulmonary disease - COPD).\nSeretide Accuhaler được chỉ định trong điều trị duy trì tắc nghẽn đường dẫn khí và giảm cơn kịch phát ở bệnh nhân bệnh phổi tắc nghẽn mạn tính (COPD) và đã được chứng minh làm giảm tỷ lệ tử vong do mọi nguyên nhân.\nDược lực học\nCơ chế tác dụng\nSalmeterol\nSeretide chứa salmeterol và fluticasone propionate có cơ chế tác dụng khác nhau.\nSalmeterol\nSalmeterol là chất chủ vận thụ thể giao cảm beta, có tác dụng chọn lọc và kéo dài (12 giờ) với cấu trúc chuỗi bên dài được gắn kết với mặt ngoài (exo - site) của thụ thể.\nFluticasone propionate\nTại liều khuyến cáo, fluticasone propionate dạng hít có hoạt tính kháng viêm của một glucocorticoid mạnh tại phối, làm giảm triệu chứng và cơn kịch phát của bệnh hen, mà không có tác dụng không mong muốn nào được quan sát thấy khi dùng corticosteroid toàn thân.\nDược động học\nKhông có bằng chứng nào ở động vật cũng như con người nói lên việc sử dụng salmeterol cùng với fluticasone propionate dạng hít làm ảnh hưởng đến dược động học của mỗi thành phần. Do đó, về mặt dược động học thì có thể xem xét từng thành phần riêng rẽ.\nSalmeterol\nSalmeterol tác dụng tại chỗ ở phổi, do đó nồng độ trong huyết tương không tiên đoán tác dụng điều trị. Thêm vào đó, hiện chỉ có dữ liệu giới hạn về dược động học của salmeterol vì khó xác định nồng độ thuốc trong huyết tương do nồng độ đạt được trong huyết tương ở liều điều trị sau hít thấp (xấp xỉ 200 picograms/mL hoặc thấp hơn).\nKhi sử dụng đều đặn salmeterol xinafoate, có thể phát hiện thấy acid hydroxynaphthoic trong hệ tuần hoàn, đạt tới các nồng độ ở trạng thái ổn định khoảng 100 nanogram/ml. Các nồng độ này thấp hơn 1000 lần so với những nồng độ ở trạng thái ổn định trong các nghiên cứu độc tính. Không thấy bất cứ tác dụng có hại nào khi dùng đều đặn trong thời gian dài (hơn 12 tháng) ở bệnh nhân bị tắc nghẽn đường hô hấp.\nMột nghiên cứu in vitro cho thấy salmeterol được chuyển hóa khá nhiều thành α - hydroxysalmeterol (quá trình oxy hóa aliphatic) bởi cytochrome P450 3A4.\nFluticasone propionate\nSinh khả dụng tuyệt đối củafluticasone propionate đối với mỗi dụng cụ hít hiện có được ước tính từ các so sánh những dữ liệu dược động học dạng hít và dạng tiêm tĩnh mạch. Ở người lớn khỏe mạnh, sinh khả dụng tuyệt đối ước tính cho fluticasonepropionafe accuhaler (7,8%), fluticasonepropionate diskhaler (9,0%), fluticasone propionate evohaler (10,9%), almeterolfluticasonepropionate evohaler (5,3%) và salmeterol - fluticasonepropionate accuhaier (5,6%).\nỞ bệnh nhân hen hoặc COPD đã quan sát thấy nồng độ toàn thân của fluticasonepropionate dạng hít thấp hơn. Hấp thu toàn thân xảy ra chủ yếu qua phổi lúc đầu nhanh sau đó kéo dài. Liều hít còn lại sẽ được nuốt nhưng chỉ góp phần nhỏ vào hấp thu toàn thân vì khả năng hòa tan trong nước kém và chuyển hóa trước khi được hấp thu dẫn đến khả dụng theo đường uống dưới 1%. Khi tăng liều hít thì hấp thu toàn thân cũng tăng tuyến tính.\nFluticasonepropionate co hệ số thanh thải trong huyết tương cao (1150 ml/phút), thể tích phân bố lớn tại giai đoạn ổn định (khoảng 300 l) và nửa đời thải trừ ở giai đoạn cuối khoảng 8 giờ. Sự gắn với protein huyết tương tương đối cao (91%). Fluticasone propionate thải trừ rất nhanh ra khỏi hệ tuần hoàn, chủ yêu được chuyển hóa thành chất chuyển hóa acid carboxylic không còn hoạt tính, bởi cytochrome P450 enzyme CYP3A4. Thanh thải ở thận của fluticasone propionate là không đáng kể (dưới 0,2%) và ít hơn 5% dưới dạng chất chuyển hóa. Nên thận trọng khi dùng phối hợp những chất ức chế CYP3A4 đã biết vì có nguy cơ tăng nồng độ toàn thân của fluticasone propionate.",
    "dosage": "Cách dùng Bột hít phân liều Seretide Evohaler DC 50/500\nCách dùng\nSeretide Accuhaler\nchỉ được dùng để hít qua miệng.\nLiều dùng\nHen (Bệnh tắc nghẽn đường dẫn khí có hồi phục)\nNên điều chỉnh đến liều thấp nhất mà vẫn duy trì được việc kiểm soát triệu chứng một cách hiệu quả. Khi việc kiểm soát triệu chứng được duy trì bằng Seretide 2 lần/ngày thì nên chỉnh đến liều Seretide thấp nhất có hiệu quả là 1 lần/ngày.\nNên cho bệnh nhân dùng dạng Seretide có hàm lượng fluticasone propionate phù hợp với mức độ nặng của bệnh. Nếu bệnh nhân không được kiểm soát đầy đủ với trị liệu corticosteroid dạng hít đơn thuần, thì việc điều trị thay thế bằng Seretide với liều corticosteroid tương đương về mặt điều trị có thể mang lại cải thiện trong việc kiểm soát hen. Đối với bệnh nhân trị liệu bằng corticosteroid dạng hít đơn thuần, điều trị thay thế bằng Seretide có thể cho phép giảm liều corticosteroid mà vẫn duy trì kiểm soát hen. Để biết thêm thông tin, xin hãy xem phần “Dược lực học\". Liều đề nghị:\nNgười lớn và thanh thiếu niên từ 12 tuổi trở lên\nMột liều hít (50 microgram salmeterol và 250 microgram fluticasone propionate), 2 lần/ngày.\nHoặc một liều hít (50 microgram salmeterol và 500 microgram fluticasone propionate), 2 lần/ngày.\nLiều tối đa khuyến cáo cho người lớn và trẻ em trên 12 tuổi là 500/50, 2 lần/ngày.\nBệnh phổi tắc nghẽn mạn tính (COPD)\nLiều đề nghị cho người lớn là một liều hít 50/250 microgram tới 50/500 microgram salmeterol/fluticasone propionate x 2 lần/ngày. Ở liều điều trị 50/500 microgram x 2 lần/ngày, Seretide đã được chứng minh làm giảm tỷ lệ tử vong do mọi nguyên nhân.\nNhóm bệnh nhân đặc biệt\nKhông cần điều chỉnh liều cho bệnh nhân cao tuổi hoặc bệnh nhân suy thận hoặc suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu và triệu chứng\nThông tin hiện có sẵn về quá liều Seretide, salmeterol và/hoặc fluticasone propionate được trình bày dưới đây: Dấu hiệu và triệu chứng có thể xảy ra do quá liều salmeterol là những biểu hiện điển hình của kích thích quá mức thụ thể beta - adrenergic, bao gồm run, đau đầu, nhịp tim nhanh, tăng huyết áp tâm thu và hạ kali máu. Khi hít quá liều fluticasone propionate cấp tính có thể dẫn đến ức chế tạm thời trục hạ đồi tuyến yên - thượng thận. Thường không cần xử lý khẩn cấp do chức năng tuyến thượng thận trở về bình thường sau vài ngày.\nNếu hít Seretide với liều cao hơn liều được phê duyệt trong thời gian dài có thể gây ức chế đáng kể vô tuyến thượng thận. Rất hiếm có báo cáo về cơn thượng thận cấp, chủ yếu xuất hiện ở trẻ dùng liều cao hơn liều được phê duyệt trong thời gian dài (vài tháng hoặc vài năm); những biểu hiện quan sát thấy bao gồm hạ đường huyết kèm với giảm ý thức và/hoặc co giật.\nCác tình huống có thể gây cơn thượng thận cấp bao gồm chấn thương, phẫu thuật, nhiễm khuẩn và bất kỳ sự giảm nhanh liều hít của fluticasone propionate. Không khuyến cáo bệnh nhân dùng Seretide liều cao hơn liều được phê duyệt. Điều cần thiết là kiểm tra thường xuyên liều điều trị và giảm xuống liều thấp nhất mà vẫn duy trì kiểm soát bệnh một cách hiệu quả.\nĐiều trị\nKhông có điều trị đặc hiệu cho quá liều salmeterol và fluticasone propionate. Nếu quá liều xảy ra, bệnh nhân nên được điều trị hỗ trợ với sự theo dõi thích hợp nếu cần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Seretide Accuhaler\nKhi sử dụng\nRối loạn hệ miễn dịch\nCác phản ứng quá mẫn biểu hiện dưới dạng.\nHiếm: Phù mạch (chủ yếu phù mặt và miệng hầu) và co thắt phế quản.\nRối loạn nội tiết\nCác tác động toàn thân có thể bao gồm (xem cảnh báo và thận trọng).\nCushing\nHiếm: Hội chứng Cushing, các dấu hiệu\nRối loạn hô hấp, lồng ngực và trung thất\nHiếm: Co thắt phế quản nghịch lý.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Seretide Accuhaler\nchống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với bất cứ thành phần nào của thuốc.\nQuá mẫn nặng với protein sữa.\nĐiều trị chính tình trạng hen hoặc đợt cấp của hen phế quản, hoặc COPD khi cần điều trị tích cực.\nThận trọng khi sử dụng\nTình trạng bệnh xấu đi và đợt cấp\nSeretide Accuhaler không nên được bắt đầu ở những bệnh nhân đang trong giai đoạn tình trạng bệnh xấu đi nhanh chóng hoặc những đợt cấp của hen hoặc COPD có nguy cơ đe dọa tính mạng. Seretide Accuhaler chưa được nghiên cứu trên những bệnh nhân trong đợt cấp của hen hoặc COPD. Bắt đầu sử dụng Seretide Accuhaler trong những trường hợp này là không phù hợp.\nSử dụng quá nhiều Seretide Accuhaler và sử dụng đồng thời cùng các thuốc đối kháng thụ thể beta 2 tác dụng kẻo dài khác\nindacaterol\nSeretide Accuhaler không nên được sử dụng nhiều lần hơn mức độ khuyến cáo, ở liều cao hơn liều khuyến cáo hoặc sử dụng đồng thời với các thuốc khác có chứa laba, vì có thể dẫn tới quá liều. Các tác động có ý nghĩa lâm sàng đáng kể trên tim mạch và các trường hợp tử vong đã được bào cáo liên quan tới sử dụng quá liều các thuốc có tác dụng giống giao cảm dạng hít. Bệnh nhân đang sử dụng Seretide Accuhaler không nên sử dụng thuốc khác chứa laba (ví dụ: Salmeterol, formoterol fumarate, arformoterol tartrate,\nTác dụng tại chỗ của các corticosteroid dạng hít\nTrong các thử nghiệm lâm sàng, sự phát triển nhiễm trùng tại chỗ tại miệng và họng do candida albicans đã xảy ra ở những bệnh nhân đã điều trị bằng Seretide Accuhaler. Tư vấn cho bệnh nhân súc miệng với nước và nhổ ra sau khi hít có thể giúp giảm nguy cơ nhiễm nấm candida ở hầu họng.\nViêm phổi\nĐã có sự gia tăng báo cáo viêm phổi trong các nghiêm cứu trên bệnh nhân COPD dùng Seretide Accuhaler các bác sĩ nên cảnh giác với khả năng xảy ra viêm phổi tiến triển ở các bệnh nhân COPD vì các đặc điểm lâm sàng của viêm phổi và đợt kịch phát của COPD thường trùng lặp nhau.\nChuyển bệnh nhân từ liệu pháp điều trị corticosteroid toàn thân\nVì khả năng suy giảm đáp ứng tuyến thượng thận, bệnh nhân chuyển từ điều trị với steroid đường uống sang fluticasone propionate dạng hít nên được điều trị với chăm sóc đặc biệt và theo dõi thường xuyên chức năng vỏ thượng thận.\nTăng chức năng vỏ thượng thận và ức chế tuyến thượng thận\nCó thể xảy ra các tác dụng của corticosteroid toàn thân như tăng chức năng vỏ thượng thận và ức chế tuyển thượng thận (bao gồm cả khủng hoảng tuyến thượng thận) có thể xuất hiện ở một sổ lượng nhỏ những bệnh nhân nhạy cảm với các tác dụng này. Nếu có các tác dụng như vậy xảy ra, Seretide Accuhaler nên được giảm liều từ từ, phù hợp với quy trình được chấp nhận về giảm liều các corticosteroid đường toàn thân, và các biện pháp điều trị khác để kiểm soát các triệu chứng hen nên được cân nhắc.\nTương tác với các thuốc ức chế mạnh cytochrome P450 3A4\nĐã quan sát thấy trong một nghiên cứu tương tác thuốc khi sử dụng cùng với ketoconazole toàn thân gây tăng phơi nhiễm với serevent. Điều này có thể dẫn tới kéo dài khoảng QTc. Cần thận trọng khi phối hợp các thuốc ức chế mạnh CYP 3A4 (ví dụ như ketoconazole) với serevent.\nCo thắt phế quản nghịch lý và các triệu chứng đường hô hấp trên\nCũng như các thuốc hít khác, co thắt phế quản nghịch lý có thể xảy ra cùng với thở khò khè tăng ngay lập tức sau khi dùng thuốc. Trong trường hợp này, bệnh nhân nên được điều trị ngay lập tức với một thuốc giãn phế quản dạng hít tác dụng nhanh và ngắn. Nên ngừng sử dụng Salmeterol - FP Accuhaler ngay lập tức, bệnh nhân cần được đánh giá và điều trị thay thế nếu cần thiết.\nCác phản ứng quá mẫn tức thì\nCác phản ứng quá mẫn tức thì (ví dụ: Nổi mề đay, phù mạch, phát ban, co thắt phế quản, hạ huyết áp), bao gồm cả phản ứng phản vệ, có thể xảy ra sau khi sử dụng Seretide Accuhaler. Đã có báo cáo về phản ứng phản vệ ở những bệnh nhân dị ứng nghiêm trọng với protein sữa sau khi sử dụng bột hít cố chứa lactose; vì vậy, với những bệnh nhân dị ứng nặng với protein sữa không nên sử dụng Seretide Accuhaler.\nTác dụng trên tim mạch và hệ thần kinh trung ương\nKích thích beta - adrenergic quá mức có thề gây co giật, đau thắt ngực, tăng huyết áp hoặc hạ huyết áp, nhịp tim nhanh với tốc độ lên đển 200 nhịp/phút, loạn nhịp tim, bồn chồn, đau đầu, run, đánh trống ngực, buồn nôn, chỏng mặt, mệt mỏi, khó chịu và mất ngủ (xem Quá liều). Do đó, Seretide Accuhaler, giống như tất cả các sản phẩm có chứa các amin cường giao cảm khác, nên được sử dụng thận trọng ở những bệnh nhân rối loạn tim mạch, đặc biệt là suy động mạch vành, loạn nhịp tim, và tăng huyết áp.\nGiảm mật độ khoáng xương (bone mineral density - BMD)\nGiảm mật độ khoáng xương (BMD) đâ được quan sát thấy ở những bênh nhân sử dụng thời gian dài thuốc có chứa corticosteroid dạng hít. Vì các bệnh nhân COPD thường có nhiều yếu tố nguy cơ giảm BMD, đánh giá BMD được khuyến cáo trước khi bắt đầu sử dụng Seretide Accuhaler và định kỳ sau đó.\nTác dụng lên sự tăng trưởng\nCorticosteroid dạng hít qua đường miệng có thề gây giảm tốc độ tăng trưởng khi dùng cho trẻ em. cần giám sát sự tằng trưởng của bệnh nhi sử dụng Seretide Accuhaler thường xuyên (ví dụ: Thông qua thước đo chiều cao). Để giảm thiểu các tác dụng toàn thân của corticosteroid dạng hít qua đường miệng, bao gồm cả Seretide Accuhaler, cần hiệu chỉnh liều dùng của mỗi bệnh nhân tới liều thấp nhất có hiệu quả kiểm soát triêu chứng.\nBệnh tăng nhãn áp và đục thủy tinh thể\nBệnh tăng nhãn áp, tăng áp lực nội nhân (increased intraocular pressure), và đục thủy tinh thễ đã được báo cáo ở những bệnh nhân hen và COPD sau khi dùng kéo dài corticosteroid dạng hít, bao gồm fluticasone propionate, một thành phần của Seretide Accuhaler. Do đó, giám sát chặt chẽ cần được đảm bảo ở những bệnh nhân có sự thay đổi thị lực hoặc có tiền sử tăng áp lực nội nhãn, bệnh tăng nhãn áp, và/hoặc đục thủy tinh thể.\nCác cảnh báo và thận trọng khác\nKiểm soát hen xấu đi đột ngột và tăng dần có khả năng đe dọa tính mạng và bệnh nhân cần được bác sỹ khám lại. Nên cân nhắc tăng liều corticosteroid. Bệnh nhân cũng nên được khám lại khi liều Seretide Accuhaler đang dùng không đủ kiểm soát hen.\nKhông nên ngừng sử dụng Seretide Accuhaler một cách đột ngột ở bệnh nhân hen do nguy cơ bị cơn kịch phát, nên giảm liều từ từ dưới sự giám sát của bác sỹ. Đối với bệnh nhân COPD, ngừng điều trị có thể gây mất bù có triệu chứng và nên được bác sỹ theo dõi.\nNên dùng Seretide Accuhaler thận trọng ở bệnh nhân bị nhiễm độc giáp.\nGiảm kali huyết thanh thoáng qua có thể xảy ra với tất cả các thuốc giống giao cảm tại liều cao hơn liều điều trị. Vì vậy, nên sử dụng thận trọng Seretide Accuhaler trên những bệnh nhân dễ có khả năng hạ nồng độ kali huyết thanh.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu chuyên biệt về ảnh hưởng của Seretide Accuhaler lên các hoạt động trên, nhưng dược lý học của cả hai dược chất này không cho thấy bất kỳ ảnh hưởng nào cả. Seretide Accuhaler không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDữ liệu ở phụ nữ có thai còn hạn chế. Chỉ nên cân nhắc dùng Seretide Accuhaler cho phụ nữ có thai nếu lợi ích cho người mẹ lớn hơn bất cứ nguy cơ nào có thể xây ra cho thai.\nThời kỳ cho con bú\nNồng độ salmeterol và fluticasone propionate trong huyết tương sau khi hít liều điều trị rất thấp và do vậy nồng độ trong sữa người có khả năng cũng thấp tương ứng. Điều này được chứng minh trong những nghiên cứu trên động vật đang cho con bú, trong đó xác định được nồng độ thuốc trong sữa là thấp. Không có số liệu trong sữa người.\nChỉ nên cân nhắc sử dụng thuốc trong khi cho con bú nếu lợi ích mang lại cho người mẹ vượt trội bất kỳ nguy cơ nào có thể có cho đứa trẻ.\nTương tác thuốc\nNên tránh dùng cả chất chẹn beta chọn lọc và không chọn lọc ở bệnh nhân trừ khi có lý do bắt buộc.\nTrong điều kiện bình thường, do chuyển hóa bước đầu mạnh và thanh thải toàn thân cao qua trung gian cytochrome P450 3A4 tại ruột và gan nên nồng độ fluticasone propionate huyết tương đạt được thấp sau khi hít. Do đó ít gặp các tương tác thuốc đáng kể trên lâm sàng qua trung gian fluticasone propionate.\nritonavir\nNên tránh dùng đồng thời fluticasone propionate và\nThận trọng khi sử dụng đồng thời các chất ức chế mạnh cytochrome P450 3A4 (như ketoconazole) do khả năng tăng phơi nhiễm toàn thân với fluticasone propionate.\nketoconazole\nSử dụng đồng thời",
    "preservation": "Bảo quản\nBảo quản không quá 30°C. Bảo quản ở nơi khô ráo.\nNếu accuhaler của bạn được bọc trong một lớp vỏ nhôm, chỉ nên vứt bỏ lớp vỏ nhôm sau khi mở ra để bắt đầu sử dụng accuhaler."
}