{
    "describe": "Thương hiệu:\nGsk\nKhí dung Seretide Evohaler DC 25/125 Gsk điều trị hen phế quản, tắc nghẽn phổi mạn tính (120 liều)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKhí dung\nQuy cách\nChai\nThành phần\nSalmeterol\nFluticasone propionate\n,\nChỉ định\nHen phế quản\nChống chỉ định\nLao phổi\nNhà sản xuất\nGSK\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Seretide Evohaler DC 25/125\nCông ty GlaxoSmithKline (GSK)\nSalmeterol\nlà sản phẩm của\nSeretide Evohaler DC được bào chế dưới dạng hỗn dịch hít qua đường miệng (dạng phun sương). Mỗi bình 120 liều xịt chứa: Salmeterol xinafoate (dạng micronised) tương đương 25 microgam salmeterol và 50, 125 hoặc 250 microgam fluticasone propionate (dạng micronised). Mỗi bình xịt có gắn bộ đếm cung cấp 120 liều xịt\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Khí dung Seretide Evohaler DC 25/125\nThông tin thành phần\nHàm lượng\nSalmeterol\n25Mcg\nFluticasone propionate\n125Mcg",
    "usage": "Công dụng của Khí dung Seretide Evohaler DC 25/125\nChỉ định\nThuốc Seretide Evohaler DC\nđược chỉ định dùng trong các trường hợp sau:\nHen (Bệnh tắc nghẽn đường dẫn khí có hồi phục).\nhen phế quản\nSeretide được chỉ định trong điều trị thường xuyên bệnh hen (bệnh tắc nghẽn đường dẫn khí có hồi phục), bao gồm\nBệnh nhân không được kiểm soát đầy đủ bằng corticosteroid xịt và thuốc chủ vận beta 2 tác dụng ngắn “khi cần”.\nBệnh nhân vẫn có triệu chứng khi đang điều trị bằng corticosteroid dạng hít.\nBệnh nhân đang được kiểm soát hiệu quả với liều duy trì corticosteroid xịt và thuốc chủ vận beta 2 tác dụng kéo dài.\nBệnh phổi tắc nghẽn mạn tính (COPD)\n.\nSeretide được chỉ định để điều trị duy trì tắc nghẽn đường dẫn khí và giảm cơn kịch phát ở bệnh nhân bệnh phổi tắc nghẽn mạn tính (COPD) và đã được chứng minh làm giảm tỉ lệ tử vong do mọi nguyên nhân.\nDược lực học\nSeretide chứa salmeterol và fluticasone propionate có các cơ chế tác dụng khác nhau.\nSalmeterol bảo vệ khỏi các triệu chứng, fluticasone propionate cải thiện chức năng phổi và phòng ngừa cơn kịch phát của bệnh.\nBệnh nhân đang điều trị đồng thời bằng chất chủ vận beta và corticosteroid hít có thể có một phác đồ thuận tiện hơn với Seretide. Cơ chế tác dụng của hai chất được nói đến dưới đây:\nSalmeterol\nSalmeterol là chất chủ vận thụ thể giao cảm beta 2 có tác dụng chọn lọc và kéo dài (12 giờ) có chuỗi bên dài gắn kết với mặt ngoài (exo-site) của thụ thể.\nĐặc điểm dược lý của salmeterol mang đến sự bảo vệ hiệu quả hơn đối với cơn co thắt phế quản do histamin và tạo ra tác dụng giãn phế quản lâu dài hơn, kéo dài ít nhất là 12 giờ, so với chất chủ vận beta 2 tác dụng ngắn theo quy ước ở liều đề nghị.\nThử nghiệm in vitro cho thấy salmeterol là một chất ức chế mạnh và kéo dài sự giải phóng các chất trung gian từ dưỡng bào trong phổi người như histamin, leukotrien và prostaglandin D2.\nỞ người salmeterol ức chế đáp ứng giai đoạn sớm và muộn đối với các dị nguyên hít phải; sự ức chế giai đoạn muộn này kéo dài hơn 30 giờ sau khi dùng một liều đơn khi tác dụng giãn phế quản không còn rõ nữa.\nMột liều đơn salmeterol làm giảm bớt sự tăng đáp ứng của phế quản. Những đặc tính này chỉ ra rằng salmeterol còn có thêm tác động không phải là giãn phế quản nhưng ý nghĩa lâm sàng đầy đủ của nó còn chưa rõ ràng. Cơ chế này khác với tác dụng kháng viêm của corticosteroid.\nFluticasone propionate\nTại liều khuyến cáo, fluticasone propionate dạng hít có hoạt tính kháng viêm glucocorticoid mạnh tại phối, làm giảm triệu chứng và cơn kịch phát của bệnh hen, mà không có tác dụng bất lợi nào được nhận thấy như khi dùng corticosteroid toàn thân.\nThông thường khả năng tiết hormon hàng ngày của vỏ thượng thận vẫn duy trì trong khoảng bình thường suốt quá trình điều trị dài hạn với fluticasone propionate hít, ngay cả ở liều đề nghị cao nhất ở trẻ em và người lớn.\nSau khi chuyển từ những steroid hít khác, khả năng tiết hormon hàng ngày dần dần cải thiện mặc dù có sử dụng ngắt quãng steroid uống trong quá khứ và hiện tại, điều này cho thấy chức năng tuyến thượng thận trở về bình thường khi điều trị bằng fluticasone propionate dạng hít.\nDự trữ tuyến thượng thận cũng duy trì ở mức bình thường suốt quá trình điều trị dài hạn, được đo bằng sự tăng bình thường trong thử nghiệm kích thích.\nTuy nhiên, bất cứ sự suy giảm dự trữ tuyến thượng thận nào còn lại từ điều trị trước đó có thể vẫn còn dai dẳng trong một thời gian đáng kể và luôn cần ghi nhớ điểm này.\nDược động học\nKhông có bằng chứng nào ở động vật cũng như con người nói lên việc sử dụng salmeterol cùng với fluticasone propionate dạng hít làm ảnh hưởng đến dược động học của mỗi thành phần. Do đó có thể xem xét dược động học của từng thành phần một cách riêng rẽ.\nTrong một nghiên cứu bắt chéo có đối chứng với giả dược, để đánh giá tương tác giữa các thuốc trên 15 đối tượng khỏe mạnh, dùng đồng thời salmeterol (50 microram 2 lần hít mỗi ngày) và chất ức chế CYP3A4 là ketoconazole (400 mg một lần uống/ ngày) trong 7 ngày, kết quả là làm tăng đáng kể nồng độ salmeterol huyết tương (Cmax tăng 1,4 lần, AUC tăng 15 lần).\nKhông tăng tích lũy salmeterol khi dùng liều lặp lại. Có 3 đối tượng rút khỏi việc sử dụng đồng thời salmeterol và ketoconazole do kéo dài khoảng QTc hoặc đánh trống ngực với nhịp xoang nhanh.\nTrong 12 đối tượng còn lại, sử dụng đồng thời salmeterol và ketoconazole không gây ra tác động có ý nghĩa lâm sàng trên nhịp tim, nồng độ kali máu hoặc khoảng QTc.\nSalmeterol\nSalmeterol tác dụng tại chỗ ở phổi vì vậy nồng độ huyết tương không biểu thị tác dụng điều trị.\nThêm vào đó số liệu về dược động học của salmeterol cũng hạn chế vì những khó khăn kỹ thuật trong việc xác định thuốc trong huyết tương do nồng độ huyết tương liều điều trị dạng hít rất thấp (khoảng 200 picogam/ml hoặc thấp hơn).\nKhi sử dụng đều đặn salmeterol xinafoate, có thể phát hiện thấy hydroxynaphthoic acid trong hệ tuần hoàn, đạt tới các nồng độ ở trạng thái ổn định khoảng 100 nanogam/ml.\nCác nồng độ này thấp hơn 1000 lần so với những nồng độ ở trạng thái ổn định trong các nghiên cứu độc tính. Không thấy bất cứ tác dụng có hại nào khi dùng đều đặn trong thời gian dài (hơn 12 tháng) ở bệnh nhân bị tắc nghẽn đường hô hấp.\nMột nghiên cứu in vitro đã chứng minh salmeterol được chuyển hóa khá nhiều thành a-hydroxysalmeterol (quá trình oxy hóa aliphatic) bởi cytochrome P450 3A4 (CYP3A4). Một nghiên cứu dùng liều lặp lại salmeterol và erythromycin trên những người tình nguyện khỏe mạnh đã chứng minh là không có các thay đổi có ý nghĩa lâm sàng trên tác dụng dược lực học ở liều erythromycin 500 mg, 3 lần mỗi ngày.\nketoconazole\nTuy nhiên, trong một nghiên cứu tương tác salmeterol -\nFluticasone propionate\nSinh khả dụng tuyệt đối của fluticasone propionate đối với mỗi dụng cụ hít hiện có được ước tính từ các so sánh những dữ liệu dược động học dạng hít và dạng tiêm tĩnh mạch.\nỞ người lớn khỏe mạnh, sinh khả dụng tuyệt đối ước tính cho fluticasone propionate Accuhaler/Diskus (7,8%), fluticasone propionate Diskhaler (9,0%), fluticasone propionate Evohaler (10,9%), salmeterol - fluticasone propionate Evohaler (5,3%) và salmeterol - fluticasone propionate Accuhaler/Diskus (5,5%).\nỞ bệnh nhân hen hoặc COPD đã quan sát thấy nồng độ toàn thân của fluticasone propionate dạng hít thấp hơn.\nHấp thu toàn thân xảy ra chủ yếu qua phổi lúc đầu nhanh sau đó kéo dài. Liều hít còn lại sẽ được nuốt nhưng chỉ góp phần nhỏ vào hấp thu toàn thân vì khả năng hòa tan trong nước kém và chuyển hóa trước khi được hấp thu dẫn đến khả dụng theo đường uống dưới 1%.\nKhi tăng liều hít thì hấp thu toàn thân cũng tăng tuyến tính. Fluticasone propionate có hệ số thanh thải trong huyết tương cao (1150 ml/phút), thể tích phân bố lớn tại giai đoạn ổn định (khoảng 300 L) và nửa đời thải trừ giai đoạn cuối khoảng 8 giờ.\nSự gắn với protein huyết tương tương đối cao (91%).\nFluticasone propionate thải trừ rất nhanh ra khỏi hệ tuần hoàn, chủ yếu được chuyển hóa thành chất chuyển hóa acid carboxylic không còn hoạt tính, bởi cytochrome P450 enzyme CYP3A4.\nThanh thải ở thận của fluticasone propionate là không đáng kể (dưới 0,2%) và ít hơn 5% dưới dạng chất chuyển hóa.\nNên thận trọng khi dùng phối hợp những chất ức chế CYP3A4 đã biết vì có nguy cơ tăng nồng độ toàn thân của fluticasone propionate.",
    "dosage": "Cách dùng Khí dung Seretide Evohaler DC 25/125\nCách dùng\nThuốc Seretide Evohaler DC\nchỉ dùng để hít qua đường miệng.\nCần cho bệnh nhân biết rằng phải dùng Seretide Evohaler DC thường xuyên để đạt được lợi ích tối ưu, ngay cả khi không có triệu chứng. Bệnh nhân cần được bác sĩ khám lại đều đặn để hàm lượng Seretide mà bệnh nhân đang dùng luôn là tối ưu và chỉ thay đổi theo lời khuyên của bác sĩ.\nHướng dẫn sử dụng Seretide Evohaler DC:\nKiểm tra bình xịt:\nTrước khi sử dụng lần đầu tiên, tháo nắp đậy ống ngậm bằng cách bóp nhẹ các mặt của nắp, lắc kỹ bình xịt, giữ bình xịt giữa ngón tay cái và các ngón tay khác với ngón tay cái ở đáy bình, bên dưới ống ngậm và xịt vào không khí đến khi bộ đếm chỉ số 120 để chắc chắn rằng bình xịt hoạt động.\nNên lắc bình xịt ngay trước khi xịt thuốc. Nếu không sử dụng bình xịt trong 1 tuần hoặc lâu hơn, tháo nắp đậy ống ngậm, lắc kỹ bình xịt và xịt một nhát vào không khí. Mỗi lần khởi động bình xịt, con số trên bộ đếm sẽ giảm 1.\nTrong một số trường hợp, làm rơi bình xịt có thể làm bộ đếm hoạt động.\nSử dụng bình xịt:\n1. Tháo nắp đậy ống ngậm bằng cách bóp nhẹ các mặt của nắp.\n2. Kiểm tra bình xịt cả bên trong và bên ngoài, kể cả ống ngậm vào miệng để xem có chỗ nào bị long ra hay không.\n3. Lắc kỹ bình xịt để đảm bảo các vật bị long ra đã được loại bỏ và các thành phần thuốc trong bình xịt được trộn đều.\n4. Giữ bình xịt thẳng đứng giữa ngón tay cái và các ngón khác, với vị trí ngón tay cái ở đáy, phía dưới của ống ngậm.\n5. Thở ra hết cỡ đến chừng nào còn cảm thấy dễ chịu và sau đó đưa ống ngậm vào miệng giữa hai hàm răng và khép môi xung quanh nhưng không cắn ống ngậm.\n6. Ngay sau khi bắt đầu hít vào qua đường miệng, ấn xuống vào phần đỉnh của bình xịt để phóng thích salmeterol và fluticasone propionate trong khi vẫn đang hít vào một cách đều đặn và sâu.\n7. Trong khi nín thở, lấy bình xịt ra khỏi miệng và thả lỏng ngón tay đặt trên phần đỉnh của bình xịt. Tiếp tục nín thở cho đến khi còn cảm thấy dễ chịu.\n8. Nếu bạn tiếp tục xịt thêm liều thứ hai, giữ bình xịt thẳng đứng và đợi khoảng nửa phút trước khi lặp lại các bước từ 3 đến 7.\n9. Sau đó, súc miệng bằng nước và nhổ đi.\n10. Ngay lập tức, đậy nắp bình xịt lại vào đúng vị trí. Khi được lắp đúng, nắp sẽ khớp vào đúng vị trí. Nếu nắp không khớp đúng vị trí, xoay nắp theo chiều ngược lại và thử lại. Không dùng lực quá mạnh.\nChú ý quan trọng:\nKhông thực hiện các bước 5, 6 và 7 một cách vội vàng. Điều quan trọng là bạn bắt đầu hít vào càng chậm càng tốt ngay trước khi vận hành bình xịt.\nHãy tập luyện sử dụng trước gương trong vài lần đầu.\nNếu bạn thấy “sương” bốc ra từ đỉnh của bình xịt hoặc hai bên khóe miệng của bạn thì bạn nên bắt đầu lại từ bước 2.\nKhi bộ đếm chỉ số 020, nên cân nhắc có bình thuốc mới để thay thế. Khi bộ đếm chỉ số 000, bạn phải thay bình thuốc mới.\nLượng thuốc còn lại trong bình có thể không đủ để cung cấp 1 liều dùng.\nĐừng bao giờ cố làm thay đổi con số trên bộ đếm hoặc tháo bộ đếm khỏi bình kim loại. Bộ đếm không thể cài đặt lại và được gắn cố định vào bình.\nNếu bác sĩ của bạn đưa ra hướng dẫn sử dụng khác, hãy làm theo một cách cẩn thận. Hãy nói cho bác sĩ của bạn biết nếu bạn còn có bất cứ vấn đề khó khăn nào.\nTrẻ em:\nTrẻ nhỏ có thể cần sự giúp đỡ và người lớn có thể giúp điều khiển bình xịt cho trẻ.\nKhuyến khích trẻ thở ra và vận hành bình xịt ngay sau khi trẻ bắt đầu hít vào. Tập sử dụng cùng với trẻ.\nNhững trẻ lớn hơn hoặc những người tay yếu nên giữ bình xịt bằng hai tay.\nĐặt 2 ngón tay trỏ lên đỉnh của bình và đặt 2 ngón tay cái ở dưới ống ngậm.\nVệ sinh bình xịt:\nNên làm sạch bình xịt của bạn ít nhất một lần một tuần.\n1. Tháo nắp đậy ống ngậm.\n2. Không được lấy bình kim loại chứa thuốc ra khỏi vỏ bọc nhựa bên ngoài.\n3. Lau sạch mặt trong và ngoài của ống ngậm và vỏ bọc nhựa bằng vải hoặc khăn giấy khô.\n4. Đậy nắp ống ngậm vào đúng vị trí. Khi được lắp đúng, nắp ống ngậm sẽ khớp vào đúng vị trí. Nếu nắp không khớp đúng vị trí, xoay nắp theo chiều ngược lại và thử lại. Không dùng lực quá mạnh. Không để bình chứa thuốc bằng kim loại vào nước.\nLiều dùng\nLiều dùng điều trị hen (Bệnh tắc nghẽn đường dẫn khí có hồi phục)\nNên điều chỉnh đến liều thấp nhất mà vẫn duy trì được việc kiểm soát triệu chứng có hiệu quả. Khi việc kiểm soát triệu chứng được duy trì ở liều Seretide hai lần mỗi ngày, việc điều chỉnh đến liều thấp nhất có hiệu quả có thể là Seretide 1 lần mỗi ngày.\nNên cho bệnh nhân dùng dạng Seretide có hàm lượng fluticasone propionate phù hợp với mức độ nặng của bệnh.\nNếu bệnh nhân không được kiểm soát đầy đủ với trị liệu corticosteroid hít đơn thuần, thì việc điều trị thay thế bằng Seretide với liều corticosteroid tương đương về mặt điều trị có thể mang lại sự cải thiện trong kiểm soát hen. Ở những bệnh nhân mà việc dùng corticosteroid hít đơn thuần đã có thể kiểm soát hen, điều trị thay thế bằng Seretide có thể giảm liều corticosteroid mà vẫn duy trì được kiểm soát hen.\nNgười lớn và thanh thiếu niên từ 12 tuổi trở lên:\nDùng liều 1 nhát xịt 25/50 hoặc 25/125 hoặc 25/250 một lần, 2 lần mỗi ngày.\nLiều tối đa là 50/500, mỗi ngày 2 lần.\nTrẻ từ 4 tuổi trở lên:\nDùng liều 1 nhát xịt 25/50 một lần, mỗi ngày 2 lần.\nLiều tối đa đối với Fluticason propionate là 100mcg, 2 lần/ngày.\nLiều dùng điều trị bệnh phổi tắc nghẽn mạn tính (COPD)\nLiều đối với người lớn là 2 nhát xịt 25/125 đến 25/250, 2 lần/ngày.\nVới liều 50/500, 2 lần/ngày thuốc được chứng minh làm giảm nguy cơ tử vong do bất kể nguyên nhân nào.\nCác nhóm bệnh nhân đặc biệt\nKhông cần điều chỉnh liều cho bệnh nhân cao tuổi hoặc bệnh nhân suy thận hoặc suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu và triệu chứng thông tin hiện có về quá liều Seretide:\nđau đầu\ntăng huyết áp\nDấu hiệu và triệu chứng quá liều salmeterol là dấu hiệu điển hình của kích thích quá mức beta 2 adrenergic, bao gồm run,\nThường không cần xử lý khẩn cấp do chức năng tuyến thượng thận trở về bình thường trong vài ngày.\nNếu hít Seretide với liều cao hơn liều cho phép trong thời gian dài có thể gây ức chế đáng kể vỏ tuyến thượng thận.\nHiếm có báo cáo về cơn thượng thận cấp, chủ yếu xuất hiện ở trẻ dùng liều cao hơn liều cho phép trong thời gian dài (vài tháng hoặc vài năm), những biểu hiện quan sát thấy bao gồm hạ glucose máu đi kèm với giảm ý thức và/ hoặc co giật.\nCác tình huống có thể gây khởi phát cơn thượng thận cấp bao gồm chấn thương, phẫu thuật, nhiễm khuẩn hoặc bất kỳ sự giảm nhanh liều hít của fluticasone propionate.\nNên khuyên bệnh nhân không nên dùng Seretide với liều cao hơn liều cho phép. Việc kiểm tra thường xuyên liều điều trị và giảm liều xuống đến liều thấp nhất cho phép mà vẫn duy trì kiểm soát bệnh một cách hiệu quả là rất quan trọng.\nĐiều trị: Không có điều trị đặc hiệu cho quá liều salmeterol và fluticasone propionate. Nếu quá liều xảy ra, bệnh nhân nên được điều trị hỗ trợ với sự theo dõi thích hợp nếu cần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Seretide Evohaler DC 25/125\nKhi sử dụng\nNhiễm trùng và nhiễm ký sinh trùng:\nviêm phế quản\nThường gặp: Nhiễm nấm candida miệng và họng, viêm phổi (ở bệnh nhân mắc bệnh phổi tắc nghẽn mạn tính - COPD),\ncandida\nHiếm: Nhiễm nấm\nRối loạn hệ miễn dịch:\nÍt gặp: Phản ứng quá mẫn trên da, khó thở.\nHiếm: Phản ứng phản vệ, co thắt phế quản, phù mạch (chủ yếu phù mặt và miệng - hầu họng).\nRối loạn nội tiết:\nHội chứng Cushing\nHiếm:\nRối loạn chuyển hóa và dinh dưỡng:\nThường gặp: Giảm kali huyết.\nÍt gặp: Tăng đường huyết.\nRối loạn tâm thần:\nÍt gặp: Lo lắng, rối loạn giấc ngủ.\nHiếm: Thay đổi hành vi, bao gồm tăng hoạt động và kích thích (chủ yếu ở trẻ em).\nTrầm cảm\nChưa được biết đến:\nRối loạn hệ thần kinh:\nRất thường gặp: Đau đầu.\nÍt gặp: Run.\nRối loạn mắt:\nÍt gặp: Đục thủy tinh thể.\nHiếm: Tăng nhãn áp.\nRối loạn tim:\nÍt gặp: Đánh trống ngực, nhịp tim nhanh, rung nhĩ, cơn đau thắt ngực.\nHiếm: Loạn nhịp tim bao gồm nhịp nhanh trên thất và ngoại tâm thu.\nRối loạn hô hấp, lồng ngực và trung thất:\nRất thường gặp: Viêm mũi họng.\nThường gặp: Khàn giọng/ khó phát âm, kích ứng họng, viêm xoang.\nHiếm: Co thắt phế quản nghịch lý.\nRối loạn da và mô dưới da:\nÍt gặp: Vết thâm tím.\nRối loạn cơ xương và mô liên kết:\nThường gặp: Chuột rút, đau khớp, gãy xương do chấn thương, đau cơ.\nDữ liệu sau khi lưu hành thuốc:\nTim mạch: Loạn nhịp (bao gồm rung nhĩ, ngoại tâm thu, nhịp nhanh trên thất), tăng huyết áp, nhịp nhanh nhất.\nTai, mũi và họng: Mất tiếng, đau tai, phù mặt và miệng - hầu họng, đau nhức mũi xoang, viêm mũi, đau họng, viêm amidan.\nNội tiết và chuyển hóa: Hội chứng Cushing, kiểu hình Cushing, giảm tốc độ tăng trưởng ở trẻ em và thanh thiếu niên, loãng xương.\nMắt: Đục thủy tinh thể, tăng nhãn áp.\nkhô miệng\nDạ dày - ruột: Chứng khó tiêu,\nGan mật và tụy: Bất thường xét nghiệm chức năng gan.\nHệ miễn dịch: Phản ứng quá mẫn tức thời và chậm, bao gồm mẩn ngứa và rất hiếm phù mạch, co thắt phế quản.\nNhiễm trùng và nhiễm ký sinh trùng: Nấm candida thực quản.\nCơ xương: Đau lưng, viêm cơ.\nHệ thần kinh: Dị cảm, bồn chồn.\nKhông phân loại hệ cơ quan: Sốt, tái nhợt.\nTâm thần: Lo âu, kích động, trầm cảm. Thay đổi hành vi, bao gồm tăng hoạt động và kích thích, đã được báo cáo rất hiếm gặp và chủ yếu ở trẻ em.\nHô hấp: Hen, đợt kịch phát hen, đau thắt ngực, ho, khó thở, co thắt phế quản tức thì, cúm, co thắt phế quản nghịch lý, viêm khí quản, khò khè, viêm phổi, các báo cáo về triệu chứng đường hô hấp trên của co thắt thanh quản, ngứa họng, hoặc thở rít hay nghẹt thở.\nDa: Viêm da tiếp xúc, vết bầm giập, vết bầm máu, viêm da nhạy cảm ánh sáng, ngứa.\nTiết niệu sinh dục: Đau bụng kinh, chu kỳ kinh nguyệt không đều, các bệnh viêm vùng chậu, nấm candida âm đạo, viêm âm đạo, viêm âm hộ – âm đạo.\nHướng dẫn xử trí ADR: Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định Seretide cho bệnh nhân có tiền sử quá mẫn với bất cứ thành phần nào của thuốc.\nĐiều trị ban đầu tình trạng hen hoặc đợt cấp của hen phế quản, COPD khi cần điều trị tích cực.\nThận trọng khi sử dụng\nTình trạng bệnh xấu đi và đợt cấp: Seretide Evohaler DC không nên được bắt đầu ở những bệnh nhân đang trong giai đoạn tình trạng bệnh xấu đi nhanh chóng hoặc những đợt cấp của hen hoặc COPD có nguy cơ đe dọa tính mạng.\nSeretide Evohaler DC không phải là thuốc cắt cơn dùng để giảm triệu chứng cấp tính, mà trong trường hợp này cần dùng một thuốc giãn phế quản tác dụng nhanh và ngắn.\nSử dụng quá nhiều Seretide Evohaler DC và sử dụng đồng thời cùng các thuốc chủ vận thụ thể beta 2 tác dụng kéo dài khác: Seretide Evohaler DC không nên được sử dụng nhiều lần hơn mức độ khuyến cáo.\nindacaterol\nBệnh nhân đang sử dụng Seretide Evohaler DC không nên sử dụng thuốc khác chứa LABA (ví dụ: Salmeterol, formsterol fumarate, arformsterol tartrate,\nTác dụng tại chỗ của các corticosteroid dạng hít:\nSự phát triển nhiễm trùng tại chỗ ở miệng và họng do Candida albicans đã xảy ra ở những bệnh nhân đã điều trị bằng Seretide Evohaler DC.\nKhi có nhiễm trùng như vậy, cần được điều trị bằng liệu pháp chống nấm toàn thân (đường uống) hoặc tại chỗ thích hợp trong khi điều trị với Seretide Evohaler DC vẫn được tiếp tục, nhưng đôi khi điều trị với Seretide Evohaler DC có thể bị ngưng lại.\nTư vấn cho bệnh nhân súc miệng với nước và nhổ ra sau khi hít có thể giúp giảm nguy cơ nhiễm nấm Candida ở hầu họng.\nViêm phổi:\nĐã có sự gia tăng báo cáo viêm phổi trong các nghiên cứu trên bệnh nhân COPD dùng Seretide.\nCác bác sĩ nên cảnh giác với khả năng xảy ra viêm phổi ở các bệnh nhân COPD vì các đặc điểm lâm sàng của viêm phổi và đợt kịch phát của COPD thường trùng lặp nhau.\nChuyển đổi từ liệu pháp điều trị corticosteroid toàn thân sang Seretide:\nVì khả năng suy giảm đáp ứng tuyến thượng thận có thể xảy ra, các bệnh nhân chuyển từ điều trị với steroid đường uống sang fluticasone propionate dạng hít nên được điều trị một cách cẩn trọng và theo dõi thường xuyên chức năng vỏ thượng thận.\nSau khi bắt đầu sử dụng fluticasone propionate dạng hít, steroid đường toàn thân cần được giảm liều dần dần và ngưng và khuyến khích bệnh nhân nên mang theo tấm thẻ cảnh báo về steroid chỉ rõ bệnh nhân có thể cần điều trị bổ sung steroid trong những lúc bị stress.\nỨc chế tuyến thượng thận và tình trạng cushing do thuốc:\nTương tác với các thuốc ức chế mạnh cytochrome P450 3A4:\nTrong một nghiên cứu tương tác thuốc khi sử dụng cùng với ketoconazole toàn thân, Đã quan sát thấy sự tăng phơi nhiễm với Seretide. Điều này có thể dẫn tới sự kéo dài khoảng QTc.\nCần thận trọng khi phối hợp các thuốc ức chế mạnh CYP 3A4 (ví dụ như ketoconazole) với Seretide.\nCo thắt phế quản nghịch lý và các triệu chứng đường hô hấp trên:\nCũng như các thuốc hít khác, co thắt phế quản nghịch lý có thể xảy ra với triệu chứng khò khè tăng lên ngay lập tức sau khi dùng thuốc.\nTrong trường hợp này, bệnh nhân nên được điều trị ngay lập tức với một thuốc giãn phế quản dạng hít tác dụng nhanh và ngắn.\nNên ngừng sử dụng Seretide Evohaler DC ngay lập tức, bệnh nhân cần được đánh giá và điều trị thay thế nếu cần thiết.\nCác phản ứng quá mẫn tức thì:\nCác phản ứng quá mẫn tức thì (ví dụ: Nổi mề đay, phù mạch, phát ban, co thắt phế quản, hạ huyết áp), bao gồm cả phản ứng phản vệ, có thể xảy ra sau khi sử dụng Seretide Evohaler DC.\nTác dụng trên tim mạch và hệ thần kinh trung ương:\nloạn nhịp tim\nKích thích beta-adrenergic quá mức có thể gây co giật, đau thắt ngực, tăng huyết áp hoặc hạ huyết áp, nhịp tim nhanh với tần số lên đến 200 nhịp/phút,\nDo đó, Seretide Evohaler DC, giống như tất cả các sản phẩm có chứa các amin cường giao cảm khác, nên được sử dụng thận trọng ở những bệnh nhân rối loạn tim mạch, đặc biệt là suy động mạch vành, loạn nhịp tim, và tăng huyết áp.\nSalmeterol, một thành phần của Seretide Evohaler DC, có thể gây ra tác động có ý nghĩa lâm sàng đáng kể trên một số bệnh nhân tim mạch được biểu thị bởi nhịp tim, huyết áp, và/ hoặc các triệu chứng khác. Mặc dù các tác dụng như vậy là không phổ biến sau khi sử dụng salmeterol ở liều khuyến cáo, nếu chúng xảy ra, có thể cần phải ngừng sử dụng thuốc.\nGiảm mật độ khoáng xương (Bone Mineral Density – BMD):\nGiảm mật độ khoáng xương (BMD) đã được quan sát thấy ở những bệnh nhân sử dụng thời gian dài thuốc có chứa corticosteroid dạng hít.\nNhững bệnh nhân có yếu tố nguy cơ cao giảm mật độ khoáng xương, ví dụ như bất động lâu ngày, tiền sử gia đình bị bệnh loãng xương, tình trạng mãn kinh, sử dụng thuốc lá, tuổi cao, dinh dưỡng kém, hoặc sử dụng thường xuyên các loại thuốc có thể làm giảm khối lượng xương (ví dụ, thuốc chống co giật, corticosteroid đường uống) cần được theo dõi và điều trị phù hợp.\nVì các bệnh nhân COPD thường có nhiều yếu tố nguy cơ giảm BMD, việc đánh giá BMD được khuyến cáo trước khi bắt đầu sử dụng Seretide và định kỳ sau đó. Nếu giảm đáng kể BMD được quan sát thấy và Seretide Evohaler DC vẫn được coi là thuốc quan trọng để điều trị COPD của bệnh nhân, sử dụng thuốc để điều trị hoặc ngăn ngừa loãng xương nên được cân nhắc kỹ.\nTác dụng lên sự tăng trưởng:\nCorticosteroid dạng hít qua đường miệng có thể gây giảm tốc độ tăng trưởng khi dùng cho trẻ em.\nCần giám sát sự tăng trưởng của bệnh nhi sử dụng Seretide Evohaler DC thường xuyên (ví dụ, thông qua thước đo chiều cao).\nĐể giảm thiểu các tác dụng toàn thân của corticosteroid dạng hít qua đường miệng, bao gồm cả Seretide Evohaler DC, cần hiệu chỉnh liều dùng của mỗi bệnh nhân tới liều thấp nhất có hiệu quả kiểm soát triệu.\nBệnh tăng nhãn áp và đục thủy tinh thể:\nĐã được báo cáo ở những bệnh nhân hen và COPD sau khi dùng kéo dài corticosteroid dạng hít, bao gồm fluticasone propionate, một thành phần của Seretide Evohaler DC.\nDo đó, cần giám sát chặt chẽ những bệnh nhân có sự thay đổi thị lực hoặc có tiền sử tăng áp lực nội nhãn, bệnh tăng nhãn áp, và/ hoặc đục thủy tinh thể.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu.\nTuy nhiên, cần lưu ý các tác dụng không mong muốn thường gặp của thuốc bao gồm đau đầu, chuột rút, đau khớp, gãy xương do chấn thương, đau cơ.\nNgoài ra, thuốc cũng có thể có các tác dụng không mong muốn như run, lo lắng, rối loạn giấc ngủ, khó thở, phù mặt và miệng - hầu họng, co thắt phế quản, đánh trống ngực, nhịp tim nhanh, rung nhĩ và cơn đau thắt ngực.\nThời kỳ mang thai\nKhông có dữ liệu về khả năng sinh sản ở người. Chỉ nên cân nhắc dùng SERETIDE cho phụ nữ có thai nếu lợi ích cho người mẹ lớn hơn bất cứ nguy cơ nào có thể xảy ra cho thai.\nThời kỳ cho con bú\nChỉ nên cân nhắc sử dụng thuốc trong khi cho con bú nếu lợi ích mang lại cho người mẹ vượt trội bất kỳ nguy cơ nào có thể có cho đứa trẻ.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nNên tránh sử dụng cả thuốc ức chế beta chọn lọc và không chọn lọc trừ khi có lý do bắt buộc.\nTrong những điều kiện bình thường, do chuyển hóa bước đầu khá nhiều và thanh thải toàn thân cao qua trung gian cytochrome P450 3A4 tại ruột và gan nên nồng độ fluticasone propionate trong huyết tương đạt được thấp sau liều hít. Do đó ít gặp các tương tác thuốc có ý nghĩa trên lâm sàng qua trung gian fluticasone propionate.\nMột nghiên cứu về tương tác thuốc ở những người khỏe mạnh cho thấy rằng ritonavir (chất ức chế mạnh cytochrome P450 3A4) có thể gây tăng cao nồng độ fluticasone propionate trong huyết tương, kết quả là gây giảm đáng kể nồng độ cortisol trong huyết thanh.\nTrong thời gian sử dụng thuốc sau khi thuốc được lưu hành, đã có báo cáo về tương tác thuốc có ý nghĩa trên lâm sàng ở những bệnh nhân dùng fluticasone propionate hít qua đường mũi hoặc miệng và ritonavir dẫn đến tác dụng toàn thân của corticosteroid bao gồm hội chứng Cushing và ức chế thượng thận. Do đó nên tránh dùng đồng thời fluticasone propionate và ritonavir trừ khi lợi ích điều trị vượt trội nguy có tác dụng phụ toàn thân của corticosteroid.\nCác nghiên cứu cho thấy rằng các chất ức chế cytochrome P450 3A4 khác làm tăng không đáng kể (erythromycin) và tăng nhẹ (ketoconazole) nồng độ fluticasone propionate toàn thân mà không làm giảm đáng kể nồng độ cortisol trong huyết thanh. Tuy nhiên, nên thận trọng khi sử dụng kết hợp các chất ức chế mạnh cytochrome P450 3A4 (như ketoconazole) do khả năng tăng nồng độ fluticasone propionate toàn thân.\nSeretide Evohaler DC nên được sử dụng hết sức thận trọng ở các bệnh nhân đang điều trị bằng IMAOS hoặc các thuốc chống trầm cảm 3 vòng, hoặc mới ngừng sử dụng trong vòng 2 tuần các thuốc trên, vì tác động của salmeterol, một thành phần của Seretide Evohaler DC, lên hệ mạch máu có thể tăng mạnh bởi các tác nhân này.\nThay đổi ECG và/ hoặc giảm kali huyết do sử dụng các thuốc lợi tiểu thải kali (như lợi tiểu quai hoặc thiazide) có thể trở nên xấu hơn do các thuốc chủ vận beta, như salmeterol, nên thận trọng khi sử dụng đồng thời Seretide Evohaler DC với thuốc lợi tiểu thải kali.",
    "preservation": "Bảo quản\nĐóng nắp đậy ống ngậm dứt khoát và đẩy vào đúng vị trí.\nSeretide Evohaler DC nên được bảo quản không quá 30°c. Tránh đông lạnh và ánh sáng mặt trời trực tiếp.\nGiống như phần lớn các thuốc hít đựng trong bình điều áp khác, hiệu quả điều trị của thuốc có thể bị giảm khi bình bị lạnh. Không nên đâm thủng, phá vỡ hoặc đốt cháy bình ngay cả khi bình rỗng."
}