{
    "describe": "Thương hiệu:\nPhương Đông\nDung dịch Setbozi Stick giảm các triệu chứng hắt hơi, sổ mũi (20 ống x 5ml)\n2.600đ\nỐng\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 4 Vỉ x 5 Ống\nThành phần\nDesloratadine\nNhà sản xuất\nPHUONG DONG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDesloratadin 2.5mg\nThuốc Setbozi Stick là sản phẩm của Công ty Cổ phần Dược phẩm Phương Đông có thành phần chính là\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Dung dịch Setbozi Stick\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nDesloratadine\n2.5mg",
    "usage": "Công dụng của Dung dịch Setbozi Stick\nChỉ định\nThuốc Setbozi Stick chỉ định điều trị trong các trường hợp sau:\nDùng làm giảm các triệu chứng của bệnh viêm mũi dị ứng (theo mùa và mạn tính) như: Hắt hơi, chảy mũi và ngứa mũi, nghẹt mũi, kèm kích ứng mắt, chảy nước mắt và đỏ mắt.\nLàm giảm các triệu chứng liên quan đến mày đay tự phát mạn tính như: Ngứa, ban đỏ.\nDược lực học\nNhóm dược lý: Thuốc kháng histamin H.\nMã ATC: R06AX27\nDesloratadin là chất chuyển hoá có hoạt tính của loratadin, có tác dụng đối kháng chọn lọc với các receptor histamin H, ngoại biên. Tác dụng của Desloratadin do ức chế sự gắn kết của histamin trong vòng tuần hoàn vào các vị trí receptor. Thuốc không ngăn cản sự giải phóng histamin. Desloratadin ức chế sự co thắt cơ trơn của hệ hô hấp, hệ tuần hoàn, hệ tiêu hoá, làm giảm sự tiết histamin hoạt hoá từ tuyến lệ và tuyến nước bọt và do đó có tác dụng kháng viêm. Thuốc còn giảm tính thẩm mao mạch nên làm giảm ngứa và viêm do dị ứng.\nVì Desloratadin không đi qua hàng rào máu não và có tác dụng chọn lọc các receptor histamin ngoại biên, nên tác dụng an thần và kháng giao cảm của Desloratadin rất thấp.\nDược động học\nCó thể tìm thấy các nồng độ Desloratadin trong huyết tương sau khi uống thuốc 30 phút.\nDesloratadin hấp thu rất tốt, đạt nồng độ đỉnh trong huyết tương sau khoảng 3 giờ, thời gian bán thải cuối cùng là khoảng 27 giờ.\nĐộ tích lũy của Desloratadin phù hợp với thời gian bán thải (khoảng 27 giờ) và với tần số liều một lần duy nhất trong ngày.\nSinh khả dụng của Desloratadin tỷ lệ thuận với liều lượng trong phạm vi 5 – 20 mg. Desloratadin gắn vừa phải vào protein huyết tương (83 – 87%).\nVề lâm sàng, chưa nhận thấy có tích lũy thuốc sau khi uống liều duy nhất 5 - 20 mg mỗi ngày, kéo dài 14 ngày.",
    "dosage": "Cách dùng Dung dịch Setbozi Stick\nCách dùng\nThuốc Setbozi Stick dạng dung dịch dùng đường uống.\nThức ăn không ảnh hưởng đến sinh khả dụng của thuốc nên bệnh nhân có thể uống thuốc mà không phụ thuộc vào bữa ăn.\nLiều dùng\nLiều khuyến cáo:\nTrẻ em từ 6 – 11 tuổi: 2,5 mg/lần x 1 lần/ ngày.\nNgười lớn và trẻ em trên 12 tuổi: 5 mg/lần x 1 lần/ngày.\nVới bệnh nhân suy gan hoặc suy thận, liều dùng của Desloratadin được khuyến cáo là 5 mg, uống cách ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDựa trên các thử nghiệm lâm sàng với các liều dùng khác nhau ở người lớn và thanh niên với liều dùng khuyến cáo đến 45 mg Desloratadin (9 lần liều dùng), không quan sát thấy có những tác động lâm sàng có liên quan.\nKhi gặp quá liều, cần có những biện pháp chuẩn để rút phần hoạt chất chưa được hấp thu ra khỏi cơ thể. Cũng phải có biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nKhông thải Desloratadin được bằng thẩm tách lọc máu, chưa rõ có thải được bằng thẩm tách màng bụng hay không.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Setbozi Stick thường gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR > 10/100:\nĐau đầu.\nThường gặp, 1/100 < ADR < 10/100:\nMệt mỏi, ngủ gà, chóng mặt.\nĐau bụng kinh.\nKhô miệng, buồn nôn, khó tiêu.\nĐau cơ.\nViêm vùng hầu họng.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Setbozi Stick chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm Desloratadin và với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nQuá liều và nhiễm độc (bao gồm cả tử vong) đã được báo cáo ở trẻ nhỏ dưới 2 tuổi dùng các chế phẩm không kê đơn chứa thuốc kháng histamin, giảm ho, long đờm và chống xung huyết mũi đơn thuần hoặc phối hợp để giảm các triệu chứng của đường hô hấp trên. Cũng chưa có bằng chứng cho thấy hiệu quả rõ ràng của các chế phẩm này ở độ tuổi dưới 2 tuổi và liều thích hợp cũng chưa được công bố.\nVì vậy, nên thận trọng khi dùng các thuốc không kê đơn (đơn thuần hoặc phối hợp) chứa thuốc kháng histamin, giảm ho, long đờm và chống xung huyết mũi để giảm họ, giảm triệu chứng cảm cúm cho trẻ dưới 2 tuổi.\nMặc dù hiếm gặp ngủ gà ở các thuốc kháng histamin thế hệ 2 hơn thế hệ 1, song có thể xuất hiện ở một số bệnh nhân, do đó phải thận trọng đối với những người lái xe hoặc vận hành máy. Uống rượu cũng nên tránh trong khi dùng thuốc.\nĐôi khi có những báo cáo về co giật xuất hiện ở những bệnh nhân dùng thuốc kháng histamin, do đó cũng cần thận trọng khi dùng Desloratadin cho những bệnh nhân có tiền sử động kinh.\nDesloratadin thải trừ qua thận dưới dạng chất chuyển hóa còn hoạt tính, do đó cần lưu ý giảm liều trên bệnh nhân suy thận. Tương tự, cũng cần giảm liều Desloratadin trên bệnh nhân suy gan.\nẢnh hưởng khi vận hành máy móc và lái tàu xe\nDesloratadin thường không gây buồn ngủ khi dùng với liều khuyến cáo và trong điều kiện bình thường. Tuy nhiên, rất hiếm khi một số người có cảm giác chóng mặt, buồn ngủ có thể dẫn đến suy giảm khả năng lái xe và vận hành máy móc. Vì vậy nên thận trọng khi dùng thuốc cho người vận hành máy móc và lái tàu xe.\nPhụ nữ có thai và phụ nữ cho con bú\nThời kỳ mang thai: Mặc dù các nghiên cứu trên động vật cho thấy Desloratadin không gây quái thai, song cũng nên thận trọng khi dùng Desloratadin cho phụ nữ mang thai.\nThời kỳ cho con bú: Desloratadin qua sữa mẹ, vì vậy nên quyết định ngừng cho con bú hoặc ngừng sử dụng thuốc sau khi cân nhắc tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nCác thuốc tác động đến men gan: Tương tác dược động có thể xảy ra (tăng nồng độ của desloratadin và chất chuyển hóa có hoạt tính) khi dùng desloratadin đồng thời với thuốc tác động đến men gan (như azithromycin, cimetidin, erythromycin, fluoxetin, ketoconazol).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}