{
    "describe": "Thương hiệu:\nMSD\nCốm Singulair 4mg MSD điều trị hen phế quản mạn tính (28 gói)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm\nQuy cách\nHộp 28 gói\nThành phần\nMontelukast\nChỉ định\nViêm mũi dị ứng\nHen phế quản\n,\nChống chỉ định\nSuy gan, Suy thận, Hôn mê gan, Nhược cơ\nNhà sản xuất\nPatheon Manufacturing Services LLC\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Singulair 4mg\nMontelukast\nlà sản phẩm của Dược phẩm MSD (Merck Sharp Dohme), thành phần chính là\nThuốc dùng để dự phòng và điều trị hen phế quản mạn tính, bao gồm dự phòng cả các triệu chứng hen ban ngày và ban đêm, điều trị bệnh hen nhạy cảm với aspirin, dự phòng cơn co thắt phế quản do gắng sức và làm giảm các triệu chứng ban ngày và ban đêm của viêm mũi dị ứng.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Cốm Singulair 4mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nMontelukast\n4mg",
    "usage": "Công dụng của Cốm Singulair 4mg\nChỉ định\nhen phế quản\naspirin\nSingulair được chỉ định cho người bệnh lớn tuổi và trẻ em trên 6 tháng tuổi để dự phòng và điều trị\nviêm mũi dị ứng\nSingulair được chỉ định để làm giảm các triệu chứng ban ngày và ban đêm của\nDược lực học\nCác cysteinyl leukotriene (LTC4, LTD4, LTE4), là những eicosanoid có tiềm năng gây viêm mạnh, được tiết ra từ nhiều loại tế bào, bao gồm tế bào hạt và bạch cầu ưa eosin.\nCác chất trung gian quan trọng tiền hen này được gắn vào các thụ thể cysteinyl leukotriene (CysLT1). Các thụ thể CysLT type 1 (CysLT1 ) được tìm thấy trong đường thở của người, bao gồm các tế bào cơ trơn và đại thực bào của đường thở và trong các tế bào tiền viêm khác (bao gồm bạch cầu ưa eosin và một số tế bào gốc tủy xương).\nCysLT có liên quan với cơ chế sinh bệnh của hen và viêm mũi dị ứng.\nTrong bệnh hen, các tác dụng qua trung gian của leukotriene bao gồm một số tác dụng lên đường thở như làm co thắt phế quản, tiết chất nhầy, tăng tính thấm mao mạch và huy động bạch cầu ưa eosin.\nTrong viêm mũi dị ứng, CysLT được tiết từ niêm mạc mũi sau khi tiếp xúc với dị nguyên trong các phản ứng ở các pha nhanh và chậm và có liên quan tới các triệu chứng viêm mũi dị ứng. CysLT trong mũi sẽ làm tăng sự cản trở đường thở và các triệu chứng tắc nghẽn ở mũi.\nMontelukast dạng uống là chất có tính chống viêm, cải thiện được các thông số về viêm trong hen. Dựa vào các thử nghiệm về hóa sinh và dược lý, montelukast chứng tỏ có ái lực cao và có độ chọn lọc với thụ thể CysLT (tác dụng nổi trội hơn ở các thụ thể khác cũng quan trọng về dược lý, như các thụ thể prostanoid, cholinergic hoặc β-adrenergic).\nMontelukast ức chế mạnh các tác dụng sinh lý của LTC4, LTD4, LTE4 tại thụ thể CysLT1 mà không hề có tác dụng chủ vận.\nỞ bệnh nhân hen, montelukast ức chế các thụ thể cysteinyl leukotriene ở đường thở chứng minh qua khả năng ức chế sự co thắt phế quản do hít LTD4 . Với các liều dưới 5mg đã phong bế được sự co thắt phế quản do LTD4 . Montelukast gây giãn phế quản trong 2 giờ sau khi uống; những tác dụng này hiệp đồng với sự giãn phế quản nhờ dùng chất chủ vận β.\nNghiên cứu lâm sàng trong hen:\nTrong các nghiên cứu lâm sàng, Singulair có hiệu lực ở người bệnh người lớn và trẻ em để ngăn ngừa và điều trị hen mạn tính, bao gồm ngăn ngừa sự co thắt phế quản do tập luyện.\nSingulair có hiệu lực khi dùng riêng rẽ hoặc khi phối hợp với các thuốc khác trong chỉ định duy trì để điều trị hen mạn tính. Có thể phối hợp Singulair với corticosteroid dạng hít, sẽ có tác dụng hiệp đồng để kiểm soát hen hoặc để giảm bớt liều lượng corticosteroid hít trong khi duy trì sự ổn định lâm sàng.\nNghiên cứu lâm sàng trong viêm mũi dị ứng\nVới người bệnh trên 15 tuổi bị viêm mũi dị ứng theo mùa, Singulair cho thấy làm giảm trung bình 13% lượng bạch cầu ưa eosin trong máu ngoại biên so với placebo, qua các thời kỳ điều trị mù kép.\nSingulair cũng cho thấy cải thiện viêm mũi dị ứng qua đánh giá của bệnh nhân như nêu trong tiêu chí phụ về đánh giá toàn cầu triệu chứng viêm mũi dị ứng bởi bệnh nhân, và thang điểm đánh giá chung chất lượng cuộc sống trong bệnh viêm kết mạc - mũi (trung bình điểm số của 7 lĩnh vực hoạt động: Giấc ngủ, các triệu chứng không - mũi/ không - mắt, các vấn đề trong thực hành, các triệu chứng ở mũi, các triệu chứng ở mắt, cảm xúc) so sánh với placebo.\nDược động học\nHấp thu:\nSau khi uống, montelukast hấp thu nhanh và hầu như hoàn toàn. Với viên nén bao phim 10mg, nồng độ Cmax đạt được 3 giờ (Tmax) sau uống đối với người lớn, uống thuốc lúc bụng đói. Sinh khả dụng khi dùng thuốc đường uống là 64%. Sinh khả dụng và Cmax không bị ảnh hưởng bởi bữa ăn chuẩn.\nVới viên nén nhai 5mg, Cmax đạt 2 giờ sau khi người lớn uống lúc đói. Sinh khả dụng khi uống là 37%. Thức ăn không có ảnh hưởng lớn trong lâm sàng khi dùng thuốc dài ngày.\nVới viên nén nhai 4mg, nồng độ Cmax đạt được 2 giờ sau uống đối với bệnh nhi 2 - 5 tuổi, uống thuốc lúc đói.\nHiệu lực và độ an toàn đã được chứng minh qua các nghiên cứu lâm sàng, khi dùng viên nén nhai 4mg, viên nén nhai 5mg, viên nén bao phim 10mg, uống không tính đến thời gian bữa ăn. Độ an toàn của Singulair cũng được chứng minh trong nghiên cứu lâm sàng đối với uống dạng cốm hạt 4mg mà không tính đến thời gian bữa ăn.\nPhân bố:\nHơn 99% montelukast gắn kết với protein huyết tương. Thể tích phân bố (Vd) trong trạng thái ổn định của montelukast là 8 - 11 lít. Nghiên cứu trên chuột cống với montelukast đánh dấu cho thấy thuốc rất ít phân bố qua hàng rào máu não. Hơn nữa, nồng độ của chất đánh dấu sau khi uống 24 giờ là tối thiểu trong mọi mô khác.\nSinh chuyển hóa:\nMontelukast chuyển hóa rất mạnh. Trong các nghiên cứu với liều điều trị, các nồng độ trong huyết tương của các chất chuyển hóa của montelukast không tìm thấy được trong trạng thái ổn định ở người lớn và trẻ em.\nNghiên cứu in vitro, sử dụng microsome gan người, cho thấy cytochrome P450 3A4 và 2C9 làm xúc tác cho chuyển hóa của montelukast.\nDựa vào các kết quả khác in vitro trên microsome gan người, thấy các nồng độ điều trị của montelukast trong huyết tương không ức chế các cytochromes P450 3A4, 2C9, 1A2, 2A6, 2C19 hay 2D6.\nĐào thải:\nĐộ thanh lọc của montelukast trong huyết tương là 45 mL/phút ở người lớn khỏe mạnh. Sau khi uống montelukast đánh dấu, 86% chất đánh dấu được tìm thấy trong phân của tổng cộng 5 ngày và dưới 0,2% thải qua nước tiểu.\nĐiều này cùng với sự tính toán sinh khả dụng của montelukast dùng đường uống cho thấy montelukast và các chất chuyển hóa của thuốc được thải gần như hoàn toàn qua mật. Trong nhiều nghiên cứu, thời gian bán thải trong huyết tương của montelukast là 2,7 - 5,5 giờ ở người trẻ tuổi khỏe mạnh.\nDược động học của montelukast hầu như tuyến tính khi uống tới liều 50 mg. Không có sự khác biệt về dược động học khi uống thuốc vào buổi sáng hoặc tối. Khi uống 10mg montelukast một lần trong ngày, hầu như rất ít tích lũy montetukast trong huyết tương (xấp xỉ 14%).\nĐặc điểm người bệnh:\nKhông cần chỉnh liều đối với bệnh nhân lớn tuổi, bệnh nhân suy thận hoặc suy gan nhẹ đến trung bình. Không có bằng chứng lâm sàng trên bệnh nhân suy gan nặng (điểm số Child-Pugh >9).",
    "dosage": "Cách dùng Cốm Singulair 4mg\nCách dùng\nCho thuốc thẳng vào miệng hoặc trộn với sữa mẹ hoặc dung dịch nuôi dưỡng trẻ ở nhiệt độ phòng. Không được pha cốm hạt vào các dịch khác, ngoài sữa mẹ và dung dịch nuôi dưỡng trẻ.\nDùng thuốc trong vòng 15 phút sau khi mở gói.\nLiều dùng\nDùng Singulair mỗi ngày một lần. Để chữa hen, cần uống thuốc vào buổi tối. Với viêm mũi dị ứng, thời gian dùng thuốc tùy thuộc vào nhu cầu của từng đối tượng.\nTrẻ em từ 6 tháng tới 2 năm tuổi bị hen và/hoặc viêm mũi dị ứng quanh năm: Mỗi ngày một gói 4mg hạt cốm để uống.\nTrẻ em từ 2 đến 5 năm tuổi: Mỗi ngày một gói 4mg hạt cốm để uống. Hoặc dạng viên nhai.\nTrẻ em từ 6 tuổi trở lên phù hợp sử dụng thuốc Singulair dạng viên nhai.\nKhuyến cáo chung:\nHiệu lực điều trị của Singulair dựa vào các thông số kiểm tra hen sẽ đạt trong một ngày. Có thể uống viên nén, viên nhai và cốm hạt Singulair cùng hoặc không cùng thức ăn. Cần dặn người bệnh tiếp tục dùng Singulair mặc dù cơn hen đã bị khống chế, cũng như trong các thời kỳ bị hen nặng hơn.\nKhông cần điều chỉnh liều cho bệnh nhi trong từng nhóm tuổi, cho người cao tuổi, người suy thận, người suy gan nhẹ và trung bình, hoặc cho từng giới tính.\nĐiều trị Singulair liên quan tới các thuốc chữa hen khác:\nSingulair có thể dùng phối hợp cho người bệnh đang theo các chế độ điều trị khác. Giảm liều các thuốc phối hợp:\nThuốc giãn phế quản: Có thể thêm Singulair vào chế độ điều trị cho người bệnh chưa được kiểm soát đầy đủ chỉ bằng thuốc giãn phế quản. Khi có chứng cứ đáp ứng lâm sàng, thường sau liều đầu tiên, có thể giảm liều thuốc giãn phế quản nếu dung nạp được.\nCorticosteroid dạng hít: Cùng dùng Singulair mang thêm lợi ích điều trị cho người bệnh đang dùng corticosteroid dạng hít. Có thể giảm liều corticosteroid nếu dung nạp được. Tuy nhiên, liều corticosteroid phải giảm dần dần dưới sự giám sát của bác sĩ. Ở một số người bệnh, liều lượng corticosteroid dạng hít có thể chấm dứt hoàn toàn. Không nên thay thế đột ngột thuốc corticosteroid dạng hít bằng Singulair.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin đặc hiệu về việc điều trị khi dùng quá liều Singulair. Trong các nghiên cứu về hen mạn tính, Singulair được dùng tới các liều mỗi ngày tới 200mg cho người lớn trong 22 tuần và nghiên cứu ngắn ngày với liều tới 900mg mỗi ngày, dùng trong khoảng một tuần, không thấy có phản ứng quan trọng trên lâm sàng.\nCũng có những báo cáo về ngộ độc cấp sau khi đưa thuốc ra thị trường và trong các nghiên cứu lâm sàng với Singulair. Các báo cáo này bao gồm cả ở trẻ em và người lớn với liều cao nhất lên tới 1000mg. Những kết quả trong phòng thí nghiệm và trong lâm sàng phù hợp với tổng quan về độ an toàn ở người lớn và các bệnh nhi. Trong phần lớn các báo cáo về quá liều, không gặp các phản ứng có hại. Những phản ứng hay gặp nhất cũng tương tự như dữ liệu về thuộc tính an toàn của Singulair bao gồm đau bụng, buồn ngủ, khát, đau đầu, nôn và tăng kích động.\nChưa rõ montelukast có thể thẩm tách được qua màng bụng hay lọc máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Singulair 4mg mà bạn có thể gặp.\nViêm đường hô hấp trên\nCác bệnh nhiễm khuẩn và ký sinh trùng:\nRối loạn máu và hệ bạch huyết: Tăng xu hướng chảy máu, giảm tiểu cầu.\nRối loạn hệ miễn dịch: Các phản ứng quá mẫn bao gồm phản vệ, rất hiếm gặp gan thâm nhiễm bạch cầu ưa eosin\nRối loạn tâm thần: Kích động bao gồm hành động hung hăng hoặc chống đối, lo âu, trầm cảm, mất phương hướng, rối loạn chú ý, mộng mị bất thường, ảo giác, mất ngủ, suy giảm trí nhớ, tâm thần - vận động, hiếu động thái quá (bao gồm dễ kích động, bồn chồn không yên, rung cơ), mộng du, có ý nghĩ và hành vi tự tử, chứng máy giật cơ.\nChóng mặt\nRối loạn hệ thần kinh:\nRối loạn tim: Đánh trống ngực.\nRối loạn hô hấp, ngực và trung thất: Chảy máu mũi, bệnh phổi tăng bạch cầu ái toan.\nTiêu chảy\nRối loạn dạ dày ruột:\nRối loạn gan mật: Tăng ALT và AST, rất hiếm khi viêm gan (bao gồm viêm gan ứ mật, viêm tế bào gan, và tổn thương gan nhiều thành phần)\nmề đay\nRối loạn da và mô dưới da: Phù mạch, bầm tím, hồng ban đa dạng, ban đỏ nốt, ngứa, phát ban,\nRối loạn cơ xương và mô liên kết: Đau khớp, đau cơ bao gồm chuột rút.\nRối loạn thận và tiết niệu: Đái dầm ở trẻ em\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Suy nhược/ mệt mỏi, phù, sốt\nHướng dẫn cách xử trí ADR: Báo ngay cho bác sĩ hoặc dược sĩ của bạn nếu có triệu chứng nào ở trên hay khác nữa.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Singulair 4mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa xác định được hiệu lực khi uống Singulair trong điều trị các cơn hen cấp tính. Vì vậy, không nên dùng Singulair các dạng uống để điều trị cơn hen cấp. Người bệnh cần được dặn dò dùng cách điều trị thích hợp sẵn có.\nCó thể phải giảm corticosteroid dạng hít dần dần với sự giám sát của bác sỹ, nhưng không được thay thế đột ngột corticosteroid dạng uống hoặc hít bằng Singulair.\nĐã có báo cáo về các tác dụng thần kinh -tâm thần ở người bệnh dùng Singulair. Vì có các yếu tố khác có thể góp phần vào các tác dụng này, nên vẫn chưa biết rõ liệu các tác dụng này có liên quan đến Singulair hay không.\nBác sĩ nên thảo luận các tác dụng bất lợi này với người bệnh và/ hoặc người chăm sóc bệnh nhân. Nên chỉ dẫn người bệnh và/ hoặc người chăm sóc bệnh nhân việc thông báo cho bác sĩ biết nếu các tác dụng này xảy ra.\nỞ một số hiếm trường hợp người bệnh dùng các thuốc chống hen khác, bao gồm các thuốc đối kháng thụ thể leukotriene đã trải qua một hoặc một số hiện tượng sau: Tăng bạch cầu ưa eosin, phát ban kiểu viêm mạch, triệu chứng hô hấp xấu đi, biến chứng tim và/ hoặc bệnh thần kinh có khi chẩn đoán là hội chứng Churg-Strauss, là viêm mạch hệ thống có tăng bạch cầu ưa eosin.\nCác trường hợp này đôi khi có liên quan tới sự giảm hoặc ngừng liệu pháp corticosteroid. Mặc dù chưa xác định được sự liên quan nhân quả với các chất đối kháng thụ thể leukotriene, cần thận trọng và theo dõi chặt chẽ lâm sàng khi dùng Singulair.\nKhả năng lái xe và vận hành máy móc\nSingulair dự kiến sẽ không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, phản ứng của từng cá nhân đối với thuốc có thể thay đổi. Một số tác dụng phụ (như chóng mặt và buồn ngủ) đã được báo cáo với Singulair có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc trên một số bệnh nhân\nThời kỳ mang thai\nChưa có nghiên cứu Singulair ở người mang thai. Chỉ dùng Singulair khi mang thai khi thật cần thiết.\nThời kỳ cho con bú\nChưa rõ sự bài tiết của Singulair qua sữa mẹ. Vì thuốc này có thể bài tiết qua sữa mẹ, nên người mẹ cần thận trọng khi dùng Singulair trong thời kỳ cho con bú.\nTương tác thuốc\nCó thể dùng Singulair với các thuốc thường dùng khác trong dự phòng và điều trị mạn tính bệnh hen và điều trị viêm mũi dị ứng.\nTrong các nghiên cứu về tương tác thuốc thấy liều khuyến cáo trong điều trị của montelukast không có ảnh hưởng đáng kể tới dược động học của các thuốc sau: Theophylline, prednisone, prednisolone, thuốc uống ngừa thai (ethinyl) estradiol/ norethindrone 35/1), terfenadine, digoxin và warfarin.\nPhenobarbital, chất gây chuyển hóa ở gan, làm giảm diện tích dưới đường cong trong huyết tương (AUC) của montelukast xấp xỉ 40% khi dùng một liều duy nhất montelukast 10 mg.\nrifampicin\nKhông khuyến cáo điều chỉnh liều Singulair. Cần thực hiện theo dõi lâm sàng thích hợp khi chất gây cảm ứng enzyme CYP mạnh như phenobarbital hoặc\nMontelukast\nkhông làm thay đổi quá trình chuyển hóa của các thuốc được chuyển hóa chủ yếu qua enzyme CYP2C8 (ví dụ như paclitaxel, rosiglitazone, repaglinide).\nKhông cần điều chỉnh liều montelukast ở bệnh nhân dùng đồng thời với gemfibrozil.\nDùng đồng thời montelukast với một mình itraconazole không làm tăng đáng kể mức tiếp xúc toàn thân của montelukast.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô ráo, tránh ẩm, nhiệt độ dưới 30"
}