{
    "describe": "Thương hiệu:\nOrganon\nThuốc Singulair 10mg Organon Pharma điều trị hen dai dẳng từ nhẹ đến trung bình (2 vỉ x 14 viên)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nMontelukast\nNhà sản xuất\nOrganon Pharma (UK) Limited\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Singulair 10 là sản phẩm của Organon Pharma United chứa hoạt chất Montelukast được chỉ định trong điều trị hen dưới dạng liệu pháp bổ sung ở những bệnh nhân bị hen dai dẳng từ nhẹ đến trung bình không được kiểm soát đầy đủ khi dùng corticosteroid dạng hít và ở những bệnh nhân dùng thuốc đồng vận β tác dụng ngắn “khi cần\" nhưng không kiểm soát được hen đầy đủ trên lâm sàng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Singulair 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMontelukast\n10mg",
    "usage": "Công dụng của Thuốc Singulair 10mg\nChỉ định\nThuốc Singulair 10\nhen suyễn\nđược chỉ định trong điều trị\nviêm mũi dị ứng\nỞ những bệnh nhân hen mà Singulair được chỉ định trong hen, Singulair cũng có thể giúp giảm triệu chứng\nco thắt phế quản\nSingulair cũng được chỉ định trong điều trị dự phòng hen trong đó chủ yếu là\nSingulair được chỉ định để làm giảm các triệu chứng viêm mũi dị ứng theo mùa và viêm mũi dị ứng quanh năm.\nDược lực học\nNhóm dược lý: Singulair® (montelukast natri) là thuốc uống đối kháng chọn lọc trên thụ thể (receptor) của leukotriene, ức chế đặc hiệu thụ thể cysteinyl leukotriene CysLT.\nMã ATC: R03D C03\nCác cysteinyl leukotriene (LTC, LTD, LTE,) là những eicosanoid có tiềm năng gây viêm mạnh, được tiết ra từ nhiều loại tế bào, bao gồm tế bào hạt và bạch cầu ưa eosin. Các chất trung gian quan trọng tiền hen này được gắn vào các thụ thể cysteinyl leukotriene (CysLT). Các thụ thể CysLT týp 1 (CysLT,) được tìm thấy trong đường thờ của người, bao gồm các tế bào cơ trơn và đại thực bào của đường thở và trong các tế bào tiền viêm khác (bao gồm bạch cầu ưa eosin và một số tế bào gốc tủy xương). CysLT có liên quan với cơ chế sinh bệnh của hen và viêm mũi dị ứng. Trong bệnh hen, các tác dụng qua trung gian của leukotriene bao gồm một số tác dụng lên đường thở, như làm co thắt phế quản, tiết chất nhày, tăng tính thấm mao mạch và huy động bạch cầu ưa eosin. Trong viêm mũi dị ứng, CysLT được tiết từ niêm mạc mũi sau khi tiếp xúc với dị nguyên trong các phản ứng ở các pha nhanh và chậm và có liên quan tới các triệu chứng viêm mũi dị ứng. CysLT trong mũi sẽ làm tăng sự cản trở đường thở và các triệu chứng tắc nghẽn ở mũi.\nMontelukast dạng uống là chất có tính chống viêm, cải thiện được các thông số về viêm trong hen. Dựa vào các thử nghiệm về hóa sinh và dược lý, montelukast chứng tỏ có ái lực cao và có độ chọn lọc với thụ thể CysLT, (tác dụng này trội hơn ở các thụ thể khác cũng quan trọng về dược lý, như các thụ thể prostanoid, cholinergic hoặc B-adrenergic).\nMontelukast ức chế mạnh các tác dụng sinh lý của LTC, LTD, LTE, tại thụ thể CysLT, mà không hề có tác dụng chủ vận.\nỞ bệnh nhân hen, montelukast ức chế các thụ thể cysteinyl leukotriene ở đường thở chứng minh qua khả năng ức chế sự co thắt phế quản do hít LTD. Với các liều dưới 5 mg đã phong bế được sự co thắt phế quản do LTD. Montelukast gây giãn phế quản trong 2 giờ sau khi xuống; những tác dụng này hiệp đồng với sự giãn phế quản nhờ dùng chất chủ vận β.\nDược động học\nHấp thu\nSau khi uống, montelukast hấp thu nhanh và hầu như hoàn toàn. Với viên nén bao phim 10 mg, nồng độ Cmax đạt được 3 giờ (Tmax) sau uống đối với người lớn, uống thuốc lúc bụng đói. Sinh khả dụng khi dùng thuốc đường uống là 64%. Sinh khả dụng và Cmax không bị ảnh hưởng bởi bữa ăn chuẩn.\nVới viên nén nhai 5 mg, Cmax đạt 2 giờ sau khi người lớn uống lúc đói.\nSinh khả dụng khi uống là 73%. Thức ăn không có ảnh hưởng lớn trong lâm sàng khi dùng thuốc dài ngày.\nVới viên nén nhai 4 mg, nồng độ Cmax đạt được 2 giờ sau uống đối với bệnh nhi 2 - 5 tuổi, uống thuốc lúc đói.\nDạng cốm uống 4 mg có tương đương sinh học với viên nén nhai 4 mg khi dùng cho người lớn lúc đói. Việc dùng montelukast dạng cốm hạt chung với nước sốt táo hoặc trong bữa ăn chuẩn không gây ảnh hưởng lâm sàng đáng kể nào tới dược động học của thuốc xác định bởi diện tích dưới đường cong AUC (1225,7 so với 1223,1 ng.giờ/ml có hoặc không có kèm nước sốt táo và 1191,8 so với 1148,5 ng.giờ/ml có hoặc không có kèm bữa ăn chuẩn).\nHiệu lực và độ an toàn đã được chứng minh qua các nghiên cứu lâm sàng, khi dùng viên nén nhai 4 mg, viên nén nhai 5 mg, viên nén bao phim 10 mg, uống không tính đến thời gian bữa ăn. Độ an toàn của Singulair cũng được chứng minh trong nghiên cứu lâm sàng đối với uống dạng cốm hạt 4 mg mà không tính đến thời gian bữa ăn.\nPhân bố\nHơn 99% Montelukast gắn kết với protein huyết tương. Thể tích phân bố (Vd) trong trạng thái ổn định của montelukast là 8 - 11 lít. Nghiên cứu trên chuột cống với montelukast đánh dấu cho thấy thuốc rất ít phân bố qua hàng rão máu não. Hơn nữa, nồng độ của chất đánh dấu sau khi uống 24 giờ là tối thiểu trong mọi mô khác.\nSinh chuyển hóa\nMontelukast chuyển hóa rất mạnh. Trong các nghiên cứu với liều điều trị, các nồng độ trong huyết tương của các chất chuyển hóa của montelukast không tìm thấy được trong trạng thái ổn định ở người lớn và trẻ em.\nNghiên cứu in vitro, sử dụng microsome gan người, cho thấy cytochrome P450 3A4 và 2C9 tham gia vào quá trình chuyển hóa của montelukast. Dựa vào các kết quả khác in vitro trên microsome gan người, thấy các nồng độ điều trị của montelukast trong huyết tương không ức chế các cytochromes P450 3A4, 2C9, 1A2, 246, 2C19 hay 2D6.\nThải trừ\nĐộ thanh lọc của montelukast trong huyết tương là 45 ml/phút ở người lớn khỏe mạnh. Sau khi uống montelukast đánh dấu, 86% chất đánh dấu được tìm thấy trong phần của tổng cộng 5 ngày và dưới 0,2% thải qua nước tiểu. Điều này cùng với sự tính toán sinh khả dụng của montelukast dùng đường uống cho thấy montelukast và các chất chuyển hóa của thuốc được thải gần như hoàn toàn qua mật.\nTrong một số nghiên cứu, thời gian bán thải trong huyết tương của montelukast là 2,7 - 5,5 giờ ở người trẻ tuổi khỏe mạnh. Dược động học của montelukast hầu như tuyến tính khi uống tới liều 50 mg. Không có sự khác biệt về dược động học khi uống thuốc vào buổi sáng hoặc tối.\nKhi uống 10 mg montelukast một lần trong ngày, hầu như rất ít tích lũy chất mẹ montelukast trong huyết tương (xấp xỉ 14%).\nĐặc điểm người bệnh\nKhông cần chỉnh liều đối với bệnh nhân lớn tuổi, bệnh nhân suy thận hoặc suy gan nhẹ đến trung bình. Không có bằng chứng lâm sàng trên bệnh nhân suy gan nặng (điểm số Child-Pugh >9).",
    "dosage": "Cách dùng Thuốc Singulair 10mg\nCách dùng\nThuốc Singulair 10 dùng đường uống.\nLiều dùng\nLiều khuyến cáo cho người lớn và thanh thiếu niên từ 15 tuổi trở lên bị hen, hoặc bị hen có kèm viêm mũi dị ứng theo mùa, là 1 viên 10 mg mỗi ngày uống vào buổi tối.\nLiều khuyến cáo cho người lớn và thanh thiếu niên từ 15 tuổi trở lên bị viêm mũi dị ứng (theo mùa và/hoặc quanh năm) là 1 viên 10 mg, 1 lần/ngày.\nHiệu quả đối với viêm mũi dị ứng theo mùa đã được chứng minh khi dùng montelukast vào buổi sáng hoặc buổi tối mà không liên quan đến thời gian dùng thức ăn. Thời gian uống thuốc có thể được điều chỉnh cá thể hóa theo từng bệnh nhân cho phù hợp với nhu cầu của người bệnh.\nBệnh nhân bị cả hen và viêm mũi dị ứng chỉ nên uống một liều Singulair mỗi ngày vào buổi tối.\nKhuyến cáo chung\nHiệu quả điều trị của Singulair trên các thông số kiểm soát hen ghi nhận trong vòng một ngày điều trị Singulair có thể được dùng cùng hoặc không cùng với thức ăn. Nên khuyên bệnh nhân tiếp tục dùng Singulair ngay cả khi bệnh hen của họ đã được kiểm soát, cũng như trong thời gian hen nặng hơn. Không nên sử dụng Singulair đồng thời với các sản phẩm khác có cùng hoạt chất montelukast.\nKhông cần thiết điều chỉnh liều đối với người cao tuổi, hoặc đối với bệnh nhân suy thận hoặc suy gan nhẹ đến trung bình. Không có dữ liệu trên bệnh nhân suy gan nặng. Liều lượng là như nhau cho cả bệnh nhân nam và nữ.\nĐiều trị bằng Singulair liên quan đến các phương pháp điều trị hen khác\nSingulair có thể được thêm vào phác đồ điều trị hiện tại của bệnh nhân.\nCorticosteroid dạng hít:\nĐiều trị bằng Singulair có thể được sử dụng như một liệu pháp bổ sung ở những bệnh nhân khi dùng corticosteroid dạng hít cộng với thuốc đồng vận B tác dụng ngắn “khi cần\" mà không kiểm soát hen đầy đủ trên lâm sàng. Không nên thay thế đột ngột corticosteroid dạng hít bằng Singulair.\nNhóm bệnh nhân trẻ em\nKhông dùng viên nén bao phim Singulair 10 mg cho trẻ em dưới 15 tuổi. Độ an toàn và hiệu quả của viên nén bao phim Singulair 10 mg ở trẻ em dưới 15 tuổi chưa được xác định.\nHiện có viên nén nhai 5 mg cho bệnh nhân trẻ em từ 6 - 14 tuổi.\nHiện có viên nén nhai 4 mg cho bệnh nhân trẻ em từ 2 - 5 tuổi.\nHiện có dạng cốm 4 mg cho bệnh nhân trẻ em từ 6 tháng đến 5 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin đặc hiệu về việc điều trị khi dùng quá liều Singulair. Trong các nghiên cứu về hẹn mạn tính, Singulair được dùng tới các liều mỗi ngày tới 200 mg cho người lớn trong 22 tuần và nghiên cứu ngắn ngày với liều tới 900 mg mỗi ngày, dùng trong khoảng một tuần, không thấy có phản ứng phụ quan trọng trên lâm sàng.\nCũng có những báo cáo về ngộ độc cấp sau khi đưa thuốc ra thị trưởng và trong các nghiên cứu lâm sàng với Singulair. Các báo cáo này bao gồm cả ở trẻ em và người lớn với liều cao nhất lên tới 1000 mg. Những kết quả trong phòng thí nghiệm và trong lâm sàng phù hợp với tổng quan về độ an toàn ở người lớn và các bệnh nhi.\nTrong phần lớn các báo cáo về quá liều, không gặp các phản ứng có hại. Những phản ứng hay gặp nhất cũng tương tự như dữ liệu về thuộc tính an toàn của Singulair bao gồm đau bụng, buồn ngủ, khát, đau đầu, nôn và tăng kích động.\nChưa rõ montelukast có thể thẩm tách được qua màng bụng hay lọc máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nMontelukast đã được đánh giá trong các nghiên cứu lâm sàng ở những bệnh nhân bị hen dai dẳng như sau:\nViên nén bao phim 10 mg ở khoảng 4.000 bệnh nhân người lớn và thiếu niên từ 15 tuổi trở lên.\nViên nén nhai 5 mg ở khoảng 1.750 bệnh nhân trẻ em từ 6 - 14 tuổi.\nViên nén nhai 4 mg ở 851 bệnh nhân trẻ em từ 2 - 5 tuổi.\nCốm 4 mg ở 175 bệnh nhân trẻ em từ 6 tháng đến 2 tuổi.\nMontelukast đã được đánh giá trong một nghiên cứu lâm sàng ở những bệnh nhân bị hen ngắt quãng như sau:\nCốm và viên nén nhai 4 mg ở 1.038 bệnh nhân trẻ em từ 6 tháng - 5 tuổi.\nMontelukast đã được đánh giá trong một nghiên cứu lâm sàng ở những bệnh nhân bị hen kèm viêm mũi dị ứng theo mùa như sau:\nViên nén bao phim 10 mg ở khoảng 400 bệnh nhân người lớn và thiếu niên từ 15 tuổi trở lên.\nCác phản ứng bất lợi liên quan đến thuốc sau đây trong các nghiên cứu lâm sàng đã được báo cáo thường gặp (≥ 1/100 đến < 1/10) ở những bệnh nhân được điều trị bằng montelukast và với tỷ lệ mắc cao hơn so với ở những bệnh nhân được điều trị bằng giả dược:\nNhóm hệ cơ quan\nBệnh nhân người lớn và thiếu niên từ 15 tuổi trở lên (2 nghiên cứu 12 tuần; n=795)\nBệnh nhân trẻ em từ 6 - 14 tuổi (1 nghiên cứu 8 tuần; n=201) (2 nghiên cứu 56 tuần; n = 615)\nBệnh nhân trẻ em từ 2 - 5 tuổi (1 nghiên cứu 12 tuần; n = 461) (1 nghiên cứu 48 tuần; n = 278)\nBệnh nhân trẻ em từ 6 tháng - 2 tuổi (1 nghiên cứu 6 tuần; n = 175)\nRối loạn hệ thần kinh\nNhức đầu\nNhức đầu\nTăng vận động\nRối loạn hô hấp, ngực và trung thất\nHen\nRối loạn tiêu hóa\nĐau bụng\nĐau bụng\nTiêu chảy\nRối loạn da và mô dưới da\nViêm da ecezema, phát ban\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nKhác\nVới điều trị kéo dài trong các thử nghiệm lâm sàng trên số lượng bệnh nhân hạn chế trong thời gian đến 2 năm đối với người lớn và đến 12 tháng đối với bệnh nhân trẻ em từ 6 - 14 tuổi, hồ sơ về an toàn không thay đổi.\nVề mặt tổng thể, 502 bệnh nhân trẻ em từ 2 - 5 tuổi được điều trị bằng montelukast trong ít nhất 3 tháng, 338 bệnh nhân trong 6 tháng hoặc lâu hơn và 534 bệnh nhân trong 12 tháng hoặc lâu hơn. Với điều trị kéo dài, hồ sơ về an toàn cũng không thay đổi ở những bệnh nhân này.\nHồ sơ về an toàn ở bệnh nhân trẻ em từ 6 tháng - 2 tuổi không thay đổi khi điều trị đến 3 tháng.\nNói chung Singulair dung nạp tốt. Các tác dụng ngoại ý thường nhẹ và thường không cần ngừng thuốc. Tỷ lệ chung của các tác dụng ngoại ý của Singulair tương đương với nhóm placebo.\nNgười lớn từ 15 tuổi trở lên bị viêm mũi dị ứng theo mùa\nĐã có nghiên cứu đánh giá Singulair trên 2199 người lớn từ 15 tuổi trở lên để điều trị viêm mũi dị ứng theo mùa trong các nghiên cứu lâm sàng. Dùng SINGULAIR một lần mỗi ngày vào buổi sáng hoặc buổi tối thường dung nạp tốt với thuộc tính an toàn tương đương với nhóm placebo. Trong các nghiên cứu lâm sàng đối chứng với placebo, các tác dụng ngoại ý không liên quan đến thuốc được ghi nhận ở ≥1% người bệnh dùng Singulair và có tỷ lệ cao hơn so với nhóm placebo. Trong nghiên cứu 4 tuần có đối chứng placebo trên lâm sàng, độ an toàn phù hợp như ở các nghiên cứu kéo dài 2 tuần. Trong mọi nghiên cứu, tỷ lệ buồn ngủ tương tự như ở nhóm placebo.\nNgười lớn từ 15 tuổi trở lên bị viêm mũi dị ứng quanh năm\nĐã có hai nghiên cứu đánh giá SINGULAIR trên 3235 người lớn và vị thành niên từ 15 tuổi trở lên bị viêm mũi dị ứng quanh năm trong 6 tuần, đối chứng placebo. Dùng SINGULAIR mỗi ngày một lần nói chung dung nạp tốt, dữ liệu an toàn nhất quán với nhóm người bệnh bị viêm mũi dị ứng theo mùa và tương đương với nhóm placebo.\nTrong hai nghiên cứu này, các tác dụng ngoại ý không liên quan đến thuốc được ghi nhận ở 21% người bệnh dùng SINGULAIR và có tỷ lệ cao hơn so với nhóm placebo. Tỷ lệ buồn ngủ tương tự như ở nhóm placebo.\nPhân tích tổng hợp từ kinh nghiệm thử nghiệm lâm sàng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Singulair 10 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa xác định được hiệu lực khi uống Singulair trong điều trị các cơn hen cấp tính. Vì vậy, không nên dùng Singulair các dạng uống để điều trị cơn hen cấp. Người bệnh cần được dặn dò dùng cách điều trị thích hợp sẵn có.\nCó thể phải giảm corticosteroid dạng hít dần dần với sự giám sát của bác sỹ, nhưng không được thay thế đột ngột corticosteroid dạng uống hoặc hít bằng Singulair.\nĐã có báo cáo về các tác dụng thần kinh - tâm thần ở người bệnh dùng Singulair. Vì có các yếu tố khác có thể góp phần vào các tác dụng này, nên vẫn chưa biết rõ liệu các tác dụng này có liên quan đến Singulair hay không. Bác sỹ nên thảo luận các tác dụng bất lợi này với người bệnh và/hoặc người chăm sóc bệnh nhân. Nên chỉ dẫn người bệnh và/hoặc người chăm sóc bệnh nhân việc thông báo cho bác sỹ biết nếu các tác dụng này xảy ra.\nTrong một số trường hợp hiếm gặp, bệnh nhân dùng thuốc trị hen, bao gồm các thuốc đối kháng thụ thể leukotriene, đã gặp một hoặc nhiều phản ứng sau đây: Tăng bạch cầu ưa eosin, phát ban viêm mạch, làm nặng hơn các triệu chứng ở phổi, các biến chứng ở tìm và hoặc bệnh thần kinh đôi khi được chẩn đoán là hội chứng Churg - Strauss là viêm mạch tăng bạch cầu ưa eosin hệ thống. Các trường hợp này đôi khi có liên quan tới sự giảm hoặc ngừng liệu pháp corticosteroid đường uống. Mặc dù chưa xác định được mối quan hệ nhân quả với các chất đối kháng thụ thể leukotriene, cần thận trọng và theo dõi chặt chẽ lâm sàng khi dùng Singulair.\nĐiều trị bằng montelukast vẫn yêu cầu tránh sử dụng aspirin và các thuốc chống viêm non-steroid khác ở bệnh nhân hen phế quản nhạy cảm với aspirin.\nBệnh nhân có vấn đề di truyền hiếm gặp về dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nSử dụng cho người cao tuổi\nTrong các nghiên cứu lâm sàng, không thấy có khác biệt gì về các thuộc tính an toàn và hiệu quả của Singulair liên quan đến tuổi tác.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nSingulair dự kiến sẽ không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, phản ứng của từng cá nhân đối với thuốc có thể khác nhau. Một số tác dụng phụ (như chóng mặt và buồn ngủ) đã được báo cáo với Singulair có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc trên một số bệnh nhân.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChỉ dùng Singulair khi mang thai khi thật cần thiết. Dữ liệu có sẵn từ các nghiên cứu đoàn hệ tiến cứu và hồi cứu được công bố với việc sử dụng montelukast ở phụ nữ mang thai đánh giá dị tật bẩm sinh lớn không xác lập được nguy cơ liên quan đến thuốc. Các nghiên cứu có sẵn có những hạn chế về phương pháp, bao gồm cỡ mẫu nhỏ, trong một số trường hợp thu thập dữ liệu hồi cứu và các nhóm so sánh không nhất quán.\nPhụ nữ cho con bú\nChưa rõ sự bài tiết của Singulair qua sữa mẹ. Vì thuốc này có thể bài tiết qua sữa mẹ, nên người mẹ cần thận trọng khi dùng Singulair trong thời kỳ cho con bú.\nTương tác thuốc\nCó thể dùng Singulair với các thuốc thường dùng khác trong dự phòng và điều trị mạn tính bệnh hen và điều trị viêm mũi dị ứng. Trong các nghiên cứu về tương tác thuốc, thấy liều khuyến cáo trong điều trị của montelukast không có ảnh hưởng đáng kể trên lâm sàng tới dược động học của các thuốc sau: Theophylline, prednisone, prednisolone, thuốc uống ngừa thai (ethinyl estradiol/norethindrone 35/1), terfenadine, digoxin và warfarin.\nDiện tích dưới đường cong (AUC) của montelukast giảm khoảng 40% ở người dùng cùng phenobarbital. Không cần điều chỉnh liều lượng Singulair.\nCác nghiên cứu in vitro cho thấy montelukast là chất ức chế CYP 2C8. Tuy nhiên dữ liệu từ các nghiên cứu tương tác thuốc - thuốc trên lâm sàng của montelukast và rosiglitazone (là cơ chất đại diện cho các thuốc được chuyển hóa chủ yếu bởi CYP 2C8) lại cho thấy montelukast không ức chế CYP 2C8 in vivo. Do đó, montelukast được dự đoán không làm thay đổi quá trình chuyển hóa của các thuốc được chuyển hóa chủ yếu qua enzyme này (ví dụ như paclitaxel, rosiglitazone, repaglinide).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}