{
    "describe": "Thương hiệu:\nOpc\nSiro HoAstex-S 90ml OPC dùng trị ho, giảm ho trong viêm họng, viêm phế quản\n48.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nHúng chanh\nNúc nác\nTinh dầu bạch đàn\n,\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSiro HoAtex chứa dược liệu húng chanh, núc nác, tinh dầu bạch đàn có tác dụng chỉ khái, hóa đàm. Siro HoAtex dùng trị ho, giảm ho trong viêm họng, viêm phế quản, viêm khí quản (viêm đường hô hấp).\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Siro HoAstex-S 90ml\nThông tin thành phần\nHàm lượng\nHúng chanh\n45.00g\nNúc nác\n11.25g\nTinh dầu bạch đàn\n119.52mg",
    "usage": "Công dụng của Siro HoAstex-S 90ml\nChỉ định\nho\nviêm họng\nviêm phế quản\nSiro HoAtex dùng trị\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Siro HoAstex-S 90ml\nCách dùng\nSiro HoAtex dùng đường uống.\nLiều dùng\nTrẻ em dưới 30 tháng tuổi: Uống theo chỉ dẫn của bác sĩ.\nTrẻ em từ 30 tháng đến dưới 6 tuổi: 5 – 10 ml (1 gói – 2 gói), ngày uống 3 lần.\nTrẻ em từ 6 tuổi đến dưới 15 tuổi: 10 – 15 ml (2 gói – 3 gói), ngày uống 3 lần.\nTrẻ em từ 15 tuổi trở lên và người lớn: 15 ml (3 gói), ngày uống 3 lần.\nHoặc theo chỉ dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nthuốc\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng",
    "adverse_effect": "Tác dụng phụ\nChưa ghi nhận được báo cáo về phản ứng có hại của thuốc.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nSiro HoAtex chống chỉ định trong các trường hợp sau:\nđái tháo đường\nBệnh nhân\nđộng kinh\nco giật\nTrẻ em có tiền sử\nNgười mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng với người hư hàn gây đau bụng, tiêu chảy.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng thuốc lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nDo không có các nghiên cứu về ảnh hưởng của thuốc đối với người có thai và cho con bú. Chỉ dùng khi lợi ích vượt trội nguy cơ hoặc theo chỉ dẫn của bác sĩ.\nTương tác thuốc\nTương tác của thuốc:\nCho đến nay chưa có thông tin báo cáo về tương tác thuốc.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}