{
    "describe": "Thương hiệu:\nOpc\nSiro HoAstex OPC điều trị ho, giảm ho trong viêm họng, viêm phế quản (90ml)\n38.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 90ml\nThành phần\ncineol\nHúng chanh\nChỉ định\nViêm họng\nHo\nViêm đường hô hấp trên\nViêm phế quản mạn tính\n,\nChống chỉ định\nDị ứng thuốc, Đái tháo đường (Tiểu đường)\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSiro HoAstex của Công ty Cổ Phần Dược Phẩm OPC, thành phần chính húng chanh, núc nác, cineol, là thuốc giảm ho được sử dụng để điều trị ho, giảm ho trong viêm họng, viêm phế quản, viêm khí quản... (viêm đường hô hấp).\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Siro HoAstex\nThông tin thành phần\nHàm lượng\ncineol\n0.08\nHúng chanh\n45.00",
    "usage": "Công dụng của Siro HoAstex\nChỉ định\nSiro Ho Astex\nThuốc\nÐiều trị ho.\nGiảm ho trong\nviêm họng\n, viêm phế quản, viêm khí quản... (viêm đường hô hấp).\nDược lực học\nSiro Ho Astex - Giảm Ho Hiệu Quả có chứa các thành phần như sau.\nHúng chanh:\nVị the cay, hơi chua, mùi thơm, tính ấm, có tác dụng lợi phế, trừ đàm, giải cảm, làm ra mồ hôi, thoái nhiệt, tiêu độc. Thành phần chứa chủ yếu là tinh dầu và các flavon có tác dụng ức chế mạnh sự phát triển của các vi khuẩn, đặc biệt là một số vi khuẩn gây bệnh ho như phế cầu khuẩn và tụ cầu khuẩn vàng. Thường dùng chữa cảm cúm, sốt, ho, viêm họng, viêm phế quản, hen, ho gà, khản tiếng.\nNúc nác\n:\nVị đắng, tính mát, có tác dụng giải nhiệt, tiêu độc, sát trùng, lợi phế, giảm ho, giảm đau. Thành phần có chứa chủ yếu là các flavonoid có tính kháng khuẩn, kháng viêm, kháng dị ứng. Thường dùng chữa viêm họng, hen, ho khản tiếng.\nCineol\ncúm\n: Có tác dụng sát khuẩn, chữa ho, cảm\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Siro HoAstex\nCách dùng\nDùng đường uống.\nLiều dùng\nTrẻ sơ sinh đến dưới 2 tuổi: Uống 2 - 5 ml ( hoặc 1/2 - 1 gói 5 ml) x 3 lần/ngày.\nTrẻ em từ 2 đến dưới 6 tuổi: Uống 5 - 10 ml (hoặc 1 - 2 gói 5 ml) x 3 lần/ngày.\nTrẻ em từ 6 tuổi trở lên và người lớn: Uống 15 ml (hoặc 3 gói 5 ml) x 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay chưa có thông tin báo cáo về dùng thuốc quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Siro HoAstex, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Siro HoAstex - Giảm Ho Hiệu Quả, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCho đến nay, chưa có thông tin báo cáo về tác dụng không mong muốn.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Siro HoAstex - Giảm Ho Hiệu Quả chống chỉ định trong các trường hợp sau:\nđái tháo đường\nBệnh nhân\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nTrẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nKhông.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc sử dụng được cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc sử dụng được cho phụ nữ cho con bú.\nTương tác thuốc\nCho đến nay, chưa có thông tin báo cáo về tương tác thuốc.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30°C."
}