{
    "describe": "Thương hiệu:\nTraphaco\nSiro ho Methorphan Traphaco dùng trong ho khan, ho do dị ứng, ho do cảm cúm (60ml)\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVD-19142-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 60ml\nThành phần\nChlorphenamine\nDextromethorphan\nGuaifenesin\n,\nChỉ định\nViêm họng\nViêm thanh quản\nHo khan\nHo có đàm\nCảm lạnh\nViêm phế quản co thắt\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Cơn hen phế quản, Dị ứng thuốc, Glaucoma góc hẹp\nNhà sản xuất\nTRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nchlorpheniramine\nSiro ho Methorphan được sản xuất bởi công ty Traphaco, với thành phần chính dextromethorphan,\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro ho Methorphan\nThông tin thành phần\nHàm lượng\nChlorphenamine\n16.02mg\nDextromethorphan\n60mg\nGuaifenesin\n120mg",
    "usage": "Công dụng của Siro ho Methorphan\nChỉ định\nThuốc Siro ho Methorphan được chỉ định dùng trong các trường hợp sau:\ncúm\nÐiều trị ho khan, ho do dị ứng, ho do cảm\nviêm phổi\nÐiều trị ho có đàm trong\nDược lực học\nMethorphan là thuốc trị ho với ba tác động: Cắt cơn ho - long đàm - chống dị ứng do sự phối hợp giữa hoạt chất trị ho không gây nghiện với hoạt chất long đàm và hoạt chất kháng histamine dùng để điều trị triệu chứng của đường hô hấp trên.\nMethorphan trị ho do có tác dụng lên trung tâm ho ở hành não, có tác dụng tương đương với codeine nhưng không gây nghiện, ít gây tác dụng phụ ở đường tiêu hóa hơn, hiệu quả tác dụng kéo dài hơn (6 – 8 giờ/1 liều uống một lần).\nMethorphan làm loãng sự nhày dính của đàm và các dịch tiết khác của phế quản khiến việc tống xuất chúng được dễ dàng hơn, thuận lợi cho việc rút ngắn điều trị ho, đồng thời làm dịu đường hô hấp đang bị kích ứng.\nMethorphan có tác dụng kháng histamine do tác động lên thụ thể H1 ngoại biên, chống lại sự co thắt của phế quản và có tác dụng làm êm dịu nên rất có ích với ho dị ứng.\nMethorphan chứa chất phụ natri benzoate cũng có tác dụng kích thích sự bài tiết dịch ở phế quản nên hỗ trợ tốt cho điều trị ho.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Siro ho Methorphan\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nTrẻ 6 – 24 tháng: 1,25 – 2,5 ml/1 lần (tương đương 1/4 – 1/2 thìa cà phê).\nTrẻ 2 – 6 tuổi: 5 ml/1 lần (tương đương 1 thìa cà phê).\nTrẻ 7 – 12 tuổi: 10 ml/1 lần (tương đương 2 thìa cà phê).\nNgười lớn: 15 ml/1 lần (tương đương 3 thìa cà phê hay 1 thìa canh).\nCứ 6 – 8 giờ uống 1 lần. Thời gian điều trị 5 – 10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi quá liều dextromethorphan\nĐiều trị hỗ trợ, dùng naloxone 2 mg tiêm tĩnh mạch, dùng nhắc lại nếu cần tới tổng liều 10 mg.\nKhi quá liều chlorpheniramine\nĐiều trị triệu chứng và hỗ trợ chức năng sống, cần chú ý đặc biệt đến chức năng gan, thận, hô hấp, tim và cân bằng nước, điện giải. Rửa dạ dày hoặc gây nôn bằng siro Ipeca. Sau đó, cho dùng than hoạt và thuốc tẩy để hạn chế hấp thu. Khi gặp hạ huyết áp và loạn nhịp, cần được điều trị tích cực. Có thể điều trị co giật bằng tiêm tĩnh mạch diazepam hoặc phenytoin. Có thể phải truyền máu trong những ca nặng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Siro ho Methorphan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng phụ có thể xảy ra\nkhô miệng\nBuồn nôn,\nMệt mỏi, chóng mặt.\nNhịp tim nhanh, đỏ bừng.\nTác dụng làm dịu, thay đổi từ lơ mơ đến ngủ li bì (có thể xảy ra nhưng sẽ giảm bớt sau vài ngày khi ngừng sử dụng thuốc).\nmày đay\nNgoài ra hiếm gặp các tác dụng phụ như nổi\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Siro ho Methorphan chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nNgười bệnh đang có cơn hen cấp.\nNgười bệnh có triệu chứng phì đại tuyến tiền liệt.\nGlaucoma góc hẹp.\nTắc cổ bàng quang.\nLoét dạ dày, tắc môn vị tá tràng.\nNgười bệnh đang điều trị các thuốc ức chế MAO.\nNgười cho con bú, trẻ sơ sinh dưới 6 tháng và trẻ đẻ thiếu tháng.\nThận trọng khi sử dụng\nChlorpheniramine có thể làm tăng nguy cơ bí tiểu tiện do tác dụng phụ ngăn tiết acetylcholine của thuốc, đặc biệt ở người bị phì đại tuyến tiền liệt, tắc đường niệu, tắc môn vị – tá tràng và làm trầm trọng thêm ở người bị nhược cơ.\nNgười bệnh có nguy cơ biến chứng đường hô hấp hoặc đang bị suy giảm hô hấp và ngừng thở.\nCó nguy cơ sâu răng ở những người bệnh điều trị thời gian dài do tác dụng ngăn tiết acetylcholine gây khô miệng.\nDùng dextromethorphan có liên quan đến giải phóng histamine và nên thận trọng với trẻ em bị dị ứng.\nLạm dụng và phụ thuộc dextromethorphan có thể xảy ra (tuy hiếm), đặc biệt do dùng liều cao kéo dài.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, mất độ nhanh nhẹn. Các bệnh nhân đang dùng thuốc Siro ho Methorphan không nên lái xe, vận hành máy móc.\nThời kỳ mang thai\nChỉ dùng cho phụ nữ có thai khi thật cần thiết. Dùng thuốc trong 3 tháng cuối của thai kỳ có thể dẫn đến những phản ứng nghiêm trọng (như cơn động kinh) ở trẻ sơ sinh.\nNên thận trọng khi dùng thuốc với các chế phẩm chứa ethanol.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nTác dụng an thần của chlorpheniramine tăng lên khi uống rượu và khi dùng đồng thời với các thuốc an thần khác.\nacetylcholine\nCác thuốc ức chế monoamine oxydase làm kéo dài và tăng tác dụng ngăn tiết\nDextromethorphan dùng đồng thời với các thuốc ức chế thần kinh trung ương có thể tăng cường tác dụng ức chế thần kinh trung ương của những thuốc này hoặc của dextromethorphan.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, nhiệt độ không quá 30"
}