{
    "describe": "Thương hiệu:\nOpv\nSiro Asbunyl OPV điều trị ho do hen phế quản, viêm phế quản, khí phế thủng (60ml)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 60ml\nThành phần\nGuaifenesin\nTerbutalin sulfat\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSiro Asbunyl 60ml được sản xuất bởi Công ty Cổ phần Dược phẩm OPV, có thành phần chính là Terbutalin sulfat và Guaifenesin, giúp điều trị ho do hen phế quản, viêm phế quản, khí phế thủng và các bệnh phổi khác gây co thắt phế quản và tăng tiết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Siro Asbunyl\nThông tin thành phần\nHàm lượng\nGuaifenesin\n66.5mg\nTerbutalin sulfat\n1.5mg",
    "usage": "Công dụng của Siro Asbunyl\nChỉ định\nSiro Asbunyl được chỉ định dùng trong các trường hợp ho do hen phế quản, viêm phế quản, khí phế thủng và các bệnh phổi khác gây co thắt phế quản và tăng tiết.\nDược lực học\nTertbutalin, một thuốc chủ vận beta\nGuaifenesin có tác dụng long đờm nhờ kích ứng niêm mạc dạ dày, sau đó kích thích tăng tiết dịch ở đường hô hấp, làm tăng thể tích và giảm độ nhớt của dịch tiết ở khí quản và phế quản.\nDược động học\nTerbutalin sulfat\nHấp thu:\nPhân bố: Terbutalin phân bố vào sữa mẹ với nồng độ ít nhất bằng nồng độ trong huyết tương ở cùng thời điểm. Tuy nhiên, lượng thuốc vào sữa dưới 1% liều uống của người mẹ.\nChuyển hóa và thải trừ: Terbutalin chuyển hóa một phần ở gan, chủ yếu thành các chất liên hợp sulfate không còn hoạt tính. Sau khi uống, phần lớn liều dùng được thải trừ dưới dạng chất liên hợp. Thuốc được chuyển hóa ở đường tiêu hóa hoặc chuyển hoá bước đầu qua gan. Sự thải trừ thuốc và các chất chuyển hóa hoàn tất trong vòng 72 - 96 giờ sau khi dùng một liều đơn.\nGuaifenesin\nGuaifenesin được hấp thu tốt qua đường tiêu hóa. Thuốc được chuyển hóa và sau đó được thải trừ qua nước tiểu.",
    "dosage": "Cách dùng Siro Asbunyl\nCách dùng\nDạng siro dùng cho đường uống.\nLiều dùng\nNgười lớn:\nKhoảng 10 - 15 ml (2 - 3 muỗng cà phê), uống 2 - 3 lần/ngày.\nTrẻ em:\nTừ 7 - 15 tuổi: Khoảng 5 - 10 ml (1 - 2 muỗng cà phê), uống 2 - 3 lần/ngày;\nTừ 3 - 6 tuổi: Khoảng 2,5 - 5 ml (1/2 - 1 muỗng cà phê), uống 2 - 3 lần/ngày;\nDưới 3 tuổi: Khoảng 2,5 ml (1/2 muỗng cà phê), uống 2 - 3 lần/ngày.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu có thể gặp:\nNhức đầu, lo âu, run, vọp bẻ, hồi hộp, rối loạn nhịp tim. Đôi khi xảy ra hạ huyết áp.\nKết quả xét nghiệm:\nđôi khi có tình trạng tăng đường huyết và nhiễm acid lactic máu. Các thuốc chỉ vận beta\nXử trí:\nTrường hợp nhẹ đến trung bình: Giảm liều. Sau đó tăng liều chậm hơn nếu chưa đạt hiệu quả chống co thắt.\nTrường hợp nặng: Rửa dạ dày, than hoạt tính. Kiểm tra cân bằng kiểm toan, đường huyết và điện giải. Theo dõi tần số, nhịp tim và huyết áp. Cần điều chỉnh kịp thời các thay đổi về chuyển hóa. Cần thận trọng khi sử dụng các thuốc ức chế thụ thể beta ở bệnh nhân có tiền sử co thắt phế quản. Nếu sự giảm sức cản ngoại biên qua trung gian thụ thể beta\nGuaifenesin\nkhông gây ra các triệu chứng nguy hiểm đến tính mạng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nMức độ tác dụng ngoại ý tùy thuộc vào liều lượng và đường sử dụng. Việc định liều khởi đầu thích hợp thường làm giảm các tác dụng ngoại ý.\nTerbutalin\nThường gặp, ADR > 1/100\nTim mạch: Tăng nhịp tim, thay đổi huyết áp, đánh trống ngực.\nThần kinh: Kích động thần kinh, run cơ, chóng mặt.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Nhức đầu, buồn nôn, nôn; bồn chồn, khó ngủ, hoặc ngủ lịm, ngủ gà; người yếu; nóng bừng mặt, ra mồ hôi, tức ngực, co cơ, ù tai.\nDa: Nổi mày đay, ban da.\nPhổi: Phù phổi.\nChuyển hoá: Không dung nạp glucose, tăng glucose huyết, giảm kali huyết.\nHiếm gặp, ADR < 1/1000\nThần kinh: Cơn co giật, quá mẫn.\nTim mạch: Viêm mạch.\nGan: Tăng men gan.\nGuaifenesin\nCác phản ứng hiếm hoặc ít gặp: Chóng mặt, đau đầu, tiêu chảy, nôn hoặc buồn nôn, đau bụng, ban da, mày đay. Sỏi thận đã được báo cáo ở những bệnh nhân lạm dụng chế phẩm có chứa guaifenesin.\nCần ngừng thuốc nếu nôn nhiều hoặc đau bụng nhiều. Tránh dùng thuốc kéo dài.\nThông báo cho bác sĩ nếu có bất kỳ tác dụng phụ nào liên quan đến việc dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nDùng thận trọng trong trường hợp tăng nhạy cảm với các amin cường giao cảm, chẳng hạn như ở các bệnh nhân nhiễm độc giáp chưa được điều trị đúng mức.\nCần theo dõi thêm các xét nghiệm đường huyết đối với những bệnh nhân hen đồng thời mắc bệnh tiểu đường khi bắt đầu điều trị, do nguy cơ tăng đường huyết bởi các thuốc chủ vận beta\nCác thuốc chủ vận beta\nDo tác động kích thích co bóp cơ tim sửa các chất chủ vận beta\nHạ kali huyết có thể xảy ra khi dùng thuốc chủ vận beta\nKhông dùng tự điều trị trong trường hợp ho dai dẳng hoặc tái đi tái lại nhiều lần.\nLưu ý thuốc này có thể làm phản ứng dương tính khi làm test chống doping.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhuyến cáo không dùng cho phụ nữ có thai.\nChỉ dùng ở phụ nữ đang cho con bú khi những lợi ích vượt trội hơn so với những nguy cơ.\nTương tác thuốc\nTerbutalin\nVới thuốc giống giao cảm: Terbutalin không được dùng đồng thời với các thuốc giống giao cảm, vì khả năng làm tăng tai biến trên hệ tim mạch. Tuy nhiên, thuốc giãn phế quản dạng khí dung loại kích thích adrenergic (làm giãn phế quản), có thể được dùng để làm giảm sự co thắt phế quản cấp, ở người bệnh đang dùng terbutalin uống kéo dài.\nVới dẫn chất của theophylin: Có bằng chứng nhờ những nghiên cứu trên động vật cho thấy dùng đồng thời thuốc giống giao cảm (kể cả terbutalin) và dẫn chất của theophylin như aminophylin, có thể làm tăng độc tính trên tim, như gây loạn nhịp tim.\nThuốc ức chế MAO hoặc thuốc chống trầm cảm 3 vòng làm tăng tác hại trên hệ tim mạch khi phối hợp với terbutalin. Do đó, khi cần phối hợp, phải hết sức thận trọng.\nGuaifenesin\nTương tác thuốc: Không sử dụng chế phẩm phối hợp guaifenesin với dextromethorphan cho bệnh nhân đang dùng thuốc ức chế MAO.\nCần thận trọng khi sử dụng chế phẩm phối hợp của guaifenesin và phenylpropanolamin cho bệnh nhân tăng huyết áp, có bệnh tim, đái tháo đường hay bệnh mạch ngoại vi, phì đại tuyến tiền liệt và tăng nhãn áp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}