{
    "describe": "Thương hiệu:\nTw3\nSiro Naomy TW3 điều trị ho do cảm lạnh, cảm cúm, ho khan, ho dị ứng, sổ mũi, nghẹt mũi (120ml)\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 1 Lọ x 120ml\nThành phần\nDextromethorphan hydrobromid\nClorpheniramin maleat\nAmoni Clorid\nGlyceryl guaiacolate\nChỉ định\nCúm\nHo khan\nCảm lạnh\nSổ mũi\nChảy nước mắt\nNổi mẩn ngứa\nNghẹt mũi\n,\nChống chỉ định\nThận ứ nước, Dị ứng thuốc, Hen phế quản, Suy hô hấp cấp\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG 3\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSiro thuốc trị ho Naomy là thuốc trị ho phối hợp 3 chất long đàm, sản phẩm của Công ty Cổ phần Dược phẩm TW3 giúp giảm các triệu chứng ho do cảm lạnh, cảm cúm, ho khan, ho dị ứng, sổ mũi, nghẹt mũi, chảy nước mắt và mẫn ngứa, ho do hút nhiều thuốc lá, hít phải chất gây kích ứng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Siro Naomy 120ml\nThành phần cho 30ml\nThông tin thành phần\nHàm lượng\nDextromethorphan hydrobromid\n30mg\nClorpheniramin maleat\n7.98mg\nAmoni Clorid\n300mg\nGlyceryl guaiacolate\n300mg",
    "usage": "Công dụng của Siro Naomy 120ml\nChỉ định\nNaomy\nSiro thuốc trị ho\ncảm lạnh\ncúm\nsổ mũi\nngứa\nGiảm các triệu chứng ho do\nHo\ndo hút nhiều thuốc lá, hít phải chất gây kích ứng.\nDược lực học\nDextromethorphan hydrobromid\nthuốc giảm ho\nlà\nClorpheniramin maleat\nlà một chất đối kháng histamin. Tác dụng kháng histamin thông qua phong bế cạnh tranh các thụ thể H1 của các tế bào tác động. Trong các tác dụng kháng histamine, nó đối kháng các đáp ứng dị ứng (dãn mạch, tăng độ thấm thành mạch, tăng tiết chất nhầy) của mô mũi.\nGlyceryl guaiacolat\nphế quản\nlàm gia tăng dịch tiết đường hô hấp do đó làm loãng các chất tiết khác của\nAmoni clorid\ngây kích ứng nhẹ trên niêm mạc dạ dày và phản xạ dạ dày. Thần kinh phế vị nên làm tăng tiết dịch nhờn đường hô hấp, giảm khô và đau rát đường hô hấp. Amoni clorid làm giảm độ nhờn của đờm nên có tác dụng làm loãng đờm, giúp dễ giảm đờm ra ngoài.\nDược động học\nDextromethorphan hydrobromid\nhấp thu nhanh qua đường tiêu hóa và có tác dụng trong vòng 15 - 30 phút sau khi uống, kéo dài khoảng 6 - 8 giờ. Thuốc được chuyển hóa ở gan và bài tiết qua nước tiểu dưới dạng không đổi và các chất chuyển hóa demethyl, trong số đó có dextromethorphan cũng có tác dụng giảm ho nhẹ.\nClorpheniramin maleat\nhấp thu tốt và được chuyển hóa đáng kể ở niêm mạc đường tiêu hóa trong quá trình hấp thu và lần qua gan đầu tiên sau khi uống. Clorpheniramin xuất hiện trong huyết tương trong vòng 30 - 50 phút và nồng độ đỉnh trong huyết tương đạt trong vòng 2 - 6 giờ. Ở người lớn với chức năng thận và gan bình thường, thời gian bán thải của Clorpheniramin thường là 12 - 43 giờ, ở trẻ em thời gian bán thải trung bình là 9,6 - 13,1 giờ (khoảng 5,5 - 23,1 giờ). Clorpheniramin được thải hầu như hoàn toàn vào nước tiểu.\nGlyceryl guaiacolat\nhấp thu dễ dàng qua đường uống, thời gian bản thải là 1 giờ. Glyceryl guaiacolat chuyển hóa qua gan và thải trừ chủ yếu qua thận, chất chuyển hóa chủ yếu là beta - 2 - (methoxyphenoxy) lactic acid.\nAmoni clorid\nhấp thu nhanh qua đường tiêu hóa khi dùng đường uống (hấp thu nhanh và thải trừ qua thận, da, cuống phổi và dịch nhát từ thành tế bào thông thường). Amoni clorid chuyển hóa ở gan thành ure và acid hydroclorid; thải trừ qua thận.",
    "dosage": "Cách dùng Siro Naomy 120ml\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn và trẻ em trên 12 tuổi:\nMỗi lần uống 15ml, 3 - 4 lần/ngày.\nTừ 7 - 12 tuổi:\nMỗi lần uống 10ml, 3 - 4 lần/ngày.\nTừ 2 - 6 tuổi:\nMỗi lần uống 5ml, 3 - 4 lần/ngày.\nTrẻ sơ sinh:\nMỗi lần uống 1,25 - 2,5ml, 3 – 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng siro thuốc trị ho Naomy thường gặp các tác dụng không mong muốn (ADR) như:\nTác dụng buồn ngủ từ ngủ gà nhẹ đến ngủ sâu nhưng sẽ giảm sau vài ngày.\nmệt mỏi\nKhô miệng,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nSiro thuốc trị ho Naomy chống chỉ định trong các trường hợp sau:\nhen suyễn\nBệnh nhân bị\nCác bệnh nhân dùng dùng thuốc ức chế monoamine oxidase hoặc các bệnh nhân mẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nNgười lái xe và vận hành máy móc thận trọng khi dùng thuốc này vì có thể gây buồn ngủ. Kiêng rượu khi dùng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nmang thai\nVì Glyceryl guaiacolat qua được nhau thai nên không dùng cho phụ nữ\nThời kỳ cho con bú:\nChỉ dùng khi thật cần thiết và phải theo sự hướng dẫn của bác sĩ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng dùng thuốc này vì có thể gây buồn ngủ.\nTương tác thuốc\nthuốc chống trầm cảm\nCác chất ức chế monoamine oxidase (MAD) và các\nTránh dùng đồng thời với các thuốc ức chế MAO.\nDùng đồng thời với các thuốc ức chế thần kinh trung ương có thể tăng cường tác dụng ức chế thần kinh trung ương của những thuốc này hoặc của dextromethorphan.\nQuinidin ức chế cytochrom P\nKiêng rượu khi dùng thuốc.\nKhi dùng thuốc này đồng thời với các thuốc trị viêm mũi, chống dị ứng hay trị cảm cúm khác phải có ý kiến của thầy thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}