{
    "describe": "Thương hiệu:\nTraphaco\nSiro Slaska Traphaco điều trị ho gió, ho khan (100ml)\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVD-20057-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nThạch Cao\nKhổ hạnh nhân\nMa hoàng\nCam thảo\n,\nChỉ định\nHo khan\nHo có đàm\nHo gió\nRát họng\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nTRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSiro trị ho Slaska của Công ty Cổ phần Traphaco, thành phần chính là ma hoàng, khô hạnh nhân, cam thảo, thạch cao. Thuốc được dùng để trị các chứng ho gió, ho khan, ho lâu ngày, đờm đặc, rát cổ.\nSiro trị ho Slaska được bào chế dạng siro, đóng gói theo quy cách hộp 1 lọ 100ml.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro Slaska\nThông tin thành phần\nHàm lượng\nThạch Cao\n4g\nKhổ hạnh nhân\n12g\nMa hoàng\n12g\nCam thảo",
    "usage": "Công dụng của Siro Slaska\nChỉ định\nSiro trị ho Slaska chỉ định điều trị trong các trường hợp sau:\nTrị các chứng ho gió, ho khan, ho lâu ngày, đờm đặc, rát cổ.\nDược lực học\nTrị ho, làm giãn phế quản, long đờm và không gây nghiện: Đặc trị trong các cơn ho gió, ho khan, ho có đờm.\nLàm gia tăng đáng kể dịch tiết trong đường hô hấp, làm lỏng một cách có hiệu quả chất đờm đặc quánh nên dễ tống xuất ra ngoài. Các dịch tiết còn làm dịu hành lang hô hấp đang bị kích ứng.\nLàm giãn phế quản thích hợp cho các bệnh phổi, phế quản mãn tính tắc nghẽn, những cơn hen suyễn ở mức độ nhẹ và vừa.\nLàm giảm háo khát, miệng khô, môi khô và còn có thể trấn tĩnh trung khu hô hấp.\nLàm lưu thông phế quản ở phổi, giải nhiệt, giảm cơn hen suyễn, giảm cảm giác háo khát trong trong các trường hợp ho khan, ho lâu ngày.\nLàm giảm tần số và mức độ trầm trọng của cơn ho, đồng thời phục hồi khả năng tự làm sạch của 2 lá phổi.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Siro Slaska\nCách dùng\nLắc kỹ trước khi dùng.\nKhi trời lạnh nên pha đồng lượng với nước sôi trước khi dùng.\nLiều dùng\nNgười lớn:\nMỗi lần 15ml (1 thìa canh), ngày 2 - 3 lần.\nTrẻ em 7 - 12 tuổi:\nMỗi lần 10ml (2 thìa cà phê), ngày 2 - 3 lần.\nTrẻ em 2 - 6 tuổi:\nMỗi lần 5ml (1 thìa cà phê), ngày 2 - 3 lần.\nTrẻ em 1 - 2 tuổi:\nMỗi lần 2,5ml (1/2 thìa cà phê), ngày 2 - 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng siro trị ho Slaska thường gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nSiro trị ho Slaska chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nNgười suy tim.\nCao huyết áp.\nTrẻ em dưới 1 tuổi.\nNgười bị đái tháo đường.\nThận trọng khi sử dụng\nChưa có báo cáo.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}