{
    "describe": "Thương hiệu:\nAmpharco\nThuốc SOSCough Ampharco điều trị ho khan, ho do kích ứng (3 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nLoratadine\nDextromethorphan\nGuaifenesin\n,\nChỉ định\nHo khan\nChống chỉ định\nHen phế quản\nNhà sản xuất\nAMPHARCO U.S.A\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSOSCough® là thuốc điều trị các chứng ho do họng và phế quản bị kích thích khi cảm lạnh thông thường hoặc khi hít phải các chất gây kích thích.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc SOSCough\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLoratadine\n5mg\nDextromethorphan\n15mg\nGuaifenesin\n100mg",
    "usage": "Công dụng của Thuốc SOSCough\nChỉ định\nSOSCough\n® là thuốc điều trị các chứng ho do họng và phế quản bị kích thích khi cảm lạnh thông thường hoặc khi hít phải các chất gây kích thích.\nDược lực học\nMã ATC: R05FA02\nCetirizin\nlà thuốc kháng histamin mạnh có tác dụng chống dị ứng, nhưng không gây buồn ngủ ở liều dược lý. Cetirizin có tác dụng đối kháng chọn lọc ở thụ thể H1, và tác dụng đến các thụ thể khác là không đáng kể, do vậy hầu như không có tác dụng đối kháng acetylcholin và không có tác dụng đối kháng serotonin. Cetirizin ức chế giai đoạn “sớm” của phản ứng dị ứng qua trung gian histamin và cũng làm giảm sự di chuyển của các tế bào viêm và giảm phóng thích các chất trung gian ở giai đoạn “muộn” của phản ứng dị ứng.\nho\ncảm lạnh\nDextromethorphan hydrobromid là thuốc giảm ho có tác dụng trung ương lên trung tâm\nGuaifenesin\nđược cho là phát huy tác dụng dược lý của nó bằng cách kích thích các thụ thể ở niêm mạc dạ dày. Điều này làm tăng tiết các tuyến ngoại tiết của hệ tiêu hóa và phản ứng làm tăng lượng dịch tiết từ các tuyến niêm mạc đường hô hấp. Kết quả là làm tăng thể tích và giảm độ nhớt của dịch tiết phế quản. Các tác động khác có thể bao gồm kích thích các đầu tận cùng của dây thần kinh phế vị trong các tuyến tiết dịch phế quản và kích thích một số trung tâm trong não, làm tăng lượng dịch tiết đường hô hấp.\nDược động học\nNồng độ đỉnh trong máu của cetirizin ở mức 0,3 mcg/ml sau 30 đến 60 phút khi uống 1 liều 10 mg. Thời gian bán hủy trong huyết tương của cetirizin xấp xỉ 11 giờ. Sự hấp thu thuốc không thay đổi giữa các cá thể. Cetirizin liên kết mạnh với protein huyết tương (khoảng 93%). Độ thanh thải ở thận là 30 ml/phút.\nDextromethorphan\nđược hấp thu nhanh qua đường tiêu hóa và có tác dụng trong vòng 15 - 30 phút sau khi uống. Thời gian tác dụng của thuốc kéo dài khoảng 6 - 8 giờ. Thuốc được chuyển hóa ở gan và bài tiết qua nước tiểu dưới dạng dextromethorphan không đổi và các chất chuyển hóa khử methyl, bao gồm dextrorphan cũng có tác dụng ức chế ho.\nGuaifenesin được hấp thu tốt qua đường tiêu hóa sau khi uống. Guaifenesin trải qua cả hai quá trình oxy hóa và khử methyl. Thời gian bán hủy của guaifenesin khoảng 1 giờ và không thể phát hiện thuốc trong máu sau khoảng 8 giờ.",
    "dosage": "Cách dùng Thuốc SOSCough\nCách dùng\nThuốc SOSCough® dùng đường uống, không nên nhai hoặc nghiền nát viên thuốc mà nên uống nguyên cả viên.\nLiều dùng\nDùng cho người lớn và trẻ em trên 12 tuổi:\nUống 1 viên, ngày 2 lần.\nĐiều chỉnh liều đối với các đối tượng đặc biệt\nBệnh nhân\nsuy thận\n:\nChức năng thận\nĐộ thanh thải creatinin (ml/phút)\nLiều dùng\nBình thường\n≥ 80\n1 viên, ngày 2 lần\nSuy thận nhẹ\n50 - 79\n1 viên, ngày 2 lần\nSuy thận trung bình\n30 - 49\n1 viên mỗi ngày\nSuy thận nặng\n< 30\n1 viên mỗi 2 ngày\nBệnh lý thận giai đoạn cuối - bệnh nhân lọc máu\n< 10\nChống chỉ định\nBệnh nhân suy gan:\nCần điều chỉnh liều đối với bệnh nhân suy gan (1 viên/ngày).\nBệnh nhân suy gan và suy thận:\nCần điều chỉnh liều (liều dùng như đối với bệnh nhân suy thận).\nBệnh nhân lớn tuổi:\nDữ liệu không gợi ý cần phải giảm liều đối với bệnh nhân lớn tuổi có chức năng thận bình thường.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo cetirizin:\nTriệu chứng của quá liều là: Ngủ gà ở người lớn; ở trẻ em có thể bị kích động. Khi quá liều nghiêm trọng cần rửa dạ dày cùng với các phương pháp hỗ trợ thông thường. Đến nay, chưa có thuốc giải độc đặc hiệu.\nDo guaifenesin:\nĐộc tính cấp xảy ra do guaifenesin thấp. Nếu quá liều nghiêm trọng xảy ra, cần rửa dạ dày và ngăn chặn hấp thu hơn nữa. Điều trị triệu chứng và điều trị nâng đỡ là cần thiết.\nDo dextromethorphan:\nTriệu chứng: Buồn nôn, nôn, buồn ngủ, nhìn mờ, rung giật nhãn cầu, bí tiểu, trạng thái ngẩn ngơ, ảo giác, mất điều hòa, ức chế hô hấp, co giật.\nĐiều trị: Hỗ trợ, dùng naloxon 2 mg tiêm tĩnh mạch, cho dùng nhắc lại nếu cần tới tổng liều 10 mg.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100\nToàn thân: Mệt mỏi.\nHệ tim mạch: Nhịp tim nhanh.\nHệ tiêu hóa: Buồn nôn, khô miệng.\nHệ thần kinh: Buồn ngủ, chóng mặt, nhức đầu.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ tiêu hóa: Chán ăn hoặc tăng thèm ăn, tăng tiết nước bọt.\nHệ tiết niệu: Bí tiểu.\nDa: Đỏ bừng mặt, nổi mề đay.\nHiếm gặp, ADR < 1/1000\nRối loạn về máu: Thiếu máu tán huyết, giảm tiểu cầu.\nHệ tim mạch: Hạ huyết áp nặng, rối loạn tuần hoàn.\nHệ miễn dịch: Choáng phản vệ.\nHệ tiêu hóa: Viêm gan, ứ mật.\nHệ thần kinh: Ức chế thần kinh trung ương.\nHệ hô hấp: Suy hô hấp.\nHệ tiết niệu: Viêm cầu thận.\nDa: Phát ban ngoài da.\nThông báo cho bác sĩ những tác dụng bất lợi gặp phải khi dùng thuốc",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc SOSCough® chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các thành phần của thuốc.\nPhụ nữ có thai hoặc đang cho con bú, trẻ em dưới 12 tuổi.\nBệnh nhân bệnh lý thận giai đoạn cuối hoặc bệnh nhân lọc máu có độ thanh thải creatinin < 10 ml/phút.\nBệnh nhân đang sử dụng các thuốc ức chế MAO, hoặc thuốc ức chế chọn lọc tái hấp thu serotonin hoặc mới ngưng các thuốc ức chế MAO trong vòng 14 ngày.\nThận trọng khi sử dụng\nCần thận trọng khi dùng thuốc cho người bệnh bị ho có quá nhiều đàm và ho mạn tính.\nNgười bệnh có nguy cơ hoặc đang bị suy hô hấp.\nKhông nên dùng thuốc kéo dài vì có thể bị lệ thuộc thuốc hoặc làm che giấu các triệu chứng của các bệnh chính kèm theo.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nỞ một số người bệnh sử dụng certirizin có hiện tượng ngủ gà, vì vậy nên thận trọng khi lái xe hoặc vận hành máy móc khi sử dụng SOSCough®.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông có những nghiên cứu đầy đủ và có đối chứng trên phụ nữ mang thai. Do đó không nên sử dụng SOSCough® cho phụ nữ mang thai.\nThời kỳ cho con bú\nCetirizin được ghi nhận bài tiết qua sữa, vì vậy không nên dùng SOSCough® cho người cho con bú.\nTương tác thuốc\nDùng đồng thời thuốc này với rượu hay các thuốc ức chế thần kinh trung ương khác có thể làm tăng tác dụng của các thuốc này.\nTránh dùng chung với các thuốc ức chế MAO.\nĐộ thanh thải cetirizin giảm nhẹ khi uống cùng 400 mg theophyllin.\nQuinidin: Quinidin ức chế enzym cytochrom P450 2D6, có thể làm giảm chuyển hóa của dextromethorphan ở gan, làm tăng nồng độ chất này trong huyết thanh và do đó làm tăng các tác dụng không mong muốn của dextromethorphan.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}