{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Spiolto Respimat Boehringer điều trị giãn phế quản (1 ống 4ml/60 lần x 1 bình xịt)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch để hít\nQuy cách\nHộp\nThành phần\nTiotropium\nOlodaterol\n,\nChỉ định\nPhổi tắc nghẽn mạn tính\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Spiolto® Respimat®\ndo Công ty Boehringer Ingelheim (Đức) sản xuất, có thành phần chính là Tiotropium và Olodaterol. Thuốc được chỉ định trong điều trị giãn phế quản duy trì để giảm các triệu chứng ở bệnh nhân trưởng thành bị bệnh phổi tắc nghẽn mạn tính (COPD).\nThuốc Spiolto® Respimat® được bào chế dưới dạng dung dịch thuốc hít. Hộp gồm 1 ống thuốc chứa 4 mL cho 60 lần xịt và 1 bình xịt hạt mịn Respimat.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Spiolto Respimat\nThông tin thành phần\nHàm lượng\nTiotropium\n2.5mcg\nOlodaterol\n2.5mcg",
    "usage": "Công dụng của Thuốc Spiolto Respimat\nChỉ định\nbệnh phổi tắc nghẽn mạn tính\nThuốc Spiolto® Respimat® được chỉ định dùng để điều trị giãn phế quản duy trì để giảm các triệu chứng ở bệnh nhân trưởng thành bị\nDược lực học\nNhóm dược lý điều trị\nThuốc điều trị bệnh lý tắc nghẽn đường hô hấp, thuốc chủ vận adrenergic phối hợp với thuốc kháng cholinergic.\nCơ chế tác dụng\nTiotropium\n, một thuốc kháng muscarinic tác dụng kéo dài, và olodaterol, một thuốc chủ vận beta2-adrenergic tác dụng kéo dài, được phối hợp trong bình xịt hạt mịnSpiolto® Respimat®. Hai hoạt chất này hiệp đồng tác dụng giãn phế quản do chúng có cơ chế tác dụng khác nhau và vị trí đích tác dụng trên phổi khác nhau.\nTiotropium\nTiotropium bromide là thuốc đối kháng thụ thể muscarinic tác dụng kéo dài (LAMA), trên lâm sàng thường gọi là kháng cholinergic. Thuốc có ái lực tương đương trên các thụ thể muscarinic từ M1 đến M5. Trên đường dẫn khí, thuốc ức chế thụ thể M3 trên cơ trơn gây giãn cơ. Tính đối kháng cạnh tranh và thuận nghịch đã được thể hiện trên các thụ thể ở người, động vật và các cơ quan phân lập.\nTrong các nghiên cứu tiền lâm sàng in vitro cũng như in vivo, tác dụng bảo vệ phế quản phụ thuộc vào liều và kéo dài trên 24 giờ. Thời gian tác dụng kéo dài có thể do tốc độ phân ly rất chậm của thuốc từ thụ thể M3, thể hiện ở thời gian bán phân ly dài hơn đáng kể so với ipratropium.\nTương tự các thuốc kháng cholinergic chứa nhóm N bậc IV, tiotropium có tác dụng chọn lọc tại chỗ (phế quản) khi được dùng dạng hít. Do đó, thuốc có khoảng điều trị chấp nhận được trước khi tác dụng kháng cholinergic toàn thân tăng lên. Tốc độ phân ly từ thụ thể M2 nhanh hơn từ thụ thể M3, điều này giải thích tính chọn lọc của thuốc trên thụ thể M3 so với M2 trong các nghiên cứu chức năng in vitro (có kiểm soát động học).\nTiềm lực gắn cao và tốc độ phân li từ thụ thể chậm có mối tương quan về mặt lâm sàng, thể hiện ở tác dụng giãn phế quản đáng kể và kéo dài trên bệnh nhân COPD.\nTác dụng giãn phế quản sau khi hít tiotropium chủ yếu do tác dụng tại chỗ (trên đường dẫn khí), không phải do tác dụng toàn thân của thuốc này.\nOlodaterol\nOlodaterol có ái lực mạnh và tính chọn lọc cao đối với thụ thể beta2-adrenergic của người. Các nghiên cứu in vitro cho thấy olodaterol có tính chủ vận trên thụ thể beta2-adrenergic mạnh hơn 241 lần so với thụ thể beta1-adrenergic và mạnh hơn 2299 lần so với thụ thể beta3-adrenergic. Tác dụng dược lý của chất này được tạo ra nhờ khả năng liên kết và hoạt hóa thụ thể beta2-adrenergic sau khi dùng tại chỗ theo đường hít.\nHoạt hóa các thụ thể này trên đường dẫn khí gây kích thích adenyl cyclase nội sinh, một enzym trung gian trong quá trình tổng hợp 3’,5’-adenosine monophosphate vòng (cAMP). Tăng nồng độ cAMP gây giãn phế quản thông qua giãn các tế bào cơ trơn đường dẫn khí. Olodaterol có đặc tính tiền lâm sàng của chất chủ vận chọn lọc thụ thể beta2-adrenergic tác dụng kéo dài (LABA) với thời gian khởi phát tác dụng ngắn và kéo dài tác dụng này ít nhất 24 giờ.\nCác thụ thể beta-adrenergic được chia thành 3 phân nhóm, thụ thể beta1-adrenergic phân bố chủ yếu trên cơ tim, thụ thể beta2-adrenergic phân bố chủ yếu trên cơ trơn đường dẫn khí và thụ thể beta3-adrenergic phân bố chủ yếu trên mô mỡ. Các chất chủ vận trên beta2-adrenergic gây giãn phế quản.\nMặc dù thụ thể beta2-adrenergic là thụ thể adrenergic chủ yếu trên cơ trơn đường dẫn khí, loại thụ thể này cũng có mặt trên bề mặt nhiều loại tế bào khác, gồm các tế bào biểu mô và nội mô ở phổi và tim. Chức năng rõ ràng của thụ thể beta2-adrenergic trên tim chưa được xác định, tuy nhiên sự có mặt của loại thụ thể này làm tăng khả năng tác dụng trên tim ngay cả chất chủ vận có tính chọn lọc cao trên thụ thể beta2-adrenergic.\nDược động học\nKhi sử dụng tiotropium kết hợp với olodaterol theo đường hít, các thông số dược động học của mỗi thành phần tương tự như khi chúng được sử dụng riêng rẽ.\nDược động học của tiotropium và olodaterol tuyến tính trong khoảng liều điều trị. Sử dụng liều lặp lại 1 lần mỗi ngày theo đường hít, trạng thái ổn định của tiotropium đạt được sau 7 ngày. Trạng thái ổn định của olodaterol đạt được sau 8 ngày sử dụng liều 1 lần mỗi ngày theo đường hít và tích lũy thuốc lên đến 1,8 lần so với liều đơn.\nHấp thu\nTiotropium\nDữ liệu về bài tiết thuốc qua nước tiểu trên người tình nguyện khỏe mạnh trẻ tuổi cho thấy, khoảng 33% liều hít vào từ bình xịt hạt mịn Respimat được hấp thu vào tuần hoàn. Sinh khả dụng tuyệt đối của dung dịch uống khoảng 2 - 3%. Nồng độ tối đa của tiotropium trong huyết tương đạt được sau 5 - 7 phút sử dụng bình xịt hạt mịn Respimat.\nOlodaterol\nTrên người tình nguyện khỏe mạnh, sinh khả dụng tuyệt đối của olodaterol sau khi dùng dạng hít ước tính khoảng 30%. Trái lại, sinh khả dụng tuyệt đối khi dùng dạng dung dịch uống là dưới 1%. Nồng độ tối đa của olodaterol trong huyết tương đạt được sau 10 đến 20 phút sử dụng bình xịt hạt mịn Respimat.\nPhân bố\nTiotropium\nTiotropium kết hợp với protein huyết tương khoảng 72% và có thể tích phân bố là 32 l/kg. Các nghiên cứu trên chuột cống cho thấy tiotropium không thấm qua hàng rào máu não ở bất kỳ mức độ nào.\nOlodaterol\nOlodaterol\nliên kết với protein huyết tương khoảng 60% và có thể tích phân bố 1110 l.\nChuyển hóa sinh học\nTiotropium\nÍt được chuyển hóa. Điều này được thấy rõ khi có tới 74% liều dùng đường tĩnh mạch được thải trừ trong nước tiểu dưới dạng không biến đổi. Phản ứng phân cắt liên kết ester của tiotropium không cần enzym xúc tác, tạo ra hợp chất chứa nhóm alcol và phần ac/id tương ứng (N-methylscopine và acid dithienylglycolic). Cả 2 thành phần này đều không gắn kết với thụ thể muscarinic.\nThực nghiệm in vitro với microsome và tế bào gan người cho thấy, một lượng thuốc (< 20% liều dùng đường tĩnh mạch) được chuyển hóa bằng quá trình oxy hóa phụ thuộc cytochrome P450 (CYP) 2D6 và 3A4, sau đó liên hợp với glutathione để tạo thành nhiều chất chuyển hóa pha II khác nhau.\nOlodaterol\nĐược chuyển hóa chính bằng con đường glucuronic hoá trực tiếp và O-demethyl hóa ở nhóm methoxy kèm theo phản ứng liên hợp sau đó. Trong 6 chất chuyển hóa đã được xác định, chỉ có sản phẩm demethyl hóa ở dạng chưa liên hợp (SOM 1522) có khả năng liên kết với thụ thể beta2. Tuy nhiên, không phát hiện được chất chuyển hóa này trong huyết tương sau khi dùng lặp lại nhiều lần liều khuyến cáo hoặc lên tới 4 lần liều khuyến cáo.\nCác isozyme của cytochrome P450 bao gồm CYP2C9, CYP3C8 cùng với đóng góp không đáng kể của CYP3A4, xúc tác cho phản ứng demethyl hóa olodaterol, trong khi các isoform của uridine diphosphate glycosyl transferase gồm UGT2B7, UGT1A1, 1A7 và 1A9 xúc tác tạo thành olodaterol – glucuronide.\nThải trừ\nTiotropium\nTiotropium đường tĩnh mạch được thải trừ chủ yếu bằng bài tiết nguyên vẹn qua nước tiểu (74%). Độ thanh thải toàn phần trên người tình nguyện khỏe mạnh là 880 mL/phút. Khi dùng dạng hít trên bệnh nhân COPD, tại trạng thái ổn định có 18,6% liều dùng được bài tiết qua nước tiểu, phần còn lại chủ yếu là lượng thuốc không được hấp thu tại ruột và được thải trừ qua phân.\nĐộ thanh thải của tiotropium qua thận lớn hơn tốc độ lọc của cầu thận, chứng tỏ có quá trình bài tiết chủ động thuốc vào trong nước tiểu. Nửa đời thải trừ của tiotropium sau khi dùng dạng xịt trên bệnh nhân COPD khoảng 27 đến 45 giờ.\nOlodaterol\nĐộ thanh thải toàn phần của olodaterol trên người tình nguyện khỏe mạnh là 872 mL/phút, và độ thanh thải của thận là 173 mL/phút. Nửa đời thải trừ sau khi dùng đường tĩnh mạch là 22 giờ. Trái lại, nửa đời thải trừ sau khi dùng dạng hít là khoảng 45 giờ, chứng tỏ giá trị này chịu ảnh hưởng của quá trình hấp thu lớn hơn so với quá trình thải trừ.\nSau khi dùng olodaterol gắn đồng vị 14C theo đường tĩnh mạch, 38% liều gắn chất phóng xạ được tìm thấy trong nước tiểu và 53% được tìm thấy trong phân. Lượng olodaterol nguyên vẹn được tìm thấy trong nước tiểu sau khi dùng đường tĩnh mạch là 19%. Sau khi uống, chỉ 9% chất gắn phóng xạ được tìm thấy trong nước tiểu, trong khi một lượng lớn được tìm thấy trong phân (84%).\nSau khi dùng đường tĩnh mạch và đường uống, trên 90% liều được bài tiết trong tương ứng 6 ngày và 5 ngày. Sau khi dùng dạng hít, tại trạng thái ổn định, lượng olodaterol nguyên vẹn được bài tiết qua nước tiểu trong khoảng thời gian giữa hai lần dùng thuốc trên người tình nguyện khỏe mạnh ước tính khoảng 5 - 7% liều dùng.",
    "dosage": "Cách dùng Thuốc Spiolto Respimat\nCách dùng\nDùng đường hít.\nLượng thuốc trong mỗi nhát xịt là lượng thuốc cung cấp cho bệnh nhân hít qua ống ngậm của bình xịt (2 nhát xịt tương đương với 1 liều).\nLiều dùng\nLiều khuyến cáo cho người lớn là 5 microgram tiotropium và 5 microgram olodaterol, tương đương với 2 nhát xịt từ bình xịt hạt mịn Respimat, mỗi ngày dùng một lần vào cùng một thời điểm trong ngày.\nNgười cao tuổi\nBệnh nhân cao tuổi có thể sử dụng Spiolto® Respimat® với mức liều khuyến cáo như trên.\nSuy gan và suy thận\nSpiolto® Respimat® chứa tiotropium - một thuốc được thải trừ chủ yếu bằng bài tiết qua thận và olodaterol - một thuốc được thải trừ chủ yếu bằng chuyển hóa tại gan.\nSuy gan\nsuy gan\nCác bệnh nhân\nChưa có dữ liệu về việc sử dụng olodaterol trên bệnh nhân suy gan nặng.\nBệnh nhân suy thận\nsuy thận\nBệnh nhân\nSpiolto® Respimat® chứa tiotropium là thuốc được thải trừ chủ yếu bằng bài tiết qua thận. Do đó, cần theo dõi chặt chẽ việc sử dụng Spiolto® Respimat® trên bệnh nhân suy thận mức độ trung bình và nặng.\nTrẻ em\nChưa có dữ liệu liên quan đến sử dụng Spiolto® Respimat® trên bệnh nhi mắc COPD. Độ an toàn và hiệu lực của Spiolto® Respimat® trên bệnh nhi chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nLiều cao tiotropium có thể gây các biểu hiện và triệu chứng kháng cholinergic.\nKhông xuất hiện các phản ứng bất lợi liên quan đến điều trị sau 14 ngày dùng liều lên đến 40 μg tiotropium dưới dạng dung dịch khí dung trên người khỏe mạnh, ngoại trừ khô miệng/họng, khô niêm mạc mũi với tỷ lệ phụ thuộc liều [10 - 40 mcg/ngày] và giảm bài tiết nước bọt rõ rệt bắt đầu từ ngày thứ 7 trở đi. Không có tác dụng ngoại ý đáng kể nào được ghi nhận trong 6 nghiên cứu kéo dài trên các bệnh nhân COPD sử dụng dung dịch khí dung tiotropium liều 10 mcg/ngày trong 4 - 48 tuần.\nQuá liều olodaterol có thể dẫn đến các tác dụng quá mức, đặc trưng của chất chủ vận beta2-adrenergic như thiếu máu cơ tim, tăng huyết áp hoặc hạ huyết áp, nhịp tim nhanh, loạn nhịp tim, hồi hộp, chóng mặt, căng thẳng, mất ngủ, lo lắng, đau đầu, run, khô miệng, co thắt cơ, buồn nôn, mệt mỏi, khó chịu, hạ kali huyết, tăng đường huyết và nhiễm acid chuyển hóa.\nXử trí quá liều\nNên ngừng sử dụng Spiolto® Respimat®. Điều trị triệu chứng và điều trị hỗ trợ. Các trường hợp nặng nên nhập viện. Nên xem xét sử dụng các thuốc chẹn beta chọn lọc trên tim, nhưng phải đặc biệt thận trọng vì dùng thuốc chẹn beta-adrenergic có thể thúc đẩy co thắt phế quản.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Spiolto® Respimat®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐộ an toàn của Spiolto Respimat được đánh giá qua các thử nghiệm lâm sàng bắt chéo, nhóm song song và đối chứng với chất hoạt tính trên 7151 bệnh nhân COPD. Tổng cộng có 1988 bệnh nhân COPD sử dụng mức liều mục tiêu là 5 microgram tiotropium và 5 microgram olodaterol.\nCác tác dụng không mong muốn của Spiolto Respimat được xác định chủ yếu dựa trên các dữ liệu thu được từ 2 thử nghiệm lâm sàng nhóm song song, đối chứng với chất hoạt tính, điều trị kéo dài (52 tuần) trên bệnh nhân COPD.\nTrong phân tích gộp hai thử nghiệm lâm sàng điều trị kéo dài này, tỷ lệ chung của các biến cố bất lợi trên nhóm bệnh nhân sử dụng Spiolto Respimat tương đương với nhóm bệnh nhân sử dụng đơn độc tiotropium liều 5 microgram hoặc olodaterol liều 5 microgram (lần lượt là 74%, 73,3% và 76,6%).\nBất kỳ các tác dụng không mong muốn nào được ghi nhận trước đây đối với một trong hai thành phần của thuốc cũng được coi là tác dụng ngoại ý của Spiolto Respimat và được liệt kê trong danh sách dưới đây.\nNgoài ra, danh sách này cũng gồm các tác dụng ngoại ý được ghi nhận đối với Spiolto Respimat nhưng chưa được ghi nhận khi sử dụng đơn độc từng thành phần.\nNhiễm khuẩn và ký sinh trùng: Viêm mũi họng.\nRối loạn chuyển hóa và dinh dưỡng: Mất nước.\nRối loạn hệ thần kinh: Chóng mặt, mất ngủ.\nTăng nhãn áp\nRối loạn trên mắt:\nRối loạn trên tim: Rung nhĩ, đánh trống ngực, nhịp nhanh trên thất. nhịp tim nhanh.\nRối loạn hệ mạch: Tăng huyết áp.\nviêm họng\nRối loạn hô hấp, lồng ngực và trung thất: Ho, chảy máu cam,\nRối loạn tiêu hóa: Khô miệng, thường nhẹ; táo bón; nhiễm nấm Candida hầu họng; khó nuốt; trào ngược dạ dày thực quản; viêm lợi; viêm lưỡi; việm miệng; tắc ruột bao gồm liệt ruột.\nmề đay\nRối loạn trên da và mô dưới da: Phát ban, ngứa, phù mạch thần kinh,\nRối loạn cơ xương khớp và mô liên kết: Đau khớp, sưng khớp, đau lưng (các tác dụng ngoại ý ghi nhận với Spiolto Respimat nhưng không được ghi nhận với từng thành phần).\nRối loạn thận và tiết niệu: Bí tiểu (thường gặp ở nam giới có yếu tố nguy cơ), tiểu khó, nhiễm trùng đường niệu.\nNhiều tác dụng không mong muốn đã được liệt kê ở trên có thể do hoạt tính kháng cholinergic của tiotropium, hoặc do hoạt tính beta-adrenergic của olodaterol – hai thành phần của Spiolto Respimat.\nNgoài ra, cũng cần lưu ý các tác dụng ngoại ý khác liên quan đến các chất chủ vận beta-adrenergic chưa được liệt kê ở trên như loạn nhịp, thiếu máu cơ tim, đau thắt ngực, hạ huyết áp, run, đau đầu, căng thẳng, buồn nôn, co thắt cơ, mệt mỏi, khó chịu, hạ kali huyết, tăng đường huyết và toan chuyển hóa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Spiolto® Respimat® chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với tiotropium, olodaterol hoặc bất kỳ tá dược nào của thuốc.\nBệnh nhân có tiền sử quá mẫn với atropine hoặc các dẫn chất của nó như ipratropium hoặc oxitropium.\nThận trọng khi sử dụng\nCảnh báo chung\nKhông nên sử dụng Spiolto Respimat nhiều hơn 1 lần mỗi ngày.\nKhông nên sử dụng Spiolto Respimat trên bệnh nhân hen. Độ an toàn và hiệu lực của Spiolto Respimat trên bệnh nhân hen chưa được nghiên cứu.\nCo thắt phế quản cấp\nSpiolto Respimat không được chỉ định để điều trị cơn co thắt phế quản cấp, nghĩa là không được sử dụng làm thuốc cắt cơn.\nQuá mẫn\nTương tự tất cả các thuốc khác, phản ứng quá mẫn có thể xuất hiện ngay sau khi sử dụng Spiolto Respimat.\nCo thắt phế quản nghịch thường\nTương tự như các thuốc dạng hít khác, Spiolto Respimat có thể gây co thắt phế quản nghịch thường đe dọa tính mạng. Nếu xuất hiện co thắt phế quản nghịch thường, nên ngừng thuốc ngay lập tức và sử dụng liệu pháp thay thế.\nTăng nhãn áp góc hẹp, tăng sinh tuyến tiền liệt hoặc tắc nghẽn cổ bàng quang.\nDo đặc tính kháng cholinergic của tiotropium, cần sử dụng thận trọng Spiolto Respimat trên bệnh nhân tăng nhãn áp góc đóng, tăng sinh tuyến tiền liệt, hoặc tắc nghẽn cổ bàng quang.\nBệnh nhân suy thận\nDo nồng độ trong huyết tương của tiotropiumm tăng lên khi chức năng thận giảm ở bệnh nhân suy thận trung bình đến nặng (độ thanh thải creatinine ≤ 50 mL/phút), chỉ nên dùng Spiolto Respimat khi lợi ích mong đợi vượt trội nguy cơ có thể xảy ra.\nChưa có kinh nghiệm sử dụng thuốc lâu dài trên bệnh nhân suy thận nặng (xem mục Đặc điểm dược động học).\nTriệu chứng trên mắt\nBệnh nhân phải được hướng dẫn sử dụng Spiolto Respimat đúng cách. Phải thận trọng, không được để dung dịch hoặc khí dung hạt mịn bay vào mắt. Đau mắt hoặc cảm giác khó chịu, nhìn mờ, nhìn quầng sáng hoặc hình ảnh có nhiều màu sắc kèm theo mắt đỏ do sung huyết kết mạc và phù nề giác mạc có thể là dấu hiệu của tăng nhãn áp góc hẹp cấp. Nên khám chuyên khoa ngay nếu xuất hiện bất kỳ sự kết hợp nào của các triệu chứng nêu trên.\nCác thuốc nhỏ mắt gây co đồng tử không được cân nhắc trong điều trị các triệu chứng trên.\nẢnh hưởng trên tim mạch\nSpiolto Respimat chứa một chất chủ vận beta2-adrenergic tác dụng kéo dài. Các chất chủ vận beta2-adrenergic tác dụng kéo dài nên được sử dụng thận trọng trên bệnh nhân mắc bệnh tim mạch, đặc biệt là suy mạch vành, loạn nhịp tim, bệnh cơ tim phì đại tắc nghẽn và tăng huyết áp; trên bệnh nhân mắc chứng co giật hoặc nhiễm độc giáp, bệnh nhân có tiền sử hoặc nghi ngờ có khoảng QT kéo dài, bệnh nhân có đáp ứng bất thường với các amin cường giao cảm.\nTương tự các chất chủ vận beta2-adrenergic khác, olodaterol có thể ảnh hưởng trên tim mạch có ý nghĩa lâm sàng ở một số bệnh nhân, biểu hiện bằng tăng nhịp tim, tăng huyết áp và/hoặc các triệu chứng lâm sàng. Có thể cần ngừng sử dụng thuốc khi ảnh hưởng này xuất hiện. Hơn nữa, các thuốc chủ vận beta2-adrenergic đã được ghi nhận là nguyên nhân gây ra những thay đổi trên điện tâm đồ (ECG), như làm dẹt sóng T và đoạn ST chênh xuống, mặc dù ý nghĩa lâm sàng của những ghi nhận này chưa rõ ràng.\nHạ kali huyết\nhạ kali huyết\nCác thuốc chủ vận beta2-adrenergic có thể gây\nTăng đường huyết\nCác thuốc chủ vận beta2-adrenergic dạng hít liều cao có thể gây tăng nồng độ đường huyết tương.\nKhi dùng cùng các thuốc gây mê\nCần thận trọng trong trường hợp có kế hoạch phẫu thuật sử dụng thuốc gây mê hydrocarbon halogen hoá do sự tăng nhạy cảm với các tác dụng phụ trên tim mạch của các thuốc giãn phế quản chủ vận beta.\nKhông nên sử dụng Spiolto Respimat đồng thời với các thuốc khác chứa chất chủ vận beta2-adrenergic tác dụng kéo dài. Những bệnh nhân đang sử dụng thường xuyên các chất chủ vận beta2-adrenergic tác dụng ngắn dạng hít (ví dụ 4 lần/ngày) cần được khuyến cáo chỉ sử dụng các tác nhân này để làm giảm các triệu chứng hô hấp cấp.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.\nMặc dù vậy, bệnh nhân nên được khuyến cáo rằng có thể xuất hiện chóng mặt và nhìn mờ khi sử dụng Spiolto Respimat. Do đó, cần thận trọng khi lái xe hoặc vận hành máy móc. Nếu bệnh nhân có các triệu chứng như trên, nên tránh các công việc nguy hiểm như lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nDữ liệu về việc sử dụng tiotropium trên phụ nữ có thai khá hạn chế. Chưa có dữ liệu lâm sàng liên quan đến phơi nhiễm olodaterol trong thai kỳ. Các nghiên cứu tiền lâm sàng của tiotropium không cho thấy bất kỳ ảnh hưởng bất lợi trực tiếp hoặc gián tiếp nào liên quan đến độc tính sinh sản ở mức liều sử dụng lâm sàng.\nCác nghiên cứu tiền lâm sàng của olodaterol cho thấy thuốc có tác dụng điển hình của các thuốc chủ vận beta2-adrenergic ở mức liều cao gấp nhiều lần liều điều trị.\nĐể đảm bảo an toàn, nên tránh sử dụng Spiolto Respimat cho phụ nữ mang thai.\nNên chú ý tác dụng ức chế co bóp cơ trơn tử cung của các thuốc chủ vận beta-adrenergic như olodaterol - một thành phần của Spiolto Respimat.\nThời kỳ cho con bú\nChưa có dữ liệu lâm sàng liên quan đến phơi nhiễm tiotropium và/hoặc olodaterol ở phụ nữ cho con bú. Trong các nghiên cứu trên động vật của tiotropium và olodaterol, các dẫn chất và/hoặc chất chuyển hóa của chúng đều được tìm thấy trong sữa của chuột cống đang cho con bú. Tuy nhiên, chưa biết chắc tiotropium và/hoặc olodaterol có được tiết vào sữa của người đang cho con bú hay không.\nDo đó, không nên sử dụng Spiolto Respimat trên phụ nữ cho con bú trừ khi lợi ích của thuốc vượt trội so với nguy cơ có thể xảy ra đối với trẻ nhũ nhi.\nKhả năng sinh sản\nChưa có dữ liệu lâm sàng về ảnh hưởng của tiotropium, olodaterol hoặc chế phẩm kết hợp hai thành phần này đến khả năng sinh sản. Các nghiên cứu tiền lâm sàng đã được thực hiện với tiotropium hoặc olodaterol đơn độc không cho thấy bất kỳ tác dụng bất lợi nào trên khả năng sinh sản.\nTương tác thuốc\nMặc dù các nghiên cứu tương tác thuốc chính thức chưa được thực hiện, tiotropium bromide đã được sử dụng đồng thời với các thuốc thường dùng trong điều trị COPD như methylxanthine, steroid đường uống và steroid dạng hít mà không có bằng chứng lâm sàng về việc xảy ra tương tác thuốc.\nSử dụng đồng thời lâu dài tiotropium bromide với các thuốc kháng cholinergic khác chưa được nghiên cứu. Do đó, không khuyến cáo dùng đồng thời lâu dài Spiolto Respimat với các thuốc kháng cholinergic khác.\nCác thuốc tác dụng trên hệ adrenergic\nSử dụng đồng thời với các thuốc tác dụng trên hệ adrenergic có thể làm tăng tác dụng không mong muốn của Spiolto Respimat.\nDẫn chất Xanthine, Steroid hoặc thuốc lợi tiểu\nSử dụng đồng thời với các dẫn chất xanthine, steroid, hoặc các thuốc lợi tiểu không giữ kali có khả năng chịu ảnh hưởng hạ kali huyết của các thuốc chủ vận adrenergic.\nThuốc chẹn beta\nCác thuốc chẹn beta-adrenergic có thể làm giảm hoặc đối kháng tác dụng của olodaterol. Có thể cân nhắc sử dụng các thuốc chẹn beta chọn lọc trên tim nhưng cần thận trọng.\nThuốc ức chế enzym MAO, chống trầm cảm ba vòng, thuốc gây kéo dài khoảng QTc.\nCác thuốc ức chế enzym monoamin oxidase, các thuốc chống trầm cảm ba vòng hoặc các thuốc gây kéo dài khoảng QTc khác có thể làm tăng ảnh hưởng của spiolto respimat trên hệ tim mạch.\nTương tác thuốc theo dược động học\nTrong một nghiên cứu tương tác thuốc của olodaterol sử dụng ketoconazol, một chất ức chế mạnh, đồng thời CYP và P-gp, mức độ phơi nhiễm toàn thân tăng 1,7 lần. Không có nguy cơ nào liên quan đến độ an toàn được ghi nhận trong các nghiên cứu lâm sàng kéo dài đến một năm với mức liều olodaterol lên tới 2 lần liều khuyến cáo. Không cần hiệu chỉnh liều Spiolto Respimat.",
    "preservation": "Bảo quản\nBảo quản dưới 30"
}