{
    "describe": "Thương hiệu:\nBoehringer\nBình xịt Spiriva Respimat Boehringer điều trị viêm phế quản mạn (30 liều)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-16963-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch hít\nQuy cách\nHộp\nThành phần\nTiotropium\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nSpiriva Respimat là sản phẩm thuốc công ty Boehringer Ingelheim pharma GmbH Co. KG. với thành phần hoạt chất là Tiotropium được chỉ định để điều trị duy trì cho bệnh nhân COPD (bao gồm viêm phế quản mạn và khí phế thũng), điều trị duy trì khi khó thở, cải thiện chất lượng cuộc sống của bệnh nhân COPD và giảm đợt kịch phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bình xịt Spiriva Respimat\nThành phần cho 1 liều\nThông tin thành phần\nHàm lượng\nTiotropium\n0.0025mg",
    "usage": "Công dụng của Bình xịt Spiriva Respimat\nChỉ định\nThuốc Spiriva Respimat được chỉ định dùng trong các trường hợp sau:\nChỉ định để điều trị duy trì cho bệnh nhân COPD (bao gồm viêm phế quản mạn và khí phế thũng).\nĐiều trị duy trì khi khó thở.\nCải thiện chất lượng cuộc sống của bệnh nhân COPD và giảm đợt kịch phát.\nDược lực học\nTiotropium bromide là chất kháng muscarinic đặc hiệu, tác dụng kéo dài, trong y học lâm sàng gọi là kháng cholinergic. Thuốc có ái lực tương tự với các phân nhóm thụ thể muscarinic M1 đến M5. Ở đường hô hấp, sự ức chế thụ thể M3 tại cơ trơn gây giãn cơ.\nDo là thuốc kháng cholinergic N bậc 4, Tiotropium tác dụng chọn lọc tại chỗ (phế quản) khi dùng đường khí dung, thể hiện khoảng điều trị hiệu quả trước khi thể hiện tác dụng kháng cholinergic toàn thân. Trong các nghiên cứu về chức năng in vitro, sự phân ly của thuốc khỏi thụ thể M2 nhanh hơn từ thụ thể M3, suy ra sự chọn lọc trên phân nhóm thụ thể M3 nhiều hơn M2 (có kiểm soát về động học).\nHiệu lực cao và phân ly chậm từ các thụ thể cho thấy mối liên quan lâm sàng đối với tác dụng giãn phế quản đáng kể và kéo dài ở những bệnh nhân COPD.\nTác dụng giãn phế quản sau khi dùng Tiotropium chủ yếu là tác dụng tại chỗ (trên đường hô hấp) mà không phải là tác dụng toàn thân.\nDược động học\nTiotropium bromide được bào chế dưới dạng dung dịch khí dung để sử dụng qua dụng cụ khí dung Respimat. Khoảng 40% liều hít đi vào cơ quan đích là phổi, phần còn lại đi vào đường tiêu hóa.\nTiotropium bromide là một hợp chất ammonium bậc bốn không phân nhánh, ít tan trong khí dung gợi ý cho thấy khoảng 33% liều hít đi vào vòng tuần hoàn.\nDung dịch uống tiotropium có sinh khả dụng tuyệt đối 2 - 3%. Thức ăn không ảnh hưởng đến sự hấp thu của tiotropium cũng vì lý do trên. Nồng độ tối đa trong huyết tương của tiotropium đạt được 5 - 7 phút sau khi hít.\nThuốc gắn kết với protein huyết tương 72% và cho thấy thể tích phân phối là 32L/kg. Chưa rõ nồng độ phân phối tại phổi nhưng cách sử dụng gợi ý nồng độ thuốc cao hơn tại phổi.\nỞ bệnh nhân COPD sau khi hít dung dịch khí dung có 18,6% (0,93 mcg) liều dùng được thải trừ qua nước tiểu, phần còn lại chủ yếu được thải trừ qua phân là dạng không hấp thu tại ruột.",
    "dosage": "Cách dùng Bình xịt Spiriva Respimat\nCách dùng\nThuốc dùng đường hít.\nLiều dùng\nLiều khuyến cáo của Spiriva Respimat là hai nhát xịt từ dụng cụ khí dung Respimat một lần mỗi ngày vào cùng thời gian.\nKhông dùng quá liều khuyến cáo.\nNhóm bệnh nhân đặc biệt:\nBệnh nhân cao tuổi có thể dùng Spiriva Respimat với liều khuyến cáo.\nBệnh nhân suy thận có thể dùng Spiriva Respimat với liều khuyến cáo. Tuy nhiên, cũng như tất cả các thuốc được thải trừ chủ yếu qua thận, nên theo dõi thận trọng khi dùng Spiriva Respimat ở những bệnh nhân suy thận trung bình đến nặng.\nBệnh nhân suy gan có thể dùng Spiriva Respimat với liều khuyến cáo.\nTrẻ em (dưới 18 tuổi): COPD không thường gặp ở trẻ em vì thế tính an toàn và hiệu quả của Spiriva Respimat chưa được xác định rõ trên bệnh nhi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo sinh khả dụng đường uống thấp nên khó có thể xảy ra nhiễm độc cấp tính khi sơ xuất uống phải dung dịch Tiotropium khí dung.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Spiriva Respimat, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100:\nTiêu hoá: Khô miệng.\nÍt gặp, 1/1000 < ADR < 1/100:\nThần kinh: Đau đầu, chóng mặt.\nHô hấp: Ho, viêm họng, khàn giọng.\nTiêu hoá: Táo bón, nhiễm candida hầu họng.\nDa và tổ chức dưới da: Ngứa, phát ban.\nThận - niệu: Bí tiểu, tiểu khó.\nHiếm gặp, ADR < 1/1000:\nThần kinh: Mất ngủ.\nMắt: Glaucoma, nhìn mờ, tăng nhãn áp.\nTim mạch: Rung nhĩ, nhịp tim nhanh, đánh trống ngực.\nHô hấp: Co thắt phế quản, viêm thanh quản, chảy máu cam.\nTiêu hoá: Nuốt khó, trào ngược dạ dày thực quản, sâu răng, viêm miệng, viêm lưỡi, viêm nha chu.\nDa và tổ chức dưới da: Phù mạch, mề đay, da khô, nhiễm trùng da, loét da.\nThận - niệu: Nhiễm trùng tiểu.\nKhông rõ tần suất, ADR:\nChuyển hoá: Mất nước.\nHô hấp: Viêm xoang.\nTiêu hoá: Buồn nôn, tắc ruột, liệt ruột.\nDa và tổ chức dưới da: Phản ứng phản vệ.\nCơ xương khớp: Sưng khớp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Spiriva Respimat chống chỉ định trong các trường hợp sau:\nNhững bệnh nhân đã biết quá mẫn với atropine hoặc các dẫn xuất của nó, như ipratropium hoặc oxitropium, hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSpiriva Respimat, với vai trò là thuốc giãn phế quản điều trị duy trì với liều một lần mỗi ngày, không nên được sử dụng điều trị khởi đầu trong cơn co thắt phế quản cấp tính như liệu pháp cắt cơn.\nCó thể xuất hiện các phản ứng quá mẫn tức thì sau khi dùng dung dịch khí dung Spiriva Respimat.\nCũng như các thuốc kháng cholinergic khác, nên sử dụng Spiriva Respimat thận trọng ở những bệnh nhân tăng nhãn áp góc hẹp, phì đại tuyến tiền liệt hoặc tắc nghẽn cổ bàng quang.\nCác thuốc dạng hít có thể gây co thắt phế quản do hít.\nNên sử dụng Spiriva thận trọng và theo dõi chặt chẽ ở bệnh nhân suy thận trung bình và nặng (thanh thải Creatinin < 50mL/phút) do tăng nồng độ thuốc trong huyết tương.\nCần hướng dẫn để bệnh nhân sử dụng Spiriva Respimat một cách đúng đắn. Thận trọng tránh để dung dịch hoặc hơi sương vào mắt. Đau hoặc khó chịu ở mắt, nhìn mờ, nhìn quầng sáng hoặc hình ảnh có nhiều màu sắc kèm theo đỏ mắt do sung huyết kết mạc và phù nề giác mạc có thể là dấu hiệu của tăng nhãn áp góc hẹp cấp tính. Nên khám chuyên khoa ngay nếu xuất hiện bất kỳ sự kết hợp nào của các triệu chứng nêu trên. Thuốc nhỏ mắt gây co đồng tử không phải là điều trị hiệu quả.\nĐã quan sát thấy khô miệng khi điều trị thuốc đối kháng cholinergic, có thể kéo dài liên quan đến chứng sâu răng.\nKhông nên dùng Spiriva Respimat nhiều hơn một lần mỗi ngày.\nỐng thuốc Spiriva chỉ sử dụng được với dụng cụ khí dung Respimat.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào về ảnh hưởng đến khả năng lái xe và sử dụng máy móc đã được thực hiện. Sự xuất hiện của chóng mặt hoặc mờ mắt có thể ảnh hưởng đến khả năng lái xe và sử dụng máy móc.\nThời kỳ mang thai\nChưa có dữ liệu lâm sàng về việc sử dụng Spiriva cho phụ nữ mang thai.\nDo đó, không nên dùng Spiriva Respimat cho phụ nữ mang thai hoặc cho con bú trừ khi lợi ích mong đợi vượt trội nguy cơ có thể xuất hiện ở thai nhi và nhũ nhi.\nThời kỳ cho con bú\nChưa có dữ liệu lâm sàng về việc sử dụng Tiotropium cho phụ nữ cho con bú.\nDo đó, không nên dùng Spiriva Respimat cho phụ nữ mang thai hoặc cho con bú trừ khi lợi ích mong đợi vượt trội nguy cơ có thể xuất hiện ở thai nhi và nhũ nhi.\nTương tác thuốc\nMặc dù chưa tiến hành nghiên cứu tương tác thuốc chính thức, Tiotropium bromide đã được dùng với các thuốc điều trị COPD phổ biến khác, bao gồm các thuốc giãn phế quản cường giao cảm, methylxanthine, steroid uống và hít, mà không thấy bằng chứng tương tác thuốc trên lâm sàng.\nCác thuốc thường dùng kết hợp (LABA, ICS và kết hợp của chúng) được sử dụng cho bệnh nhân COPD chưa được phát hiện gây thay đổi nồng độ tiotropium.\nChưa nghiên cứu sử dụng kết hợp lâu dài Tiotropium bromide với các thuốc kháng cholinergic. Do đó, không nên dùng Spiriva Respimat kết hợp với các thuốc kháng cholinergic khác trong thời gian dài.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30 °C, không đông lạnh.\nBảo quản dụng cụ khí dung Spiriva Respimat:\nLau sạch ống ngậm bao gồm cả phần kim loại bên trong ống ngậm bằng khăn ẩm hoặc khăn giấy ít nhất 1 lần mỗi tuần.\nChức năng của dụng cụ khí dung Spiriva Respimat không bị ảnh hưởng bởi bất kỳ sự đổi màu nhỏ nào trên ống ngậm.\nCó thể lau sạch mặt ngoài bình dụng cụ khí dung Spiriva Respimat bằng khăn ẩm nếu cần."
}