{
    "describe": "Thương hiệu:\nOpv\nViên ngậm Star Cough Relief OPV giảm tạm thời triệu chứng ho (2 vỉ x 12 viên)\nDanh mục\nViên ngậm trị ho, viêm họng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên ngậm\nQuy cách\nHộp 2 Vỉ x 12 Viên\nThành phần\nDextromethorphan hydrobromid\nBenzocaine\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nViên ngậm Star Cough Relief là sản phẩm của Dược phẩm Opv thành phần chính gồm Dextromethorphan hydrobromid và Benzocaine với công dụng làm giảm tạm thời triệu chứng ho do kích thích nhẹ ở họng và phế quản mà có thể gặp trong khi bị cảm lạnh hoặc do hít phải các chất kích thích.\nViên nén hình tròn, màu hồng, có chữ “STAR” trên hai mặt viên, mùi thơm đặc trưng, vị ngọt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên ngậm Star Cough Relief\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDextromethorphan hydrobromid\n5mg\nBenzocaine\n7.5mg",
    "usage": "Công dụng của Viên ngậm Star Cough Relief\nChỉ định\nThuốc Star Cough Relief\nđược chỉ định dùng trong các trường hợp sau:\nLàm giảm tạm thời triệu chứng ho do kích thích nhẹ ở họng và phế quản mà có thể gặp trong khi bị cảm lạnh hoặc do hít phải các chất kích thích.\nDược lực học\nDextromethorphan hydrobromid là thuốc giảm ho, tác dụng lên trung tâm ho ở hành tủy. Thuốc không có tác dụng giảm đau và ít tác dụng an thần.\nBenzocain\nBenzocain, thuốc gây tê tại chỗ, là dẫn xuất của acid paraaminobenzoic,\nĐau được gây ra bởi kích thích các đầu tận cùng thần kinh và Benzocain có hoạt động ức chế kênh natri phụ thuộc vào hiệu điện thế màng tế bào thần kinh, làm ngưng dẫn truyền điện thế hoạt động hướng về hệ thần kinh trung ương từ các kích thích tận cùng thần kinh.\nDược động học\nDextromethorphan hydrobromid được hấp thu nhanh qua đường tiêu hóa và thuốc có tác dụng trong vòng 15 - 30 phút sau khi uống, kéo dài khoảng 6 - 8 giờ.\nThuốc được chuyển hóa ở gan và bài xuất qua nước tiểu dưới dạng không đổi và các chất chuyển hóa dimethyl, bao gồm dextrophan, mà cũng có tác dụng giảm ho.\nBenzocain hấp thu không đáng kể và được phân phối trong cơ thể, qua nhau thai, nó được chuyển hóa ở gan và huyết tương bởi cholinesterase không đặc hiệu. Benzocain và chất chuyển hóa (acid para-aminobenzoic) được bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Viên ngậm Star Cough Relief\nCách dùng\nStar Cough Relief ngậm tan trong miệng.\nLiều dùng\nNgười lớn và trẻ em > 12 tuổi: Ngậm 2 viên thuốc (ngậm từng viên một) để tan thuốc từ từ trong miệng mỗi 4 giờ khi cần, không dùng quá 12 viên trong 24 giờ hoặc dùng theo hướng dẫn của bác sĩ.\nTrẻ em từ 6 - dưới 12 tuổi: Ngậm 1 viên thuốc (ngậm từng viên một) để tan thuốc từ từ trong miệng mỗi 4 giờ khi cần, không dùng quá 6 viên trong 24 giờ hoặc dùng theo hướng dẫn của bác sĩ.\nTrẻ em từ < 6 tuổi: Xin ý kiến của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nDextromethorphan: Buồn nôn, nôn, nhìn mờ, lú lẫn, ảo giác, co giật, suy hô hấp.\nBenzocain: Chưa có thông tin.\nXử trí: Dextromethorphan: Điều trị hỗ trợ, dùng 2 mg naloxon tiêm tĩnh mạch, cho dùng nhắc lại nếu cần tới tổng liều 10 mg.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Star Cough Relief bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChóng mặt\nToàn thân:\nTim mạch: Nhịp tim nhanh.\nTiêu hóa: Buồn nôn.\nHiếm gặp, ADR < 1/1000\nDa: Nổi mày đay.\nRối loạn tiêu hóa\nTiêu hóa:\nThần kinh: Buồn ngủ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Star Cough Relief chống chỉ định trong các trường hợp sau:\nKhông dùng thuốc này cho những người mẫn cảm với bất kỳ thành phần nào của thuốc.\nNgười đang điều trị thuốc ức chế men monoaminoxydase (IMAO).\nTrẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nprocain\nKhông được dùng quá liều chỉ định. Không được sử dụng thuốc này nếu bạn có tiền sử dị ứng với thuốc gây tê tại chỗ như\nnhức đầu\nHo dai dẳng có lẽ là dấu hiệu của bệnh lý nặng. Nếu ho kéo dài hơn 1 tuần, khuynh hướng dễ bị tái phát, hoặc kèm sốt, phát ban hoặc\nTrong trường hợp vô ý quá liều, phải đến bệnh viện ngay tức khắc.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nCần tham khảo ý kiến bác sĩ.\nThời kỳ cho con bú\nCần tham khảo ý kiến bác sĩ.\nTương tác thuốc\nKhông dùng thuốc này nếu bạn đang dùng các thuốc ức chế men monoamine oxidase (IMAO) (một vài thuốc điều trị trầm cảm, bệnh lý tâm thần hay cảm xúc, hoặc bệnh parkinson's) hoặc trong vòng 2 tuần sau khi ngưng dùng các thuốc IMAO.\nNếu bạn không biết rõ rằng thuốc được chỉ định dùng cho bạn có chứa IMAO hay không, phải tham khảo ý kiến của bác sĩ hoặc dược sĩ trước khi dùng thuốc này.",
    "preservation": "Bảo quản\nỞ nhiệt độ dưới 30°C, nơi khô ráo, tránh ánh sáng."
}