{
    "describe": "Thương hiệu:\nReckitt Benckiser\nViên ngậm Strepsils Cool Reckitt Benckiser giảm đau họng (50 gói x 2 viên)\n4.400đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nViên\nDanh mục\nViên ngậm trị ho, viêm họng\nSố đăng ký\nVN-18071-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén ngậm\nQuy cách\nHộp 50 gói x 2 viên\nThành phần\nDichlorobenzyl alcohol\nAmylmetacresol\n,\nNhà sản xuất\nRECKITT BENCKISER HEALTHCARE MANUFACTURING (THAILAND) LTD.\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nKhông\nMô tả ngắn\nStrepsils Cool\nSoothing And Cooling-Kẹo Ngậm của công ty Reckitt Benckiser Healthcare, thành phần chính 2,4-dichlorobenzyl alcohol (Dybenal), amylmetacresol, là thuốc dùng để giảm đau họng dùng cho trẻ em và người lớn.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên ngậm Strepsils Cool\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDichlorobenzyl alcohol\n1.2mg\nAmylmetacresol\n0.6mg",
    "usage": "Công dụng của Viên ngậm Strepsils Cool\nChỉ định\nThuốc Strepsils Cool Soothing And Cooling -Kẹo Ngậm được chỉ định dùng trong các trường hợp sau:\nviêm họng\nĐiều trị\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Viên ngậm Strepsils Cool\nCách dùng\nStrepsils\nNgậm\nLiều dùng\nNgậm 1 viên để tan chậm trong miệng cách khoảng 2 đến 3 giờ. Không dùng quá liều đã chỉ định.\nNếu các triệu chứng kéo dài, hỏi ý kiến bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa ghi nhận trường hợp quá liều nào ở người. Để có liều chết LD50 đường uống tương đương ở chuột nhắt, cần dùng trên 80 viên ngậm/kg thể trọng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Strepsils Cool Soothing And Cooling-Kẹo Ngậm, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/10000 < ADR < 1/1000\nTiêu chảy\nTiêu hóa:\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Strepsils Cool Soothing And Cooling-Kẹo Ngậm chống chỉ định trong trường hợp quá mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần thận trọng và giảm liều trên bệnh nhân suy gan, suy thận để tránh khả năng xảy ra độc tính và các tác dụng không mong muốn.\nTrẻ nhỏ có thể bị nghẹt thở do viên ngậm.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông có thận trọng đặc biệt.\nThời kỳ cho con bú\nKhông có thận trọng đặc biệt.\nTương tác thuốc\nChưa được biết.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ phòng (≤ 30°C)."
}