{
    "describe": "Thương hiệu:\nReckitt Benckiser\nViên ngậm Strepsils Soothing mật ong & chanh giảm đau họng (2 vỉ x 12 viên)\n37.500đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nViên ngậm trị ho, viêm họng\nSố đăng ký\nVN-16361-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên ngậm\nQuy cách\nHộp 2 Vỉ x 12 Viên\nThành phần\nDichlorobenzyl alcohol\nAmylmetacresol\n,\nChỉ định\nViêm họng\nNhà sản xuất\nRECKITT BENCKISER HEALTHCARE MANUFACTURING (THAILAND) LTD.\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nKhông\nMô tả ngắn\nStrepsils mật ong\nThuốc\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Viên ngậm Strepsils Soothing\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDichlorobenzyl alcohol\n1.2mg\nAmylmetacresol\n0.6mg",
    "usage": "Công dụng của Viên ngậm Strepsils Soothing\nChỉ định\nThuốc Strepsils Soothing mật ong và chanh được chỉ định dùng trong các trường hợp sau:\namylmetacresol\nviêm họng\nStrepsils Soothing Honey & Lemon là viên ngậm chứa hai hoạt chất 2,4-dichlorobenzyl alcohol (dybenal) và\nDược lực học\nTác dụng của dichlorobenzyl alcohol có liên quan đến đặc tính kháng khuẩn, kháng virus và gây tê cục bộ. Tác dụng gây tê cục bộ của dichlorobenzyl alcohol được cho là do giảm phong tỏa kênh natri. Cơ chế hoạt động khử trùng của dichlorobenzyl alcohol chưa được chứng minh đầy đủ.\nAmylmetacresol là một chất kháng khuẩn và kháng virus, đồng thời ngăn chặn các kênh Na điện thế giống như thuốc gây tê cục bộ. Cơ chế của tác dụng diệt virus vẫn chưa được chứng minh đầy đủ.\nDược động học\nDichlorobenzyl alcohol được giải phóng gần như ngay lập tức và đạt đến nồng độ cao nhất sau 3 - 4 phút. Nồng độ trong nước bọt sau 120 phút chiếm khoảng 50% liều dùng.\nAmylmetacresol hấp thu và đào thải nhanh chóng.",
    "dosage": "Cách dùng Viên ngậm Strepsils Soothing\nCách dùng\nNgậm trong miệng.\nLiều dùng\nStrepsils\nNgậm 1 viên\nLưu ý: liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa ghi nhận trường hợp quá liều nào ở người.\nĐể có liều chết LD50 đường uống tương đương ở chuột nhắt, cần dùng trên 80 viên ngậm/kg thể trọng.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc và còn triệu chứng đau họng, dùng ngay khi nhớ ra và cách 2 - 3 giờ dùng liều tiếp theo. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Strepsils Soothing Honey & Lemon, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nlactose\nTrong trường hợp hiếm, đã gặp các rối loạn như “\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Strepsils Soothing Honey & Lemon chống chỉ định trong trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần thận trọng và giảm liều trên bệnh nhân suy gan, suy thận để tránh khả năng xảy ra độc tính và các tác dụng không mong muốn.\nPhải nhớ là trẻ nhỏ có thể bị nghẹt thở do viên ngậm.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông có thận trọng đặc biệt.\nThời kỳ cho con bú\nKhông có thận trọng đặc biệt.\nTương tác thuốc\nChưa được biết.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ phòng (≤ 30°C)."
}