{
    "describe": "Thương hiệu:\nAstra\nThuốc xịt Symbicort Rapihaler AstraZeneca điều trị hen suyễn (120 liều)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch khí dung\nQuy cách\nHộp\nThành phần\nBudesonide\nFormoterolum\n,\nChỉ định\nCơn hen phế quản\nHen phế quản\n,\nNhà sản xuất\nASTRAZENECA\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nhen suyễn\nSymbicort Rapihaler của Công ty Astrazeneca, thành phần chính là budesonide, formoterol. Thuốc có tác dụng điều trị\nSymbicort Rapihaler được bào chế dạng hỗn dịch nén dưới áp suất dùng để hít, đóng gói theo quy cách hộp gồm 1 túi nhôm chứa 1 bình xịt 120 liều.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc xịt Symbicort Rapihaler\nThông tin thành phần\nHàm lượng\nBudesonide\n160mg\nFormoterolum\n4.5Mcg",
    "usage": "Công dụng của Thuốc xịt Symbicort Rapihaler\nChỉ định\nĐiều trị hen (suyễn) khi liệu pháp kết hợp (corticosteroid hít và chất chủ vận beta - 2 tác dụng kéo dài) thích hợp ở người lớn và trẻ vị thành niên.\nBao gồm:\nBệnh nhân vẫn còn triệu chứng khi sử dụng liệu pháp corticosteroid dạng hít.\nBệnh nhân được điều trị thường xuyên bởi chất chủ vận beta-2 kéo dài và liệu pháp corticosteroid dạng hít.\nSymbicort Rapihaler\nkhông được dùng cho liệu pháp điều trị duy trì và giảm triệu chứng hen (SMART: Symbicort maintenance and reliever therapy).\nDược lực học\nCOPD\nSymbicort Rapihaler chứa budesonid và formoterol, các chất này có cơ chế tác động khác nhau và có tác động cộng hợp làm giảm các đợt kịch phát hen và\nBudesonid\nBudesonid là một glucocorticosteroid với tác động kháng viêm tại chỗ mạnh. Budesonid cho thấy tác dụng chống phản vệ và kháng viêm trong các nghiên cứu kích thích trên động vật và người, biểu hiện bằng việc giảm tắc nghẽn phế quản tức thì cũng như giai đoạn muộn của phản ứng dị ứng. Budesonid cũng cho thấy làm giảm phản ứng đường thở đối với tác nhân kích thích trực tiếp (histamin, methacholin) và gián tiếp (tập thể dục) trên bệnh nhân quá mẫn.\nBudesonid sử dụng đường hít có tác dụng kháng viêm nhanh chóng trong vài giờ và phụ thuộc liều, làm giảm triệu chứng và ít xảy ra các đợt kịch phát. Budesonid đường hít có ít tác dụng ngoại ý nặng so với khi sử dụng corticosteroid toàn thân. Cơ chế chính xác đối với tác động kháng viêm của glucocoticorsteroid vẫn chưa được biết.\nFormoterol\nFormoterol là chất chủ vận beta-2 adrenegic chọn lọc mạnh, có tác dụng làm giãn cơ trơn phế quản. Do đó thuốc có tác dụng giãn phế quản ở các bệnh nhân tắc nghẽn đường hô hấp có thể phục hồi và ở các bệnh nhân co thắt phế quản do tác nhân kích thích trực tiếp (methacholin) và gián tiếp (tập thể dục). Tác dụng làm giãn phế quản phụ thuộc vào liều với thời gian khởi phát tác dụng trong vòng 1 - 3 phút sau khi hít. Thời gian tác động kéo dài tối thiểu 12 giờ sau khi dùng liều đơn.\nDược động học\nBudesonid\nHấp thu\nBudesonid dạng hít được hấp thụ nhanh chóng và nồng độ tối đa trong huyết tương đạt được trong vòng 30 phút sau khi hít.\nPhân bố\nĐộ gắn kết protein huyết tương của budesonid xấp xỉ 90% và thể tích phân bố là 3l/kg.\nChuyển hóa\nBudesonid được sinh chuyển hóa mạnh (khoảng 90%) khi lần đầu qua gan để tạo thành chất chuyển hóa có hoạt tính glucocorticosteroid thấp. Hoạt tính glucocorticosteroid của các chất chuyển hóa chính, 6β-hydroxy-budesonid và 16α-hydroxy- prednisolon, ít hơn 1% so với hoạt tính của budesonid.\nThải trừ\nBudesonid được thải trừ bằng cách chuyển hóa chủ yếu qua CYP3A4. Các chất chuyển hóa của budesonid được bài tiết trong nước tiểu ở dạng tự do hoặc kết hợp. Chỉ có một lượng không đáng kể budesonid không đổi được tìm thấy trong nước tiểu. Budesonid có độ thanh thải toàn thân cao (xấp xỉ 1,2l/phút) và thời gian bán thải trong huyết tương sau khi tiêm tĩnh mạch trung bình là 4 giờ.\nFormoterol\nHấp thu\nFormoterol dạng hít được hấp thu nhanh chóng và nồng độ tối đa trong huyết tương đạt được trong vòng 10 phút sau khi hít.\nPhân bố\nĐộ gắn kết protein huyết tương khoảng 50% đối với formoterol và thể tích phân bố là khoảng 4l/kg.\nChuyển hóa\nFormoterol\nbị bất hoạt qua các phản ứng liên hợp (các chất chuyển hóa khử O-metyl và khử formyl có hoạt tính được hình thành, nhưng chúng chủ yếu được tìm thấy ở dạng liên hợp không hoạt tính).\nThải trừ\nPhần lớn liều của formoterol được thải trừ bằng chuyển hóa qua gan sau đó bài tiết qua thận. Sau khi hít formoterol qua dụng cụ Turbuhaler 8% - 13% liều phóng thích của formoterol được bài tiết dưới dạng không chuyển hóa vào nước tiểu. Formoterol có độ thanh thải toàn thân cao (xấp xỉ 1,4l/phút) và thời gian bán thải pha cuối trung bình là 17 giờ.",
    "dosage": "Cách dùng Thuốc xịt Symbicort Rapihaler\nCách dùng\nHướng dẫn để dùng Rapihaler đúng cách.\nỞ mỗi lần xịt Symbicort Rapihaler, một lượng hỗn dịch thuốc được phóng ra từ bình xịt với tốc độ cao. Khi bệnh nhân hít qua đầu ngậm cùng lúc với ấn bình xịt, thuốc sẽ theo luồng khí hít vào phế quản.\nChú ý: Các hướng dẫn quan trọng cho bệnh nhân:\nĐọc kỹ hướng dẫn sử dụng trong tờ \"Thông tin kê toa\" được cung cấp trong mỗi hộp Symbicort Rapihaler.\nLắc kỹ bình xịt trước mỗi lần sử dụng để hỗn hợp được pha trộn đúng cách.\nKhởi động bình xịt bằng cách xịt 2 lần vào trong không khí đối với bình xịt mới hoặc bình xịt không được sử dụng nhiều hơn một tuần hoặc nếu bình xịt bị rơi.\nCho đầu ngậm vào trong miệng. Hít vào chậm và sâu đồng thời ấn bình xịt để giải phóng thuốc. Tiếp tục hít vào và nín thở trong khoảng 10 giây hoặc đến khi cảm thấy thoải mái. Lắc lại bình xịt lần nữa và lặp lại bước này cho lần hít thứ hai.\nSúc miệng với nước sau khi sử dụng liều duy trì để giảm thiểu nguy cơ nhiễm nấm hầu - họng.\nThường xuyên vệ sinh đầu ngậm của bình xịt, ít nhất mỗi tuần một lần với vải sạch khô. Không đặt bình xịt vào trong nước.\nHướng dẫn sử dụng dùng Symbicort Rapihaler với buồng đệm\nSử dụng Symbicort Rapihaler với buồng đệm được khuyến cáo cho các bệnh nhân gặp khó khăn trong việc kết hợp hít với xịt, trẻ em hay người lớn tuổi, để mang lại hiệu quả điều trị tốt hơn.\nChú ý điều này đặc biệt quan trọng cần hướng dẫn cho bệnh nhân:\nĐọc kỹ hướng dẫn sử dụng trong tờ hướng dẫn sử dụng được để trong buồng đệm.\nSau mỗi nhát xịt, liều thuốc được giải phóng vào buồng hít. Buồng hít được làm trống sau hai hơi thở chậm và sâu. Trẻ nhỏ có thể cần thở 5 đến 10 lần qua đầu ngậm. Với các nhát xịt tiếp theo, quá trình được lặp lại.\nVới trẻ nhỏ không thể thở qua đầu ngậm, có thể sử dụng mặt nạ. Mặt nạ phù hợp có sẵn cho mỗi đối tượng bệnh nhân và cần chú ý để đảm bảo sự thích hợp.\nLiều dùng\nHen (suyễn)\nSymbicort Rapihaler được sử dụng như liệu pháp duy trì thường xuyên, cùng với thuốc giãn phế quản tác dụng nhanh để giảm triệu chứng. Bệnh nhân được khuyên luôn có sẵn thuốc giãn phế quản tác dụng nhanh để giảm triệu chứng.\nViệc tăng sử dụng thuốc giãn phế quản để giảm triệu chứng cho thấy bệnh hen đang diễn tiến nặng hơn và cần phải đánh giá lại liệu pháp điều trị hen. Liều lượng của Symbicort Rapihaler nên được cá thể hóa theo mức độ nghiêm trọng của bệnh. Khi việc kiểm soát hen đã đạt được, liều dùng nên được chỉnh xuống liều thấp nhất mà hiệu quả kiểm soát hen vẫn được duy trì.\nNgười lớn và trẻ vị thành niên (≥12 tuổi)\n2 nhát xịt Symbicort Rapihaler (100/6), 2 lần/ngày.\nLiều duy trì hàng ngày được khuyến cáo tối đa là 4 nhát xịt (2 nhát xịt, 2 lần/ngày tương đương 400μg budesonid/24μg formoterol).\nThông tin tổng quát\nĐể có hiệu quả tốt nhất bệnh nhân nên sử dụng Symbicort Rapihaler ngay cả khi không có triệu chứng.\nNgười lớn tuổi\nKhông cần chỉnh liều ở bệnh nhân lớn tuổi.\nTrẻ em\nSymbicort Rapihaler không được khuyến cáo dùng cho trẻ em dưới 12 tuổi vì không có đủ dữ liệu về hiệu quả và an toàn.\nBệnh nhân suy gan/thận\nKhông có dữ liệu về sử dụng Symbicort Rapihaler ở các bệnh nhân suy gan hoặc suy thận. Tuy nhiên vì budesonid và formoterol chủ yếu đào thải qua chuyển hóa gan nên khả dụng toàn thân có thể tăng lên ở các bệnh nhân suy gan nặng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều formoterol có thể sẽ dẫn đến tác động điển hình của các chủ vận beta-2 adrenegic: Run rẩy, nhức đầu, đánh trống ngực và nhịp tim nhanh. Kiểm soát nồng độ kali huyết thanh có thể được khuyến cáo. Hạ huyết áp, nhiễm toan chuyển hóa, hạ kali máu, tăng đường huyết có thể xảy ra. Điều trị hỗ trợ và điều trị triệu chứng có thể được chỉ định. Các thuốc chẹn beta cần thận trọng khi sử dụng vì có khả năng gây co thắt phế quản ở bệnh nhân nhạy cảm. Liều định chuẩn 120μg dùng trong 3 giờ ở bệnh nhân tắc nghẽn phế quản cấp không gây quan ngại về mặt an toàn.\nQuá liều cấp budesonid, thậm chí ngay cả khi dùng các liều quá mức, không là một vấn đề lâm sàng. Tuy nhiên, nồng độ cortisol huyết tương sẽ giảm và số lượng, tỷ lệ bạch cầu trung tính sẽ tăng lên. Số lượng và tỷ lệ của các tế bào lympho và bạch cầu ái toan sẽ đồng thời giảm. Khi sử dụng lâu dài các liều quá mức, có thể xảy ra các tác động glucocorticosteroid toàn thân như là cường năng vỏ thượng thận và ức chế tủy thượng thận.\nNgưng dùng Symbicort Rapihaler hoặc giảm liều budesonid sẽ loại bỏ tác dụng này, mặc dù cơ chế tác dụng ức chế trục HPA có thể diễn ra chậm hơn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nHệ tim: Đánh trống ngực.\nviêm phổi\nHệ hô hấp, lồng ngực và trung thất: Nhiễm nấm Candida ở hầu họng,\nNhức đầu\nHệ thần kinh trung ương:\nÍt gặp, 1/1000 < ADR < 1/100\nHệ tim mạch: Nhịp tim nhanh.\ntiêu chảy\nHệ tiêu hóa: Buồn nôn,\nChuyển hóa và dinh dưỡng: Tăng cân.\nHệ cơ xương và mô liên kết: Chuột rút (vọp bẻ).\nHệ thần kinh trung ương: Chóng mặt, vị giác kém, khát nước, mệt mỏi.\nrối loạn giác ngủ\nHệ tâm thần: Kích động, bồn chồn, nóng này,\nMắt: Nhìn mờ.\nHiếm gặp ADR < 1000\nmề đay\nHệ miễn dịch: Phản ứng quá mẫn tức thời hoặc chậm như viêm da, ngoại ban, nổi\nhội chứng Cushing\nHệ tim mạch: Loạn nhịp tim như rung nhĩ, nhịp tim nhanh trên thất, ngoại tâm thu, cơn đau thắt ngực, kéo dài khoảng QT,\nHệ hô hấp, lồng ngực và trung thất: Co thắt phế quản.\nDa và mô dưới da: Vết bầm da.\nChuyển hóa và dinh dưỡng: Hạ kali máu, tăng đường huyết.\nHệ tâm thần: Suy nhược, rối loạn hành vi (chủ yếu ở trẻ em).\nĐục thủy tinh thể\nMắt:\nHướng dẫn cách xử trí ADR\nNhiễm nấm Candida hầu họng là do sự lắng đọng của thuốc. Bệnh nhân nên súc miệng bằng nước sau mỗi lần dùng thuốc sẽ giảm thiểu nguy cơ. Nhiễm nấm Candida hầu họng thường đáp ứng với điều trị chống nấm tại chỗ mà không cần phải ngưng dùng corticosteroid dạng hít.\nTác dụng toàn thân của corticosteroid đường hít có thể xảy ra khi dùng liều cao trong một thời gian dài. Những tác động này ít có khả năng xảy ra hơn so với corticosteroid uống. Các tác động toàn thân có thể bao gồm hội chứng Cushing, các đặc điểm Cushing, ức chế thượng thận, chậm phát triển ở trẻ em và trẻ vị thành niên, giảm mật độ khoáng trong xương, đục thủy tinh thể và tăng nhãn áp. Tăng tính nhạy cảm đối với nhiễm trùng và suy giảm khả năng thích nghi với stress cũng có thể xảy ra. Tác dụng có thể phụ thuộc vào liều, thời gian tiếp xúc với steroid, dùng steroid đồng thời và trước đó và độ nhạy cảm cá nhân.\nCũng như các dạng thuốc hít khác, co thắt phế quản nghịch thường có thể xảy ở rất hiếm các trường hợp.\nViệc điều trị bằng các chất cường giao cảm beta có thể làm tăng nồng độ insulin máu, acid béo tự do, glycerol và ceton máu.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Symbicort Rapihaler chống chỉ định trong các trường hợp sau:\nMẫn cảm với budesonid, formoterol hay bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhi ngưng thuốc sau quá trình điều trị lâu dài, liều lượng thuốc nên được giảm dần và không nên ngưng thuốc đột ngột.\nTình trạng xấu đi đột ngột hay liên tục trong kiểm soát hen hoặc COPD tiềm ẩn nguy cơ đe dọa tính mạng và bệnh nhân nên được thực hiện các đánh giá y khoa khẩn cấp. Ở tình huống này, nên xem xét tới việc tăng cường điều trị với corticosteroid (như dùng một đợt corticosteroid uống) hoặc điều trị bằng kháng sinh nếu như có nhiễm khuẩn. Bệnh nhân nên tham khảo ý kiến bác sĩ nếu cảm thấy việc điều trị không hiệu quả hay đã sử dụng vượt quá liều kê toa Symbicort Rapihaler.\nBệnh nhân nên luôn luôn có sẵn thuốc hít để giảm triệu chứng. Không nên sử dụng Symbicort Rapihaler như liệu pháp khởi đầu để điều trị một đợt hen kịch phát nặng.\nCũng như các trị liệu đường hít khác, co thắt phế quản nghịch thường có thể xảy ra với triệu chứng thở khò khè tăng lên đột ngột và khó thở sau khi hít thuốc. Nếu bệnh nhân gặp phải tình trạng co thắt phế quản nghịch thường nên ngừng Symbicort ngay lập tức, bệnh nhân cần được đánh giá và thay thế bằng một liệu pháp khác, nếu cần. Co thắt phế quản nghịch thường đáp ứng với thuốc giãn phế quản dạng hít tác dụng nhanh và nên được điều trị ngay.\nSử dụng corticosteroid đường uống\nSymbicort Rapihaler không nên được sử dụng để khởi đầu điều trị bằng steroid dạng hít ở những bệnh nhân được chuyển từ steroid dạng uống. Nên thận trọng khi bắt đầu điều trị bằng Symbicort Rapihaler, đặc biệt nếu có bất kỳ lý do nào để nghi ngờ suy giảm chức năng thượng thận do liệu pháp steroid toàn thân trước đó.\nCác tác động toàn thân có thể xảy ra khi dùng corticosteroid dạng hít\nCác steroid dạng hít được thiết kế để đưa glucocorticoid trực tiếp vào phổi để giảm nồng độ tiếp xúc glucocorticoid toàn thân và các tác dụng phụ. Tuy nhiên, ở liều cao hơn liều khuyến cáo, các steroid dạng hít có thể có các tác dụng ngoại ý, các tác động toàn thân có thể xảy ra khi dùng steroid dạng hít bao gồm ức chế trục HPA, giảm mật độ xương, đục thủy tinh thể và tăng nhãn áp, chậm tăng trưởng ở trẻ em.\nỞ những bệnh nhân phụ thuộc steroid, việc sử dụng steroid toàn thân trước đó có thể là một nhân tố đóng góp nhưng các tác dụng này cũng có thể xảy ra ở các bệnh nhân sử dụng steroid dạng hít thường xuyên.\nỨc chế trục HPA và suy thượng thận\nSự ức chế trục HPA phụ thuộc vào liều (biểu hiện bởi nước tiểu 24 giờ hoặc AUC của cortisol trong huyết tương) đã được ghi nhận với budesonid dạng hít, mặc dù nhịp sinh lý của cortisol huyết tương vẫn được duy trì.\nĐiều này cho thấy sự ức chế trục HPA là biểu hiện của tình trạng đáp ứng về mặt sinh lý đối với budesonid dạng hít, không nhất thiết có suy tuyến thượng thận. Vẫn chưa thiết lập được liều thuốc thấp nhất dẫn đến suy tuyến thượng thận có biểu hiện lâm sàng. Rất hiếm trường hợp rối loạn chức năng thượng thận có biểu hiện lâm sàng đã được ghi nhận trên bệnh nhân dùng budesonid dạng hít ở liều khuyến cáo.\nCác rối loạn trên lâm sàng nghiêm trọng của trục HPA hoặc suy thượng thận gây ra bởi stress nặng (như chấn thương, phẫu thuật, nhiễm khuẩn đặc biệt là viêm dạ dày-ruột hoặc các tình trạng do mất điện giải trầm trọng) có thể liên quan đến budesonid dạng hít ở đối tượng bệnh nhân đặc biệt. Đó là các bệnh nhân chuyển từ corticosteroid đường uống (xem Sử dụng corticosteroid đường uống) và các bệnh nhân đang dùng đồng thời các thuốc chuyển hóa bởi enzym CYP3A4 (xem Tương tác).\nNên theo dõi dấu hiệu rối loạn chức năng tuyến thượng thận ở các bệnh nhân này. Đối với các bệnh nhân này, cũng nên xem xét dùng thêm glucocorticoid toàn thân trong giai đoạn stress, cơn hen nặng hoặc có phẫu thuật không cấp thiết.\nMật độ xương\nMặc dù corticosteroid liều cao có thể ảnh hưởng đến khối lượng xương, nhưng các nghiên cứu theo dõi dài hạn (3 - 6 năm) về điều trị budesonid trên người trưởng thành ở các liều khuyến cáo, cũng như một nghiên cứu thực hiện trên bệnh nhân có nguy cơ loãng xương cao đều không chứng tỏ tác động bất lợi trên mật độ xương so với giả dược. Vẫn chưa thiết lập liều thấp nhất ảnh hưởng đến mật độ xương.\nCác chỉ số mật độ khoáng xương ở trẻ em nên được phân tích thận trọng vì sự tăng trưởng vùng xương ở trẻ em đang phát triển có thể phản ánh sự gia tăng thể tích xương.\nSự tăng trưởng\nCác nghiên cứu dài hạn cho thấy trẻ em điều trị bằng budesonid dạng hít cuối cùng cũng đạt đến chiều cao mục tiêu khi trưởng thành. Tuy nhiên, sự giảm tốc độ tăng trưởng lúc đầu (khoảng 1cm) đã được ghi nhận và thường xảy ra trong năm điều trị đầu tiên. Nhân viên y tế nên theo dõi chặt chẽ sự tăng trưởng ở trẻ em và trẻ vị thành niên có sử dụng corticosteroid dài hạn.\nĐể giảm thiểu tác động toàn thân của corticosteroid dạng hít, nên xác định liều thuốc thấp nhất có hiệu quả cho từng bệnh nhân.\nKhông nên ngưng thuốc đột ngột khi điều trị bổ sung bằng steroid toàn thân.\nTrong quá trình chuyển từ dạng uống sang Symbicort, sẽ có một tác động steroid toàn thân thấp hơn thông thường có thể dẫn đến xuất hiện các triệu chứng dị ứng hoặc viêm khớp như viêm mũi, chàm và đau cơ và khớp. Cần bắt đầu điều trị đặc hiệu cho những triệu chứng này. Trong một số hiếm trường hợp có thể nghi ngờ hiệu quả glucocorticosteroid không đủ nếu xuất hiện các triệu chứng như mệt mỏi, nhức đầu, buồn nôn và nôn. Trong những trường hợp này, đôi khi cần tăng liều tạm thời glucocorticosteroid đường uống.\nNên tránh điều trị đồng thời với itraconazol, ritonavir hoặc các chất ức chế CYP3A4 mạnh. Nếu không thể tránh được, nên kéo dài khoảng cách giữa các lần dùng các thuốc có tương tác với nhau càng lâu càng tốt.\nSymbicort nên được dùng thận trọng đối với bệnh nhân nhiễm độc giáp, u tế bào ưa crôm, đái tháo đường, giảm kali máu chưa điều trị, bệnh cơ tim phì đại tắc nghẽn, hẹp động mạch chủ dưới van vô căn, tăng huyết áp nặng, phình mạch hay các rối loạn tim mạch trầm trọng khác như là bệnh tim thiếu máu cục bộ, nhịp tim nhanh, suy tim nặng và bệnh nhân tăng nhạy cảm với các amin cường giao cảm (như cường giáp không kiểm soát hoàn toàn).\nThận trọng khi điều trị ở bệnh nhân có khoảng thời gian QTc kéo dài. Bản thân formoterol có thể kéo dài thời gian QTc.\nBệnh nhân nhiễm khuẩn và bệnh lao\nLiều cao glucocorticosteroid có thể che lấp dấu hiệu nhiễm khuẩn và tình trạng nhiễm khuẩn mới có thể xảy ra trong khi dùng thuốc. Cần đặc biệt lưu ý ở bệnh nhân lao phổi hoặc nhiễm nấm, vi khuẩn hoặc virút đường hô hấp thể tiến triển hoặc tiềm ẩn.\nCác rối loạn tim mạch\nCác chất chủ vận beta-2 có nguy cơ gây loạn sản thất phải nên cần cân nhắc trước khi bắt đầu điều trị co thắt phế quản.\nCác nghiên cứu về độc tính cấp cũng như độc tính mạn cho thấy tác động của formoterol lên hệ tim mạch là chính bao gồm sung huyết, nhịp tim nhanh, loạn nhịp tim và các tổn thương cơ tim. Các biểu hiện dược lý được quan sát thấy sau khi sử dụng liều cao của chất chủ vận beta-2 adrenegic.\nBệnh nhân có vấn đề về tim mạch trước đó có thể tăng nguy cơ gặp các tác động ngoại ý trên tim mạch khi sử dụng các chất chủ vận beta-2 adrenegic. Cần thận trọng khi chỉ định formoterol cho các bệnh nhân có các vấn đề tim mạch nghiêm trọng như bệnh thiếu máu tim cục bộ, loạn nhịp tim nhanh hay suy tim nặng.\nGiảm kali máu\nLiều cao của chất chủ vận beta-2 có thể làm giảm kali huyết thanh do tái phân phối kali từ khoang ngoại bào vào khoang nội bào thông qua kích thích Na+/K+-ATPase ở các tế bào cơ.\nKhả năng hạ kali máu nghiêm trọng có thể xảy ra. Cần đặc biệt thận trọng trong các đợt kịch phát bởi các nguy cơ khác có thể bị tăng lên do thiếu oxy máu. Tác động giảm kali huyết có thể tiềm ẩn do các điều trị kết hợp. Các bệnh nhân sử dụng digoxin đặc biệt nhạy cảm với giảm kali máu. Nồng độ kali huyết thanh nên được theo dõi trong trường hợp này.\nĐái tháo đường\nDo tác dụng làm tăng đường huyết của các chất kích thích beta-2, nên việc tăng cường kiểm soát đường máu được khuyến cáo ngay khi bệnh nhân đái tháo đường bắt đầu điều trị với formoterol.\nRối loạn thị giác\nRối loạn thị giác có thể được báo cáo đối với sử dụng corticosteroid toàn thân hay tại chỗ. Nếu bệnh nhân xuất hiện các triệu chứng như nhìn mờ hoặc các rối loạn thị giác khác, bệnh nhân nên được xem xét chuyển đến bác sĩ nhãn khoa để đánh giá các nguyên nhân có thể bao gồm đục thủy tinh thể, tăng nhãn áp hoặc các bệnh hiếm gặp như bệnh hắc võng mạc trung tâm thanh dịch (CSCR), loại bệnh đã được báo cáo sau khi sử dụng corticosteroid toàn thân hoặc tại chỗ.\nSuy gan và suy thận\nTác động của việc giảm chức năng gan và chức năng thận trên dược động học của formoterol và budesonid chưa được biết đến. Tuy nhiên do budesonid và formoterol chủ yếu được đào thải qua chuyển hóa gan, nên tăng nồng độ thuốc có thể xảy ra ở các bệnh nhân bệnh gan nặng.\nViêm phổi\nCác nghiên cứu lâm sàng và phân tích gộp đã chỉ ra rằng điều trị COPD với corticosteroid dạng hít có thể làm tăng nguy cơ viêm phổi. Tuy nhiên, nguy cơ tuyệt đối của budesonid là thấp.\nKhả năng gây ung thư\nNguy cơ gây ung thư của dạng kết hợp budesonid/formoterol chưa được thấy ở các nghiên cứu trên động vật.\nĐộc tính trên gen\nMột cách riêng lẻ, budesonid và formoterol gây độc trên gen trong một loạt các thử nghiệm về đột biến gen (ngoại trừ sự tăng nhẹ tần số đột biến đảo ngược của salmonella typhimurium ở nồng độ cao của formoterol), tổn thương nhiễm sắc thể và sửa chữa ADN. Sự kết hợp của budesonid và formoterol chưa được kiểm chứng trong các thử nghiệm về độc tính trên gen.\nKhả năng lái xe và vận hành máy móc\nNgười lái xe và vận hành máy móc cần thận trọng khi sử dụng Symbicort Rapihaler cho đến khi tác động của Symbicort Rapihaler lên cá thể được xác định. Symbicort Rapihaler gần như không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu lâm sàng về việc dùng phối hợp budesonid và formoterol ở phụ nữ có thai.\nSymbicort Rapihaler chỉ nên sử dụng trong thai kỳ khi lợi ích mang lại hơn hẳn so với nguy cơ đối với thai nhi. Symbicort Rapihaler chỉ được sử dụng trong ba tháng đầu của thai kỳ và thời gian ngắn trước khi sinh sau khi đã cân nhắc thật kỹ lưỡng.\nBởi vì các chất chủ vận beta, bao gồm formoterol, có khả năng gây cản trở co thắt tử cung do tác dụng làm giãn cơ trơn tử cung, nên Symbicort Rapihaler chỉ được sử dụng trong thời gian sinh chỉ khi lợi ích mang lại hơn hẳn so với nguy cơ.\nBudesonid\nKết quả từ một nghiên cứu tiến cứu lớn về dịch tễ học và các kinh nghiệm trong quá trình lưu hành thuốc trên toàn thế giới cho thấy dùng budesonid dạng hít trong thời gian mang thai không gây các tác dụng ngoại ý đối với bào thai hoặc trẻ sơ sinh.\nNếu việc điều trị bởi glucocorticosteroid trong thời kỳ mang thai là không thể tránh khỏi, các corticosteroid dạng hít như budesonid có thể được xem xét bởi vì tác động toàn thân thấp. Liều thấp nhất có tác dụng của budesonid để duy trì kiểm soát hen nên được sử dụng.\nFormoterol\nKhông có tác động gây quái thai được tìm thấy trong chuột dùng formoterol fumarat ở liều uống 60mg/kg/ngày hoặc liều hít 1,2mg/kg/ngày.\nDị tật tim mạch ở thai nhi được tìm thấy ở một nghiên cứu trong đó thỏ mang thai được sử dụng liều uống 125mg hoặc 500mg/kg/ngày trong giai đoạn hình thành hệ cơ quan, nhưng kết quả tương tự không được ghi nhận ở một nghiên cứu khác với mức liều tương đương. Trong một nghiên cứu thứ ba, sự tăng tỷ lệ các nang dưới bao gan được quan sát thấy trong bào thai thỏ sử dụng liều uống 60mg/kg/ngày.\nGiảm cân nặng khi sinh và tăng tử suất chu sinh/sau sinh được quan sát thấy khi chuột được sử dụng formoterol fumarat ở liều uống 0,2mg/kg/ngày hoặc cao hơn trong giai đoạn cuối thai kỳ.\nThời kỳ cho con bú\nBudesonid được bài tiết qua sữa mẹ. Tuy nhiên, do liều dùng tương đối thấp khi sử dụng qua đường hít nên nếu thuốc có hiện diện trong sữa mẹ thì cũng với một lượng thấp.\nNgười ta vẫn chưa biết formoterol có bài tiết vào trong sữa mẹ hay không. Trên chuột, formoterol bài tiết vào sữa mẹ. Không có nghiên cứu nào trên động vật đang cho con bú sử dụng dạng kết hợp budesonid/formoterol. Tăng tỷ lệ tử vong sau sinh ở liều uống formoterol sử dụng cho mẹ là 0,2mg/kg/ngày hoặc nhiều hơn, và chậm tăng trưởng ở các con ở mức liều uống 15mg/kg/ngày đã được quan sát thấy ở một nghiên cứu trên chuột.\nKhông có nghiên cứu nào được kiểm soát tốt trên phụ nữ cho con bú sử dụng Symbicort Rapihaler. Bởi vì nhiều thuốc được bài tiết qua sữa mẹ, cân nhắc sử dụng Symbicort Rapihaler cho phụ nữ đang cho con bú nếu lợi ích mang lại cho mẹ lớn hơn so với nguy cơ đối với trẻ.\nTương tác thuốc\nTương tác dược động học\nChuyển hóa của budesonid chủ yếu qua trung gian bởi enzym CYP3A4. Các chất ức chế mạnh CYP3A4 (như ketoconazol, itraconazol, voriconazol, posaconazol, clarithromycin, telithromycin, nefazodon và thuốc ức chế protease HIV) có thể làm tăng đáng kể nồng độ budesonid huyết tương và nên tránh dùng đồng thời các thuốc này. Nếu không thể thì khoảng thời gian giữa việc dùng chất ức chế và budesonid nên càng cách xa càng tốt.\nĐiều này ít có ý nghĩa lâm sàng khi điều trị ngắn hạn (1 - 2 tuần) với ketoconazol, nhưng cần xem xét khi điều trị lâu dài với ketoconazol hoặc các chất ức chế mạnh CYP3A4 khác.\nTương tác dược lực học\nCác thuốc chẹn thụ thể beta\nCác thuốc chẹn thụ thể beta, đặc biệt là loại không chọn lọc có thể ức chế một phần hoặc hoàn toàn tác dụng của các chất chủ vận beta-2. Các thuốc này cũng có thể làm tăng sức cản đường thở, vì vậy không khuyến cáo sử dụng các thuốc này cho bệnh nhân hen suyễn.\nCác thuốc cường giao cảm khác\nCác chất kích thích β-adrenergic hoặc amin cường giao cảm như ephedrin không nên được dùng đồng thời với formoterol, vì hiệu lực cộng dồn. Các bệnh nhân đã sử dụng liều cao amin cường giao cảm không nên sử dụng formoterol.\nCác dẫn xuất xanthin, mineralocorticosteroid và các thuốc lợi tiểu\nGiảm kali máu có thể xảy ra do liệu pháp sử dụng các chất chủ vận beta-2 và có thể tăng lên nếu điều trị kết hợp với các dẫn xuất xanthin, mineralocorticosteroid và các thuốc lợi tiểu.\nCác chất ức chế monoamin oxida, các thuốc chống trầm cảm ba vòng, quinidin, disopyramid, procainamid, phenothiazin và kháng histamin\nCác tác động bất lợi trên tim mạch của formoterol có thể trầm trọng hơn do dùng đồng thời với các thuốc có tác dụng kéo dài khoảng QT và làm tăng nguy cơ rối loạn nhịp thất. Vì những lý do này cần thận trọng khi sử dụng formoterol cho những bệnh nhân đang dùng các chất ức chế monoamin oxida, các thuốc chống trầm cảm ba vòng, quinidin, disopyramid, procainamid, phenothiazin hoặc kháng histamin liên quan đến kéo dài khoảng QT (terfenadin, astemizol).\nHơn nữa, L-Dopa, L-thyroxin, oxytocin và rượu có thể ảnh hưởng tính dung nạp của tim đối với thuốc cường giao cảm beta-2.\nDùng đồng thời với các chất ức chế monoamin oxida kể cả những tác nhân có đặc tính tương tự như furazolidon và procarbazin có thể thúc đẩy phản ứng tăng huyết áp.\nTăng nguy cơ loạn nhịp tim ở bệnh nhân đang gây mê với hydrocarbon halogen hóa.\nDùng đồng thời với các thuốc cường giao cảm beta khác hoặc các thuốc kháng cholinergic có thể có tác động giãn phế quản cộng hợp mạnh.\nGiảm kali máu có thể làm tăng khuynh hướng loạn nhịp tim ở bệnh nhân điều trị bằng digitalis glycosid.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C. Bảo quản bình xịt với đầu ngậm quay xuống.\nĐậy nắp đầu ngậm sau khi sử dụng Symbicort Rapihaler."
}