{
    "describe": "Thương hiệu:\nAstra\nThuốc bột để hít Symbicort AstraZeneca điều trị hen suyễn (60 liều)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-20379-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc bột hít phân liều\nQuy cách\nChai\nThành phần\nBudesonide\nFormoterol\n,\nChỉ định\nCơn hen phế quản\nHen phế quản\nPhổi tắc nghẽn mạn tính\n,\nChống chỉ định\nMang thai\nNhà sản xuất\nASTRAZENECA AB\nNước sản xuất\nThụy Điển\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nSymbicort 60\ncông ty AstraZeneca\nbudesonide\ncủa\nĐối tượng sử dụng\nNgười lớn, Trẻ vị thành niên\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc bột để hít Symbicort\nThông tin thành phần\nHàm lượng\nBudesonide\n160mcg\nFormoterol\n4.5mcg",
    "usage": "Công dụng của Thuốc bột để hít Symbicort\nChỉ định\nThuốc Symbicort 60\nđược chỉ định dùng trong các trường hợp sau:\nHen suyễn\nbệnh hen (suyễn)\nSymbicort được chỉ định cho người lớn và trẻ vị thành niên (từ 12 tuổi trở lên) trong điều trị thường xuyên\nBệnh nhân không được kiểm soát tốt với corticosteroid dạng hít và chất chủ vận beta - 2 dạng hít tác dụng ngắn sử dụng ‘khi cần thiết’.\nBệnh nhân đã được kiểm soát tốt bằng corticosteroid dạng hít và chất chủ vận beta - 2 tác dụng kéo dài trong từng ống hít riêng.\nBệnh phổi tắc nghẽn mạn tính (COPD)\nbệnh phổi tắc nghẽn mạn tính\nSymbicort được chỉ định cho người lớn từ 18 tuổi trở lên trong điều trị triệu chứng cho các bệnh nhân mắc\nDược lực học\nCơ chế tác động và tác động dược lực học\nSymbicort chứa formoterol và budesonid, các chất này có những phương thức tác động khác nhau và cho thấy có tác động cộng hợp làm giảm các đợt kịch phát hen (suyễn).\nCác đặc tính chuyên biệt của budesonid và formoterol cho thấy sản phẩm kết hợp 2 hoạt chất này có thể dùng như liệu pháp điều trị duy trì và giảm triệu chứng hen hoặc như liệu pháp điều trị duy trì.\nBudesonid\nBudesonid là một glucocorticosteroid mà khi dùng đường hít sẽ cho tác động kháng viêm phụ thuộc liều tại đường hô hấp, làm giảm các triệu chứng và ít xảy ra các đợt kịch phát hen suyễn. Budesonid đường hít có ít tác dụng ngoại ý nặng so với khi dùng corticosteroid toàn thân. Cơ chế chính xác đối với tác động kháng viêm này của glucocorticosteroid vẫn chưa được biết.\nFormoterol\nFormoterol là chất chủ vận beta-2 chọn lọc mà khi dùng đường hít sẽ gây giãn cơ trơn phế quản nhanh và kéo dài ở bệnh nhân tắc nghẽn đường hô hấp có thể hồi phục. Tác động giãn phế quản phụ thuộc vào liều với thời gian khởi phát trong vòng 1-3 phút. Thời gian tác động kéo dài tối thiểu 12 giờ sau khi dùng liều đơn.\nSymbicort Turbuhaler\nHen suyễn\nHiệu quả lâm sàng của liệu pháp điều trị duy trì bằng Symbicort:\nCác thử nghiệm lâm sàng ở người lớn cho thấy việc bổ sung formoterol vào budesonid giúp cải thiện các triệu chứng hen suyễn và chức năng phổi, và làm giảm các đợt kịch phát hen suyễn. Trong hai nghiên cứu 12 tuần, tác động trên chức năng phổi của Symbicort tương đương với tác động của các kết hợp dùng chung 2 đơn sản phẩm budesonid và formoterol và có hiệu quả hơn tác động của budesonid dùng riêng lẻ. Tất cả các nhánh điều trị đều sử dụng một thuốc chủ vận beta-2 tác dụng ngắn khi cần thiết. Không có dấu hiệu về sự suy giảm tác động điều trị hen khi dùng kéo dài.\nHai nghiên cứu trên trẻ em trong 12 tuần được tiến hành, trong đó 265 trẻ em độ tuổi 6-11 đã được điều trị với liều duy trì Symbicort (2 liều hít 80/4,5 mcg/liều, 2 lần/ngày) và một chất chủ vận beta-2 tác dụng ngắn khi cần thiết. Kết quả trong cả hai nghiên cứu cho thấy chức năng phổi đã được cải thiện và bệnh nhân dung nạp tốt với trị liệu so với khi dùng liều budesonid Turbuhaler tương ứng.\nHiệu quả lâm sàng của liệu pháp điều trị duy trì và giảm triệu chứng hen bằng Symbicort:\nTổng số 12.076 bệnh nhân hen đã tham gia trong 5 thử nghiệm mù đôi đánh giá hiệu quả và tính an toàn của Symbicort (4.447 người được chọn ngẫu nhiên vào liệu pháp điều trị duy trì và giảm triệu chứng hen bằng Symbicort) trong 6 hoặc 12 tháng. Được chọn vào thử nghiệm là những bệnh nhân vẫn còn triệu chứng hen mặc dù đã dùng glucocorticosteroid đường hít.\nLiệu pháp điều trị duy trì và giảm triệu chứng hen bằng Symbicort cho thấy thuốc làm giảm các đợt hen kịch phát nặng có ý nghĩa thống kê và quan trọng về lâm sàng cho tất cả các so sánh ở cả 5 nghiên cứu. Một nghiên cứu so sánh Symbicort điều trị duy trì + dùng thêm khi cần (Symbicort SMART: Symbicort Maintenance And Reliever Therapy) với Symbicort dùng liều duy trì cao + terbutalin để giảm triệu chứng khi cần thiết (nghiên cứu 735) và một nghiên cứu so sánh Symbicort điều trị duy trì + dùng thêm khi cần (Symbicort SMART) với Symbicort ở liều duy trì tương đương + formoterol hoặc terbutalin để giảm triệu chứng (nghiên cứu 734) Trong nghiên cứu 735, chức năng phổi, việc kiểm soát triệu chứng và dùng thuốc cắt cơn tương đương nhau ở tất cả các nhóm điều trị. Trong thử nghiệm 734, triệu chứng và số lần dùng thuốc cắt cơn đều giảm và chức năng phổi được cải thiện ở nhóm Symbicort SMART so với hai nhóm điều trị. Kết quả kết hợp 5 nghiên cứu trên bệnh nhân dùng Symbicort để duy trì và giảm triệu chứng hen (SMART) cho thấy về mặt trung bình, thời gian không cần dùng thuốc giảm triệu chứng chiếm tỷ lệ 57% thời gian điều trị. Không có dấu hiệu lờn thuốc theo thời gian.\nHiệu quả và tính an toàn ở trẻ vị thành viên và người lớn đã được chứng minh trong 6 nghiên cứu mù đôi, bao gồm 5 nghiên cứu đã được đề cập bên trên và 1 nghiên cứu dùng liều cao hơn liều 160/4,5 mcg, 2 hít ngày 2 lần. Những đánh giá này dựa trên 14385 bệnh nhân hen trong đó có 1847 là trẻ vị thành niên. Số trẻ vị thành niên dùng trên 8 hít ít nhất trong 1 ngày như liệu pháp điều trị duy trì và giảm triệu chứng của budesonide/formoterol bị giới hạn, và không dùng thường xuyên.\nsalbutamol\nTrong 2 nghiên cứu khác với bệnh nhân cần khám bác sỹ do có triệu chứng hen cấp, Symbicort làm giảm nhanh và có hiệu quả đối với tình trạng chít hẹp phế quản tương tự như\nCOPD\nTác động của Symbicort trên chức năng phổi và tỉ lệ các cơn kịch phát (được xác định bằng số đợt dùng steroid đường uống và/hoặc số đợt dùng kháng sinh và/hoặc số lần nhập viện) ở các bệnh nhân COPD trung bình đến nặng đã được đánh giá trong 2 nghiên cứu 12 tháng. Tiêu chí gộp của cả hai nghiên cứu là FEV1 < 50% so với giá trị bình thường dự đoán trước khi dùng thuốc giãn phế quản. Khi chọn vào nghiên cứu, trung vị của thể tích thở ra gắng sức trong giây đầu (median FEV1) sau khi dùng thuốc giãn phế quản là 42% so với giá trị bình thường dự đoán.\nSố đợt kịch phát trung bình mỗi năm (được định nghĩa như trên) giảm đáng kể ở nhóm dùng Symbicort so với nhóm chỉ dùng formoterol hoặc nhóm dùng giả dược (tỉ lệ trung bình 1,4 so với 1,8-1,9 ở nhóm dùng giả dược/formoterol). Số ngày trung bình dùng corticosteroid đường uống cho mỗi bệnh nhân trong suốt 12 tháng giảm nhẹ ở nhóm dùng Symbicort (7-8 ngày/bệnh nhân/năm so với 11-12 ngày ở nhóm dùng giả dược và 9-12 ngày ở nhóm dùng formoterol). Symbicort không vượt trội hơn so với nhóm chỉ điều trị bằng formoterol về các thay đổi trong các thông số chức năng phổi như FEV1.\nDược động học\nHấp thu\nSymbicort Turbuhaler và các đơn sản phẩm tương ứng đã được chứng tỏ là tương đương về mặt sinh học đối với nồng độ và thời gian tiếp xúc toàn thân của budesonid và formoterol. Mặc dù vậy, tình trạng ức chế cortisol tăng nhẹ sau khi dùng Symbicort so với đơn trị liệu đã được ghi nhận. Sự khác biệt được xem là không ảnh hưởng đến tính an toàn trên lâm sàng.\nformoterol\nKhông có bằng chứng về tương tác dược động học giữa budesonid và\nCác tham số dược động học của các chất tương ứng là tương tự nhau sau khi dùng budesonid và formoterol riêng lẻ hoặc dùng Symbicort Turbuhaler. Đối với budesonid, AUC tăng nhẹ, tốc độ hấp thu nhanh hơn và nồng độ tối đa trong huyết tương cao hơn sau khi dùng phối hợp. Đối với formoterol, nồng độ tối đa trong huyết tương là tương tự sau khi dùng phối hợp. Budesonid hít được hấp thu nhanh chóng và nồng độ tối đa trong huyết tương đạt được trong vòng 30 phút sau khi hít. Các nghiên cứu cho thấy lượng budesonid định vị trung bình trong phổi qua Turbuhaler thay đổi từ 32 đến 44% liều phóng thích. Độ khả dụng sinh học toàn thân khoảng 49% liều phóng thích. Sự lắng đọng phổi ở trẻ 6-16 tuổi tương tự như ở người lớn khi dùng liều giống nhau. Kết quả nồng độ trong huyết tương chưa được xác định.\nFormoterol hít được hấp thu nhanh chóng và nồng độ tối đa trong huyết tương đạt được trong vòng 10 phút sau khi hít. Trong các nghiên cứu, lượng formoterol định vị trung bình trong phổi khi hít qua Turbuhaler thay đổi từ 28 đến 49% liều phóng thích. Độ khả dụng sinh học toàn thân khoảng 61% liều phóng thích.\nPhân bố và chuyển hóa\nĐộ gắn kết protein huyết tương khoảng 50% đối với formoterol và 90% đối với budesonid. Thể tích phân bố khoảng 4 L/kg đối với formoterol và 3 L/kg đối với budesonid. Formoterol bị bất hoạt qua các phản ứng liên hợp (các chất chuyển hóa khử O-metyl và khử formyl có hoạt tính được hình thành, nhưng chúng được tìm thấy chủ yếu ở dạng liên hợp không hoạt tính). Budesonid qua một sự chuyển dạng sinh học mạnh (khoảng 90%) khi lần đầu tiên qua gan thành các chất chuyển hóa có hoạt tính glucocorticosteroid thấp. Hoạt tính glucocorticosteroid của các chất chuyển hóa chính (6β-hydroxy-budesonid và 16α-hydroxy-prednisolone) thì ít hơn 1% so với hoạt tính đó của budesonid. Không có thông tin về bất cứ sự tương tác về chuyển hóa hoặc phản ứng dịch chuyển nào giữa formoterol và budesonid.\nThải trừ\nPhần lớn liều formoterol được chuyển hóa qua gan sau đó bài tiết ra thận. Sau khi hít, 8 - 13% liều phóng thích của formoterol được bài tiết dưới dạng không chuyển hóa vào nước tiểu. Formoterol có độ thanh thải toàn thân cao (khoảng 1,4 l/phút) và thời gian bán thải pha cuối trung bình là 17 giờ.\nBudesonid được thải trừ qua sự chuyển hóa chủ yếu bằng sự xúc tác bởi CYP3A4. Các chất chuyển hóa của budesonid được tiết ra nước tiểu ở dạng tự do hoặc dạng kết hợp. Chỉ có một lượng không đáng kể budesonid không đổi được tìm thấy trong nước tiểu. Budesonid có độ thanh thải toàn thân cao (khoảng 1,2 l/phút) và thời gian bán thải sau khi tiêm tĩnh mạch trung bình là 4 giờ.\nDược động học của budesonid hoặc formoterol ở bệnh nhân suy thận vẫn chưa biết. Nồng độ và thời gian tiếp xúc của budesonid và formoterol có thể tăng ở bệnh nhân có bệnh gan.\nTính tuyến tính/không tuyến tính\nNồng độ toàn thân của budesonid và formoterol tương quan tuyến tính với liều dùng.",
    "dosage": "Cách dùng Thuốc bột để hít Symbicort\nCách dùng\nTurbuhaler\nlà một dụng cụ được vận hành bởi dòng khí hít vào, điều này có nghĩa là khi bệnh nhân hít qua đầu ngậm, thì thuốc sẽ theo không khí được hít vào trong đường hô hấp.\nChú ý: Cần phải hướng dẫn bệnh nhân các điều sau:\nĐọc kỹ chỉ dẫn sử dụng trong phần \"Hướng Dẫn Sử Dụng\" ở phần cuối của toa thuốc.\nHít mạnh và sâu qua đầu ngậm để đảm bảo liều tối ưu sẽ được phóng thích vào phổi.\nKhông được thở ra qua đầu ngậm.\nĐậy nắp Symbicort Turbuhaler sau khi sử dụng.\nSúc miệng sau khi hít để giảm thiểu nguy cơ nhiễm nấm ở hầu-họng.\nBệnh nhân có thể không cảm nhận vị thuốc hoặc không cảm thấy có thuốc sau khi hít bằng Turbuhaler vì lượng thuốc trong mỗi liều rất nhỏ.\nLiều dùng\nHen suyễn\nSymbicort không dùng để điều trị khởi đầu cho bệnh hen. Liều cần dùng của budesonid hoặc formoterol tùy thuộc theo từng bệnh nhân và nên được điều chỉnh theo mức độ nặng của bệnh. Điều này nên được xem xét cả khi bắt đầu điều trị với các chế phẩm phối hợp cũng như khi điều chỉnh liều duy trì. Nếu một bệnh nhân cần liều kết hợp khác với những liều có sẵn trong ống hít phối hợp, thì nên kê toa thêm các liều cần thiết của chất chủ vận beta-2 và/hoặc corticosteroid trong các ống hít riêng biệt.\nNên điều chỉnh đến liều thấp nhất mà vẫn duy trì hiệu quả kiểm soát triệu chứng. Bệnh nhân nên được bác sỹ tái đánh giá thường xuyên để liều lượng Symbicort vẫn được duy trì tối ưu. Khi việc kiểm soát triệu chứng được duy trì lâu dài với liều khuyến cáo thấp nhất, bước kế tiếp là tính đến việc dùng corticosteroid đường hít riêng lẻ.\nĐối với Symbicort có hai xu hướng điều trị:\nA. Liệu pháp điều trị duy trì bằng Symbicort: Symbicort được dùng để điều trị duy trì thường xuyên kèm với thuốc giãn phế quản tác dụng nhanh riêng lẻ khi cần cắt cơn.\nB. Liệu pháp điều trị duy trì và giảm triệu chứng hen bằng Symbicort (Symbicort SMART: Symbicort Maintenance And Reliever Therapy): Symbicort được dùng để điều trị duy trì thường xuyên và dùng thêm khi cần thiết giảm triệu chứng hen.\nA. Liệu pháp điều trị duy trì bằng Symbicort\nBệnh nhân được khuyên luôn có sẵn thuốc giãn phế quản tác dụng nhanh để cắt cơn.\nLiều khuyến cáo của Symbicort:\nNgười lớn (≥ 18 tuổi): 1 - 2 hít, 2 lần/ngày. Một số bệnh nhân có thể cần liều lên đến tối đa 4 hít/lần, 2 lần/ngày.\nTrẻ vị thành niên (12 - 17 tuổi): 1 - 2 hít/lần, 2 lần/ngày.\nTrong thực hành lâm sàng, khi đạt được sự kiểm soát triệu chứng với phác đồ 2 lần/ngày, việc điều chỉnh đến liều thấp nhất có hiệu quả có thể gồm việc sử dụng Symbicort 1 lần/ngày, nếu theo ý kiến của bác sỹ điều trị là vẫn cần một thuốc giãn phế quản tác dụng kéo dài phối hợp với corticosteroid dạng hít để duy trì kiểm soát hen.\nViệc tăng sử dụng ống hít riêng chứa thuốc giãn phế quản tác dụng nhanh cho thấy bệnh hen đang diễn tiến nặng hơn và cần phải đánh giá lại liệu pháp điều trị hen.\nTrẻ em (≥ 6 tuổi): Đã có loại hàm lượng thấp hơn cho trẻ 6 - 11 tuổi.\nTrẻ em dưới 6 tuổi: Do dữ liệu hạn chế, không khuyến cáo dùng Symbicort cho trẻ em dưới 6 tuổi.\nB. Liệu pháp điều trị duy trì và giảm triệu chứng hen bằng Symbicort (Symbicort SMART)\nBệnh nhân dùng liều duy trì Symbicort mỗi ngày và dùng thêm Symbicort khi cần thiết để giảm triệu chứng hen. Bệnh nhân được khuyên luôn luôn đem theo Symbicort để sử dụng khi cần giảm triệu chứng.\nLiệu pháp điều trị duy trì và giảm triệu chứng hen bằng Symbicort nên được xem xét đặc biệt ở các bệnh nhân sau:\nKhông được kiểm soát triệu chứng hen tốt và thường xuyên cần dùng thuốc giảm triệu chứng.\nTrước đây đã có các đợt hen kịch phát cần can thiệp y khoa.\nCần theo dõi kỹ các biến cố ngoại ý có liên quan đến liều ở bệnh nhân thường xuyên dùng các liều cao Symbicort khi cần thiết.\nLiều khuyến cáo:\nNgười lớn và trẻ vị thành niên (≥ 12 tuổi): Liều duy trì khuyến cáo là 2 hít/ngày, một liều hít buổi sáng và 1 liều hít buổi tối hoặc 2 liều hít vào buổi sáng hoặc buổi tối. Một số bệnh nhân có thể cần dùng liều duy trì 2 hít, 2 lần/ngày. Bệnh nhân nên dùng thêm 1 liều hít khi cần thiết để giảm triệu chứng. Nếu triệu chứng vẫn còn sau vài phút, nên dùng thêm 1 liều hít nữa. Không dùng quá 6 liều hít trong 1 lần.\nTổng liều mỗi ngày thông thường không quá 8 hít; tuy nhiên tổng liều mỗi ngày lên đến 12 hít có thể dùng trong một khoảng thời gian giới hạn. Bệnh nhân dùng hơn 8 hít/ngày phải đi khám lại. Những bệnh nhân này nên được tái đánh giá và xem xét lại liệu pháp duy trì.\nTrẻ em < 12 tuổi: Liệu pháp điều trị duy trì và giảm triệu chứng hen bằng Symbicort không khuyến cáo dùng cho trẻ em.\nBệnh phổi tắc nghẽn mạn tính (COPD)\nLiều khuyến cáo:\nNgười lớn: 2 hít/lần, 2 lần/ngày.\nThông tin tổng quát:\nCác nhóm bệnh nhân đặc biệt: Không cần dùng liều đặc biệt ở người cao tuổi. Chưa có dữ liệu về việc dùng Symbicort ở bệnh nhân suy gan hay suy thận. Vì budesonid và formoterol được thải trừ chủ yếu qua chuyển hóa ở gan nên nồng độ thuốc sẽ tăng ở bệnh nhân xơ gan nặng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều formoterol sẽ dẫn đến các tác động điển hình của chất chủ vận beta-2: Run rẩy, nhức đầu, hồi hộp. Các triệu chứng ghi nhận từ những trường hợp riêng lẻ như nhanh nhịp tim, tăng đường huyết, hạ kali huyết, đoạn QTc kéo dài, loạn nhịp tim, buồn nôn và nôn. Có thể chỉ định dùng các điều trị hỗ trợ và điều trị triệu chứng. Liều 90 mcg dùng trong 3 giờ ở bệnh nhân tắc nghẽn phế quản cấp cũng không gây quan ngại về mặt an toàn.\nQuá liều cấp budesonid, ngay cả khi dùng các liều quá mức, không là một vấn đề lâm sàng. Khi dùng lâu dài các liều quá mức, có thể xảy ra các tác động glucocorticosteroid toàn thân như là cường năng vỏ thượng thận và ức chế tủy thượng thận.\nNếu trị liệu bằng Symbicort phải ngưng do quá liều thành phần formoterol trong thuốc, phải xem xét đến trị liệu bằng corticosteroid đường hít thích hợp.\nLàm gì khi quên 1 liều?\nChưa có dữ liệu.",
    "adverse_effect": "Tác dụng phụ\nthuốc Symbicort\nKhi sử dụng\nThường gặp: 1/100 < ADR < 1/10\nRối loạn về tim mạch: Hồi hộp.\nNhức đầu\nRối loạn về hệ thần kinh:\nRối loạn hô hấp, lồng ngực và trung thất: Kích ứng nhẹ tại họng, ho, khan tiếng.\nNhiễm nấm Candida\nNhiễm nấm và vi khuẩn:\nÍt gặp: 1/1000 < ADR < 1/100\nRối loạn về tim mạch: Nhịp tim nhanh.\nRối loạn tiêu hóa: Buồn nôn\nRối loạn cơ xương khớp và mô liên kết: Chuột rút.\nChóng mặt\nRối loạn về hệ thần kinh:\nRối loạn mắt: Nhìn mờ.\nRối loạn tâm thần: Kích động tăng động, rối loạn giấc ngủ, lo lắng.\nRối loạn da và mô dưới da: Vết bầm da.\nHiếm gặp, 1/10000 < ADR < 1/1000\nRối loạn về tim mạch: Loạn nhịp như rung nhĩ nhịp nhanh trên thất, ngoại tâm thu\nmề đay\nRối loạn hệ miễn dịch: Phản ứng dị ứng tức thời như ban đỏ, viêm da, nổi\nRối loạn chuyển hóa và dinh dưỡng: Hạ kali máu.\nRối loạn hô hấp, lồng ngực và trung thất: Co thắt phế quản.\nRất hiếm gặp, ADR < 100000\nRối loạn về tim mạch: Cơn đau thắt ngực, kéo dài khoảng QT.\nRối loạn nội tiết: Hội chứng Cushing, giảm mật độ khoáng hóa xương, ức chế tuyến thượng thận, chậm phát triển.\nRối loạn chuyển hóa và dinh dưỡng: Tăng đường huyết.\nRối loạn hệ thần kinh: Rối loạn vị giác.\nĐục thủy tinh thể\nRối loạn mắt:\nRối loạn tâm thần: Trầm cảm, rối loạn hành vì (chủ yếu ở trẻ em).\nRối loạn mạch máu: Dao động huyết áp.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Symbicort 60\nchống chỉ định trong các trường hợp sau:\nQuá mẫn (dị ứng) với budesonid, formoterol hay lactose (trong đó có chứa lượng nhỏ protein sữa).\nThận trọng khi sử dụng\nLiều lượng nên được giảm dần khi ngưng điều trị và không nên ngưng thuốc đột ngột.\nNếu bệnh nhân cảm thấy việc điều trị không đạt hiệu quả hay dùng vượt quá liều thuốc khuyến cáo sử dụng cao nhất của Symbicort, phải có sự theo dõi của bác sỹ (xem phần Liều lượng và cách dùng). Nếu tình trạng kiểm soát hen hoặc COPD bị suy giảm đột ngột, bệnh có thể tiến triển nặng và đe dọa tính mạng vì vậy bệnh nhân phải được đánh giá về mặt y khoa ngay lập tức. Ở tình huống này, nên xem xét đến nhu cầu tăng liều điều trị với corticosteroid như dùng một đợt corticosteroid uống hoặc điều trị bằng kháng sinh nếu có nhiễm khuẩn.\nBệnh nhân được khuyên nên luôn luôn có sẵn thuốc cắt cơn như Symbicort (đối với bệnh nhân dùng Symbicort như một liệu pháp duy trì và giảm triệu chứng) hoặc thuốc giãn phế quản tác dụng nhanh riêng lẻ (đối với bệnh nhân dùng Symbicort chỉ để điều trị duy trì).\nBệnh nhân nên ghi nhớ dùng liều duy trì Symbicort như đã được kê toa ngay cả khi không có triệu chứng. Dùng Symbicort để phòng ngừa triệu chứng ví dụ như trước khi tập luyện thể thao chưa được nghiên cứu. Các liều hít giảm triệu chứng Symbicort được dùng để đối phó với các triệu chứng hen suyễn nhưng không có chủ định để dự phòng thường xuyên như trước khi gắng sức. Để sử dụng với các mục đích như thế, nên xem xét dùng thuốc giãn phế quản tác dụng nhanh.\nKhi các triệu chứng hen được kiểm soát, cần xem xét giảm liều Symbicort từ từ. Điều quan trọng là cần theo dõi thường xuyên những bệnh nhân giảm liều điều trị. Nên sử dụng liều Symbicort thấp nhất có hiệu quả (xem phần Liều lượng và cách dùng).\nKhông nên khởi đầu điều trị bằng Symbicort khi bệnh nhân đang ở trong đợt kịch phát hen, hoặc nếu tình trạng bệnh diễn tiến xấu thấy rõ hoặc cấp tính.\nBiến cố ngoại ý nghiêm trọng liên quan đến hen và đợt kịch phát hen có thể xảy ra khi điều trị bằng Symbicort. Bệnh nhân có thể được tiếp tục điều trị nhưng cần tham khảo ý kiến bác sĩ nếu triệu chứng hen vẫn không được kiểm soát hoặc xấu hơn sau khi điều trị bằng Symbicort.\nKhông có dữ liệu nghiên cứu lâm sàng trên Symbicort Turbuhaler ở bệnh nhân COPD với FEV1 >50% so với giá trị dự đoán bình thường trước khi dùng thuốc giãn phế quản và FEV1 <70% so với giá trị dự đoán bình thường sau khi dùng thuốc giãn phế quản.\nCũng như các trị liệu đường hít khác, co thắt phế quản kịch phát có thể xảy ra với triệu chứng thở khò khè tăng lên đột ngột và khó thở sau khi hít thuốc. Nếu bệnh nhân gặp phải tình trạng co thắt phế quản nghịch thường nên ngừng Symbicort ngay lập tức, bệnh nhân cần được đánh giá và thay thế bằng một liệu pháp khác, nếu cần. Co thắt phế quản nghịch thường đáp ứng với thuốc giãn phế quản dạng hít tác dụng nhanh và nên được điều trị ngay.\nCác tác động toàn thân có thể xảy ra khi dùng bất kỳ corticosteroid đường hít nào, đặc biệt khi dùng liều cao trong một thời gian dài. Các tác động này ít xảy ra khi dùng corticosteroid đường hít so với khi dùng corticosteroid uống. Các tác động toàn thân có thể xảy ra bao gồm hội chứng Cushing, các đặc điểm Cushing, ức chế tuyến thượng thận, chậm phát triển ở trẻ em và trẻ vị thành niên, giảm mật độ khoáng của xương, đục thủy tinh thể và tăng nhãn áp, và hiếm hơn, một loạt các tác động tâm lý hoặc hành vi bao gồm chứng tăng động, chứng rối loạn giấc ngủ, lo lắng, trầm cảm hoặc kích động (đặc biệt ở trẻ em).\nNên xem xét tác động có thể xảy ra trên mật độ xương, đặc biệt là đối với bệnh nhân dùng liều cao trong thời gian dài mà đã có những yếu tố nguy cơ đồng thời gây loãng xương. Các nghiên cứu dài hạn về budesonid đường hít trên trẻ em ở liều trung bình mỗi ngày 400 μg (liều định chuẩn) hoặc người lớn ở liều trung bình 800 μg (liều định chuẩn) đã không cho thấy có bất kỳ tác động đáng kể trên mật độ khoáng của xương. Chưa có thông tin về tác động của Symbicort ở các liều cao hơn.\nNếu có bất kỳ lý do nào cho thấy chức năng tuyến thượng thận bị suy giảm khi điều trị bằng steroid toàn thân trước đó, nên thận trọng khi chuyển sang dùng Symbicort cho bệnh nhân.\nLợi ích của việc điều trị bằng budesonid đường hít là thường làm giảm thiểu nhu cầu dùng steroid đường uống, nhưng ở bệnh nhân chuyển từ steroid đường uống có thể vẫn còn nguy cơ suy giảm dự trữ tuyến thượng thận trong một thời gian đáng kể. Hồi phục có thể mất một khoảng thời gian đáng kể sau khi ngừng điều trị bằng steroid đường uống và do đó các bệnh nhân phụ thuộc steroid đường uống chuyển sang dùng budesonid hít có thể vẫn có nguy cơ bị suy giảm chức năng thượng thận trong một khoảng thời gian đáng kể. Trong những trường hợp như vậy, chức năng trục HPA nên được theo dõi thường xuyên.\nĐiều trị kéo dài với liều cao corticosteroid hít, đặc biệt là cao hơn liều khuyến cáo, cũng có thể dẫn đến sự ức chế thượng thận có ý nghĩa lâm sàng. Do đó, bổ sung corticosteroid toàn thân nên được cân nhắc trong thời kỳ căng thẳng như nhiễm trùng nặng hoặc phẫu thuật tự chọn. Giảm liều nhanh các steroid có thể gây ra tình trạng suy thượng thận cấp. Các triệu chứng và dấu hiệu có thể xuất hiện trong cơn suy thượng thận cấp có thể không rõ ràng nhưng bao gồm chứng chán ăn, đau bụng, giảm cân, mệt mỏi, nhức đầu, buồn nôn, nôn, giảm mức độ nhận thức, co giật, hạ huyết áp và hạ đường huyết.\nKhông nên ngưng thuốc đột ngột khi điều trị bằng steroid bổ sung toàn thân hoặc budesonid dạng hít.\nTrong quá trình chuyển từ dạng uống sang Symbicort, sẽ có một tác động steroid toàn thân thấp hơn thông thường có thể dẫn đến xuất hiện các triệu chứng dị ứng hoặc viêm khớp như viêm mũi, chàm và đau cơ và khớp. Cần bắt đầu điều trị đặc hiệu cho những triệu chứng này. Trong một số hiếm trường hợp có thể nghi ngờ hiệu quả glucocorticosteroid không đủ nếu xuất hiện các triệu chứng như mệt mỏi, nhức đầu, buồn nôn và nôn. Trong những trường hợp này, đôi khi cần tăng liều tạm thời glucocorticosteroid đường uống.\nĐể giảm thiểu nguy cơ nhiễm Candida hầu họng, bệnh nhân nên được chỉ dẫn súc miệng bằng nước rồi nhổ ra sau mỗi lần hít liều duy trì. Nếu có nấm ở hầu họng, bệnh nhân cũng phải súc miệng bằng nước sau khi hít các liều khi cần thiết.\nNên tránh điều trị đồng thời với itraconazol, ritonavir hoặc các chất ức chế CYP3A4 mạnh (xem phần Tương tác thuốc). Nếu không thể tránh được, nên kéo dài khoảng cách giữa các lần dùng các thuốc có tương tác với nhau càng lâu càng tốt. Không khuyến cáo dùng liệu pháp điều trị duy trì và giảm triệu chứng hen bằng Symbicort ở bệnh nhân dùng chất ức chế CYP3A4 mạnh.\nSymbicort nên được dùng thận trọng đối với bệnh nhân nhiễm độc giáp, u tế bào ưa crôm, đái tháo đường, giảm kali máu chưa điều trị, bệnh cơ tim phì đại tắc nghẽn, hẹp động mạch chủ dưới van vô căn, tăng huyết áp nặng, phình mạch hay các rối loạn tim mạch trầm trọng khác như là bệnh tim thiếu máu cục bộ, nhịp tim nhanh hoặc suy tim nặng.\nThận trọng khi điều trị ở bệnh nhân có khoảng thời gian QTc kéo dài. Bản thân formoterol có thể kéo dài thời gian QTc.\nNên đánh giá lại nhu cầu và liều corticosteroid đường hít ở bệnh nhân lao phổi thể tiến triển hoặc tiềm ẩn, nhiễm nấm và virus đường hô hấp.\nKhả năng hạ kali máu nặng có thể xảy ra khi dùng liều cao chất chủ vận beta-2. Dùng đồng thời chất chủ vận beta-2 với những thuốc gây hạ hoặc có khả năng gây hạ kali máu như các dẫn xuất của xanthin, steroid và thuốc lợi tiểu có thể làm tăng tác động hạ kali máu do dùng chất chủ vận beta-2. Nên đặc biệt thận trọng ở bệnh nhân hen không ổn định đang dùng các thuốc giãn phế quản cắt cơn khác nhau, ở bệnh nhân hen nặng cấp vì các nguy cơ phối hợp có thể gia tăng do giảm oxy và ở bệnh nhân có các tình trạng bệnh khác khi khả năng xảy ra phản ứng ngoại ý hạ kali huyết gia tăng. Nên theo dõi nồng độ kali huyết thanh trong những trường hợp này.\nGiống như các chất chủ vận beta-2, nên xem xét đến tăng cường kiểm soát đường huyết ở bệnh nhân đái tháo đường.\nRối loạn thị giác có thể được báo cáo đối với sử dụng corticosteroid toàn thân hay tại chỗ. Nếu bệnh nhân xuất hiện các triệu chứng như nhìn mờ hoặc các rối loạn thị giác khác, bệnh nhân nên được xem xét chuyển đến bác sĩ nhãn khoa để đánh giá các nguyên nhân có thể bao gồm đục thủy tinh thể, tăng nhãn áp hoặc các bệnh hiếm gặp như bệnh hắc võng mạc trung tâm thanh dịch (CSCR), loại bệnh đã được báo cáo sau khi sử dụng corticosteroid toàn thân hoặc tại chỗ.\nSymbicort Turbuhaler chứa lactose (<1 mg/lần hít). Lượng lactose này thường không gây vấn đề gì đối với bệnh nhân không dung nạp lactose. (Tá dược lactose chứa một lượng nhỏ protein sữa có thể gây phản ứng dị ứng).\nTrẻ em\nChiều cao của trẻ em đang điều trị dài hạn với corticosteroid đường hít được khuyến cáo nên được theo dõi thường xuyên. Nếu có tình trạng chậm phát triển, việc điều trị nên được đánh giá lại nhằm mục đích giảm liều corticosteroid đường hít xuống liều thấp nhất mà tại đó nếu có thể vẫn duy trì hiệu quả tình trạng kiểm soát hen. Phải cân nhắc cẩn thận giữa lợi ích của việc điều trị bằng corticosteroid và nguy cơ chậm phát triển có thể xảy ra. Ngoài ra, cần xem xét đến việc chỉ dẫn bệnh nhân đến các bác sỹ chuyên khoa hô hấp nhi.\nMột số ít dữ liệu từ các nghiên cứu dài hạn đã gợi ý rằng hầu hết trẻ em và trẻ vị thành niên điều trị bằng budesonid đường hít cơ bản sẽ đạt được chiều cao mục tiêu khi trưởng thành. Tuy nhiên, người ta đã ghi nhận có sự giảm phát triển nhẹ và tạm thời lúc đầu (khoảng 1 cm). Điều này thường xảy ra trong năm điều trị đầu tiên.\nViêm phổi ở bệnh nhân COPD\nSự gia tăng tỷ lệ mắc bệnh viêm phổi, bao gồm viêm phổi nằm viện, đã được quan sát thấy ở bệnh nhân COPD dùng corticosteroid hít. Có một số bằng chứng về nguy cơ bị viêm phổi tăng lên cùng với việc tăng liều steroid nhưng điều này vẫn chưa được chứng minh rõ ràng trong tất cả các nghiên cứu.\nKhông có bằng chứng lâm sàng kết luận về sự khác biệt trong nhóm các sản phẩm corticosteroid hít về mức độ nguy cơ gây viêm phổi.\nCác bác sĩ nên cảnh giác với sự phát triển bệnh viêm phổi ở bệnh nhân COPD vì đặc điểm lâm sàng của nhiễm trùng này trùng lấp các triệu chứng cơn kịch phát COPD.\nCác yếu tố nguy cơ viêm phổi ở bệnh nhân COPD bao gồm hút thuốc, tuổi già, chỉ số khối cơ thể (BMI) thấp và COPD nặng.\nKhả năng lái xe và vận hành máy móc\nSymbicort không ảnh hưởng hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy.\nThời kỳ mang thai\nKhông có dữ liệu lâm sàng về việc dùng Symbicort hoặc dùng phối hợp formoterol và budesonid ở phụ nữ có thai. Dữ liệu từ một nghiên cứu về sự phát triển ở phôi-thai trên chuột cho thấy không có bằng chứng về bất cứ tác động nào khác khi sử dụng phối hợp này.\nKhông có dữ liệu đầy đủ về việc dùng formoterol cho phụ nữ có thai. Trong các nghiên cứu trên súc vật, ở các liều rất cao, formoterol gây ra các tác động ngoại ý trong các nghiên cứu về sự sinh sản.\nDữ liệu trên khoảng 2.000 phụ nữ có thai sử dụng thuốc cho thấy không có nguy cơ gây quái thai liên quan đến việc dùng budesonid hít. Các nghiên cứu trên súc vật cho thấy glucocorticosteroid gây dị dạng. Điều này không liên quan đến người khi dùng các liều được khuyến cáo.\nCác nghiên cứu trên súc vật cũng cho thấy có sự liên quan giữa việc dùng glucocorticoid thái quá trước khi sinh với việc tăng những nguy cơ như: Chậm phát triển trong tử cung, bệnh tim mạch khi trưởng thành, thay đổi lâu dài mật độ các thụ thể glucocorticoid, số lượng chất trung gian dẫn truyền thần kinh và hành vi khi tiếp xúc dưới giới hạn liều gây quái thai.\nTrong thai kỳ, Symbicort chỉ nên dùng khi cân nhắc thấy hiệu quả vượt trội nguy cơ. Nên dùng liều budesonid thấp nhất có hiệu quả để duy trì sự kiểm soát hen (suyễn) tốt.\nThời kỳ cho con bú\nBudesonid được bài tiết qua sữa mẹ. Tuy nhiên, ở liều điều trị, chưa ghi nhận có tác động nào ở trẻ bú mẹ được dự đoán. Người ta vẫn chưa biết formoterol có vào sữa mẹ hay không. Trên chuột, một lượng nhỏ formoterol đã được phát hiện trong sữa mẹ. Việc dùng Symbicort cho phụ nữ đang cho con bú chỉ nên được cân nhắc nếu lợi ích cho người mẹ cao hơn các nguy cơ có thể xảy ra đối với trẻ.\nTương tác thuốc\nTương tác dược động học\nvoriconazol\ntelithromycin\nCác chất ức chế mạnh CYP3A4 (như ketoconazol, itraconazol,\nDùng đồng thời thuốc ức chế CYP3A4 mạnh ketoconazol, 200 mg x 1 lần/ngày, làm tăng trung bình gấp sáu lần nồng độ của budesonid uống (liều đơn 3 mg) trong huyết tương. Khi ketoconazol được dùng 12 giờ sau khi dùng budesonid, nồng độ chỉ tăng trung bình gấp ba lần cho thấy rằng khoảng cách giữa 2 liều có thể làm giảm sự tăng nồng độ huyết tương. Một số ít dữ liệu về tương tác này đối với budesonid dạng hít liều cao chỉ ra rằng tăng nồng độ trong huyết tương (trung bình gấp 4 lần) có thể xảy ra nếu itraconazole, 200 mg một lần mỗi ngày, được dùng đồng thời với budesonid dạng hít (liều duy nhất 1000 μg).\nTương tác dược lực học\nThuốc chẹn beta có thể làm giảm hoặc ức chế tác động của formoterol. Vì vậy, Symbicort không nên dùng với thuốc chẹn bêta (kể cả thuốc nhỏ mắt) trừ phi có lý do thuyết phục.\nphenothiazin\nDùng đồng thời với quinidin, disopyramid, procainamid,\nHơn nữa, L-Dopa, L-thyroxin, oxytocin và rượu có thể ảnh hưởng tính dung nạp của tim đối với thuốc cường giao cảm beta-2.\nDùng đồng thời với IMAO kể cả những tác nhân có đặc tính tương tự như furazolidon và procarbazin có thể thúc đẩy phản ứng tăng huyết áp.\nTăng nguy cơ loạn nhịp tim ở bệnh nhân đang gây mê với hydrocarbon halogen hóa.\nDùng đồng thời với các thuốc cường giao cảm beta khác hoặc các thuốc kháng cholinergic có thể có tác động giãn phế quản cộng hợp mạnh.\nGiảm kali máu có thể làm tăng khuynh hướng loạn nhịp tim ở bệnh nhân điều trị bằng digitalis glycosid.\nGiảm kali máu có thể do dùng chất chủ vận beta-2 và có thể do dùng đồng thời với các dẫn xuất xanthin, corticosteroid và lợi tiểu.\nBudesonid và formoterol không cho thấy có tương tác với các thuốc khác dùng để điều trị hen (suyễn).\nTrẻ em\nCác nghiên cứu về tương tác chỉ mới thực hiện ở người lớn.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30"
}