{
    "describe": "Thương hiệu:\nAhngook\nSiro Synatura Ahngook điều trị điều trị nhiễm khuẩn hô hấp, viêm phế quản (78 gói)\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVN-21576-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 78 gói\nThành phần\nChiết xuất cao khô lá thường xuân\nRhizoma Coptidis Extract\nNhà sản xuất\nAhngook\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nSynatura Syrup là sản phẩm của AhnGook Pharmaceutical Co., Ltd có thành phần chính là Cao khô lá Thường xuân (chiết xuất bằng Ethanol 30%) và cao khô rễ Hoàng Liên dùng điều trị nhiễm khuẩn đường hô hấp trên cấp tính và viêm phế quản mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro Synatura\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nChiết xuất cao khô lá thường xuân\n262.5mg\nRhizoma Coptidis Extract\n87.5mg",
    "usage": "Công dụng của Siro Synatura\nChỉ định\nviêm phế quản\nSynatura Syrup là sản phẩm của AhnGook Pharmaceutical Co., Ltd có thành phần chính là Cao khô lá Thường xuân (chiết xuất bằng Ethanol 30%) và cao khô rễ Hoàng Liên dùng điều trị nhiễm khuẩn đường hô hấp trên cấp tính và\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Siro Synatura\nCách dùng\nSynatura dạng siro dùng đường uống.\nLiều dùng\nLiều khuyến cáo:\nTrẻ em từ 2 đến 6 tuổi: 5 ml x 3 lần/ngày.\nTrẻ em từ 7 đến 14 tuổi: 10 ml x 3 lần/ngày.\nTừ 15 tuổi trở lên: 15 ml x 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTại Hàn Quốc, các tác dụng không mong muốn được báo cáo từ 3 thử nghiệm lâm sàng với 118 bệnh nhân trong số 235 bệnh nhân bị nhiễm khuẩn đường hô hấp trên cấp tính và viêm phế quản mạn tính.\n1) Hệ tiêu hóa: Tiêu chảy (2,5%), rối loạn tiêu hóa (2,5%), đau thượng vị (2,5%), nôn mửa (1,7%), buồn nôn (0,9%).\nchóng mặt\n2) Hệ tâm thần kinh: Nhức đầu (1,7%),\nviêm mũi\n3) Hệ hô hấp: Đau cổ họng (0,9%),\n4) Các tác dụng không mong muốn khác: Sốt, đau cơ, nổi ban đỏ, ngứa, nổi mày đay, v.v.....\nThông báo cho Bác sỹ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nSynatura Syrup chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với thuốc này.\nBệnh nhân không dung nạp đường fructose (chế phẩm có chứa sorbitol, có thể chuyển hóa thành fructose).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBệnh nhân viêm dạ dày và loét dạ dày.\nBệnh nhân viêm phổi, hen suyễn không kiểm soát, bệnh cúm do virút, lao\nBệnh nhân có khối u ác tính, bệnh nặng trên hệ thần kinh trung ương, bệnh chuyển hóa nặng.\nsuy tim\nBệnh nhân\nBệnh nhân suy thận hay suy gan nặng.\nBệnh nhân cao huyết áp và tiểu đường nặng không kiểm soát.\nBệnh nhân tiêu chảy có sốt, phân có máu.\nBệnh nhi: Tính an toàn và hiệu quả của thuốc này cho bệnh nhi dưới 24 tháng chưa được chứng minh. Chỉ dùng khi có sự kê đơn của thầy thuốc.\nBệnh nhân cao tuổi: Tính an toàn và hiệu quả của thuốc này cho bệnh nhân trên 75 tuổi chưa được chứng minh. Chỉ dùng khi có sự kê đơn của thầy thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTính an toàn khi sử dụng cho phụ nữ có thai và phụ nữ cho con bú chưa được chứng minh.\nChỉ dùng khi có sự kê đơn của thầy thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMột số ít bệnh nhân có thể bị nhức đầu và chóng mặt khi dùng thuốc này. Nên thận trọng khi lái xe và vận hành máy móc.\nTương tác thuốc\nNên thận trọng khi dùng cùng lúc với các thuốc ho và long đàm có chứa codein và dextromethorphan, thuốc chống co thắt và giảm đau đường tiêu hóa.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}