{
    "describe": "Thương hiệu:\nHà Nam\nDung dịch uống Terbutalin sulfat Guaifenesin OLEXON S Hà Nam điều trị ho có đờm, ho do hen phế quản (90ml)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVD-34494-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nLọ\nThành phần\nTerbutalin sulfat\nGuaifenesin\nNhà sản xuất\nCÔNG TY CP DƯỢC VẬT TƯ Y TẾ HÀ NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch uống Olexon S là sản phẩm của Công ty Cổ phần Dược Vật tư Y tế Hà Nam có thành phần chính là Terbutalin sulfat, Guaifenesin dùng trong trường hợp ho có đờm, ho do hen phế quản, viêm phế quản, khí phế thủng và các bệnh phổi khác gây co thắt phế quản và tăng tiết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch uống Terbutalin sulfat Guaifenesin OLEXON S\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nTerbutalin sulfat\n1.5mg\nGuaifenesin\n66.5mg",
    "usage": "Công dụng của Dung dịch uống Terbutalin sulfat Guaifenesin OLEXON S\nChỉ định\nHo\nhen phế quản\nco thắt phế quản\nDung dịch uống Olexon S chỉ định dùng trong các trường hợp:\nDược lực học\nTerbutalin sulfat\nNhóm dược lý: Thuốc giãn phế quản, giảm cơn co tử cung, chủ vận chọn lọc beta\nMä ATC: R03CC53\nTerbutalin sulfat là một amin tổng hợp giống thần kinh giao cảm, một chất chủ vận beta\nGiống metaproterenol và albuterol, terbutalin có tác dụng kích thích mạnh trên thụ thể beta\nGuaifenesin\nNhóm dược lý: Thuốc long đờm\nMä ATC: R05CA03\nlong đờm\nGuaifenesin có tác dụng\ncảm lạnh\nthuốc chống sung huyết mũi\nNhờ vậy, thuốc làm tăng hiệu quả của phản xạ ho và làm dễ tống đờm ra ngoài hơn. Cơ chế này khác với cơ chế của các thuốc chống ho, nó không làm mất phản xạ ho. Thuốc được chỉ định để điều trị triệu chứng ho có đờm quánh đặc khó khạc do\nDược động học\nTerbutalin\nHấp thu\nKhoảng 30 - 50% liều uống terbutalin sulfat được hấp thu qua đường tiêu hóa. Sau khi uống, tác dụng dễ thở xuất hiện trong vòng 30 phút, chức năng phổi được cải thiện thực chất trên lâm sàng sau 1 – 2 giờ, đạt mức tối đa trong vòng 2 - 3 giờ và thời gian tác dụng kéo dài được 4 - 8 giờ. Nửa đời của thuốc khoảng 3 - 4 giờ.\nPhân bố\nTerbutalin\nphân bố vào sữa mẹ với nồng độ ít nhất bằng nồng độ trong huyết tương ở cùng thời điểm. Tuy nhiên, lượng thuốc vào sữa không bằng 1% liều uống của người mẹ.\nChuyển hóa và thải trừ\nTerbutalin bị chuyển hóa một phần ở gan, chủ yếu thành các chất liên hợp với acid sulfuric không còn hoạt tính. Khi uống, phần lớn liều dùng được thải trừ dưới dạng chất liên hợp. Điều này chỉ ra rằng, thuốc có thể bị chuyển hóa ở đường tiêu hóa, hoặc bị chuyển hóa bước đầu qua gan. Sự thải trừ thuốc và các chất chuyển hóa hoàn tất trong vòng 72 - 96 giờ sau khi dùng một liều uống. Sau khi uống liều đơn ở người bệnh hen, nửa đời thải trừ khoảng 3,4 giờ.\nGuaifenesin\nguaifenesin\nSau khi uống, thuốc hấp thu tốt từ đường tiêu hoá. Trong máu, 60% lượng thuốc bị thuỷ phân trong vòng 7 giờ. Chất chuyển hoá không còn hoạt tính được thải trừ qua thận. Sau khi uống 400 mg guaifenesin, không phát hiện thấy thuốc ở dạng nguyên vẹn trong nước tiểu. Nửa đời thải trừ của",
    "dosage": "Cách dùng Dung dịch uống Terbutalin sulfat Guaifenesin OLEXON S\nCách dùng\nDung dịch uống Olexon S dùng uống trực tiếp, có thể pha loãng với nước hoặc uống nước sau khi sử dụng.\nLiều dùng\nNgười lớn:\nUống 10 - 15 ml (2 - 3 muỗng cà phê) x 2 - 3 lần/ngày.\nTrẻ em:\n7 - 15 tuổi: 5 - 10 ml (1 - 2 muỗng cà phê) x 2 - 3 lần/ngày.\n3 - 6 tuổi: 2,5 - 5 ml (1/2 - 1 muỗng cà phê) x 2 - 3 lần/ngày.\nDưới 3 tuổi: 2,5 ml (1/2 muỗng cà phê) x 2 - 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và các dấu hiệu có thể gặp:\nĐau đầu\nchuột rút\nrối loạn nhịp tim\n, lo âu, run,\nKết quả xét nghiệm: Đôi khi có tình trạng tăng đường huyết và nhiễm acid lactic máu. Các thuốc chủ vận beta\nXử trí:\na) Trường hợp nhẹ đến trung bình: Giảm liều. Sau đó tăng liều chậm hơn nếu chưa đạt hiệu quả chống co thắt.\nb) Trường hợp nặng:\nRửa dạ dày, than hoạt tính. Kiểm tra cân bằng kiềm toan, đường huyết và điện giải. Theo dõi tần số, nhịp tim, huyết áp. Cần điều chỉnh kịp thời các thay đổi về chuyển hóa.\nCần thận trọng khi sử dụng các thuốc ức chế thụ thể beta ở bệnh nhân có tiền sử co thắt phế quản. Nếu sự giảm sức cản ngoại biên qua thụ thể beta\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCường độ của các phản ứng bất lợi phụ thuộc vào liều lượng và cách dùng.\nNhững thuật ngữ sau đây được dùng để phân loại các phản ứng bất lợi dựa trên tần suất:\nRất thường gặp: ≥1/10;\nThường gặp: ≥1/100 và <1/10;\nÍt gặp: ≥1/1000 và <1/100;\nHiếm gặp: ≥1/10000 và <1/1000;\nRất hiếm gặp: <1/10000.\nTerbutalin\nThường gặp:\nTim mạch: Tăng nhịp tim, thay đổi huyết áp, đánh trống ngực.\nchóng mặt\nThần kinh: Kích động thần kinh, run cơ,\nÍt gặp:\nnôn\nngủ gà\nù tai\nThần kinh: Nhức đầu, buồn nôn,\nDa: Nổi mày đay, ban da.\nPhổi: Phù phổi.\ngiảm kali huyết\nChuyển hóa: Không dung nạp glucose, tăng glucose huyết,\nHiếm gặp:\nco giật\nThần kinh: Cơn\nTim mạch: Viêm mạch.\nGan: Tăng men gan.\nGuaifenesin\ntiêu chảy\nđau bụng\nCác phản ứng hiếm gặp hoặc ít gặp: Chóng mặt, đau đầu,\nXử trí: Ngừng dùng thuốc nếu nôn và đau bụng nhiều. Tránh dùng thuốc kéo dài.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch uống Olexon S chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nDùng thận trọng trong trường hợp tăng nhạy cảm với các amin cường giao cảm, chẳng hạn như các bệnh nhân nhiễm độc giáp chưa được điều trị đúng mức.\ntiểu đường\nCần theo dõi thêm các xét nghiệm đường huyết với bệnh nhân hen đồng thời mắc bệnh\nCác thuốc chủ vận beta\nDo các tác động kích thích co bóp cơ tim của thuốc chủ vận beta\nHạ kali huyết có thể xảy ra khi dùng thuốc chủ vận beta\nLưu ý thuốc này có thể làm phản ứng dương tính khi làm test chống doping.\nHỏi ý kiến bác sỹ trước khi dùng nếu có tình trạng không dung nạp đường.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhuyến cáo không dùng cho phụ nữ có thai.\nChỉ dùng cho phụ nữ đang cho con bú khi những lợi ích vượt trội hơn so với những nguy cơ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có đủ bằng chứng tác động lên khả năng lái xe và vận hành máy móc. Thận trọng khi lái xe và vận hành máy móc.\nTương tác thuốc\nTerbutalin\nVới thuốc kích thích giao cảm:\ngiãn phế quản\nTerbutalin không được dùng đồng thời với các thuốc kích thích giao cảm, vì khả năng làm tăng tai biến trên hệ tim mạch. Tuy nhiên, thuốc giãn phế quản dạng khí dung loại kích thích adrenergic (làm\nVới dẫn chất của theophylin:\nCó bằng chứng nhờ những nghiên cứu trên động vật cho thấy dùng đồng thời thuốc kích thích giao cảm (kể cả terbutalin) và dẫn chất của theophylin như aminophylin, có thể làm tăng độc tính trên tim, như gây loạn nhịp tim.\nthuốc chống trầm cảm 3 vòng\nThuốc ức chế MAO hoặc\nGuaifenesin\ndextromethorphan\nTương tác thuốc: Không sử dụng chế phẩm phối hợp guaifenesin với\nphì đại tuyến tiền liệt\nCần thận trọng khi sử dụng sản phẩm phối hợp của guaifenesin và phenylpropanolamin cho bệnh nhân tăng huyết áp, có bệnh tim, đái tháo đường hay bệnh nhân mạch ngoại vi,",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}