{
    "describe": "Thương hiệu:\nMekophar\nThuốc Terpin Mekong Mekophar giảm ho, long đàm (2 vỉ x 25 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 2 Vỉ x 25 Viên\nThành phần\nTerpin hydrate\nDextromethorphan\nSodium benzoate\n,\nChỉ định\nHo có đàm\nChống chỉ định\nHen phế quản, Suy hô hấp cấp, Suy hô hấp mạn\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Terpin - Codein là sản phẩm của Hóa - Dược phẩm Mekophar, thành phần chính là Terpin hydrate và Codein, là thuốc được dùng để giảm ho, long đàm và điều trị các rối loạn tiết dịch phế quản trong các bệnh phế quản - phổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Terpin Mekong\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTerpin hydrate\n100mg\nDextromethorphan\n15mg\nSodium benzoate\n150mg",
    "usage": "Công dụng của Thuốc Terpin Mekong\nChỉ định\nThuốc Terpin - Codein được chỉ định dùng trong trường hợp sau:\nGiảm ho, long đàm. Dùng trong các trường hợp ho do cảm lạnh, viêm thanh khí quản, viêm phế quản, viêm họng…\nDược lực học\nCodeine, dẫn xuất của opiate, là tác nhân chống ho chủ vận. Codeine ức chế phản xạ ho bằng cách tác động trực tiếp lên trung tâm ho ở hành não, làm khô đường hô hấp và tăng độ nhớt của dịch tiết phế quản.\nTerpin có tác dụng làm tăng trực tiếp sự tiết dịch của phế quản và được sử dụng làm chất long đàm.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Terpin Mekong\nCách dùng\nThuốc Terpin - Codein dạng viên nang dùng đường uống.\nLiều dùng\nNgười lớn: Uống 1– 2 viên/lần, ngày uống 2– 3 lần.\nTrẻ em ≥ 30 tháng tuổi: Uống 1 viên/lần, ngày uống 1– 3 lần.\nKhông sử dụng quá 10 ngày nếu không có ý kiến của bác sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu trường hợp quá liều xảy ra, đề nghị đến ngay cơ sở y tế gần nhất để nhân viên y tế có phương pháp xử lý.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Terpin - Codein, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100:\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100:\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000:\nHô hấp: Ức chế hô hấp.\nKhông xác định tần suất:\nTiêu hóa: Táo bón, buồn nôn, nôn.\nKhác: Buồn ngủ, chóng mặt, co thắt phế quản, dị ứng da.\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Terpin - Codein chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nTrẻ em dưới 18 tuổi vừa thực hiện cắt amiđan và/hoặc thủ thuật nạo V. A.\nTrẻ em dưới 30 tháng tuổi.\nTrẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nSuy hô hấp, ho do hen suyễn.\nThận trọng khi sử dụng\nCodein chỉ nên được sử dụng ở liều thấp nhất mà có hiệu quả và trong thời gian ngắn nhất.\nDo nguy cơ suy hô hấp, chỉ sử dụng các thuốc chứa codein để giảm đau cấp tính ở mức độ trung bình cho trẻ em trên 12 tuổi khi các thuốc giảm đau khác như Paracetamol và Ibuprofen không có hiệu quả.\nKhông khuyến cáo sử dụng codein cho trẻ em có các vấn đề liên quan đến hô hấp (ví dụ: khó thở hoặc thở khò khè khi ngủ…).\nThận trọng khi sử dụng codein cho trẻ em dưới 12 tuổi (do thông tin nghiên cứu về ảnh hưởng của thuốc cho đối tượng này còn hạn chế).\nKhông uống rượu hoặc thức uống có cồn vì làm tăng tác dụng an thần của thuốc.\nThuốc gây buồn ngủ, chú ý khi dùng cho người lái tàu xe và vận hành máy.\nCần thận trọng trong trường hợp tăng áp lực nội sọ.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng cho người lái tàu xe hoặc vận hành máy.\nThời kỳ mang thai\nKhông dùng thuốc cho phụ nữ mang thai.\nThời kỳ cho con bú\nKhông dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nThận trọng khi dùng chung với: các thuốc chống trầm cảm tác dụng lên thần kinh trung ương vì tăng trầm cảm, các thuốc thuộc nhóm Morphin vì gây suy giảm hô hấp.\nKhông kết hợp với các thuốc ho (làm khô đàm hoặc làm long, loãng đàm) khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}