{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Terpincold Hataphar giúp giảm triệu chứng ho, long đờm (2 vỉ x 15 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nTerpin hydrate\nCodein\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Terpincold là sản phẩm của Công ty Cổ phần Dược phẩm Hà Tây chứa hoạt chất Terpin hydrate, Codein giúp giảm triệu chứng ho, long đờm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Terpincold\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTerpin hydrate\n100mg\nCodein\n15mg",
    "usage": "Công dụng của Thuốc Terpincold\nChỉ định\nThuốc Terpincold được chỉ định dùng trong các trường hợp sau:\nGiảm ho khan và ho do ngứa cổ ở người lớn.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Terpincold\nCách dùng\nThuốc Terpincold dùng đường uống. Có thể uống khi đói hoặc no.\nLiều dùng\nNgười lớn: 1 - 2 viên, mỗi 6 giờ nếu cần, không quá 8 viên/ngày.\nNgười cao tuổi hoặc người bệnh suy gan: Nửa liều người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu ở người lớn: Suy hô hấp (giảm nhịp thở, xanh tím), lơ mơ dẫn đến trạng thái đờ đẫn hoặc hôn mê, phát ban, nôn, ngứa, mất điều hòa.\nDấu hiệu ở trẻ em (ngưỡng độc: 2 mg/kg liều đơn codein): Giảm nhịp thở, co giật, phù mặt, phát ban mề đay, bí tiểu.\nXử trí quá liều: Hỗ trợ hô hấp, tiêm tĩnh mạch naloxon trong trường hợp nặng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Terpincold bạn có thể gặp các tác dụng không mong muốn (ADR):\nThuốc có thể gây táo bón, buồn ngủ, chóng mặt, buồn nôn, nôn.\nHiếm gặp: Khó thở, các phản ứng dị ứng da.\nKhi ngừng thuốc đột ngột có thể xảy ra phản ứng phụ thuộc ở một số người.\nHướng dẫn cách xử trí ADR:\nThông báo ngay cho bác sĩ hoặc dược sỹ những tác dụng không mong muốn khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Terpincold chống chỉ định trong các trường hợp sau:\nDị ứng với bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 15 tuổi, có tiền sử động kinh hoặc co giật do sốt cao.\nTrẻ dưới 18 tuổi, vừa cắt amidan và/hoặc nạo V.A.\nSuy hô hấp.\nHọ suyễn.\nPhụ nữ cho con bú.\nKết hợp với các dẫn xuất có liên quan morphin (buprenorphin, nalbuphin, pentazocin).\nNhững bệnh nhân mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh.\nTrẻ em dưới 12 tuổi để điều trị họ do có nguy cơ cao xảy ra các phản ứng có hại nghiêm trọng và đe dọa tính mạng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông dùng điều trị họ có đờm.\nKhông dùng chung với thuốc long đờm.\nChỉ nên dùng liều thấp codein; trong trường hợp không giảm triệu chứng, không được tăng liều mà cần đánh giá lại tình trạng bệnh.\nKhông nên dùng cho trẻ em bị khó thở hoặc thở khò khè khi ngủ, người có chuyển hóa cực nhanh, khi điều trị kéo dài ở liều cao, phụ nữ có thai.\nTăng áp suất nội sọ, bệnh gan mạn tính, không uống rượu/thuốc chứa cồn.\nTrong thuốc có thành phần codein, có thể cho kết quả dương tính trong test doping với các vận động viên thể thao.\nChuyển hóa qua CYP2D6\nCodein được chuyển hóa thành morphin (chất chuyển hóa có hoạt tính) qua enzym gan CYP2D6 tại gan. Nếu thiếu hụt một phần hoặc toàn bộ enzym này, bệnh nhân sẽ không đạt được hiệu quả điều trị phù hợp. Ước tính có đến 7% dân số da trắng có thể thiếu hụt enzym này. Tuy nhiên, nếu bệnh nhân mang gen chuyển hóa mạnh hoặc siêu nhanh, sẽ tăng nguy cơ xảy ra các phản ứng có hại do ngộ độc opioid ngay cả ở liều kê đơn thường dùng. Những bệnh nhân này có khả năng chuyển hóa codein thành morphin nhanh hơn, dẫn đến nồng độ morphin trong huyết thanh cao hơn so với dự kiến.\nCác triệu chứng thường gặp của ngộ độc opioid bao gồm rối loạn ý thức, buồn ngủ, thở nông, co đồng tử, buồn nôn, nôn, táo bón và chán ăn. Trong các trường hợp nghiêm trọng, có thể xuất hiện các triệu chứng của suy giảm tuần hoàn và hô hấp, có thể đe dọa tính mạng và rất hiếm khi gây tử vong.\nTỷ lệ ước tính người mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh trong các chủng tộc khác nhau được tóm tắt trong bảng dưới đây:\nChủng tộc\nTỷ lệ %\nNgười Châu Phi/Ethiopia\n29%\nNgười Mỹ gốc Phi\n3,4% đến 6,5%\nNgười Châu Á\n1,2% đến 2%\nNgười da trắng\n3,6% đến 6,5%\nNgười Hy Lạp\n6,0%\nNgười Hungary\n1,9%\nNgười Bắc Âu\n1% đến 2%\nBệnh nhân suy giảm chức năng hô hấp\nCodein không được khuyến cáo sử dụng ở những trẻ em có suy giảm chức năng hô hấp, bao gồm rối loạn thần kinh cơ, bệnh lý nặng về tim hoặc hô hấp, nhiễm trùng đường hô hấp trên và phổi, đa chấn thương hay vừa trải qua phẫu thuật lớn. Các yếu tố này có thể làm trầm trọng hơn các triệu chứng của ngộ độc morphin.\nTá dược:\nTrong thành phần của thuốc có chứa nipagin (0,04mg/viên), nipasol (0,02mg/viên) có thể gây phản ứng mẫn cảm cho một số người nên cần thận trọng với những bệnh nhân có cơ địa dị ứng với thành phần này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTác động của thuốc khi lái xe hoặc vận hành máy móc: Thuốc gây buồn ngủ, nên có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông nên dùng.\nCodein:\n3 tháng đầu của thai kỳ: Các nghiên cứu trên động vật đã cho thấy tác dụng gây quái thai của codein. Trong các nghiên cứu lâm sàng, kết quả nghiên cứu ở một lượng nhỏ phụ nữ mang thai dường như đã loại trừ tác dụng gây quái thai của codein.\nGiai đoạn cuối thai kỳ: Dùng liều cao codein kể cả trong thời gian ngắn cũng có thể gây suy hô hấp ở trẻ sơ sinh.\nTrong 3 tháng cuối của thai kỳ, sử dụng codein ở người mẹ bất kể liều lượng nào cũng có thể gây ra hội chứng cai nghiện ở trẻ sơ sinh.\nTerpin:\nVề mặt lâm sàng, terpin chưa có tác dụng gây dị dạng ở trẻ sơ sinh. Tuy nhiên, việc nghiên cứu này chưa loại trừ được hết các nguy cơ.\nVì vậy đề phòng ngừa các nguy cơ không nên sử dụng thuốc này trong thời kỳ mang thai.\nThời kỳ cho con bú\nChống chỉ định. Codein tiết vào sữa mẹ; một số trường hợp giảm trương lực hô hấp và suy hô hấp ở trẻ bú mẹ sau khi điều trị bằng thuốc có chứa codein đã được mô tả.\nTương tác thuốc\nThuốc chủ vận/kháng chủ vận morphin (buprenorphin, nalbuphin, pentazocin):\nGiảm hiệu quả của codein bởi chặn cạnh tranh của các thụ thể, và tăng nguy cơ xảy ra các hội chứng cai nghiện.\nRượu: phối hợp làm tăng tác dụng an thần của thuốc họ trung tâm, và có thể gây nguy hiểm cho lái xe và vận hành máy móc. Tránh uống các loại đồ uống có cồn và thuốc khác có chứa cồn.\nThuốc tác dụng lên thần kinh trung ương (thuốc chống trầm cảm, thuốc giảm đau opioid, thuốc mê, thuốc an thần, thuốc ngủ): Thận trọng phối hợp vì làm tăng trầm cảm trung tâm.\nDẫn xuất morphin khác: Tăng nguy cơ suy hô hấp, đặc biệt là ở người già.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}