{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Terpincodein-F giảm ho, long đờm (10 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-18391-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nTerpin hydrate\nCodein\n,\nChỉ định\nHo có đàm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\n,\nChống chỉ định\nHen phế quản, Suy hô hấp cấp, Suy hô hấp mạn\nNhà sản xuất\nTVP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTerpincodein-F\nCông ty Cổ phần Dược phẩm TV.Pharm\nterpin hydrat\ncodein\ncủa\nTerpincodein-F được dùng để giảm ho, long đờm trong các trường hợp ho gió, ho khan, ho do viêm phế quản, viêm phế quản cấp tính hay mãn tính.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Terpincodein-F\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTerpin hydrate\n200mg\nCodein\n5mg",
    "usage": "Công dụng của Thuốc Terpincodein-F\nChỉ định\nThuốc Terpincodein-F\nđược chỉ định dùng trong các trường hợp sau:\nviêm phế quản cấp tính hay mãn tính\nGiảm ho, long đờm trong các trường hợp ho gió, ho khan, ho do viêm phế quản,\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Terpincodein-F\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nDùng theo chỉ dẫn của thầy thuốc hoặc theo liều sau:\nNgười lớn\nUống 1 - 2 viên/lần, ngày 2 - 3 lần.\nTrẻ em > 5 tuổi\nUống 1 viên/ lần, ngày 2 - 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nSuy hô hấp (giảm nhịp thở, hô hấp Cheyne - Stokes, xanh tím). Lơ mơ dẫn đến trạng thái đờ đẫn hoặc hôn mê, mềm cơ, da lạnh và ẩm, đôi khi mạch chậm và hạ huyết áp. Trong trường hợp nặng: Ngừng thở, trụy mạch, ngừng tim và có thể tử vong.\nXử trí\nPhải phục hồi hô hấp bằng cách cung cấp dưỡng khí và hô hấp hỗ trợ có kiểm soát. Chỉ định naloxon ngay bằng đường tiêm tĩnh mạch trong trường hợp nặng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Terpincodein-F\nKhi sử dụng\nCó khả năng gây táo bón, buồn nôn, nôn, chóng mặt, buồn ngủ, dị ứng da, co thắt phế quản, ức chế hô hấp (hiếm và nhẹ).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Terpincodein-F\nchống chỉ định trong các trường hợp sau:\nHo do hen suyễn.\nSuy hô hấp\n.\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nPhụ nữ có thai.\nTrẻ em dưới 18 tuổi vừa thực hiện cắt amiđan hoặc thủ thuật nạo V.A.\nThận trọng khi sử dụng\nKhông được uống rượu và các loại nước giải khát có chứa cồn khi dùng thuốc.\nThuốc gây buồn ngủ, nên thận trọng khi dùng cho người lái tàu, xe và vận hành máy móc.\nDo nguy cơ suy hô hấp, chỉ sử dụng các thuốc có chứa codein để giảm đau cấp tính ở mức độ trung bình cho trẻ trên 12 tuổi khi các thuốc giảm đau khác như paracetamol và ibuprofen không có hiệu quả.\nCodein chỉ nên được sử dụng ở liều thấp nhất mà có hiệu quả và trong thời gian ngắn nhất.\nKhông khuyến cáo sử dụng codein cho trẻ em có các vấn đề liên quan đến hô hấp (ví dụ: Khó thở hoặc thở khò khè khi ngủ…).\nThận trọng khi sử dụng codein cho trẻ em dưới 12 tuổi (do thông tin nghiên cứu về ảnh hưởng của thuốc cho đối tượng này còn hạn chế).\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây đau đầu, chóng mặt vì vậy nên thận trọng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nThận trọng khi sử dụng thuốc cho phụ nữ cho con bú (do thuốc có thể được bài tiết vào sữa mẹ).\nTương tác thuốc\nDo thuốc có chứa codein, không nên dùng đồng thời với các thuốc chống trầm cảm tác động lên hệ thần kinh trung ương vì sẽ làm tăng tác dụng trầm cảm.\nTránh kết hợp với các thuốc ho khác và các chất làm khô tiết loại atropin.\nKhi kết hợp với các thuốc nhóm morphin sẽ làm tăng tác dụng suy hô hấp.",
    "preservation": "Bảo quản\nNơi khô, không quá 30°C, tránh ánh sáng."
}