{
    "describe": "Thương hiệu:\nSanofi\nSiro Theralene Sanofi điều trị mất ngủ, viêm mũi (90ml)\n33.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 90ml\nThành phần\nAlimemazine\nChỉ định\nViêm mũi\nHo khan\nMề đay\nViêm kết mạc dị ứng\nMất ngủ\n,\nChống chỉ định\nViêm tuyến tiền liệt, Dị ứng thuốc, Tăng nhãn áp glocom, Giảm bạch cầu hạt\nNhà sản xuất\nSANOFI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nĐiều trị chứng mất ngủ (thỉnh thoảng hoặc tạm thời). Các biểu hiện dị ứng: Viêm mũi theo mùa hoặc không theo mùa, viêm kết mạc, mề đay. Ho khan gây khó chịu, nhất là ho về đêm.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro Theralene\nThông tin thành phần\nHàm lượng\nAlimemazine\n0.045",
    "usage": "Công dụng của Siro Theralene\nChỉ định\nThuốc Theralene 90 ml được chỉ định dùng trong các trường hợp sau:\nTrong trường hợp thỉnh thoảng mất ngủ (ví dụ khi đi xa) và/hoặc thoáng qua (ví dụ khi có biến cố cảm xúc).\nViêm mũi dị ứng\nTrong điều trị triệu chứng đối với các biểu hiện dị ứng như: Viêm mũi (ví dụ:\nDược lực học\nAlimemazine là dẫn chất phenothiazin, có tác dụng kháng histamin và kháng serotonin mạnh, thuốc còn có tác dụng an thần, giảm ho, chống nôn.\nĐược đặc trưng bởi:\nAlimemazine\ncạnh tranh với histamin tại các thụ thể histamin H1, do đó có tác dụng kháng histamin H1.\nMột tác dụng an thần rõ rệt ở liều thường dùng do tác dụng histaminergic và adrenolytic trung ương.\nMột tác dụng kháng cholin gây nên các tác dụng phụ ngoại biên.\nMột tác dụng adrenolytic ngoại biên có thế có các ảnh hưởng đến huyết động.\nThông qua cơ chế đối kháng cạnh tranh có thể đảo ngược được ở những mức độ khác nhau, tất cả thuốc kháng histamin đều có chung khả năng đối kháng với các tác dụng của histamin, đặc biệt trên da, phế quản, ruột và mạch máu.\nDược động học\nAlimemazine được hấp thu nhanh qua đường tiêu hóa. Sau khi uống 15-20 phút, thuốc có tác dụng và kéo dài 6-8 giờ. Nồng độ alimemazine trong huyết tương đạt tối đa sau 3,5 giờ.\nNửa đời thải trừ là 5-8 giờ. Liên kết với protein huyết tương là 20-30%. Thể tích phân bố lớn nhờ tính tan trong mỡ của những chất này.\nAlimemazine chuyển hóa chủ yếu qua gan thành các chất chuyển hóa N-desalkyl chưa rõ hoạt tính và thải trừ qua thận dưới dạng các chất chuyển hóa sulfoxyd (70-80%, sau 48 giờ).\nNói chung, đặc điểm chung của tất cả các kháng histamin, và đặc biệt là phenothiazin, có thể kể ra là:\nĐộ sinh khả dụng thường không cao.\nCó khả năng chuyển hoá mạnh mẽ trong một vài trường hợp với sự hình thành nhiều chất chuyển hóa, do đó giải thích vì sao một lượng nhỏ thuốc được tìm thấy trong nước tiểu dưới dạng không biến đổi.",
    "dosage": "Cách dùng Siro Theralene\nCách dùng\nDùng đường uống.\nThời gian uống thuốc: Vì thuốc có tác dụng gây buồn ngủ, tốt nhất nên bắt đầu điều trị các biểu hiện dị ứng vào buổi tối.\nThời gian điều trị: Chỉ nên điều trị triệu chứng ngắn ngày (vài ngày).\nLiều dùng\nDành cho người lớn và trẻ em trên 36 tháng tuổi:\nLiều được tính theo lượng alimemazine tartrate, nếu có quy đổi ra lượng alimemazine; 1,25 mg alimemazine tartrate tương đương với khoảng 1,0 mg alimemazine.\nNgười lớn: Liều tối đa 10 mg tương đương 16 ml mỗi lần và 40 mg/24 giờ tương đương 64 ml/24 giờ.\nTrẻ em từ 3 tuổi: 0,125 - 0,25 mg/kg mỗi lần uống tương đương 0,2 - 0,4 ml/kg mỗi lần, tối đa 5 mg tương đương 8 ml mỗi lần và 20 mg/24 giờ tương đương 32 ml/24 giờ.\nKháng histamin: Viêm mũi dị ứng, nổi mề đay:\nNgười lớn: 10 mg mỗi lần tương đương 16 ml, 2 - 3 lần/ngày; lên đến 100 mg tương đương 160 ml mỗi ngày cho những trường hợp cần thiết.\nNgười cao tuổi: Giảm liều xuống 10 mg tương đương 16 ml, 1 - 2 lần/ngày.\nTrẻ em trên 3 tuổi: 2,5 đến 5 mg tương đương 4 - 8 ml, 3 - 4 lần/ngày.\nTrong trường hợp thỉnh thoảng mất ngủ (ví dụ khi đi xa) và/hoặc thoáng qua (ví dụ khi có một biến cố cảm xúc): Uống một lần lúc đi ngủ.\nNgười lớn: 5 đến 20 mg, tức 8 đến 32 ml.\nTrẻ em trên 3 tuổi: 0,25 đến 0,5 mg/kg tức 0,4 đến 0,8 ml/kg.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCần điều trị triệu chứng ở cơ sở y tế chuyên khoa. Nếu phát hiện được sớm (trước 6 giờ, sau khi uống quá liều), tốt nhất nên rửa dạ dày.\nPhương pháp gây nôn hầu như không được sử dụng. Có thể cho dùng than hoạt. Không có thuốc giải độc đặc hiệu, cần điều trị hỗ trợ, điều trị triệu chứng, theo dõi lâm sàng và triệu chứng toàn thân.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Theralene 90 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, ADR <1/1000\nMáu: Mất bạch cầu hạt, giảm bạch cầu.\nHạ huyết áp\nTuần hoàn:\nGan: Viêm gan vàng da do ứ mật\nParkinson\nThần kinh: Triệu chứng ngoại tháp, bệnh\nHô hấp: Nguy cơ ngừng hô hấp, thậm chí gây tử vong đột ngột đã gặp ở trẻ nhỏ.\nHướng dẫn cách xử trí ADR\nPhản ứng ngoại tháp:\nTăng trương lực cơ: Hầu hết người bệnh bị rối loạn trương lực cơ đáp ứng nhanh với điều trị bằng thuốc chống Parkinson kháng cholinergic.\nChứng đứng ngồi không yên: Có thể kiểm soát chứng này bằng giảm liều thuốc hoặc dùng đồng thời một thuốc chống Parkinson kháng cholinergic, một benzodiazepin hoặc propranolol.\nTriệu chứng Parkinson: Thường được kiểm soát bằng cách sử dụng phối hợp thuốc chống Parkinson kháng cholinergic.\nHội chứng ác tính do thuốc an thần (Neuroleptic malignant syndrome): Ngừng ngay phenothiazin, điều trị triệu chứng và điều trị hỗ trợ, điều chỉnh cân bằng nước và điện giải, giữ mát cho người bệnh và duy trì chức năng thận, ổn định huyết áp, ngăn chặn biến chứng hô hấp. Hiện nay chưa có thuốc đặc trị hội chứng này.\nCác tác dụng huyết học: Cần đánh giá định kỳ về huyết học cho những người bệnh dùng phenothiazin dài ngày. Nếu có dấu hiệu hoặc triệu chứng rối loạn tạo máu nên ngừng dùng thuốc ngay.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Theralene 90 ml chống chỉ định trong các trường hợp sau:\nTiền sử dị ứng với thuốc kháng histamin;\nTrẻ em dưới 36 tháng;\nTrẻ bị mất nước;\nNgười rối loạn chức năng gan hoặc thận, bệnh động kinh, bệnh Parkinson, suy giáp, u tủy thượng thận, bệnh nhược cơ;\nTiền sử bị mất bạch cầu hạt (giảm đáng kể số lượng bạch cầu trong máu) với các phenothiazin khác;\nKhó tiểu do nguyên nhân tuyến tiền liệt hoặc nguyên nhân khác (phì đại tuyến tiền liệt);\nMột số thể bệnh glôcôm góc hẹp (tăng nhãn áp);\nBệnh nhân đã dùng một lượng lớn các thuốc an thần thần kinh trung ương.\nThận trọng khi sử dụng\nKhông được dùng thức uống có cồn hoặc thuốc chứa cồn trong thời gian điều trị.\nNên tránh ánh nắng mặt trời trong thời gian điều trị.\nCó nguy cơ bị hội chứng đứng ngồi không yên ở trẻ em.\nHãy hỏi ý kiến bác sĩ trong trường hợp:\nCó bệnh mạn tính ở gan hoặc thận.\nCó tiền sử co giật hay bệnh động kinh từ trước hoặc mới phát.\nCó bệnh tim nặng, alimemazine có thể gây ra nhịp tim nhanh do tác dụng hạ áp của phenothiazine.\nCó bệnh hen, loét dạ dày hoặc viêm môn vị-tá tràng. Tiền sử gia đình có hội chứng tử vong đột ngột ở trẻ sơ sinh.\nThận trọng khi dùng cho trẻ em có tiền sử ngừng thở khi ngủ.\nTrên người cao tuổi: Có táo bón, chóng mặt hoặc ngủ gật, có các rối loạn tuyến tiền liệt. Thận trọng dùng ở người cao tuổi do có nguy cơ gặp các tác dụng không mong muốn cao hơn. Nên bắt đầu điều trị với mức liều thấp hơn.\nNgười lớn tuổi có thiếu hụt thể tích máu sẽ dẻ bị hạ huyết áp tư thế đứng.\nNguy cơ liệt ruột ở bệnh nhân lớn tuổi có táo bón kéo dài.\nTrong trường hợp có bệnh tiểu đường hoặc dùng chế độ ăn giảm chất bột (kiêng đường), nên chú ý đến hàm lượng saccharose (7,1 g trong 10 ml sirô).\nKhả năng lái xe và vận hành máy móc\nNên chú ý khả năng buồn ngủ khi dùng thuốc này, đặc biệt là đối với lái xe và người vận hành máy móc. Hiện tượng này tăng lên khi dùng thức uống có cồn. Tốt nhất nên bắt đầu điều trị các biểu hiện dị ứng vào buổi tối.\nThời kỳ mang thai\nKhông nên dùng thuốc này trong ba tháng đầu thai kỳ.\nCó thể dùng thuốc trong ba tháng giữa hoặc ba tháng cuối thai kỳ, với điều kiện là chỉ được dùng trong thời gian ngắn (vài ngày) và với liều được khuyến nghị.\nTuy nhiên, vào cuối thai kỳ nếu lạm dụng thuốc này có thể dẫn đến các ảnh hưởng bất lợi cho trẻ sơ sinh. Do đó, phải luôn hỏi ý kiến bác sĩ trước khi dùng thuốc và không bao giờ được dùng quá liều khuyến nghị.\nThời kỳ cho con bú\nThuốc này rất dễ tiết vào sữa mẹ. Vì thuốc có tính chất an thần, có thể ảnh hưởng đến trẻ (ngủ lịm, giảm trương lực) hoặc trái lại gây kích thích (mất ngủ), không nên dùng thuốc này trong trường hợp nuôi con bằng sữa mẹ.\nTương tác thuốc\nCác phối hợp không nên dùng:\nRượu: Rượu làm tăng tác dụng an thần của thuốc kháng histamin. Ảnh hưởng bất lợi trên sự tỉnh táo có thể gây nguy hiểm khi lái xe và sử dụng máy móc. Tránh dùng các thức uống có cồn và những thuốc có chứa cồn.\nchloramphenicol\nketoconazole\nDo thành phần cồn có trong thuốc (380 mg trong 10 ml sirô), tránh dùng với các thuốc gây phản ứng disulfiram với rượu như cefamandol, cefoperazone, latamoxel,\nSultopride: Nguy cơ dẫn đến rối loạn nhịp thất, đặc biệt là xoắn đỉnh, do thuốc có ảnh hưởng điện sinh lý.\nCác phối hợp cần cân nhắc:\nCác thuốc ức chế hệ thần kinh trung ương khác (thuốc chống trầm cảm có tác dụng an thần, barbiturat, benzodiazepin, clonidine) và dẫn chất, thuốc ngủ, dẫn chất morphin (giảm đau và chóng ho), methadone, thuốc an thần kinh, thuốc giải lo âu: Tăng cường sự ức chế thần kinh trung ương. Ức chế hô hấp cũng đã xảy ra khi dùng phối hợp các thuốc này.\nTác dụng hạ huyết áp của các thuốc chống tăng huyết áp, đặc biệt là các thuốc chẹn thụ thể alpha-adrenergic tăng lên khi dùng phối hợp với các dẫn chất phenothiazin.\nimipramin\nAtropin và các chất khác có hoạt tính giống atropin (thuốc chống trầm cảm,\nCác thuốc kháng cholinergic có thể làm giảm tác dụng chống loạn thần của các phenothiazin.\nCác phenothiazin đối kháng với tác dụng trị liệu của amphetamin, levodopa, clonidin, guanethidin, epinephrin.\nMột số thuốc ngăn cản sự hấp thu của phenothiazin là các antacid, các thuốc chữa Parkinson, lithi.\nLiều cao alimemazine làm giảm đáp ứng với các tác nhân hạ đường huyết.\nAdrenalin không được dùng trên bệnh nhân bị quá liều phenothiazin.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C, tránh ánh sáng."
}