{
    "describe": "Thương hiệu:\nPhúc Hưng\nThuốc ho P/H Phúc Hưng điều trị ho, bổ phổi, tiêu đờm (100ml)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-25450-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 100ml\nThành phần\nCát cánh\nBách bộ\nMạch môn\nHạnh nhân\nXuyên bối mẫu\nBạc hà\nMa hoàng\nBạch quả\nCam Thảo Bắc\nNatri benzoat\n,\nChỉ định\nViêm họng\nHo có đàm\nViêm phế quản co thắt\nHo gió\nRát họng\n,\nChống chỉ định\nSốt, Động kinh, Suy tim, Cao huyết áp, Cơn đau thắt ngực, Co giật\nNhà sản xuất\nph\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc ho P/H là loại thuốc trị ho được bào chế duới dạng cao lỏng và đóng gói dưới dạng hộp 1 lọ x 100ml, được sản xuất bởi Công ty TNHH Đông Dược Phúc Hưng với SĐK là VD-25450-16.\nThuốc ho P/H có hàm lượng dược liệu đâm đặc, gồm các vị thuốc có tác dụng phát hàn, giải biểu, nhuận phế trị ho, tiêu đàm. Bởi vậy có thể trị được ho do ngoại cảm, trị được ho do nội thương với tác dụng nổi bật như trị ho, bổ phổi, tiêu đờm.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc ho P/H\nThông tin thành phần\nHàm lượng\nCát cánh\nBách bộ\nMạch môn\nHạnh nhân\nXuyên bối mẫu\nBạc hà\n0.033ml\nMa hoàng\nBạch quả\nCam Thảo Bắc\nNatri benzoat\n1.2",
    "usage": "Công dụng của Thuốc ho P/H\nChỉ định\nThuốc ho P/H được chỉ định dùng trong các trường hợp sau:\nviêm họng\nBổ phổi, tiêu đờm, trị các chứng ho gió, ho lâu ngày, rát cổ,\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc ho P/H\nCách dùng\nThuốc ho P/H là loại thuốc trị ho dạng cao lỏng dùng uống sau bữa ăn.\nLiều dùng\nLiều thường dùng là: Ngày uống 2 – 3 lần.\nNguời lớn: Mỗi lần uống 4 thìa cà phê (20ml).\nTrẻ em dưới 6 tuổi : Mỗi lần uống 2 thìa cà phê (10ml).\nTrẻ em từ 6 – 14 tuổi : Mỗi lần uống 3 thìa cà phê (15ml).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện tại vẫn chưa có báo cáo nào về các ca sử dụng thuốc ho P/H 100ml quá liều. Tuy nhiên, nếu có hiện tượng bất thường thì nên đưa bệnh nhân tới bác sĩ ngay lập tức để có biện pháp xử lý kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThuốc ho P/H 100ml hiện tại khá an toàn cho người sử dụng để điều trị ho do có chứa các hoạt chất có nguồn gốc là thảo dược thiên nhiên.\nĐau đầu\nTuy nhiên, vẫn có 1 số tác dụng không mong muốn trên người bệnh dù tỷ lệ xuất hiện rất thấp như:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc ho P/H chống chỉ định trong các trường hợp sau:\nTrẻ em duới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nNguời bệnh tăng huyết áp, tự hãn.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThận trọng khi dùng thuốc cho bệnh nhân tiểu đường, suy tim, đau thắt ngực, phụ nữ mang thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc ho P/H?\nHiện nay vẫn chưa có bằng chứng về tác động của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc ho P/H?\nThuốc chống chỉ định cho trẻ em dưới 30 tháng tuổi nên cần thận trọng khi dùng thuốc cho phụ nữ có thai để đảm bảo an toàn cho thai nhi.\nThời kỳ cho con bú\nPhụ nữ trong cho con bú có nên dùng thuốc ho P/H?\nThuốc chống chỉ định cho trẻ em dưới 30 tháng tuổi nên cần thận trọng khi dùng thuốc cho phụ nữ cho con bú để đảm bảo an toàn cho thai nhi.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nTrong thời gian sử dụng thuốc, không nên ăn các thức ăn cay nóng, tôm, cua, cá và các đồ uống có cồn như rượu, bia…",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ dưới 30°C."
}