{
    "describe": "Thương hiệu:\nOpc\nSiro ho trẻ em OPC điều trị viêm nhiễm đường hô hấp, các chứng ho gió, ho cảm, ho có đàm, đau họng (90ml)\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp x 90ml\nThành phần\nHoàng cầm\nPhục linh/Bạch linh\nThiên môn đông\nTang bạch bì\nBách bộ\nTiền hồ\nTỳ bà lá\nCát cánh\nCam thảo\ncineol\n,\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTHUỐC HO TRẺ EM OPC\nCông ty Cổ phần Dược phẩm OPC\nlà sản phẩm được sản xuất bởi\nThuốc được dùng để điều trị các bệnh viêm nhiễm đường hô hấp, các chứng ho gió, ho cảm, ho có đàm, đau họng.\nTHUỐC HO TRẺ EM OPC được bào chế dưới dạng nhũ tương uống. Hộp 1 chai 90 ml.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Siro ho trẻ em\nThông tin thành phần\nHàm lượng\nHoàng cầm\n1.8g\nPhục linh/Bạch linh\n1.8g\nThiên môn đông\n2.7g\nTang bạch bì\n1.8g\nBách bộ\n2.79g\nTiền hồ\n1.8g\nTỳ bà lá\n16.2g\nCát cánh\n1.8g\nCam thảo\ncineol\n18mg",
    "usage": "Công dụng của Siro ho trẻ em\nChỉ định\nTHUỐC HO TRẺ EM OPC\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị các bệnh viêm nhiễm đường hô hấp, các chứng ho gió, ho cảm, ho có đàm, đau họng.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Siro ho trẻ em\nCách dùng\nDùng đường uống. Lắc kỹ trước khi dùng.\nLiều dùng\nTrẻ từ 30 tháng tuổi đến dưới 6 tuổi:\nUống mỗi lần 1 muỗng cà phê (5ml), ngày uống 3 lần.\nTrẻ từ 6 tuổi đến dưới 12 tuổi:\nUống mỗi lần 2 muỗng cà phê (10 ml), ngày uống 3 lần.\nTrẻ từ 12 tuổi đến dưới 18 tuổi:\nUống mỗi lần 3 muỗng cà phê (15ml), ngày uống 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay chưa có thông tin báo cáo về trường hợp quá liều của thuốc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về tác dụng phụ (ADR) khi dùng THUỐC HO TRẺ EM OPC.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nTHUỐC HO TRẺ EM OPC\nchống chỉ định trong các trường hợp sau:\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hay co giật do sốt cao.\nđái tháo đường\nNgười bệnh\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nPhụ nữ có thai, người tỳ vị hư hàn với các biểu hiện: Đau bụng, bụng đầy trướng, kém ăn, nôn mửa, tiêu chảy hoặc lỵ kéo dài.\nKhả năng lái xe và vận hành máy móc\nKhông\nThời kỳ mang thai\nThận trọng khi dùng thuốc.\nThời kỳ cho con bú\nThận trọng khi dùng thuốc.\nTương tác thuốc\nChưa tìm thấy thông tin về tương tác thuốc.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30°C."
}