{
    "describe": "Thương hiệu:\nHoa Linh\nSiro Bảo Thanh Hoa Linh điều trị ho, bổ phế, hóa đờm (90ml)\n50.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVD-22646-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 1 Lọ\nThành phần\nXuyên bối mẫu\nTỳ bà diệp\nSa sâm\nPhục Linh\nTrần bì\nCát cánh\nBán hạ\nNgũ vị tử\nQua lâu (Quả)\nViễn chí\nKhổ hạnh nhân\nCan khương\nMơ muối\nMạch môn\nThiên môn đông\nCam thảo\nTinh dầu bạc hà\nMật ong\n,\nNhà sản xuất\nHoa Linh\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc ho bổ phế Bảo Thanh là sản phẩm của Dược phẩm Hoa Linh, có thành phần chính là Ô mai, Khổ hạnh nhân, Viễn chí, Ngũ vị tử, Bán hạ (Thân, Rễ), Cát cánh, Trần bì, Phục Linh, Sa sâm, Tỳ bà diệp, Xuyên bối mẫu. Đây là sản phẩm được sử dụng để điều trị các chứng ho do cảm lạnh, nhiễm lạnh, ho gió, ho khan, họ có đờm, ho do dị ứng thời tiết; người bị phế âm hư gây ho dai dẳng lâu ngày, miệng họng khô, cổ họng ngứa, nóng rát, khản tiếng; hỗ trợ điều trị viêm phổi, viêm họng, viêm phế quản.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Siro Bảo Thanh\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nXuyên bối mẫu\n5g\nTỳ bà diệp\n12.5g\nSa sâm\n2.5g\nPhục Linh\n2.5g\nTrần bì\n2.5g\nCát cánh\n10g\nBán hạ\n2.5g\nNgũ vị tử\n1.25g\nQua lâu (Quả)\n5g\nViễn chí\n2.5g\nKhổ hạnh nhân\n5g\nCan khương\n2.5g\nMơ muối\n12.5g\nMạch môn\n2.5g\nThiên môn đông\n1.25g\nCam thảo\n2.5g\nTinh dầu bạc hà\n17.5g\nMật ong\n25g",
    "usage": "Công dụng của Siro Bảo Thanh\nChỉ định\nThuốc ho bổ phế Bảo Thanh được chỉ định dùng trong các trường hợp sau:\nCác chứng ho do cảm lạnh, nhiễm lạnh, ho gió, ho khan, họ có đờm, ho do dị ứng thời tiết.\nNgười bị phế âm hư gây ho dai dẳng lâu ngày, miệng họng khô, cổ họng ngứa, nóng rát, khản tiếng. Hỗ trợ điều trị viêm phổi, viêm họng, viêm phế quản.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Siro Bảo Thanh\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgày dùng 3 lần.\nTrẻ em từ 30 tháng tuổi đến 36 tháng tuổi: mỗi lần 5 ml (01 thìa cà phê).\nTrẻ em trên 36 tháng tuổi: mỗi lần 10 ml (02 thỉa cà phê).\nNgười lớn: mỗi lần 15 ml (01 thìa canh).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nChưa nhận thấy tác dụng không mong muốn nào của thuốc (Chú ý: Nếu gặp phải tác dụng không mong muốn nào thì thông báo ngay cho bác sĩ hoặc nhà sản xuất).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc ho bổ phế Bảo Thanh chống chỉ định trong các trường hợp sau:\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao, người tiểu đường.\nKhông dùng thuốc cho người mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nPhụ nữ có thai và cho con bú, người lái xe và vận hành máy móc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}