{
    "describe": "Thương hiệu:\nTrường Thọ Pharma\nThuốc ho bổ phế Trường Bạch Diệp Trường Thọ chữa ho tiêu đờm, chuyên trị ho cảm (125ml)\nDanh mục\nSiro trị ho cảm\nSố đăng ký\nVD-30951-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nBạch linh\nCát cánh\nTỳ bà diệp\nTang bạch bì\nMa hoàng\nThiên môn đông\nBạc hà\nBách hộ\nBán hạ chế\nMơ muối\nCam thảo\nNgũ vị tử\nTinh dầu bạc hà\nPhèn chua\nMethol\nTá dược vừa đủ\n,\nNhà sản xuất\nTRƯỜNG THỌ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc ho bổ phế Trường Bách Diệp của Công ty Cổ phần dược phẩm Trường Thọ, với thành phần chính là Bạch linh, Cát cánh, Tỳ bà diệp, Tang bạch bì, Ma hoàng, Thiên môn đông, Bạc hà, Bách hộ, Bán hạ, Mơ muối, Cam thảo, Ngũ vị tử,…\nThuốc được dùng theo đơn trong các trường hợp ho, cảm. Chất lỏng sánh, màu nâu vàng, mùi thơm dược liệu, vị ngọt cay, sau tê.\nThuốc được bào chế dưới dạng siro, chứa trong chai thủy tinh màu với dung tích 125ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc ho bổ phế Trường Bạch Diệp\nThông tin thành phần\nHàm lượng\nBạch linh\n0.9\nCát cánh\n3.750\nTỳ bà diệp\n9.750\nTang bạch bì\n5.625\nMa hoàng\n0.656\nThiên môn đông\n1.208\nBạc hà\n1.666\nBách hộ\n12.500\nBán hạ chế\n7.500\nMơ muối\n2.813\nCam thảo\n0.591\nNgũ vị tử\nTinh dầu bạc hà\n0.010\nPhèn chua\n0.208\nMethol\n0.075\nTá dược vừa đủ\n125ml",
    "usage": "Công dụng của Thuốc ho bổ phế Trường Bạch Diệp\nChỉ định\nThuốc ho bổ phế Trường Bách Diệp được chỉ định trong các trường hợp sau:\nChữa ho tiêu đờm;\nChuyên trị ho cảm, ho gió, ho khan, viêm phế quản, viêm họng.\nDược động học\nChưa có nghiên cứu nào về dược động học của thuốc này.\nDược lực học\nChưa có nghiên cứu nào về dược lực học ở thuốc này.",
    "dosage": "Cách dùng Thuốc ho bổ phế Trường Bạch Diệp\nCách dùng thuốc ho Trường Bách Diệp\nThuốc ho bổ phế Trường Bách Diệp dùng đường uống.\nLiều dùng\nNgày uống 3 lần.\nNgười lớn và trẻ em trên 10 tuổi\nMỗi lần uống 10ml.\nTrẻ em\nTừ 30 tháng tuổi – 3 tuổi: Mỗi lần uống 2,5ml.\nTrên 3 tuổi – 10 tuổi: Mỗi lần uống 5ml.\nĐợt dùng từ 7 – 10 ngày.\nKhông dùng quá 4 tuần sau lần mở nắp đầu tiên.\nLưu ý: Không có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định thuốc.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nChưa ghi nhận được báo cáo về phản ứng có hại của thuốc. Thông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc ho bổ phế Trường Bách Diệp chống chỉ định trong các trường hợp sau:\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nKhi dùng cho trẻ em dưới 3 tuổi, phụ nữ có thai, người suy thận, tăng huyết áp, người đái tháo đường. Thuốc này có chứa một lượng nhỏ ethanol, ít hơn 100ml/liều.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nTương tác, tương kỵ của thuốc\nTương tác: Chưa có báo cáo.\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng, nhiệt độ không quá 30\nHạn dùng\n24 tháng kể từ ngày sản xuất. Không dùng nếu thấy thuốc có hiện tượng đục, biến màu hoặc có những dấu hiệu khác lạ và báo ngay cho nhà sản xuất biết."
}