{
    "describe": "Thương hiệu:\nPhúc Hưng\nCao lỏng thuốc hen P/H điều trị các thể hen phế quản (250ml)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVD-25947-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nMa hoàng\nBán hạ (Thân, Rễ)\nNgũ vị tử\nTỳ bà diệp\nTế tân\nCan khương\nTrần bì\nBối mẫu (Thân hành)\nHạnh nhân\nCam thảo\n,\nChỉ định\nHen phế quản\nPhổi tắc nghẽn mạn tính\nViêm phế quản mạn tính\nViêm phế quản co thắt\n,\nChống chỉ định\nĐộng kinh, Cao huyết áp, Co giật\nNhà sản xuất\nph\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc hen P/H là sản phẩm của Công ty TNHH Đông Dược Phúc Hưng, thành phần chính bao gồm các loại thảo dược như Ma hoàng, Bán hạ, Ngũ vị tử, Tỳ bà diệp, Cam thảo, Tế tân, Can khương, Hạnh nhân, Bối mẫu và Trần bì. Thuốc dùng để điều trị các thể hen phế quản (đặc biệt là thể mạn tính), viêm phế quản mạn tính, viêm phế quản thể co thắt, phổi tắc nghẽn mạn tính. Ngoài ra, thuốc hen P/H còn được chỉ định phòng ngừa cơn hen tái phát.\nThuốc hen P/H được bào chế dạng cao lỏng. Thuốc được đóng gói theo quy cách hộp 1 lọ chứa 250 ml cao lỏng.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Cao lỏng thuốc hen P/H\nThông tin thành phần\nHàm lượng\nMa hoàng\nBán hạ (Thân, Rễ)\nNgũ vị tử\nTỳ bà diệp\nTế tân\nCan khương\nTrần bì\nBối mẫu (Thân hành)\nHạnh nhân\nCam thảo",
    "usage": "Công dụng của Cao lỏng thuốc hen P/H\nChỉ định\nhen phế quản\nÐiều trị các thể\nPhòng ngừa cơn hen tái phát.\nDược lực học\nsuy tim\nHen (viêm phế quản mạn tính, viêm phế quản thể co thắt, phổi tắc nghẽn mạn tính) là bệnh phế quản mạn tính thường xảy ra ở người có cơ địa dị ứng. Nếu bệnh không được điều trị triệt để sẽ làm giảm sút sức khỏe, tổn thương phổi, suy hô hấp và dẫn tới\nY học cổ truyền có ưu thế điều trị các bệnh mạn tính, trong đó có bệnh hen phế quản, do tập trung điều trị căn nguyên sinh bệnh. Thuốc hen P/H được bào chế theo bài thuốc cổ phương \"Tiểu thanh long gia giảm\", chiết xuất hoàn toàn từ thảo dược, có tác dụng điều hòa công năng của ba tạng Tỳ - Phế - Thận, giúp bệnh thuyên giảm dần, ổn định và không tái phát.\nSau khi dùng thuốc 4 tuần, bệnh nhân sẽ thấy cơn hen thưa và nhẹ dần, đờm loãng và tống xuất ra ngoài, giảm ho, phổi thông thoáng và dễ thở hơn. Khi điều trị đủ đợt từ 8 - 10 tuần, đa số bệnh nhân không còn lên cơn hen và hoàn toàn yên tâm khi thời tiết thay đổi.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Cao lỏng thuốc hen P/H\nCách dùng\nUống 2 lần/ngày vào sau bữa ăn.\nLiều dùng\nTrẻ em dưới 6 tuổi: 15 ml/lần.\nTrẻ từ 6 - 14 tuổi: 20 ml/lần.\nTrẻ từ 14 tuổi trở lên và người lớn: 30 ml/lần.\nTrường hợp bệnh nặng có thể dùng gấp rưỡi liều trên.\nMỗi đợt điều trị thường kéo dài 8 - 10 tuần. Sau khi kết thúc đợt điều trị, cơn hen nhẹ, thưa dần. Bệnh nhân cần điều trị thêm 3 - 4 đợt nữa, mỗi đợt cách nhau 1 tuần để phòng ngừa cơn hen tái phát.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay, vẫn chưa có tài liệu báo cáo về trường hợp dùng thuốc quá liều. Khi dùng thuốc quá liều, nếu thấy có dấu hiệu bất thường, cần đưa bệnh nhân đến cơ sở y tế gần nhất để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc hen P/H, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nTrẻ em dưới 30 tháng tuổi\nTrẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nNgười cao huyết áp, tự hãn.\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc cho bệnh nhân tiểu đường, phụ nữ có thai và cho con bú.\nTrong quá trình dùng thuốc, bệnh nhân cần kiêng ăn: mắm tôm, cua, ốc, chuối tiêu, rượu, bia và không nên làm việc quá sức.\nTrong thời gian điều trị ban đầu bằng Thuốc hen P/H, nếu xuất hiện các cơn hen cấp tính, bệnh nhân cần kết hợp với thuốc tây để cắt cơn.\nNgoài ra, khi mới bắt đầu dùng Thuốc hen P/H một số trường hợp ho có thể tăng lên để giúp người bệnh tống xuất đờm ra ngoài, phổi thông thoáng và dễ thở hơn. Tình trạng ho sẽ giảm dần trong các tuần sử dụng tiếp theo.\nĐể đạt hiệu quả cao trong điều trị, bệnh nhân cần kiên trì dùng thuốc đủ đợt.\nHen phế quản là bệnh dễ tái phát, vì vậy người bệnh nên uống dự phòng mỗi năm 4 - 6 tuần trước thời điểm giao mùa hoặc khi thấy trong người khó chịu, uống dự phòng giúp củng cố sức khỏe, nâng cao sức để kháng cho cơ thể, phòng chống tái phát.\ntiểu đường\nĐối với người mắc bệnh\nĐối với người mắc bệnh hen phế quản mức độ nặng (độ 3 và độ 4) nên điều trị đủ một đợt Thuốc hen P/H dạng cao lỏng, các đợt sau có thể chuyển sang dạng viên hoàn.\nNếu thuốc bị mốc, biến màu hoặc thấy có hiện tượng lạ thì phải báo ngay cho nhà sản xuất. Nên sử dụng thuốc trong vòng không quá 1 tháng kể từ ngày mở nắp chai.\nKhả năng lái xe và vận hành máy móc\nHiện chưa có bằng chứng về tác động của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThận trọng khi dùng thuốc cho phụ nữ có thai để đảm bảo an toàn cho thai nhi.\nThời kỳ cho con bú\nThận trọng khi dùng thuốc cho phụ nữ cho con bú để đảm bảo an toàn cho trẻ bú mẹ.\nTương tác thuốc\nTrong thời gian dùng thuốc, không nên uống rượu, bia hay ăn các đồ ăn cay, nóng như ớt, hạt tiêu, các thực phẩm dễ gây dị ứng như tôm, cua...",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C."
}