{
    "describe": "Thương hiệu:\nCPC1HN\nDung dịch uống Novocough 6mg/ml CPC1HN điều trị triệu chứng ho (20 ống x 5ml)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống\nThành phần\nLevodropropizine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch uống Novocough là sản phẩm của Công ty Cổ phần Dược phẩm CPC1 Hà Nội chứa hoạt chất Levodropropizine giúp điều trị triệu chứng ho, ho khan.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Novocough 6mg/ml\nThông tin thành phần\nHàm lượng\nLevodropropizine\n6mg",
    "usage": "Công dụng của Novocough 6mg/ml\nChỉ định\nDung dịch uống Novocough giúp điều trị triệu chứng ho, ho khan.\nDược lực học\nNhóm dược lý: Giảm ho. Mã ATC: R05DB27.\nTác dụng ức chế ho của thuốc này chủ yếu là ngoại vi, do tác động trên phế quản.\nThuốc ít ảnh hưởng đến hệ thống thần kinh trung ương so với những thuốc chống ho có tác dụng lên trung ương thần kinh nhóm opioid.\nDược động học\nCác nghiên cứu dược động học trên chuột, chó và nam giới khỏe mạnh. Hấp thu, phân bố, chuyển hóa và bài tiết đã được tìm thấy trong ba loài được nghiên cứu là tương tự nhau, với sinh khả dụng trên 75%.\nHấp thu nhanh và phân bố nhanh sau khi uống, hấp thu 93%. Liên kết với protein huyết tương không đáng kể (11% - 14%).\nThời gian bán hủy khoảng 1 - 2 giờ. Sự bài tiết chủ yếu qua nước tiểu. Levodropropizin bài tiết cả ở dạng chưa biến đổi và dưới dạng các chất chuyển hóa, ví dụ như levodropropizin liên hợp, như p-hydroxylevodropropiz-in tự do và liên hợp. Sự bài tiết các chất chuyển hóa qua nước tiểu trong thời gian 48 giờ là khoảng 35% liều dùng.\nCác thử nghiệm, trong đó thuốc được dùng nhiều lần, một đợt điều trị kéo dài tám ngày không làm thay đổi đặc tính hấp thu và sự thải trừ của thuốc. Vì vậy, hiện tượng tích lũy hoặc tự động cảm ứng trao đổi chất có thể được loại trừ. Ngay cả ở trẻ em, ở người già và ở bệnh nhân suy thận nhẹ hoặc trung bình, không có khác biệt đáng kể về các đặc tính dược động học.",
    "dosage": "Cách dùng Novocough 6mg/ml\nCách dùng\nDung dịch uống Novocough được khuyến cáo dùng trong bữa ăn.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: 60 mg/lần x 3 lần/ngày. Các liều cách nhau 6 giờ.\nTrẻ em từ 2 đến 12 tuổi: 1 mg/kg x 2-3 lần/ngày, tổng liều 3 mg/kg mỗi ngày, uống cách nhau ít nhất 6 giờ mỗi lần.\nĐể thuận tiện, có thể dùng liều xấp xỉ như sau:\n10 - 15 kg: 5 ml x 2 lần/ngày.\n16 - 30 kg: 5 ml x 3 lần/ngày.\nTrên 30 kg: 10 ml x 3 lần/ngày.\nTrong trường hợp đặc biệt tổng liều có thể là 6mg/kg/ngày.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nTác dụng phụ rất hiếm (ít hơn 1:10000):\nRối loạn da và mô dưới da:\nPhát ban dị ứng, mề đay, ban đỏ, phát ban, ngứa, phù mạch.\nRối loạn tiêu hóa:\nBuồn nôn, nôn, ợ nóng và đau dạ dày, khó tiêu, tiêu chảy.\nRối loạn tâm thần:\nRất hiếm: Khó chịu, buồn ngủ, mất nhân cách.\nRối loạn hô hấp:\nRất hiếm: Khó thở, ho, phù nề đường hô hấp.\nRối loạn tim mạch:\nRất hiếm: Đánh trống ngực, hồi hộp, nhịp tim nhanh, hạ huyết áp.\nRối loạn hệ thống thần kinh:\nRất hiếm: Mệt mỏi, suy nhược, buồn ngủ, nhức đầu, lơ mơ, chóng mặt, tê liệt.\nRối loạn hệ thống miễn dịch:\nRất hiếm: Phản ứng quá mẫn.\nXử trí: Khi gặp các triệu chứng trên, ngừng sử dụng thuốc và điều trị triệu chứng.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch uống Novocough chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc\nThuốc này không được khuyến cáo sử dụng ở những bệnh nhân bị bệnh phế quản, khi tình trạng tăng tiết quá nhiều chất nhầy, vì nó có thể làm cho tình trạng của bệnh nhân trở nên tồi tệ hơn.\nChức năng của niêm dịch nang lông bị hạn chế (hội chứng Kartagener).\nSuy gan nặng.\nTrẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nChế phẩm có chứa methyl paraben và propyl paraben có thể gây ra phản ứng dị ứng.\nNovocough chỉ nên được sử dụng khi xem xét lợi ích - nguy cơ ở bệnh nhân bị suy thận nặng.\nNovocough nên được dùng thận trọng ở bệnh nhân cao tuổi.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc, nhưng levodropropizin có thể gây tác dụng không mong muốn là buồn ngủ, do đó cần thận trọng khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nLevodropropizin qua được hàng rào nhau thai và đã được chứng minh là có tác dụng có hại trên thai nhi, do đó không được sử dụng thuốc ở phụ nữ có thai.\nPhụ nữ cho con bú:\nLevodropropizin được bài tiết trong sữa mẹ. Do đó không sử dụng thuốc ở các bà mẹ đang cho con bú.\nTương tác thuốc\nCác nghiên cứu dược lý trên động vật cho thấy levodropropizin không làm tăng cường tác dụng của các hoạt chất tác dụng trên thần kinh trung ương (benzodiazepin, phenytoin, imipramin). Trong các nghiên cứu dược lý trên lâm sàng, benzodiazepin cũng không làm thay đổi hoạt động của điện não đồ. Nhưng vẫn cần thận trọng khi dùng đồng thời với các thuốc an thần, đặc biệt là với các bệnh nhân nhạy cảm.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}