{
    "describe": "Thương hiệu:\nFito\nCao lỏng Ho điều trị long đờm, giảm ho (80ml)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nV31-H12-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCao lỏng\nQuy cách\nChai x 80ml\nThành phần\nTrần bì\nCát cánh\nTiền hồ\nTô diệp\nTang bạch bì\nTang Diệp\nThiên môn\nÔ mai\nKhương hoàng\nMenthol\nTử uyển\nCam thảo\n,\nChỉ định\nHo\nHo có đàm\nCảm lạnh\nViêm đường hô hấp trên\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY TNHH DƯỢC PHẨM FITO PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Ho Bổ Phế của Công ty TNHH Dược phẩm Fitopharma với các thành phần được triết xuất từ các nguyên liệu thảo dược thiên nhiên sẽ là giải pháp ưu tiên chỉ định hàng đầu trong việc giảm ho do cảm cúm, viêm nhiễm nhẹ đường hô hấp trên, khi chưa cần dùng đến kháng sinh.\nThuốc Ho Bổ Phế được bào chế dưới dạng siro, thành phần mỗi chai chứa trần bì 50 g, cát cánh 25 g, tử uyển 25 g, tiền hồ 25 g, tô diệp 25 g, thiên môn 10 g, tang bạch bì 10 g, tang diệp 10 g, cam thảo 7,5 g, ô mai 7,5 g, khương hoàng 5 g. Quy cách đóng gói: Hộp 1 chai 80 ml.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Cao lỏng Ho\nThông tin thành phần\nHàm lượng\nTrần bì\n20g\nCát cánh\n10g\nTiền hồ\n10g\nTô diệp\n10g\nTang bạch bì\n4g\nTang Diệp\n4g\nThiên môn\n4g\nÔ mai\n3g\nKhương hoàng\n2g\nMenthol\n0.044g\nTử uyển\nCam thảo\n3g",
    "usage": "Công dụng của Cao lỏng Ho\nChỉ định\nThuốc Thuốc Ho Bổ Phế được chỉ định dùng trong các trường hợp sau:\ncúm\nĐiều trị các chứng ho do cảm\nDược lực học\nTrần bì\nKích thích niêm mạc đường hô hấp làm tăng dịch tiết, loãng đờm. Dược liệu có tác dụng giãn phế quản, giảm nguy cơ co thắt phế quản, hạ cơn hen.\nCát cánh, tiền hồ, tô diệp\nTác dụng trừ đờm.\nTử uyển\nTác dụng tiêu đờm, giảm ho.\nThiên môn\nDùng điều trị họng khô, miệng khát, ho khan.\nTang diệp\nCòn được gọi với tên khác là lá dâu tằm, dùng điều trị viêm đường hô hấp, viêm phế quản, ho khan, sốt.\nÔ mai\nDùng để trị ho lâu ngày không khỏi.\nCam thảo\nĐiều vị, dẫn thuốc tới các cơ quan trong cơ thể.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Cao lỏng Ho\nCách dùng\nThuốc Thuốc Ho Bổ Phế được dùng đường uống.\nLắc đều chai trước khi sử dụng.\nĐong siro vào cốc nhựa có chia vạch thể tích và uống trực tiếp.\nVặn chặt nắp sau khi sử dụng.\nKhông nên pha loãng với nước, sữa, đồ uống có ga.\nSản phẩm không bị ảnh hưởng bởi thức ăn nên có thể uống trước hoặc sau bữa ăn.\nLiều dùng\nNgười lớn\n15 ml/lần, ngày 3 lần.\nTrẻ em từ 3 - 7 tuổi\n5 ml/lần, ngày 3 lần.\nTrẻ em từ 8 - 12 tuổi\n10 ml/lần, ngày 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về tình trạng quá liều. Thông báo ngay cho bác sĩ hoặc đến cơ sở y tế gần nhất nếu xuất hiện các triệu chứng bất thường.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có phát hiện tác dụng phụ của sản phẩm.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ, dược sĩ hoặc các nhân viên y tế nếu gặp các triệu chứng bất thường khi sử dụng sản phẩm để được tư vấn và xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ho Bổ Phế chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của sản phẩm.\nTrẻ dưới 30 tháng tuổi.\nTrẻ em có tiền sử co giật hoặc động kinh.\nđái tháo đường\nThận trọng khi sử dụng với người bị\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn trước khi sử dụng thuốc.\nThận trọng khi sử dụng thuốc ở trẻ em dưới 3 tuổi, trẻ em có tiền sử bệnh động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng thuốc ở người bị tiểu đường.\nKhả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng trong quá trình lái xe và vận hành máy móc.\nThời kỳ mang thai\nThận trọng khi sử dụng Ho bổ phế Fito 80 ml có thể sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nThận trọng khi sử dụng Ho bổ phế Fito 80 ml có thể sử dụng cho phụ nữ có thai và đang cho con bú.\nTương tác thuốc\nChưa có báo cáo về tương tác thuốc của sản phẩm khi sử dụng đồng thời với các sản phẩm khác. Thông báo cho bác sĩ, dược sĩ các thuốc, sản phẩm khác đang sử dụng để được tư vấn và tránh các tương tác thuốc có thể xảy ra.",
    "preservation": "Bảo quản\nNơi khô ráo, thoáng mát. Tránh tiếp xúc trực tiếp ánh sáng mặt trời.\nNhiệt độ bảo quản không quá 30 độ C.\nTránh xa tầm tay của trẻ em."
}