{
    "describe": "Thương hiệu:\nTrường Thọ Pharma\nThuốc Tocemux điều trị tiêu chất nhầy, bệnh lý hô hấp có đờm (10 vỉ x 10 viên)\n4.2\n700đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcetylcysteine\nNhà sản xuất\nTRƯỜNG THỌ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nxơ nang\nThuốc Tocemux được sản xuất bởi Công ty Cổ phần Dược phẩm Trường Thọ, có thành phần chính là Acetylcystein, được chỉ định trong trường hợp dùng làm thuốc tiêu chất nhầy trong bệnh nhầy nhớt (mucoviscidosis) (\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Tocemux\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetylcysteine\n200mg",
    "usage": "Công dụng của Thuốc Tocemux\nChỉ định\nThuốc Tocemux được chỉ định dùng trong các trường hợp sau:\nviêm phế quản cấp và mạn\nDùng làm thuốc tiêu chất nhầy trong bệnh nhầy nhớt (mucoviscidosis) (xơ nang tuyến tụy), bệnh lý hô hấp có đờm nhầy quánh như trong\nDược lực học\nAcetylcystein\nparacetamol\n(N - acetylcystein) là dẫn chất N - acetyl của L - cystein, một amino - acid tự nhiên. Acetylcystein được dùng làm thuốc tiêu chất nhầy và thuốc giải độc khi quá liều\nđộc cho gan do quá liều paracetamo\nAcetylcystein dùng để bảo vệ chống gây\nDược động học\nSau khi uống, acetylcystein được hấp thu nhanh ở đường tiêu hóa và bị gan khử acetyl thành cystein và sau đó được chuyển hóa. Đạt nồng độ đỉnh huyết tương trong khoảng 0,5 đến 1 giờ sau khi uống liều 200 đến 600 mg. Khả dụng sinh học khi uống thấp và có thể do chuyển hóa trong thành ruột và chuyển hóa bước đầu trong gan. Độ thanh thải thận có thể chiếm 30% độ thanh thải toàn thân.\nSau khi uống, nửa đời cuối của acetylcystein toàn phần là 6,25 giờ.",
    "dosage": "Cách dùng Thuốc Tocemux\nCách dùng\nThuốc Tocemux được dùng đường uống.\nLiều dùng\nLàm thuốc tiêu chất nhầy\nNgười lớn và trẻ em ≥ 7 tuổi: Uống 1 viên/lần, 3 lần mỗi ngày.\nTrẻ em từ 2 đến 6 tuổi: Uống 1 viên/lần, 2 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nsuy hô hấp\nđông máu rải rác nội mạch\nsuy thận\nQuá liều acetylcystein có triệu chứng tương tự như triệu chứng của phản vệ, nhưng nặng hơn nhiều: Đặc biệt là giảm huyết áp. Các triệu chứng khác bao gồm\nĐiều trị quá liều theo triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tocemux, bạn có thể gặp các tác dụng không mong muốn (ADR).\nAcetylcystein có giới hạn an toàn rộng. Tuy hiếm gặp co thắt phế quản rõ ràng trong lâm sàng do acetylcystein, nhưng vẫn có thể xảy ra với tất cả các dạng thuốc chứa acetylcystein.\nThường gặp, ADR > 1/100\nnôn\nTiêu hóa: Buồn nôn,\nTim mạch: Đỏ bừng, phù, tim đập nhanh.\nÍt gặp, 1/1000 < ADR < 1/100\nđau đầu\nThần kinh: Buồn ngủ,\nchảy nước mũi\nHô hấp: Viêm miệng,\nDa: Phát ban, mày đay.\nHiếm, ADR < 1/1000\nCo thắt phế quản\nToàn thân:\nHướng dẫn cách xử trí ADR\nDùng dung dịch acetylcystein pha loãng có thể giảm khả năng gây nên nhiều do thuốc.\nPhải điều trị ngay phản ứng phản vệ bằng tiêm dưới da adrenalin (0,3 - 0,5 ml dung dịch 1/1000) thở oxy 100%, đặt nội khí quản nếu cần, truyền dịch tĩnh mạch để tăng thể tích huyết tương, hít thuốc chủ vận beta - adrenergic nếu co thắt phế quản, tiêm tĩnh mạch 500 mg hydrocortison hoặc 125 mg methylprednisolon.\nCó thể ức chế phản ứng quá mẫn với acetylcystein bao gồm phát hồng ban toàn thân, ngứa, buồn nôn, nôn, chóng mặt, bằng dùng kháng histamin trước. Có ý kiến cho rằng quá mẫn là do cơ chế giả dị ứng trên cơ sở giải phóng histamin hơn là do nguyên nhân miễn dịch. Vì phản ứng quá mẫn đã xảy ra tới 3% số người tiêm tĩnh mạch acetylcystein để điều trị quá liều paracetamol, nên các thầy thuốc cần chú ý dùng kháng histamin để phòng phản ứng đó.\nGhi chú: Thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tocemux chống chỉ định trong các trường hợp sau:\nhen\nTiền sử\nQuá mẫn với acetylcystein.\nTrẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nsalbutamol\nipratropium\nPhải giám sát chặt chẽ người bệnh có nguy cơ phát hen, nếu dùng acetylcystein cho người có tiền sử dị ứng; nếu có co thắt phế quản, phải dùng thuốc phun mù giãn phế quản như\nKhi điều trị với acetylcystein, có thể xuất hiện nhiều đờm loãng ở phế quản, cần phải hút để lấy ra nếu người bệnh giảm khả năng ho.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây buồn ngủ nên dùng được cho người đang vận hành máy móc tàu xe.\nThời kỳ mang thai\nChưa có những nghiên cứu độc lập và có kiểm soát khi sử dụng acetylcystein cho phụ nữ có thai, thuốc chỉ được sử dụng trong thời gian mang thai khi thật sự cần thiết.\nThời kỳ cho con bú\nThuốc dùng an toàn cho người cho con bú.\nTương tác thuốc\nAcetylcystein là một chất khử nên không phù hợp với các chất oxy - hóa.\nKhông được dùng đồng thời các thuốc ho khác hoặc bất cứ thuốc nào làm giảm bài tiết phế quản trong thời gian điều trị bằng acetylcystein.",
    "preservation": "Bảo quản\no\nNơi khô mát, nhiệt độ dưới 30"
}