{
    "describe": "Thương hiệu:\nPHARIMEXCO\nThuốc Topralsin Pharimexco điều trị triệu chứng ho khan (24 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD3-132-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 24 Viên\nThành phần\nParacetamol\nguaiphenesin\nNatri benzoat\nOxomemazine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM CỬU LONG (PHARIMEXCO)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTopralsin là một sản phẩm của Công ty Cổ phần Dược phẩm Cửu Long, thành phần chính bao gồm oxomemazin, guaifenesin, paracetamol và natri benzoat. Thuốc được dùng để điều trị triệu chứng ho khan, đặc biệt ho nhiều về đêm (ho do dị ứng và kích ứng).\nTopralsin được bào chế dạng viên nang cứng, một đầu xanh lá, một đầu trắng và đóng gói theo quy cách: Hộp 1 tuýp x 24 viên, hộp 5 vỉ x 24 viên, hộp 10 vỉ x 24 viên.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Topralsin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n33.3mg\nguaiphenesin\n33.3mg\nNatri benzoat\n33.3mg\nOxomemazine\n1.65mg",
    "usage": "Công dụng của Thuốc Topralsin\nChỉ định\nÐiều trị triệu chứng ho khan, đặc biệt ho nhiều về đêm (ho do dị ứng và kích ứng).\nDược lực học\nOxomemazin:\nMày đay\nLà dẫn chất của phenothiazin nhóm dimethyllaminpropyl, có tác dụng kháng histamin va an thần mạnh. Cũng như các thuốc kháng histamin H1, oxomemazin tranh chấp với histamin ở các vị trí của thụ thể H1 trên các tế bào tác động, nhưng không ngăn cản giải phóng histamin, do đó thuốc chỉ ngăn chặn những phản ứng do histamin tạo ra bao gồm:\nOxomemazin đối kháng hoàn toàn với histamin tại cơ trơn khí quản, tiêu hóa gây giãn các cơ này và đối kháng một phần trên tim mạch gây giảm tính thấm mao mạch. Oxomemazin không ức chế sự tiết dịch vị. Oxomemazin gây hạ huyết áp tư thế đứng ở bệnh nhân nhạy cảm với thuốc.\nỞ liều điều trị, thuốc có thể kích thích hoặc ức chế một cách nghịch thường hệ thần kinh trung ương. Tác dụng kích thích hệ thần kinh trung ương biểu hiện bằng bồn chồn, nóng nảy, khó ngủ. Tác dụng ức chế thần kinh trung ương biểu hiện bằng giảm sự nhanh nhẹn, chậm thời gian phản ứng, buồn ngủ.\nGuaifenesin:\nSát trùng đường hô hấp.\nParacetamol:\nparacetamol\nLà thuốc giảm đau, hạ sốt. Làm giảm thân nhiệt ở người bệnh sốt, hiếm làm giảm thân nhiệt ở người bình thường. Thuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên. Khi dùng quá liều\nNatri benzoat:\nKích thích sự bài tiết ở phế quản.\nDược động học\nParacetamol hấp thu nhanh và hoàn toàn qua đường tiêu hóa. Phân bố đồng đều trong phần lớn các mô của cơ thể, 25% paracetamol trong máu kết hợp với protein huyết tương. Thải trừ 90 - 100% thuốc qua nước tiểu ngày thứ nhất, chủ yếu sau khi liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%), hoặc cystein (khoảng 3%) cũng phát hiện một lượng nhỏ những chất chuyển hóa hydroxyl hóa và khử acetyl.",
    "dosage": "Cách dùng Thuốc Topralsin\nCách dùng\nThuốc được dùng đường uống.\nLiều dùng\nNên điều trị bằng thuốc ngắn hạn, trong vài ngày.\nNgười lớn: Uống 2 - 6 viên/ ngày, chia làm 2 - 3 lần.\nTrẻ em: Dùng theo sự hướng dẫn của thấy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\nỞ trẻ em: Hưng phấn với kích động, ảo giác, múa vờn, co giật. Đồng tử cố định và giãn ra, da mặt đỏ bừng và sốt cao. Sau cùng có thể xảy ra hôn mê nặng với trụy tim mạch, tử vong có thể xảy ra trong 2 - 98 giờ.\nỞ người lớn: Trầm cảm và hôn mê có thể xảy ra trước giai đoạn kích động và co giật.\nCách xử trí:\nĐiều trị triệu chứng, có thể trợ hô hấp, hô hấp nhân tạo, dùng thuốc chống co giật.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nOxomemazin:\nThường gặp, ADR > 1/100\nThần kinh: Buồn ngủ, chóng mặt.\nHô hấp: Tăng độ quánh chất tiết phế quản.\ntáo bón\nTiêu hoá: Khô miệng,\nKhác: Ban đỏ.\nHiếm gặp, 10.000 < ADR < 1/1000\ntiêu chảy\nTiêu hoá: Chán ăn, buồn nôn, nôn,\nRất hiếm gặp, ADR < 1/10.000\nThần kinh: Loạn vận động muộn do sử dụng kéo dài thuốc kháng histamin thuộc nhóm phenothiazin, hiện tượng kích thích ở trẻ em và trẻ còn bú.\nMiễn dịch: Giảm bạch cầu và mất bạch cầu hạt.\nGuaifenesin:\nHiếm gặp, 1/10.000 < ADR < 1/1000\nTim mạch: Nhịp tim nhanh, loạn nhịp tim (bao gồm rung nhĩ, nhịp nhanh trên thất và ngoại tâm thu) ở những bệnh nhân nhạy cảm.\nParacetamol:\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Ban.\nTiêu hoá: Buồn nôn, nôn.\nMáu: Loạn tạo máu (giảm bạch cẩu trung tính, giảm toàn thể huyết cầu, giảm bạch cẩu), thiếu máu.\nThận - tiết niệu: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp, 10.000 < ADR < 1/1000\nToàn thân: Phản ứng quá mẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nBệnh nhân suy hô hấp, suy gan.\nThận trọng khi sử dụng\nKhông uống rượu trong thời gian điểu trị.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt và ngủ gật. Cần tránh dùng cho người đang lái xe hoặc điểu khiển máy móc.\nThời kỳ mang thai\nChưa có báo cáo an toàn về thuốc khi sử dụng cho phụ nữ mang thai. Nên không dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa xác định độ an toàn của thuốc dùng cho mẹ trong thời gian cho con bú. Nên không được dùng khi đang cho con bú\nTương tác thuốc\nzidovudin\nKhông dùng thuốc với\nThận trọng khi dùng thuốc với muối, oxyd, và hydroxyd của Mg, AI, Ca.\nMột số phối hợp khác cũng cần lưu ý: Các thuốc hạ huyết áp, atropin và các chất có tác dụng atropinic, các thuốc gây trầm cảm hệ thần kinh.",
    "preservation": "Bảo quản\no\nĐể thuốc nơi khô mát, nhiệt độ dưới 30"
}