{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Travicol Flu TV.Pharm giảm nhanh các triệu chứng do cảm cúm (10 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcetaminophen\nDextromethorphan\nLoratadine\n,\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Travicol flu là một sản phẩm của công ty cổ phần dược phẩm TV. Pharm, thành phần chính bao gồm paracetamol, dextromethorphan.HBr và loratadin. Travicol flu là thuốc điều trị các triệu chứng của cảm cúm như: Sốt, nhức đầu, đau nhức bắp thịt, nhức xương khớp, ho khan, sổ mũi, nghẹt mũi, chảy nước mũi, chảy nước mắt, viêm mũi dị ứng, viêm xoang.\nTravicol flu được bào chế dưới dạng viên nén bao phim dài, đóng gói theo quy cách: Hộp 10 vỉ x10 viên; chai 100 viên, chai 200 viên.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Travicol Flu\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n500mg\nDextromethorphan\n15mg\nLoratadine\n5mg",
    "usage": "Công dụng của Thuốc Travicol Flu\nChỉ định\nThuốc Travicol flu điều trị các triệu chứng của cảm cúm như:\nSốt, nhức đầu, đau nhức bắp thịt, nhức xương khớp, ho khan, sổ mũi, nghẹt mũi, chảy nước mũi, chảy nước mắt, viêm mũi dị ứng, viêm xoang.\nDược lực học\nParacetamol\nParacetamol (acetaminophen hay N - acetyl - p - aminophenol) là chất chuyển hóa có hoạt tính của phenacetin, là thuốc giảm đau - hạ sốt hữu hiệu có thể thay thế aspirin; tuy vậy, khác với aspirin, paracetamol không có hiệu quả điều trị viêm. Với liều ngang nhau tính theo gam, paracetamol có tác dụng giảm đau và hạ sốt tương tự như aspirin.\nParacetamol làm giảm thân nhiệt ở người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Thuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nParacetamol, với liều điều trị, ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng salicylat, vì paracetamol không tác dụng trên cyclooxygenase toàn thân, chỉ tác động đến cyclooxygenase/prostaglandin của hệ thần kinh trung ương. Paracetamol không có tác dụng trên tiểu cầu hoặc thời gian chảy máu.\nKhi dùng quá liều paracetamol một chất chuyển hóa là N - acetyl - benzoquinonimin gây độc nặng cho gan. Liều bình thường, paracetamol dung nạp tốt, không có nhiều tác dụng phụ của aspirin. Tuy vậy, quá liều cấp tính (trên 10 g) làm thương tổn gan gây chết người, những vụ ngộ độc và tự vẫn bằng paracetamol đã tăng lên một cách đáng lo ngại trong những năm gần đây. Ngoài ra, nhiều người trong đó có cả thầy thuốc, dường như không biết tác dụng chống viêm kém của paracetamol.\nDextromethorphan hydrobromid\nDextromethorphan hydrobromid là thuốc giảm ho có tác dụng lên trung tâm ho ở hành não. Mặc dù cấu trúc hóa học có liên quan đến morphin, nhưng dextromethorphan không có tác dụng giảm đau và nói chung rất ít tác dụng an thần.\nDextromethorphan\nđược dùng giảm ho nhất thời do kích thích nhẹ ở phế quản và họng như cảm lạnh thông thường hoặc hít phải các chất kích thích. Dextromethorphan có hiệu quả nhất trong điều trị ho mạn tính, không có đờm. Thuốc thường được dùng phối hợp với nhiều chất khác trong điều trị triệu chứng đường hô hấp trên. Thuốc không có tác dụng long đờm.\nHiệu lực của dextromethorphan gần tương đương với hiệu lực của codein. So với codein, dextromethorphan ít gây tác dụng phụ ở đường tiêu hóa hơn. Với liều điều trị, tác dụng chống ho của thuốc kéo dài được 5 - 6 giờ. Độc tính thấp, nhưng với liều rất cao có thể gây ức chế hệ thẩn kinh trung ương.\nLoratadin\nLoratadin là thuốc kháng histamin 3 vòng có tác dụng kéo dài đối kháng chọn lọc trên thụ thể H1 ngoại biên và không có tác dụng làm dịu trên thần kinh trung ương. Loratadin thuộc nhóm thuốc đối kháng thụ thể H1 thế hệ thứ hai (không an thần).\nLoratadin có tác dụng làm nhẹ bớt triệu chứng của viêm mũi và viêm kết mạc dị ứng do giải phóng histamin. Loratadin còn có tác dụng chống ngứa và nổi mày đay liên quan đến histamin. Tuy nhiên, loratadin không có tác dụng bảo vệ hoặc trợ giúp lâm sàng đối với trường hợp giải phóng histamin nặng như choáng phản vệ. Trong trường hợp đó, điều trị chủ yếu là dùng adrenalin và corticosteroid.\nThuốc kháng histamin không có vai trò trong điều trị hen.\nNhững thuốc đối kháng H1 thế hệ thứ hai (không an thần) như: Terfenadin, astemizol, loratadin, không phân bố vào não, khi dùng thuốc với liều thông thường. Do đó, loratadin không có tác dụng an thần, ngược với tác dụng phụ an thần của các thuốc kháng histamin thế hệ thứ nhất.\nĐể điều trị viêm mũi dị ứng và mày đay, loratadin có tác dụng nhanh hơn astemizol và có tác dụng như azatadin, cetirizin, chlopheniramin, clemastin, terfenadin và mequitazin.\nLoratadin có tần suất tác dụng phụ, đặc biệt đối với hệ thần kinh trung ương, thấp hơn những thuốc kháng histamin thuộc thế hệ thứ hai khác.\nVì vậy, loratadin dùng ngày một lần, tác dụng nhanh, đặc biệt không có tác dụng an thần, là thuốc lựa chọn đầu tiên để điều trị viêm mũi dị ứng hoặc mày đay dị ứng.\nNhững thuốc kháng histamin không có tác dụng chữa nguyên nhân mà chỉ trợ giúp làm nhẹ bớt triệu chứng.\nBệnh viêm mũi dị ứng có thể là bệnh mạn tính và tái diễn; để điều trị thành công thường phải dùng các thuốc kháng histamin lâu dài và ngắt quãng, và sử dụng thêm những thuốc khác như glucocorticoid dùng theo đường hít, và dùng kéo dài.\nCó thể kết hợp loratadin với pseudoephedrin hydroclorid để làm nhẹ bớt triệu chứng ngạt mũi trong điều trị viêm mũi dị ứng có kèm ngạt mũi.\nDược động học\nParacetamol\nHấp thu\nParacetamol được hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thức ăn có thể làm viên nén giải phóng kéo dài paracetamol chậm được hấp thu một phần và thức ăn giàu carbon hydrat làm giảm tỷ lệ hấp thu của paracetamol. Nồng độ đỉnh trong huyết tương đạt trong vòng 30 đến 60 phút sau khi uống với liều điều trị.\nPhân bố\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nThải trừ\nThời gian bán thải huyết tương của paracetamol là 1,25 - 3 giờ, có thể kéo dài với liều gây độc hoặc ở người bệnh có thương tổn gan.\nSau liều điều trị, có thể tìm thấy 90 đến 100% thuốc trong nước tiểu trong ngày thứ nhất, chủ yếu sau khi liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%) hoặc cystein (khoảng 3%); cũng phát hiện thấy một lượng nhỏ những chất chuyển hóa hydroxyl - hoá và khử acetyl. Trẻ nhỏ ít khả năng glucuro liên hợp với thuốc hơn so với người lớn.\nParacetamol bị N - hydroxyl hóa bởi cytochrom P450 để tạo nên N - acetyl - benzoquinonimin, một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulfhydryl trong glutathion và như vậy bị khử hoạt tính. Tuy nhiên, nếu uống liều cao paracetamol, chất chuyển hóa này được tạo thành với lượng đủ để làm cạn kiệt glutathion của gan; trong tình trạng đó, phản ứng của nó với nhóm sulfhydryl của protein gan tăng lên, có thể dẫn đến hoại tử gan.\nDextromethorphan\nDextromethorphan được hấp thu nhanh qua đường tiêu hóa và có tác dụng trong vòng 15 - 30 phút sau khi uống, kéo dài khoảng 6 - 8 giờ (12 giờ với dạng giải phóng chậm). Thuốc được chuyển hóa ở gan và bài tiết qua nước tiểu dưới dạng không đổi và các chất chuyển hóa demethyl, trong số đó có dextrorphan cũng có tác dụng giảm ho nhẹ.\nLoratadin\nLoratadin hấp thu nhanh sau khi uống. Nồng độ đỉnh trong huyết tương trung bình của loratadin và chất chuyển hóa có hoạt tính của nó (descarboethoxyloratadin) tương ứng là 1,5 và 3,7 giờ.\n97% loratadin liên kết với protein huyết tương. Thời gian bán thải của loratadin là 17 giờ và của descarboetho-xyloratadin là 19 giờ. Thời gian bán thải của thuốc biến đổi nhiều giữa các cá thể, không bị ảnh hưởng bởi urê máu, tăng lên ở người cao tuổi và người xơ gan.\nĐộ thanh thải của thuốc là 57 - 142 ml/phút/kg và không bị ảnh hưởng bởi urê máu nhưng giảm ở người bệnh xơ gan. Thể tích phân bố của thuốc là 80 - 120 lít/kg.\nLoratadin chuyển hóa nhiều khi qua gan lần đầu bởi hệ enzym microsom cytochrom P450; loratadin chủ yếu chuyển hóa thành descarboethoxyloratadin, là chất chuyển hóa có tác dụng dược lý.\nKhoảng 80% tổng liều của loratadin bài tiết ra nước tiểu và phân ngang nhau, dưới dạng chất chuyển hóa, trong vòng 10 ngày.\nSau khi uống loratadin, tác dụng kháng histamin của thuốc xuất hiện trong vòng 1 - 4 giờ, đạt tối đa sau 8 -12 giờ, và kéo dài hơn 24 giờ. Nồng độ của loratadin và descarboethoxyloratadin đạt trạng thái ổn định ở phần lớn người bệnh vào khoảng ngày thứ năm dùng thuốc.",
    "dosage": "Cách dùng Thuốc Travicol Flu\nCách dùng\nThuốc Travicol flu dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\n:\nUống 1 viên x 2 lần/ngày.\nTrẻ em từ 6 -12 tuổi\n:\nUống 1/2 viên x 2 lần/ngày.\nKhoảng cách giữa 2 lần uống phải hơn 4 giờ.\nSuy thận nặng (ClCr < 10 mL/phút):\nKhoảng cách phải ít nhất là 8 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu xảy ra quá liều, cần chuyển đến trung tâm y tế gần nhất để theo dõi và điều trị.\nTriệu chứng\nQuá liều paracetamol\nNhiễm độc paracetamol có thể do dùng một liều độc duy nhất, hoặc do uống lặp lại liều lớn paracetamol (ví dụ: 7,5 - 10 g mỗi ngày, trong 1 - 2 ngày), hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBuồn nôn, nôn, và đau bụng thường xảy ra trong vòng 2 - 3 giờ sau khi uống liều độc của thuốc. Methemoglobin - máu, dẫn đến chứng xanh tím da, niêm mạc và móng tay là một dấu hiệu đặc trưng nhiễm độc cấp tính dẫn chất p - aminophenol; một lượng nhỏ sulfhemoglobin cũng có thể được sản sinh. Trẻ em có khuynh hướng tạo methemoglobin dễ hơn người lớn sau khi uống paracetamol.\nKhi bị ngộ độc nặng, ban đầu có thể có kích thích hệ thần kinh trung ương, kích động, và mê sảng. Tiếp theo có thể là ức chế hệ thần kinh trung ương; sững sờ, hạ thân nhiệt; mệt lả; thở nhanh, nông; mạch nhanh, yếu, không đều; huyết áp thấp; và suy tuần hoàn. Trụy mạch do giảm oxy huyết tương đối và do tác dụng ức chế trung tâm, tác dụng này chỉ xảy ra với liều rất lớn. Sốc có thể xảy ra nếu giãn mạch nhiều. Cơn co giật nghẹt thở gây tử vong có thể xảy ra. Thường hôn mê xảy ra trước khi chết đột ngột hoặc sau vài ngày hôn mê.\nDấu hiệu lâm sàng thương tổn gan trở nên rõ rệt trong vòng 2 đến 4 ngày sau khi uống liều độc. Aminotransferase huyết tương tăng (đôi khi tăng rất cao) và nồng độ bilirubin trong huyết tương cũng có thể tăng; thêm nữa, khi thương tổn gan lan rộng, thời gian prothrombin kéo dài. Có thể 10% người bệnh bị ngộ độc không được điều trị đặc hiệu đã có thương tổn gan nghiêm trọng; trong số đó 10% đến 20% cuối cùng chết vì suy gan. Suy thận cấp cũng xảy ra ở một số người bệnh. Sinh thiết gan phát hiện hoại tử trung tâm tiểu thùy trừ vùng quanh tĩnh mạch cửa. Ở những trường hợp không tử vong, thương tổn gan phục hồi sau nhiều tuần hoặc nhiều tháng.\nDextromethorphan\nBuồn nôn, nôn, buồn ngủ, nhìn mờ, rung giật nhãn cầu, bí tiểu tiện, trạng thái tê mê, ảo giác, mất điều hòa, suy hô hấp, co giật.\nLoratadin\nBuồn ngủ, nhịp tim nhanh, nhức đầu.\nXử trí quá liều\nPararcetamol\nChẩn đoán sớm rất quan trọng trong điều trị quá liều paracetamol. Có những phương pháp xác định nhanh nồng độ thuốc trong huyết tương. Tuy vậy, không được trì hoãn điều trị trong khi chờ kết quả xét nghiệm nếu bệnh sử gợi ý là quá liều nặng. Khi nhiễm độc nặng, điều quan trọng là phải điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl, có lẽ tác động một phần do bổ sung dự trữ glutathion ở gan.\nN - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol. Điều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Khi cho uống, hòa loãng dung dịch N - acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N - acetylcystein với liều đầu tiên là 140 mg/kg, sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/kg cách nhau 4 giờ một lần. Chấm dứt điều trị nếu xét nghiệm paracetamol trong huyết tương cho thấy nguy cơ độc hại gan thấp.\nTác dụng không mong muốn của N - acetylcystein gồm ban da (gồm cả mày đay, không yêu cầu phải ngừng thuốc), buồn nôn, nôn, tiêu chảy, và phản ứng kiểu phản vệ.\nNếu không có N - acetylcystein, có thể dùng methionin. Ngoài ra có thể dùng than hoạt và/ hoặc thuốc tẩy muối, chúng có khả năng làm giảm hấp thụ paracetamol.\nDextromethorphan\nHỗ trợ, dùng naloxon 2 mg tiêm tĩnh mạch, cho dùng nhắc lại nếu cần tới tổng liều 10 mg.\nLoratadin\nĐiều trị quá liều loratadin thường là điều trị triệu chứng và hỗ trợ, bắt đầu ngay và duy trì chừng nào còn cần thiết. Trường hợp quá liều loratadin cấp, gây nôn bằng siro ipeca để tháo sạch dạ dày ngay. Dùng than hoạt sau khi gây nôn có thể giúp ích để ngăn ngừa hấp thu loratadin. Nếu gây nôn không kết quả hoặc chống chỉ định (thí dụ người bệnh bị ngất, co giật, hoặc thiếu phản xạ nôn), có thể tiến hành rửa dạ dày với dung dịch natri clorid 0,9% và đặt ống nội khí quản để phòng ngừa hít phải dịch dạ dày.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nDa: Ban.\nToàn thân: Mệt mỏi, chóng mặt.\nTuần hoàn: Nhịp tim nhanh.\nTiêu hóa: Buồn nôn, nôn, khô miệng.\nĐau đầu\nThần kinh:\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban đỏ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và thương tổn niêm mạc.\nHuyết học: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu), thiếu máu.\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHô hấp: Khô mũi và hắt hơi.\nKhác: Viêm kết mạc.\nHiếm gặp, 1/10.000 < ADR < 1/1000\nThỉnh thoảng thấy buồn ngủ nhẹ, rối loạn tiêu hóa. Hành vi kỳ quặc do ngộ độc, ức chế hệ thần kinh trung ương và suy hô hấp có thể xảy ra khi dùng liều quá cao.\nTrầm cảm\nThần kinh:\nTim mạch: Tim đập nhanh, loạn nhịp nhanh trên thất, đánh trống ngực.\nChuyển hóa: Chức năng gan bất bình thường, kinh nguyệt không đều.\nKhác: Choáng phản vệ.\nHướng dẫn cách xử trí ADR\n:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Travicol flu chống chỉ định trong các trường hợp:\nMẫn cảm với một trong các thành phần của thuốc.\nTrẻ em dưới 6 tuổi.\nNgười bệnh đang dùng thuốc ức chế monoaminooxydase.\nNgười bệnh nhiều lần thiếu máu hoặc có bệnh tim, phổi, thận hoặc suy gan nặng.\nNgười bệnh thiếu hụt men glucose-6-phosphat dehydrogenase.\nThận trọng khi sử dụng\nThận trọng khi dùng ở bệnh nhân suy gan, bệnh nhân có nguy cơ suy giảm hô hấp, bệnh nhân ho có nhiều đàm, ho mạn tính ở người hút thuốc, hen hoặc tràn khí.\nUống rượu có thể làm tăng độc tính của paracetamol lên gan, nên tránh hoặc hạn chế uống rượu.\nPhản ứng phụ nghiêm trọng trên da mặc dù tỉ lệ mắc phải là không cao nhưng nghiêm trọng, thậm chí đe dọa tính mạng bao gồm hội chứng Stevens - Jonhson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sữ dụng thuốc. Người đã từng bị các phản ứng trên da nghiêm trọng do paracetamol gây ra thì không được dùng thuốc trở lại và khi đến khám chữa bệnh cần phải thông báo cho nhân viên y tế biết về vấn đề này.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi dùng cho người lái xe, vận hành máy móc vì thuốc có thể gây chóng mặt.\nThời kỳ mang thai\nThận trọng khi dùng cho phụ nữ mang thai.\nThời kỳ cho con bú\nThận trọng khi dùng cho phụ nữ cho con bú.\nTương tác thuốc\nSử dụng liều cao và kéo dài paracetamol có thể làm tăng nhẹ tác dụng chống đông máu của coumarin và các dẫn chất indandion.\nCác thuốc chống co giật (phenyntoin, barbiturat, carbamazepin...) gây cảm ứng men gan làm tăng chuyển hóa paracetamol thành những chất độc cho gan, có thể làm tăng độc tính trên gan của paracetamol.\nVới các thuốc ức chế thần kinh trung ương, nếu dùng đồng thời các chất này với dextromethorphan có thể tăng cường tác dụng ức chế thần kinh trung ương của các thuốc này.\nCimetidin, ketoconazol, erythromycin làm tăng nồng độ loratadin trong huyết tương, nhưng không biểu hiện lâm sàng vì loratadin có khoảng trị liệu rộng.",
    "preservation": "Bảo quản\nBảo quản nơi khô, không quá 30°C, tránh ánh sáng."
}