{
    "describe": "Thương hiệu:\nNovartis\nThuốc Ultibro Breezhaler Novartis điều trị giảm triệu chứng bệnh phổi mạn tính tắc nghẽn (5 vỉ x 6 viên)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN2-574-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột hít chứa trong viên nang cứng\nQuy cách\nHộp 30 Viên\nThành phần\nGlycopyrronium\nIndacaterol\n,\nNhà sản xuất\nNovartis Pharma Stein AG\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nUltibro\nThuốc\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ultibro Breezhaler\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlycopyrronium\n50mcg\nIndacaterol\n110mcg",
    "usage": "Công dụng của Thuốc Ultibro Breezhaler\nChỉ định\nThuốc Ultibro Breezhaler 110/50 mcg được chỉ định dùng trong các trường hợp sau:\nUltibro Breezhaler là thuốc giãn phế quản được chỉ định dùng một lần trong ngày trong điều trị duy trì để làm giảm triệu chứng và làm giảm các đợt cấp ở bệnh nhân mắc bệnh phổi mạn tính tắc nghẽn (COPD).\nDược lực học\nglycopyrronium\nKhi indacaterol và\nSự kết hợp giữa indacaterol và glycopyrronium trong Ultibro Breezhaler cho thấy tác dụng bắt đầu nhanh chóng trong vòng 5 phút sau khi dùng thuốc. Hiệu quả không đổi trong toàn bộ khoảng thời gian dùng thuốc 24 giờ.\ntiotropium\nHiệu quả giãn phế quản trung bình thu được từ các phép đo FEV1 nối tiếp trong 24 giờ là 320ml sau 26 tuần điều trị. Hiệu quả lớn hơn đáng kể đối với Ultibro Breezhaler, khi so sánh với indacaterol, glycopyrronium hoặc\nKhông có bằng chứng cho thấy sốc phản vệ đối với tác dụng của Ultibro Breezhaler theo thời gian khi so sánh với giả dược hoặc các thành phần đơn trị liệu của nó.\nDược động học\nindacaterol\nSau khi hít Ultibro Breezhaler, thời gian trung bình để đạt được nồng độ đỉnh trong huyết tương của\nSau khi hít Ultibro Breezhaler, sinh khả dụng tuyệt đối của indacaterol được ước tính nằm trong khoảng từ 61 đến 85% liều được phân phối, và của glycopyrronium là khoảng 47% liều được phân phối. Tiếp xúc ở trạng thái ổn định với glycopyrronium sau khi hít Ultibro Breezhaler tương tự như tiếp xúc toàn thân sau khi hít sản phẩm đơn trị liệu glycopyrronium.",
    "dosage": "Cách dùng Thuốc Ultibro Breezhaler\nCách dùng\nChỉ dùng viên nang Ultibro Breezhaler theo đường hít qua miệng và chỉ dùng với ống hít Ultibro Breezhaler. Không được nuốt viên nang Ultibro Breezhaler.\nLiều dùng\nLiều được khuyến cáo là dùng ống hít Ultibro BreezhaIer một lần trong ngày với lượng thuốc chứa trong 1 viên nang 110/50 mcg.\nSuy giảm chức năng thận:\nsuy giảm chức năng thận\nCó thể sử dụng ở mức liều khuyến cáo cho bệnh nhân\nSuy giảm chức năng gan:\nCó thể sử dụng Ultibro BreezhaIer ở mức liều khuyến cáo cho bệnh nhân suy giảm chức năng gan từ nhẹ đến trung bình. Chưa có dữ liệu trên bệnh nhân suy gan nặng.\nTrẻ em:\nKhông sử dụng Ultibro Breezhaler cho bệnh nhân dưới 18 tuổi.\nNgười cao tuổi:\nCó thể sử dụng Ultibro Breezhaler ở mức liều được khuyến cáo cho bệnh nhân trên 75 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể dẫn đến tác dụng kích thích quá mức beta2-adrenergic điển hình như nhịp nhanh, run, đánh trống ngực, đau đầu, buồn nôn, nôn, buồn ngủ, rối loạn nhịp thất, nhiễm acid chuyển hóa, hạ kali máu và tăng glucose huyết hoặc có thể gây ra tác dụng kháng cholinergic, như tăng nhãn áp (gây đau, rối loạn thị giác hoặc đỏ mắt), táo bón hoặc tiểu khó.\nthuốc chẹn beta\nĐiều trị hỗ trợ và điều trị triệu chứng được chỉ định trong trường hợp này. Trong trường hợp nghiêm trọng, nên cho bệnh nhân nhập viện. Sử dụng các\nLàm gì khi quên 1 liều?\nUltibro Breezhaler được khuyến cáo nên dùng vào cùng một thời điểm trong ngày mỗi ngày. Nếu bỏ lỡ một liều, nó nên được thực hiện càng sớm càng tốt trong cùng ngày. Bệnh nhân nên được hướng dẫn không dùng nhiều hơn một liều trong một ngày.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ultibro Breezhaler 110/50 mcg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nHô hấp: Nhiễm trùng đường hô hấp trên, viêm họng hầu, viêm xoang, viêm mũi, ho, đau họng hầu bao gồm cả kích ứng cổ họng.\nThận: Nhiễm trùng đường tiết niệu.\nToàn thân: Chóng mặt, đau đầu, ăn không tiêu, sâu răng, đau cơ xương, sốt, đau ngực.\nÍt gặp, 1/1000 < ADR < 1/100\nQuá mẫn, đái tháo đường và tăng đường huyết, mất ngủ, dị cảm, glaucom, bệnh thiếu máu cơ tim, rung nhĩ, nhịp nhanh, đánh trống ngực, chảy máu cam, khô miệng, ngứa/phát ban, chuột rút, đau cơ, tắc nghẽn bàng quang và ứ nước tiểu, phù ngoại biên, mệt mỏi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ultibro Breezhaler 110/50 mcg chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với indacaterol, một thành phần của Ultibro Breezhaler, hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng đồng thời Ultibro Breezhaler với các thuốc có chứa chất đồng vận beta-adrenergic tác dụng kéo dài hoặc các thuốc đối kháng thụ thể muscarinic tác dụng kéo dài.\nHen phế quản:\nKhông dùng Ultibro Breezhaler để điều trị hen phế quản do thiếu các dữ liệu cho chỉ định này. Không sử dụng trong trường hợp cấp tính: Ultibro Breezhaler không được chỉ định để điều trị các cơn co thắt phế quản cấp.\nQuá mẫn liên quan đến indacaterol:\nnổi mề đay\nNếu xuất hiện các dấu hiệu của phản ứng dị ứng (đặc biệt là khó thở hoặc khó nuốt, sưng lưỡi, môi và mặt,\nCo thắt phế quản nghịch lý:\nGiống như các liệu pháp điều trị dạng hít khác, dùng Ultibro Breezhaler có thể dẫn đến co thắt phế quản nghịch lý, có khi đe dọa đến tính mạng. Nếu xuất hiện biểu hiện co thắt phế quản nghịch lý, nên ngừng dùng Ultibro Breezhaler ngay lập tức và có biện pháp điều trị thích hợp.\nTác dụng kháng cholinergic liên quan đến glycopyrronium:\nNên thận trọng khi sử dụng Ultibro Breezhaler cho bệnh nhân bị glaucom góc đóng hoặc bí tiểu.\nBệnh nhân suy giảm nặng chức năng thận:\nChỉ sử dụng Ultibro Breezhaler cho bệnh nhân suy thận nặng (tốc độ lọc cầu thận ước tính dưới 30 mL/phút/1,73m2) bao gồm các bệnh nhân suy thận giai đoạn cuối cần lọc máu trong trường hợp lợi ích của thuốc vượt trội hơn nguy cơ và nên được theo dõi chặt các phản ứng bất lợi của thuốc.\nTác dụng toàn thân của các chất đồng vận beta:\nNên thận trọng khi sử dụng Ultibro Breezhaler cho bệnh nhân có bệnh lý tim mạch (bệnh mạch vành, nhồi máu cơ tim cấp, loạn nhịp tim, tăng huyết áp), bệnh nhân mắc động kinh hoặc nhiễm độc tuyến giáp và các bệnh nhân có đáp ứng bất thường với các thuốc đồng vận beta2-adrenergic. Không nên sử dụng Ultibro Breezhaler nhiều lần hơn hoặc ở liều cao hơn khuyến cáo.\nTác dụng trên tim mạch của các chất đồng vận beta:\nUltibro Breezhaler có thể gây ảnh hưởng trên tim mạch có ý nghĩa lâm sàng ở một số bệnh nhân thể hiện qua tăng nhịp tim, huyết áp, có hoặc không có triệu chứng. Trong trường hợp này, cần cân nhắc ngừng dùng thuốc. Tác động có ý nghĩa lâm sàng liên quan đến kéo dài khoảng QTc chưa được ghi nhận trong các thử nghiệm lâm sàng của Ultibro Breezhaler sử dụng liều điều trị được khuyến cáo.\nHạ kali máu của các chất đồng vận beta:\nTác động có ý nghĩa lâm sàng liên quan đến hạ kali máu chưa được ghi nhận trong các nghiên cứu lâm sàng với Ultibro Breezhaler sử dụng liều điều trị được khuyến cáo.\nTăng glucose máu với các chất đồng vận beta:\nBệnh nhân đái tháo đường nên được theo dõi chặt hơn khi bắt đầu điều trị bằng Ultibro Breezhaler. Ultibro Breezhaler chưa được nghiên cứu trên bệnh nhân đái tháo đường không được kiểm soát tốt đường huyết.\nKhả năng lái xe và vận hành máy móc\nThuốc này không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc. Tuy nhiên, hiện tượng chóng mặt có thể ảnh hưởng đến khả năng lái xe và sử dụng máy móc.\nThời kỳ mang thai\nIndacaterol\nChưa có các dữ liệu trong việc sử dụng Ultibro BreezhaIer cho phụ nữ có thai.\nThời kỳ cho con bú\nNgười ta không biết liệu indacaterol, glycopyrronium và các chất chuyển hóa của chúng có được bài tiết vào sữa mẹ hay không. Dữ liệu dược động học/độc tính hiện có cho thấy sự bài tiết của indacaterol, glycopyrronium và các chất chuyển hóa của chúng trong sữa của chuột đang cho con bú. Chỉ nên sử dụng Ultibro BreezhaIer cho phụ nữ đang cho con bú khi lợi ích của thuốc vượt trội hơn nguy cơ của thuốc trên trẻ sơ sinh.\nTương tác thuốc\nChưa có nghiên cứu tương tác thuốc - thuốc đặc hiệu được thực hiện trên Ultibro Breezhaler. Thông tin về khả năng tương tác của Ultibro Breezhaler dựa trên khả năng gây tương tác của từng thành phần của thuốc.\nTương tác liên quan đến indacaterol:\nthuốc nhỏ mắt\nKhông nên dùng Ultibro Breezhaler cùng các thuốc chẹn beta-adrenergic (bao gồm cả các\nTương tác liên quan đến chuyển hóa và vận chuyển thuốc:\nMức độ phơi nhiễm thuốc tăng do tương tác thuốc với các thuốc ức chế mạnh và đặc hiệu CYP3A4 và P-gp (như ketoconazol, erythromycin, verapamil và ritonavir) nhưng không có bất kỳ ảnh hưởng nào đến độ an toàn của thuốc.\nTương tác liên quan đến glycopyrronium:\nSử dụng đồng thời Ultibro BreezhaIer với các thuốc kháng cholinergic dạng hít không được khuyến cáo. Dự kiến không có tương tác thuốc khi dùng glycopyrrinium đồng thời với cimetidin hoặc các thuốc ức chế hệ vận chuyển cation hữu cơ khác.",
    "preservation": "Bảo quản\nKhông bảo quản thuốc trên 30°C. Tránh ẩm."
}