{
    "describe": "Thương hiệu:\nVacopharm\nThuốc cốm Vacomuc 200 Vacopharm làm thuốc tiêu chất nhầy (200 gói)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nVD-20300-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc cốm\nQuy cách\nHộp 100 gói\nThành phần\nAcetylcysteine\nChỉ định\nHo có đàm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\n,\nNhà sản xuất\nVaco\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nVacomuc 200 của Công ty CP Dược Vacopharm, thành phần chính là acetylcystein. Thuốc có tác dụng làm thuốc tiêu chất nhầy.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc cốm Vacomuc 200\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAcetylcysteine\n200mg",
    "usage": "Công dụng của Thuốc cốm Vacomuc 200\nChỉ định\nThuốc Vacomuc 200 được chỉ định trong các trường hợp sau:\nVacomuc 200 được sử dụng làm thuốc tiêu chất nhầy trong bệnh nhầy nhớt (mucoviscidosis) (xơ nang tuyến tụy), bệnh lý hô hấp có đờm nhầy quánh như trong viêm phế quản cấp và mạn, và làm sạch thường quy trong mở khí quản.\nDược lực học\nAcetylcystein là dẫn chất N-acetyl của L-cystein, một amino-acid tự nhiên. Acetylcystein được dùng làm thuốc tiêu chất nhầy và thuốc giải độc khi quá liều paracetamol. Thuốc làm giảm độ quánh của đờm ở phổi có mủ hoặc không bằng cách tách đôi cầu nối disulfua trong mucoprotein và tạo thuận lợi để tống đờm ra ngoài bằng ho, dẫn lưu tư thế hoặc bằng phương pháp cơ học.\nAcetylcystein dùng để bảo vệ chống gây độc cho gan do quá liều paracetamol, bằng cách duy trì hoặc khôi phục nồng độ glutathion của gan là chất cần thiết để làm bất hoạt chất chuyển hóa trung gian của paracetamol gây độc cho gan.\nDược động học\nHấp thu\nSau khi uống, Acetylcystein được hấp thu nhanh ở đường tiêu hóa.\nChuyển hóa\nAcetylcystein bị gan khử acetyl thành cystein và sau đó được chuyển hóa. Nồng độ đỉnh trong huyết tương đạt được từ 0,5 đến 1 giờ sau khi uống. Khả dụng sinh học khi uống thấp và có thể do chuyển hóa trong thành ruột và chuyển hóa bước đầu trong gan.\nThải trừ\nĐộ thanh thải thận có thể chiếm 30% độ thanh thải toàn thân.",
    "dosage": "Cách dùng Thuốc cốm Vacomuc 200\nCách dùng\nHòa tan trong nửa ly nước.\nLiều dùng\nNgười lớn và trẻ em trên 7 tuổi: Uống 1 gói/lần, 3 lần/ngày.\nTrẻ em 2 đến 7 tuổi: Uống 1 gói/lần, 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng tương tự như triệu chứng của sốc phản vệ, nhưng nặng hơn nhiều, đặc biệt là giảm huyết áp. Các triệu chứng khác bao gồm suy hô hấp, tan máu, đông máu rải rác nội mạch và suy thận. Tử vong đã xảy ra ở người bệnh bị quá liều acetylcystein trong khi đang điều trị nhiễm độc paracetamol.\nĐiều trị quá liều theo triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vacomuc 200, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nHệ tiêu hóa: Buồn nôn, nôn, rối loạn tiêu hóa.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh: Buồn ngủ, nhức đầu, ù tai.\nHệ tai mũi họng: Viêm miệng, chảy nước mũi nhiều.\nToàn thân: Phát ban, mày đay, cảm cúm nhẹ.\nHướng dẫn cách xử trí ADR\nDùng dung dịch pha loãng Acetylcystein làm giảm khả năng gây nôn của nhiều thuốc.\nSự tăng vọt AST (SGOT) và ALT (SGPT) trong xét nghiệm chức năng gan, xảy ra ở 2 trường hợp sau khi sử dụng liều cao (tổng liều 106 g và 250 g trong hơn 3 - 4 ngày); những bất thường được nhận thấy trong vài ngày đầu điều trị bằng acetylcystein và sẽ mất dần sau ngưng thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vacomuc 100 chống chỉ định trong các trường hợp sau:\nTiền sử mẫn cảm với bất kỳ thành phần nào của thuốc.\nNgười có tiền sử bị hen.\nTrẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nPhải giám sát chặt chẽ người bệnh có nguy cơ phát hen, nếu dùng acetylcystein cho người có tiền sử dị ứng; nếu có co thắt phế quản, phải dùng thuốc phun mù giãn phế quản như salbutamol (thuốc beta-2 adrenergic chọn lọc, tác dụng ngắn) hoặc ipratropium (thuốc kháng muscarin) và phải ngừng acetylcystein ngay.\nCó thể xuất hiện nhiều đàm loãng ở phế quản, cần hút để lấy ra nếu người bệnh giảm khả năng ho.\nKhả năng lái xe và vận hành máy móc\nThận trọng vì thuốc có thể gây buồn ngủ.\nThời kỳ mang thai\nDùng an toàn cho phụ nữ có thai.\nThời kỳ cho con bú\nDùng an toàn cho phụ nữ cho con bú.\nTương tác thuốc\nAcetylcystein là một chất khử nên không phù hợp với các chất oxy hóa. Không được dùng đồng thời các thuốc ho khác hoặc bất cứ thuốc nào làm giảm bài tiết phế quản trong thời gian điều trị bằng acetylcystein.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C."
}