{
    "describe": "Thương hiệu:\nDexa\nThuốc Vectrine 300mg DexaMedica điều trị bệnh hô hấp cấp và mạn tính (2 vỉ x 10 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nErdosteine\nNhà sản xuất\nPT DEXA MEDICA\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nIndonesia\nThuốc cần kê toa\nCó\nMô tả ngắn\nVectrine của công ty PT. Dexa Medica, thành phần chính erdosteine, là thuốc dùng để trị ho có đàm.\nVectrine được bào chế dưới dạng viên nang cứng, hộp 2 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vectrine 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nErdosteine\n300mg",
    "usage": "Công dụng của Thuốc Vectrine 300mg\nChỉ định\nThuốc Vectrine được chỉ định dùng trong các trường hợp sau:\nThuốc làm lỏng và tiêu chất nhầy dùng trong các bệnh đường hô hấp cấp và mạn tính.\nDược lực học\nErdostein tác động về mặt dược lý như là một tác nhân làm lỏng chất nhầy phế quản.\nErdostein được xếp loại là thuốc làm tiêu chất nhầy.\nErdostein ngoài đặc tính làm lỏng chất nhầy phế quản vì vậy làm tăng cường sự khạc đờm, còn cho thấy tác dụng kháng lại sự hình thành các gốc tự do và tương phản với tác dụng của enzym elastase.\nCác nghiên cứu về dược lý học cho thấy là erdostein, theo đúng nghĩa, không có những đặc tính này mà chỉ sau khi được chuyển hóa, biến đổi thành các chất chuyển hóa có hoạt tính có nhóm hóa học -SH. Những chất chuyển hóa này phá vỡ nhóm -SH và đưa đến giảm tính đàn hồi và độ nhớt của chất nhầy, vì vậy làm tăng cường sự khạc đờm.\nNhóm hóa học -SH, điểm đặc biệt của hoạt tính này, bị chẹn về mặt hóa học và trở nên tự do chỉ sau khi được chuyển hóa hoặc ở trong môi trường kiềm bán phần. Đặc tính này bảo đảm cho sự dung nạp tốt mà không có vị khó chịu và không có sự trào ngược mercaptan và cho sự dung nạp tốt ở dạ dày.\nDược động học\nErdostein được hấp thu nhanh sau khi dùng đường uống, sau khi dùng một liều đơn, thời gian đạt được nồng độ cao nhất trong huyết tương (Tmax) là 1,2 giờ.\nErdostein được chuyển hóa nhanh chóng thành ít nhất 3 chất chuyển hóa có hoạt tính chứa nhóm thiol tự do theo dự kiến là: N - thiodiglycolyl - homocystein (chất chuyển hóa 1), N - acetyl - homocystein (chất chuyển hóa II) và homocystein (chất chuyển hóa III). Thời gian bán thải của erdostein trung bình là 1,4 giờ, của chất chuyển hóa I là 1,2 giờ và của chất chuyển hóa II là 27 giờ.\nĐiều trị đa liều không làm thay đổi được động học của erdostein.\nTuổi tác không làm thay đổi được động học của erdostein và các chất chuyển hóa của nó.\nỞ bệnh nhân cao tuổi bị suy thận mà độ thanh thải creatinin từ 25 đến 40 ml/phút, các đặc tính dược động học của erdostein và các chất chuyển hóa của nó không khác nhau đáng kể so với các đặc tính dược động học ở những người cao tuổi khỏe mạnh.",
    "dosage": "Cách dùng Thuốc Vectrine 300mg\nCách dùng\nĐường dùng: Đường uống. Uống nguyên viên thuốc với một ly nước.\nLiều dùng\nNgười cao tuổi và người lớn trên 18 tuổi: 300 mg (1 viên nang cứng) x 2 lần/ngày, tối đa 10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nVới các liều vượt quá liều đề nghị (900 mg/ngày) đã ghi nhận vã mồ hôi, chóng mặt và đỏ bừng mặt.\nXử lý\nCần tiến hành các biện pháp điều trị triệu chứng và điều trị hỗ trợ chung cho tất cả trường hợp quá liều.\nRửa dạ dày có thể hữu ích, sau đó nên theo dõi bệnh nhân.\nNếu nghi ngờ bị quá liều erdostein, tìm kiếm chăm sóc y tế ngay lập tức.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vectrine, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa ghi nhận tác dụng phụ về tiêu hóa cũng như toàn thân đối với thuốc này.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vectrine chống chỉ định trong các trường hợp sau:\nĐã biết quá mẫn cảm với sản phẩm này.\nBệnh nhân bị xơ gan và thiếu hụt enzym cystathionine - synthetase.\nBệnh nhân bị suy thận nặng (thanh thải creatinin < 25 ml/phút).\nPhụ nữ có thai và cho con bú.\nKhông khuyên dùng viên nang cứng này cho bệnh nhân dưới 18 tuổi (chưa có dữ liệu lâm sàng về việc sử dụng viên nang cứng này ở trẻ em).\nThận trọng khi sử dụng\nXem phần phụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nErdostein có thể có ảnh hưởng ít hoặc không đáng kể đến khả năng lái xe và vận hành máy móc. Tuy nhiên, chưa ghi nhận tác động nào.\nThời kỳ mang thai\nĐộ an toàn của erdostein trong khi có thai chưa được xác định, vì vậy cũng như với tất cả các thuốc mới, không khuyên dùng thuốc này.\nThời kỳ cho con bú\nKhông khuyên dùng trong khi đang cho con bú.\nTương tác thuốc\nChưa ghi nhận tương tác có hại với các thuốc khác và thuốc này có thể được dùng cùng với kháng sinh, thuốc giãn phế quản (theophylin, chất giống β2, thuốc giảm ho...).",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ánh sáng.\nHạn dùng: 48 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nĐể xa tầm tay trẻ em.\nNhà sản xuất: Công ty PT. Dexa Medica."
}