{
    "describe": "Thương hiệu:\nGsk\nDung dịch khí dung Ventolin Nebules 2.5mg GSK điều trị, ngăn ngừa co thắt phế quản (6 vỉ x 5 ống)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nVN-20765-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch khí dung\nQuy cách\nHộp 6 Vỉ x 5 Ống x 2.5ml\nThành phần\nSalbutamol\nChỉ định\nHen phế quản\nViêm phế quản mạn tính\nĐẻ non\nTắc nghẽn ở ngực hoặc phổi\n,\nChống chỉ định\nThiếu máu cục bộ, Động kinh, Bệnh mạch vành, Rối loạn nhịp tim, Loét thực quản, Suy tim, Cao huyết áp, Cường giáp\nNhà sản xuất\nGSK\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nVentolin Nebules 2,5mg\nCông ty Glaxo SmithKline Australia Pty., Ltd - Úc\nsalbutamol\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch khí dung Ventolin Nebules 2.5mg\nThành phần cho 2.5ml\nThông tin thành phần\nHàm lượng\nSalbutamol\n2.5mg",
    "usage": "Công dụng của Dung dịch khí dung Ventolin Nebules 2.5mg\nChỉ định\nThuốc Ventolin Nebules 2,5mg\nđược chỉ định dùng trong các trường hợp sau:\nSalbutamol\nviêm phế quản mãn tính\nkhí phế thũng\nlà chất đồng vận chọn lọc trên thụ thể adrenergic beta2 được chỉ định để điều trị hoặc ngăn ngừa co thắt phế quản. Thuốc có tác dụng giãn phế quản ngắn (4 giờ) trong tắc nghẽn đường thở có khả năng hồi phục do hen,\nĐối với những bệnh nhân hen dai dẳng, thuốc giãn phế quản không nên được sử dụng như là thuốc điều trị duy nhất hoặc như là thuốc điều trị chủ yếu. Đối với những bệnh nhân hen dai dẳng không đáp ứng với ventolin, cần phải điều trị bằng corticosteroid dạng hít để đạt được và duy trì kiểm soát việc không đáp ứng với điều trị bằng Ventolin có thể là dấu hiệu bệnh nhân cần được đánh giá y khoa hoặc điều trị khẩn cấp.\nVentolin Nebules được chỉ định để:\nKiểm soát thường xuyên co thắt phế quản mạn - không đáp ứng với điều trị quy ước.\nĐiều trị hen nặng cấp tính (cơn hen ác tính).\nDược lực học\nSalbutamol\ngiãn phế quản\nlà chất chủ vận chọn lọc trên thụ thể adrenergic beta2. Với liều điều trị, thuốc có tác dụng trên thụ thể adrenergic beta2 của cơ trơn phế quản, gây tác dụng\nDược động học\nHấp thu\nSau khi dùng đường hít khoảng 10 đến 20% liều dùng đến được đường hố hấp dưới. Phần còn lại được giữ trong thiết bị khí dung hoặc lắng đọng tại vùng miệng hầu, nơi thuốc được nuốt vào. Phần lắng đọng trên đường dẫn khí được hấp thu vào mô phổi và vòng tuần hoàn nhưng không được chuyển hóa ở phổi.\nPhân bố\nSalbutamol được gắn kết với protein huyết tương khoảng 10%.\nChuyển hóa\nĐến vòng tuần hoàn toàn thân, salbutamol được chuyển hóa tại gan và được đào thải chủ yếu qua nước tiểu dưới dạng không đổi và dạng phenolic sulfat.\nPhần nuốt vào từ liều hít được hấp thu từ đường tiêu hóa và phần lớn được chuyển hóa bước đầu thành phenolic sufat.\nThải trừ\nCả phần thuốc không biến đổi của salbutamol và phần liên kết (phenolic sulfat) đều được đào thải chủ yếu qua nước tiểu. Một phần nhỏ của thuốc được bài tiết qua phân. Sau khi dùng một liều salbutamol đường hít, đa phần lượng salbutamol được bài tiết trong vòng 72 giờ.",
    "dosage": "Cách dùng Dung dịch khí dung Ventolin Nebules 2.5mg\nCách dùng\nDạng hít.\nLiều dùng\nVentolin Nebules 2,5mg được bào chế để sử dụng dưới dạng không pha loãng. Tuy nhiên, nếu muốn kéo dài thời gian phân phối thuốc (hơn 10 phút) thì có thể cần pha loãng bằng nước muối sinh lý vô trùng.\nVentolin Nebules 2,5mg được sử dụng với máy khí dung theo hướng dẫn của bác sĩ.\nKhông được tiêm hoặc nuốt dung dịch khí dung.\nSử dụng ngày càng nhiều các thuốc chủ vận beta có thể là biểu hiện của bệnh hen nặng lên. Trong những trường hợp này có thể tiến hành việc đánh giá lại phác đồ điều trị của bệnh nhân và nên xem xét việc điều trị kết hợp đồng thời với glucocorticosteroid.\nCó thể sử dụng mặt nạ, ống chữ T hoặc qua ống nội khí quản để phân phối thuốc. Có thể sử dụng thông khí áp lực dương ngắt quãng nhưng hiếm khi là cần thiết. Cần cho thở oxy khi có nguy cơ thiếu oxy huyết do giảm thông khí.\nKhi dùng liều quá cao có thể gây ra tác dụng ngoại ý do đó chỉ nên tăng liều hoặc tăng tần suất sử dụng khi có chỉ định của bác sĩ.\nDo nhiều loại máy khí dung hoạt động trên nguyên tắc dòng khí liên tục, có thể thuốc khí dung sẽ được giải phóng vào môi trường xung quanh. Do đó, nên sử dụng Ventolin Nebules 2,5mg trong phòng có thông khí tốt, đặc biệt là ở bệnh viện khi có nhiều bệnh nhân sử dụng máy khí dung ở cùng một không gian, trong cùng một thời điểm.\nSalbutamol dưới dạng dung dịch khí dung có thể sử dụng trên người lớn, thanh thiếu niên và trẻ em từ 4 tuổi trở lên.\nNgười lớn\nLiều khởi đầu thích hợp của salbutamol dung dịch khí dung là 2,5mg.\nCó thể tăng liều lên 5mg. Có thể dùng đến 4 lần/ngày. Khi điều trị tắc nghẽn đường dẫn khí nặng ở người lớn, liều dùng có thể cao hơn, lên đến 40mg/ngày, dưới sự giám sát y khoa nghiêm ngặt tại bệnh viện.\nTrẻ em\nTrẻ em từ 12 tuổi trở lên: Liều dùng như người lớn.\nTrẻ em từ 4 - 11 tuổi: 2,5mg đến 5mg đến 4 lần mỗi ngày.\nVới trẻ em dưới 4 tuổi, các dạng trình bày khác của salbutamol có thể phù hợp hơn.\nHiệu quả lâm sàng của Ventolin khí dung ở trẻ dưới 18 tháng tuổi là không được biết rõ ràng. Nên cân nhắc dùng liệu pháp bổ sung oxy do có thể xuất hiện thiếu oxy huyết thoáng qua.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu và triệu chứng phổ biến nhất của quá liều Ventolin là các biến cố thoáng qua qua trung gian dược lý chất chủ vận beta (xem phần Cánh báo và Thận trọng và Tác dụng không mong muốn).\nCó thể xuất hiện giảm kali huyết sau khi dùng quá liều Ventolin. Nên kiểm tra nồng độ kali huyết thanh.\nĐã có báo cáo về nhiễm acid lactic có liên quan đến việc dùng liều cao cũng như quá liều chất đồng vận beta tác dụng ngắn, do đó trong các trường hợp quá liều có thể cần chỉ định theo dõi độ tăng lactat huyết thanh và hậu quả nhiễm toan chuyển hóa (đặc biệt nếu có thở nhanh kéo dài hoặc ngày càng xấu đi mặc dù đã hết các dấu hiệu co thắt phế quản khác như thở khò khè).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Ventolin Nebules 2,5mg\nKhi sử dụng\nCác biến cố bất lợi liệt kê dưới đây được phân loại theo hệ cơ quan và tần suất. Tần suất được xác định như sau: Rất phổ biến (>1/10), phổ biến (>1/100 đến 1/1.000 đến 1/10.000 đến < 1/1.000) và rất hiếm ( < 1/10.000) bao gồm những báo cáo riêng lẻ. Nhìn chung các biến cố rất phổ biến và phổ biến được xác định từ dữ liệu trong các thử nghiệm lâm sàng. Các biến cố hiếm và rất hiếm thường được xác định từ các dữ liệu tự phát.\nRối loạn hệ miễn dịch:\nRất hiếm: Các phản ứng quá mẫn bao gồm phù mạch, mày đay, co thắt phế quản, hạ huyết áp và trụy mạch.\nRối loạn chuyển hóa và dinh dưỡng:\nHiếm gặp: Hạ kali huyết. Hạ kali huyết nghiêm trọng có thể là hậu quả của việc điều trị bằng chất chủ vận beta 2.\nRất hiếm: Nhiễm toan lactic. Nhiễm toan lactic đã được báo cáo rất hiếm ở những bệnh nhân được điều trị bằng salbutamol dùng theo đường tĩnh mạch hoặc khí dung để điều trị cơn bộc phát hen cấp tính.\nRối loạn hệ thần kinh:\nPhổ biến: Run, đau đầu.\nRất hiếm: Tăng hoạt động.\nRối loạn tim:\nPhổ biến: Nhịp tim nhanh.\nKhông phổ biến: Đánh trống ngực.\nRất hiếm: Loạn nhịp tim bao gồm rung nhĩ, nhịp nhanh trên thất và ngoại tâm thu.\nRối loạn mạch:\nHiếm gặp: Giãn mạch máu ngoại biên.\nRối loạn hô hấp, ngực và trung thất:\nRất hiếm: Co thắt phế quản nghịch lý.\nRối loạn tiêu hóa:\nKhông phổ biến: Kích ứng họng và miệng.\nRối loạn cơ xương và mô liên kết:\nKhông phổ biến: Chuột rút.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ventolin Nebules 2,5mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChỉ được sử dụng Ventolin Nebules 2,5mg bằng cách hít qua đường miệng, không được tiêm hay nuốt.\nỞ những bệnh nhân hen nặng hoặc hen không ổn định không nên chỉ điều trị hoặc điều trị chủ yếu bằng thuốc giãn phế quản. Bệnh nhân hen nặng nên được đánh giá y khoa thường xuyên do có thể xảy ra tử vong.\nBệnh nhân hen nặng có các triệu chứng liên tục và những cơn kịch phát thường xuyên, với khả năng thể lực giới hạn và giá trị PEF dưới 60% mức dự đoán lúc ban đầu với giá trị biến thiên trên 30%, thường không trở lại hoàn toàn bình thường sau khi dùng thuốc giãn phế quản. Những bệnh nhân này cần được điều trị bằng corticosteroid hít liều cao (như beclomethason dipropionat >1mg/ngày) hoặc corticosteroid đường uống. Có thể cần tăng liều corticosteroid khi các triệu chứng xấu đi đột ngột nhưng phải tiến hành dưới sự giám sát chặt chẽ của bác sĩ.\nThường thì nên kiểm soát bệnh hen theo chương trình bậc thang và nên theo dõi đáp ứng của bệnh nhân trên lâm sàng và bằng các xét nghiệm chức năng phổi.\nViệc tăng sử dụng các chất chủ vận beta2 tác dụng ngắn dạng hít để kiểm soát triệu chứng cho thấy tình trạng kiểm soát hen xấu đi. Khi đó nên đánh giá lại kế hoạch điều trị bệnh nhân. Tình trạng kiểm soát bệnh hen xấu đi đột ngột và gia tăng là dấu hiệu đe dọa tính mạng bệnh nhân và nên cân nhắc để bắt đầu sử dụng hoặc tăng liều corticosteroid. Có thể cần kiểm tra lưu lượng đỉnh hàng ngày ở những bệnh nhân được xem là có nguy cơ.\nNên cảnh báo những bệnh nhân điều trị bằng Ventolin Nebules 2,5mg tại nhà rằng nếu đáp ứng với thuốc giảm hoặc thời gian tác dụng giảm thì không được tăng liều hoặc tăng tần suất sử dụng mà nên tham khảo ý kiến bác sĩ.\nNên sử dụng Ventolin Nebules 2,5mg thận trọng ở những bệnh nhân đã biết có sử dụng liều lớn các thuốc chống giao cảm khác.\nNên sử dụng Ventolin thận trọng ở nhũng bệnh nhân nhiễm độc giáp.\nCó thể gặp các tác dụng trên tim mạch khi sử dụng các thuốc cường giao cảm, bao gồm cả salbutamol. Có một số bằng chứng từ dữ liệu sau khi lưu hành và các y văn về việc xảy ra thiếu máu cục bộ cơ tim có liên quan đến salbutamol nhưng hiếm gặp. Những bệnh nhân đang bị bệnh tim nặng (ví dụ: Bệnh tim do thiếu máu cục bộ, loạn nhịp tim hoặc suy tim nặng) đang sử dụng Salbutamol nên được cảnh báo về việc cần đi khám y khoa nếu họ bị thấy đau ngực hoặc các triệu chứng khác của bệnh tim tiến triển xấu đi. Cần thận trọng khi đánh giá các triệu chứng như khó thở hoặc đau ngực vì các triệu chứng đó có thể có nguồn gốc hô hấp hoặc tim mạch.\nĐã có báo cáo bệnh glôcôm góc đóng cấp ở một số ít bệnh nhân dùng kết hợp Ventolin khí dung với ipratropium bromid. Do đó nên thận trọng khi sử dụng kết hợp Ventolin khí dung với các thuốc kháng cholinergic khí dung khác. Nên đưa ra những chỉ dẫn đầy đủ về cách dùng đúng và cảnh báo bệnh nhân không được để dung dịch hoặc sương khí dung vào mắt.\nNguy cơ giảm kali huyết nặng có thể là kết quả của việc điều trị bằng chất chủ vận beta2 chủ yếu bằng đường tiêm và khí dung. Cần thận trọng đặc biệt đối với hen nặng cấp tính do tác dụng phụ này có thể tăng lên khi điều trị kết hợp với các dẫn xuất xanthin, steroid, thuốc lợi tiểu và khi thiếu oxy huyết. Nên theo dõi lượng kali huyết ở những trường hợp này.\nCũng như liệu pháp điều trị dạng hít khác, co thắt phế quản nghịch lý có thể xuất hiện, làm tăng ngay tức thì triệu chứng khò khè sau khi dùng thuốc. Nên được điều trị ngay bằng dạng chế phẩm khác hoặc bằng một thuốc giãn phế quản dạng hít tác dụng nhanh khác nếu có sẵn. Nên ngừng sử dụng Ventolin Nebules 2,5mg nebules ngay và thay thế bằng một thuốc giãn phế quản tác dụng nhanh khác để sử dụng tiếp nếu cần.\nGiống như những chất chủ vận thụ thể beta adrenergic khác, Ventolin có thể gây ra các thay đổi về chuyển hóa có hồi phục, ví dụ như tăng nồng độ đường trong máu.\nBệnh nhân đái tháo đường có thể không bù trừ được những thay đổi về chuyển hóa này và đã có báo cáo về nhiễm toan xeton. Tác dụng này có thể tăng lên khi dùng kèm các corticosteroid.\nĐã có báo cáo nhiễm toan lactic nhưng rất hiếm, khi dùng liều cao các chất chủ vận beta tác dụng ngắn dạng khí dung và dùng đường tĩnh mạch, chủ yếu ở những bệnh nhân đang được điều trị cơn kịch phát hen cấp tính (xem phần Tác dụng không mong muốn). Nồng độ lactat tăng có thể dẫn đến khó thở và tăng thông khí còn bù, điều này có thể bị hiểu nhầm là dấu hiệu của điều trị hen thất bại và dẫn đến việc gia tăng điều trị bằng chất chủ vận beta tác dụng ngắn một cách không phù hợp. Do đó, bệnh nhân nên được theo dõi về sự tăng nồng độ lactat huyết thanh và hậu quả nhiễm toan chuyển hóa trong trường hợp này.\nKhả năng lái xe và vận hành máy móc\nSalbutamol có các tác dụng không mong muốn thường gặp bao gồm: Run, đau đầu và nhịp tim nhanh. Ngoài ra, có thể có các tác dụng không mong muốn như chuột rút, đánh trống ngực, tăng hoạt động, rung nhĩ, nhịp nhanh trên thất và ngoại tâm thu. Nếu thuốc gây ảnh hưởng đến khả năng lái xe và vận hành máy móc, khi đó không nên dùng thuốc.\nThời kỳ mang thai\nChỉ nên cân nhắc sử dụng thuốc trong thai kỳ khi lợi ích điều trị cho mẹ vượt trội nguy cơ có thể có trên phôi thai.\nTrong suốt quá trình lưu hành thuốc trên toàn thế giới, hiếm có báo cáo về các bất thường bẩm sinh khác nhau bao gồm hở vòm hầu và các dị tật chi ở con cái của những bệnh nhân được điều trị bằng salbutamol. Vài người trong số những người mẹ này đã sử dụng nhiều loại thuốc khác nhau trong suốt thời kỳ mang thai.\nDo không phân biệt được dạng nhất quán của những dị tật và tỷ lệ các bất thường bẩm sinh thường gặp là 2 đến 3% nên chưa xác định được mối liên quan giữa salbutamol và dị tật\nThời kỳ cho con bú\nDo salbutamol có thể được bài tiết vào sữa mẹ, việc dùng thuốc ở những bà mẹ cho con bú không được khuyến cáo trừ khi lợi ích điều trị mong đợi cho mẹ vượt trội bất cứ nguy cơ tiềm tàng nào. Chưa biết liệu salbutamol trong sữa mẹ có gây ra tác dụng bất lợi cho trẻ sơ sinh hay không.\nTương tác thuốc\nThường không nên kê toa Ventolin cho bệnh nhân đồng thời với những thuốc chẹn beta không chọn lọc, như propranolol.\nKhông chống chỉ định dùng Ventolin cho những bệnh nhân đang điều trị bằng thuốc ức chế monoamin oxidase (MAOIs).",
    "preservation": "Bảo quản\no\nBảo quản không quá 30"
}