{
    "describe": "Thương hiệu:\nHoa Linh\nViên ngậm ho bổ phế Bảo Thanh trừ ho, hoá đờm (20 vỉ x 5 viên)\n11.600đ\nVỉ\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nViên ngậm trị ho, viêm họng\nSố đăng ký\nTCT-00114-23\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên ngậm\nQuy cách\nHộp 20 Vỉ x 5 Viên\nThành phần\nXuyên bối mẫu\nTỳ bà diệp\nSa sâm\nPhục Linh\nTrần bì\nCát cánh\nBán hạ (Thân, Rễ)\nNgũ vị tử\nQua lâu (Quả)\nViễn chí\nKhổ hạnh nhân\nCan khương\nMơ muối\nMạch môn\nThiên môn đông\nCam thảo\nTinh dầu bạc hà\nMật ong\n,\nNhà sản xuất\nHoa Linh\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViên ngậm ho bổ phế Bảo Thanh có tác dụng bổ phế, trừ ho, hoá đờm dùng trong các chứng ho do cảm lạnh, nhiễm lạnh, ho gió, ho khan, ho có đờm, ho do dị ứng thời tiết. Người phế âm hư gây ho dai dẳng lâu ngày, miệng họng khô, cổ họng ngứa, nóng rát, khản tiếng. Hỗ trợ điều trị viêm phổi, viêm họng, viêm phế quản.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Viên ngậm ho bổ phế Bảo Thanh\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nXuyên bối mẫu\n0.2g\nTỳ bà diệp\n0.5g\nSa sâm\n0.1g\nPhục Linh\n0.1g\nTrần bì\n0.1g\nCát cánh\n0.4g\nBán hạ (Thân, Rễ)\n0.1g\nNgũ vị tử\n0.05g\nQua lâu (Quả)\n0.2g\nViễn chí\n0.1g\nKhổ hạnh nhân\n0.2g\nCan khương\n0.1g\nMơ muối\n0.5g\nMạch môn\n0.1g\nThiên môn đông\n0.05g\nCam thảo\n0.1g\nTinh dầu bạc hà\n1.1mg\nMật ong\n0.125g",
    "usage": "Công dụng của Viên ngậm ho bổ phế Bảo Thanh\nChỉ định\nViên ngậm ho bổ phế Bảo Thanh\ncảm lạnh\nho khan\nviêm phổi\nviêm phế quản\ndùng trong các chứng ho do\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Viên ngậm ho bổ phế Bảo Thanh\nCách dùng\nViên ngậm ho bổ phế Bảo Thanh nên ngậm cho đến khi tan hết hoặc nhai trước khi nuốt.\nLiều dùng\nTrẻ em từ 3 tuổi đến 10 tuổi: Mỗi lần ngậm 1 viên, ngày 3 - 4 lần.\nTrẻ em trên 10 tuổi: Mỗi lần ngậm 1 viên, ngày 5 - 6 lần.\nNgười lớn: Mỗi lần ngậm 1 viên, ngày 6 - 8 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nViên ngậm ho bổ phế Bảo Thanh chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng nếu thấy thuốc có hiện tượng mốc, hỏng hoặc có dấu hiệu khác lạ đồng thời báo ngay cho nhà sản xuất biết.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}