{
    "describe": "Thương hiệu:\nNATURE Pharma\nViên Xông Hương Tràm Vim Báo Gấm điều trị cảm cúm, sát trùng mũi (2 vỉ x 20 viên)\nDanh mục\nThuốc trị ho cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 2 Vỉ x 20 Viên\nThành phần\nTinh dầu khuynh diệp\nLong não\nBạc hà\n,\nChỉ định\nViêm mũi\nHo khan\nCảm lạnh\n,\nNhà sản xuất\nNATURE\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViên xông hương tràm Vim Báo Gấm của Công ty Cổ phần Y dược phẩm Vimedimex ủy quyền cho công ty cổ phần Dược Nature Việt Nam đăng ký, sản xuất và phân phối, thành phần chính menthol (trong lá bạc hà), eucalyptol (trong lá tràm), camphor (trong lá cây long não), khi cho vào nước sôi 100°C thuốc sẽ tan ngay và bốc lên mùi thơm dễ chịu, thuốc dùng để xông cảm và xông sát trùng mũi họng rất tiện lợi.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên Xông Hương Tràm Vim Báo Gấm\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTinh dầu khuynh diệp\n12mg\nLong não\n12mg\nBạc hà\n12mg",
    "usage": "Công dụng của Viên Xông Hương Tràm Vim Báo Gấm\nChỉ định\nViên Xông Hương Tràm\nThuốc\ncảm cúm\nXông trị\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Viên Xông Hương Tràm Vim Báo Gấm\nCách dùng\nXông hơi trị cảm: Cho 4 viên thuốc vào nồi chứa 2000 ml nước sôi 100°C, trùm chăn 10 - 15 phút.\nXông hơi sát trùng mũi họng: Cho 1 viên thuốc vào máy xông mũi họng hoặc bình xông Hương tràm và có thể cho 1 viên thuốc vào ly chứa 200 - 250 ml nước sôi.\n100°C đậy nắp ly bằng phễu giấy, hít vào mũi, họng.\nTrong sauna: Hòa tan 4 viên nang trong 200 ml nước sôi rồi tưới từ từ lên lò than sẽ bốc lên mùi tinh dầu dễ chịu.\nLiều dùng\nXông hơi trị cảm: 1 lần 4 viên/2000 ml nước sôi, ngày 1 - 2 lần.\nXông hơi sát trùng mũi họng: 1 lần 1 viên/200 - 250 ml nước sôi, ngày 1 - 2 lần.\nDùng trong sauna: 1 lần 4 viên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Viên Xông Hương Tràm, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có thông tin về tác dụng phụ của thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Viên Xông Hương Tràm bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc viên xông hương Tràm Vim Báo Gấm chống chỉ định trong các trường hợp sau:\nDùng cho trẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nDùng cho người ra nhiều mô hôi.\nTrường hợp mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông được uống.\nĐể xa tầm tay trẻ em.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng, hỏi ý kiến bác sĩ nếu cần thêm thông tin.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}