{
    "describe": "Thương hiệu:\nUnique Pharma\nViên ngậm kháng viêm Difflam vị chanh Unique Pharma hỗ trợ điều trị viêm amidan, đau họng (1 vỉ x 8 viên)\n5.563đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nViên ngậm trị ho, viêm họng\nSố đăng ký\nVN-17055-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên ngậm\nQuy cách\nHộp 1 Vỉ x 8 Viên\nThành phần\nBenzydamine hydrochloride\nCetylpyridinium chloride\nNhà sản xuất\nUNIQUE PHARMACEUTICALS LABORATORIES\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViên ngậm kháng viêm Difflam vị chanh - mật ong là sản phẩm của Unique Pharma (Ấn Độ) có hoạt chất chính là Benzydamine hydrochloride, Cetylpyridinium chloride giúp làm giảm tạm thời tình trạng đau ở khoang miệng bao gồm các trường hợp viêm amidan, đau họng, viêm niêm mạc do bức xạ, nhiệt miệng, hậu phẫu miệng và hậu phẫu nha chu, viêm họng, các tình trạng sưng, đỏ và viêm.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Viên ngậm kháng viêm Difflam vị chanh\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBenzydamine hydrochloride\n3mg\nCetylpyridinium chloride\n1.33mg",
    "usage": "Công dụng của Viên ngậm kháng viêm Difflam vị chanh\nChỉ định\nViên ngậm kháng viêm Difflam vị chanh - mật ong\nđau họng\nnhiệt miệng\nviêm họng\ngiúp làm giảm tạm thời tình trạng đau ở khoang miệng bao gồm các trường hợp viêm amidan,\nDược lực học\nBenzydamin là một chất chống viêm giảm đau không liên quan về mặt cấu trúc với nhóm steroid. Benzydamin khác về mặt hóa học so với các chất chống viêm không steroid khác ở chỗ benzydamin là dạng base, không phải dạng acid.\nNghiên cứu trên động vật thí nghiệm cho thấy, khi dùng toàn thân, benzydamin có tác dụng lên các chứng đau và phù nề do viêm. Benzydamin cũng ức chế việc tạo hạt. Ở các mức nồng độ điều trị tại chỗ, benzydamin có tác dụng gây tê tại chỗ. Benzydamin không làm bào mòn lớp nhầy của niêm mạc dạ dày khi dùng cho chuột theo đường uống với liều lên tới 100 mg/kg.\nTác dụng giảm đau của benzydamin được thể hiện trên mô hình gây viêm thực nghiệm rõ rệt hơn trên các cơn đau không do viêm. Giống như các thuốc nhóm aspirin, benzydamin cũng có tác dụng hạ sốt. Phản xạ ngoại biên ức chế thoáng qua sau khi tiêm tĩnh mạch ở mèo.\nIsomalt là một chất đường thay thế. Nó là một rượu disaccharid hóa và là một hỗn hợp đồng lượng giữa glucose-mannitol và glucose-sorbitol. Isomalt không làm thay đổi định lượng đường đo được trong máu.\nDược động học\nCơ chế tác dụng chống viêm của benzydamin không liên quan đến việc kích thích trục tuyến yên-vỏ thượng thận. Giống như các tác nhân chống viêm không steroid khác, benzydamin ức chế sinh tổng hợp prostagladin trong những điều kiện nhất định, nhưng những đặc tính của benzydamin về mặt này chưa làm rõ hoàn toàn. Tác dụng ổn định màng tế bào cũng có thể là một cơ chế tác dụng của benzydamin.\nHấp thu\nBenzydamin hấp thu tốt theo đường uống. Sau khi dùng tại chỗ, benzydamin hydroclorid dạng dung dịch, benzydamin được hấp thu tốt qua màng nhầy của chỗ viêm nơi cần tác dụng chống viêm và gây tê tại chỗ. Sau khi dùng thuốc, nồng độ benzydamin trong huyết tương thấp và tương ứng với lượng thực tế nuốt vào.\nBài tiết\nBenzydamin và các chất chuyển hóa của nó được bài tiết chủ yếu qua nước tiểu. Chuyển hóa thuốc theo con đường oxi hóa là chủ yếu, mặc dù có quan sát được phản ứng khử alkyl hóa.\nhuyết tương\nCó thể phát hiện được benzydamin cả ở trong máu và nước tiểu sau khi súc miệng với Difflam dạng dung dịch. Hầu hết liều hấp thu được thải trừ trong vòng 24 giờ đầu. Điều trị nhắc lại trong vòng 7 ngày cũng không gây tích lũy benzydamin trong",
    "dosage": "Cách dùng Viên ngậm kháng viêm Difflam vị chanh\nCách dùng\nKhông nhai viên ngậm Difflam mà chỉ để viên thuốc tan từ từ trong miệng.\nLiều dùng\nNgậm từ từ từng viên cho đến khi tan hết, mỗi viên cách nhau 1 tới 2 giờ và ngậm tối đa không quá 12 viên/ngày.\nKhông điều trị liên tục quá 7 ngày.\nDùng thuốc cho bệnh nhân suy thận\nsuy thận\nBenzydamin và chất chuyển hóa được thải trừ qua nước tiểu. Do đó, thận trọng trước nguy cơ xảy ra tác dụng toàn thân ở các bệnh nhân bị\nDùng thuốc cho bệnh nhân suy gan\nsuy gan\nBenzydamin hấp thu được chuyển hóa chủ yếu ở gan. Do đó, thận trọng trước nguy cơ xảy ra tác dụng toàn thân ở các bệnh nhân bị\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều nào được báo cáo khi sử dụng Viên ngậm kháng viêm Difflam. Ảnh hưởng lên hệ thần kinh trung ương đã được báo cáo sau khi dùng các liều cao benzydamin hydroclorid dạng dung dịch. Không có thuốc giải độc đặc hiệu đối với benzydamin. Nếu lỡ nuốt phải một lượng thuốc quá lớn, điều trị theo triệu chứng.\nKhi uống một lượng lớn các thuốc chứa isomalt có thể có tác dụng nhuận tràng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhìn chung, các chế phẩm Difflam theo đường dùng tại chỗ ở miệng được dung nạp tốt và tác dụng phụ thường nhẹ. Các tác dụng phụ sau đây được báo cáo sau khi sử dụng chế phẩm chứa benzydamin hydroclorid dạng dung dịch.\nTác dụng phụ tại chỗ:\nkhô miệng\nCác phản ứng phụ hay được báo cáo nhất là tình trạng tê miệng (2,6%). Đôi khi có thể xuất hiện cảm giác bỏng rát hoặc đau nhức ở 1,4% số ca điều trị. Các phản ứng phụ khác ít gặp hơn bao gồm cảm giác\nCác tác dụng phụ toàn thân:\nnôn mửa\nđau đầu\nco thắt phế quản\nHiếm gặp các tác dụng phụ toàn thân. Nếu có, chủ yếu là các tác dụng như buồn nôn,\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nViên ngậm kháng viêm Difflam chống chỉ định trong các trường hợp sau:\nChống chỉ định cho bệnh nhân có tiền sử dị ứng với benzydamin hay cetylpyridinium clorid hoặc bất cứ thành phần nào của thuốc.\nKhông khuyến cáo chỉ định cho trẻ em dưới 6 tuổi.\nThận trọng khi sử dụng\nNếu viêm họng do nhiễm khuẩn hoặc bị bội nhiễm, nên cân nhắc điều trị theo phác đồ kháng sinh thích hợp cùng với sử dụng Viên ngậm kháng viêm Difflam. Hiệu quả lâm sàng trong làm giảm mức độ trầm trọng và thời gian nhiễm trùng đường họng của thành phần kháng khuẩn có trong viên ngậm hiện vẫn chưa được thiết lập.\nKhi uống một lượng lớn các thuốc chứa isomalt có thể có tác dụng nhuận tràng.\nDùng thuốc cho trẻ nhỏ:\nDo thiếu các dữ liệu nghiên cứu lâm sàng đầy đủ, không khuyến cáo việc sử dụng thuốc cho trẻ dưới 6 tuổi.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhân loại dùng thuốc cho phụ nữ có thai: Nhóm B2\nmang thai\nCác nghiên cứu tiến hành trên động vật thí nghiệm vẫn chưa đầy đủ hoặc còn thiếu, song dựa vào những dữ liệu hiện có, không quan sát được bất cứ bằng chứng nào về việc làm tăng nguy cơ tổn hại đến bào thai tính an toàn của benzydamin hydroclorid chưa được thiết lập cho phụ nữ\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nTương tác thuốc\nHiện chưa phát hiện tương tác của benzydamin hydroclorid and cetylpyridinium clorid với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}