{
    "describe": "Thương hiệu:\nTraphaco\nViên ngậm Cagu Traphaco điều trị viêm họng, ho do lạnh, viêm thanh quản (2 vỉ x 10 viên)\n22.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nViên ngậm trị ho, viêm họng\nSố đăng ký\nVD-13236-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên ngậm\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nXạ can\nBột Quế\nBột Gừng\nCam thảo\n,\nChỉ định\nViêm họng\nViêm thanh quản\nKhản tiếng\nRát họng\n,\nChống chỉ định\nSuy thận, Tắc mật, Cao huyết áp\nNhà sản xuất\nTRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViên ngậm Cagu\ncông ty Traphaco\ncủa\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Viên ngậm Cagu\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nXạ can\n15mg\nBột Quế\n42mg\nBột Gừng\n42mg\nCam thảo",
    "usage": "Công dụng của Viên ngậm Cagu\nChỉ định\nThuốc Viên ngậm Cagu\nđược chỉ định dùng trong các trường hợp sau:\nViêm họng\n, đau họng.\nHo do lạnh.\nViêm thanh quản\n, khản tiếng, rát cổ.\nDược lực học\nbệnh viêm nhiễm đường hô hấp trên\nThời tiết thay đổi cùng với ô nhiễm môi trường là nguy cơ số một của các\nCagu với thành phần hoàn toàn từ thảo dược thiên nhiên, phối hợp các vị thuốc hàng đầu chủ trị viêm họng được sử dụng lâu đời trong dân gian như: Xạ can, can khương, cam thảo... đã mang lại tác dụng sát khuẩn, chống viêm hiệu quả, hoàn toàn không độc hại và không gây phản ứng phụ.\nCagu được bào chế dưới dạng viên ngậm có mùi vị hấp dẫn, tiện sử dụng và phát huy được tác dụng tại chỗ làm giảm nhanh chóng các triệu chứng đau họng, rát cổ, ho do cảm cúm hoặc viêm nhiễm.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Viên ngậm Cagu\nCách dùng\nNgậm viên ngậm Cagu\nđể thuốc tan trong miệng.\nLiều dùng\nNgười lớn: Ngày 3 - 4 lần, mỗi lần ngậm 1 viên, để thuốc tan chậm trong miệng.\nTrẻ em trên 7 tuổi: Ngày 1 - 2 lần, mỗi lần ngậm 1 viên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc viên ngậm Cagu\nKhi sử dụng\nChưa có báo cáo nào về tác dụng không mong muốn do thuốc gây nên.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc viên ngậm Cagu\nchống chỉ định trong các trường hợp sau:\nKhông dùng cho trẻ em dưới 7 tuổi và phụ nữ có thai.\nThận trọng khi sử dụng\nsuy thận\nThận trọng khi dùng cho người tăng huyết áp, người đang bị phù,\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nSử dụng được cho phụ nữ cho con bú.\nTương tác thuốc\nChưa có tương tác thuốc nào khác được ghi nhận.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30"
}