{
    "describe": "Thương hiệu:\nOpv\nViên ngậm Star Sore Throat OPV không đường điều trị đau họng, viêm họng (2 vỉ x 12 viên)\n53.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nViên ngậm trị ho, viêm họng\nSố đăng ký\nVD-14755-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên ngậm\nQuy cách\nHộp 2 Vỉ x 12 Viên\nThành phần\nTyrothricin\nLidocaine\nCetrimid\n,\nChỉ định\nViêm họng\nViêm thanh quản\nĐau cổ họng\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViên ngậm Star Sore Throat được sản xuất bởi Công ty Cổ phần Dược phẩm OPV, với thành chính Tyrothricin, Cetrimonium bromide và Lidocaine, là thuốc dùng để điều trị viêm họng, đau họng, các nhiễm khuẩn vùng miệng họng và nướu răng.\nViên nén, hình tròn đường kính 20 mm, màu xanh, mùi thơm hương liệu, trên hai mặt viên có khắc chữ “STAR”, cạnh và thành viên lành lặn.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Viên ngậm Star Sore Throat\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTyrothricin\n4mg\nLidocaine\n1mg\nCetrimid\n2mg",
    "usage": "Công dụng của Viên ngậm Star Sore Throat\nChỉ định\nThuốc Star Sore Throat được chỉ định dùng trong các trường hợp sau:\nviêm họng\nÐiều trị\nDược lực học\nTyrothricin\n: Là một hỗn hợp phức tạp của các polypeptide từ vi khuẩn Bacillus brevis và hoạt tính chính của tyrothricin xuất phát từ gramicidin trung tính (chiếm 20%), làm trung hòa các gốc phosphoryl hóa của chuỗi hô hấp. Thuốc có tác dụng chủ yếu chống lại vi khuẩn gram dương và cầu khuẩn, chống lại một số nấm và một số vi khuẩn gram âm, được sử dụng đơn lẻ hoặc kết hợp với các thuốc kháng khuẩn khác trong điều trị tại chỗ các bệnh nhiễm khuẩn chủ yếu ở da và miệng.\nCetrimonium bromide: Là tên thường gọi trước đây của cetrimide. Cetrimide là một chất sát khuẩn amoni bậc bốn và chất hoạt động bề mặt cation. Những chất hoạt động bề mặt phân ly trong nước tương đối lớn tạo phức hợp cation chịu trách nhiệm chính cho hoạt động bề mặt và một lượng nhỏ anion không hoạt động.\nNgoài hoạt tính nhũ hóa và tính tẩy rửa, các chất sát khuẩn amoni bậc bốn còn có hoạt tính chống lại vi khuẩn gram dương, và ở nồng độ cao, chống lại một số vi khuẩn gram âm. Pseudomonas spp. cũng như chủng Mycobacterium tuberculosis phần lớn kháng lại hoạt tính của cetrimide. Cetrimide tuy không có hiệu quả chống lại các bào tử vi khuẩn, nhưng có hoạt tính kháng nấm đa dạng và hiệu quả chống lại một số virus.\nLidocaine: Là thuốc tê tại chỗ, nhóm amide, có thời gian tác dụng trung bình. Cơ chế tác dụng do phong bế cả sự phát sinh và dẫn truyền xung động thần kinh bằng cách giảm tính thấm của màng tế bào thần kinh với ion natri, do đó ổn định màng và ức chế sự khử cực, dẫn đến giảm lan truyền hiệu điện thế hoạt động và tiếp đó là block dẫn truyền xung động thần kinh. Lidocaine làm giảm đau họng và đau khi nuốt do viêm.\nDược động học\nTyrothricin: Hoạt động tại chỗ trong miệng và cổ họng, chỉ một lượng nhỏ dự kiến được hấp thu bởi các mô miệng.\nCetrimonium bromide: Hấp thu nhanh chóng ở đường tiêu hóa và được thải trừ dưới dạng không đổi qua phân và nước tiểu.\nLidocaine: Hấp thu qua đường tiêu hóa, qua vòng tuần hoàn khoảng cửa gan và chỉ 35% liều dùng không đổi đạt được ở tuần hoàn toàn thân. Lidocaine được phân bố rộng rãi ở các mô cơ thể. Sự gắn kết với protein huyết tương thay đổi và tùy thuộc vào nồng độ.\nỞ nồng độ 1–4 mcg/mL, khoảng 60–80% thuốc gắn kết với protein huyết tương. Lidocaine chủ yếu gắn kết với alpha-1-acid glycoprotein (alpha-1-AGP) và mức độ gắn kết với alpha-1-AGP phụ thuộc vào nồng độ protein huyết tương.\nLidocaine qua hàng rào máu não và nhau thai. Lidocaine cũng phân bố vào sữa. Trong sữa mẹ, nồng độ lidocaine xấp xỉ khoảng 40% nồng độ huyết thanh. Lidocaine có thời gian bán thải ban đầu là 7–30 phút và thời gian bán thải cuối là 1,5–2 giờ. Lidocaine được chuyển hóa ở gan.\nTác dụng dược lý hoặc độc tính của các chất chuyển hóa tương tự nhưng yếu hơn so với lidocaine. Bài tiết trong nước tiểu chủ yếu dưới dạng các chất chuyển hóa (90%) và một lượng nhỏ (< 10%) dưới dạng không đổi.",
    "dosage": "Cách dùng Viên ngậm Star Sore Throat\nCách dùng\nNgậm viên thuốc tan từ từ trong miệng. Không được nhai hoặc nuốt.\nLiều dùng\nNgười lớn và trẻ em trên 6 tuổi:\nNhiễm khuẩn nhẹ–trung bình: Ngậm tan dần một viên mỗi 2–3 giờ.\nNhiễm khuẩn cấp tính nặng: Ngậm tan dần một viên mỗi 1–2 giờ.\nTrẻ em từ 6 đến 12 tuổi không được ngậm hơn 3 viên/ngày. Người lớn và trẻ em trên 12 tuổi không được ngậm hơn 8 viên/ngày.\nThời gian điều trị: Star Sore Throat chỉ dùng cho điều trị ngắn hạn 5–7 ngày. Trong trường hợp viêm hoặc đau họng kèm theo sốt cao, nhức đầu, buồn nôn, hoặc nôn, không dùng nhiều hơn 2 ngày mà không có tư vấn y tế.\nNgười cao tuổi: Không cần thiết giảm liều.\nKhông vượt quá liều khuyến cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều xảy ra, hãy liên hệ ngay với bác sĩ hoặc đến bệnh viện gần nhất. Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Star Sore Throat, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, 1/10000 < ADR < 1/1000\nKhó thở hoặc nuốt.\nSưng mặt, môi, lưỡi hoặc họng.\nNgứa ran trong miệng hoặc cổ họng (khó chịu ở miệng).\nKích ứng ở miệng nếu ngậm quá nhiều thuốc trong thời gian dài.\nRất hiếm găp, ADR <1/10000:\nTiêu hoá: Buồn nôn khi ngậm thuốc qua đêm hay quá nhiều.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Star Sore Throat chống chỉ định trong các trường hợp sau:\nQuá mẫn với tyrothricin, cetrimonium bromide, lidocaine hoặc bất cứ thành phần nào của thuốc.\nTrẻ em dưới 6 tuổi.\nQuá mẫn với các thuốc gây tê tại chỗ nhóm amide.\nThận trọng khi sử dụng\nTheo FDA, nếu đưa lượng lớn lidocaine vào miệng trẻ sơ sinh và trẻ nhỏ hoặc trẻ vô tình nuốt quá nhiều có thể gây phản ứng bất lợi như co giật, tổn thương não nghiêm trọng và các vấn đề về tim mạch. Đã có một số trường hợp quá liều do dùng thuốc không đúng cách hoặc trẻ vô tình nuốt phải gây hậu quả nghiêm trọng như nhập viện hoặc tử vong.\nThuốc không được dùng trong khi uống, đang ăn hoặc ngay sau đó vì tác dụng gây tê tại chỗ của lidocaine có thể gây tê liệt tạm thời miệng và cổ họng, ảnh hưởng đến việc nuốt. Tránh ăn và uống khi tình trạng mất cảm giác vẫn còn. Dùng hết sức thận trọng cho người bệnh gan, suy tim, thiếu oxy máu nặng, suy hô hấp nặng, giảm thể tích máu, sốc, block tim không hoàn toàn hoặc nhịp tim chậm, loạn nhịp độ I và rung nhĩ.\nDùng thận trọng ở người bệnh nặng hoặc suy nhược, vì dễ bị ngộ độc toàn thân với lidocaine. Không đánh răng trước hoặc ngay sau khi dùng viên ngậm. Việc sử dụng đồng thời các chất hoạt động bề mặt (ví dụ: kem đánh răng) có thể làm giảm tác động của cetrimide.\nThông báo cho bác sĩ hoặc dược sĩ của bạn trước khi sử dụng thuốc nếu bị đau họng trong vài ngày và sốt; các triệu chứng không cải thiện hoặc kéo dài hơn 5–7 ngày; đau họng kèm theo sốt cao, chóng mặt, nôn hoặc khó nuốt; có vết thương hở hoặc tổn thương niêm mạc họng hay miệng diện rộng vì sự tiếp xúc của thuốc với màng nhầy bị tổn thương làm gia tăng nguy cơ quá liều lidocaine.\nThuốc này có chứa 1592 mg sorbitol/viên. Cần lưu ý đến tác dụng hiệp đồng do sử dụng đồng thời với các thuốc chứa sorbitol (hoặc fructose) cùng với chế độ ăn uống có sorbitol (hoặc fructose). Lượng sorbitol có thể ảnh hưởng đến sinh khả dụng của các thuốc dùng đường uống đồng thời.\nThuốc chứa 15 mg aspartam/viên. Aspartam là một nguồn phenylalnine, gây hại nếu bệnh nhân bị phenylketone niệu (PKU).\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nLidocaine đi qua nhau thai nhưng được ghi nhận không có tác dụng có hại trên thai nhi. Tuy nhiên, chưa có dữ liệu lâm sàng về việc sử dụng thuốc trong khi mang thai và những số liệu thu thập trong những thí nghiệm trên động vật còn hạn chế. Do đó, chỉ nên sử dụng viên ngậm trong thời gian mang thai khi thật cần thiết.\nThời kỳ cho con bú\nLidocaine được phân bố trong sữa mẹ với lượng rất nhỏ, nên không có nguy cơ gây tác dụng có hại trên trẻ nhỏ bú mẹ. Tuy nhiên, chưa có dữ liệu lâm sàng về việc sử dụng thuốc khi cho con bú. Do đó, chỉ nên sử dụng thuốc khi thật cần thiết.\nTương tác thuốc\nTyrothricin: Không có tương tác toàn thân về mặt lâm sàng được dự đoán cho tyrothricin vì không được hấp thu từ đường tiêu hóa.\nCetrimonium bromide: Việc sử dụng đồng thời với các chất hoạt động bề mặt (ví dụ: kem đánh răng) có thể làm giảm hoạt tính của cetrimonium bromide (cetrimide).\nLidocaine\n:\nAdrenaline phối hợp với lidocaine làm giảm tốc độ hấp thu và độc tính, do đó kéo dài thời gian tác dụng của lidocaine. Thuốc tê loại amide phối hợp với các thuốc chống loạn nhịp làm tăng nguy cơ ức chế cơ tim.\nThuốc chẹn beta: Dùng đồng thời với lidocaine có thể làm chậm chuyển hóa lidocaine do giảm lưu lượng máu ở gan, dẫn đến tăng nguy cơ ngộ độc lidocaine.\nCimetidine có thể ức chế chuyển hóa lidocaine ở gan, dẫn đến tăng nguy cơ ngộ độc lidocaine.\nSucinylcholine\n: Dùng đồng thời với lidocaine có thể làm tăng tác dụng của succinylcholine.\nLidocaine làm tăng tác dụng của colchicine, tamoxifen, salmeterol, tolvaptan.\nLidocaine được tăng tác dụng bởi các chất amiodarone, thuốc chẹn beta, conivaptan; bị giảm tác dụng bởi các thuốc cyproterone, etravirine, PEG-interferon alfa-2b, tocilizumab.",
    "preservation": "Bảo quản\nĐể thuốc ở nhiệt độ dưới 30°C, nơi khô ráo, tránh ánh sáng."
}