{
    "describe": "Thương hiệu:\nVinphaco\nDung dịch khí dung Vinsalmol 5mg/2.5ml Vinphaco trị triệu chứng hen cấp tính, đợt kịch phát hen (2 vỉ x 5 ống)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch khí dung\nQuy cách\nHộp 2 Vỉ x 5 Ống\nThành phần\nSalbutamol\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VĨNH PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vinsalmol 5 là sản phẩm của Công ty Cổ phần Dược phẩm Vĩnh Phúc, có thành phần chính là Salbutamol. Đây là thuốc được sử dụng để điều trị triệu chứng cơn hen cấp tính, điều trị triệu chứng đợt kịch phát trong bệnh hen hoặc bệnh phế quản mạn tính tắc nghẽn còn phục hồi được, dự phòng cơn hen do gắng sức, thăm dò chức năng hô hấp để kiểm tra tính phục hồi của tắc phế quản.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch khí dung Vinsalmol 5mg/2.5ml\nThành phần cho 2.5ml\nThông tin thành phần\nHàm lượng\nSalbutamol\n5mg",
    "usage": "Công dụng của Dung dịch khí dung Vinsalmol 5mg/2.5ml\nChỉ định\nThuốc Vinsalmol 5 được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng cơn hen cấp tính.\nĐiều trị triệu chứng đợt kịch phát trong bệnh hen hoặc bệnh phế quản mạn tính tắc nghẽn còn phục hồi được.\nDự phòng cơn hen do gắng sức.\nThăm dò chức năng hô hấp để kiểm tra tính phục hồi của tắc phế quản.\nDược lực học\nMã ATC: R03AC02.\nSalbutamol là một chất chủ vận beta 2 chọn lọc. Ở liều điều trị, thuốc kích thích trên chủ vận beta 2 của cơ phế quản làm giãn phế quản. Với tác dụng khởi đầu nhanh chóng (trong vòng 5 phút), thuốc đặc biệt thích hợp cho việc điều trị và phòng ngừa các cơn hen suyễn. Salbutamol có thời gian tác dụng từ 4 đến 6 giờ ở hầu hết các bệnh nhân.\nDược động học\nSau khi phun sương, có khoảng từ 10 đến 20% hoạt chất sẽ đi vào đường hô hấp dưới.\nPhần còn lại lưu giữ trong bình phun sương hoặc tích tụ trong túi thực quản. Phần lưu giữ trong đường thở sẽ được hấp thu vào mô và lưu thông trong phổi, nhưng không được chuyển hóa bởi phổi. Salbutamol liên kết với protein huyết tương khoảng 10%.\nKhi vào hệ thống tuần hoàn, thuốc được chuyển hóa trong gan thành chất liên hợp sulfat không có hoạt tính và được bài tiết ra ngoài chủ yếu trong nước tiểu, dưới dạng không biến đổi và chất chuyển hóa không hoạt tính.\nHầu hết liều salbutamol đường xông hít được bài tiết trong vòng 72 giờ.",
    "dosage": "Cách dùng Dung dịch khí dung Vinsalmol 5mg/2.5ml\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nVinsalmol 5 là dạng dung dịch khí dung dùng cho máy phun sương hoặc thông qua ống nội khí quản. Không được tiêm, uống.\nDung dịch khí dung Vinsalmol 5 được thiết kế để sử dụng là không pha loãng. Tuy nhiên, nếu thời gian sử dụng kéo dài (hơn 10 phút) thì có thể được pha loãng với dụng dịch tiêm natri clorid 0,9%.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNguy cơ quá liều khi sử dụng salbutamol khó xảy ra nếu được sử dụng theo hướng dẫn.\nTriệu chứng:\nTrong trường hợp dùng quá liều, những tác dụng không mong muốn nêu trên xảy ra rất nhanh và với mức độ nặng hơn. Các triệu chứng điển hình là nhịp tim nhanh, đánh trống ngực, loạn nhịp, bồn chồn, rối loạn giấc ngủ, đau ngực và run rẩy mạnh, đặc biệt là trên tay. Buồn nôn, chóng mặt, tăng huyết áp tâm thu và hạ huyết áp tâm trương cũng có thể được quan sát. Các phản ứng tâm thần cũng đã được quan sát thấy sau khi dùng salbutamol quá liều.\nQuá liều salbutamol có thể gây ra hạ kali máu, tăng đường huyết, tăng lipid máu và tăng ceton máu.\nĐã có báo cáo về tăng nồng độ lactat huyết thanh sau khi dùng salbutamol liều cao.\nCác triệu chứng bao gồm thở sâu và nhanh, ngón tay và ngón chân xanh và lạnh, không có khả năng tập trung, nói khó.\nXử trí:\nChủ yếu là điều trị triệu chứng và hỗ trợ. Có thể sử dụng than hoạt hoặc chất nhuận tràng. Nếu gặp các triệu chứng liên quan đến tim, có thể sử dụng thuốc chẹn beta chọn lọc trên tim, tuy nhiên, khi sử dụng cần rất thận trọng. Không sử dụng trên những bệnh nhân có tiền sử co thắt phế quản. Theo dõi ECG được chỉ định ở những bệnh nhân này.\nTrong trường hợp giảm huyết áp nhanh, có thể sử dụng các thuốc làm tăng thể tích huyết tương.\nNếu hạ kali máu, cân bằng điện giải cần được theo dõi và, nếu thích hợp, cần phải dùng chất điện giải.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vinsalmol 5 bạn có thể gặp các tác dụng không mong muốn (ADR):\nKhoảng 10% bệnh nhân có thể bị phản ứng bất lợi. Điều này phụ thuộc vào liều lượng và độ nhạy cảm của người bệnh. Các triệu chứng thông thường nhất là: Thay đổi vị giác (khó chịu và bất thường) và phản ứng tại chỗ (kích ứng miệng và cổ họng, cảm giác nóng rát lưỡi), run rẩy (thường là tay), buồn nôn, đổ mồ hôi, bồn chồn, nhức đầu, chóng mặt và chuột rút cơ bắp.\nGiống như các thuốc xông hít khác, trong một số ít trường hợp, co thắt phế quản có thể xảy ra, biểu hiện bằng sự gia tăng tức thì thở khò khè sau khi dùng thuốc. Co thắt phế quản nghịch thường phải được điều trị ngay lập tức với một liều điều trị thay thế hoặc một thuốc giãn phế quản dạng hít khác nhanh hơn. Nên ngừng ngay khí dung salbutamol, cần đánh giá bệnh nhân, và nếu cần thiết, điều trị thay thế được thiết lập.\nCác phản ứng quá mẫn như ban da, nổi mày đay, viêm da, ngứa và ban đỏ đã được quan sát.\nNhịp tim nhanh, có hoặc không có giãn mạch ngoại vi, có thể xảy ra. Loạn nhịp tim (bao gồm rung tâm nhĩ, nhịp tim nhanh và các cơn sung huyết), đánh trống ngực, đau thắt ngực, huyết áp (giảm hoặc tăng) đã được báo cáo liên quan đến việc sử dụng salbutamol, thường ở những bệnh nhân nhạy cảm. Có những báo cáo về tác động kích thích lên hệ thống thần kinh trung ương với các biểu hiện như suy nhược, rối loạn hành vi, rối loạn giấc ngủ, ảo giác sau khi hít salbutamol, xuất hiện chủ yếu ở trẻ em từ 12 tuổi trở lên.\nBảng dưới đây trình bày tác dụng không mong muốn của thuốc theo tần suất và hệ cơ quan:\n(Thường gặp (1/100 < ADR < 1/10), ít gặp (1/1000 < ADR< 1/100), hiếm gặp (1/10 000 < ADR < 1/1 000), rất hiếm gặp (ADR < 1/10 000), không biết (không xác định được tần suất từ các dữ liệu sẵn có).\nRối loạn hệ thống miễn dịch:\nRất hiếm gặp: Phản ứng quá mẫn.\nRối loạn chuyển hóa:\nHiếm gặp: Hạ kali máu, tăng đường huyết.\nRối loạn tâm thần:\nThường gặp: Bồn chồn.\nRối loạn hệ thần kinh:\nThường gặp: Run rẩy, chóng mặt.\nHiếm gặp: Rối loạn hành vi.\nRất hiếm gặp: Suy nhược, rối loạn giấc ngủ, ảo giác.\nRối loạn nhịp tim:\nHiếm gặp: Nhịp tim nhanh, rung tâm nhĩ, đánh trống ngực, đau thắt ngực, huyết áp (giảm hoặc tăng).\nKhông biết: Thiếu máu cơ tim.\nRối loạn mạch máu:\nHiếm gặp: Giãn mạch ngoại vi.\nRất hiếm gặp: Ngất xỉu.\nRối loạn hô hấp, lồng ngực và trung thất:\nHiếm gặp: Co thắt phế quản nghịch thường.\nRối loạn tiêu hóa:\nThường gặp: Buồn nôn, thay đổi vị giác.\nRối loạn da và mô dưới da:\nRất hiếm gặp: Ngứa, phát ban, ban đỏ, nổi mày đay, phù mạch.\nRối loạn cơ xương:\nHiếm gặp: Chuột rút cơ bắp.\nToàn thân:\nThường gặp: Nhức đầu, phản ứng tại chỗ (kích ứng miệng và cổ họng, cảm giác nóng rát lưỡi).\nHướng dẫn cách xử trí ADR:\nĐể tránh miệng, họng bị kích thích, nên súc miệng sau khi hít thuốc. Có thể giảm nguy cơ gây co thắt phế quản nghịch thường bằng cách điều trị phối hợp với corticosteroid hít.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vinsalmol 5 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nDung dịch khí dung Vinsalmol 5 dùng cho máy phun sương nên được thực hiện dưới sự chỉ dẫn của bác sĩ. Không được tiêm hoặc uống.\nỞ những bệnh nhân hen suyễn nặng hoặc không ổn định, thuốc giãn phế quản không phải là liệu pháp duy nhất hoặc điều trị chính. Cần phải có đánh giá lâm sàng định kỳ như kiểm tra chức năng phổi vì những bệnh nhân này có nguy cơ cao của đợt cấp, thậm chí gây tử vong. Cần phải cân nhắc đến liệu pháp điều trị sử dụng corticosteroid dạng uống và/hoặc hít. Việc tăng liều sử dụng thuốc giãn phế quản để giảm các triệu chứng đã có báo cáo chỉ ra sự suy giảm tầm kiểm soát hen suyễn.\nTrong những trường hợp sau, dung dịch khí dung Vinsalmol 5 nên được sử dụng thận trọng và khi có chỉ định rõ ràng: Rối loạn tim nghiêm trọng, đặc biệt là nhồi máu cơ tim; bệnh mạch vành, bệnh cơ tim phì đại và nhịp tim nhanh (do tác động của các thuốc chủ vận beta 2); cao huyết áp nặng và không được điều trị; phình mạch; cường giáp, bệnh tiểu đường khó kiểm soát; u tế bào hồng cầu.\nTự kiểm tra hằng ngày trong kiểm soát hen theo các hướng dẫn về sử dụng khí dung salbutamol và bất kỳ loại thuốc nào khác cần thiết cho điều trị hen phế quản là rất quan trọng để có thể theo dõi tiến trình của bệnh và hiệu quả của cả thuốc giãn phế quản và thuốc chống viêm. Bệnh nhân nên được hướng dẫn trong việc đo thường xuyên tỷ lệ lưu lượng đỉnh thở (PEFR) sử dụng máy đo lưu lượng đỉnh cầm tay.\nBệnh nhân đang điều trị bằng khí dung Vinsalmol 5 ở nhà nên được cảnh báo rằng nếu kiểm soát hen suyễn không được cải thiện hoặc suy giảm, hoặc nếu điều trị với thuốc giãn phế quản tác dụng ngắn trở nên kém hiệu quả, hoặc cần hít với lượng nhiều hơn so với bình thường có thể cần phải đánh giá lâm sàng lại và điều chỉnh liều cho thích hợp. Trong trường hợp này, có thể cần phải dùng thuốc chống viêm. Liều thuốc chống viêm có thể cần phải tăng lên hoặc uống glucocorticoid trong thời gian ngắn. Việc tăng liều sử dụng thuốc giãn phế quản để giảm các triệu chứng đã có báo cáo chỉ ra sự suy giảm tầm kiểm soát hen suyễn, có thể đe dọa đến tính mạng. Vì vậy, cần phải tìm trợ giúp y tế ngay.\nViệc sử dụng salbutamol ở bệnh nhân hen suyễn cấp tính có thể dẫn đến thiếu oxy máu.\nLiều và tần suất hít các thuốc chủ vận beta 2 tác dụng ngắn chỉ nên tăng lên theo chỉ dẫn của bác sĩ và nếu liều hiệu quả trước đó không cho thấy được tác dụng mong muốn, bệnh nhân nên được tư vấn bởi bác sĩ. Quá liều thuốc có thể nguy hiểm với các tác dụng không mong muốn trên tim, hạ kali máu, thay đổi vị giác, buồn nôn, bồn chồn, đổ mồ hôi, nhức đầu hoặc run.\nẢnh hưởng trên tim mạch có thể được tìm thấy ở các thuốc cường giao cảm, trong đó có salbutamol. Có một số bằng chứng đưa ra về các hiện tượng hiếm gặp của thiếu máu cơ tim liên quan đến salbutamol. Bệnh nhân có bệnh tim nặng (bệnh tim thiếu máu cục bộ, loạn nhịp hoặc suy tim nặng) đang được điều trị bằng salbutamol cần báo ngay cho bác sĩ nếu họ cảm thấy đau ngực hoặc các triệu chứng khác của bệnh tim ngày càng xấu đi. Cần chú ý đánh giá các triệu chứng như khó thở và đau ngực, vì chúng có thể có căn nguyên của hô hấp hoặc tím gây ra.\nDùng khí dung Vinsalmol 5 có thể gây ra hạ kali máu. Tác dụng này có thể tăng lên khi dùng đồng thời với các thuốc như xanthin, glucocorticoid, thuốc lợi tiểu và glycosid tim (digoxin). Nồng độ kali máu cần được theo dõi.\nSalbutamol làm tăng glucose máu, cần phải đo nồng độ glucose máu ở những bệnh nhân bị đái tháo đường. Khi hít với liều cao, nồng độ glucose máu ở bệnh nhân đái tháo đường nên được giám sát chặt chẽ.\nViệc sử dụng khí dung salbutamol kết hợp với thuốc khí dung kháng cholinergic đã được báo cáo gây ra bệnh glôcôm góc đóng cấp tính. Sự phối hợp này cần phải được cân nhắc, đặc biệt ở những bệnh nhân bị glôcôm hoặc có nguy cơ bị glôcôm. Bệnh nhân cần được cảnh báo.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây ra các tác dụng không mong muốn như run rẩy tay, bồn chồn, nhức đầu, chóng mặt. Do đó, không nên lái xe, vận hành máy móc hay làm việc trên cao khi gặp tác dụng không mong muốn của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nDựa trên nghiên cứu tiền lâm sàng và kinh nghiệm lâm sàng lâu dài, salbutamol đã cho thấy là không gây quái thai. Nếu người mẹ sử dụng salbutamol trong thời gian mang thai, nhịp tim của thai nhi có thể tăng lên. Như một biện pháp phòng ngừa, chỉ nên sử dụng thuốc cho phụ nữ có thai khi đã cân nhắc thật cẩn thận giữa lợi ích cho mẹ và nguy cơ cho thai nhi.\nSử dụng thuốc cho phụ nữ cho con bú:\nSalbutamol được bài tiết qua sữa mẹ. Dùng liều cao có thể gây ra tác dụng không mong muốn ở trẻ bú mẹ. Chỉ nên sử dụng thuốc cho phụ nữ cho con bú khi đã cân nhắc thật cẩn thận giữa lợi ích cho mẹ và nguy cơ cho trẻ.\nTương tác thuốc\nKhí dung salbutamol nên được dùng cẩn thận ở những bệnh nhân đang sử dụng thuốc kích thích giao cảm khác.\nKhông nên kê đơn đồng thời salbutamol và các thuốc ức chế beta không chọn lọc. Ở bệnh nhân điều trị hen suyễn bằng các thuốc ức chế beta có liên quan đến nguy cơ co thắt phế quản nặng.\nĐiều trị salbutamol đồng thời với các dẫn xuất xanthin, glucocorticoid, glycosid tim (digoxin) và thuốc lợi tiểu làm tăng nguy cơ hạ kali máu (xem thêm mục thận trọng).\nĐiều trị salbutamol đồng thời với các thuốc chống trầm cảm ba vòng có thể làm tăng nguy cơ các tác dụng không mong muốn trên tim mạch.\nĐiều trị salbutamol đồng thời với thuốc corticosteroid làm tăng nguy cơ tăng đường huyết.\nMột số trường hợp đã được báo cáo khi kết hợp salbutamol và ipratropium bromid đã làm tăng nguy cơ bệnh glôcôm góc đóng cấp tính.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}