{
    "describe": "Thương hiệu:\nVinphaco\nThuốc Vinsalmol 2.5mg/2.5ml Vinphaco hỗ trợ kiểm soát co thắt phế quản mạn, hen ác tính (2 vỉ x 5 ống)\nDanh mục\nThuốc trị hen suyễn\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch khí dung\nQuy cách\nHộp 2 Vỉ x 5 Ống x 2.5ml\nThành phần\nSalbutamol\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VĨNH PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vinsalmol là sản phẩm của Công ty Cổ phần Dược phẩm Vĩnh Phúc, có thành phần chính là Salbutamol. Đây là thuốc được sử dụng để kiểm soát thường xuyên co thắt phế quản mạn không đáp ứng với điều trị quy ước; điều trị hen nặng cấp tính (cơn hen ác tính).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vinsalmol 2.5mg/2.5ml\nThành phần cho 2.5ml\nThông tin thành phần\nHàm lượng\nSalbutamol\n2.5mg",
    "usage": "Công dụng của Thuốc Vinsalmol 2.5mg/2.5ml\nChỉ định\nThuốc Vinsalmol được chỉ định dùng trong các trường hợp sau:\nSalbutamol là chất đồng vận chọn lọc trên thụ thể adrenergic beta\nĐối với những bệnh nhân hen dai dẳng, thuốc giãn phế quản không nên được sử dụng như là thuốc điều trị duy nhất hoặc như là thuốc điều trị chủ yếu. Đối với những bệnh nhân hen dai dẳng không đáp ứng với Vinsalmol, cần phải điều trị bằng corticosteroid dạng hít để đạt được và duy trì kiểm soát. Việc không đáp ứng với điều trị bằng salbutamol có thể là dấu hiệu bệnh nhân cần được đánh giá y khoa hoặc điều trị khẩn cấp.\nDung dịch khí dung Vinsalmol được chỉ định để:\nKiểm soát thường xuyên co thắt phế quản mạn không đáp ứng với điều trị quy ước.\nĐiều trị hen nặng cấp tính (cơn hen ác tính).\nDược lực học\nMã ATC: R03AC02\nSalbutamol là một chất chủ vận beta 2 chọn lọc. Ở liều điều trị, thuốc kích thích trên chủ vận beta 2 của cơ phế quản làm giãn phế quản. Với tác dụng khởi đầu nhanh chóng (trong vòng 5 phút), thuốc đặc biệt thích hợp cho việc điều trị và phòng ngừa các cơn hen suyễn. Salbutamol có thời gian tác dụng từ 4 đến 6 giờ ở hầu hết các bệnh nhân.\nDược động học\nSau khi phun sương, có khoảng từ 10 đến 20% hoạt chất sẽ đi vào đường hô hấp dưới. Phần còn lại lưu giữ trong bình phun sương hoặc tích tụ trong túi thực quản. Phần lưu giữ trong đường thở sẽ được hấp thu vào mô và lưu thông trong phổi, nhưng không được chuyển hóa bởi phổi. Salbutamol liên kết với protein huyết tương khoảng 10%.\nKhi vào hệ thống tuần hoàn, thuốc được chuyển hóa trong gan thành chất liên hợp sulfat không có hoạt tính và được bài tiết ra ngoài chủ yếu trong nước tiểu, dưới dạng không biến đổi và chất chuyển hóa không hoạt tính.\nHầu hết liều salbutamol đường xông hít được bài tiết trong vòng 72 giờ.",
    "dosage": "Cách dùng Thuốc Vinsalmol 2.5mg/2.5ml\nCách dùng\nVinsalmol là dạng dung dịch khí dung dùng cho máy phun sương. Không được tiêm hoặc nuốt dung dịch khí dung.\nNên điều chỉnh tốc độ lưu lượng máy phun sương để salbutamol được cung cấp trong một thời gian khoảng 5 - 15 phút. Có thể pha loãng dung dịch khí dung Vinsalmol với dung dịch natri clorid 0,9%.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLiều dùng\nNgười lớn: Liều khởi đầu thích hợp của salbutamol dung dịch khí dung là 2,5 mg, có thể tăng liều lên 5 mg. Có thể dùng đến 4 lần/ngày. Khi điều trị tắc nghẽn đường thở nặng ở người lớn có thể dùng liều cao lên đến 40 mg/ngày, dưới sự giám sát y khoa nghiêm ngặt trong bệnh viện.\nTrẻ em:\nTrẻ em từ 12 tuổi trở lên: liều dùng như người lớn.\nTrẻ em từ 4 - 11 tuổi: 2,5 mg đến 5 mg, tối đa 4 lần/ngày.\nTrẻ dưới 4 tuổi: nên dùng các dạng bào chế khác của salbutamol.\nTrẻ dưới 18 tháng: Hiệu quả lâm sàng của dung dịch khí dung salbutamol cho trẻ dưới 18 tháng là chưa rõ ràng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNguy cơ quá liều khi sử dụng salbutamol khó xảy ra nếu được sử dụng theo hướng dẫn.\nTriệu chứng:\nTrong trường hợp dùng quá liều, những tác dụng không mong muốn nêu trên xảy ra rất nhanh và với mức độ nặng hơn. Các triệu chứng điển hình là nhịp tim nhanh, đánh trống ngực, loạn nhịp, bồn chồn, rối loạn giấc ngủ, đau ngực và run rẩy mạnh, đặc biệt là trên tay. Buồn nôn, chóng mặt, tăng huyết áp tâm thu và hạ huyết áp tâm trương cũng có thể được quan sát. Các phản ứng tâm thần cũng đã được quan sát thấy sau khi dùng salbutamol quá liều.\nQuá liều salbutamol có thể gây ra hạ kali máu, tăng đường huyết, tăng lipid máu và tăng ceton máu.\nĐã có báo cáo về tăng nồng độ lactat huyết thanh sau khi dùng salbutamol liều cao. Các triệu chứng bao gồm thở sâu và nhanh, ngón tay và ngón chân xanh và lạnh, không có khả năng tập trung, nói khó.\nXử trí:\nChủ yếu là điều trị triệu chứng và hỗ trợ. Có thể sử dụng than hoạt hoặc chất nhuận tràng. Nếu gặp các triệu chứng liên quan đến tim, có thể sử dụng thuốc chẹn beta chọn lọc trên tim, tuy nhiên, khi sử dụng cần rất thận trọng.\nKhông sử dụng trên những bệnh nhân có tiền sử co thắt phế quản. Theo dõi ECG được chỉ định ở những bệnh nhân này.\nTrong trường hợp giảm huyết áp nhanh, có thể sử dụng các thuốc làm tăng thể tích huyết tương.\nNếu hạ kali máu, cân bằng điện giải cần được theo dõi và, nếu thích hợp, cần phải dùng chất điện giải.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vinsalmol bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác biến cố bất lợi liệt kê dưới đây được phân loại theo hệ cơ quan và tần suất.\nTần suất được xác định như sau: Rất phổ biến (ADR ≥ 1/10), phổ biến (1/100 < ADR < 1/10), ít gặp (1/1000 < ADR < 1/100), hiếm gặp (1/10 000 < ADR < 1/1 000), rất hiếm gặp (ADR < 1/10 000), không biết (không xác định được tần suất từ các dữ liệu sẵn có).\nHệ thống cơ quan\nTần suất\nTác dụng phụ không mong muốn của thuốc\nRối loạn hệ thống miễn dịch\nRất hiếm gặp\nCác phản ứng quá mẫn bao gồm phù mạch, mày đay, co thắt phế quản, hạ huyết áp và trụy mạch.\nRối loạn chuyển hóa\nHiếm gặp\nHạ kali máu (hạ kali máu nghiêm trọng có thể là hậu quả của việc điều trị bằng chất chủ vận beta\nRất hiếm gặp\nNhiễm toan lactic ở những bệnh nhân được điều trị bằng salbutamol dùng theo đường tĩnh mạch hoặc khí dung để điều trị cơn kịch phát hen cấp tính.\nRối loạn hệ thần kinh\nPhổ biến\nRun, đau đầu.\nRất hiếm gặp\nTăng hoạt động.\nRối loạn nhịp tim\nPhổ biến\nNhịp tim nhanh.\nÍt gặp\nĐánh trống ngực.\nRất hiếm\nLoạn nhịp tim bao gồm rung nhĩ, nhịp nhanh trên thất và ngoại tâm thu.\nRối loạn mạch máu\nHiếm gặp\nGiãn mạch ngoại vi.\nRối loạn hô hấp, lồng ngực và trung thất\nHiếm gặp\nCo thắt phế quản nghịch thường.\nRối loạn tiêu hóa\nÍt gặp\nKích ứng họng và miệng.\nRối loạn cơ xương\nÍt gặp\nChuột rút.\nHướng dẫn cách xử trí ADR:\nĐể tránh miệng, họng bị kích thích, nên súc miệng sau khi hít thuốc. Có thể giảm nguy cơ gây co thắt phế quản nghịch thường bằng cách điều trị phối hợp với corticosteroid hít.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vinsalmol chống chỉ định trong các trường hợp sau:\nQuá mẫn với salbutamol hoặc bất kỳ thành phần nào của thuốc.\nKhông sử dụng dung dịch khí dung Vinsalmol không được sử dụng để ngăn chuyển dạ sớm không biến chứng hay dọa sảy thai.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nỞ những bệnh nhân hen suyễn nặng hoặc không ổn định, thuốc giãn phế quản không phải là liệu pháp duy nhất hoặc điều trị chính. Cần phải có đánh giá lâm sàng định kỳ như kiểm tra chức năng phổi vì những bệnh nhân này có nguy cơ cao của đợt cấp, thậm chí gây tử vong. Cần phải cân nhắc đến liệu pháp điều trị sử dụng corticosteroid dạng uống và/hoặc hít. Việc tăng liều sử dụng thuốc giãn phế quản để giảm các triệu chứng đã có báo cáo chỉ ra sự suy giảm tầm kiểm soát hen suyễn.\nTrong những trường hợp sau, dung dịch khí dung Vinsalmol nên được sử dụng thận trọng và khi có chỉ định rõ ràng: Rối loạn tim nghiêm trọng, đặc biệt là nhồi máu cơ tim; bệnh mạch vành, bệnh cơ tim phì đại và nhịp tim nhanh (do tác động của các thuốc chủ vận beta 2); cao huyết áp nặng và không được điều trị; phình mạch; cường giáp, bệnh tiểu đường khó kiểm soát; u tế bào hồng cầu.\nTự kiểm tra hằng ngày trong kiểm soát hen theo các hướng dẫn về sử dụng khí dung salbutamol và bất kỳ loại thuốc nào khác cần thiết cho điều trị hen phế quản là rất quan trọng để có thể theo dõi tiến trình của bệnh và hiệu quả của cả thuốc giãn phế quản và thuốc chống viêm. Bệnh nhân nên được hướng dẫn trong việc đo thường xuyên tỷ lệ lưu lượng đỉnh thở (PEFR) sử dụng máy đo lưu lượng đỉnh cầm tay.\nBệnh nhân đang điều trị bằng khí dung Vinsalmol ở nhà nên được cảnh báo rằng nếu kiểm soát hen suyễn không được cải thiện hoặc suy giảm, hoặc nếu điều trị với thuốc giãn phế quản tác dụng ngắn trở nên kém hiệu quả, hoặc cần hít với lượng nhiều hơn so với bình thường có thể cần phải đánh giá lâm sàng lại và điều chỉnh liều cho thích hợp. Trong trường hợp này, có thể cần phải dùng thuốc chống viêm. Liều thuốc chống viêm có thể cần phải tăng lên hoặc uống glucocorticoid trong thời gian ngắn. Việc tăng liều sử dụng thuốc giãn phế quản để giảm các triệu chứng đã có báo cáo chỉ ra sự suy giảm tầm kiểm soát hen suyễn, có thể đe dọa đến tính mạng. Vì vậy, cần phải tìm trợ giúp y tế ngay.\nViệc sử dụng salbutamol ở bệnh nhân hen suyễn cấp tính có thể dẫn đến thiếu oxy máu.\nLiều và tần suất hít các thuốc chủ vận beta 2 tác dụng ngắn chỉ nên tăng lên theo chỉ dẫn của bác sĩ và nếu liều hiệu quả trước đó không cho thấy được tác dụng mong muốn, bệnh nhân nên được tư vấn bởi bác sĩ. Quá liều thuốc có thể nguy hiểm với các tác dụng không mong muốn trên tim, hạ kali máu, thay đổi vị giác, buồn nôn, bồn chồn, đổ mồ hôi, nhức đầu hoặc run.\nẢnh hưởng trên tim mạch có thể được tìm thấy ở các thuốc cường giao cảm, trong đó có salbutamol. Có một số bằng chứng đưa ra về các hiện tượng hiếm gặp của thiếu máu cơ tim liên quan đến salbutamol. Bệnh nhân có bệnh tim nặng (bệnh tim thiếu máu cục bộ, loạn nhịp hoặc suy tim nặng) đang được điều trị bằng salbutamol cần báo ngay cho bác sĩ nếu họ cảm thấy đau ngực hoặc các triệu chứng khác của bệnh tim ngày càng xấu đi. Cần chú ý đánh giá các triệu chứng như khó thở và đau ngực, vì chúng có thể có căn nguyên của hô hấp hoặc tim gây ra.\nDùng khí dung Vinsalmol có thể gây ra hạ kali máu. Tác dụng này có thể tăng lên khi dùng đồng thời với các thuốc như xanthin, glucocorticoid, thuốc lợi tiểu và glycosid tim (digoxin). Nồng độ kali máu cần được theo dõi.\nSalbutamol làm tăng glucose máu, cần phải đo nồng độ glucose máu ở những bệnh nhân bị đái tháo đường. Khi hít với liều cao, nồng độ glucose máu ở bệnh nhân đái tháo đường nên được giám sát chặt chẽ.\nViệc sử dụng khí dung salbutamol kết hợp với thuốc khí dung kháng cholinergic đã được báo cáo gây ra bệnh glôcôm góc đóng cấp tính. Sự phối hợp này cần phải được cân nhắc, đặc biệt ở những bệnh nhân bị glôcôm hoặc có nguy cơ bị glôcôm. Bệnh nhân cần được cảnh báo.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nSalbutamol có các tác dụng không mong muốn thường gặp bao gồm run, đau đầu và nhịp tim nhanh. Ngoài ra, có thể có các tác dụng không mong muốn như chuột rút, đánh trống ngực, tăng hoạt động, rung nhĩ, nhịp nhanh trên thất và ngoại tâm thu. Không nên lái xe hay vận hành máy móc khi gặp những tác dụng không mong muốn.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nSalbutamol đã được chứng mình gây quái thai ở chuột khi tiêm dưới da với liều tương ứng gấp 14 lần liều khí dung ở người.\nChỉ nên cân nhắc sử dụng thuốc trong thai kỳ khi lợi ích điều trị cho mẹ vượt trội nguy cơ có thể có trên phôi thai.\nHiếm có báo cáo về các bất thường bẩm sinh khác nhau bao gồm hở vòm hầu và các dị tật chi ở con cái của những bệnh nhân được điều trị bằng salbutamol.\nDo không phân biệt được dạng nhất quán của những dị tật, và tỷ lệ các bất thường bẩm sinh thường gặp là 2% đến 3% nên chưa xác định được mối liên quan giữa salbutamol và dị tật. Do chưa có nghiên cứu đầy đủ, cần thận trọng khi sử dụng thuốc cho phụ nữ có thai.\nSử dụng thuốc cho phụ nữ cho con bú:\nDo salbutamol có thể được bài tiết vào sữa mẹ, việc dùng thuốc ở những bà mẹ cho con bú không được khuyến cáo trừ khi lợi ích điều trị mong đợi cho mẹ vượt trội bất cứ nguy cơ tiềm ẩn nào. Chưa biết liệu salbutamol trong sữa mẹ có gây ra tác dụng bất lợi nào cho trẻ sơ sinh hay không.\nTương tác thuốc\nKhông nên kê đơn salbutamol đồng thời với thuốc ức chế beta không chọn lọc, như propranolol.\nAtomoxetin: Tăng nguy cơ tác dụng phụ tim mạch khi tiêm salbutamol cùng với atomoxetin.\nDigoxin: Salbutamol có khả năng làm giảm nồng độ digoxin huyết tương.\nMethyldopa: Tụt huyết áp cấp khi truyền salbutamol cùng với methyldopa.\nCác thuốc khác: Acetazolamid, corticosteroid, thuốc lợi tiểu quai, thiazid, theophylin: Tăng nguy cơ giảm kali huyết khi dùng liều cao thuốc giống thần kinh giao cảm betaz.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}