{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Vipxacil Hà Tây điều trị triệu chứng của viêm mũi dị ứng, viêm phế quản dị ứng, viêm da dị ứng (60ml)\nDanh mục\nSiro trị sổ mũi\nSố đăng ký\nVD-20743-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 60ml\nThành phần\nBetamethasone\nDexchlorpheniramine\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Vipxacil là sản phẩm của Công ty cổ phần dược phẩm Hà Tây, thành phần chính chứa Betamethasone và Dexchlorpheniramine, là thuốc dùng để cải thiện các triệu chứng của viêm mũi dị ứng, viêm phế quản dị ứng, viêm da dị ứng.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Vipxacil\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.25mg\nDexchlorpheniramine\n2.0mg",
    "usage": "Công dụng của Thuốc Vipxacil\nChỉ định\nviêm mũi dị ứng\nChống dị ứng khi cần đến corticoid liệu pháp. Viêm phế quản dị ứng,\nViêm da dị ứng\n, viêm da thần kinh, viêm da tiếp xúc, mề đay.\nDược lực học\nBetamethason:\ncorticosteroid\ndị ứng\nBetamethason là một\nDexchlorpheniramin maleat:\nDexchlorpheniramin maleat là chất kháng histamine dẫn xuất của propylamin. Dexchlorpheniramin ức chế có cạnh tranh với những tác dụng dược lý của histamine (tức là chất đối kháng với histamine tại thụ thể H1).\nDược động học\nBetamethason:\nHấp thu:\nBetamethason dễ được hấp thu qua đường tiêu hoá.\nPhân bố:\nBetamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ. Trong tuần hoàn, betamethason liên kết rộng rãi với các protein huyết tương, chủ yếu là với globulin còn với albumin thì ít hơn. Các corticosteroid tổng hợp bao gồm betamethason, ít liên kết rộng rãi với protein hơn so với hydrocortison. Nửa đời của chúng cũng có chiều hướng dài hơn, betamethason là một glucocorticoid tác dụng kéo dài.\nChuyển hoá:\nCác corticosteroid được chuyển hóa chủ yếu ở gan nhưng cũng cả ở thận và bài xuất vào nước tiểu. Chuyển hoá của các corticosteroid tổng hợp, bao gồm betamethason, chậm hơn và ái lực liên kết protein của chúng thấp hơn, điều đó có thể giải thích hiệu lực mạnh hơn so với các corficosteroid tự nhiên.\nDexchlorpheniramin maleat:\nHấp thu:\nDexchlorpheniramin maleat có sinh khả dụng vào khoảng 25-50% do bị chuyển hoá đáng kể khi qua gan lần đầu. Thuốc đạt nồng độ tối đa trong máu sau 2-6 giờ. Hiệu lực tối đa đạt được sau khi uống thuốc 6 giờ. Thời gian tác động từ 4-8 giờ.\nPhân bố:\nTỷ lệ gắn kết với protein huyết tương là 72%.\nChuyển hóa và thải trừ:\nThuốc được chuyển hoá chủ yếu ở gan và tạo ra chất chuyển hoá được loại gốc methyl, chất này không có hoạt tính. Thuốc chủ yếu được đào thải qua thận và tuỳ thuộc vào pH nước tiểu. 34% dexchlorpheniramin được bài tiết dưới dạng không đổi và 22% dưới dạng chất chuyển hoá loại gốc methyl. Thời gian bán huỷ từ 2-43 giờ.\nDược động học trong những trường hợp đặc biệt:\nSuy gan hay suy thận làm tăng thời gian bán huỷ của dexchlorpheniramin.\nDexchlorpheniramin qua được nhau thai và sữa mẹ.",
    "dosage": "Cách dùng Thuốc Vipxacil\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: 3 ml/lần x 3-4 lần/ngày.\nTrẻ em từ 6 - 12 tuổi: 2,5 ml/lần x 3-4 lần/ngày.\nTrẻ em 2 - 6 tuổi: 2,5 ml/lần x 2 lần/ngày.\nLiều lượng cho trẻ em và trẻ nhỏ cần dựa vào độ nghiêm trọng của bệnh và dựa vào đáp ứng của bệnh nhân hơn là chỉ bám hoàn toàn vào liều lượng theo chỉ định của tuổi tác, thể trọng hoặc vào diện tích cơ thể.\nCác triệu chứng tiêu hoá có thể giảm nhẹ nếu uống thuốc cùng thức ăn hoặc sữa.\nLiều lượng cần dựa vào đáp ứng và sự dung nạp của từng cá thể bệnh nhân.\nNếu sau khi đạt đáp ứng mong muốn, cần giảm liều lượng theo từng nấc nhỏ cho tới khi đạt mức thấp nhất mà có thể duy trì được đáp ứng lâm sàng đầy đủ. Cần ngừng thuốc càng sớm càng tốt.\nBệnh nhân cần được theo dõi liên tục về các dấu hiệu cho thấy điều chỉnh liều lượng là cần thiết, như sự thuyên giảm hoặc kịch phát của bệnh và các stress (phẫu thuật, nhiễm khuẩn, chấn thương).\nKhi điều trị kéo dài, cần ngừng betamethason dần dần từng bước một. Trước khi khởi đầu điều trị kéo dài cần tiến hành trên mọi bệnh nhân kiểm tra mức cơ bản của điện tâm đồ, huyết áp, chụp X-quang phổi và cột sống, các test dung nạp glucose và đánh giá chức năng của trục dưới đồi - tuyến yên - thượng thận.\nCũng cần tiến hành chụp X-quang phần ống tiêu hoá bên trên của bệnh nhân dễ có rối loạn ống tiêu hoá. Trong khi điều trị kéo dài, cần đánh giá định kỳ chiều cao, cân nặng, chụp X-quang phổi và cột sống, về huyết học, điện giải, sự dung nạp glucose, nhãn khoa và huyết áp.\n(Thuốc này chỉ dùng theo sự kê đơn của thầy thuốc).\nLàm gì khi dùng quá liều?\nQuá liều:\nVIPXACIL là một thuốc kết hợp nên phải cân nhắc độc tính có thể có của mỗi thành phần. Độc tính từ một liều duy nhất VIPXACIL là do dexchlorpheniramin. Liều gây chết được ước lượng của thuốc kháng histamin dexclorpheniramin maleat là 2,5-50mg/kg.\nMột liều duy nhất vượt quá giới hạn của betamethason thường không tạo ra các triệu chứng cấp tính. Ngoại trừ khi dùng thuốc với liều quá cao, việc quá liều glucocorticoid vài ngày hầu như không gây kết quả nguy hại trừ khi điều này xảy ra với bệnh nhân có nguy cơ đặc biệt do đang có bệnh hay đang dùng đồng thời thuốc khác có khả năng tương tác gây tác dụng ngoại ý với betamethason.\nXử trí:\nQuá liều cấp: Lập tức gây nôn (cho bệnh nhân còn tình) hay rửa dạ dày. Chưa thấy được hiệu quả ích lợi của thẩm phân phúc mạc trong những trường hợp quá liều.\nĐiều trị quá liều bao gồm điều trị triệu chứng và điều trị hỗ trợ. Không nên dùng chất kích thích. Có thể dùng thuốc tăng huyết áp để điều trị chứng hạ huyết áp. Các cơn co giật được xử trí tốt nhất với các thuốc làm giảm hoạt động có tác dụng ngắn hạn như thiopental. Duy trì cung cấp nước đầy đủ và kiểm soát chất điện giải trong huyết thanh và trong nước tiểu, đặc biệt chú ý cẩn thận tới sự cân bằng natri và kali. Điều trị mất cân bằng điện giải nếu cần thiết.\nLàm gì khi quên 1 liều?\nthuốc\nNếu quên một liều",
    "adverse_effect": "Tác dụng phụ\nĐiều trị betamethason kéo dài có thể gặp các phản ứng có hại như:\nRối loạn nước và chất điện giải: Giữ natri, mất kali, kiềm máu giảm kali, giữ nước, suy tim sung huyết trên những bệnh nhân nhạy cảm, cao huyết áp.\nHệ cơ xương: Nhược cơ, bệnh cơ do corticoid, giảm khối cơ, gia tăng triệu chứng nhược cơ trong bệnh nhược cơ nặng, loãng xương, gãy nún cột sống, hoại tử vô khuẩn đầu xương đùi và xương cánh tay, góy bệnh lý cỏc xương dài, đứt dây chằng.\nHệ tiêu hoá: Loét dạ dày có thể gây thủng và xuất huyết sau đó, viêm tụy, trướng bụng, viêm loét thực quản.\nDa: Làm chậm lành vết thương, teo da, da mỏng manh, có đốm xuất huyết và mảng bầm máu, nổi ban đỏ trên mặt, tăng đổ mồ hôi, sai lệch các test thử ở da, các phản ứng như viêm da dị ứng, mề đay, phù mạch thần kinh.\nThần kinh: Co giật, tăng áp lực nội sọ cùng với phù gai thị (u não giả) thường sau khi điều trị dài hạn, chóng mặt, nhức đầu.\nNội tiết: Kinh nguyệt bất thường, hội chứng giống Cushing, trẻ em chậm phát triển hay giảm phát triển của phôi bên trong tử cung, sự không đáp ứng thứ phát thượng thận và tuyến yên, đặc biệt trong những giai đoạn stress như chấn thương, phẫu thuật hay bệnh tật, giảm dung nạp carbonhydrate, làm lộ ra các triệu chứng của bệnh tiểu đường tiềm ẩn, tăng nhu cầu insuline hay các tác nhân hạ đường huyết trên bệnh nhân tiểu đường.\nMắt: Đục thuỷ tinh thể dưới bao, tăng áp lực nội nhãn, glaucom, lồi mắt.\nChuyển hóa: Cân bằng nitơ âm tính do dị hoá protein.\nTâm thần: Sảng khoái, cảm giác lơ lửng, trầm cảm nặng cho đến các biểu hiện tâm thần thực sự, thay đổi nhân cách, dễ bị kích thích, mất ngủ.\nTác dụng có hại hay gặp nhất với dexclorpheniramin maleat là lơ mơ, mệt mỏi, kích thích thần kinh (mất ngủ, bồn chồn, lo lắng).\nGhi chú: \"Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc\".",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBetamethason:\ntiểu đường\nKhông dùng cho người bệnh bị\nDexchorpheniramin maleat:\nQuá mẫn cảm với betamethason và sulfit.\nBệnh nhân đang dùng thuốc ức chế MAO (MAOI).\nTrẻ sơ sinh và trẻ đẻ non.\nNhiễm nấm hệ thống.\nBệnh nhân cần tạo miễn dịch.\nLoét miệng nối.\nThận trọng khi sử dụng\nBệnh nhân dùng corticoid cần được hướng dẫn để thông báo với thầy thuốc khi gặp bất kỳ nhiễm trùng nào, hoặc các dấu hiệu nhiễm trùng (ví dụ: sốt, ho, đái buốt, đau cơ) hay các phẫu thuật khi dùng thuốc lâu dài, hoặc trong vòng 12 tháng sau khi ngừng điều trị, để điều chỉnh liều dùng hoặc khi dùng thuốc trở lại nếu cần thiết.\nPhải sử dụng corticoid thận trọng cho bệnh nhân cao tuổi, ốm yếu, suy giáp trạng hoặc sơ gan, nhồi máu cơ tim, hen, bệnh nhân tâm thần, cao huyết áp, suy tim xung huyết, nhược cơ mà dùng thuốc kháng cholinesterase, rối loạn huyết khối tắc mạch suy thận, loãng xương, nhiễm herpes simplex ở mắt, tăng áp lực nội nhón, rối loạn cơn co giật.\nDùng thận trọng ở người món kinh vỡ cú khuynh hướng loãng xương.\nKhông dùng corticoid cho người có loét miệng nối, trừ khi các trường hợp đe dọạ tính mạng. Cần dùng thận trọng cho bệnh nhân viêm túi thừa, viêm loét đại tràng, nối ruột.\nthuốc kháng sinh\nKhông dùng thuốc này cho bệnh nhân nhiễm virut hoặc nhiễm vi khuẩn mà không kiểm soát được bằng\nDựng thuốc dự phòng là cần thiết trong chế độ của bệnh nhân có tiền sử bệnh Lao hoạt động.\nNếu có thể, nên tránh dùng kéo dài các liều dược lý của glucocorticoid cho trẻ em, vì thuốc có thể làm chậm phát triển xương. Khi bắt buộc phải điều trị kéo dài thì cần phải theo dõi cẩn thận sức lớn và sự phát triển của trẻ.\nLiều cao glucocorticoid cho trẻ có thể gây viêm tụy cấp dẫn tới hủy hoại tủy tạng.\nBetamethason có thể hủy hoại thai khi dùng cho người mang thai.\nNgười mẹ cần được dặn dò không cho con bú khi mẹ dựng liều thông thường betamethason.\nBetamethason có thể gây kết quả âm tính sai lệch trong test nitroblue tetrazolium để thử nhiễm khuẩn hệ thống và có thể ngăn chặn phản ứng với test trên da và gây khó khăn khi theo dõi đáp ứng điều trị của bệnh nhân dùng thuốc chữa viêm giáp trạng.\nSử dụng thận trọng cho bệnh nhân glôcom góc đóng, tắc nghẽn môn vị - tá tràng, phì đại tuyến tiền liệt hoặc tắc nghẽn cổ bàng quang, đái tháo đường, bệnh cơ do steroid, động kinh.\nDùng thuốc này có thể che lấp các triệu chứng lâm sàng của bệnh nhiễm trùng.\nDùng thuốc dài ngày có thể ngăn chặn kháng thể với nhiễm trùng.\nTránh ngừng điều trị đột ngột khi sử dụng thuốc dài ngày.\nSử dụng thuốc này dài ngày có thể gây đục thể thuỷ tinh thể dưới bao sau, glôcom có thể kéo theo hủy hoại thần kinh thị giác và làm tăng xảy ra nhiễm nấm hoặc virut thứ phát ở mắt.\nDùng thận trọng trong suy tim xung huyết vì có thể gặp tích luỹ natri.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nSử dụng thận trọng khi lái xe và vận hành máy móc, vì thuốc kháng histamine trong Vipxacil có thể gây buồn ngủ, chóng mặt và yếu mệt.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng.\nTương tác thuốc\nBetamethason:\nDùng đồng thời với phenobarbital, phenytoin, rifampine hay ephedrine có thể làm tăng chuyển hóa corticoid và do đó giảm tác dụng điều trị.\nBệnh nhân dùng cả hai thuốc corticoid và estrogen nên được theo dõi về tác động quá mức của corticoid.\nDùng đồng thời corticoid với các thuốc lợi tiểu làm mất kali có thể dẫn đến chứng hạ kali huyết. Dùng đồng thời corticoid với các glycoside tim có thể làm tăng khả năng gây loạn nhịp hay ngộ độc digitalis đi kèm với hạ kali huyết, có thể thúc đẩy khả năng mất kali gây ra do amphotericin B.\nthuốc chống đông\nDùng đồng thời corticoid với các\nTác dụng do kết hợp thuốc kháng viêm không steroid hay rượu với các glucocorticoid có thể làm tăng tỷ lệ hay mức độ trầm trọng của loét dạ dày - ruột.\nCorticoid có thể làm giảm nồng độ salicylate trong máu. Nên cẩn thận khi phối hợp với acid acetylsalicylic trong trường hợp giảm prothrombin huyết.\nCó thể cần phải điều chỉnh liều của thuốc tiểu đường khi dùng corticoid cho người mắc bệnh tiểu đường.\nĐiều trị đồng thời với glucocorticoid có thể ức chế đáp ứng với somatotropine.\nDexchlorpheniramin maleat:\nThuốc ức chế monoamine oxidase (IMAO) kéo dài làm tăng tác dụng của các thuốc kháng histamin, có thể gây chứng hạ huyết áp trầm trọng.\nthuốc chống trầm cảm\nDùng đồng thời với rượu,",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30⁰C."
}