{
    "describe": "Thương hiệu:\nLilly\nThuốc Alimta 100mg Eli Lilly điều trị ung thư phổi, u trung biểu mô màng phổi ác tính\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nVN-21277-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột đông khô pha dung dịch tiêm\nQuy cách\nHộp\nThành phần\nPemetrexed\nNhà sản xuất\nEli Lilly & Company\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Alimta 100mg là sản phẩm của Eli Lilly & Company tại Mỹ, thuốc có thành phần chính là 100 mg pemetrexed. Thuốc Alimta 100mg được chỉ định sử dụng để điều trị ung thư phổi không phải tế bào nhỏ (ung thư phổi loại tế bào lớn) và u trung biểu mô.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Alimta 100mg\nThông tin thành phần\nHàm lượng\nPemetrexed\n100mg",
    "usage": "Công dụng của Thuốc Alimta 100mg\nChỉ định\nALIMTA dùng để điều trị:\nU trung biểu mô màng phổi ác tính:\nung thư\nthuốc chống ung thư\nLoại\nUng thư phổi không tế bào nhỏ không tế bào vảy:\nLoại ung thư này là một bệnh trong đó các tế bào ác tính hình thành trong mô phổi. Nếu bạn đang điều trị bước đầu cho ung thư phổi của mình, thì ALIMTA có thể được sử dụng một mình hoặc kết hợp với một thuốc hóa trị khác.\nNếu đây là lần đầu tiên bạn được điều trị, thì ALIMTA có thể được dùng chung với một thuốc chống ung thư khác, gọi là cisplatin.\nNếu bạn đã hoàn tất điều trị bước đầu cho bệnh ung thư phổi, thì ALIMTA có thể dùng một mình ngay sau điều trị bước đầu đó.\nNếu bạn đang được điều trị do ung thư của bạn tiến triển trở lại hoặc bạn có vấn đề về dung nạp phác đồ điều trị trước đó, thì ALIMTA có thể được dùng một mình.\nBác sĩ điều trị sẽ cho bạn biết là liệu ALIMTA có phù hợp với loại tế bào cụ thể trong ung thư phổi không tế bào nhỏ của bạn không.\nDược lực học\nNhóm dược trị liệu:\nmã ATC:\nCác chất tương tự acid folic,\nALIMTA (pemetrexed) là một thuốc kháng folat chống ung thư nhắm vào đa đích, có tác dụng là nhờ phá vỡ các quá trình chuyển hóa chủ yếu phụ thuộc folat cần thiết cho sự sao chép tế bào.\nCác nghiên cứu in vitro cho thấy pemetrexed có tác dụng của một thuốc kháng folat nhắm vào đa đích bằng cách ức chế thymidylat synthase (TS), dihydrofolat reductase (DHFR), và glycinamid ribonucleotid formyltransferase (GARFT), là những enzym chủ chốt phụ thuộc folat cho con đường de novo sinh tổng hợp thymidin và các purin nucleotid. Pemetrexed được vận chuyển vào trong tế bào bởi các hệ thống chất mang khử folat và vận chuyển protein gắn kết folat qua màng. Một khi ở trong tế bào, pemetrexed được chuyển đổi nhanh và với hiệu suất cao thành các dạng polyglutamat bởi enzym folylpolyglutamat synthetase. Các dạng polyglutamat được giữ trong tế bào và còn là những chất ức chế TS và GARFT mạnh hơn. Sự đa glutamat hóa là một quá trình phụ thuộc vào thời gian và nồng độ xảy ra trong các tế bào u, và ở mức độ ít hơn, trong các mô bình thường. Các chất chuyển hóa đa-glutamat hóa có sự tăng nửa đời trong tế bào dẫn đến sự kéo dài tác dụng của thuốc trong các tế bào ung thư.\nCơ quan y tế châu Âu đã hoãn nghĩa vụ nộp các kết quả nghiên cứu của ALIMTA trên tất cả các phân nhóm trẻ em trong các chỉ định điều trị đã được phê duyệt (xem mục \"Liều dùng và cách dùng\").\nHiệu quả lâm sàng:\nVui lòng xem thêm các thông tin về thuốc trong tờ Hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nDược động học\nĐặc tính dược động học của pemetrexed sau khi dùng đơn liều đã được đánh giá trên 426 bệnh nhân ung thư có u đặc khác nhau với các liều từ 0.2 đến 838 mg/m\nCác đặc tính được động học của pemetrexed không bị ảnh hưởng bởi cisplatin dùng đồng thời. Bổ sung acid folic đường uống và vitamin B",
    "dosage": "Cách dùng Thuốc Alimta 100mg\nCách dùng\nThận trọng cần thiết trước khi chuẩn bị hoặc sử dụng ALIMTA, xem mục “Thận trọng đặc biệt trong tiêu hủy và các thao tác khác.\nALIMTA được khuyến cáo dùng để truyền tĩnh mạch trong 10 phút ở ngày thứ nhất của mỗi chu kỳ 21 ngày. Xem hướng dẫn về cách hoàn nguyên và pha loãng ALIMTA trước khi truyền, mục “Thận trọng đặc biệt trong tiêu hủy và các thao tác khác.\nLiều dùng\nChỉ dùng ALIMTA dưới sự giám sát của bác sĩ có kinh nghiệm sử dụng hóa trị liệu chống ung thư.\nALIMTA phối hợp với cisplatin\nLiều khuyến cáo của ALIMTA là 500 mg/m\nALIMTA dùng đơn trị\nỞ bệnh nhân ung thư phổi không tế bào nhỏ đã từng dùng hóa trị liệu trước đó, liều khuyến cáo của ALIMTA là 500 mg/m\nChuẩn bị trước khi trị liệu\nĐể giảm tần xuất và mức độ nặng của các phản ứng da, cần cho bệnh nhân sử dụng một corticosteroid vào ngày trước, ngày tiêm truyền, và ngày sau khi tiêm truyền pemetrexed. Sử dụng corticosteroid với liều tương đương dexamethason 4 mg uống 2 lần mỗi ngày (xem mục “Cảnh báo đặc biệt và thận trọng khi dùng\").\nĐể giảm độc tính của thuốc, bệnh nhân điều trị với pemetrexed phải dùng bổ sung vitamin (xem mục “Cảnh báo đặc biệt và thận trọng khi dùng\"). Bệnh nhân phải uống acid folic hoặc một chế phẩm nhiều vitamin có chứa acid folic (350 đến 1.000 microgam) hàng ngày. Phải uống ít nhất 5 liều acid folic trong 7 ngày trước khi dùng liều pemetrexed đầu tiên, và phải tiếp tục uống trong toàn bộ đợt điều trị và trong 21 ngày sau liều pemetrexed cuối cùng. Bệnh nhân cũng phải được tiêm bắp vitamin B12 (1.000 microgam) trong tuần trước liều pemetrexed đầu tiên và sau đó một lần mỗi 3 chu kỳ. Những lần tiêm vitamin B12 tiếp sau có thể vào cùng ngày với pemetrexed.\nTheo dõi\nTrước mỗi liều dùng pemetrexed, bệnh nhân phải được kiểm tra toàn bộ số lượng tế bào máu bao gồm công thức bạch cầu và số lượng tiểu cầu. Trước mỗi đợt dùng hóa trị liệu, cần làm xét nghiệm sinh hóa máu để đánh giá chức năng thận và gan. Trước khi bắt đầu mỗi chu kỳ hóa trị liệu, bệnh nhân cần phải đạt được những yêu cầu như sau: Số lượng bạch cầu trung tính tuyệt đối (ANC) phải ≥ 1.500 tế bào/mm\nHệ số thanh thải creatinin phải ≥ 45 ml/phút.\nBilirubin toàn phần phải ≤ 1,5 lần giới hạn trên của mức bình thường. Phosphatase kiềm (AP), aspartat aminotransaminase (AST hoặc SGOT) và alanin aminotransaminase (ALT hoặc SGPT) phải ≤ 3 lần giới hạn trên của mức bình thường. Phosphatase kiềm, AST và ALT ≤ 5 lần giới hạn trên của mức bình thường có thể chấp nhận được trong trường hợp có di căn tới gan.\nĐiều chỉnh liều\nSự điều chỉnh liều lúc bắt đầu một chu kỳ tiếp sau phải dựa trên số lượng tế bào máu thấp nhất hoặc độc tính cao nhất trên các cơ quan khác ngoài máu từ chu kỳ điều trị trước. Việc điều trị có thể hoãn lại để bệnh nhân có đủ thời gian hồi phục. Khi hồi phục, bệnh nhân phải được tiếp tục điều trị theo các chỉ dẫn ở các Bảng 4, 5 và 6, có thể áp dụng cho ALIMTA dùng đơn trị hoặc kết hợp với cisplatin.\nBảng 4 - Bảng hiệu chỉnh liều của ALIMTA (dùng đơn trị hoặc phối hợp) và cisplatin - Các độc tính trên huyết học\nANC thấp nhất mức độ 3 (không kể độc tính trên thần kinh), phải ngừng dùng ALIMTA cho tới khi thuyên giảm tới mức thấp hơn hoặc bằng trị số trước điều trị của bệnh nhân. Việc điều trị sẽ lại được tiếp tục theo các chỉ dẫn ở Bảng 5.\na,b\nBảng 5 - Bảng hiệu chỉnh liều của ALIMTA (dùng đơn trị hoặc phối hợp) và cisplatin - Các độc tính khác ngoài huyết học\nLiều ALIMTA (mg/m\nLiều cisplatin (mg/m\nBất cứ độc tính nào, trừ viêm niêm mạc, ở mức độ 3 hoặc 4\n75% liều trước\n75% liều trước\nTiêu chảy cần điều trị tại bệnh viện (bất kể mức độ) hoặc tiêu chảy độ 3 hoặc 4\n75% liều trước\n75% liều trước\nViêm niêm mạc mức độ 3 hoặc 4\n50% liều trước\n100% liều trước\na\nTiêu chuẩn độc tính chung của Viện Ung thư Quốc gia (CTC v2.0; NCI 1998).\nb\nKhông kể độc tính thần kinh.\nTrong trường hợp có độc tính thần kinh, điều chỉnh liều ALIMTA và cisplatin theo hướng dẫn ở Bảng 6. Bệnh nhân phải ngừng điều trị nếu quan sát thấy độc tính thần kinh mức độ 3 hoặc 4.\nBảng 6. Bảng hiệu chỉnh liều của ALIMTA (dùng đơn trị hoặc phối hợp) và cisplatin - Độc tính thần kinh\na\nMức độ CTC\nLiều ALIMTA (mg/m\nLiều cisplatin (mg/m\n0-1\n100% liều trước\n100% liều trước\n100% liều trước\n50% liều trước\na\nTiêu chuẩn độc tính chung của Viện Ung thư Quốc gia (CTC v2.0; NCI 1998).\nPhải ngừng điều trị với ALIMTA nếu bệnh nhân có bất cứ độc tính nào trên máu hoặc ngoài máu mức độ 3 hoặc 4 sau 2 lần giảm liều, hoặc ngay lập tức nếu quan sát thấy độc tính thần kinh mức độ 3 hoặc 4.\nNgười già\nTrong nghiên cứu lâm sàng, không có dấu hiệu cho thấy bệnh nhân từ 65 tuổi trở lên có nguy cơ về tác dụng không mong muốn nhiều hơn so với bệnh nhân dưới 65 tuổi. Không cần chế độ giảm liều nào khác ngoài chế độ giảm liều được khuyến cáo chung cho tất cả bệnh nhân.\nTrẻ em và thiếu niên\nALIMTA không được khuyến cáo dùng cho bệnh nhân dưới 18 tuổi vì chưa xác định được tính an toàn và hiệu quả trong nhóm bệnh nhân này. Không có dữ liệu liên quan đến việc sử dụng ALIMTA ở nhóm trẻ em u trung biểu mô màng phổi ác tính và ung thư phổi không tế bào nhỏ.\nBệnh nhân suy thận\n(Công thức Cockcroft và Gault chuẩn hoặc tốc độ lọc cầu thận đo bằng phương pháp thanh thải huyết thanh Te99m-DPTA)\nPemetrexed được thải trừ chủ yếu dưới dạng không đồi bởi sự bài tiết của thận. Trong các nghiên cứu lâm sàng, bệnh nhân có hệ số thanh thải creatinin > 45ml/phút không cần sự điều chỉnh liều nào khác ngoài sự điều chỉnh được khuyến cáo cho tất cả bệnh nhân. Không có đủ dữ liệu về sử dụng pemetrexed ở bệnh nhân có độ thanh thải creatinin dưới 45 ml/phút; do đó không khuyến cáo dùng pemetrexed (xem mục “Cảnh báo đặc biệt và thận trọng khi dùng).\nBệnh nhân suy gan\nKhông tìm thấy sự liên quan giữa AST (SGOT). ALT (SGPT), hoặc bilirubin toàn phần và dược động học của pemetrexed. Tuy nhiên bệnh nhân bị suy gan với bilirubin > 1,5 lần giới hạn trên của mức bình thường và/hoặc transaminase > 3,0 lần giới hạn trên của mức bình thường (không có di căn gan) hoặc > 5.0 lần giới hạn trên của mức bình thường (có đi căn gan) chưa được nghiên cứu riêng biệt.\nLàm gì khi dùng quá liều?\nNhững triệu chứng quá liều đã được báo cáo gồm giảm bạch cầu trung tính (lượng tế bào bạch cầu thấp), thiếu máu (nồng độ hemoglobin thấp), giảm tiểu cầu (số lượng tiểu cầu thấp), viêm niêm mạc (đau, sưng tấy đỏ hoặc lở loét miệng), đa bệnh lý thần kinh cảm giác (rối loạn nhiều dây thần kinh cảm giác) và phát ban. Các biến chứng có thể lường trước của quá liều gồm ức chế tủy xương với biểu hiện giảm bạch cầu trung tính, giảm tiểu cầu và thiếu máu. Ngoài ra, có thể mắc nhiễm trùng có hoặc không kèm với sốt, tiêu chảy, và/hoặc viêm niêm mạc.\nXử trí:\nTrong trường hợp nghi quá liều, phải theo dõi bệnh nhân, kiểm tra công thức máu và thực hiện liệu pháp hỗ trợ khi cần. Cân nhắc việc sử dụng calci folinat/acid folinic trong điều trị quá liều pemetrexed.\nLàm gì khi quên 1 liều?\nThuốc chỉ được sử dụng tại các cơ sở y tế và dưới sự theo dõi của nhân viên y tế khi cần thiết nên không có trường hợp quên liều.",
    "adverse_effect": "Tác dụng phụ\nGiống như tất cả các thuốc, thuốc này có thể gây các tác dụng không mong muốn, mặc dù không phải tất cả mọi người đều gặp phải.\nBạn phải liên hệ ngay với bác sỹ điều trị nếu bạn nhận thấy một trong những dấu hiệu sau:\no\nSốt hoặc nhiễm trùng (phổ biến): Nếu bạn sốt 38\nNếu bạn bắt đầu cảm thấy đau ngực (phổ biến) hoặc có nhịp tim nhanh (không phổ biến).\nNếu bạn bị đau, đỏ, sưng hoặc loét miệng (rất phổ biến).\nPhản ứng dị ứng: Nếu bạn bị phát ban (rất phổ biến)/ nóng rát hoặc cảm giác châm chích (phổ biến), hoặc sốt (phổ biến). Hiếm khi các phản ứng da có thể nặng và có thể dẫn đến tử vong.\nLiên hệ với bác sỹ điều trị nếu bạn bị phát ban nặng, hoặc ngứa, hoặc phồng rộp (hội chứng Stevens-Johnson hoặc hoại tử biểu bì nhiễm độc).\nNếu bạn bị mệt mỏi, cảm giác muốn ngất xỉu, dễ bị khó thở hoặc nhìn có vẻ nhợt nhạt (do hemoglobin của bạn có thể thấp hơn bình thường - điều này là rất phổ biến).\nNếu bạn bị chảy máu nướu răng, mũi hoặc miệng hoặc bất kỳ chảy máu không cầm được, nước tiểu đỏ hoặc hồng nhạt, các vết bầm tím không rõ nguyên nhân (do bạn có thể có ít tiểu cầu hơn bình thường - điều này rất phổ biến).\nNếu bạn đột ngột khó thở, đau ngực dữ dội hoặc ho có đờm có máu (không phổ biến) (có thể chỉ như một cục máu đông trong mạch máu phổi).\nTần suất có thể xảy ra các tác dụng không mong muốn được chỉ ra dưới đây như sau:\nRất phổ biến (có thể ảnh hưởng đến nhiều hơn 1 bệnh nhân trên tổng số 10 bệnh nhân).\nPhổ biến (có thể ảnh hưởng 1 đến 10 bệnh nhân trên tổng số 100 bệnh nhân).\nKhông phổ biến (có thể ảnh hưởng 1 đến 10 bệnh nhân trên tổng số 1.000 bệnh nhân).\nHiếm (có thể ảnh hưởng 1 đến 10 bệnh nhân trên tổng số 10.000 bệnh nhân).\nRất hiếm (có thể ảnh hưởng ít hơn 1 bệnh nhân trên tổng số 10.000 bệnh nhân).\nCác tác dụng không mong muốn với ALIMTA có thể bao gồm:\nRất phổ biến:\nSố lượng bạch cầu thấp.\nNồng độ haemoglobin thấp (thiếu máu).\nSố lượng tiểu cầu thấp.\nTiêu chảy.\nNôn.\nĐau, đỏ, sưng hoặc loét miệng.\nBuồn nôn.\nĂn mất ngon.\nMệt mỏi.\nPhát ban da.\nRụng tóc.\nTáo bón.\nMất cảm giác.\nThận: Bất thường trong xét nghiệm máu.\nPhổ biến:\nPhản ứng dị ứng: Phát ban da/ nóng rát.\nNhiễm trùng bao gồm nhiễm trùng huyết.\nSốt.\nMất nước.\nSuy thận.\nKích thích da và ngứa.\nTức ngực.\nYếu cơ.\nViêm kết mạc (viêm mắt).\nĐau bụng.\nĐau bụng bất thường.\nThay đổi vị giác.\nGan: Bất thường trong xét nghiệm máu.\nChảy nước mắt.\nKhông phổ biến:\nSuy thận cấp.\nNhịp tim nhanh.\nĐã từng xảy ra viêm niêm mạc thực quản khi điều trị ALIMTA/ xạ trị.\nViêm đại tràng (viêm niêm mạc ruột già, có thể kèm chảy máu đường ruột hoặc trực tràng).\nViêm phổi kẽ (làm sẹo các túi khí của phổi).\nPhù nề (giữ nước quá mức ở các mô cơ thể, gây sưng). Một số bệnh nhân đã từng bị đau tim, đột quỵ hoặc “đột quỵ nhẹ” khi dùng ALIMTA thường xuyên trong phối hợp với các liệu pháp điều trị ung thư khác.\nGiảm toàn bộ huyết cầu - số đếm bạch cầu, hồng cầu và tiểu cầu cùng thấp.\nViêm phổi do xạ trị (làm sẹo túi khí ở phổi do điều trị xạ trị) có thể xuất hiện ở những người đã từng điều trị xạ trị trước, trong hoặc sau khi điều trị ALIMTA.\nĐã có báo cáo về đau đớn tột độ, nhiệt độ thấp và rối loạn sắc tố.\nCục máu đông trong mạch máu phổi (thuyên tắc phổi).\nHiếm:\nTái nhiễm xạ (phát ban da như bị cháy nắng nặng) có thể xuất hiện lại trên da mà trước đó đã từng bị khi điều trị xạ trị, kể cả từ nhiều ngày đến nhiều năm sau khi xạ trị.\nNhững tình trạng bọng nước (những bệnh phồng rộp ngoài da) - bao gồm cả hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc.\nThiếu máu tan huyết qua trung gian miễn dịch (kháng thể phá hủy các tế bào hồng cầu).\nViêm gan.\nSốc phản vệ (phản ứng dị ứng nghiêm trọng).\nKhông rõ tần suất:\nTần suất chưa đánh giá được từ các dữ liệu hiện có:\nSưng, đau và đỏ ở chi dưới.\nBạn có thể mắc một số triệu chứng và/hoặc tình trạng trên. Phải báo với bác sỹ điều trị càng sớm càng tốt khi bạn bắt đầu mắc bất kỳ những tác dụng không mong muốn này.\nNếu bạn lo lắng về bất cứ tác dụng bất lợi nào, hãy nói chuyện với bác sỹ điều trị.\nNếu bạn bị bất kỳ tác dụng bất lợi nào, hãy báo với bác sỹ hoặc dược sỹ. Kể cả các tác dụng không mong muốn chưa được liệt kê trong tờ hướng dẫn sử dụng này.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông dùng ALIMTA:\nNếu bạn bị dị ứng (quá mẫn) với pemetrexed hoặc bất kỳ thành phần tá dược nào khác của ALIMTA.\nNếu bạn đang cho con bú; bạn phải chấm dứt việc cho con bú trong qua trình điều trị ALIMTA.\nNếu gần đây bạn có tiêm vắc xin sốt vàng hoặc sắp tới sẽ tiêm vắc xin này.\nThận trọng khi sử dụng\nTrao đổi với bác sỹ điều trị hoặc dược sỹ khoa dược trước khi dùng ALIMTA.\nNếu bạn đang hoặc đã từng có vấn đề về thận, trao đổi với bác sỹ điều trị hoặc dược sỹ khoa dược vì bạn có thể không dùng được ALIMTA.\nTrước mỗi lần truyền, bạn cần lấy máu để đánh giá chức năng thận và gan và kiểm tra xem bạn có đủ số lượng tế bào máu để dùng ALIMTA. Bác sỹ điều trị có thể quyết định thay đổi liều dùng hoặc hoãn điều trị dựa trên tình trạng chung của bạn và nếu số lượng tế bào máu của bạn quá thấp. Nếu bạn cũng đang dùng cisplatin, bác sỹ điều trị sẽ cần biết rõ bạn đã được bù nước đúng mức và được điều trị thích hợp trước và sau khi dùng cisplatin để phòng ngừa nôn mửa.\nNếu bạn đã từng hoặc đang chuẩn bị xạ trị, hãy nói với bác sỹ, do xạ trị có thể gây ra các phản ứng sớm hoặc muộn với ALIMTA.\nNếu bạn vừa mới tiêm chủng, hãy nói với bác sỹ, do việc này có thể gây tác dụng xấu khi dùng ALIMTA.\nNếu bạn mắc bệnh tim hoặc có tiền sử bị bệnh tim, hãy nói với bác sỹ.\nNếu bạn có dịch ở phổi, bác sỹ có thể quyết định hút dịch trước khi dùng ALIMTA.\nTrẻ em và thanh thiếu niên\nKhông có dữ liệu liên quan đến việc sử dụng ALIMTA cho đối tượng trẻ em.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nALIMTA có thể làm bạn cảm thấy mệt mỏi. Cần cẩn thận khi đang lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nMang thai:\nhãy báo với bác sỹ\nNếu bạn đang mang thai, hoặc có dự định mang thai,\nCho con bú:\nNếu bạn đang cho con bú, hãy báo với bác sỹ.\nPhải chấm dứt cho con bú trong khi điều trị ALIMTA.\nKhả năng sinh sản:\nNam giới được khuyến cáo không có con trong và đến 6 tháng sau điều trị ALIMTA và vì thế cần phải dùng biện pháp tránh thai hiệu quả trong khi điều trị với ALIMTA và cho đến 6 tháng sau điều trị. Nếu bạn muốn có con trong quá trình điều trị hoặc trong 6 tháng sau khi điều trị, hãy hỏi ý kiến bác sỹ điều trị hoặc dược sỹ khoa dược. Bạn có thể dùng biện pháp cất trữ tinh trùng trước khi bắt đầu điều trị.\nTương tác thuốc\nHãy báo với bác sỹ điều trị nếu bạn đang uống bất cứ thuốc giảm đau hoặc chống viêm (sưng), như các loại thuốc được gọi là “thuốc chống viêm không steroid” (NSAIDs), bao gồm cả các loại thuốc mua không theo đơn của bác sỹ (như ibuprofen). Có rất nhiều các loại NSAIDs với thời gian tác dụng khác nhau. Dựa trên thời gian dự định truyền ALIMTA và/ hoặc dựa trên tình trạng chức năng thận, bác sỹ điều trị cần khuyên bạn loại thuốc bạn có thể dùng và khi nào bạn có thể dùng các loại đó. Nếu bạn không chắc, hỏi bác sỹ hoặc dược sỹ nếu bất kỳ loại thuốc nào bạn đang dùng là NSAIDs.\nHãy báo với bác sỹ hoặc dược sỹ khoa dược nếu bạn đang dùng hoặc vừa dùng bất cứ thuốc nào, bao gồm cả các thuốc không cần kê đơn.",
    "preservation": "Bảo quản\nKhông dùng thuốc sau ngày hết hạn ghi trên vỏ hộp.\nLọ chưa mở: Bảo quản ở nhiệt độ không quá 30°C.\nDung dịch hoàn nguyên và dung dịch để truyền: Thuốc cần được dùng ngay lập tức. Khi chuẩn bị theo hướng dẫn, độ ổn định về mặt hóa học và vật lý của dung dịch hoàn nguyên và dung dịch để truyền đã được chứng minh trong 24 giờ khi bảo quản trong tủ lạnh (ở nhiệt độ 2°C - 8°C).\nThuốc này chỉ sử dụng một lần duy nhất; dung dịch không sử dụng phải được xử lý theo quy định của địa phương."
}