{
    "describe": "Thương hiệu:\nAstra\nThuốc Arimidex 1mg AstraZeneca điều trị ung thư vú tiến triển (2 vỉ x 14 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nVN-19784-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nAnastrozole\nChỉ định\nUng thư vú\nChống chỉ định\nMang thai, Suy thận cấp, Suy thận mạn\nNhà sản xuất\nASTRAZENECA\nNước sản xuất\nUSA\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nArimidex là sản phẩm của AstraZeneca Pharmaceuticals LP USA có thành phần chính là Anastrozole hỗ trợ cho phụ nữ sau mãn kinh bị ung thư vú giai đoạn sớm có thụ thể estrogen dương tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Arimidex 1mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAnastrozole\n1mg",
    "usage": "Công dụng của Thuốc Arimidex 1mg\nChỉ định\nArimidex chỉ định điều trị trong các trường hợp sau:\nung thư vú\nĐiều trị hỗ trợ cho phụ nữ sau mãn kinh bị\nmãn kinh\nĐiều trị ung thư vú tiến triển ở phụ nữ sau\nĐiều trị hỗ trợ cho phụ nữ sau mãn kinh bị ung thư vú giai đoạn sớm có thụ thể estrogen dương tính, là những bệnh nhân đã được điều trị hỗ trợ bằng tamoxifen trong 2 đến 3 năm.\nDược lực học\nMã ATC: L02B G03 (chất ức chế men).\nArimidex là một thuốc ức chế men aromatase thuộc nhóm không steroide, có tính chọn lọc cao và tác dụng mạnh. Ở phụ nữ sau khi mãn kinh, estradiol được sản xuất chủ yếu từ sự chuyển đổi androstenedione sang estrone nhờ phức hợp men aromatase ở các mô ngoại vi. Sau đó estrone chuyển thành estradiol. Sự giảm lượng estradiol trong máu đã được chứng minh mang lại tác dụng có lợi cho bệnh nhân ung thư vú. Bằng cách sử dụng một xét nghiệm có độ nhạy cảm cao, người ta nhận thấy Arimidex với liều 1 mg hàng ngày đã làm giảm trên 80% lượng estradiol ở bệnh nhân sau mãn kinh.\nArimidex không có các hoạt tính kiểu progesterone, androgen hay estrogen.\nLiều dùng hàng ngày của Arimidex lên tới 10 mg cũng không gây bất kỳ ảnh hưởng nào đến sự bài tiết cortisol hay aldosterone, được đo trước hoặc sau nghiệm pháp kích thích ACTH tiêu chuẩn. Do đó, không cần phải cung cấp thêm corticoid.\nĐiều trị hỗ trợ ung thư vú giai đoạn sớm ngay từ đầu\nTrong một nghiên cứu lớn pha III trên 9.366 phụ nữ sau mãn kinh và bị ung thư vú có thể phẫu thuật đã được dùng thuốc trong 5 năm, Arimidex đã chứng tỏ tốt hơn về mặt thống kê so với tamoxifen về thời gian sống còn không bệnh, Arimidex đã được ghi nhận cho lợi ích nhiều hơn so với tamoxifen đối với thời gian sống còn không bệnh. Ở nhóm bệnh nhân đã được xác định trước nghiên cứu là có thụ thể nội tiết dương tính.\nArimidex tốt hơn hẳn về mặt thống kê so với tamoxifen về thời gian đến khi tái phát bệnh. Sự khác biệt về thời gian đến khi tái phát bệnh có ý nghĩa hơn so với thời gian sống còn không bệnh ở cả nhóm 2 bệnh nhân được phân tích theo ý định điều trị (Intention To Treat-ne ITT) và nhóm bệnh nhân có thụ thể nội tiết dương tính.\nArimidex vượt trội hơn về mặt thống kê so với tamoxifen về thời gian đến khi tái phát di căn xa. Số lượng bệnh nhân dùng Arimidex cũng kéo dài thời gian sống còn không di căn xa hơn so với bệnh nhân dùng tamoxifen.\nLợi ích về sống còn toàn bộ của tamoxifen vẫn được duy trì khi dùng Arimidex. Một phân tích thêm về thời gian đến khi tử vong sau khi bệnh tái phát đã cho thấy số lượng bệnh nhân dùng Arimidex kéo dài thời gian sống đến khi tử vong nhiều hơn hẳn so với tamoxifen.\nNói chung, Arimidex dung nạp tốt. Các biến cố ngoài ý sau đã được báo cáo cho dù có liên hệ nhân quả với thuốc hay không. Bệnh nhân đang dùng Arimidex ít bị đỏ bừng mặt, xuất huyết âm đạo, xuất tiết âm đạo, ung thư nội mạc tử cung, biến cố huyết khối tĩnh mạch và biến cố thiếu máu não cục bộ hơn so với bệnh nhân dùng tamoxifen. Bệnh nhân dùng Arimidex có sự gia tăng các rối loạn khớp (kể cả viêm khớp, thoái hóa khớp và đau khớp) và gãy xương nhiều hơn so với bệnh nhân đang dùng tamoxifen. Tỷ lệ gãy xương ở nhóm Arimidex là 22 trên 1000 bệnh nhân/năm đã được ghi nhận so với 15 trên 1000 bệnh nhân/năm ở nhóm dùng tamoxifen với thời gian theo dõi bình quân là 68 tháng. Tỷ lệ bệnh nhân gãy xương khi dùng Arimidex nằm trong phạm vi tỷ lệ gãy xương đã được báo cáo ở nhóm dân số sau mãn kinh tương ứng độ tuổi.\nKhi dùng phối hợp Arimidex và tamoxifen, hiệu quả và tính an toàn cũng chỉ tương tự như khi dùng tamoxifen riêng lẻ bất luận tình trạng thụ thể nội tiết. Cơ chế chính xác của điều này vẫn chưa rõ, người ta không nghĩ rằng điều này là do kết quả giảm khả năng ức chế estradiol của Arimidex.\nĐiều trị hỗ trợ ung thư vú giai đoạn sớm cho bệnh nhân đang điều trị hỗ trợ với tamoxifen\nMột thử nghiệm pha III (ABCSG 8) thực hiện trên 2579 phụ nữ sau mãn kinh bị ung thư vú giai đoạn sớm có thụ thể estrogen dương tính đang điều trị hỗ trợ bằng tamoxifen cho thấy bệnh nhân được chuyển sang dùng Arimidex có thời gian sống không bệnh kéo dài vượt trội hơn so với những bệnh nhân tiếp tục dùng tamoxifen.\nThời gian đến khi tái phát bệnh, thời gian đến khi tái phát tại chỗ hoặc di căn xa và thời gian tái phát di căn xa đều chứng tỏ Arimidex tốt hơn hẳn về mặt thống kê, phù hợp với kết quả về thời gian sống không bệnh. Tần suất xảy ra ung thư vú đối bên rất thấp ở cả 2 nhánh điều trị, với thuận lợi nghiêng về số bệnh nhân dùng Arimidex. Tỷ lệ sống còn toàn bộ tương tự như nhau ở hai nhóm điều trị.\nHai thử nghiệm tương tự khác (GABG/ARNO 95 và ITA) với Arimidex, cũng như phân tích kết hợp ABCSG 8 và GABG/ARNO 95, đều hỗ trợ cho kết quả này.\nTính an toàn của Arimidex trong 3 nghiên cứu này đều phù hợp với tính an toàn trên phụ nữ sau mãn kinh bị ung thư vú giai đoạn sớm có thụ thể dương tính đã biết trước đây.\nNghiên cứu phối hợp anastrozole với bisphosphonate risedronate (SABRE) Mật độ khoáng của xương (BMD)\nTrong nghiên cứu SABRE pha III/IV, 234 phụ nữ sau mãn kinh bị ung thư vú giai đoạn sớm có thụ thể estrogen dương tính điều trị bằng\nArimidex 1mg/ngày được phân loại thành các nhóm có nguy cơ thấp, trung bình và cao dựa theo nguy cơ dễ gãy xương hiện có. Chỉ số chính để đánh giá hiệu quả là mật độ xương sống thắt lưng được phân tích bằng máy quét DEXA. Tất cả bệnh nhân đều được điều trị với vitamin D và canxi. Bệnh nhân ở nhóm có nguy cơ thấp được đơn trị bằng Arimidex (N=42), bệnh nhân ở nhóm có nguy cơ trung bình được điều trị ngẫu nhiên bằng Arimidex phối hợp với risedronate 35 mg 1 lần/tuần (N=77) hoặc Arimidex phối hợp với giả dược (N=77) và bệnh nhân ở nhóm có nguy cơ cao được điều trị bằng Arimidex. phối hợp với risedronate 35 mg 1 lần/tuần (N=38). Tiêu chí nghiên cứu chính là sự thay đổi mật độ xương sống thắt lưng ở thời điểm tháng điều trị thứ 12 so với giá trị ban đầu.\nPhân tích chủ yếu trong 12 tháng cho thấy bệnh nhân ở nhóm có nguy cơ dễ gãy xương từ trung bình đến cao được điều trị bằng Arimidex mg/ngày phối hợp với risedronate 35 mg 1 lần/tuần không có sự giảm mật độ của xương (được đánh giá bằng mật độ khoáng xương sống thắt lưng qua máy quét DEXA). Hơn nữa, không ghi nhận được sự giảm BMD có ý nghĩa thống kê ở nhóm có nguy cơ thấp được đơn trị bằng Arimidex 1mg/ngày. Biển số hiệu lực thứ cấp là sự thay đổi mật độ khoáng toàn phần xương hông ở tháng thứ 12 so với ban đầu cũng cho cùng một kết quả.\nNghiên cứu này cung cấp những bằng chứng cho thấy nên xem xét sử dụng bisphosphonate để kiểm soát sự mất chất khoáng của xương có thể xảy ra ở phụ nữ sau mãn kinh bị ung thư vú giai đoạn sớm được điều trị bằng Arimidex.\nLipid\nTrong nghiên cứu SABRE, những bệnh nhân điều trị bằng Arimidex phối hợp với risedronate chịu tác động trung tính đối với lipid huyết tương.\nNhi khoa\n3 thử nghiệm lâm sàng được tiến hành trên các bệnh nhi (2 thử nghiệm trên các bệnh nhi nam ở tuổi dậy thì bị chứng nữ nhũ hóa và 1 thử nghiệm trên bệnh nhi nữ bị hội chứng McCurne-Albright).\nCác nghiên cứu về chứng nữ nhũ hóa\nThử nghiệm 0006 là nghiên cứu ngẫu nhiên, mù đôi, đa trung tâm trên 82 bệnh nhi nam ở tuổi dậy thì (từ 11 đến 18 tuổi) bị chứng nữ Á nhũ hóa hơn 12 tháng được điều trị bằng Arimidex 1 mg/ngày hoặc giả dược hàng ngày trong 6 tháng. Không ghi nhận có sự khác biệt có ý nghĩa về số bệnh nhân có thể tích vú toàn phần giảm 50% hoặc nhiều hơn sau 6 tháng điều trị giữa nhóm được điều trị bằng Arimidex 1 mg và nhóm giả dược.\nThử nghiệm 0001 là nghiên cứu dược động học nhãn mở, đa liều dùng Arimidex 1 mg/ngày trên 36 bệnh nhi năm ở tuổi dậy thì bị chứng nữ nhu hoa ít hơn 12 tháng. Mục tiêu thứ cấp là đánh giá tỉ lệ bệnh nhân. có sự giảm thể tích trên cả 2 vú ít nhất 50% SO với giá trị ban đầu giữa ngày thứ nhất và sau 6 tháng điều trị và tính an toàn cũng như khả năng dung nạp của bệnh nhân. Một phân nhóm dược lực học gồm: 25 bệnh nhi nam được chọn lọc từ nghiên cứu để khảo sát lợi ích tiềm năng của anastrozole. Đã ghi nhận thể tích vú toàn phần giảm = 50% sau 6 tháng trên 55,6% bệnh nhi (được đo bằng siêu âm) và 77,8% bệnh nhi (được đo bằng Compa đo lường) (đây là các kết quả ghi nhận từ dữ liệu, không thực hiện phân tích thống kê).\nNghiên cứu hội chứng McCune-Albright\nThử nghiệm 0046 là thử nghiệm thăm dò quốc tế, đa trung tâm, nhãn mở của Arimidex trên 28 bệnh nhi nữ ( từ 2 đến <10 tuổi) bị hội chứng McCune-Albright (MAS) . Mục tiêu chính là đánh giá tính an toàn và hiệu quả của Arimidex 1mg/ngày trên bệnh nhân bị MAS.\nHiệu quả của điều trị trong nghiên cứu dựa trên tỉ lệ bệnh nhân đáp ứng đầy đủ các tiêu chuẩn đề ra liên quan đến xuất huyết âm đạo, mật độ xương theo lứa tuổi và tốc độ phát triển.\nKhông ghi nhận thay đổi có ý nghĩa thống kê đối với tần xuất số ngày xuất huyết âm đạo trong điều trị. Không có thay đổi có ý nghĩa trên 9 lâm sàng đối với mức độ phân loại theo Tanner, thể tích trung bình của buồng trứng hoặc thể tích trung bình của tử cung. Không ghi nhận thay đổi có ý nghĩa thống kê về độ tăng mật độ xương theo tuổi trong điều trị so với trước khi điều trị. Tốc độ phát triển (cm/năm) giảm có ý nghĩa (p<0,05) từ giai đoạn tiền điều trị so với giai đoạn điều trị từ tháng đầu tiên đến tháng 12 và từ giai đoạn tiền điều trị so với 6 tháng cuối tháng 7 đến tháng 12). Trong số bệnh nhân bị xuất huyết âm đạo trước khi điều trị, có 28% bệnh nhân giảm 50% tần xuất số ngày xuất huyết trong điều trị, 40% bệnh nhân ngưng xuất huyết trên 6 tháng và 12% bệnh nhân ngưng xuất huyết trên 12 tháng. Các\nĐánh giá tổng quan của các biến cố ngoài ý ở trẻ em dưới 18 tuổi cho thấy không có mối quan ngại nào về tính an toàn và khả năng dung nạp.\nDược động học\nAnastrozole được hấp thu nhanh và thường đạt nồng độ tối đa trong huyết tương trong vòng 2 giờ sau khi uống (khi đói). Anastrozole được thải trừ chậm với thời gian bản thải là 40-50 giờ. Thức ăn có thể làm giảm nhẹ tốc độ hấp thu chứ không làm giảm mức độ hấp thụ của thuốc. Sự thay đổi nhỏ của tốc độ hấp thu không gây ra một tác động đáng kể nào về mặt lâm sàng trên nồng độ thuốc ở pha ổn định trong huyết tương khi dùng liều ‘Arimidex’ duy nhất trong ngày. Khoảng 90-95% nồng độ của anastrozole ở pha ổn định trong huyết tương đạt được sau 7 ngày với liều duy nhất trong ngày. Không có bằng chứng nào cho thấy các tham số về dược động học của anastrozole phụ thuộc vào liều dùng hoặc thời gian sử dụng.\nDược động học của anastrozole cũng không phụ thuộc vào độ tuổi của phụ nữ sau mãn kinh.\nAnastrozole chỉ gắn kết 40% với protein huyết tương.\nỞ bệnh nhi nam bị chứng nữ nhũ hóa ở tuổi dậy thì, anastrozole được hấp thu nhanh, phân bố rộng rãi và thải trừ chậm với thời gian bán thải xấp xỉ 2 ngày. Ở bệnh nhi nữ, độ thanh thải của anastrozole thấp hơn bệnh nhi năm nhưng nồng độ và thời gian tiếp xúc cao hơn.\nỞ bệnh nhi nữ, anastrozole được phân bố rộng rãi và thải trừ chậm với thời gian bán thải ước lượng xấp xỉ 0,8 ngày.\nỞ các bệnh nhân nữ sau mãn kinh, anastrozole được chuyển hóa mạnh, ít hơn 10% liều được bài tiết ra nước tiểu dưới dạng không đổi trong vòng 72 giờ sau khi uống. Anastrozole được chuyển hóa bằng cách N-dealkyl hóa, hydroxy hoá, và glucuronic hoá. Sản phẩm chuyển hoá được bài tiết chủ yếu ra nước tiểu. Triazole, sản phẩm chuyển hóa chính trong huyết tương, không có hiệu quả ức chế men aromatase.\nĐộ thanh thải biểu kiến của anastrozole sau khi uống ở người tình nguyện bị xơ gan ổn định hay tổn thương thận thì tương tự với độ thanh thải ở người tình nguyện khoẻ mạnh.",
    "dosage": "Cách dùng Thuốc Arimidex 1mg\nCách dùng\nArimidex dạng viên nén bao phim dùng đường uống.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn, kể cả người cao tuổi: 1 viên 1 mg uống ngày 1 lần.\nTrẻ em: Không được khuyến cáo dùng.\nTổn thương chức năng thận: Không cần thay đổi liều lượng ở bệnh đã nhân có tổn thương chức năng thận nhẹ hoặc trung bình.\nTổn thương chức năng gan: Không cần thay đổi liều lượng ở bệnh nhân có bệnh lý gan nhẹ.\nĐối với bệnh ở giai đoạn sớm, thời gian điều trị khuyến cáo là 5 năm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm lâm sàng do vô ý sử dụng thuốc quá liều còn giới hạn, Các nghiên cứu ở động vật cho thấy anastrozole ít có độc tính cấp. Các nghiên cứu lâm sàng thực hiện với những liệu khác nhau của Arimidex, lên tới 60 mg liều duy nhất cho nam giới tình nguyện khỏe mạnh và lên đến 10 mg mỗi ngày cho phụ nữ sau mãn kinh bị ung thư vú tiến triển, cho thấy các liều này đều được dung nạp tốt.\nChưa ghi nhận được một liều đơn nào của Arimidex’ có thể gây ra các triệu chứng đe dọa tính mạng bệnh nhân.\nKhông có chất giải độc đặc hiệu nào trong trường hợp dùng quá liều Arimidex và xử trí thường là điều trị triệu chứng.\nKhi xử trí một trường hợp quá liều, cần xem xét đến khả năng có thể đã sử dụng đa trị liệu. Có thể cho gây nên nếu bệnh nhân còn tỉnh.\nThẩm phân có thể hữu ích vì Arimidex không gắn kết mạnh với protein huyết tương. Cần chăm sóc hỗ trợ bệnh nhân toàn diện, kể cả theo dõi thường xuyên các dấu hiệu sinh tồn và theo dõi sát bệnh nhân.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTrừ phi có ghi chú thêm, những tần xuất phân loại dưới đây được tính từ số biến cố ngoài ý được ghi nhận trong 1 nghiên cứu lớn pha III tiến hành trên 9366 phụ nữ sau mãn kinh bị ung thư vú có thể phẫu thuật đã dùng thuốc trong 5 năm nghiên cứu ATAC).\nTần suất\nHệ cơ quan\nPhản ứng ngoại ý\nRất thường gặp (>10%)\nMạch máu:\nCơn bốc hỏa, thường ở mức độ nhẹ hoặc trung bình\nToàn thân:\nSuy nhược, thường ở mức độ nhẹ hoặc trung bình\nRối loạn hệ cơ-xương và mô liên kết:\nĐau khớp/cứng khớp\nViêm khớp\nHệ thần kinh:\nNhức đầu, thường ở mức độ nhẹ hoặc trung bình\nHệ tiêu hóa:\nBuồn nôn, thường ở mức độ nhẹ hoặc trung bình\nDa và mô dưới da:\nNổi mẩn, thường ở mức độ nhẹ hoặc trung bình\nThường gặp (≥1% – <10%)\nHệ sinh sản và tuyến vú:\nKhô âm đạo, thường ở mức độ nhẹ hoặc trung bình\nXuất huyết âm đạo, thường ở mức độ nhẹ hoặc trung bình\nDa và mô dưới da:\nTóc thưa (rụng tóc), thường ở mức độ nhẹ hoặc trung bình\nPhản ứng dị ứng\nHệ tiêu hóa:\nTiêu chảy, thường ở mức độ nhẹ hoặc trung bình\nNôn mửa, thường ở mức độ nhẹ hoặc trung bình\nHệ thần kinh:\nNgủ gà, thường ở mức độ nhẹ hoặc trung bình\nHội chứng ống cổ tay**\nRối loạn cảm giác (bao gồm dị cảm, mất vị giác và loạn vị giác)\nCác rối loạn gan mật:\nTăng alkaline phosphatase, alanine aminotransferase và aspartate aminotransferase\nChuyển hóa và dinh dưỡng:\nBiếng ăn, thường ở mức độ nhẹ\nTăng cholesterol huyết, thường ở mức độ nhẹ hoặc trung bình\nRối loạn hệ cơ-xương và mô liên kết:\nĐau nhức xương, đau cơ\nÍt gặp ( ≥0,1% – <1%)\nDa và mô dưới da:\nNổi mề đay\nChuyển hóa và dinh dưỡng:\nTăng calci huyết (có hoặc không kèm theo tăng hormon cận giáp)\nRối loạn hệ cơ - xương và mô liên kết:\nNgón tay cò súng\nCác rối loạn gan mật:\nTăng ϒ-GT và bilirubin\nViêm gan\nHiếm gặp (≥0,01% – <0,1%)\nDa và mô dưới da:\nHồng ban đa dạng\nPhản ứng dụng phản vệ\nViêm mao mạch da ( bao gồm một số báo cáo ban xuất huyết dạng thấp Henoch-Schonlein)\nRất hiếm gặp (<0,01%)\nDa và mô dưới da:\nHội chứng Stevens-Johnson\nPhù mạch\n*Xuất huyết âm đạo thường được ghi nhận, chủ yếu ở bệnh nhân ung thư vú tiến triển trong vài tuần đầu tiên sau khi chuyển từ liệu pháp nội tiết tố sang điều trị bằng Arimidex. Cần đánh giá thêm nếu hiện tượng xuất huyết vẫn còn.\n** Trong các nghiên cứu lâm sàng, hội chứng ống cổ tay đã được báo cáo ở bệnh nhân điều trị với Arimidex nhiều hơn so với những bệnh 3 nhân điều trị với tamoxifen. Tuy nhiên, phần lớn hội chứng này xuất hiện ở bệnh nhân có các yếu tố nguy cơ rõ rệt để phát triển bệnh.\nVì Arimidex làm giảm nồng độ estrogen trong máu nên có thể gây giảm mật độ khoáng của xương làm cho một số bệnh nhân có nguy cơ cao bị gãy xương.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Arimidex chống chỉ định trong các trường hợp sau:\nBệnh nhân tiền mãn kinh.\nPhụ nữ mang thai hoặc đang cho con bú.\nBệnh nhân có tổn thương chức năng thận nặng (độ thanh thải creatinine <30 ml/phút).\nBệnh nhân có bệnh lý gan trung bình hoặc nặng.\nBệnh nhân quá mẫn cảm với anastrozole hoặc với bất kỳ tá dược nào được ghi trong phần Tá dược.\nKhông điều trị đồng thời tamoxifen hoặc các trị liệu có chứa estrogen với Arimidex vì chúng có thể làm mất tác dụng dược lý của thuốc.\nThận trọng khi sử dụng\nKhông nên dùng ‘Arimidex” cho trẻ em vì chưa xác định được tính an toàn và hiệu quả ở nhóm bệnh nhân này.\nChưa có dữ liệu về tính an toàn của ‘Arimidex’ bệnh nhân có tổng thương gan trung bình hoặc nặng, hoặc ở những bệnh nhân tổn thương chức năng thận nặng (độ thanh thải creatinine <30 ml/phút).\nPhụ nữ bị loãng xương hoặc có nguy cơ loãng xương nên được đánh giá chính thức mật độ xương bằng máy đo mật độ xương, như là máy quét DEXA, trước khi bắt đầu điều trị bằng Arimidex và định kỳ sau đó. Việc điều trị hoặc dự phòng bệnh loãng xương nên được bắt đầu khi thích hợp và theo dõi cẩn thận.\nChưa có dữ liệu về việc dùng anastrozole với chất có cấu trúc tương tự LHRH, Kết hợp này không nên thực hiện ngoại trừ sử dụng trong các thử nghiệm lâm sàng.\nVì Arimidex” làm giảm nồng độ estrogen trong máu nên có thể làm giảm mật độ khoáng của xương với hậu quả có thể làm tăng nguy cơ gãy xương. Sử dụng các bisphosphonate có thể làm ngưng sự mất chất khoáng của xương do anastrozole ở phụ nữ sau mãn kinh và có thể xem xét áp dụng.\nSản phẩm này chứa lactose. Không nên dùng thuốc này cho bệnh nhân có những vấn đề di truyền hiếm gặp như không dung nạp galactose, khiếm khuyết Lapp lactase hoặc kém hấp thu glucose-galactose.\nTương tác thuốc\nNhững nghiên cứu về tương tác thuốc trên lâm sàng với antipyrine và cimetidine cho thấy rằng sử dụng chung ‘Arimidex’ với các thuốc khác không gây ra các tương tác thuốc, qua trung gian cytochrome P450, đáng kể trên lâm sàng.\nCơ sở dữ liệu về tính an toàn trong các nghiên cứu lâm sàng không cho thấy có bằng chứng nào về tương tác thuốc đáng kể trên lâm sàng ở các bệnh nhân được điều trị bằng ‘Arimidex’ đã sử dụng các thuốc thường được kê toa khác. Chưa có tương tác đáng kể nào trên lâm sàng với các bisphosphonate.\nKhông điều trị đồng thời tamoxifen hoặc các trị liệu có chứa estrogen với Arimidex vì chúng có thể làm mất tác dụng dược lý của thuốc.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30⁰C."
}