{
    "describe": "Thương hiệu:\nVinphaco\nDung dịch tiêm Aslem 0.3mg/ml Vinphaco tăng cường miễn dịch (1 vỉ x 10 ống x 1ml)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nHộp 1 Vỉ x 10 Ống x 1ml\nThành phần\nNatri clorid\nGlycin\nNhà sản xuất\nVINPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Aslem được sản xuất bởi công ty cổ phần dược phẩm Vĩnh Phúc, có thành phần chính là glycyl funtumin hydroclorid, được chỉ định dùng trong khoa ung thư như sử dụng cùng với phác đồ hóa trị liệu hay xạ trị sau phẫu thuật cắt khối u (trong ung thư gan, dạ dày, đại trực tràng, phế quản, phổi, vú) và với ung thư gan không có chỉ định mổ, nhằm kéo dài thời gian sống của bệnh nhân. Sử dụng cùng với kháng sinh trong điều trị nhiễm trùng ngoại khoa.\nThuốcAslem được bào chế dưới dạng dung dịch tiêm. Chế phẩm là dung dịch trong, không màu, được đóng trong ống thủy tỉnh, hàn kín, không rạn nứt, không đen đầu, pH = 4,5 - 6,5. Hộp 1 vỉ x 10 ống x 1 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Aslem 0.3mg/ml\nThông tin thành phần\nHàm lượng\nNatri clorid\n9mg\nGlycin\n0.3ml",
    "usage": "Công dụng của Dung dịch tiêm Aslem 0.3mg/ml\nChỉ định\nThuốc Aslem được chỉ định dùng trong các trường hợp sau:\nTrong khoa ung thư: Sử dụng cùng với phác đồ hóa trị liệu hay xạ trị sau phẫu thuật cắt khối u (trong ung thư gan, dạ dày, đại trực tràng, phế quản, phổi, vú) và với ung thư gan không có chỉ định mổ, nhằm kéo dài thời gian sống của bệnh nhân.\nSử dụng cùng với kháng sinh trong điều trị nhiễm trùng ngoại khoa.\nDược lực học\nGlycyl funtumin có tác dụng tăng cường miễn dịch không đặc hiệu đối với cả đáp ứng miễn dịch dịch thể và đáp ứng miễn dịch qua trung gian tế bào.\nTrên đáp ứng miễn dịch dịch thể, glycyl funtumin tăng cường phản ứng tạo quầng dung huyết (Jerne Cunningham).\nTrên đáp ứng miễn dịch qua trung gian tế bào, glycyl funtumin hoạt hóa chức năng thực bào của đại thực bào, tăng chuyển dạng lympho bào và khả năng phục hồi tạo Rosette E bị ức chế bởi theophylin. Ở bệnh nhân ung thư đại trực tràng, glycyl funtumin kích thích tế bào Iympho T tăng tiết cytokin type 1 (IL - 2, IFN) và ức chế tiết cytokin type 2 (IL - 4, IL - 10).\nGlycyl funtumin ổn định màng hồng cầu và lysosome.\nGlycyl funtumin tăng cường sức đề kháng chống nhiễm khuẩn in vivo và trên thực nghiệm gây viêm phúc mạc bởi trực khuẩn mủ xanh kháng kháng sinh.\nTrong thử nghiệm lâm sàng đối chứng ngẫu nhiên có kiểm soát kết hợp với phác đồ hóa trị liệu 5 - FU+ acid folinic sau mổ ở bệnh nhân ung thư đại trực tràng, thuốc có tác dụng phục hồi số lượng và chức năng của các tế bào miễn dịch ngoại vi: Ngoại CD3, CD4 và CD8, đồng thời làm tăng khả năng thâm nhiễm các tế bào CD4 và CD8 vào tổ chức ung thư đại trực tràng.\nKết quả lâm sàng theo dõi sử dụng Aslem cho thấy trên các ung thư đường tiêu hóa (dạ dày, tâm vị, tụy, đại trực tràng và ung thư gan có chỉ định mổ), thuốc có tác dụng kéo dài thời gian sống sau mổ so với không dụng thuốc. Aslem có tác dụng kéo dài thời gian sống của các bệnh nhân ung thư gan nguyên phát không có chỉ định mổ so với nhóm chỉ sử dụng các biện pháp điều trị quy ước. Trên ung thư phế quản, phổi, thuốc làm tăng tỷ lệ sống sót sau mổ của bệnh nhân, đồng thời cải thiện tỷ lệ tế bào lympho máu ngoại vi so với nhóm chứng.\nTrong thử nghiệm lâm sàng có đối chứng kết hợp với phác đồ hóa trị liệu chuẩn sau phẫu thuật ung thư vú cho thấy nhóm điều trị bằng Aslem có xu hướng làm tăng số lượng bạch cầu, bạch cầu lympho và hồng cầu trong thời gian đầu sử dụng thuốc. Các giá trị này giảm dần trong những đợt điều trị sau nhưng vẫn nằm trong giới hạn sinh lý bình thường. Có sự cải thiện về thời gian sống thêm sau mổ và giảm xuất hiện tái phát ở nhóm được điều trị bằng thuốc.\nTheo dõi bệnh nhân viêm đa nhiễm khuẩn, nhọt đầu đinh do Staphylococcus aureus cần can thiệp ngoại khoa cho thấy phối hợp tiêm glycyl funtumin vào xung quanh vùng tổn thương được phẫu thuật kết hợp với kháng sinh cho phép làm giảm mức độ xâm lấn và phát triển của tổn thương, tăng số lượng bạch cầu và bạch cầu lympho, rút ngắn thời gian sử dụng kháng sinh.\nDược động học\nĐã được nghiên cứu trên người tình nguyện, dùng liều đơn 0,6 mg tiêm bắp và tiêm tĩnh mạch, thu được các thông số dược động học sau:\nSau tiêm bắp: Cmax = 9,14 ng/ml; Tmax = 6,83 phút; AUC = 289,59 (ng/ml x phút).\nSau tiêm tĩnh mạch: Cmax = 40,68 ng/ml; Tmax = 2 phút; AUC = 320,45 (ng/ml x phút).\nSinh khả dụng tuyệt đối đường tiêm bắp: 91,68%.",
    "dosage": "Cách dùng Dung dịch tiêm Aslem 0.3mg/ml\nCách dùng\nTiêm bắp, tiêm đưới da hoặc tiêm tĩnh mạch.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLiều dùng\nTheo chỉ định của bác sĩ điều trị.\nLiều dùng thông thường: 0,3 mg/lần, 3 lần/tuần ngay sau phẫu thuật và trong các đợt điều trị bằng hóa chất hay tia xạ. Để tăng cường hiệu quả của thuốc, thời gian dùng thuốc nên được kéo đài ít nhất là 2 năm.\nSử dụng cùng với kháng sinh trong điều trị nhiễm trùng ngoại khoa: 1 - 3 ống/ngày phối hợp với kháng sinh và ngoại khoa đặc hiệu. Thời gian điều trị từ 2 - 10 ngày tùy thuộc vào sự thoái triển của tổn thương.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThử nghiệm độc tính cấp cho thấy thuốc có phạm vi điều trị rộng, liều LD50 của glyeyl funtumin lớn gấp 12000 lần điều trị. Hiện chưa có báo cáo nào về quá liều trong quá trình lưu hành thuốc Aslem.\nNếu xảy ra quá liều, có thể sử dụng các biện pháp hỗ trợ và điều trị triệu chứng. Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nThuốc chỉ được sử dụng tại các cơ sở y tế, với sự theo dõi và giám sát của nhân viên y tế, hiếm khi xảy ra quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aslem, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong quá trình lưu hành thuốc trên thị trường, chưa thấy có tác dụng không mong muốn nghiêm trọng nào được báo cáo về nhà sản xuất và trung tâm theo dõi ADR quốc gia.\nTrong các thử nghiệm lâm sàng, một số tác dụng không mong muốn sau đây được ghi nhận: Mẩn ngứa, mề đay, nôn, buồn nôn, táo bón.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aslem chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nCần thận trọng đối với những bệnh nhân có tiền sử dị ứng.\nDo chưa có đủ dữ liệu về độ an toàn khi sử dụng thuốc cho đối tượng trẻ em dưới 18 tuổi, cũng như đối với những bệnh nhân có suy giảm chức năng gan và thận, nên cần phải cân nhắc nguy cơ/lợi ích khi sử dụng thuốc cho đối tượng này.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nChưa có số liệu về độ an toàn khi sử dụng thuốc trên phụ nữ có thai. Vì vậy cần tránh sử dụng thuốc cho đối tượng này.\nThời kỳ cho con bú\nChưa có số liệu về độ an toàn khi sử dụng thuốc trên phụ nữ cho con bú. Vì vậy cần tránh sử dụng thuốc cho đối tượng này.\nTương tác thuốc\nChưa có ghi nhận về tương tác của Aslem với các thuốc khác.\nTương kỵ thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ dưới 30"
}