{
    "describe": "Thương hiệu:\nMipharmco\nThuốc Capbize 500mg Minh Hải điều trị ung thư đại tràng, ung thư vú, ung thư dạ dày (3 vỉ x 10 viên)\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCapecitabine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM MINH HẢI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Capbize 500mg là sản phẩm của Công ty cổ phần Dược Minh Hải, thành phần chính chứa Capecitabine, là thuốc dùng để điều trị ung thư đại tràng, ung thư vú, ung thư dạ dày.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Capbize 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCapecitabine\n500mg",
    "usage": "Công dụng của Thuốc Capbize 500mg\nChỉ định\nUng thư vú: Capbize phối hợp với docetaxel được chỉ định để điều trị những bệnh nhân ung thư vú tiến triển tại chỗ hoặc di căn sau khi thất bại với hóa trị liệu độc tế bào. Liệu pháp điều trị trước đây bao gồm anthracycline. Capbize cũng được chỉ định như đơn trị liệu cho điều trị những bệnh nhân ung thư vú tiến triển tại chỗ hoặc di căn sau khi thất bại với chế độ hóa trị bao gồm anthracycline và taxane hoặc ở những bệnh nhân không được chỉ định dùng anthracycline.\nUng thư đại trực tràng: Capbize được chỉ định điều trị hỗ trợ cho những bệnh nhân ung thư đại tràng sau phẫu thuật. Capbize được chỉ định điều trị cho những bệnh nhân ung thư đại trực tràng di căn, điều trị hỗ trợ cho những bệnh nhân sau phẫu thuật ung thư đại tràng giai đoạn III (giai đoạn C của Dukes).\nUng thư dạ dày: Capbize phối hợp với hợp chất platin được chỉ định điều trị bước một cho những bệnh nhân ung thư dạ dày tiến triển.\nDược lực học\nCơ chế hoạt động:\nCapecitabine là dẫn xuất fluoropyrimidine carbamate được điều chế để dùng đường uống, là thuốc độc tế bào được hoạt hóa bởi khối u và chọn lọc trên khối u.\nCapecitabine không phải là chất độc tế bào trên in vitro. Tuy nhiên, trên in vivo, thuốc được biến đổi liên tiếp thành chất gốc độc tế bào là 5-fluorouracil (5-FU), chất này sẽ được chuyển hoá tiếp.\nSự hình thành 5-FU tại khối u nhờ xúc tác một cách tối ưu của yếu tố tạo mạch liên quan tới khối u là thymidine phosphorylase (dThdPase), nhờ đó làm giảm tối đa mức độ của mô lành với 5-FU trong cơ thể.\nCác tế bào bình thường và các tế bào khối u chuyển hóa 5-FU thành 5-fluoro-2-deoxyuridine monophosphate (FdUMP) và 5-fluorouridine triphosphate (FUTP). Những chất chuyển hóa này sẽ làm tổn thương tế bào bằng hai cơ chế. Đầu tiên, FdUMP và đồng yếu tố folate N5-10-methylenetetrahydrofolate gắn với thymidylate synthase (TS) tạo nên một phức hợp gồm ba yếu tố đồng hoá trị. Sự gắn kết này sẽ ức chế sự hình thành thymidylate từ uracil. Thymidylate là một tiền chất cần thiết của thymidine triphosphate, một chất cần thiết cho sự tổng hợp DNA, vì vậy sự thiếu hụt hợp chất này có thể ức chế sự phân chia tế bào. Thứ hai, các enzym sao chép nhân có thể kết hợp một cách nhầm lẫn FUTP thay vì uridine triphosphate (UTP) trong quá trình tổng hợp RNA. Lỗi chuyển hóa này có thể ảnh hưởng tới sự tổng hợp RNA và protein.\nDược động học\nHấp thu:\n0-∞\nSau khi uống, capecitabine được hấp thu nhanh chóng và rộng khắp, sau đó được chuyển hoá mạnh thành chất chuyển hóa 5'-deoxy-5-fluorocytidine (5'-DFCR) và 5'DFUR. Dùng cùng với thức ăn làm giảm tỉ lệ hấp thu capecitabine, nhưng chỉ ảnh hưởng rất ít tới diện tích dưới đường cong (AUC) của 5'DFUR và chất chuyển hóa tiếp theo của nó là 5-FU. Với liều 1250mg/m\nPhân bố:\nGắn kết với Protein:\nCác nghiên cứu huyết tương trên in-vitro đã chứng minh rằng tỉ lệ gắn kết protein của capecitabine, 5'-DFCR, 5'-DFUR và 5-FU lần lượt là 54%, 10%, 62% và 10%, chủ yếu gắn với albumin.\nChuyển hóa:\nCapecitabine lần đầu tiên được chuyển hóa bởi enzym carboxylesterase ở gan để thành 5'-DFCR, sau đó được chuyển đổi sang 5'-DFUR bởi deaminase cytidine, chủ yếu nằm trong các mô gan và khối u. Hơn nữa kích hoạt tính xúc tác của 5'-DFUR sau đó xảy ra bởi thymidine phosphorylase (ThyPase). Các enzym tham gia trong việc kích hoạt tính xúc tác được tìm thấy trong các mô khối u mà còn trong các mô bình thường, mặc dù thường ở mức độ thấp hơn. Các biến đổi sinh học tuần tự của enzyme 5-FU capecitabine dẫn đến nồng độ cao trong các mô khối u. Trong trường hợp khối u đại trực tràng, thế hệ 5-FU dường như khu trú phần lớn trong các tế bào khối u mô đệm. Sau khi cho bệnh nhân ung thư đại trực tràng uống capecitabine, tỷ lệ nồng độ 5-FU trong các khối u đại trực tràng đến các mô lân cận là 3,2 (dao động 0,9-8,0). Tỷ lệ nồng độ 5-FU trong khối u huyết thanh là 21,4 (dao động 3,9-59,9, n = 8) trong khi tỷ lệ ở các mô lành đến huyết thanh là 8,9 (dao động 3,0-25,8, n = 8). Hoạt tính thymidine phosphorylase được đo và tìm thấy là lớn hơn 4 lần trong khối u đại trực tràng chính hơn trong các mô bình thường lân cận. Theo các nghiên cứu miễn dịch, thymidine phosphorylase dường như là khu trú phần lớn trong các tế bào khối u mô đệm.\n5-FU được tiếp tục bởi catabolised các enzym dehydrogenase dihydropyrimidine (DPD) với ít nhiều độc hại dihydro-5-fluorouracil (FUH2). Dihydropyrimidinase phân cắt vòng pyrimidin để mang 5-fluoro-ureidopropionic axit (fupa). Cuối cùng, sẽ tách ß-ureido-propionase fupa để a-fluoro- ß- alanine (FBAL) được bài tiết trong nước tiểu. Hoạt tính dihydropyrimidine dehydrogenase (DPD) là tỷ lệ giới hạn bước. Thiếu DPD có thể dẫn đến tăng độc tính của capecitabine.\nThải trừ:\n1/2\nThời gian bán thải (t\nSau khi uống, các chất chuyển hóa của capecitabine được tìm thấy chủ yếu trong nước tiểu. 95.5% liều capecitabine được dùng tìm thấy trong nước tiểu. Bài tiết trong phân rất ít (2,6%). Chất chuyển hóa chính có trong nước tiểu là FBAL, chiếm 57% liều dùng. Khoảng 3% liều dùng được đào thải trong nước tiểu dưới dạng thuốc không đổi.\nChế độ điều trị kết hợp\nCác nghiên cứu pha I đánh giá tác động của capecitabine lên dược động học của hoặc docetaxel hoặc paclitaxel và ngược lại cho thấy capecitabine không tác động lên dược động học của docetaxel hoặc paclitaxel (Cmax và AUC) và docetaxel hoặc paclitaxel cũng không tác động lên dược động học của 5'-DFUR (chất chuyển hóa quan trọng nhất của capecitabine).\nDược động học ở dân số đặc biệt\nPhân tích dược động học dân số được tiến hành sau khi điều trị capecitabine ở 505 bệnh nhân bị (ung thư) đại trực tràng ở liều 1250mg/m\nBệnh nhân bị suy gan do di căn ở gan\nKhông ghi nhận tác động có ý nghĩa lâm sàng của capecitabine lên hoạt tính sinh học và dược động học trên những bệnh nhân ung thư có chức năng gan giảm từ nhẹ đến trung bình do di căn ở gan. Không có dữ liệu dược động học trên những bệnh nhân suy gan nặng.\nBệnh nhân bị suy thận\nDựa vào nghiên cứu dược động học trên những bệnh nhân ung thư bị suy thận mức độ từ nhẹ đến nặng, không thấy bằng chứng về sự tác động của độ thanh thải creatinine lên dược động học của thuốc nguyên thủy và 5-FU. Nghiên cứu cho thấy độ thanh thải creatinine có ảnh hưởng đến mức độ tiếp xúc toàn thân với 5'-DFUR (AUC tăng 35% khi độ thanh thải giảm 50%) và với FBAL (AUC tăng 114% khi độ thanh thải creatinine giảm khoảng 50%). FBAL là chất chuyển hóa không có hoạt tính chống tăng sinh; 5'-DFUR là tiền chất trực tiếp của 5-FU (xem phần Các hướng dẫn liều dùng đặc biệt).\nNgười già\nDựa vào phân tích dược động học dân số, bao gồm những bệnh nhân có khoảng tuổi rộng (từ 27 đến 86 tuổi) và bao gồm 234 (46%) bệnh nhân có tuổi 65 trở lên, cho thấy tuổi không ảnh hưởng đến dược động học của 5'-DFUR và 5-FU. AUC của FBAL tăng theo tuổi (tuổi tăng 20% làm AUC của FBAL tăng 15%). Sự tăng này có thể do thay đổi chức năng thận.\nChủng tộc\nDựa vào phân tích dược động học dân số của 455 bệnh nhân da trắng (90,1%), 22 bệnh nhân da đen (4,4%) và 28 bệnh nhân của các chủng tộc hoặc sắc tộc khác (5,5%), dược động học của những bệnh nhân chủng da đen không khác dược động học ở chủng người da trắng.",
    "dosage": "Cách dùng Thuốc Capbize 500mg\nCách dùng\nNên uống Capbize với nước trong vòng 30 phút sau khi ăn.\nLiều dùng\nLiều chuẩn\nĐơn trị: Ung thư đại trực tràng và ung thư vú:\nLiều đơn trị được khuyến cáo của Capbize là 1250 mg/m\nĐiều trị hỗ trợ cho những bệnh nhân ung thư đại tràng giai đoạn III được khuyến cáo trong 6 tháng.\nĐiều trị kết hợp:\nUng thư vú: Trong trường hợp phối hợp với docetaxel, liều khởi đầu khuyến cáo của Capbize là 1250mg/m\nUng thư dạ dày và ung thư đại trực tràng: Trong trường hợp điều trị phối hợp, liều khuyến cáo của Capbize là 800 tới 1000mg/m\nThuốc chuẩn bị trước để đảm bảo đủ nước và chống nôn phù hợp theo thông tin sản phẩm cisplatin hoặc oxaliplatin nên dùng trước khi dùng cisplatin hoặc oxaliplatin cho những bệnh nhân điều trị kết hợp Capbize với cisplatin hoặc oxaliplatin.\nLiều Capbize được tính theo diện tích bề mặt cơ thể. Bảng sau đây cho thấy cách tính liều chuẩn và giảm liều cho liều khởi đầu Capbize 1250 mg/m\nCách tính liều chuẩn và giảm liều theo diện tích bề mặt cơ thể cho liều khởi đầu Capbize 1250 mg/m\nĐủ liều 1250 mg/m\nViên 500 mg mỗi lần dùng (mỗi lần dùng vào buổi sáng và buổi tối)\nGiảm liều (75%) 950 mg/m\nGiảm liều (50%) 625 mg/m\nDiện tích bề mặt cơ thể (m\nLiều mỗi lần dùng (mg)\n500 mg\nLiều mỗi lần dùng (mg)\nLiều mỗi lần dùng (mg)\n≤1.26\n1.27 - 1.38\n1.39 - 1.52\n1.53 - 1.66\n1.67 - 1.78\n1.79 - 1.92\n1.93 - 2.06\n2.07 - 2.18\n≤ 2.19\nCách tính liều chuẩn và giảm liều theo diện tích bề mặt cơ thể cho liều khởi đầu Capbize 1000 mg/m\nĐủ liều 1250 mg/m\nViên 500 mg mỗi lần dùng (mỗi lần dùng vào buổi sáng và buổi tối)\nGiảm liều (75%) 950 mg/m\nGiảm liều (50%) 625 mg/m\nDiện tích bề mặt cơ thể (m\nLiều mỗi lần dùng (mg)\n500 mg\nLiều mỗi lần dùng (mg)\nLiều mỗi lần dùng (mg)\n≤1.26\n1.27 - 1.38\n1.39 - 1.52\n1.53 - 1.66\n1.67 - 1.78\n1.79 - 1.92\n1.93 - 2.06\n2.07 - 2.18\n≤ 2.19\nĐiều chỉnh liều trong quá trình điều trị:\nĐiều chỉnh chung:\nĐộc tính do dùng Capbize có thể kiểm soát bằng việc điều trị triệu chứng và/hoặc sự thay đổi liều Capbize (ngừng điều trị hoặc giảm liều). Một khi liều đã bị giảm thì không nên tăng ở lần sau đó.\nNhững độc tính được bác sĩ điều trị cân nhắc là gần như không nghiêm trọng hoặc đe dọa mạng sống thì điều trị có thể được tiếp tục với liều ban đầu mà không cần giảm hoặc ngưng liều. Không khuyến cáo thay đổi liều cho các tác dụng ngoại ý độ 1. Nên ngừng điều trị với Capbize nếu các tác dụng ngoại ý độ 2 hoặc 3 xảy ra. Khi các tác dụng ngoại ý được hồi phục hoặc giảm xuống độ 1, nên bắt đầu điều trị lại với Capbize với liều ban đầu hoặc điều chỉnh liều theo bảng 3. Nếu xảy ra các tác dụng ngoại ý độ 4, nên ngừng tạm thời hoặc ngừng vĩnh viễn điều trị cho đến khi các tác dụng ngoại ý được hồi phục hoặc giảm xuống độ 1, và có thể điều trị lại sau đó với liều bằng 50% liều ban đầu. Những bệnh nhân dùng Capbize nên được thông báo về việc ngừng điều trị ngay lập tức nếu xuất hiện độc tính mức độ trung bình hoặc xấu hơn. Không được thay thế liều Capbize không dùng vì độc tính.\nHuyết học: Không nên điều trị Capbize ở những bệnh nhân có lượng bạch cầu đa nhân trung tính ban đầu < 1.5 x 109/L và/hoặc tiểu cầu < 100 x 109/L. Nếu những đánh giá xét nghiệm đột xuất trong suốt một liệu trình điều trị cho thấy độc tính về huyết học là độ 3 hay độ 4, thì nên được ngừng điều trị Capbize.\nBảng sau cho thấy sự thay đổi liều được khuyến cáo sau khi xuất hiện độc tính với Capbize:\nMức độc tính theo NCIC*\nThay đổi liều trong một liệu trình điều trị\nĐiều chỉnh liều cho liệu trình tiếp theo (% của liều khởi đầu)\n* Độ 1\nDuy trì liều.\nDuy trì liều\n* Độ 2\nXuất hiện lần đầu\nNgừng cho đến khi hồi phục về mức độ 0-1.\n100%\nXuất hiện lần 2\n75%\nXuất hiện lần 3\n50%\nXuất hiện lần 4\nNgừng điều trị vĩnh viễn.\nKhông áp dụng\n* Độ 3\nXuất hiện lần đầu\nNgừng cho đến khi hồi phục về mức độ 0-1.\n75%\nXuất hiện lần 2\n50%\nXuất hiện lần 3\nNgừng điều trị vĩnh viễn.\nKhông áp dụng.\n* Độ 4\nXuất hiện lần đầu\nNgừng điều trị vĩnh viễn hoặc nếu bác sĩ cho rằng việc điều trị sẽ mang lại lợi ích tốt nhất cho bệnh nhân thì tiếp tục, ngừng thuốc cho đến khi hồi phục về mức độ 0-1.\n50%\nXuất hiện lần 2\nNgừng điều trị vĩnh viễn.\nKhông áp dụng.\nBảng 3: Kế hoạch giảm liều Capbize\nĐiều tri kết hợp:\nĐiều chỉnh liều của Capbize do độc tính khi Capbize kết hợp với các thuốc khác nên dựa theo bảng 3 phía trên cho Capbize và theo thông tin kê toa của các thuốc khác một cách thích hợp nhất.\nKhi bắt đầu một liệu trình điều trị, nếu hoãn điều trị được chỉ định cho cả Capbize hoặc các thuốc khác, thì sau đó nên hoãn tất cả thuốc cho đến khi có những yêu cầu được dùng tất cả thuốc trở lại.\nTrong suốt một liệu trình điều trị những độc tính được cân nhắc bởi bác sĩ điều trị mà không liên quan đến Capbize (ví dụ: độc tính thần kinh, độc tính ở tai, độc tính thần kinh cảm giác, ứ dịch (tràn dịch màng phổi, tràn dịch màng ngoài tim hoặc cổ chướng, chảy máu, thủng đường tiêu hóa, protein niệu, tăng huyết áp), điều trị Capbize nên được tiếp tục và điều chỉnh liều của các thuốc khác dựa vào thông tin kê toa một cách thích hợp.\nNếu các thuốc khác phải ngừng điều trị vĩnh viễn, thì điều trị Capbize có thể được bắt đầu lại nếu có các yêu cầu để việc dùng trở lại Capbize.\nKhuyến cáo này được áp dụng cho tất cả những chỉ định và cho tất cả dân số đặc biệt.\nCác hướng dẫn liều dùng đặc biệt:\nBệnh nhân bị suy gan: Dữ liệu có sẵn không đủ an toàn và hiệu quả để đề nghị điều chỉnh liều. Không có thông tin về sơ gan hoặc viêm gan.\nBệnh nhân bị suy thận: Capecitabine chống chỉ định ở bệnh nhân suy thận nặng (độ thanh thải creatinin dưới 30 ml/phút [Cockcroft và Gault] lúc ban đầu).\nTrên những bệnh nhân bị suy thận trung bình (độ thanh thải creatinine 30-50 ml/phút [theo Cockroft và Gault]), tại thời điểm bắt đầu điều trị, người ta khuyến cáo nên giảm còn 75% cho một liều khởi đầu 1250 mg/m\nNên tạm ngừng điều trị Capbize, nếu độ thanh thải creatinin giảm dưới 30 ml/phút. Điều chỉnh liều cho những bệnh nhân bị suy thận mức độ trung bình áp dụng cho cả việc điều trị đơn thuần và kết hợp.\nBệnh nhân là người già:\nBệnh nhân ≥ 60 tuổi không cần điều chỉnh liều trong đơn trị liệu.\nBệnh nhân ≥ 60 tuổi khi dùng liều kết hợp với docetaxel cần giảm liều dùng khởi đầu của capecitabine đến 75% (950 mg/m\nBệnh nhân là trẻ em: Không sử dụng capecitabine ở trẻ em trong các bệnh ung thư đại tràng, đại trực tràng, dạ dày và vú.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nBiểu hiện của quá liều cấp tính bao gồm buồn nôn, nôn, tiêu chảy, viêm niêm mạc, kích thích và chảy máu đường tiêu hóa, và suy tủy.\nXử trí:\nViệc điều trị quá liều nên bao gồm điều trị thông thường và các can thiệp về y khoa hỗ trợ nhằm chữa trị những triệu chứng lâm sàng đang hiện diện và phòng những biến chứng có thể xảy ra.\nLàm gì khi quên 1 liều?\nNếu quên một liều Capbize 500 mg, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt báo cáo liên quan các ADRs ở những bệnh nhân được điều trị với capecitabine đơn trị liệu.\nHệ thống cơ thể\nRất phổ biến\nTất cả cấp độ\nPhổ biến\nTất cả cấp độ\nHiếm gặp\nNghiêm trọng và/ hoặc đe dọa tính mạng (độ 3-4)\nHiếm/ Rất hiếm\nNhiễm trùng và ký sinh trùng\nBị nhiễm virus Herpes, viêm mũi họng, nhiễm trùng đường hô hấp dưới.\nNhiễm khuẩn huyết, nhiễm trùng đường tiết niệu, viêm mô tế bào, viêm amiđan, viêm họng, miệng candida, cúm, viêm dạ dày ruột, nhiễm nấm, nhiễm trùng, áp xe răng.\nKhối u lành tính, ác tính và không xác định (bao gồm u nang và polyp)\nLipoma.\nMáu và rối loạn hệ bạch huyết\nGiảm bạch cầu, thiếu máu.\nSốt giảm bạch cầu, giảm toàn bộ huyết cầu, giảm bạch cầu hạt, giảm tiểu cầu, giảm bạch cầu, thiếu máu tán huyết.\nRối loạn hệ thống miễn dịch\nQuá mẫn.\nRối loạn chuyển hóa và dinh dưỡng\nBiếng ăn.\nMất nước, giảm cân.\nBệnh tiểu đường, hạ kali máu, suy dinh dưỡng, tăng triglyceride máu.\nRối loạn tâm thần\nMất ngủ, suy nhược.\nTrạng thái lú lẫn, hoảng loạn, tâm trạng chán nản.\nRối loạn hệ thần kinh\nNhức đầu, buồn ngủ chóng mặt.\nMất ngôn ngữ, ngất, rối loạn cân bằng, rối loạn giác quan, bệnh lý thần kinh ngoại biên.\nThoái hóa chất trắng trong não (rất hiếm).\nRối loạn mắt\nTăng chảy nước mắt, kết mạc, kích ứng mắt.\nThị lực giảm, nhìn đôi.\nHẹp ống lệ đạo (hiếm), rối loạn giác mạc (hiếm), viêm giác mạc (hiếm), có dấu lấm chấm viêm giác mạc (hiếm).\nRối loạn tai và mê cung\nChóng mặt, đau tai.\nCác rối loạn tim\nCơn đau thắt ngực không ổn định, cơn đau ngực, thiếu máu cục bộ cơ tim, rung nhĩ, loạn nhịp tim, nhịp tim nhanh, nhịp xoang nhanh, đánh trống ngực.\nRung thất (hiếm), QT kéo dài (hiếm), xoắn đỉnh (hiếm),\nNhịp tim chậm (hiếm), co mạch (hiếm).\nRối loạn mạch máu\nViêm tắc tĩnh mạch.\nHuyết khối tĩnh mạch, cao huyết áp, ban xuất huyết, hạ huyết áp, lạnh ngoại vi.\nRối loạn hô hấp, lồng ngực và trung thất\nKhó thở, chảy máu cam, ho, chảy nước mũi.\nTắc mạch phổi, tràn khí màng phổi, ra máu, hen suyễn, khó thở khi gắng sức.\nRối loạn tiêu hóa\nTiêu chảy, nôn, buồn nôn, viêm miệng, đau bụng.\nXuất huyết tiêu hóa, táo bón, đau vùng thượng bụng, rối loạn tiêu hóa, đầy hơi, khô miệng.\nTắc ruột, cổ trướng, viêm ruột, viêm dạ dày, khó nuốt, đau bụng dưới, viêm thực quản, bụng khó chịu, bệnh trào ngược dạ dày thực quản, đại tràng, máu trong phân.\nRối loạn gan mật\nTăng bilirubin máu, xét nghiệm chức năng gan bất thường.\nBệnh vàng da.\nSuy gan (hiếm), ứ mật gan (hiếm).\nDa và các rối loạn dưới da\nHội chứng erythrodysaest hesia Palmar-plantar.\nPhát ban, hồng ban, da khô, ngứa, da tăng sắc tố, điểm vàng phát ban, da tróc vảy, viêm da, rối loạn sắc tố, rối loạn móng.\nBỏng rộp, da lở loét, phát ban, mày đay, nhạy cảm ánh sáng phản ứng Palmar ban đỏ, sưng mặt, ban xuất huyết.\nBệnh lupus ban đỏ (hiếm), phản ứng da nặng như hội chứng Stevens Johnson và độc hoại tử biểu bì (rất hiếm).\nCơ xương khớp và rối loạn mô liên kết\nSưng khớp, đau xương, đau mặt, cứng cơ xương khớp, suy nhược cơ bắp.\nRối loạn thận và tiết niệu\nỨ nước, niệu không kiểm soát, đái ra máu, tiểu đêm, creatinin máu tăng.\nHệ sinh sản và các bệnh về vú\nXuất huyết âm đạo.\nRối loạn chung\nMệt mỏi, suy nhược.\nSốt, phù ngoại biên, khó chịu, đau ngực.\nPhù nề, ớn lạnh, rét run, nhiệt độ cơ thể tăng.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nCapbize được chống chỉ định trên những bệnh nhân được biết là quá mẫn với capecitabine hoặc với bất kỳ thành phần nào của thuốc.\nCapbize được chống chỉ định trên những bệnh nhân có tiền sử các phản ứng nghiêm trọng và không dự đoán trước với fluoropyrimidine hoặc được biết là quá mẫn với fluorouracil. Cũng như các fluoropyrimidine, Capbize được chống chỉ định trên những bệnh nhân được biết là có thiếu hụt DPD (dihydropyrimidine dehydrogenase).\nKhông nên dùng Capbize cùng với sorivudine hoặc các chất tương tự có liên quan về mặt hóa học, như là brivudine (xem phần Tương tác thuốc).\nCapbize được chống chỉ định trên những bệnh nhân bị suy gan nặng.\nCapbize được chống chỉ định trên những bệnh nhân bị suy thận nặng (độ thanh thải creatinine giảm dưới 30 ml/phút).\nNếu có chống chỉ định của bất kỳ thuốc nào trong điều trị kết hợp, thì không dùng thuốc đó.\nCapbize chống chỉ định cho các bệnh nhân trong tình trạng dinh dưỡng kém, những bệnh nhân suy với chức năng của tủy xương, những người bị nhiễm trùng nghiêm trọng.\nChống chỉ định trên những phụ nữ mang thai, phụ nữ cho con bú.\nChống chỉ định bệnh nhân giảm nặng bạch cầu, tiểu cầu.\nThận trọng khi sử dụng\nTiêu chảy: Capbize có thể gây tiêu chảy, đôi khi nặng. Bệnh nhân bị tiêu chảy nặng nên được theo dõi cẩn thận và nếu bị mất nước, nên bù nước và điện giải. Nên bắt đầu điều trị tiêu chảy chuẩn (ví dụ loperamide), bằng các thuốc thích hợp càng sớm càng tốt. NCIC CTC độ 2 tiêu chảy được định nghĩa là tăng 4-6 lần phân/ngày hoặc phân sống về đêm, độ 3 tiêu chảy tăng 7-9 lần phân/ngày hoặc không kiểm soát và kém hấp thu. Độ 4 tiêu chảy tăng ≥10 lần phân/ngày hoặc tiêu chảy ít có máu hoặc các nhu cầu hỗ trợ ngoài ruột. Giảm liều nên được áp dụng khi cần thiết.\nMất nước: Mất nước nên được ngăn chặn hoặc điều chỉnh đúng lúc. Những bệnh nhân chán ăn, suy nhược, buồn nôn, nôn hoặc tiêu chảy có thể mất nước một cách nhanh chóng. Nếu mất nước độ 2 (hoặc cao hơn) xuất hiện, nên ngừng điều trị Capbize ngay lập tức và cần được điều chỉnh mất nước. Không nên điều trị lại cho đến khi bệnh nhân vẫn còn mất nước và bất kỳ nguyên nhân nào gây ra phải được điều chỉnh hoặc kiểm soát. Nên điều chỉnh liều cho những tác dụng ngoại ý khi cần thiết.\nĐộc tính trên tim mạch ghi nhận được ở Capbize cũng tương tự độc tính ghi nhận được ở các fluorinated pyrimidine khác. Những độc tính này bao gồm nhồi máu cơ tim, đau thắt ngực, rối loạn nhịp tim, ngừng tim, suy tim và thay đổi về điện tâm đồ. Những tác dụng ngoại ý này thường gặp hơn ở những bệnh nhân có tiền sử bệnh mạch vành. Loạn nhịp tim (bao gồm rung tâm thất, xoắn đỉnh, và nhịp tim chậm), đau thắt ngực, nhồi máu cơ tim, suy tim và bệnh cơ tim đã được báo cáo ở những bệnh nhân dùng capecitabine. Cần thận trọng ở những bệnh nhân có tiền sử bệnh tim nghiêm trọng, loạn nhịp tim và đau thắt ngực.\nGiảm hoặc tăng calci huyết: Đã được báo cáo trong quá trình điều trị capecitabine. Cần thận trọng ở những bệnh nhân giảm hoặc tăng canxi huyết.\nBệnh lý hệ thống thần kinh trung ương hay ngoại vi. Cần thận trọng ở những bệnh nhân có bệnh hệ thống thần kinh trung ương hay ngoại vi, ví dụ di căn não hoặc bệnh thần kinh.\nBệnh đái tháo đường hoặc rối loạn chất điện giải. Cần thận trọng ở những bệnh nhân đái tháo đường hoặc rối loạn chất điện giải, vì chúng có thể bị xấu đi trong khi điều trị bằng capecitabine.\nPhản ứng da nặng: Capecitabine có thể gây ra các phản ứng da nặng như hội chứng Stevens-Johnson và độc hoại tử biểu bì. Nên ngưng vĩnh viễn capecitabine ở những bệnh nhân đã trải qua một phản ứng da nghiêm trọng trong quá trình điều trị.\nDihydropyrimidine dehydrogenase thiếu DPD: Hiếm gặp, bất ngờ, độc tính nặng (ví dụ viêm miệng, tiêu chảy, niêm mạc viêm bạch cầu trung tính và độc thần kinh) kết hợp với 5-FU đã được quy cho sự thiếu hụt của hoạt động DPD.\nBệnh nhân thiếu hụt DPD, một enzym có liên quan đến suy thoái fluorouracil, có nguy cơ gia tăng các phản ứng phụ nghiêm trọng, đe dọa tính mạng hoặc gây tử vong do fluorouracil. Mặc dù thiếu DPD không thể được định nghĩa một cách chính xác, nó được biết rằng bệnh nhân có một số đột biến hợp chất dị hợp đồng hợp tử hoặc một số trong các vị trí gen DPYD, mà có thể gây ra vắng mặt hoàn toàn hoạt động enzym DPD (được xác định từ các xét nghiệm trong phòng thí nghiệm), có nguy cơ cao đe dọa tính mạng hoặc ngộ độc gây tử vong và không nên điều trị bằng capecitabine. Không có liều an toàn cho bệnh nhân thiếu hụt DPD.\nĐối với bệnh nhân thiếu hụt một phần DPD (chẳng hạn như những người có đột biến dị hợp tử ở gen DPYD) và lợi ích của việc dùng capecitabine được coi là lớn hơn những rủi ro (có tính đến sự phù hợp của phác đồ hóa trị liệu không fluoropyrimidine thay thế), những bệnh nhân này phải theo dõi thường xuyên và thận trọng với liều adjusment theo độc tính. Không có đủ dữ liệu để đề nghị một liều cụ thể ở những bệnh nhân thiếu hụt một phần DPD.\nBiến chứng mắt: Bệnh nhân phải được theo dõi cẩn thận biến chứng về mắt như: rối loạn viêm giác mạc và giác mạc, đặc biệt nếu họ có tiền sử rối loạn mắt. Điều trị rối loạn mắt nên bắt đầu càng sớm càng tốt.\nCapbize có thể gây ra hội chứng bàn tay-bàn chân (rối loạn cảm giác đỏ da lòng bàn tay-bàn chân hoặc gây ban đỏ đầu chi do hóa trị liệu) là độc tính da. Với những bệnh nhân bị di căn đang điều trị Capbize đơn thuần, trung vị thời gian để xuất hiện độc tính là 79 ngày (trong khoảng 11 đến 360 ngày), mức độ từ độ 1 đến 3. Hội chứng bàn tay-bàn chân độ 1 được xác định bởi tê, rối loạn cảm giác/dị cảm, kiến bò, hoặc ban đỏ ở tay và/hoặc chân và/hoặc không cảm thấy thoải mái nhưng không ảnh hưởng đến các hoạt động bình thường. Độ 2 được xác định là ban đỏ và sưng tay và/hoặc chân gây đau và/hoặc không thoải mái ảnh hưởng đến các hoạt động của cuộc sống hàng ngày của bệnh nhân. Độ 3 được xác định là sự tróc vảy da, loét, mụn nước hoặc đau nhiều ở tay và/hoặc chân và/hoặc rất khó chịu khiến bệnh nhân không thể làm việc hoặc thực hiện các hoạt động thông thường hàng ngày. Nếu xảy ra hội chứng bàn tay-bàn chân độ 2 hoặc 3, nên ngừng dùng Capbize cho đến khi các trường hợp hồi phục hoặc giảm xuống độ 1. Sau khi xuất hiện hội chứng bàn tay-bàn chân độ 3, nên giảm liều tiếp theo của Capbize. Khi sử dụng kết hợp Capbize và cisplatin, sử dụng vitamin B6 (pyridoxine) không được khuyến khích cho triệu chứng hoặc điều trị dự phòng thứ phát của hội chứng bàn tay-bàn chân, bởi vì các báo cáo đã công bố có thể làm giảm hiệu quả của cisplatin. Có một số bằng chứng cho thấy dexpanthenol có hiệu quả để phòng ngừa hội chứng tay-chân ở bệnh nhân được điều trị với capecitabine.\nCapbize có thể gây tăng bilirubin máu. Nên ngừng dùng Capbize nếu bilirubin tăng > 3.0 x ULN (trên giới hạn bình thường) có liên quan đến điều trị hoặc men gan aminotransferase (ALT, AST) tăng > 2.5 x ULN có liên quan đến điều trị. Có thể bắt đầu điều trị lại khi bilirubin giảm xuống ≤ 3.0 x ULN hoặc aminotransferase gan giảm xuống ≤ 2.5 x ULN.\nTrong một nghiên cứu tương tác thuốc với warfarin liều đơn, AUC trung bình của S-warfarin tăng nhiều (+ 57%). Những kết quả này cho thấy sự tương tác thuốc có thể do capecitabine ức chế hệ thống isoenzyme cytochrome P450 2C9. Những bệnh nhân dùng Capbize kết hợp với thuốc chống đông dạng uống dẫn xuất của coumarin phải được theo dõi cẩn thận về hiệu quả chống đông của thuốc (INR hoặc thời gian prothrombin) và điều chỉnh liều thuốc chống đông cho phù hợp.\nSỬ DỤNG Ở ĐỐI TƯỢNG ĐẶC BIỆT:\nNgười già: Trong số những bệnh nhân ung thư đại trực tràng tuổi từ 60-79 nhận điều trị Capbize đơn thuần cho di căn xa, xuất độ độc tính đường tiêu hóa tương tự trong dân số chung. Những bệnh nhân 80 tuổi hoặc hơn, có tỉ lệ lớn hơn những tác dụng ngoại ý đường tiêu hóa độ 3, độ 4, như tiêu chảy, buồn nôn và nôn ói. Khi điều trị Capbize kết hợp với các thuốc khác, bệnh nhân lớn tuổi ≥ 65 tuổi từng có qua những phản ứng thuốc ngoại ý (ADRs) độ 3 và độ 4 nhiều hơn những bệnh nhân trẻ tuổi, ADRs sẽ dẫn đến tạm ngừng điều trị. Khi điều trị Capbize kết hợp với docetaxel, tỉ lệ các tác dụng ngoại ý có liên quan đến điều trị độ 3 hoặc 4, các tác dụng ngoại ý nghiêm trọng và rút lui điều trị sớm do các tác dụng ngoại ý tăng được ghi nhận ở những bệnh nhân 60 tuổi hoặc hơn, so với bệnh nhân nhỏ hơn 60 tuổi.\nSuy thận: Các bác sĩ nên kiểm tra cẩn thận khi dùng Capbize cho những bệnh nhân suy giảm chức năng thận. Như đã thấy với 5 FU xuất độ những tác dụng ngoại ý độ 3, độ 4 liên quan đến điều trị thì nhiều hơn ở bệnh nhân suy thận mức độ trung bình (độ thanh thải creatinine 30-50 ml/phút).\nSuy gan: Những bệnh nhân suy gan nên theo dõi cẩn thận khi điều trị với Capbize. Suy gan không do di căn gan hoặc suy gan nặng do tác động của Capbize thì không được biết.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTránh dùng thuốc khi lái xe và vận hành máy móc do Capbize có thể gây chóng mặt, mệt mỏi và buồn nôn.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nẢnh hưởng tới phụ nữ có thai mức độ D.\nKhông có nghiên cứu nào trên phụ nữ có thai dùng Capbize; tuy nhiên, dựa vào các đặc tính dược học và độc tính, có thể thấy rằng Capbize có thể gây hại cho thai nếu được dùng cho phụ nữ có thai. Trong các nghiên cứu độc tính sinh sản trên động vật, dùng Capbize gây chết phôi và quái thai. Những bằng chứng này có thể xảy ra ở những dẫn xuất của fluoropyrimidine. Capbize được cho rằng có khả năng gây quái thai ở người. Chống chỉ định dùng Capbize cho phụ nữ có thai. Nếu dùng Capbize trong khi mang thai hoặc nếu bệnh nhân có thai trong khi dùng thuốc này, phải thông báo cho bệnh nhân biết nguy cơ tiềm ẩn cho thai. Nên khuyên những phụ nữ trong độ tuổi sinh đẻ tránh mang thai trong khi điều trị với Capbize.\nPhụ nữ cho con bú:\nKhông biết liệu thuốc được bài tiết qua sữa mẹ hay không. Trong một nghiên cứu cho chuột đang cho con bú uống Capbize liều đơn, một lượng đáng kể các chất chuyển hóa của capecitabine được bài tiết trong sữa. Nên ngừng cho con bú trong quá trình điều tri Capbize.\nTương tác thuốc\nThuốc chống đông máu Coumarin: Đã ghi nhận các thông số đông máu thay đổi và/hoặc chảy máu ở những bệnh nhân dùng Capbize cùng với các thuốc chống đông dẫn xuất coumarin như warfarin và phenprocoumon. Những tác dụng phụ này xảy ra trong vài ngày và kéo dài tới vài tháng sau khi điều trị Capbize và trong một số ít trường hợp, trong một tháng sau khi ngừng Capbize. Trong một nghiên cứu tương tác lâm sàng, sau khi dùng warfarin liều đơn 20mg, việc điều trị Capbize làm tăng AUC của S-warfarin khoảng 57% và giá trị INR tăng 91%. Những bệnh nhân dùng các thuốc chống đông dẫn xuất của coumarin cùng với Capbize nên được theo dõi cẩn thận về những thay đổi các thông số đông máu của họ (PT hoặc INR) và phải điều chỉnh liều thuốc chống đông cho phù hợp.\nCơ chất của Cytochrome P-450 2C9: Không có các nghiên cứu tương tác thuốc với thuốc chính thức được tiến hành với Capbize và các thuốc khác được biết là chuyển hóa bởi isoenzyme cytochrome P450 2C9. Nên theo dõi cẩn thận khi Capbize dùng cùng với những thuốc này.\nPhenytoin: Nồng độ huyết tương của phenytoin tăng được ghi nhận trong khi dùng Capbize cùng với phenytoin. Chưa có nghiên cứu tương tác thuốc với thuốc chính thức nào được tiến hành với phenytoin, nhưng cơ chế tương tác thuốc được cho là Capbize ức chế hệ thống isoenzyme CYP2C9 (xem phần các thuốc chống đông Coumarin). Những bệnh nhân dùng phenytoin cùng với Capbize nên được theo dõi cẩn thận vì nồng độ huyết tương của phenytoin tăng.\nThuốc kháng acid: Tác động của hydroxide nhôm và thuốc kháng acid có chứa magnesium hydroxide lên dược động học của Capbize đã được nghiên cứu trên những bệnh nhân ung thư. Nồng độ huyết tương của capecitabine và một chất chuyển hóa (5'DFCR) tăng ít; không thấy tác động lên ba chất chuyển hóa chính (5'DFUR, 5-FU và FBAL).\nLeucovorin (folinic acid): Tác động của leucovorin lên dược động học của Capbize đã được nghiên cứu trên những bệnh nhân (ung thư) Leucovorin không tác động lên dược động học của Capbize và các chất chuyển hóa của nó. Tuy nhiên, leucovorin có tác động lên dược lực học của Capbize và leucovorin có thể làm tăng độc tính của Capbize.\nSorivudine và các thuốc tương tự: Tương tác thuốc-thuốc có ý nghĩa lâm sàng giữa sorivudine và 5-FU, do sorivudine ức chế dihydropyrimidine dehydrogenase, đã được mô tả trong y văn. Tương tác này, dẫn tới tăng độc tính của dihydropyrimidine dehydrogenase, có thể nguy hiểm đến tính mạng. Vì vậy, không nên dùng Capbize với sorivudine hoặc các thuốc tương tự có liên quan về mặt hóa học, như brivudine. Cần đợi ít nhất 4 tuần sau khi kết thúc điều trị với sorivudine hoặc các thuốc tương tự cao liên quan về mặt hoá học như brivudine trước khi bắt đầu trị liệu với Capbize.\nOxaliplatin: Không có khác biệt có ý nghĩa lâm sàng khi tiếp xúc với Capbize hoặc các chất chuyển hóa, platinum tự do hoặc platinum toàn phần xuất hiện khi Capbize và oxaliplatin được dùng trong điều trị kết hợp, có hoặc không có bevacizumab.\nBevacizumab: Không có tác động có ý nghĩa lâm sàng của bevacizumab lên các thông số dược động học của Capbize hoặc các chất chuyển hóa của nó.\nInterferon alpha: Liều tối đa dung nạp được của Capbize là 2000 mg/ m\nAllopurinol: Tương tác với allopurinol đã được quan sát cho 5-FU; với khả năng giảm hiệu quả của 5-FU. Cần tránh sử dụng đồng thời allopurinol với Capbize.\nXạ trị: Liều tối đa dung nạp được của Capbize đơn độc sử dụng phác đồ điều trị liên tục là 3000 mg/ m",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, nơi khô mát, tránh ánh sáng.\nĐỂ XA TẦM TAY TRẺ EM."
}