{
    "describe": "Thương hiệu:\nAstra\nThuốc Casodex 50mg AstraZeneca điều trị ung thư tiền liệt tuyến tiến (2 vỉ x 14 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nVN-18149-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nBicalutamide\nChỉ định\nUng thư tuyến tiền liệt\nNhà sản xuất\nASTRAZENECA UK LIMITED\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nCasodex 50mg dạng viên nén bao phim chứa Bicalutamid được sản xuất bởi Corden Pharma GmbH. Casodex 50mg dùng trong điều trị ung thư tiền liệt tuyến tiến triển phối hợp với các chất có cấu trúc tương tự LHRH hoặc phẫu thuật cắt bỏ tinh hoàn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Casodex 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBicalutamide\n50mg",
    "usage": "Công dụng của Thuốc Casodex 50mg\nChỉ định\nung thư tiền liệt tuyến\nCasodex 50mg dùng trong điều trị\nDược lực học\nCasodex là chất kháng androgen thuộc nhóm không steroid, không có các hoạt tính nội tiết khác Casodex gắn kết với các thụ thể androgen mà không có biểu hiện hoạt hoá gen và vì thế ức chế sự kích thích androgen.\nSự thoái triển của các khối u ở tuyến tiền liệt là do sự ức chế này. Trên lâm sàng, ngưng dùng thuốc Casodex có thể dẫn đến hội chứng cai thuốc kháng androgen ở một số bệnh nhân.\nCasodex là một đồng phân racemic có hoạt tính kháng androgen, hoạt tính này hầu như chỉ có ở đồng phân đối hình (R).\nDược động học\nCasodex hấp thu tốt sau khi uống. Thức ăn không ảnh hưởng đến sinh khả dụng của thuốc.\nĐồng phản đối hinh (S) bị đào thải nhanh hơn so với đồng phân đối hình (R), đồng phân đối hình (R) có thời gian bán thải trong huyết tương khoảng 1 tuần.\nVới liều Casodex dùng hằng ngày, đồng phân đổi hình (R) tích lũy trong huyết tương gấp khoảng 10 lần do có thời gian bán hủy dài.\nNồng độ của đồng phân đối hinh (R) trong huyết tương ở trạng thái ổn định là khoảng 9 mcg/ml khi dùng liều 50mg Casodex mỗi ngày. Ở trạng thái ổn định, đồng phân đội hình (R) có hoạt tính chính chiếm 99% tổng các đồng phân đối hinh trong huyết tương Tuổi tác, suy thận hay suy gan nhẹ hoặc vừa không ảnh hưởng đến dược động học của đồng phân đối hinh (R).\nỞ các bệnh nhân suy gan nặng, đồng phân đội hình (R) thải trừ ra khỏi huyết tương chậm hơn.\nCasodex gắn kết mạnh?với protein (đồng phân racemic 96%, R- Bicalutamid 99,6%) và được chuyển hoá mạnh (qua sự oxy hoá và glucoronyl hoá): Các chất chuyển hóa được đào thải qua thận\nTrong một nghiên cứu lâm sàng, nồng độ dạng đồng phân R-Bicalutamid trung bình trong tinh dịch của bệnh nhân sử dụng Casodex 150 mg là 4,9 mcg/ml.\nLượng Bicalutamid truyền sang đối tượng khác giới khi giao hợp là rất nhỏ, chỉ khoảng 0,3 mcg/kg. Lượng này thấp hơn mức có thể gây ra những biến đổi trên con cái của động vật thí nghiệm.",
    "dosage": "Cách dùng Thuốc Casodex 50mg\nCách dùng\nCasodex dạng viên nén bao phim dùng đường uống.\nLiều dùng\nNgười lớn\nNam kể cả người cao tuổi: 1 viên (50 mg) ngày một lần. Nên khởi đầu điều trị bằng Casodex cùng lúc với chất có cấu trúc tương tự LHRH hay phẫu thuật cắt bỏ tinh hoàn.\nTrẻ em\nChống chỉ định dùng Casodex cho trẻ em.\nĐối tượng khác\nsuy thận\nBệnh nhân suy thận: Không cần điều chỉnh liều cho các bệnh nhân\nBệnh nhân suy gan: Không cần điều chỉnh liều cho bệnh nhân suy gan nhẹ. Sự tăng tích lũy thuốc có thể xảy ra ở bệnh nhân suy gan vừa và nặng\nLàm gì khi dùng quá liều?\nChưa có trường hợp nào quá liều ở người. Không có thuốc giải độc đặc hiệu, biện pháp xử tri là điều trị triệu chứng. Thẩm phân có thể không hữu ích về Casodex gắn kết mạnh với protein và không trở lại dạng không đổi trong nước tiểu. Cần chỉ định điều trị nâng đỡ toàn thân kể cả theo dõi thường xuyên các dấu hiệu sinh tồn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên không dùng thuốc đúng giờ, không nên dùng liều bù vào lúc muộn trong ngày, nên tiếp tục dùng liều bình thường vào ngày hôm sau trong liệu trình.",
    "adverse_effect": "Tác dụng phụ\nNói chung Casodex được dung nạp tốt, chỉ vài trường hợp ngưng điều trị do biến cố ngoại ý.\nBảng 1: Tần suất tác dụng ngoại ý\nTần suất\nCơ quan\nTác dụng ngoại ý\nRất thường gặp (≥ 10%)\nMáu và bạch huyết\nThiếu máu\nRối loạn hệ thần kinh\nChóng mặt\nRối loạn mạch máu\nNóng bừng\nRối loạn tiêu hóa\nĐau bụng\n, táo bón, buồn nôn\nRối loạn thần và tiết niệu\nTiểu ra máu\nRối loạn cơ quan sinh sản và vú\nCảm giác căng tức vú\nRối loạn toàn thân và tĩnh\nSuy nhược, phù\nThường gặp (≥1% và <10%)\nRối loạn chuyển hóa và\nGiảm ngon miệng\nRối loạn tâm thần\nGiảm ham muốn tình dục, trầm cảm\nRối loạn thần kinh trung ương\nBuồn ngủ\nRối loạn tim\nNhồi máu cơ tim\n(đã có\nRối loạn tiêu hoá\nKhó tiêu, đầy hơi\nRối loạn gan mật\nĐộc gan, vàng da, tăng men transaminase\nRối loạn da và mô dưới da\nRụng tóc, rậm lông, mọc lại tóc, nổi mẩn, da khô, ngứa\nRối loạn hệ sinh sản và vú\nRối loạn cương dương\nRối loạn toàn thân và tình trạng tại nơi dùng thuốc\nĐau ngực\nChỉ số cân lâm sàng\nTăng cân\nÍt gặp (≥ 0,1% và <1%)\nRối loạn hệ miễn dịch\nPhản ứng quá mẫn, phù mạch, nổi mề đay\nRối loạn hô hấp, ngực và trung\nBệnh lý phổi mô kẽ đã có báo cáo từ vong.\nHiếm (≥ 0,01% và <0,1%)\nRối loạn gan mật\nSuy gan. Đã có báo cáo\n: Có thể giảm khi phối hợp với phẫu thuật cắt bỏ tinh hoàn.\n: Thay đổi ở gan hiếm khi nặng và thoáng qua, thường mất đi hay cải thiện khi tiếp tục hay ngưng điều trị.\n: Ghi nhận từ nghiên cứu dịch tể dược về các chất chủ vận LHRH và kháng androgen được sử dụng trong điều trị ung thư tiền liệt tuyến. Nguy cơ gia tăng khi dùng CASODEX 50 mg kết hợp với chất chủ vận LHRH nhưng không tăng nguy cơ khi dùng CCasodex 50mg đơn trị liệu điều trị ung thư tiền liệt tuyến.\nđau thắt ngực\nCác tác động trên tim mạch như\nMột số ít trường hợp có thể gặp giảm tiểu cầu.\nMột số tác dụng ngoại ý được ghi nhận cũng là những triệu chứng thường gặp ở bệnh nhân cao tuổi:\nHệ tim mạch, suy tim.\nHệ tiêu hóa, biếng ăn, khô miệng, khó tiêu, táo bón, đầy hơi.\nHệ thần kinh trung ương chóng mặt, mất ngủ, ngủ gà, suy giảm tinh dục.\nHệ hô hấp, khó thở.\nHệ niệu-sinh dục: bất lực, tiểu đêm.\nHuyết học: Thiếu máu.\nDa và các phần phụ: Rụng tóc, nỗi ban, đổ mồ hôi, chứng rậm lông\nChuyển hoá và dinh dưỡng: Đái tháo đường, tăng glucose huyết, phù, tăng cân, giảm cân.\nToàn thân: Đau bụng, đau ngực, nhức đầu, đau, đau vùng chậu, ớn lạnh.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nCasodex 50mg chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng Casodex cho phụ nữ và trẻ em.\nKhông dùng Casodex cho những bệnh nhân có phản ứng nhạy cảm với hoạt chất hoặc bất kỳ tá dược nào của thuốc.\nChống chỉ định dùng đồng thời Casodex với Terfenadin, Astemizol hay Cisaprid.\nThận trọng khi sử dụng\nCasodex chuyển hóa mạnh ở gan. Các dữ liệu cho thấy ở những bệnh nhân suy gan nặng, sự đào thải có thể chậm hơn và điều này có thể làm tăng tích lũy Casodex. Vì thế, Casodex nên được sử dụng thận trọng ở những bệnh nhân suy gan vừa và nặng.\nNên kiểm tra định kỳ chức năng gan vị có thể có các thay đổi ở gan. Phần lớn các thay đổi xảy ra trong vòng 6 tháng đầu điều trị bằng Casodex.\nHiếm gặp những thay đổi trầm trọng ở gan và suy gan khi điều trị bằng Casodex (xem phần Tác dụng không mong muốn). Nếu xảy ra, nên ngưng dùng Casodex.\nCasodex ức chế Cytochrom P450 (CYP 3A4), do vậy nên thận trọng khi dùng chung với những thuốc chuyển hoá chủ yếu bằng CYP 3A4 (Xem Chống chỉ định và Tương tác thuốc).\nBệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose- galactose không nên dùng Casodex Vì mỗi viên thuốc có chứa 61 mg lactose monohydrat.\nẢnh hưởng lên khả năng lái xe và vận hành máy móc\nCasodex không làm suy giảm khả năng lái xe hay vận hành máy của các bệnh nhân.\nTuy nhiên, cần lưu ý buồn ngủ thỉnh thoảng có thể xảy ra. Bất kỳ bệnh nhân nào bị ảnh hưởng, cần thận trọng khi dùng thuốc.\nPhụ nữ có thai và cho con bú\nCasodex chống chỉ định ở phụ nữ và không được dùng cho phụ nữ có thai hoặc cho con bú.\nTương tác thuốc\nKhông có bằng chứng về tương tác dược lực học hay được động học giữa Casodex và các chất có cấu trúc tương tự LHRH.\nCác nghiên cứu in vitro cho thấy R-Bicalutamid là một chất ức chế CYP 3A4, với tác động ức chế yếu hơn trên CYP 2C9, 2C19 và 2D6.\nMặc dù các nghiên cứu lâm sàng dùng Antipyrin làm chất đánh dấu hoạt tính cytochrom P450 (CYP) cho thấy không có tương tác thuốc với Casodex, nhưng mức độ tiếp xúc midazolam trung binh (diện tích dưới đường cong AUC) tăng đến 80% sau khi dùng chung với Casodex trong 28 ngày.\nĐối với những thuốc có chi số điều trị hẹp, cần lưu ý đến sự gia tăng này. Do vậy, chống\nCần giảm liều các thuốc này, đặc biệt nếu các tác dụng ngoại ý tăng. Đối với ciclosporin, nên theo dõi kỹ nồng độ huyết tương và tình trạng lâm sàng sau khi khởi đầu điều trị hay sau khi ngưng dùng Casodex.\nNên thận trọng khi kê toa Casodex chung với những thuốc có khả năng ức chế sự oxi hoá như cimetidin và ketoconazol. Theo lý thuyết, việc dùng đồng thời này có thể làm tăng nồng độ trong huyết tương và có thể làm tăng tác dụng phụ.\nCác nghiên cứu in vitro cho thấy Casodex và khiến chiếm chỗ của các chất kháng đông coumarin, warfarin ở các vị trí đắn kết với protein. Vì thế nếu bắt đầu điều trị bằng Casodex ở những bệnh nhân đang dùng các chất kháng đông coumarin, nên theo dõi kỹ thời gian prothrombin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}