{
    "describe": "Thương hiệu:\nRoche\nThuốc Cellcept 250mg Roche dự phòng hiện tượng thải ghép cấp tính (10 vỉ x 10 viên)\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMycophenolate mofetil\nChỉ định\nGhép thận\nGhép tim\n,\nChống chỉ định\nMang thai\nNhà sản xuất\nRoche S.p.A\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cellcept 250mg được bào chế dưới dạng viên nang chứa hoạt chất Mycophenolate Mofetil (MMF), được sản xuất bởi Roche S.p.A. Cellcept 250mg được dùng điều trị ở những bệnh nhân ghép thận, NMF giúp cải thiện khả năng sống trong năm đầu tiền sau khi được ghép tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cellcept 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMycophenolate mofetil\n250mg",
    "usage": "Công dụng của Thuốc Cellcept 250mg\nChỉ định\nghép thận\nCellcept được chỉ định để dự phòng hiện tượng thải ghép cấp tính và để điều trị tình trạng thải ghép lần đầu hoặc đáp ứng kém với điều trị ở những bệnh nhân\nghép tim\nCellcept được chỉ định để dự phòng hiện tượng thải ghép cấp tính ở những bệnh nhân ghép tim không cùng huyết thống. Ở những bệnh nhân được điều trị, NMF giúp cải thiện khả năng sống trong năm đầu tiền sau khi được\nCellcept được chỉ định để dự phòng thải ghép cấp tính ở những bệnh nhân ghép gan không cùng huyết thống.\nCellcept cần được sử dụng đồng thời với Cyclosporin và Corticosteroid.\nDược lực học\nCơ chế tác dụng\nMycophenolate mofetil (MMF) là dạng este 2-morpholinoethyl của mycophenolic axit (MPA).\nMPA là một chất ức chế enzym inosine monophosphate dehydrogenase (IMPDH) với tính chất ức chế mạnh, chọn lọc, không cạnh tranh và có khả năng phục hồi, vì vậy, thuốc ức chế con đường de novo của quá trình tổng hợp guanosine nucleotide.\nCơ chế MPA ức chế hoạt tính enzyme của IMPDH dường như làdo MPA có khả năng bắt chước về mặt cấu trúc của cả đồng yếu tố nicotinamide adenine dinucleotide lẫn một phân tử nước xúc tác. Điều này sẽ ngăn cản sự oxy hoá IMP thành xanthose-5 -monophosphate là bước chính trong con đường denovo của quá trình tổng hợp guanosine nucleotide.\nMPA có tác dụng kìm hãm dòng lympho bào mạnh hơn đối với các dòng tế bào khác bởi vì tế bào lympho T và lympho B bị lệ thuộc rất nhiều vào sự tăng sinh của chúng trong con đường de novo của quá trình tổng hợp purines, trong khi những dòng tế bào khác có thể tận dụng những con đường tái tạo khác.\nNhững nghiên cứu về hiệu quả lâm sàng\nTrong các thử nghiệm lâm sàng về điều trị dự phòng các giai đoạn thải trừ mảnh ghép trong ghép thận, tim và gan, CellCept đã được dùng phối hợp với globulin kháng tế bào tuyến ức, OKT3, ciclosporin và corticosteroids để điều trị những giai đoạn thải ghép thận khó điều trị.\nTrước khi điều trị với CellCept, bệnh nhân đã được dùng globulin kháng tế bào lympho, globulin kháng tế bào tuyến ức và OKT3. Sau đó, CellCept được sử dụng cùng với daclizumab và tacrolimus trong những thử nghiệm lâm sàng này.\nDự phòng thai ghép tạng\nBệnh nhân trưởng thành:\nTính an toàn và hiệu quả của CellCept khi dùng phối hợp với corticosteroid và ciclosporin để điều trị dự phòng thải ghép tạng đã được đánh giá ở những bệnh nhân được ghép thận trong ba thử nghiệm ngẫu nhiên, mù đối, đa trung tâm; ở những bệnh nhân được ghép tim trong một thử nghiệm ngẫu nhiên, mù đội, đa trung tâm; và ở những bệnh nhân được ghép gan trong một thử nghiệm ngẫu nhiên, mù đôi, đa trung tâm.\nBệnh nhi:\nAn toàn, dược động học, hiệu quả điều trị của CellCept trong phối hợp điều trị với corticosteroid và ciclosporin trong phòng chống thải ghép ở bệnh nhi ghép thận được đánh giá trong nghiên cứu nhãn mở, đa trung tâm trên 100 bệnh nhân (tuổi từ 3 tháng – 18 tuổi)\nGhép thận\nBệnh nhân trưởng thành:\nBa thử nghiệm so sánh hai mức liều dùng đường uống của CellCept (1g x 2 lần mỗi ngày và 1,5g x 2 lần mỗi ngày) kết hợp với azathioprine (2 thử nghiệm) hoặc giả dược (1 thử nghiệm) và dùng phối hợp với ciclosporin và corticosteroid để điều trị dự phòng những giai đoạn thải ghép cấp tính.\nKết cuộc chính về hiệu quả của thuốc là tỷ lệ số bệnh nhân trong từng nhóm trị liệu bị thất bại với điều trị trong vòng 6 tháng đầu sau khi ghép tạng (thất bại với điều trị được xác định khi: Có sự thải ghép cấp trong quá trình điều trị được khẳng định qua sinh thiết; hoặc khi bệnh nhân tử vong hoặc mất tạng ghép; hoặc khi bệnh nhân phải kết thúc sớm, không theo tiếp được cuộc thử nghiệm vì bất kỳ lý do nào, mà không có tình trạng thải ghép được khẳng định qua sinh thiết trước đó).\nCellCept được nghiên cứu trong ba liệu trình điều trị sau: (1) cho dùng globulin kháng tế bào tuyến ức/sau đó dùng MMF hoặc azathioprine/ciclosporin/corticosteroids, (2) MMF hoặc azathioprine/ciclosporin/corticosteroids, và (3) MMF hoặc giả dược/ciclosporin/corticosteroids.\nCellCept, khi phối hợp với corticosteroids và ciclosporin làm giảm (có ý nghĩa về mặt thống kê ở mức 100kg/ml), một lượng nhỏ MPAG cũng bị loại bỏ. Do thuốc qua vòng tuần hoàn gan ruột, những thuốc lấy đi acid mật, ví dụ như cholestyramine, làm giảm AỤC của MPA.\nThải trừ MPA phụ thuộc vào nhiều chất vận chuyển. Vận chuyển anion hữu cơ polypeptide (OATPs) và protein 2 liên quan đến đa đề kháng thuốc (MRP2) cũng liên quan đến việc thải trừ MPA; đồng phân CATP, MRP2 và protein kháng ung thư vú (BCRP) là những chất vận chuyển liên quan đến việc bài tiết mật của glucuronides.\nProtein 1 đã đề kháng thuốc (MDR1) cũng có thể vận chuyển MPA, nhưng vai trò của chất này dường như được giới hạn trong quá trình hấp thu. Ở thận MPA và các chất chuyển hóa có thể tương tác với chất vận chuyển anion hữu cơ ở thận,\nDược động học ở những đối tượng đặc biệt\nBệnh nhân bị suy thận nặng\nTrong một nghiên cứu dùng liều đơn (mỗi nhóm 6 đối tượng), nồng độ AỤC trung bình của MPA được quan sát sau khi dùng đường uống ở những bệnh nhân bị suy thận mạn tính năng (mức lọc cầu thận 65 tuổi)\nDược động học ở người già chưa được đánh giá một cách chính thức.",
    "dosage": "Cách dùng Thuốc Cellcept 250mg\nCách dùng\nCyclosporin\nCellCept cần được dùng đồng thời với\nLiều dùng\nLiều chuẩn để dự phòng thải ghép thận\nBệnh nhân trưởng thành:\nLiều khuyên dùng là 1g dùng đường uống hoặc truyền tĩnh mạch (thời gian truyền tối thiểu là hai giờ), hai lần mỗi ngày (dùng 2g mỗi ngày) cho những bệnh nhân ghép thận.\nMặc dầu trong các thử nghiệm lâm sàng, mức liều 1.5g hai lần mỗi ngày (3g mỗi ngày) đã cho thấy tính an toàn và hiệu quả, nhưng sự vượt trội về hiệu quả chưa được xác định cho những bệnh nhân ghép thận.\nNhìn chung, những bệnh nhân dùng Cellcept liều 2g/ ngày cho thấy độ an toàn cao hơn những bệnh nhân dùng Cellcept 3g/ngày.\nTrẻ em (từ 3 tháng – 18 tuổi):\nLiều khuyến cáo bột pha hỗn hợp dịch uống Cellcept là 600mg/m2 hai lần mỗi ngày (liều tối đa là 2g mỗi ngày).\nBệnh nhân với diện tích cơ thể 1.25 – 1.5m2 có thể dùng Cellcept dạng viên nang ở liều 750mg hai lần mỗi ngày (1.5g mỗi ngày).\nBệnh nhân có diện tích cơ thể > 1.5m2 có thể dùng Cellcept dạng viên nén 1g hai lần mỗi ngày (2g mỗi ngày).\nLiều chuẩn để dự phòng ghép thải tim\nBệnh nhân trưởng thành: Liều khuyên dùng cho những bệnh nhân ghép tim là 1.5g dùng đường uống hoặc truyền tĩnh mạch (thời gian truyền tối thiểu hai giờ), hai lần mỗi ngày (3g một ngày).\nBệnh nhi: Không có thông tin sử dụng thuốc trên bệnh nhi ghép tim.\nLiều chuẩn để dự phòng ghép gan\nBệnh nhân trưởng thành: Liều khuyên dùng cho ngững bệnh nhân ghép gan là 1g dùng đường truyền tĩnh mạch (thời gian truyền tối thiểu hai giờ), hai lần mỗi ngày (2g một ngày); hoặc 1.5g dùng đường uống, hai lần mỗi ngày (3g một ngày)\nBệnh nhi: Không có thông tin sử dụng thuốc trên bệnh nhi ghép gan.\nLiều chuẩn để điều trị hiện tượng thải ghép thận lần đầu hoặc khó điều trị\nBệnh nhân trưởng thành: Liều khuyên dùng là 1.5g dùng đường uống hoặc truyền tĩnh mạch (thời gian truyền tối thiểu hai giờ), hai lần mỗi ngày (3g một ngày).\nBệnh nhi: Không có dữ liệu điều trị hiện tượng thải ghép thận lần đầu hoặc khó điều trị trên bệnh nhi ghép thận.\nLiều khởi đầu của Cellcept phải được dùng càng sớm càng tốt ngay sau khi thép thận, ghép tim hoặc ghép gan.\nCác hướng dẫn dử dụng liều đặc biệt\nBệnh nhân bị giảm bạch cầu trung tính\nNếu có giảm bạch cầu trung tính (lượng bạch cầu trung tính tuyệt đối < 1.3 x 103 μl), phải ngừng dùng Cellcept hoặc phải giảm liều.\nSử dụng ở người già\nLiều khuyên dùng đường uống 1g x hai lần mỗi ngày ở bệnh nhân được ghép thận và 1,5g x 2 lần mỗi ngày ở bệnh nhân được ghép tim hoặc gan là phù hợp cho những bệnh nhân già.\nBệnh nhân suy thận\nsuy thận\nBệnh nhân\nKhông có dữ liệu về những bệnh nhân được ghép gan hoặc tim bị suy thận mạn nặng. Bệnh nhân sau ghép thận có chức năng thận hồi phục chậm Không cần phải điều chỉnh liều dùng cho những bệnh nhân sau ghép thận có chức năng thận hồi phục chậm.\nBệnh nhân suy gan\nKhông cần phải điều chỉnh liều dùng cho những bệnh nhân được ghép thận bị bệnh nhu mô gan nặng (xem mục Những đặc tính dược động học) Không có dữ liệu về những bệnh nhân được ghép tim bị bệnh nhu mô gan nặng.\nLàm gì khi dùng quá liều?\nNhững báo cáo về tình trạng quá liều mycophenolate mofetil đã được ghi nhận từ những thử nghiệm lâm sàng và trong suốt thời gian thuốc được lưu hành trên thị trường.\nTrong rất nhiều trường hợp quá liều được báo cáo, không thấy có những biến cố bất lợi nào được ghi nhận. Những biến cố bất lợi được báo cáo trong những trường hợp quá liều đều đã được biết đến từ trước trong các dữ liệu về tính an toàn của thuốc.\nNgười ta cho rằng tình trạng quá liều của mycophenolate mofetil có thể làm ức chế quá mức hệ thống miễn dịch, làm tăng tính nhạy cảm với nhiễm trùng và làm ức chế tủy xương. Nếu giảm bạch cầu đa nhân trung tính xảy ra thì cần ngưng hoặc giảm liều CellCept.\nMPA không bị đào thải bởi lọc máu. Tuy nhiên, ở liều cao (nồng độ C trong huyết tương cao hơn 100kg/ml), một lượng nhỏ MPAG bị đào thải. Các thuốc làm tăng thải acid mật như cholestyramine, có thể loại bỏ MPA bằng cách tăng đào thải thuốc.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nCác biến cố bất lợi xảy ra khi sử dụng các thuốc ức chế miễn dịch thường rất khó xác định do sự hiện diện của bệnh đang có và sự dùng cùng một lúc nhiều thuốc khác nhau.",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng thuốc Cellcept 250mg trong trường hợp sau:\nCác phản ứng dị ứng với Cellcept đã được ghi nhận. Vì vậy, Cellcept được chống chỉ định ở những bệnh nhân bị quá mẫn với mycophenolate mofeti hoặc axit mycophenolic.\nChống chỉ định dùng Cellcept cho phụ nữ có thai do có khả năng gây đột biến và quái thai.\nChống chỉ định dùng Cellcept cho phụ nữ có khả năng mang thai mà không sử dụng các biện pháp tránh thai hiệu quả\nChống chỉ định dùng Cellcept cho phụ nữ cho con bú.\nThận trọng khi sử dụng\nKhối u:\nCũng như đối với tất cả những bệnh nhân sử dụng phác đồ kết hợp các thuốc ức chế miễn dịch, những bệnh nhân có sử dụng Cellcept trong phác đồ ức chế miễn dịch đều có nguy cơ bị u lympho hoặc các bệnh ác tính khác, đặc biệt là ở da.\nNguy cơ ngày dường như có liên quan tới cường độ và thời gian điều trị ức chế miễn dịch hơn là do việc sử dụng một loại thuốc nào đó.\nNhư tất cả các bệnh nhân có nguy cơ cao bị ung thư da, nên hạn chế tiếp xúc với ánh sáng mặt trời và tia cực tím bằng cách mặc quần áo bảo vệ và đeo kính chống nắng có yếu tố bảo vệ cao.\nNhiễm khuẩn:\nSự ức chế hệ thống miễn dịch quá mức cũng có thể làm tăng tính dễ bị nhiễm trùng bao gồm nhiễm trùng cơ hội, các nhiễm khuẩn nặng đe dọa tính mạng và nhiễm trùng huyết.\nCác nhiễm trùng bao gồm cả sự tái kích hoạt virus tiềm tàng, chẳng hạn tái phát viêm gan B hoặc viêm gan C hoặc các nhiễm trùng gây ra bởi các polyomavirus.\nviêm gan B\nMột số trường hợp viêm gan do tái phát\nCác ca được ghi nhận thường có nguy cơ cao cho PML, bao gồm cả điều trị ức chế miễn dịch và chức năng miễn dịch bị suy giảm.\nĐối với các bệnh nhân dùng thuốc ức chế miễn dịch, các bác sỹ cần chú ý tới trường hợp PML khi chẩn đoán phân biệt ở những bệnh nhân có triệu chứng về thần kinh và cần tham khảo ý kiến của các bác sỹ chuyên khoa thần kinh.\nBệnh thận liên quan tới virus BK đã được ghi nhận trong quá trình dùng CellCept ở bệnh nhân sau ghép thận. Sự nhiễm trùng này có thể dẫn tới những hậu quả nghiêm trọng, đôi khi dẫn tới hỏng thận ghép. Theo dõi bệnh nhân giúp phát hiện những bệnh nhân có nguy cơ bệnh thận liên quan tới virus BK. Cần xem xét giảm bớt sự ức chế miễn dịch ở bệnh nhân có bằng chứng bệnh thận liên quan tới virus BK.\nHệ máu và miễn dịch:\nMột số trường hợp bất sản nguyên bào hồng cầu đơn thuần (PRCA) đã được ghi nhận trên bệnh nhân điều trị bằng CellCept có kết hợp với các thuốc ức chế miễn dịch khác.\nCơ chế gây ra PRCA của mycophenolate mofetil hiện chưa rõ; mối liên hệ của các thuốc ức chế miễn dịch khác và sự kết hợp của chúng trong một phác đồ ức chế miễn dịch hiện cũng chưa rõ.\nTrong một số trường hợp, PRCA đã được ghi nhận là phục hồi được nếu giảm liều hoặc ngừng điều trị bằng CellCept. Tuy nhiên, ở bệnh nhân ghép tạng, nếu giảm liệu pháp ức chế miễn dịch sẽ xuất hiện nguy cơ tại mỗ ghép.\nBệnh nhân sử dụng CellCept cần được hướng dẫn để báo cáo ngay lập tức các dấu hiệu nhiễm trùng, các vết thâm tím, chảy máu hay ức chế tủy xương.\nNhững bệnh nhân sử dụng CellCept cần được kiểm tra công thức máu toàn phần, mỗi tuần một lần trong tháng đầu tiên, mỗi tháng 2 lần trong tháng thứ 2 và 3, sau đó kiểm tra hàng tháng cho tới hết năm đầu tiên.\nĐặc biệt, những bệnh nhân dùng CellCept cần được theo dõi để phát hiện sự giảm bạch cầu đa nhân trung tính. Tình trạng giảm bạch cầu đa nhân trung tính có thể liên quan đến việc sử dụng CellCept, các thuốc phối hợp, nhiễm vi rút hoặc do kết hợp của các nguyên nhân này.\nNếu có tình trạng giảm bạch cầu đa nhân trung tính (số lượng bạch cầu đa nhân trung tính tuyệt đối <1,3 x 103/μl), nên ngừng sử dụng CellCept hoặc giảm liều và bệnh nhân cần được theo dõi một cách cẩn thận.\nNên cho bệnh nhân biết rằng trong quá trình điều trị bằng CellCept, hiệu quả của sự tiêm chủng có thể bị giảm và nên tránh sử dụng các loại vaccine sống đã làm giảm độc lực. Có thể tiêm chủng influenza. Các bác sĩ nên tham khảo các hướng dẫn quốc gia về tiêm chủng influenza.\nDạ dày-ruột:\nDo CellCept làm tăng tỉ lệ các biến cố bất lợi xảy ra ở hệ tiêu hóa, bao gồm các trường hợp ít gặp như loét đường tiêu hóa, xuất huyết và thủng, nên thận trọng khi dùng CellCept cho các bệnh nhân có bệnh của hệ tiêu hóa.\nCellCept là một thuốc ức chế inosine monophosphate dehydrogenase (IMPDH), vì vậy không nên sử dụng cho bệnh nhân bị thiếu enzym hypoxanthin-guaninephosphoribosyl-transferase (HGPRT) có tính chất di truyền và hiếm gặp như hội chứng Lesch-Nyhan và Kelley- Seegmiller.\nTương tác:\nCần thận trọng khi thay đổi phác đồ điều trị từ liệu pháp có chứa các thuốc ức chế miễn dịch có thể gây ức chế tuần hoàn gan ruột của MPA như ciclosporin sang các thuốc khác không có tác dụng này như sirolimus, belatacept, hay ngược lại, do sự thay đổi phác đồ điều trị có thể làm thay đổi nồng độ MPA.\nCần thận trọng với những thuốc có thể gây ức chế chu trình gan ruột của MPA như cholestyramin, kháng sinh do khả năng làm giảm nồng độ trong huyết tương và hiệu quả của CellCept.\nNgười ta khuyến cáo không nên sử dụng CellCept cùng với azathioprine bởi vì cả hai thuốc này có thể làm ức chế tủy xương và sự kết hợp này chưa được nghiên cứu.\nCác trường hợp đặc biệt:\nNguy cơ xảy ra các biến cố bất lợi có thể tăng trên bệnh nhân lớn tuổi như nhiễm khuẩn (bao gồm bệnh virus cự bào xâm lấn mô) và xuất huyết tiêu hóa và phù phổi khi so sánh với các bệnh nhân trẻ tuổi hơn . Chống chỉ định dùng CellCept cho phụ nữ mang thai và bà mẹ đang cho con bú.\nNên tránh dùng liều vượt quá 1g, hai lần mỗi ngày ở những bệnh nhân suy chức năng thận mạn tính năng.\nKhông cần điều chỉnh liều ở những bệnh nhân sau ghép tạng có chức năng thận hồi phục chậm, nhưng phải theo dõi bệnh nhân một cách cẩn thận. Không có các dữ liệu ở những bệnh nhân ghép tim hoặc ghép gan có suy thận nặng.\nCellCept hỗn dịch đường uống có chứa aspartame, nguồn gốc của phenylamine (tương đương 2,78 mg/ 5 mL hỗn dịch uống). Vì vậy, cần thận trọng khi sử dụng CellCept hỗn dịch uống cho bệnh nhân mắc chứng phenylketonuria.\nTương tác thuốc\nAcyclovir:\nNồng độ huyết tương của acyclovir và MPAG khi dùng cùng mycophenolate mofetil với acyclovir cao hơn khi dùng riêng rẽ từng thuốc một. Bởi vì nồng độ MPAG trong huyết tương cũng như nồng độ acyclovir hay dạng tiến chất của nó, valacyclovir, tăng khi có suy thận, có khả năng hại thuốc có sự cạnh tranh thải trừ ở ống thận và có thể gây tăng hơn nữa nồng độ cả hai thuốc.\nCác thuốc kháng acid và các thuốc ức chế bơm proton (PPIs): Khi uống kém chất kháng acid như hydroxit magne và hydroxit nhôm, và PPIs, như lansoprazole và pantoprazole độ hấp thu của mycophenolate mofetil bị giảm. Khi so sánh tỷ lệ thải ghép hoặc tỷ lệ mất tạng ghép giữa bệnh nhân CellCept uống PPls với bệnh nhân không uống PPIs, không quan sát thấy sự khác biệt đáng kể.\nNhững dữ liệu này giúp ngoại suy kết luận này cho tất cả các thuốc kháng axit do sự giảm hấp thu khi dùng đồng thời CellCept với hydroxit magne và hydroxit nhôm được coi như thấp hơn khi dùng CellCept đồng thời với PPIs.\nCholestyramine:\nỞ những người khỏe mạnh bình thường đã được dùng 4g cholestyramine ba lần một ngày trong 4 ngày sau đó dùng liều đơn 1,5 g mycophenolate mofetil, diện tích dưới đường cong của MPA giảm 40%. Nên thận trọng khi dùng cùng với các thuốc làm hạn chế vòng tái tuần hoàn gan-ruột.\nCiclosporin A:\nDược động học của ciclosporin A (CsA) không bị ảnh hưởng bởi mycophenolate mofetil. Tuy nhiên, CsA ức chế tuần hoàn gan ruột của MPA, làm giảm nồng độ MPA từ 30 – 50% ở bệnh nhân ghép thận điều trị bằng CellCept và CSA khi so sánh với bệnh nhân dùng sirolimus hay belatacept và CellCept với liều tương tự CellCept.\nNgược lại, những thay đổi về nồng độ của MPA cần được dự kiến khi chuyển sử dụng cho bệnh nhân từ CSA sang thuốc ức chế miễn dịch khác không gây ảnh hưởng lên chu trình gan ruột của MPA.\nTelmisartan:\nSử dụng đồng thời telmisartan và CellCept làm giảm khoảng 30% nồng độ acid mycophenolic (MPA). Telmisartan làm thay đổi sự bài tiết của MPA do kích hoạt PPAR gamma (peroxisome proliferator kích hoạt thụ thể gamma) gây tăng hoạt động của UGT1A9.\nKhi so sánh tỉ lệ thải ghép, tỉ lệ hỏng tạng ghép hay các biến cố bất lợi giữa bệnh nhân sử dụng CellCept đồng thời và không đồng thời với telmisartan, không có kết luận lâm sàng nào về dược động học DDI được quan sát thấy.\nGanciclovir:\nTrên cơ sở kết quả nghiên cứu liều đơn của liều khuyên dùng mycophenolate mofetil đường uống và ganciclovir tiêm tĩnh mạch; và ảnh hưởng đã biết của suy thận đối với dược động học của mycophenolate mofetil và ganciclovir, khi dùng đồng thời các thuốc này có sự cạnh tranh về cơ chế bài tiết công thận) sẽ làm tăng nồng độ MPAG và ganciclovir.\nKhông có sự thay đổi đáng kể về dược động học của MPA và không cần điều chỉnh liều mycophenolate mofetil. Ở những bệnh nhân suy thận dùng đồng thời mycophenolate mofetil và ganciclovir hoặc các tiền chất của nó, ví dụ valganciclovir, cần theo dõi bệnh nhân một cách cẩn thận.\nThuốc tránh thai đường uống:\nMột nghiên cứu về việc dùng cùng CellCept (1g hai lần mỗi ngày) với các thuốc tránh thai đường uống có chứa ethinylestradiol (0,02-0,04mg) và levonorgestrel (0,05-0,20mg), desogestrel (0,15mg) hoặc gestodene (0,05 – 0,10mg) được tiến hành ở 18 phụ nữ bị bệnh vẩy nến trong 3 chu kỳ kinh đã cho thấy CellCept không làm ảnh hưởng về mặt lâm sàng đến nồng độ của progesterone, LH và FSH, vì thế CellCept không có ảnh hưởng đến tác dụng ức chế rụng trứng của các thuốc tránh thai đường uống.\nDược động học của thuốc tránh thai đường uống không bị ảnh hưởng ở mức độ lâm sàng khi sử dụng đồng thời với CellCept.\nRifampicin:\nSau khi đã chỉnh đúng liều, người ta vẫn quan sát thấy có sự giảm 70% nồng độ MPA (AUC – p) khi dùng phối hợp với rifampicin ở một bệnh nhân ghép tim-phổi. Vì vậy, người ta khuyên nên theo dõi sát nồng độ MPA và cần phải điều chỉnh nồng độ CellCept cho phù hợp để duy trì hiệu quả lâm sàng khi sử dụng đồng thời hai thuốc này với nhau.\nTacrolitis:\nDùng tacrolimus đồng thời với CellCept không làm ảnh hưởng đến diện tích dưới đường cong AUC cũng như nồng độ đỉnh Cmax của MPA ở những bệnh nhân được ghép gan. Trong một nghiên cứu gần đây, người ta thấy điều này cũng xảy ra ở những bệnh nhân được ghép thận.\nỞ những bệnh nhân được ghép thận, nồng độ tacrolimus dường như không bị thay đổi bởi CellCept. Tuy nhiên, ở các bệnh nhân ghép gan ổn định, có hiện tượng tăng giá trị AUC của tacrolimus khoảng 20% khi dùng nhiều liều CellCept (1,5g x 2 lần/ngày) phối hợp với tacrolimus.\nCác thuốc kháng sinh tiêu diệt các vi khuẩn sản xuất B-glucuronidase trong ruột (ví dụ như aminoglycoside, cephalosporin, fluoroquinolon, và kháng sinh nhóm penicillin) có thể gây ảnh hưởng lên vòng tái tuần hoàn gan ruột MPAG/MPA vì vậy dẫn đến giảm nồng độ MPA (xem mục Cảnh báo và thận trọng, tương tác thuốc)\nThông tin liên quan đến các kháng sinh như sau:\nCiprofloxacin hoặc amoxicillin phối hợp với clavulanic acid: Giảm 54% nồng độ MPA (trũng) trước liều đã được ghi nhận ở bệnh nhân ghép thận vào những ngày ngay sau khi bắt đầu uống ciprofloxacin và amoxicillin phối hợp với clavulanic acid.\nẢnh hưởng này có xu hướng giảm bớt việc tiếp tục sử dụng kháng sinh và hết hẳn khi ngừng sử dụng kháng sinh. Sự thay đổi nồng độ trước liều này có thể không đại diện cho nồng độ MPA toàn phần, do đó sự liên quan về mặt lâm sàng của sự thay đổi này hiện vẫn chưa rõ.\nNorfloxacin và metronidazole: Norfloxacin kết hợp với metronidazole làm giảm AUC0-48 của MPA 30% sau khi uống liều đơn CellCept. Không có tác dụng này đối với nồng độ MPA với 1 trong hai kháng sinh trên khi chúng được dùng riêng biệt.\nTrimethoprim/sulphamethoxazole: Nồng độ MPA (AUC, Cmax) không bị ảnh hưởng khi kết hợp với trimethoprim/sulfamethoxazole\nCác tương tác khác:\nDùng phối hợp probenecid với mycophenolate mofetil ở khi làm tăng diện tích dưới đường cong của MPAG 3 lần. Như vậy, các thuốc khác được biết là được bài tiết qua ống thận có thể cạnh tranh với MPAG và do đó tăng nồng độ huyết tương của MPEG hoặc các thuốc thải qua ống thận.\nDùng phối hợp sevelamer với CellCept ở người trưởng thành và ở bệnh nhi sẽ làm giảm nồng độ đỉnh Cmax của MPA khoảng 30% và làm giảm giá trị AUC0-12 của MPA khoảng 25%. Từ dữ kiện này, người ta đề nghị rằng sau khi đã dùng CellCept 2 tiếng mới nên dùng sevelamer và những thuốc calci có ái lực kết gắn với gốc phosphate tự do khác nhằm giảm thiểu tác động của những thuốc này lên sự hấp thu MPA.\nVaccine sống: Vaccine sống không nên dùng cho bệnh nhân có đáp ứng miễn dịch bị suy giảm. Đáp ứng kháng thể với những vaccine khác có thể bị giảm (xem mục Lưu ý và Thận trọng).\nTương kỵ\nCellCept dùng đường tĩnh mạch không tương thích với những dung dịch truyền tĩnh mạch khác, ngoại trừ dung dịch truyền tĩnh mạch Dextrose. Không được trộn lẫn hoặc truyền đồng thời CellCept với các thuốc dùng đường tĩnh mạch khác qua cùng một đường truyền.",
    "preservation": "Bảo quản\nGiữ thuốc trong hộp kín, ngoài tầm với của trẻ em. Bảo quản ở nhiệt độ phòng, nơi khô ráo, tránh ánh sáng trực tiếp."
}