{
    "describe": "Thương hiệu:\nNovartis\nThuốc Certican 0.5mg Novartis dự phòng thải tạng ghép ở bệnh nhân ghép thận hoặc tim (6 vỉ x 10 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nVN-16849-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nEverolimus\nNhà sản xuất\nNovartis\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Certican 0.5mg là sản phẩm của Novartis Pharma Stein AG có chứa hoạt chất Everolimus được chỉ định để dự phòng thải tạng ghép ở bệnh nhân người lớn có nguy cơ về miễn dịch từ thấp đến trung bình đang được ghép thận hoặc tim cùng loài khác gen. Everolimus nên dùng phối hợp với ciclosporin dạng vi nhũ tương và với corticosteroid.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Certican 0.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEverolimus\n0.5mg",
    "usage": "Công dụng của Thuốc Certican 0.5mg\nChỉ định\nThuốc Certican 0.5mg được chỉ định để dự phòng thải tạng ghép ở bệnh nhân người lớn có nguy cơ về miễn dịch từ thấp đến trung bình đang được ghép thận hoặc tim cùng loài khác gen. Everolimus nên dùng phối hợp với ciclosporin dạng vi nhũ tương và với corticosteroid.\nDược lực học\nEverolimus, một chất ức chế chủ yếu đối với sự tăng sinh, phòng ngừa thải mảnh ghép cùng loài trong các mô hình nghiên cứu ở loài gặm nhấm và động vật linh trưởng không phải người về ghép cùng loài. Nó có tác dụng ức chế miễn dịch bằng cách ức chế sự tăng sinh tế bào T hoạt hóa kháng nguyên, do đó mở rộng thêm clon, được điều khiển bởi các interleukin đặc hiệu đối với tế bào T, ví dụ interleukin-2 và interleukin-15. Everolimus ức chế đường chủ yếu bên trong tế bào thường dẫn đến tăng sinh tế bào khi được gây ra do sự gắn kết của các yếu tố tăng trưởng tế bào T vào các thụ thể. Sự phá vỡ đường chủ yếu này do everolimus làm cho các tế bào bị ngừng lại ở giai đoạn G1 của chu kỳ tế bào.\nỞ mức phân tử, everolimus tạo thành một phức hợp với protein FKBP-12 của bào tương. Khi có sự hiện diện của everolimus thì sự phosphoryl hóa p70 S6 kinase kích thích yếu tố tăng trưởng bị ức chế. Vì sự phosphoryl hóa p70 S6 kinase chịu sự kiểm soát của FRAP (còn được gọi là m-TOR), dấu hiệu này cho thấy là phức hợp everolimus-KFBP-12 gắn vào và do đó làm cản trở chức năng của FRAP. FRAP là một protein điều hòa chính kiểm soát sự chuyển hóa, tăng trưởng và tăng sinh của tế bào; vì vậy sự mất chức năng của FRAP giải thích cho việc ngừng chu kỳ tế bào gây ra do everolimus.\nNhư vậy everolimus có cách tác dụng khác so với ciclosporin. Trong các mô hình ghép cùng loài tiền lâm sàng, sự kết hợp everolimus và ciclosporin có hiệu quả hơn so với dùng riêng từng chất.\nTác dụng của everolimus không bị giới hạn ở tế bào T. Nói chung everolimus ức chế sự tăng sinh tế bào cơ quan tạo huyết và tế bào không phải cơ quan tạo huyết như tế bào cơ trơn thành mạch kích thích yếu tố tăng trưởng. Sự tăng sinh tế bào cơ trơn mạch máu kích thích yếu tố tăng trưởng gây ra do sự tổn thương tế bào nội mô và dẫn đến hình thành tân nội mạc mạch đóng vai trò chủ yếu trong sinh bệnh học của thải ghép mạn tính. Các nghiên cứu tiền lâm sàng với everolimus đã cho thấy sự ức chế hình thành tân nội mạc mạch trong một mô hình ghép cùng loài động mạch chủ ở chuột cống.\nDược động học\nHấp thu\nNồng độ đỉnh của everolimus đạt được 1 - 2 giờ sau khi dùng một liều uống. Nồng độ everolimus trong máu ở bệnh nhân ghép tỷ lệ với liều dùng trong khoảng liều từ 0,25 - 15 mg. Sinh khả dụng tương đối của viên nén phân tán so với viên nén thông thường là 0,90 (0,76-1,07, khoảng tin cậy 90%) dựa trên tỷ số diện tích dưới đường cong nồng độ (AUC).\nẢnh hưởng của thức ăn:\nNồng độ cao nhất trong huyết tương (Cmax) giảm 60% và diện tích dưới đường cong (AUC) của everolimus giảm 16% khi công thức viên nén được dùng với bữa ăn nhiều chất béo. Để giảm thiểu sự biến thiên, nên luôn dùng Everolimus với thức ăn hoặc luôn không dùng với thức ăn.\nPhân bố\nTỷ lệ nồng độ trong máu/huyết tương của everolimus, vốn phụ thuộc vào nồng độ trong khoảng từ 5 - 5000 ng/ml, là 17% đến 73%. Sự gắn kết với protein huyết tương khoảng 74% ở các đối tượng khỏe mạnh và bệnh nhân suy gan trung bình. Thể tích phân bố liên quan với pha cuối (VZ/F) trên bệnh nhân ghép thận ở giai đoạn duy trì là 342 ± 107 lít.\nBiến đổi sinh học/Chuyển hóa\nEverolimus là một cơ chất của CYP3A4 và P-glycoprotein. Sau khi uống, everolimus là thành phần lưu hành chính trong máu ở người. 6 chất chuyển hóa chính của everolimus đã được phát hiện trong máu ở người, bao gồm 3 chất chuyển hóa monohydroxyl hóa, 2 sản phẩm thủy phân mở vòng và một chất liên hợp phosphatidylcholin của everolimus. Các chất chuyển hóa này cũng được xác định ở các loài động vật được dùng trong nghiên cứu độc tính và cho thấy có hoạt tính kém hơn everolimus khoảng 100 lần. Vì vậy, chất ban đầu được xem là đóng góp phần lớn vào hoạt tính dược lý của everolimus.\nThải trừ\nSau khi dùng một liều đơn everolimus có gắn phóng xạ trên những bệnh nhân ghép tạng đang dùng ciclosporin, hầu hết hoạt tính phóng xạ (80%) được phát hiện trong phân và chỉ một lượng nhỏ (5%) được bài tiết trong nước tiểu. Không phát hiện được thuốc ban đầu trong nước tiểu hoặc phân.\nDược động học ở trạng thái ổn định\nDược động học tương đương ở bệnh nhân ghép thận và ghép tim dùng everolimus 2 lần/ngày cùng với ciclosporin dạng vi nhũ tương. Trạng thái ổn định đạt được vào ngày thứ 4, với sự tích lũy nồng độ thuốc trong máu gấp 2-3 lần khi so với mức tiếp xúc với thuốc sau khi dùng liều đầu tiên. Thời gian đạt được nồng độ cao nhất trong huyết tương (Tmax) xảy ra 1 - 2 giờ sau khi dùng thuốc. Ở liều 0,75 mg, 2 lần/ngày, Cmax trung bình là 11,1 ± 4,6ng/ml, ở liều 1,5 mg, 2 lần/ngày, Cmax trung bình là 20,3 ± 8 ng/ml, và AUC trung bình là 75 ± 31 ng•giờ/ml ở liều 0,75 mg 2 lần/ngày và AUC trung bình là 131 ± 59 ng•giờ/ml ở liều 1,5 mg, 2 lần/ngày. Ở liều 0,75 mg, 2 lần/ngày, nồng độ đáy trong máu trước khi dùng thuốc (Cmin) trung bình là 4,1 ± 2,1 ng/ml và ở liều 1,5 mg 2 lần/ngày, Cmin trung bình là 7,1 ± 4,6 ng/ml. Mức tiếp xúc với everolimus vẫn giữ ổn định theo thời gian trong năm đầu sau khi ghép. Cmin tương quan có ý nghĩa với AUC, tạo ra một hệ số tương quan từ 0,86 - 0,94. Dựa trên phân tích dược động học theo nhóm đối tượng nghiên cứu, độ thanh thải đường uống (CL/F) là 8,8 lít/giờ (độ biến thiên giữa các bệnh nhân là 27%) và thể tích phân bố trung tâm (Vc/f) là 110 lít (độ biến thiên giữa các bệnh nhân là 36%). Độ biến thiên còn lại về các nồng độ trong máu là 31%. Thời gian bán thải là 28 ± 7 giờ.\nSuy gan: So với AUC của everolimus ở những đối tượng có chức năng gan bình thường, AUC trung bình của 6 bệnh nhân suy gan nhẹ (Child-Pugh loại A) cao hơn gấp 1,6 lần; AUC trung bình ở 2 nhóm nghiên cứu độc lập gồm 8 và 9 bệnh nhân suy gan trung bình (Child-Pugh loại B) cao hơn gấp 2,1 và 3,3 lần; và AUC trung bình ở 6 bệnh nhân suy gan nặng (Child-Pugh loại C) cao hơn gấp 3,6 lần. Thời gian bán hủy trung bình là 52 giờ ở bệnh nhân suy gan nhẹ, 59 giờ ở bệnh nhân suy gan trung bình và 78 giờ ở bệnh nhân suy gan nặng. Thời gian bán hủy kéo dài làm chậm thời gian đạt đến nồng độ everolimus trong máu ở trạng thái ổn định.\nSuy thận: Suy thận sau khi ghép (độ thanh thải creatinin (Clcrea từ 11 - 107ml/phút) không ảnh hưởng đến dược động học của everolimus.\nTrẻ em: Độ thanh thải đường uống (CL/F) của everolimus tăng tuyến tính với tuổi của bệnh nhân (1 - 16 tuổi), diện tích bề mặt cơ thể (0,49-1,92m\nNgười cao tuổi:\nSự giảm giới hạn về độ thanh thải đường uống của everolimus là 0,33% mỗi năm được ước tính ở người lớn (mức tuổi được nghiên cứu là 16-70 tuổi). Không cần thiết xem xét điều chỉnh liều.\nChủng tộc:\nDựa trên phân tích về dược động học theo nhóm đối tượng nghiên cứu, độ thanh thải đường uống (CL/F) về trung bình cao hơn 20% ở bệnh nhân da đen ghép tạng.",
    "dosage": "Cách dùng Thuốc Certican 0.5mg\nCách dùng\nThuốc Certican 0.5mg chỉ dùng đường uống.\nLiều dùng\nViệc điều trị bằng Everolimus chỉ nên khởi đầu và duy trì do các thầy thuốc có kinh nghiệm về điều trị ức chế miễn dịch sau ghép tạng và là người quyết định việc theo dõi nồng độ everolimus trong máu toàn phần.\nNgười lớn\nLiều khởi đầu khuyến cáo là 0,75 mg, 2 lần/ngày đối với nhóm ghép thận và ghép tim nói chung, nên dùng càng sớm càng tốt sau khi ghép. Liều Everolimus hàng ngày nên luôn chia làm 2 lần uống (2 lần/ngày).\nBệnh nhân đang dùng Everolimus có thể cần điều chỉnh liều dựa trên nồng độ thuốc trong máu, sự dung nạp, đáp ứng của từng bệnh nhân, thay đổi về thuốc dùng phối hợp và tình trạng lâm sàng. Việc điều chỉnh liều có thể thực hiện cách nhau 4-5 ngày.\nBệnh nhân da đen\nTỷ lệ các giai đoạn thải ghép nhanh đã được xác định bằng sinh thiết cao hơn đáng kể ở bệnh nhân da đen so với bệnh nhân không phải da đen. Thông tin còn hạn chế cho thấy là bệnh nhân da đen có thể cần một liều Everolimus cao hơn để đạt được hiệu quả giống như hiệu quả đạt được ở bệnh nhân không phải da đen khi dùng liều khuyến cáo cho người lớn. Hiện nay, dữ liệu về hiệu quả và an toàn còn rất hạn chế không cho phép có khuyến cáo đặc biệt về việc dùng everolimus cho bệnh nhân da đen.\nSử dụng ở trẻ em và thiếu niên\nChưa đủ dữ liệu về việc dùng Everolimus cho trẻ em và thiếu niên để hỗ trợ việc dùng thuốc cho bệnh nhân trong các nhóm tuổi này. Tuy nhiên có một ít thông tin ở bệnh nhi ghép thận.\nBệnh nhân cao tuổi (≥ 65 tuổi)\nChưa có nhiều kinh nghiệm lâm sàng ở bệnh nhân ≥ 65 tuổi. Tuy nhiên, không thấy sự khác biệt rõ rệt về dược động học của everolimus ở bệnh nhân ≥ 65-70 tuổi khi so với người lớn trẻ tuổi hơn.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều.\nBệnh nhân suy gan\nNồng độ đáy (C0) của everolimus trong máu toàn phần cần được theo dõi chặt chẽ ở bệnh nhân bị suy chức năng gan. Đối với bệnh nhân bị suy gan nhẹ hoặc vừa (chỉ số Child-Pugh nhóm A hoặc B), nên giảm liều đến khoảng ½ của liều thông thường nếu có 2 trong những điều kiện sau đây: Bilirubin > 34 micromol/l (> 2 mg/dl), albumin 1,3 INR (kéo dài > 4 giây). Việc chuẩn độ liều thêm cần dựa trên sự theo dõi thuốc điều trị (xem phần Dược động học). Everolimus chưa được đánh giá ở những bệnh nhân bị suy gan nặng (chỉ số Child-Pugh nhóm C, xem phần Chú ý đề phòng và thận trọng lúc dùng).\nTheo dõi thuốc điều trị\nKhuyến cáo theo dõi thường xuyên nồng độ thuốc điều trị trong máu toàn phần. Dựa trên phân tích về nồng độ thuốc tồn lưu-hiệu quả và nồng độ thuốc tồn lưu-độ an toàn, đã ghi nhận những bệnh nhân đạt được nồng độ đáy (C0) của everolimus trong máu toàn phần ≥ 3,0 ng/ml có tỷ lệ thấp hơn về thải ghép nhanh đã được xác định bằng sinh thiết ở cả ghép thận và ghép tim so với bệnh nhân có nồng độ đáy (C0) dưới 3,0 ng/ml. Giới hạn trên của mức điều trị được khuyến cáo là 8 ng/ml. Chưa có nghiên cứu về mức trên 12 ng/ml. Những mức khuyến cáo này đối với everollimus được dựa trên phương pháp sắc ký.\nĐiều đặc biệt quan trọng là phải theo dõi nồng độ everolimus trong máu ở bệnh nhân bị suy gan trong khi dùng đồng thời với các chất gây cảm ứng và chất ức chế mạnh CYP3A4, khi chuyển sang thuốc khác và/hoặc nếu liều ciclosporin bị giảm rõ rệt (xem phần Tương tác thuốc). Nồng độ everolimus có thể giảm nhẹ sau khi dùng dạng viên nén phân tán.\nLý tưởng là nên điều chỉnh liều Everolimus dựa trên nồng độ đáy (C0) đạt được > 4-5 ngày sau khi thay đổi liều dùng trước đây. Vì ciclosporin tương tác với everolimus, nồng độ everolimus có thể giảm nếu nồng độ ciclosporin tồn lưu giảm rõ rệt (tức là nồng độ đáy (C0) < 50 ng/ml).\nLiều ciclosporin khuyến cáo trong ghép thận\nKhông nên dùng Everolimus trong thời gian dài cùng với các liều ciclosporin đầy đủ. Nồng độ ciclosporin tồn lưu giảm ở bệnh nhân ghép thận được điều trị bằng Everolimus làm cải thiện chức năng thận. Giảm nồng độ ciclosporin tồn lưu cần bắt đầu sau khi ghép 1 tháng. Dựa trên kinh nghiệm đạt được từ nghiên cứu A2306 (xem phần Dược lực học), mức liều đích ciclosporin tồn lưu sau đây được xác định theo đề cương nghiên cứu (nồng độ ciclosporin trong máu được đo 2 giờ sau khi dùng (C2)) được khuyến cáo là: Tuần 0 - 4: 1000 - 1400 ng/ml, tuần 5 - 8: 700 - 900 ng/ml, tuần 9-12: 550 - 650 ng/ml, tuần 13 - 52: 350 - 450 ng/ml. Trong nghiên cứu này, nồng độ đáy (C0) của ciclosporin trong máu (tính bằng ng/ml) đo được là: tháng 1: 239 ± 114, tháng 3: 131 ± 85; tháng 6: 82 ± 60; tháng 12: 61 ± 28. Điều quan trọng là phải bảo đảm cả hai nồng độ everolimus và ciclosporin không giảm sớm dưới mức điều trị sau khi ghép để giảm thiểu nguy cơ mất hiệu quả.\nTrước khi giảm liều ciclosporin cần phải xác định là nồng độ đáy (C0) của everolimus trong máu toàn phần ở trạng thái ổn định bằng hoặc trên 3 ng/ml.\nCó một ít dữ liệu liên quan đến việc dùng Everolimus với các nồng độ đáy (C0) của ciclosporin dưới 50 ng/ml, hoặc nồng độ ciclosporin trong máu đo được 2 giờ sau khi dùng (C2) dưới 350 ng/ml, trong giai đoạn duy trì. Nếu bệnh nhân không thể dung nạp sự giảm nồng độ ciclosporin tồn lưu, việc tiếp tục dùng Everolimus nên được cân nhắc lại.\nLiều ciclosporin khuyến cáo trong ghép tim\nBệnh nhân ghép tim trong giai đoạn điều trị duy trì nên giảm liều ciclosporin khi đã dung nạp để cải thiện chức năng thận. Nếu suy chức năng thận tiến triển hoặc nếu hệ số thanh thải creatinine theo tính toán < 60 ml/phút, cần điều chỉnh chế độ điều trị. Ở bệnh nhân ghép tim, liều ciclosporin có thể dựa vào nồng độ đáy (C0) của ciclosporin trong máu.\nỞ bệnh nhân ghép tim, có một ít dữ liệu liên quan đến việc dùng Everolimus với các nồng độ đáy (C0) của ciclosporin dưới 175 ng/ml trong 3 tháng đầu, dưới 135 ng/ml lúc 6 tháng và dưới 100 ng/ml sau 6 tháng.\nTrước khi giảm liều ciclosporin cần xác định là nồng độ đáy (C0) của everolimus trong máu toàn phần bằng hoặc trên 3 ng/ml.\nỞ bệnh nhân ghép tim, các dữ liệu liên quan đến liều Certican với các nồng độ đáy (C0) của ciclosporin giảm xuống 50 - 100 ng/ml sau 12 tháng còn hạn chế. Nếu bệnh nhân không thể dung nạp việc giảm nồng độ tồn lưu của ciclosprin, việc tiếp tục dùng Certican cần được xem xét lại.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong các nghiên cứu ở động vật, everolimus cho thấy khả năng gây độc cấp tính thấp. Chưa quan sát thấy độc tính gây tử vong hoặc độc tính nghiêm trọng ở chuột nhắt hoặc chuột cống được cho uống các liều đơn 2000 mg/kg (thử nghiệm giới hạn).\nChưa có nhiều kinh nghiệm về quá liều ở người. Có một trường hợp riêng lẻ uống nhầm 1,5 mg everolimus ở một trẻ 2 tuổi, nhưng chưa thấy các phản ứng có hại nào. Các liều đơn lên đến 25 mg đã được dùng cho những bệnh nhân ghép tạng có khả năng dung nạp cao có thể chấp nhận được.\nNên khởi đầu bằng các biện pháp điều trị hỗ trợ chung trong tất cả trường hợp quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTần suất các phản ứng phụ của thuốc được liệt kê dưới đây xuất phát tử 3 thử nghiệm lâm sàng và các dữ liệu gộp từ 1199 bệnh nhân. Đây là 3 thử nghiệm ở nhiều trung tâm, ngẫu nhiên, mù đôi, có kiểm chứng, 2 thử nghiệm mới ghép thận và 1 thử nghiệm mới ghép tim, trong đó Everolimus được dùng liều 1,5 mg hoặc 3,0 mg/ngày ít nhất 12 tháng phối hợp với ciclosporin dạng vi nhũ tương và với corticosteroid, ngoài ra còn bao gồm tần suất của các phản ứng phụ của thuốc từ 2 nghiên cứu biết rõ tên thuốc. Những nghiên cứu này đã đánh giá hiệu quả và độ an toàn của Everolimus 1,5 mg/ngày và 3 mg/ngày phối hợp với giảm nồng độ ciclosporin tồn lưu ở những người mới ghép thận.\nCác phản ứng phụ được liệt kê theo tần suất được xác định như sau: Rất hay gặp: > 1/10, hay gặp: > 1/100 và 1/1.000 và 1/10.000 và < 1/1.000, rất hiếm gặp: < 1/10.000.\nCác phản ứng phụ dưới đây có thể hoặc có lẽ liên quan đến Everolimus đã được ghi nhận trong các thử nghiệm lâm sàng giai đoạn III (ghép thận và ghép tim). Bảng này được soạn theo nhóm cơ quan theo tiêu chuẩn của Med DRA.\nNhiễm khuẩn và nhiễm ký sinh trùng:\nHay gặp: Nhiễm virus, nhiễm vi khuẩn và nhiễm nấm, nhiễm khuẩn huyết.\nÍt gặp: Nhiễm khuẩn vết thương.\nRối loạn máu và hệ bạch huyết:\nRất hay gặp: Bệnh bạch cầu\nHay gặp: Giảm tiểu cầu\nÍt gặp: Tan máu.\nRối loạn nội tiết :\nÍt gặp: Thiểu năng tuyến sinh dục ở nam giới (testosterone giảm, LH tăng).\nRối loạn chuyển hóa và dinh dưỡng:\nRất hay gặp: Tăng cholesterol huyết, tăng lipid huyết.\nHay gặp: Tăng triglyceride huyết.\nRối loạn mạch :\nHay gặp: Tăng huyết áp, u nang bạch huyết2, bệnh huyết khối tắc nghẽn tĩnh mạch.\nRối loạn hô hấp, ngực và trung thất:\nHay gặp: Viêm phổi.\nÍt gặp: Viêm thành phế nang (viêm phổi khu trú).\nRối loạn tiêu hóa :\nHay gặp: Đau bụng, tiêu chảy, buồn nôn, nôn.\nRối loạn gan mật:\nÍt gặp: Viêm gan, rối loạn về gan, vàng da, xét nghiệm chức năng gan bất thường3\nRối loạn da và mô dưới da:\nHay gặp: Phù thần kinh mạch\nÍt gặp: Ban.\nRối loạn hệ cơ xương:\nÍt gặp: Đau cơ.\nRối loạn thận và tiết niệu:\nHay gặp: Nhiễm khuẩn đường tiết niệu.\nÍt gặp: Hoại tử ống thận2, viêm thận-bể thận.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc :\nHay gặp: Phù, đau.\n1: Đã xác định tác dụng phụ thuộc liều hoặc đã ghi nhận tỷ lệ cao hơn đáng kể ở những bệnh nhân dùng 3 mg/ngày.\n2: Ở bệnh nhân ghép thận.\n3: γ-GT, AST, ALT tăng.\n4: chủ yếu ở những bệnh nhân dùng đồng thời các chất ức chế men chuyển angiotensin (ACE).\nTrong các thử nghiệm lâm sàng mà bệnh nhân được theo dõi ít nhất trong 1 năm, u lympho bào hoặc bệnh tăng sinh lymphô bào gặp ở 1,4% bệnh nhân đang dùng Everolimus (1,5 mg hoặc 3 mg/ngày) phối hợp với các thuốc ức chế miễn dịch khác. Các bệnh ác tính ở da gặp ở 1,3% bệnh nhân, và những loại ác tính khác gặp ở 1,2% bệnh nhân.\nSự xuất hiện các phản ứng phụ có thể tùy thuộc vào mức độ và thời gian điều trị thuốc ức chế miễn dịch. Trong các nghiên cứu then chốt, đã quan sát thấy tăng creatinine huyết thanh hay gặp hơn ở bệnh nhân dùng Everolimus phối hợp với ciclosporin dạng vi nhũ tương liều đầy đủ so với bệnh nhân ở nhóm chứng. Tỷ lệ các phản ứng phụ nói chung thấp hơn khi giảm liều ciclosporin dạng vi nhũ tương (xem phần Dược lực học – Các nghiên cứu lâm sàng).\nBiểu đồ về an toàn của Everolimus trong 2 thử nghiệm biết rõ tên thuốc giống với biểu đồ đã mô tả trong 3 nghiên cứu quan trọng, ngoại trừ tăng creatinine huyết thanh ít gặp hơn và các trị số creatinine huyết thanh trung bình thấp hơn so với các trị số trong các nghiên cứu giai đoạn III khác.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Certican 0.5mg chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng Everolimus ở bệnh nhân đã biết quá mẫn cảm với everolimus, sirolimus hoặc với bất kỳ thành phần nào của tá dược.\nThận trọng khi sử dụng\nKiểm soát ức chế miễn dịch\nTrong các thử nghiệm lâm sàng, Everolimus đã được dùng phối hợp với ciclosporin dạng vi nhũ tương, basiliximal và corticosteroid. Chưa có nghiên cứu đầy đủ về việc dùng phối hợp Everolimus với các thuốc ức chế miễn dịch khác so với những chất này.\nEverolimus chưa được nghiên cứu đầy đủ trên bệnh nhân có nguy cơ cao về miễn dịch.\nKết hợp với liệu pháp dẫn nhập bằng thymoglobulin\nCần thận trọng với việc sử dụng thymoglobulin (globulin thỏ kháng thymocyte) như liệu pháp dẫn nhập và chế độ điều trị Certican/ciclosporin/steroid. Trong một nghiên cứu lâm sàng ở người được ghép tim, đã quan sát thấy tỉ lệ mắc các bệnh nhiễm trùng nghiêm trọng tăng lên trong ba tháng đầu tiên sau khi ghép ở phân nhóm bệnh nhân đã dùng liệu pháp dẫn nhập với globulin thở kháng thymocyte kết hợp với Certican, steroid và ciclosporin ở nồng độ máu được khuyến cáo cho việc ghép tim (cao hơn so với ghép thận). Điều này liên quan đến tỷ lệ tử vong cao hơn ở các bệnh nhân phải được nhập viện cùng với cần đến thiết bị hỗ trợ tâm thất trước khi ghép, cho thấy rằng các bệnh nhân này có thể đặc biệt nhạy cảm với ức chế miễn dịch tăng cường.\nNhiễm trùng nghiêm trọng và nhiễm trùng cơ hội\nTrên bệnh nhân đang được điều trị bằng thuốc ức chế miễn dịch, bao gồm Certican, có sự gia tăng nguy cơ nhiễm trùng đặc biệt là nhiễm trùng do các tác nhân gây bệnh cơ hội (Vi khuẩn, nấm, virus, động vật đơn bào). Đã có báo cáo về nhiễm trùng huyết và nhiễm trùng gây tử vong ở bệnh nhẫn được điều trị bằng Certican. Trong các nhiễm trùng cơ hội mà bệnh nhân điều trị ức chế miễn dịch dễ bị nhiễm có thể kể đến polyomavirus bao gồm bệnh thận liên quan đến virus BK, có thể dẫn đến mắt thận ghép và bệnh lý chất trắng não đa ổ tiến triển (PML) liên quan đến virus JC có khả năng gây tử vong. Những nhiễm trùng này thường liên quan với tổng lượng thuốc ức chế miễn dịch sử dụng, cần được chẩn đoán phân biệt với bệnh nhân ức chế miễn dịch có chức năng thận ghép suy giảm hoặc có các triệu chứng về thần kinh.\nTrong các thử nghiệm lâm sàng với Certican, kháng sinh dự phòng viêm phổi do Pneumocystic jiroveci (carinii) đã được dùng trong 12 tháng đầu sau ghép tạng. Điều trị dự phòng nhiễm Cytomegalovirus (CMV) được khuyến cáo trong 3 tháng đầu sau ghép tạng, đặc biệt đối với những bệnh nhân có gia tăng nguy cơ nhiễm Cytomegalovirus.\nSuy gan\nKhuyến cáo theo dõi chặt chẽ nồng độ đầy (CD) của everolimus trong máu toàn phần và điều chỉnh liều everolimus ở bệnh nhân bị suy gan.\nTương tác với các thuốc ức chế mạnh, chất gây cảm ứng CYP3A4\nKhông khuyến cáo dùng phối hợp với các chất ức chế mạnh CYP3A4 (ví dụ ketoconazole, itraconazole, voriconazole, clarithromycin, telithromycin, ritonavir) và các chất gây cảm ứng CYP3A4 (ví dụ rifampicin, rifabutin) trừ khi lợi ích vượt hẳn nguy cơ. Khuyến cáo theo dõi nồng độ đáy (CO) của everolimus trong máu toàn phần bất cứ khi nào các chất gây cảm ứng hoặc các chất ức chế CYP3A4 được dùng phối hợp hoặc ngừng dùng.\nU lympho và các bệnh ác tính khác\nNhững bệnh nhân đang dùng thuốc ức chế miễn dịch bao gồm cả Certican, có nguy cơ cao về phát triển u lymphô bào hoặc các bệnh ác tính khác, đặc biệt là ở da. Nguy cơ tuyệt đối dường như liên quan đến thời gian và mức độ ức chế miễn dịch hơn là với việc sử dụng thuốc đặc hiệu. Cần theo dõi bệnh nhân thường xuyên về các u tân sinh ở da và nên tránh đến mức thấp nhất việc tiếp xúc với ánh sáng tử ngoại của mặt trời và sử dụng dẫn xuất chống nắng thích hợp.\nTăng lipid máu\nỞ bệnh nhân ghép tạng, dùng đồng thời Certican và ciclosporin dạng vi nhũ tương có liên quan với tăng cholesterol và triglyceride huyết thanh, có thể cần phải điều trị. Bệnh nhân đang sử dụng Certican cần được theo dõi tình trạng tăng lipid máu và, nếu cần, điều trị bằng các thuốc làm giảm lipid máu và điều chỉnh chế độ ăn kiêng thích hợp.\nCần xem xét nguy cơ lợi ích ở những bệnh nhân đã được xác định tăng lipid máu trước khi bắt đầu chế độ điều trị bằng thuốc ức chế miễn dịch bao gồm Certican. Tương tự, cần đánh giá nguy cơ lợi ích của việc tiếp tục điều trị bằng Certican ở những bệnh nhẫn bị tăng lipid huyết nặng không đáp ứng với thuốc.\nBệnh nhân đang dùng thuốc ức chế HMG-CoA reductase và/hoặc fibrate cần được theo dõi về khả năng xảy ra tiêu cơ vân và/hoặc các tác dụng phụ khác như đã được mô tả trong thông tin kê đơn tương ứng của các thuốc này.\nPhù mạch\nCertican có liên quan với phù mạch. Trong đa số trường hợp, bệnh nhân được ghi nhận đang dùng thuốc phối hợp là chất ức chế men chuyển angiotensin (ACE).\nĐộc tính trên thận\nCertican phối hợp với ciclosporin đủ liều làm tăng nguy cơ rối loạn chức năng thận. Cần giảm liều ciclosporin khi phối hợp với Certican để tránh rối loạn chức năng thận. Theo dõi thường xuyên chức năng thận được khuyến cáo ở tất cả bệnh nhận. Điều chỉnh chế độ điều trị thuốc ức chế miễn dịch thích hợp, đặc biệt cần cân nhắc giảm liều ciclosporin ở bệnh nhân có nồng độ creatinine huyết thanh tăng. Cần thận trọng khi dùng đồng thời với các thuốc khác đã biết có tác dụng có hại trên chức năng thận.\nProtein niệu\nViệc sử dụng Certican cùng với ciclosporin ở bệnh nhân mới được ghép thận có liên quan với tăng protein niệu. Nguy cơ này gia tăng với nồng độ everolimus cao hơn trong máu.\nỞ những bệnh nhân ghép thận có protein niệu mức độ nhẹ trong khi điều trị duy trì thuốc ức chế miễn dịch bao gồm chất ức chế calcineurin (CNI), đã được ghi nhận protein niệu nặng thêm khi thay thế CNI bằng Certican. Đã quan sát thấy khả năng có thể phục hồi được khi ngưng sử dụng Certican và sử dụng lại CNI. Độ an toàn và hiệu quả của việc chuyển đổi từ CNI sang Certican ở những bệnh nhân này chưa được xác định.\nBệnh nhân đang sử dụng Certican cần được theo dõi protein niệu.\nHuyết khối trong thận ghép\nGia tăng nguy cơ huyết khối động mạch và tĩnh mạch thận, dẫn đến mất mảnh ghép, đã được ghi nhận, hầu hết xảy ra trong vòng 30 ngày đầu sau ghép.\nBiến chứng đối với khả năng lành vết thương\nCertican, cũng giống như các chất ức chế mTOR khác, có thể ảnh hưởng đến quá trình lành vết thương, tăng xuất hiện các biến chứng sau ghép tạng như nứt vết thương, tụ dịch và nhiễm trùng vết thương, có thể cần sự chăm sóc thêm bằng phẫu thuật. U nang bạch huyết là phản ứng phụ đã được ghi nhận thường gặp nhất ở bệnh nhân ghép thận và có xu hướng thường gặp hơn ở bệnh nhân có chỉ số khối cơ thể cao hơn. Tần suất của tràn dịch màng ngoài tim và tràn dịch màng phổi tăng lên ở bệnh nhân ghép tim.\nBệnh vi mạch huyết khối/Ban xuất huyết giảm tiểu cầu huyết khối/Hội chứng tăng urê tán huyết\nViệc sử dụng đồng thời Certican với một chất ức chế calcineurin (CNI) có thể làm tăng nguy cơ hội chứng tăng urê tán huyết/ban xuất huyết giảm tiểu cầu huyết khối/bệnh vi mạch huyết khối do CNI.\nBệnh phổi mô kẽ/viêm phổi không do nhiễm trùng\nCần xem xét chẩn đoán bệnh phổi mô kẽ (ILD) ở những bệnh nhân có các triệu chứng phù hợp với viêm phổi do nhiễm trùng nhưng không đáp ứng với điều trị kháng sinh và ở những bệnh nhân mà các nguyên nhân nhiễm trùng, khối u tân sinh và những nguyên nhân không do thuốc đã được loại trừ qua các thăm dò thích hợp. Các trường hợp bệnh phổi mô kẽ với Certican đã được ghi nhận, thường hồi phục khi ngưng thuốc, có hoặc không điều trị với glucocorticoid. Tuy nhiên, cũng xảy ra các trường hợp tử vong.\nĐái tháo đường mới khởi phát\nCertican đã được ghi nhận làm tăng nguy cơ đái tháo đường mới khởi phát sau khi ghép tạng. Cần theo dõi chặt chẽ nồng độ glucose máu ở bệnh nhân được điều trị bằng Certican.\nVô sinh ở nam giới\nCó các báo cáo trong y văn về tinh trạng không có tinh trùng và ít tinh trùng có thể phục hồi được ở những bệnh nhân được điều trị bằng chất ức chế mTOR. Các nghiên cứu về độc tinh tiền lâm sàng đã cho thấy everolimus có thể làm giảm sự sinh tinh trùng, vô sinh ở nam giới phải được xem là một nguy cơ tiềm ẩn của việc điều trị bằng Certican kéo dài.\nNguy cơ không dung nạp với các tá dược\nBệnh nhân có các vấn đề di truyền hiểm gặp về không dung nạp galactose, thiếu men lactase trầm trọng hoặc bất thường về hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào được thực hiện về ảnh hưởng trên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nChưa đủ dữ liệu đầy đủ về việc dùng Certican cho phụ nữ có thai. Các nghiên cứu trên động vật đã cho thấy các tác dụng về độc tính sinh sản bao gồm độc tính phôi và độc tính đối với thai. Chưa rõ nguy cơ có thể có đối với người. Không nên dùng Certican cho phụ nữ có thai trừ khi lợi ích dự tính vượt hẳn nguy cơ có thể có đối với thai. Nên khuyên những phụ nữ có khả năng mang thai sử dụng các phương pháp ngừa thai có hiệu quả trong khi đang dùng Certican và dùng đến 8 tuần sau khi ngừng điều trị bằng Certican.\nPhụ nữ cho con bú:\nChưa rõ có phải everolimus được bài tiết vào sữa mẹ hay không, nhưng trong các nghiên cứu ở động vật, everolimus và/hoặc các chất chuyển hóa của nó đi qua dễ dàng vào sữa của chuột cho con bú. Vì vậy những phụ nữ đang dùng Certican không nên nuôi con bú.\nTương tác thuốc\nEverolimus được chuyển hóa chủ yếu ở gan và ở một mức độ nào đó ở thành ruột non nhờ CYP3A4. Nó còn là một cơ chất đối với P-glycoprotein (PgP) là chất bơm cho sự thoát ra của nhiều thuốc. Vì vậy, sự hấp thụ và thải trừ sau đó của everolimus được hấp thu toàn thân có thể bị ảnh hưởng bởi các thuốc ảnh hưởng đến CYP3A4 và/hoặc PgP. Không khuyến cáo điều trị đồng thời với các chất ức chế và/hoặc gây cảm ứng mạnh CYP3A4.\nCác chất ức chế PgP có thể làm giảm sự thoát ra của everolimus từ tế bào ruột non và làm tăng nồng độ everolimus trong máu. In vitro, everolimus là một chất ức chế cạnh tranh của CYP3A4 và CYP2D6, làm tăng mạnh nồng độ của các thuốc được thải trừ bởi các enzyme này. Vì vậy, cần thận trọng khi dùng phối hợp everolimus với các cơ chất của CYP3A4 và CYP2D6 có chỉ số điều trị hẹp. Tất cả các nghiên cứu về tương tác thuốc in vivo đã được thực hiện mà không dùng phối hợp với ciclosporin.\nCiclosporin (chất ức chế CYP3A4/PgF)\nSinh khả dụng của everolimus tăng đáng kể khi dùng phối hợp với ciclosporin. Trong một nghiên cứu dùng liều đơn ở những người khỏe mạnh, ciclosporin dạng vì nhũ tương (Neoral) đã làm tăng diện tích dưới đường cong nồng độ (AUC) của everolimus là 168% (trong khoảng 46% - 365%), và nồng độ cao nhất trong huyết tương (Cmax) là 82% (trong khoảng 25% - 158%) khi so với dùng everolimus đơn thuần. Có thể cần phải điều chỉnh liều everolimus nếu thay đổi liều ciclosporin. Certican chỉ có ảnh hưởng lâm sàng nhẹ đối với dược động học của ciclosporin ở bệnh nhân ghép thận và ghép tim đang dùng ciclosporin dạng vi nhũ tương.\nRifampicin (chất gây cảm ứng CYP3A4)\nNhững bệnh nhân khỏe mạnh được điều trị trước đó với nhiều liều rifampicin, sau đó dùng một liễu đơn Certican đã tăng hệ số thanh thải everolimus gần gấp 3 lần, giảm nồng độ cao nhất trong huyết tương (Cmax) là 58% và giảm diện tích dưới đường cong nồng độ (AUC) là 63%. Không khuyến cáo dùng phối hợp với rifampicin.\nAtorvastatin (cơ chất của CYP3A4) và pravastatin (cơ chất của PgP)\nDùng liều đơn Certican với atorvastatin hoặc pravastatin cho những người khỏe mạnh không làm ảnh hưởng đến dược động học của atorvastatin, pravastatin và everolimus, cũng như độ phản ứng sinh học của HMG-CoA reductase toàn phần trong huyết tương đến một mức độ có liên quan về lâm sàng. Tuy nhiên, những kết quả này không thể suy ra đối với các chất ức chế HMG-CoA reductase khác.\nBệnh nhân phải được theo dõi về sự phát triển bệnh tiêu cơ vân và các phản ứng phụ khác như đã mô tả trong Thông tin kê đơn về các chất ức chế HMG-CoA reductase.\nMidazolam (cơ chất của CYP3A4A)\nTrong một nghiên cứu tương tác thuốc chéo hai giai đoạn, trình tự cố định, 25 người khỏe mạnh nhận được liều đơn 4 mg midazolam đường uống trong giai đoạn 1. Trong giai đoạn 2, họ uống 10 mg everolimus, 1 lần/ngày trong 5 ngày và liều đơn 4 mg midazolam với liều cuối cùng của everolimus. Cmax của midazolam tăng 1,25 lần (90% CI, 1,14-1,37) và AUCin tăng 1,30 lần (1,22-1,39). Thời gian bán hủy của midazolam không thay đổi. Nghiên cứu này chỉ ra rằng everolimus là một chất ức chế yếu của CYP3A4.\nCác tương tác khác có thể gặp\nCác chất ức chế trung bình của CYP3A4 và PgP có thể làm tăng nồng độ everolimus trong máu (ví dụ các chất kháng nấm. fluconazole, các kháng sinh nhóm macrolide erythromycin; thuốc chẹn kênh calci: Verapamil, nicardipin, diltiazem; thuốc ức chế protease nelfinavir, indinavir, amprenavir). Các chất gây cảm ứng CYP3A4 có thể làm tăng sự chuyển hóa everolimus và làm giảm nồng độ everolimus trong máu (ví dụ: St.John's wort (Hypericum perforatum), thuốc chống co giật carbamazepine, phenobarbital, phenytoin, thuốc chống virus gây suy giảm miễn dịch mắc phải ở người (HIV): 'efavirenz, nevirapine).\nQuả bưởi và nước bưởi ảnh hưởng đến hoạt động của cytochrome P450 và PgP, vì vậy nên tránh sử dụng.\nSự tiêm chủng\nCác thuốc ức chế miễn dịch có thể ảnh hưởng đến đáp ứng đối với sự tiêm chủng và vì vậy sự tiêm chủng trong khi điều trị bằng Certican it có hiệu quả. Nên tránh sử dụng vacxin sống.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C. Giữ thuốc trong bao bì gốc để tránh ánh sáng và tránh ẩm."
}