{
    "describe": "Thương hiệu:\nBidiphar\nThuốc Cisplatin 10mg Bidiphar điều trị ung thư (20ml)\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch đậm đặc để pha dung dịch tiêm truyền\nQuy cách\nHộp x 20ml\nThành phần\nCisplatin\nNhà sản xuất\nCÔNG TY CỐ PHẦN DƯỢC - TRANG THIẾT BỊ Y TẾ BÌNH ĐỊNH (BIDIPHAR)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cisplatin Bidiphar 10mg/20ml sử dụng trong điều trị ung thư tinh hoàn đã di căn, ung thư buồng trứng giai đoạn muộn đã được phẫu thuật hoặc chiếu tia xạ; ung thư đầu và cổ đã trơ, ung thư bàng quang tiến triển hoặc di căn; ung thư nội mạc tử cung; ung thư cổ tử cung; ung thư thực quản; ung thư phổi tế bào nhỏ và không tế bào nhỏ; một số ung thư ở trẻ em (u Wilms) theo chỉ định của bác sĩ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cisplatin 10mg\nThành phần cho 20ml\nThông tin thành phần\nHàm lượng\nCisplatin\n10mg",
    "usage": "Công dụng của Thuốc Cisplatin 10mg\nChỉ định\nThuốc Cisplatin Bidiphar 10mg/20ml\nđược chỉ định sử dụng trong liệu pháp đơn trị liệu hoặc phối hợp với các thuốc hóa trị liệu khác để điều trị:\nung thư buồng trứng\nUng thư tinh hoàn đã di căn,\nUng thư đầu và cổ đã trơ với các thuốc khác.\nUng thư bàng quang tiến triển hoặc di căn.\nUng thư nội mạc tử cung.\nUng thư cổ tử cung\n.\nUng thư thực quản.\nUng thư phổi tế bào nhỏ và không tế bào nhỏ.\nung thư ở trẻ em\nMột số\nĐối với ung thư bàng quang giai đoạn muộn không còn khả năng điều trị tại chỗ (phẫu thuật, tia xạ), cisplatin được dùng đơn độc trong trường hợp này.\nKhông nên coi cisplatin là lựa chọn đầu tiên để chữa ung thư bàng quang, ung thư đầu và cổ, mà chỉ dùng phối hợp với các phương pháp phẫu thuật hoặc xạ trị để điều trị các ung thư này ở giai đoạn muộn hoặc tái phát.\nDược lực học\nNhóm dược lý: Thuốc hóa trị liệu chống ung thư, hợp chất platin\nMã ATC: L01XA01\nCisplatin là một thuốc chống ung thư chứa platin (chất vô cơ có chứa kim loại nặng [cis-diaminedichloridoplatinum (II)]), có tác dụng độc với tế bào, chống u và có đặc tính tương tự như các chất alkyl hóa. Thuốc thường được dùng trong nhiều phác đồ điều trị do tương đối ít gây độc cho huyết học. Cisplatin tạo thành các liên kết chéo bên trong và giữa các sợi ADN, nên làm thay đổi cấu trúc của ADN và ức chế tổng hợp ADN.\ncisplatin\nNgoài ra, ở mức độ thấp hơn,\nMặc dù cơ chế quan trọng nhất là ức chế tổng hợp ADN, các cơ chế khác cũng có thể góp phần làm tăng hoạt tính chống ung thư của cisplatin, bao gồm tăng tính miễn nhiễm khối u. Đặc tính phá hủy khối u của cisplatin được so sánh với các tác nhân alkyl.\nTác động gây độc tế bào của cisplatin là do liên kết với tất cả các bazơ ADN, ưu tiên ở vị trí N-7 của guanin và adenosin.\nCơ chế tế bào kháng thuốc chứa platin chưa được làm rõ nhưng tế bào kháng thuốc có thể liên quan đến việc tế bào giảm hấp thu thuốc hoặc do tăng cường sửa chữa của ADN và có thể liên quan đến tăng nồng độ phức hợp sulfhydryl gồm có glutathion hoặc metallothionein trong tế bào. Glutathion có một vai trò chủ yếu bảo vệ tế bào chống lại tác động của một số độc tố bao gồm cả một số thuốc chống ung thư.\nDược động học\nDược động học thay đổi nhiều, tùy theo liều lượng, tốc độ truyền, bồi phụ nước qua đường tĩnh mạch và dùng đồng thời với thuốc lợi tiểu. Mối liên quan giữa tác dụng điều trị hoặc độc tính với nồng độ cisplatin hoặc platin trong huyết tương chưa được xác định rõ ràng. Tuy nhiên, nghiên cứu in vitro cho thấy chỉ có cisplatin không gắn vào protein hoặc các sản phẩm chứa platin là gây độc tế bào.\nHấp thu:\ntiêm tĩnh mạch\nSau khi\nTruyền tĩnh mạch đồng thời cisplatin và manitol làm tăng nồng độ đỉnh trong huyết tương của platin không gắn vào protein, nhưng cũng có nghiên cứu cho rằng không có tác dụng đối với nồng độ trong huyết tương của cisplatin nguyên vẹn, platin toàn bộ hoặc platin không gắn vào protein.\nPhân bố:\nSau khi cho cisplatin bằng đường tĩnh mạch, platin được phân bố rộng rãi vào dịch và mô cơ thể với nồng độ cao nhất: Thận, gan và tuyến tiền liệt; nồng độ thấp hơn: Cơ bàng quang, tinh hoàn, tụy và lách; platin cũng phân bố vào tiểu tràng và đại tràng, tuyến thượng thận, tim, phổi, hạch, tuyến giáp, túi mật, tuyến ức, não, tiểu não, buồng trứng và tử cung. Platin tích lũy trong mô và tới 6 tháng sau khi tiêm vẫn còn phát hiện được. Platin phân bố ít nhất vào bạch cầu và hồng cầu. Thể tích phân bố platin ở người lớn sau khi tiêm tĩnh mạch: 20 – 80 lít. Platin phân bố nhanh vào dịch màng phổi, màng bụng sau khi truyền tĩnh mạch. Cisplatin vào sữa mẹ và có ít số liệu cho rằng thuốc qua nhau thai. Platin từ cisplatin, nhanh chóng gắn mạnh vào protein của các mô và huyết tương. Sự gắn kết này không đảo ngược được, và tăng theo thời gian. Dưới 2 – 10% platin trong máu không gắn vào protein vài giờ sau khi tiêm tĩnh mạch cisplatin.\nThải trừ:\nSau khi tiêm hoặc truyền tĩnh mạch cisplatin, nồng độ trong huyết tương của cisplatin nguyên vẹn, platin toàn bộ và platin không gắn vào protein giảm theo 1 pha và 2 pha tương ứng. Ở người có chức năng thận bình thường, sau khi tiêm hoặc truyền nhanh cisplatin, thời gian bán thải của cisplatin nguyên vẹn: Khoảng 20 phút; platin toàn bộ: 8,1 – 49 phút ở pha đầu và 30,5 – 107 giờ ở pha cuối; platin không gắn vào protein: 2,7 – 30 phút ở pha đầu và 32 – 53,5 phút ở pha cuối. Ở trẻ em có chức năng thận bình thường, thời gian bán thải trong huyết thanh của platin toàn bộ: Khoảng 25 phút ở pha đầu và 44 giờ ở pha cuối; của platin không gắn vào protein: Khoảng 1,3 giờ. Chuyển hóa cisplatin chưa được biết đầy đủ. Cho tới nay chưa có chứng cứ nào về thuốc được chuyển hóa qua enzym. Cisplatin nguyên vẹn và các sản phẩm chứa platin được bài tiết chủ yếu qua nước tiểu; platin đào thải qua phân không đáng kể. Cisplatin và các sản phẩm chứa platin trải qua tuần hoàn ruột – gan.\nSau khi tiêm hoặc truyền tĩnh mạch nhanh cisplatin ở người có chức năng thận bình thường, khoảng 15 – 50% liều đào thải vào nước tiểu trong vòng 24 – 48 giờ, phần lớn trong 4 – 6 giờ đầu. Ở người suy thận, đào thải cisplatin và các sản phẩm chứa platin chưa được đánh giá đầy đủ, có thể nồng độ trong huyết tương của platin không gắn protein tăng.\nCisplatin và/hoặc các sản phẩm chứa platin được loại bỏ rất ít qua thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Cisplatin 10mg\nCách dùng\nCisplatin chỉ được sử dụng bởi bác sỹ có kinh nghiệm trong điều trị bằng các thuốc độc với tế bào. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nThuốc Cisplatin Bidiphar 10mg/20ml là dung dịch đậm đặc phải được pha loãng trước khi sử dụng và chỉ sử dụng để truyền vào tĩnh mạch.\nCần tránh các dụng cụ bằng nhôm tiếp xúc với cisplatin vì khả năng tương tác tạo tủa đen của platin (bộ truyền tĩnh mạch, kim, ống thông, ống tiêm).\nViệc pha loãng dung dịch đậm đặc để truyền nên được thực hiện dưới điều kiện vô trùng. Để pha loãng dung dịch đậm đặc, có thể sử dụng một trong các dung dịch sau đây:\nDung dịch NaCl 0,9%.\nHỗn hợp dung dịch NaCl 0,9% và dung dịch glucose 5% theo tỷ lệ (1:1) cho nồng độ cuối là NaCl 0,45% và glucose 2,5%.\nNếu không thể tiếp nước cho bệnh nhân trước khi điều trị thì dung dịch đậm đặc có thể được pha loãng với hỗn hợp dung dịch NaCl 0,9% và dung dịch manitol 5% theo tỷ lệ (1:1) cho nồng độ cuối là NaCl 0,45% và manitol 2,5%.\nDung dịch đậm đặc cisplatin 10mg/20ml nên được pha loãng trong 1 - 2 lít dung dịch được đề cập ở trên.\nChỉ sử dụng khi dung dịch trong suốt, không màu và không có các tiểu phân nhìn thấy được.\nNên được truyền dịch trong 6 – 8 giờ.\nTừ 2 đến 12 giờ trước khi sử dụng đến ít nhất 6 giờ sau khi sử dụng cisplatin phải tiếp nước đầy đủ cho bệnh nhân để đảm bảo bài niệu tốt và giảm thiểu độc tính trên thận ở trong và sau khi sử dụng liệu pháp cisplatin.\nKhuyến cáo truyền tĩnh mạch 1 – 2 lít dịch trong 8 – 12 giờ trước khi dùng thuốc. Ở người lớn, trừ khi có chống chỉ định, thường chỉ truyền dịch đơn lẻ hoặc kèm theo manitol và/hoặc furosemid với tốc độ ban đầu đủ để duy trì bài niệu 150 – 400 ml/giờ trong khi cho cisplatin, và ít nhất trong 4 – 6 giờ sau khi cho cisplatin. Sau đó, duy trì bài niệu ≥ 100 – 200 ml/giờ, trong 18 – 24 giờ tiếp theo hoặc cho tới khi ngừng nôn và có thể uống được.\nTrong 24 giờ sau khi truyền cisplatin, bệnh nhân cần uống lượng lớn chất lỏng để đảm bảo sản sinh ra đủ lượng nước tiểu.\nMột số lưu ý đặc biệt về xử lý thuốc trước và sau khi sử dụng\nGiống như những chất gây độc tế bào khác, người dùng cần thận trọng khi sử dụng, cần phải được trang bị găng tay, áo choàng bảo vệ, kính bảo hộ, khẩu trang.\nCần tuân thủ hướng dẫn về việc xử lý chất gây độc tế bào được quy định tại từng nơi sử dụng thuốc.\nCần chuẩn bị cisplatin trong tủ hút, trong phòng riêng.\nTránh tiếp xúc trực tiếp với da và màng nhầy.\nCán bộ y tế không nên tiếp xúc, xử lý cisplatin khi đang mang thai.\nTrường hợp tiếp xúc với da: nên rửa sạch nhiều với nước và xà phòng. Dùng thuốc mỡ để xoa dịu cảm giác bỏng tạm thời. Lưu ý: Đối với một số người nhạy cảm với platin thì có thể gặp phản ứng trên da.\nPhải dùng bơm tiêm có pit – tông vừa khít, ruột kim tiêm phải rộng để tránh các bọt khí khi pha thuốc. Bọt khí cũng giảm nếu dùng thêm một kim thông khí khi pha thuốc.\no\nNhững phế phẩm hoặc vật dụng bỏ đi sau khi sử dụng chế phẩm thuốc phải được xử lý theo hướng dẫn nội bộ tại nơi sử dụng thuốc (nên cho vào túi ni lông 2 lần và thiêu cháy ở nhiệt độ 1100\no\nTrường hợp thuốc bị rò rỉ: Nếu thuốc bị rò rỉ ra ngoài, cần khống chế vùng bị nhiễm. Người sử dụng nên đeo 2 lần găng tay, đeo khẩu trang, áo choàng bảo vệ, kính bảo hộ. Hạn chế vùng nhiễm bằng cách phủ lên đó một khăn thấm hút hoặc các hạt hấp phụ. Cũng có thể xử lý bằng natri hypoclorit 5%. Thu thập tất cả các vật liệu dính thuốc và các mảnh vỡ cho vào một túi bằng chất dẻo, kín, có ghi bên ngoài là “Rác rất độc với tế bào, cần thiêu cháy ở nhiệt độ 1100\nTrong trường hợp tràn thuốc, tất cả vật dụng tiếp xúc với cisplatin phải được xử lý theo hướng dẫn nội bộ đối với thuốc gây độc tế bào tại nơi sử dụng thuốc.\nLiều dùng\nLiều cisplatin phải dựa vào đáp ứng lâm sàng thận, huyết học, thính lực và dung nạp thuốc của người bệnh để đạt được kết quả tối đa với tác dụng phụ tối thiểu.\nThầy thuốc phải tham khảo kỹ các phác đồ đã được công bố về liều lượng của cisplatin và các thuốc hóa trị liệu khác, phương pháp và trình tự cho thuốc. Với liều thường dùng, một liệu trình cisplatin không được dùng quá 1 lần cách nhau 3 – 4 tuần. Không được lặp lại liệu trình cisplatin nếu chức năng thận, huyết học và thính lực chưa trở về giới hạn có thể chấp nhận được và luôn luôn phải sẵn sàng đối phó với các phản ứng phản vệ. Cisplatin là một thuốc có nguy cơ gây nôn cao, nên phải cho thuốc chống nôn\nUng thư tinh hoàn:\nLiều thông thường trong hóa trị liệu (như với bleomycin và etoposid): Cisplatin 20 mg/m\nUng thư buồng trứng (giai đoạn muộn):\nKhi phối hợp với paclitaxel, liều cisplatin 75 mg/m\nKhi phối hợp với cyclophosphamid, liều thông thường cisplatin 50 – 100 mg/m\nThông tin về liều dùng, cách dùng của paclitaxel và cyclophosphamid, tham khảo thêm thông tin sản phẩm paclitaxel và cyclophosphamid.\nNếu cisplatin dùng đơn độc, dùng liều 100 mg/m\nUng thư bàng quang (giai đoạn muộn):\nLiều thông thường cisplatin 50 – 70 mg/m\nUng thư vùng đầu và cổ:\nCisplatin đơn độc: 80 – 120 mg/m\nNếu dùng phối hợp, liều cisplatin thông thường là 50 – 120 mg/m\nUng thư cổ tử cung:\nUng thư cổ tử cung xâm lấn:\nCisplatin đơn độc: 40 mg/m2 diện tích cơ thể, truyền tĩnh mạch 1 lần mỗi tuần, phối hợp với xạ trị, cho tới tối đa 6 liều.\nKhi kết hợp với hóa trị liệu (như cisplatin và fluorouracil), cisplatin 50 – 75 mg/m\nUng thư cổ tử cung tái phát hoặc di căn:\nCisplatin đơn độc hoặc phối hợp: 50 mg/m\nUng thư phổi không tế bào nhỏ:\nKhi dùng phối hợp hóa trị liệu, cisplatin 75 – 100 mg/m\nUng thư thực quản (giai đoạn muộn):\nCisplatin đơn độc: 50 – 120 mg/m\nKhi phối hợp với hóa trị liệu khác, cisplatin 75 – 100 mg/m\nTrẻ em:\nLiều chưa xác định. Để điều trị sarcom xương, hoặc u nguyên bào thần kinh, cisplatin đã được dùng với liều 90 mg/m2 diện tích cơ thể, truyền tĩnh mạch 1 lần mỗi 3 tuần hoặc 30 mg/m2 diện tích cơ thể, truyền tĩnh mạch 1 lần mỗi tuần. Để điều trị u não tái phát, cisplatin được cho 60 mg/m2 diện tích cơ thể, truyền tĩnh mạch 1 lần mỗi ngày trong 2 ngày liền, mỗi 3 – 4 tuần.\nSuy thận:\nChống chỉ định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nTriệu chứng của quá liều được bao hàm trong các tác dụng không mong muốn kể trên theo cách quá mức hơn. Hiệu quả của việc tiếp nước và thuốc lợi tiểu thẩm thấu có thể hỗ trợ làm giảm độc tính, cần được thực hiện ngay sau khi dùng quá liều.\nTrong trường hợp quá liều ( ≥ 200 mg/m\nQuá liều cấp tính của cisplatin có thể gây suy thận, suy gan, điếc, độc cho mắt (bao gồm sự bong võng mạc), ức chế tủy xương đáng kể, buồn nôn không điều trị được, nôn và/hoặc viêm thần kinh. Quá liều có thể gây tử vong.\nCách xử trí:\nTuy hiện nay chưa xác định được thuốc giải độc đặc hiệu cho cisplatin khi dùng quá liều, một số hợp chất sulfhydryl (thiol) ái nhân (gây khử) (như glutathion, acetylcystein, mesna) có thể làm bất hoạt cisplatin và tác động như những chất bảo vệ hóa học (như bảo vệ chống lại độc tính với thận). Tuy nhiên, tiềm năng lợi ích của các thuốc này còn cần phải được xác định. Lợi ích của nhiều thuốc đó, nếu có, còn bị hạn chế nếu cho muộn vài giờ sau khi dùng cisplatin vì đa số platin có thể gắn vào protein và ở dạng không phản ứng. Về lý thuyết, các thuốc dithiocarbamat (như dithiocarb DDTC, amifostin) có thể có tiềm năng lợi ích hơn, vì các thuốc này có khả năng phản ứng với platin ngay cả sau khi gắn vào protein và có thể kích thích đào thải một lượng lớn platin qua mật. Vai trò của các thuốc trên cần được làm sáng tỏ thêm.\nKhi ngộ độc và dùng quá liều, thường điều trị theo triệu chứng. Thẩm phân máu ít loại bỏ được platin, ngay cả khi thực hiện trong vòng 4 giờ đầu. Thay rút huyết tương có thể loại bỏ được platin gắn vào protein, như vậy cải thiện được nhiễm độc.\nNếu nôn liên tục, có thể dùng các thuốc chống nôn (thuốc chống đối kháng thụ thể serotonin tuýp 3, dexamethason và aprepitant). Các thuốc tạo máu (như sargramostim [GM-CSF]) có thể giúp ích trong xử trí suy tủy và thẩm phân máu có thể cần để xử trí suy thận\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn phụ thuộc vào liều sử dụng và có thể được tích lũy.\nTác dụng phụ thường gặp nhất được báo cáo (>10%) của cisplatin là về huyết học như giảm bạch cầu, giảm tiểu cầu, thiếu máu); tiêu hóa (chán ăn, buồn nôn, nôn, tiêu chảy), rối loạn tai (suy giảm thính lực), rối loạn thận (suy thận, độc tính thận, tăng acid uric huyết) và sốt.\nĐộc tính nghiêm trọng trên thận, tủy xương và tai đã được báo cáo trên 1/3 số bệnh nhân được cho liều đơn cisplatin; các tác động nói chung liên quan đến liều và tích lũy. Độc tính tai có thể nghiêm trọng hơn ở trẻ em.\nTần suất được xác định như sau:\nRất thường gặp (≤ 1/10);\nThường gặp (≤ 1/100 – <1/10);\nÍt gặp (≤ 1/1.000 – <1/100);\nHiếm gặp (≤ 1/10.000 – ≤1/1.000);\nRất hiếm gặp (≤ 1/10.000);\nChưa rõ (không thể ước tính được từ các dữ liệu có sẵn).\nPhản ứng quá mẫn có thể biểu hiện dưới dạng phát ban, nổi mề đay, ban đỏ, dị ứng ngứa.\nBảng tác dụng không mong muốn được báo cáo trong lâm sàng hoặc từ dữ liệu hậu mãi\nHệ cơ quan\nTần suất\nBiểu hiện\nNhiễm khuẩn và nhiễm ký sinh trùng\nChưa rõ\nNhiễm khuẩn (biến chứng nhiễm khuẩn dẫn đến từ vong ở một vài bệnh nhân)\nThường gặp\nNhiễm trùng\nRối loạn máu và hệ bạch huyết\nRất thường gặp\nSuy tủy xương, giảm tiểu cầu, giảm bạch cầu, thiếu máu\nChưa rõ\nThiếu máu tán huyết dương tính thử nghiệm Coomb\nKhối u lành tính, ác tính và không xác định\nHiếm gặp\nUng thư bạch cầu cấp tính\nRối loạn hệ miễn dịch\nChưa rõ\nPhản ứng phản vệ (triệu chứng được báo cáo như phù mặt, thở khò khè, co thắt phế quản, tim đập nhanh, hạ huyết áp. Các triệu chứng có thể xen kẽ nhau)\nPhản ứng quá mẫn có thể biểu hiện dưới dạng phát ban, nổi mề đay, ban đỏ, dị ứng ngứa\nRối loạn nội tiết\nChưa rõ\nTăng amylase huyết, tiết hormon chống bài niệu không thích hợp\nRối loạn chuyển hóa và dinh dưỡng\nChưa rõ\nMất nước, hạ kali huyết, hạ phospho huyết, hạ calci huyết, co cứng, co thắt cơ và/hoặc thay đổi điện tâm đồ xảy ra như kết quả của việc nhiễm độc thận gây ra bởi cisplatin. Do đó, làm giảm sự hấp thụ tiểu quản của các cation\nTăng cholesterol huyết, tăng amylase huyết\nÍt gặp\nHạ magie huyết\nRất hiếm gặp\nTăng sắt máu\nRất thường gặp\nHạ natri huyết\nRối loạn thần kinh\nChưa rõ\nTại biến mạch máu não, đột quỵ xuất huyết, đột quy thiếu máu cục bộ, viêm động mạch não, triệu chứng Lhermitte, bệnh tụy sống, thoái hóa thần kinh không chủ định\nHiếm gặp\nCo giật, bệnh lý thần kinh ngoại biên, bệnh lý chất trắng não, hội chứng bệnh lý chất trắng sau còn hồi phục\nRối loạn mắt\nChưa rõ\nNhìn không rõ nét, mù màu, mù vỏ não, viêm thần kinh thị giác, phù gai thị, thoái hóa điểm vàng\nRối loạn tai và tai trong\nÍt gặp\nĐộc tính tai\nChưa rõ\nÙ tai, điếc\nHiếm gặp\nBệnh nhân có thể mất khả năng điều khiển trò chuyện bình thường. Suy giảm thính lực do cisplatin có thể nghiêm trọng hơn ở trẻ em và người lớn tuổi\nRối loạn tim\nChưa rõ\nRối loạn tim\nThường gặp\nChứng loạn nhịp, nhịp tim chậm, tim đập nhanh\nHiếm gặp\nNhồi máu cơ tim\nRất hiếm gặp\nNgừng tim\nRối loạn mạch\nChưa rõ\nBệnh huyết khối mao mạch (hội chứng urê huyết cao - tán huyết), hội chứng Raynaud\nThường gặp\nViêm tĩnh mạch tại vị trí truyền\nRối loạn tiêu hóa\nChưa rõ\nBuồn nôn, nôn, chán ăn, nấc cụt, tiêu chảy\nÍt gặp\nVết kim loại trên nướu\nHiếm gặp\nViêm dạ dày\nRối loạn ống gan\nChưa rõ\nTăng men gan, tăng bilirubin huyết\nHiếm gặp\nGiảm nồng độ albumin huyết\nRối loạn hô hấp, lồng ngực và trung thất\nThường gặp\nKhó thở, viêm phổi, suy hô hấp\nChưa rõ\nNghẽn mạch phổi\nRối loạn da và mô dưới da\nChưa rõ\nPhát ban, rụng tóc\nRối loạn cơ xương, mô liên kết và xương\nChưa rõ\nCo thắt cơ\nRối loạn thận và niệu đạo\nChưa rõ\nSuy thận cấp, suy thận (tăng BUN và creatinin, acid uric huyết thanh, và/hoặc tăng sự thanh thải creatinin), rối loạn ống thận\nRất thường gặp\nTăng urê huyết\nRối loạn hệ sinh sản và tuyến vú\nChưa rõ\nSự hình thành tinh trùng và trứng bất thường, chứng vú to đau đớn\nRối loạn chung và vị trí tiêm truyền\nChưa rõ\nSốt (rất thường gặp), suy nhược, khó ở, thoát mạch ở vị trí tiêm truyền với độc tính mô mềm cục bộ bao gồm viêm tế bảo, xơ hóa, hoại tử (thường gặp), đau (thường gặp), phù (thường gặp) và ban đỏ (thường gặp)\nHướng dẫn cách xử trí ADR:\nPhản ứng phản vệ thường xuất hiện trong vòng vài phút sau khi dùng cisplatin và có thể khắc phục bằng tiêm tĩnh mạch epinephrin, corticosteroid và thuốc kháng histamin.\nĐộc tính với thận: Suy thận do tích lũy và tùy thuộc liều dùng làm hạn chế liều cisplatin. Độc tính với thận thường xuất hiện vào tuần thứ hai sau điều trị, biểu hiện bằng tăng urê, acid uric, creatinin máu và làm giảm độ thanh thải creatinin.\nTruyền dịch trước và sau điều trị sẽ làm giảm độc tính với thận. Chức năng thận phải được phục hồi mới được dùng thuốc tiếp.\nSuy tủy xương cũng do tích lũy và tùy thuộc liều dùng. Tiểu cầu và bạch cầu giảm nhiều nhất thường sau 18 – 23 ngày (trong khoảng 7 – 45 ngày) và hầu hết các bệnh nhân phục hồi sau 39 ngày (khoảng 13 – 62 ngày). Giảm bạch cầu và giảm tiểu cầu nặng hơn nếu dùng liều trên 50 mg/m\nChỉ được dùng lại cisplatin khi tiểu cầu trên 100.000/mm\nThiếu máu: Hemoglobin giảm trên 2g/100ml máu ở một số lớn bệnh nhân, thường sau vài đợt điều trị. Trong những trường hợp nặng, có thể cần truyền hồng cầu. Đã có báo cáo cho thấy thiếu máu tiêu huyết có test Coombs dương tính khi dùng cisplatin. Ở những người nhạy cảm, dùng cisplatin những đợt sau đó có thể làm tăng tiêu huyết.\nBuồn nôn và nôn: Thường bắt đầu 1 – 4 giờ sau khi dùng thuốc và kéo dài đến một tuần. Buồn nôn và nôn xảy ra ở hầu hết các bệnh nhân được điều trị bằng cisplatin và đôi khi nôn nhiều quá nên phải giảm liều hoặc ngừng điều trị. Có thể làm giảm bớt bằng thuốc chống nôn.\nĐộc tính với thính giác: Thường xảy ra khi thuốc tích lũy hoặc dùng liều cao.\nThường gặp ù tai và giảm thính lực, ù tai thường khỏi, chỉ kéo dài vài giờ đến một tuần sau khi ngừng điều trị. Giảm thính lực ở tầng số 4000 – 8000Hz, một bên tai hoặc cả hai bên; đôi khi nói chuyện bình thường cũng không nghe được. Độc tính tai nặng hơn ở trẻ em. Tần số và cường độ rối loạn thính giác tăng khi điều trị lặp lại. Thương tổn nặng có thể không hồi phục. Cần kiểm tra thính lực để tránh các triệu chứng độc ở thính giác.\nRối loạn điện giải và chuyển hóa: Giảm magie huyết thường xảy ra, có thể do thương tổn ống thận làm thất thoát các ion magie; sau đó làm giảm calci huyết và gây ra chuột rút, giật rung, run hoặc co giật; do đó cần theo dõi các chất điện giải.\nCó thể xảy ra tăng acid uric huyết, đặc biệt khi dùng liều cao trên 50 mg/m2 . Nồng độ acid uric cao nhất xảy ra khoảng 3 – 5 ngày sau khi dùng thuốc. Dùng allopurinol có thể làm giảm nồng độ acid uric trong huyết thanh.\nĐộc tính với thần kinh: Các biểu hiện thần kinh bị nhiễm độc thường thấy sau đợt điều trị kéo dài (4 – 7 tháng), gồm có dị cảm đầu chi, rung giật, yếu cơ, mất vị giác, chuột rút, co giật ở một số bệnh nhân. Thương tổn có thể không phục hồi. Nếu những triệu chứng trên bắt đầu xảy ra, phải ngừng thuốc.\nMắt: thị lực giảm với các mức độ khác nhau sau khi dùng cisplatin, đặc biệt là khi phối hợp với các thuốc chống ung thư khác. Thị lực hầu hết được phục hồi sau khi ngừng cisplatin.\nĐộc tính với gan: Cisplatin vào gan nhiều và gây độc cho gan: AST và phosphatase kiềm tăng. Cần thận trọng khi gan đang có thương tổn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cisplatin chống chỉ định trong các trường hợp sau:\nQuá mẫn với cisplatin hoặc bất cứ thành phần nào của thuốc hoặc với các hợp chất có platin.\n(*)\nBệnh nhân có tiền sử suy thận\nBệnh nhân đang trong tình trạng mất nước (cấp nước đầy đủ trước và sau được yêu cầu để ngăn ngừa rối loạn chức năng thận nghiêm trọng).\nBệnh nhân bị ức chế tủy xương.\n(*)\nBệnh nhân có tiền sử suy giảm thính lực\nBệnh nhân có độc tính thần kinh do cisplatin.\nPhụ nữ có thai hoặc cho con bú.\nPhối hợp với vắc xin sống, bao gồm cả vắc xin sốt vàng.\nPhối hợp với phenytoin trong dự phòng.\n(*) vì cisplatin có độc tính thận và thần kinh (đặc biệt là độc tính tai). Những độc tính này có thể tích lũy nếu đã từng có rối loạn kiểu này trước đó.\nThận trọng khi sử dụng\nCisplatin chỉ được sử dụng bởi bác sỹ có kinh nghiệm trong điều trị bằng các thuốc độc với tế bào.\nCần tránh các dụng cụ bằng nhôm tiếp xúc với cisplatin (bộ truyền tĩnh mạch, kim, ống thông, ống tiêm).\nCần chuẩn bị sẵn sàng các phương tiện chăm sóc hỗ trợ để kiểm soát các phản ứng phản vệ.\nKhông nên trộn lẫn dung dịch truyền với các thuốc hoặc các chất phụ gia khác.\nCần theo dõi, quản lý chặt chẽ việc điều trị và những biến chứng để có sự chẩn đoán và điều trị thích hợp các biến chứng.\nCisplatin đã được chứng minh là gây tích lũy độc tính trên tai, thận và thần kinh. Độc tính gây ra bởi cisplatin có thể bị khuếch đại khi sử dụng phối hợp với các sản phẩm thuốc khác có độc tính trên cơ quan và hệ thống.\nTrước, trong và sau khi điều trị với cisplatin, cần phải xác định, đánh giá các chỉ số đáp ứng chức năng các cơ quan sau:\nChức năng thận.\nChức năng gan.\nChức năng tạo máu (số lượng hồng cầu, bạch cầu và tiểu cầu).\nChất điện giải huyết thanh (calci, natri, kali, magie).\nNhững thử nghiệm này nên được lặp lại mỗi tuần trong suốt quá trình điều trị với cisplatin.\nViệc điều trị lặp lại với cisplatin phải được tạm ngừng đến khi giá trị bình thường của các chỉ số sau được đánh giá:\nCreatinin huyết thanh 4000/µl tương ứng với > 4×10\nTiểu cầu: > 100.000/µl tương ứng với > 100×10\nThính lực đồ: Kết quả nằm trong ngưỡng bình thường.\nĐộc tính thận:\nCisplatin có thể gây tích lũy độc tính thận nặng. Lượng nước tiểu đầu ra ≥ 100ml/giờ sẽ hướng đến làm tối thiểu hóa độc tính thận của cisplatin. Việc này có thể đạt được bằng cách truyền 2 lít dịch trước khi sử dụng thuốc và gần như cần phải tiếp nước sau khi sử dụng cisplatin (khuyến cáo 2500ml/m\nNếu sự tiếp nước vẫn chưa đủ để duy trì lượng nước tiểu tiết ra, một thuốc lợi tiểu thẩm thấu có thể được chỉ định (như mannitol). Tăng acid uric huyết và tăng albumin huyết có thể ảnh hưởng đến độc tính thận gây bởi cisplatin.\nBệnh lý thần kinh:\nCác trường hợp bệnh lý thần kinh nặng đã được báo cáo.\nNhững bệnh lý thần kinh này có thể không hồi phục được và có thể biểu hiện bằng chứng dị cảm, mất phản xạ, mất cảm thụ bản thân và cảm giác rung động. Mất chức năng vận động cũng đã được báo cáo. Việc kiểm tra thần kinh phải được tiến hành thường xuyên.\nCác thận trọng đặc biệt đối với các bệnh nhân bị bệnh lý thần kinh ngoại vi không phải do cisplatin. Trước mỗi đợt điều trị, cần phải xác định lại sự có mặt của các triệu chứng bệnh lý thần kinh ngoại vi.\nĐộc tính tai:\nĐộc tính trên tai đã được quan sát thấy ở 31% bệnh nhân điều trị với liều đơn cisplatin 50mg/ m2, và được biểu hiện bằng chứng ù tai và/ hoặc mất khả năng nghe ở tần số cao (4000 – 8000 Hz). Giảm khả năng nghe giọng nói có thể xảy ra. Tác động độc tính tai có thể được thấy rõ hơn ở những trẻ em đang được điều trị với cisplatin. Việc mất thính lực có thể ở một bên hoặc hai bên và có khuynh hướng xảy ra thường xuyên hơn và nặng hơn với các liều lặp lại. Tuy nhiên tình trạng điếc sau khi dùng liều khởi đầu của cisplatin hiếm khi được báo cáo. Độc tính trên tai có thể bị gia tăng khi chiếu xạ cùng lúc với cranial và có thể liên quan đến nồng độ đỉnh huyết tương của cisplatin. Chưa rõ độc tính tai do cisplatin gây ra có khả năng phục hồi hay không. Cần giám sát cẩn thận bằng việc đo thính lực trước khi điều trị liệu trình đầu tiên và trước khi sử dụng các liều cisplatin sau đó. Độc tính tiền đình cũng đã được báo cáo.\nHiện tượng dị ứng:\nNhư những sản phẩm chứa platin khác, phản ứng quá mẫn xuất hiện trong hầu hết các trường hợp trong quá trình truyền dịch có thể xảy ra, và cần ngừng việc truyền dịch và điều trị triệu chứng thích hợp. Các phản ứng chéo đôi khi gây tử vong đã được báo cáo với tất cả các hợp chất chứa platin.\nCác phản ứng phản vệ đã được quan sát thấy. Những phản ứng này có thể được kiểm soát bằng các thuốc kháng histamin, adrenalin và/hoặc các glucocorticoid.\nChức năng gan và công thức máu:\nCông thức máu và chức năng gan phải được theo dõi thường xuyên.\nKhả năng gây ung thư:\nỞ người, trong những trường hợp hiếm gặp, ung thư bạch cầu cấp tính xảy ra đồng thời với việc sử dụng cisplatin, điều này nói chung có liên quan đến các tác nhân gây ung thư bạch cầu khác. Cisplatin là một tác nhân gây đột biến ở vi khuẩn và gây ra các sai lệch nhiễm sắc thể trong nuôi cấy trên tế bào động vật. Khả năng gây ung thư là có thể xảy ra nhưng chưa được chứng minh. Cisplatin là tác nhân gây quái thai và độc tính phôi ở chuột.\nPhản ứng tại vị trí tiêm:\nPhản ứng tại vị trí tiêm có thể xảy ra trong suốt quá trình sử dụng cisplatin. Khả năng do thoát mạch, khuyến cáo giám sát chặt chẽ tại vị trí truyền dịch vì khả năng rò rỉ trong suốt quá trình sử dụng. Điều trị cụ thể cho phản ứng thoát mạch đến thời điểm này là chưa được biết đến.\nThận trọng khi sử dụng cho trẻ em:\nAn toàn và hiệu quả ở trẻ em chưa được chứng minh.\nTất cả trẻ em cần được đánh giá thính lực trước khi bắt đầu điều trị, trước khi dùng liều tiếp theo và hàng năm sau khi điều trị.\nCác phương pháp kiểm tra tiên tiến cho phép phát hiện sớm khả năng nghe kém ở trẻ, tạo điều kiện thuận lợi cho việc can thiệp sớm để hạn chế tác động bất lợi tiềm ẩn của việc suy giảm thính lực đối với sự phát triển nhận thức và phát triển xã hội của trẻ.\nThận trọng khi sử dụng cho người lớn tuổi:\nMột vài phân tích nghiên cứu cho thấy người lớn tuổi có thời gian sống ngắn hơn, tỷ lệ giảm tiểu cầu và giảm bạch cầu nặng và trầm trọng hơn so với các bệnh nhân trẻ tuổi.\nNgười cao tuổi có tỷ lệ mắc bệnh thần kinh ngoại biên cao hơn những bệnh nhân trẻ tuổi. Các kinh nghiệm lâm sàng khác cho thấy người lớn tuổi dễ bị teo cơ, biến chứng nhiễm trùng và độc tính thận cao hơn so với những bệnh nhân trẻ tuổi hơn.\nCisplatin được biết đến với ảnh hưởng trên thận và chống chỉ định ở bệnh nhân suy thận. Vì vậy, cần thận trọng khi lựa chọn liều và nên theo dõi chặt chẽ chức năng thận ở đối tượng bệnh nhân cao tuổi.\nNgoài ra, chế phẩm Cisplatin Bidiphar 10mg/20ml có chứa natri. Do đó, cân nhắc khi sử dụng cho bệnh nhân đang kiêng muối.\nLưu ý và khuyến cáo khác:\nDung dịch pha tiêm cần kiểm tra bằng mắt thường xem có vật lạ và đổi màu trước khi dùng hay không, mỗi khi tiếp xúc với dung dịch và bao bì. Kiểm tra dung dịch trong lọ xem có vật lạ không và kiểm tra lại khi chuyển thuốc từ lọ sang ống tiêm.\nSự thoát mạch: Cần thận trọng để tránh xảy ra hiện tượng thoát mạch và vị trí tiêm truyền nên được kiểm tra về các dấu hiệu của tình trạng viêm. Nếu sự thoát mạch xảy ra, rửa vị trí tiêm truyền với nước vô trùng và khuyến cáo sử dụng đá lạnh.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu hoàn chỉnh nào về ảnh hưởng, tác động của thuốc khi lái xe và vận hành máy móc.\nTuy nhiên, cisplatin có tác dụng không mong muốn trên hệ thần kinh trung ương và các giác quan. Do đó, thuốc có thể gây tác động nhẹ hoặc vừa lên khả năng lái xe và vận hành máy móc. Tránh lái xe và vận hành máy móc khi xuất hiện các tác động, ảnh hưởng này (như buồn ngủ hoặc nôn).\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nCisplatin có thể gây độc cho thai nhi khi sử dụng cho phụ nữ có thai.\nCisplatin gây đột biến ở vi khuẩn và tạo ra sự sai lệch nhiễm sắc thể ở tế bào động vật trong nuôi cấy mô. Các thử nghiệm trên động vật cho thấy độc tính trên thai nhi và độc tính qua nhau thai. Ở chuột, cisplatin gây quái thai và gây độc cho phôi.\nKhông nên sử dụng cisplatin khi đang mang thai, trừ khi bác sỹ đánh giá nguy cơ cho từng bệnh nhân để điều chỉnh lâm sàng và chỉ dùng cisplatin khi cân nhắc thấy lợi ích hơn hẳn nguy cơ mà thuốc có thể gây ra.\nNếu sử dụng thuốc này trong thai kỳ hoặc nếu bệnh nhân có thai trong khi dùng thuốc, bệnh nhân cần được thông báo những nguy cơ tiềm ẩn đối với thai nhi.\nThời kỳ cho con bú:\nCisplatin bài tiết được vào sữa mẹ. Do thuốc có nguy cơ cao gây tác hại nặng cho trẻ, không được cho trẻ bú mẹ khi người mẹ dùng cisplatin.\nKhả năng sinh sản:\nBệnh nhân cần được tư vấn di truyền khi dùng thuốc. Vì điều trị bằng cisplatin có thể gây ra vô sinh không hồi phục ở nam giới nên các bệnh nhân nam cần được thông báo về nguy cơ này trước khi bắt đầu điều trị và cần tư vấn cho họ về bảo quản tinh trùng.\nTrong suốt quá trình điều trị với cisplatin và ít nhất 6 tháng sau khi điều trị, cần phải sử dụng các biện pháp tránh thai thích hợp để tránh mang thai. Cần thực hiện tránh thai ở cả nam và nữ.\nTương tác thuốc\nViệc sử dụng đồng thời các thuốc ức chế tủy xương hay chiếu xạ sẽ làm tăng tác động ức chế tủy xương. Sự xuất hiện của độc tính thận gây ra bởi cisplatin có thể được tăng cường bởi việc sử dụng đồng thời các thuốc chống tăng huyết áp chứa furosemid, hydralazin, diazoxid và propranolol.\nCác chất gây độc thận\nthận\nSử dụng đồng thời các thuốc gây độc thận (như cephalosporin, aminoglycosid, hay amphotericin B hay các chất cản quang) làm tăng gây độc tính của cisplatin trên\nhội chứng Raynaud\nTrong và sau khi điều trị với cisplatin, cần thận trọng với các chất thải trừ chủ yếu qua thận (ví dụ các tác nhân kìm tế bào như bleomycin và methotrexat vì làm giảm thải trừ thận). Cisplatin khi phối hợp với bleomycin và vinblastin có thể dẫn đến\nĐộc tính thận của ifosfamid có thể lớn hơn khi nó dùng chung với cisplatin hoặc dùng cho những bệnh nhân trước đây đã từng được điều trị với cisplatin.\nGiảm lithi máu được báo cáo trong một vài trường hợp sau khi dùng kết hợp cisplatin với bleomycin và etoposid. Do đó, nên theo dõi giá trị lithi.\nCó thể cần điều chỉnh liều của allopurinol, colchicin, probenecid hoặc sulfinpyrazon nếu dùng chung với cisplatin vì cisplatin làm tăng nồng độ acid uric huyết thanh.\nTrong một thử nghiệm ở các bệnh nhân ung thư tiến triển hoặc di căn, docetaxel phối hợp với cisplatin gây ra tác động thần kinh nặng hơn khi dùng thuốc đơn độc ở liều tương đương.\nTác nhân tạo phức chelat như penicillamin có thể giảm hiệu quả của cisplatin.\nSử dụng đồng thời cisplatin và ciclosporin, sự ức chế miễn dịch quá mức với nguy cơ tăng sinh mô bạch huyết cần được xem xét.\nCác chất độc trên tai\nSử dụng đồng thời các chất gây độc tai (như aminoglycosid, thuốc lợi tiểu quai) sẽ gây độc tính lên chức năng nghe. Ngoại trừ những bệnh nhân nhận liều cisplatin quá 60 mg/m\nIfosfamid có thể tăng việc mất thính lực do cisplatin.\nVắc xin sống bị làm yếu\nVắc xin sốt vàng bị chống chỉ định hoàn toàn do tăng nguy cơ phản ứng nặng toàn thân liên quan với vắc xin gây tử vong. Với nguy cơ bệnh tật nói chung, nên sử dụng vắc xin không hoạt động nếu cần.\nThuốc chống đông dạng uống\nKhi sử dụng đồng thời thuốc chống đông dạng uống, nên kiểm tra thường xuyên chỉ số INR.\nThuốc kháng histamin, phenothiazin và các thuốc khác\nSử dụng đồng thời cisplatin với các thuốc kháng histamin, buclizin, cyclizin, loxapin, meclozin, phenothiazin, thioxanthen hoặc trimethobenzamid có thể che lấp triệu chứng của độc tính tai (như chóng mặt và ù tai).\nThuốc chống động kinh\nNồng độ huyết thanh của thuốc chống động kinh có thể duy trì ở dưới mức điều trị trong suốt quá trình điều trị với cisplatin. Cisplatin có thể làm giảm sự hấp thu của phenytoin dẫn đến giảm kiểm soát chứng động kinh khi phenytoin được đưa vào điều trị. Bắt đầu điều trị chứng động kinh trong khi đang sử dụng cisplatin bị chống chỉ định hoàn toàn.\nPhối hợp của pyroxidin và alteramin\nTrong thử nghiệm ngẫu nhiên của việc điều trị ung thư buồng trứng tiến triển, thời gian đáp ứng bị tác động bất lợi khi pyroxidin được sử dụng phối hợp với alteramin (hexamethylmelamin) và cisplatin.\nPaclitaxel\nĐiều trị bằng cisplatin trước khi truyền paclitaxel có thể làm giảm sự thanh thải của paclitaxel 33% và do đó có thể tăng cường độc tính thần kinh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C. Không bảo quản trong tủ lạnh hoặc đông lạnh. Tránh ánh sáng."
}