{
    "describe": "Thương hiệu:\nSuheung\nThuốc Ckdcipol-N 25mg Suheung ngăn đào thải trong ghép tạng (10 vỉ x 5 viên)\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nVN-18193-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 Vỉ x 5 Viên\nThành phần\nCiclosporin\nNhà sản xuất\nSUHEUNG CO\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ckdcipol-N 25mg là sản phẩm của Suheung Capsule Pharmaceutical, có thành phần chính là Cyclosporin. Thuốc Ckdcipol-N 25mg chỉ định trong điều trị ghép tạng, ghép tủy xương, hội chứng thận hư, viêm khớp dạng thấp, bệnh vảy nến, viêm da cơ địa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ckdcipol-N 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiclosporin\n25mg",
    "usage": "Công dụng của Thuốc Ckdcipol-N 25mg\nChỉ định\nThuốc Ckdcipol-N 25mg được chỉ định dùng trong các trường hợp sau:\nChỉ định trong ghép tạng\nGhép tạng đặc:\nNgăn ngừa thải bỏ mảnh ghép sau khi ghép cùng loài các tạng như thận, gan, tim, phổi, hỗn hợp tim-phổi hoặc tụy tạng.\nĐiều trị thải loại mảnh ghép ở bệnh nhân trước đây đã dùng những thuốc ức chế miễn dịch khác.\nGhép tủy xương:\nNgăn ngừa sự thải mảnh ghép sau khi ghép tủy xương.\nNgăn ngừa hoặc điều trị bệnh mảnh ghép chống lại vật chủ (GVHD).\nChỉ định trong các bệnh không ghép tạng\nViêm màng bồ đào nội sinh:\nĐiều trị viêm màng bồ đào trung gian hoặc ở phía sau đe dọa thị giác có nguồn gốc không nhiễm khuẩn ở bệnh nhân mà cách trị liệu quy ước đã thất bại hoặc gây nên những tác dụng phụ không thể chấp nhận được.\nĐiều trị viêm màng bồ đào Behcet kèm với những con viêm nhắc lại, bao gồm võng mạc.\nHội chứng thận hư:\nHội chứng thận hư phụ thuộc steroid và kháng steroid ở người lớn và trẻ em do các bệnh ở cầu thận như sang thương tối thiểu của bệnh thận, xơ cứng tiểu cầu thận khu trú tùng phần hoặc viêm màng tiểu cầu thận.\nCKDCipol-N có thể được dùng để tạo tác dụng thuyên giảm bệnh và duy trì bệnh ổn định. Cũng có thể dùng để duy trì sự thuyên giảm do điều trị băng steroid. cho phép ngùng dùng steroid.\nViêm khớp dạng thấp:\nĐiều trị viêm khóp dạng thấp nghiêm trọng, đang hoạt động.\nBệnh vảy nến:\nĐiều trị bệnh vảy nến nghiêm trọng ở bệnh nhân mà cách trị liệu thông thường không còn thích hợp hoặc mất tác dụng.\nViêm da cơ địa:\nDùng CKDCipol-N ở bệnh nhân bị viêm da cơ địa nghiêm trọng khi cần đến điều trị toàn thân.\nDược lực học\nCyclosporin là một sản phẩm chuyển hóa của nấm, có tác dụng giảm miễn dịch mạnh, hầu như không độc hại với tùy nhưng độc hại với thận rõ rệt.\nĐặc biệt được sử dụng trong ghép cơ quan và mô để dự phòng loại bởi mảnh ghép sau khi ghép tủy xương, thận, gan, tụy, tim và tim – phổi, và để dự phòng bệnh do mảnh ghép gây cho người nhận (bệnh “vật ghép chống vật chủ”).\nHiệu lực của cyclosporin là do ức chế đặc hiệu và có hồi phục các tế bào lympho có khả năng miễn dịch ở pha G0 và G1 của chu kỳ tế bào lympho.\nCác tế bào lympho T ưu tiên bị ức chế. Tế bào T – hỗ trợ là mục tiêu chính, tuy tế bào T – ức chế cũng có thể bị ảnh hưỏng.\nCyclosporin cũng ức chế sản xuất và giải phóng các lymphokin bao gồm chủ yếu interleukin -2.\nKhông thấy có tác dụng trên chức năng thực bào (thay đổi về xuất tiết enzym, di chuyển hóa ứng động cũa bạch cầu hạt, di chuyển đại thực bào, thanh thải carbon in vivo) ở mô hình súc vật. Cyclosporin không gây ức chế tủy xương ở mô hình súc vật và ở người.\nDược động học\nCyclosporin uống dưới dạng bào chế thông thường, được hấp thu chậm và không hoàn toàn với khả dụng sinh học 20 – 50%. Khả dụng sinh học của dạng vi nhũ tương lớn hơn.\nNồng độ đỉnh trong huyết tương đạt 1,3-4 giờ sau khi uống. Bữa ăn có nhiều chất béo làm chậm đáng kể hấp thu cyclosporin ở dạng bào chế thông thường, nhưng không làm chậm hấp thu ở dạng vi nhũ tương.\nCyclosporin có thể tích phân bố biểu kiến tương đối lớn (13 lít/kg). Trong máu toàn phần. 50 – 60% cyclosporin tích lũy trong hồng cầu; 10 – 20% tổng lượng thuốc trong tuần hoàn kết hợp với bạch cầu; phần còn lại kết hợp với protein huyết tương.\nNửa đời thải trừ khoảng 6 giờ.\nCyclosporin bị chuyên hóa phân lớn trong gan, cho hơn 30 sản phẩm chuyên hóa.\nCyclosporin và các chất chuyển hóa được bài tiết chủ yếu qua mật vào phân; khoảng 6% được bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Ckdcipol-N 25mg\nCách dùng\nThuốc Ckdcipol-N 25mg dạng viên nang mềm dùng đường uống. Nên dùng cùng với thức ăn, cần nuốt cả nang thuốc. Tránh dùng chung với nước bưởi.\nLiều dùng\nXác định liều cyclosporin cho từng cá nhân; điều quan trọng là theo dõi nồng độ cyclosporin trong máu hoặc huyết tương để xác định liều.\nPhải dùng dạng cyclosporin uống theo một thời biểu ổn định về thời gian trong ngày và sự liên quan với các bữa ăn.\nTrường hợp ghép tạng\nLiều dùng trong trường hợp ghép tạng đặc:\nĐiều trị với CKDCipol-N cần khởi đầu trong vòng 12 giờ trước khi phẫu thuật với liều 10-15 mg/kg thể trọng, chia làm 2 lần.\nLiều lượng này cần duy trì như liều hàng ngày, dùng trong 1- 2 tuần sau khi phẫu thuật, trước khi giảm liều dần dần theo đứng với nồng độ của thuốc trong máu cho tới khi liều duy trì đạt khoảng 2-6 mg/kg, chia làm 2 lần dùng trong ngày.\nNếu dùng đồng thời với các chất ức chế miễn dịch khác (ví dụ với corticoid hoặc là một phần cùa liệu pháp 3-4 loại thuốc), thì có thể dùng liều thấp hon (ví dụ 3-6 mg/kg, chia làm 2 lần trong trị liệu khởi đầu).\nỞ người không dung nạp cyclosporine uống, có thể truyền tĩnh mạch liều bàng khoảng 1/3 liều uống trong 2-6 giờ hoặc lâu hơn; phải ngừng truyền tĩnh mạch ngay khi người bệnh có thể dung nạp thuốc uống, và khuyến cáo các bệnh nhân chuyển sang dùng dạng uống càng sớm càng tốt.\nLiều dùng trong trường hợp ghép tủy xương:\nUống 12,5 – 15 mg/kg mỗi ngày) từ ngày trước khi ghép cho tới 2 tuần sau phẫu thuật, rồi uống 12,5 mg/kg mỗi ngày trong 3 – 6 tháng, sau đó giảm dần liều uống (có thể dùng cho tới một năm sau khi ghép).\nCác trường hợp không ghép tạng\nLiều dùng trong trường hợp viêm màng bồ đào nội sinh:\nĐể giúp làm thuyên giâm bệnh, trưóc hết cho bệnh nhân uổng mỗi ngày 5 mg/kg, chia làm 2 lần, dùng cho tới khi thuyên giảm viêm, màng bồ đào hoạt động và cải thiện được thị lực.\nTrong trường hợp kháng lại, có thể tăng liều tới mỗi ngày 7 mg/kg trong một thời gian có hạn định.\nĐể đạt được sự thuyên giảm ban đầu, hoặc để chống lại các con viêm mắt, có thể dùng thểm corticoid đường toàn thân với liều hàng ngày là 0,2-0,6 mg/kg prednisone hoặc tương đương, nếu chỉ riêng CKDCipol-N chưa kiểm soát được đầy đủ tình trạng bệnh.\nĐể điểu trị duy trì, cần giảm liều dần dần cho tới liều hữu dụng thấp nhất và liều này không vưọt quá 5 mg/kg/ngày trong thời kỳ lui bệnh.\nLiều dùng trong trường hợp hội chứng thận hư:\nĐể làm thuyên giảm bệnh, liều khuyến cáo mỗi ngày là 5 mg/kg (với người lớn) và 6 mg/kg (với trè em), chia làm 2 lần uống, khi chức năng thận bình thường, trừ khi có protein-niệu.\nVới bệnh nhân suy chức năng thận, liều khởi đầu mỗi ngày không nên vưọt quá 2,5 mg/kg/ngày.\nNên phối hợp CKDCipol-N với liều thấp corticoid dùng đường uống, nếu chỉ riêng CKDCipol-N tỏ ra không đủ hiệu lực, đặc biệt với bệnh nhân kháng steroid.\nNếu sau 3 tháng điều trị như trên mà không có cải thiện thì nên ngùng dùng thuốc.\nCác liều cần điều chỉnh theo cá thể bệnh nhân, tùy thuộc vào hiệu lực (protein-niệu) và độ an toàn (trước hết là creatinin-huyết thanh), nhung không được vưọt quá 5 mg/kg/ngày (ờ người lớn) và 6 mg/kg/ngày (ở trẻ em).\nĐể điểu trị duy trì, cần giảm liều dần dần cho tới mức thấp nhất mà vẫn còn hiệu lực.\nLiều dùng trong trường hợp viêm khớp dạng thấp:\nTrong 6 tuần điểu trị đầu tiên, liều khuyến cáo mỗi ngày là 3 mg/kg, uống làm 2 lần trong ngày.\nNếu chưa đủ hiệu lực, thì liều hàng ngày có thể tăng dần dần khi độ dung nạp cho phép, nhưng không được dùng quá 5 mg/kg mỗi ngày.\nĐể đạt được hiệu lực hoàn hảo, có thể cần kéo dài điều trị CKDCipol-N tới 12 tuần.\nĐể điều trị duy trì, liều lượng nên chuẩn độ theo cá thế bệnh nhân, căn cứ vào độ dung nạp.\nCó thể phối hợp CKDCipol-N với liều thấp của corticoid và/hoặc của thuốc chống viêm không steroid.\nCũng có thể phối hợp CKDCipol-N với liều thấp methotrexat (dùng tùng tuần lễ) ở bệnh nhân mà không có đáp ứng đầy đủ nếu chi dùng riêng methotrexat, và dùng trước hết 2,5 mg/kg CKDCipol-N, chia làm 2 lần uống trong ngày, với sự lựa chọn tăng liều khi độ dung nạp cho phép.\nLiều dùng trong trường hợp bệnh vảy nến:\nDo tính hay thay đổi của bệnh này, nên phải điều trị theo từng cá thể.\nĐể giúp làm thuyên giảm bệnh, liều khởi đầu khuyến cáo là mỗi ngày 2,5 mg/kg, uống chia làm 2 lần.\nNếu sau 1 tháng mà chưa có cải thiện bệnh, thì có thể tăng dần liều hàng ngày, nhung không được vượt quá 5 mg/kg. cần ngừng điều trị với bệnh nhân mà không đáp ứng với các tổn thương vảy nến trong 6 tuần dùng với liều 5 mg/kg/ngày hoặc với bệnh nhân mà liều có hiệu lực không tương hợp với các chỉ dẫn đã quy định về độ an toàn.\nCác liều khởi đầu mỗi ngày 5 mg/kg đã được chứng minh là đứng với bệnh nhân mà điều kiện đòi hỏi cải thiện nhanh.\nMột khi đã đạt được đáp ứng mong muốn, thì có thể ngừng dùng CKDCipol-N và sẽ quản lý sự tái phát đến sau băng cách bắt đầu lại CKDCipol-N với liều có hiệu lực trước đó.\nVới một số bệnh nhân, điều trị duy trì tiếp tục có thể cần thiết.\nĐể điều trị duy trì, liều lượng cần điều chinh theo cá thể với mức liều thấp nhất có hiệu lực và không nên vưọt quá mỗi ngày 5 mg/kg.\nLiều dùng trong trường hợp viêm da cơ địa:\nDo tính hay thay đổi của bệnh này, nên phải điều trị theo từng cá thể.\nKhoảng liều khuyến cáo là mỗi ngày 2,5-5 mg/kg, uống chia làm 2 lần.\nNếu liều khởi đầu mỗi ngày là 2,5 mg/kg không đạt đáp ứng mong muốn trong 2 tuần điều trị, thì liều hàng ngày nên tăng nhanh tới tối đa là 5 mg/kg.\nTrong các trưòng hợp nghiêm trọng, thì sự kiêm soát nhanh và đây đủ của bệnh này sẽ dễ đạt hơn, nếu dùng liều khởi đầu mỗi ngày là 5 mg/kg.\nMột khi đã đạt được đáp ứng mong muốn, thì có thể giảm liều dần dần và, nếu có thể. nên ngùng dùng thuốc. Có thể quản lý sự tái phát tiếp theo của bệnh bàng một liệu trình tiếp tục của cyclosporin.\nMặc dù liệu trình 8 tuần lễ có thể đủ để tạo tác dụng lui bệnh, nhung kéo dài 1 năm cũng cho thấy có hiệu lực và dung nạp tốt, miễn là cần tuân thủ các chỉ dẫn về theo dõi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nQuá liều ciclosporin có thể gây những triệu chứng chủ yếu là tác dụng không mong muốn thường gặp ở mức nặng hơn.\nCó thể xảy ra tác dụng độc hại gan và độc hại thận nhất thời nhưng có thể hết sau khi thải trừ hoặc ngừng thuốc.\nXử trí:\nKhi quá liều ciclosporin uống cấp tính, phải làm sạch dạ dày bằng cách gây nôn. Gây nôn có thể có ích cho đến 2 giờ sau khi uống.\nNếu người bệnh hôn mê, có cơn động kinh, hoặc mất phản xạ hầu, có thể rửa dạ dày nếu có sẵn phương tiện để phòng tránh người bệnh hít phải chất thải từ dạ dày.\nTiến hành điều trị hồi sức và triệu chứng.\nThấm tách máu không làm tăng thải trừ ciclosporin.\nKhi xảy ra quá liều ciclosporin, ngừng thuốc trong vài ngày, hoặc bắt đầu điều trị với ciclosporin cách ngày cho tới khi người bệnh ổn định.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ckdcipol-N 25mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nADR thường gặp và quan trọng về lâm sàng nhất của ciclosporin là gây độc hại thận.\nThường gặp, ADR >1/100\nTim mạch: Tăng huyết áp.\nDa: Rậm lông, trứng cá.\nTiêu hóa: Phì đại lợi, khó chịu ở bụng, buồn nôn, nôn.\nThần kinh – cơ và xương: Run, co cứng cơ chân.\nThận: Độc hại thận.\nHệ thần kinh trung ương: Co giật, nhức đầu.\nÍt gặp, 1/1 000 < ADR <1/100\nTim mạch: Hạ huyết áp, nhịp tim nhanh, cảm giác ấm, đỏ bừng.\nNội tiết và chuyển hóa: Tăng kali huyết, giảm magnesi huyết, tăng acid uric huyết.\nTiêu hóa: Viêm tụy.\nGan: Độc hại gan.\nThần kinh – cơ và xương: Viêm cơ, dị cảm.\nHô hấp: Suy hô hấp, viêm xoang.\nKhác: Phản vệ, tăng nguy cơ nhiễm khuấn, và nhạy cảm với các mức cực độ về nhiệt.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ckdcipol-N 25mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với cyclosporin hoặc bất cứ thành phần nào cùa dạng thuốc.\nNgười mắc bệnh viêm khớp dạng thấp và người mắc bệnh vảy nến có chức năng thận không bình thường, tăng huyết áp không được kiểm soát, hoặc các bệnh ác tính.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nChỉ dùng ciclosporin dưới sự giám sát của thầy thuốc có kinh nghiệm về liệu pháp giảm miễn dịch.\nViệc điều trị khi bắt đầu hoặc mỗi khi có thay đổi lớn trong liệu pháp ciclosporin phải được thực hiện trong bệnh viện có trang bị phương tiện xét nghiệm và hồi sức đầy đủ.\nMặc dù ciclosporin được dùng phối hợp với corticosteroid, không nên dùng ciclosporin đồng thời với những thuốc giảm miễn dịch khác vì tăng nguy cơ nhiễm khuấn và nguy cơ u lymphô.\nVì nguy cơ phản vệ, chỉ truyền tĩnh mạch ciclosporin cho người bệnh không dung nạp dạng thuốc uống. Phải theo dõi cấn thận biểu hiện dị ứng ở người được truyền tĩnh mạch ciclosporin.\nKhi truyền tĩnh mạch ciclosporin, phải sẵn sàng trợ giúp hô hấp, các biện pháp hồi sức khác và các thuốc để điều trị phản vệ.\nKhi cần thiết (ví dụ, khi khả năng hấp thu thuốc uống thay đổi), phải điều chỉnh liều để tránh ngộ độc do nồng độ thuốc cao trong máu hoặc huyết tương, hoặc dự phòng sự thải loại mảnh ghép có thể xảy ra do nồng độ thuốc thấp.\nViệc theo dõi nồng độ ciclosporin trong máu hoặc huyết tương đặc biệt quan trọng ở những người được ghép gan đồng loại, vì sự hấp thu thuốc ở những người này có thể thất thường.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc Ckdcipol-N 25mg?\nChưa có dữ liệu nghiên cứu ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc Ckdcipol-N 25mg?\nCiclosporin qua nhau thai.\nChưa có công trình nghiên cứu đầy đủ và có kiểm chứng tốt về dùng ciclosporin cho phụ nữ mang thai.\nChỉ dùng ciclosporin trong thời kỳ mang thai khi lợi ích dự kiến trội hơn nguy cơ có thể xảy ra với thai nhi.\nPhụ nữ cho con bú có nên dùng thuốc Ckdcipol-N 25mg?\nCiclosporin được phân bố trong sữa.\nVì có thể có tác dụng bất lợi nghiêm trọng với trẻ bú sữa mẹ, tránh không cho con bú khi người mẹ đang dùng ciclosporin.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nNồng độ ciclosporin trong dịch sinh học có thể thay đổi do thuốc hoặc thức ăn (ví dụ, nước ép bưởi) tác dụng trên cytochrom P450 3A (CYP 3A) ở gan.\nThuốc làm giảm nồng độ ciclosporin gồm carbamazepin, phenobarbital, phenytoin, rifampin, isoniazid.\nThuốc làm tăng nồng độ ciclosporin gồm azithromycin, clarithromycin, diltiazem, erythromycin, fluconazol, itraconazol, ketoconazol, nicardipin, verapamil.\nThuốc làm tăng tác dụng độc hại thận của ciclosporin là aminoglycosid, amphotericin B, acyclovir.\nDùng đồng thời ciclosporin và lovastatin có thể dẫn đến các tác dụng không mong muốn bao gồm viêm cơ, đau cơ, tiêu hủy cơ vân, suy thận cấp. Dùng đồng thời với nifedipin làm tăng nguy cơ tăng sản lợi. Dùng đồng thời với thuốc ức chế miễn dịch khác làm tăng nguy cơ u lympho và nhiễm khuấn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}