{
    "describe": "Thương hiệu:\nIpsen\nThuốc Diphereline P.R. 3,75mg Ipsen điều trị ung thư tuyến tiền liệt, dậy thì sớm, lạc nội mạc tử cung\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch tiêm\nQuy cách\nHộp\nThành phần\nTriptorelin\nNhà sản xuất\nIpsen Pharma Biotech\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Diphereline P.R. là sản phẩm của Ipsen, có thành phần chính là Triptorelin. Đây là thuốc được sử dụng để điều trị ung thư tuyến tiền liệt, dậy thì sớm, lạc nội mạc tử cung, vô sinh nữ, điều trị trước phẫu thuật u xơ tử cung.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Diphereline P.R. 3,75mg\nThông tin thành phần\nHàm lượng\nTriptorelin\n3.75mg",
    "usage": "Công dụng của Thuốc Diphereline P.R. 3,75mg\nChỉ định\nThuốc Diphereline P.R. được chỉ định dùng trong các trường hợp sau:\nUng thư tuyến tiền liệt:\nĐơn trị liệu hoặc dùng đồng thời và phối hợp với xạ trị trong điều trị ung thư tuyến tiền liệt tiến triển tại chỗ.\nĐiều trị ung thư tuyến tiền liệt di căn\nHiệu quả điều trị sẽ cao hơn nếu trước đó bệnh nhân chưa được điều trị bất kỳ hormone nào.\nDậy thì sớm (bé gái trước 8 tuổi và bé trai trước 10 tuổi).\nLạc nội mạc tử cung (giai đoạn I đến IV): Điều trị không nên kéo dài quá 6 tháng. Không khuyến cáo điều trị đợt 2 bằng triptorelin hoặc chất tương tự GnRH khác.\nVô sinh nữ: Kết hợp với các hormone hướng sinh dục (hMG, FSH, hCG) trong pha gây rụng trứng của thụ tinh trong ống nghiệm và chuyển phôi (I.V.F.E.T.).\nĐiều trị trước phẫu thuật U xơ tử cung: Khi u xơ tử cung liên quan đến thiếu máu (haemoglobin thấp hơn hoặc bằng 8 g/dl), Khi cần làm giảm kích thước khối u để thuận lợi hoặc dễ dàng cho quá trình phẫu thuật bằng nội soi hoặc qua đường âm đạo. Thời gian điều trị giới hạn 3 tháng.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Diphereline P.R. 3,75mg\nCách dùng\nThuốc dạng bột pha tiêm.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Diphereline P.R. chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}