{
    "describe": "Thương hiệu:\nEBEWE\nThuốc Doxorubicin Ebewe 50mg/25ml điều trị các khối u đặc, ung thư hệ tạo máu và hệ lympho\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch đậm đặc để pha dung dịch tiêm truyền\nQuy cách\nHộp x 25ml\nThành phần\nDoxorubicin\nNhà sản xuất\nEbewe\nNước sản xuất\nÁo\nXuất xứ thương hiệu\nÁo\nThuốc cần kê toa\nCó\nMô tả ngắn\ndoxorubicin\nThuốc Doxorubicin Ebewe 50mg/25ml được sản xuất bởi Ebewe Pharma Ges.m.b.H.Nfg.KG, có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Doxorubicin\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nDoxorubicin\n2mg",
    "usage": "Công dụng của Thuốc Doxorubicin\nChỉ định\nThuốc Doxorubicin Ebewe 50mg/25ml\nđược chỉ định điều trị với các khối u đặc, ung thư hệ tạo máu và hệ lympho, bao gồm:\nu lympho không Hodgkin\nBạch cầu cấp dòng tủy và dòng lympho, như u lympho Hodgkin và\nbuồng trứng\nu nguyên bào thần kinh\nUng thư biểu mô (carcinome) của vú, bàng quang, phế quản, tử cung, cổ tử cung,\nUng thư mô liên kết (sarcome) của mô mềm, xương (Ewing sarcoma); khối u Wilms, u đầu - mặt - cổ, đa u tủy xương.\nDoxorubicin có thể bơm trực tiếp vào bàng quang trong trường hợp bệnh nhân bị ung thư bàng quang bề mặt nông không xâm lấn - sau thủ thuật cắt qua nội soi (TUR) và để phòng sót mô ung thư.\nDược lực học\nMã ATC: L01D B01\nDoxorubicin đã cho thấy có hoạt tính chống tân sinh ở một số loài động vật và có hiệu quả trên người nhưng vẫn chưa có sự nhất trí về việc bằng cách nào doxorubicin và các anthracycline khác có tác dụng chống ung thư. Có 3 cơ chế sinh hóa chính được đưa ra là: tác động vào DNA, gắn vào màng tế bào và hoạt hóa chuyển hóa thông qua giáng hóa.\nMột nguyên nhân quan trọng trong thất bại điều trị với doxorubicin và các anthracycline khác là sự phát triển kháng thuốc. Đề khắc phục sự kháng thuốc của tế bào với doxorubicin, việc sử dụng các thuốc đối kháng calcium như verapamil được xem xét vì mục tiêu chủ yếu là màng tế bào; verapamil ức chế vận chuyển calcium kênh chậm và có thể làm tế bào tăng hấp thu doxorubicin. Chang et al, 1989 cho thấy tác dụng độc tế bào của doxorubicin tăng lên bởi verapamil trén in vitro khi sử dụng cho 3 dòng tế bào ung thư tụy.\nNgười ta cũng đã khảo sát vai trò có thể có trong huyết tương người của doxorubicinol, chất chuyển hóa thoái giáng chính của doxorubicin, nhưng đã kết luận không liên quan tới sự tích lũy doxorubicin trong tế bào. Cần lưu ý rằng sự phối hợp của doxorubicin và verapamil đã cho thấy là có kết hợp với các tác động độc tính nặng ở động vật (Sridhar et al, 1992).\nDược động học\nSau khi dùng đường tiêm tĩnh mạch doxorubicin có độ thanh thải huyết tương nhanh (t1⁄2 = 10 phút) và gắn nhiều với mô. Thời gian bán thải cuối cùng khoảng 30 giờ. Doxorubicin được chuyên hóa một phần, chủ yếu thành doxorubicinol và một lượng nhỏ hơn thành aglycon, và liên kết với glucuronide và sulfate. Thải trừ chủ yếu qua mật và phân. Khoảng 10% của liều được thải trừ qua thận. Doxorubicin gắn với protein huyết tương khoảng 50 - 85%. Thể tích phân bố là 800 - 3.500 L/m\nDoxorubicin không được hấp thu qua đường uống; thuốc không qua hàng rào máu não.\nỞ bệnh nhân suy giảm chức năng gan sự thanh thải của doxorubicin và các chất chuyển hóa có thể giảm.",
    "dosage": "Cách dùng Thuốc Doxorubicin\nCách dùng\nDoxorubicin có thể dùng tiêm tĩnh mạch, truyền động mạch, truyền tĩnh mạch trong vòng 48 - 96 giờ hoặc bơm vào bàng quang. Thuốc không được phép tiêm vào trong khoang nội tủy sống, tiêm bắp, tiêm dưới da hoặc uống. Cần tuyệt đối tránh tiêm chệch khỏi mạch máu vì có thể gây viêm tắc mạch và hoại tử tại chỗ.\nthuốc\nTruyền\nTiêm động mạch đạt được độ tập trung thuốc tại chỗ rất cao. Hoại tử rộng có thể xảy ra ở mô bị thuốc lan vào. Do đường tiêm này nguy hiểm nên cần phải cân nhắc thận trọng. Cần có thao tác chính xác khi tiêm trực tiếp (tiêm bolus) và/ hoặc tiêm trong thời gian ngắn. Cần xác định chắc chắn kim đã vào đúng vị trí bằng cách truyền thử khoảng 5ml dung dịch truyền tiêu chuẩn (dung dịch muối đẳng trương) trước khi truyền thuốc. Nên kẹp khóa dây truyền phía trên đầu dòng của dây truyền, sau đó mới bơm Doxorubicin vào dây truyền ở vị trí bên dưới chỗ khóa để tránh Doxorubicin truyền ngược dòng trong dây truyền dịch. Tiêm chậm toàn bộ lượng dung dịch Doxorubicin vào tĩnh mạch (10 - 20 phút). Sau đó mở khóa dây truyền dịch để dịch truyền đây trôi thuốc vào tĩnh mạch tránh nguy cơ tắc mạch.\nTrong trường hợp tiêm vào bàng quang nên tránh tình trạng thuốc hòa trong nước tiểu. Đề giảm lượng nước tiêu xuống xấp xỉ 50ml/giờ bệnh nhân không nên uống chất lỏng 12 giờ trước khi thủ thuật điều trị tiến hành. Bệnh nhân nên thay đổi tư thế nằm mỗi 15 phút một lần trong khi đang truyền nhỏ giọt thuốc vào bàng quang. Thông thường thời gian truyền là 1 giờ. Tiếp theo sau đó bệnh nhân nên đi tiểu.\nTrước khi rút thuốc ra khỏi lọ và thực hiện tiêm thuốc, Doxorubicin nên được bảo quản ở nhiệt độ phòng. Để pha loãng dung dịch Doxorubicin nên dùng nước muối sinh lý.\nNên hòa tan 50ml Doxorubicin với 30 - 50 ml dung dịch muối sinh lý để truyền nhỏ giọt bàng quang.\nNếu để Doxorubicin tiếp xúc với da, niêm mạc thì nên rửa chỗ tiếp xúc bằng nước, xà phòng ngay lập tức.\nLiều dùng\nLiều Doxorubicin phụ thuộc vào chu kỳ điều trị tương ứng, tình trạng chung của bệnh nhân và điều trị trước đây của bệnh nhân. Vì vậy số liệu sau chỉ là hướng dẫn:\nĐiều trị cách quãng với liều 75 mg/m\nĐiều trị cách quãng với một liều 60 mg/m\nĐiều trị cách quãng liều 25 mg/m\nỞ trẻ em: 10 - 20 mg/m2 da cơ thể, mỗi tuần một lần hoặc mỗi 2 tuần một lần, tổng liều không quá 500 mg/m\nVới những bệnh nhân không thể điều trị đủ liều vì một số lý do (tuổi, ức chế tủy xương, ức chế miễn dịch, chống chỉ định tương đổi) chu kỳ điều trị sau đây được khuyến cáo cho đơn trị liệu hoặc đa hóa trị liệu).\nTruyền trong thời gian dài 60 mg/m\n20 mg/m\n20 mg/m\nBởi vì có thể xảy ra tác dụng phụ không mong muốn trên tim nên tổng liều tích lũy không được vượt quá 500 - 550 mg/m\nTổng liều nên được giảm xuống còn 400 mg/m\nTrong trường hợp viêm miệng hoặc viêm niêm mạc, trị liệu chỉ nên tiếp tục khi các thương tổn đã lành với liều giảm xuống còn khoảng 50%.\nTrong trường hợp có thay đổi trong công thức máu, có rối loạn chức năng gan và thận liều dùng nên được giảm tương ứng với kết quả xét nghiệm như sau:\nSố lượng bạch cầu ≥ 5000/mm\nSố lượng bạch cầu ≥ 4000/mm\nSố lượng bạch cầu ≥ 3000/mm\nSố lượng bạch cầu ≥ 2000/mm\nNếu bạch cầu ít hơn 2000/mm\nBilirubin 1,2 - 3 mg/100 ml: Liều dùng là 50%.\nBilirubin > 3 mg/100 ml: Liều dùng là 25%.\nCreatinin huyết thanh 1,2 - 2 mg/100 ml: Liều dùng là 50%.\nLàm gì khi dùng quá liều?\nHiện tượng quá liều cấp tính có thể dẫn đến viêm niêm mạc, suy tim, loạn nhịp tim (trong vòng 24 giờ) cũng như ức chế tủy xương mà đỉnh điểm trong vòng 14 ngày. Điều trị khuyến cáo là điều trị triệu chứng viêm niêm mạc.\nCác triệu chứng tim do nhiễm độc phần lớn phục hồi và tạm thời và có thể dẫn đến các thay đổi không đặc hiệu trên điện tâm đồ (giảm độ chênh ST, nhịp nhanh xoang, ngoại tâm thu). Có thể cần đến dự phòng nhiễm trùng (kế cả dùng kháng sinh) cũng như bổ sung thay thế các thành phần tiểu thể bị ảnh hưởng trong các trường hợp có suy tủy xương.\nNhiễm độc mạn tính xảy ra như một bệnh lý cơ tim (suy tim trái) đặc biệt khi dùng liều tích lũy quá 500 mg/m2 da cơ thể và cần điều trị triệu chứng. Cần thực hiện siêu âm tim, đo thời gian tâm thu và chụp động mạch phóng xạ hạt nhân để chẩn đoán nhiễm độc cơ tim do tích lũy.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nThuốc chỉ được sử dụng tại các cơ sở y tế và dưới sự theo dõi của nhân viên y tế khi cần thiết nên không có trường hợp quên liều.",
    "adverse_effect": "Tác dụng phụ\nSuy tủy xương nặng thường là hồi phục có thể xảy ra sau 10 - 14 ngày điều trị. Tỷ lệ bệnh nhân bị thiếu máu, giảm tiểu cầu, giảm bạch cầu phụ thuộc liều điều trị tăng lên tiếp theo sau đó. Hoạt tính suy tủy xương tăng lên khi phối hợp với các thuốc chống ung thư nhóm kìm tế bào (cytostatic) khác hoặc với xạ trị, đặc biệt nếu liều lớn hơn lần lượt là 550 mg/m\nCũng như các thuốc nhóm anthracycline khác, điều trị với doxorubicin có thể gây ra các thương tổn tim. Nguy cơ nhiễm độc cơ tim tăng lên khi tổng liều tích lũy vượt quá 500 mg/m\nGiai đoạn cấp: Phần lớn trong vòng 24 giờ sau khi bắt đầu điều trị, đầu tiên là những thay đổi điện tâm đồ không phụ thuộc liều như giảm độ dài khoảng ST, nhịp nhanh xoang, nhịp nhanh trên thất và nhịp nhanh thất. Phần lớn những triệu chứng trên tim có thể hồi phục hoặc có thể điều trị với các thuốc chống loạn nhịp tim. Đã có báo cáo các trường hợp hiếm gặp bệnh nhân bị rối loạn nhịp tim mức độ đe dọa tính mạng trong vòng vài phút. Sau khi bệnh nhân hết rối loạn nhịp tim trị liệu có thể được tiếp tục.\nGiai đoạn muộn: Nhiễm độc tim do tích lũy thuốc và phụ thuộc liều. Biến chứng muộn thường là suy tim sung huyết (suy tim trái) trong suốt thời gian điều trị hoặc có thể sau nhiều tháng hoặc nhiều năm sau khi điều trị đã chấm dứt (khó thở, phù tay và chân). Bệnh cơ tim do anthracyclin kết hợp với giảm khoảng QRS, kéo dài thời gian tâm thu và giảm phân suất tống máu của thất trái. Các biểu hiện này có thể phát triển nhanh và khó có thể phát hiện qua điện tâm đồ thường quy. Bệnh cơ tim đáp ứng tốt với điều trị nhưng có thể không phục hồi và gây tử vong nếu không phát hiện sớm. Khó thở, phù tay và chân có thể dẫn tới bện cơ tim do anthracyclin. Trước khi điều trị bằng doxorubicin nên làm các xét nghiệm điện tâm đồ, siêu âm tim và xác định được phân suất tống máu thất trái. Chức năng tim phải được kiểm tra theo dõi đều đặn trong và sau khi điều trị.\nRụng tóc có hồi phục xảy ra vào khoảng 85% số bệnh nhân.\nBuồn nôn, chán ăn, co thắt dạ dày ruột, ỉa chảy là tác dụng phụ không mong muốn hay gặp nhưng dễ hồi phục. Viêm dạ dày và viêm thực quản thường trung bình trong 5 - 10 ngày và hiếm khi dẫn đến loét. Các tổn thương viêm hệ tiêu hóa (hiếm khi dẫn đến loét). Nước tiểu bệnh nhân có màu đỏ vào lúc bắt đầu điều trị nhưng trở lại bình thường sau 48 giờ và không có triệu chứng quan trọng nào.\nHiếm trường hợp bị tăng acid uric máu, bệnh lý thận do thuốc mà phần lớn xảy ra vào lúc bắt đầu điều trị trên bệnh nhân bị bệnh bạch cầu hoặc u lympho ác tính do sự phá hủy nhanh một số lượng lớn tế bào dẫn đến tăng acid uric huyết thanh.\nPhản ứng dị ứng: ban đỏ, ngứa, mày đay, sốt, run, hiểm khi sốc phản vệ. Hiếm trường hợp bệnh nhân bị rụng móng, tăng sắc tố da, viêm tĩnh mạch do huyết khối, ly thượng bì, đau khớp, suy giảm miễn dịch.\nĐã quan sát thấy tăng acid uric huyết trong những bệnh có tăng bạch cầu và cần điều trị bằng thuốc ức chế xanthinoxidase.\nCác bệnh nhân đã từng hoặc đang điều trị phóng xạ có thể có hiện tượng tăng nguy cơ phản ứng tại chỗ ở vùng chiếu xạ (hiện tượng hồi quy) xuất hiện lại những tổn thương do xạ trị đã lành trước đó khi dùng doxorubicin.\nPhối hợp điều trị với cytarabine có thể gây viêm hoại tử đại tràng có khi có nhiễm trùng nặng. Đã quan sát thấy vô kinh và vô tinh trùng khi phối hợp với các thuốc kìm tế bào khác.\nPhối hợp xạ trị có thể gây viêm da và viêm niêm mạc trên vùng xạ trị. Cũng không loại trừ được các khối u thứ phát gây ra bởi thuốc.\nTác dụng phụ không mong muốn liên quan đến đường dùng thuốc: Sau khi tiêm truyền ở các tĩnh mạch nhỏ hoặc tiêm truyền nhắc lại nhiều lần tại một tĩnh mạch có thể gây ra xơ cứng. Nếu tiêm doxorubicin chệch ra ngoài lòng mạch thuốc sẽ gây hoại tử mô tại chỗ nặng tại vị trí tiêm. Có thể giảm được nguy cơ viêm tĩnh mạch huyết khối tại vị trí tiêm khi các y lệnh về đường dùng thuốc được tuân thủ.\nHiếm khi hồng ban xuất hiện dọc theo tĩnh mạch tiêm thuốc (khi tiêm tĩnh mạch quá nhanh). Thông báo cho bác sĩ điều trị biết các tác dụng không mong muốn gặp phải trong quá trình điều trị.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Doxorubicin Ebewe 50mg/25ml chống chỉ định trong các trường hợp sau:\nDị ứng với một thành phần của thuốc.\nDoxorubicin không được dùng cho bệnh nhân có suy tủy xương nặng.\nDoxorubicin không được dùng cho bệnh nhân có tiền sử bệnh tim (cơn đau thắt ngực không ổn định, suy tim tiến triển, suy tim giai đoạn IV, rối loạn dẫn truyền và rối loạn nhịp tim nặng, nhồi máu cơ tim trong vòng trước đó 6 tháng, bệnh cơ tim).\nBệnh nhân đã điều trị bởi các thuốc thuộc nhóm anthrracyclin (epirubicin, idarubicin, daunorubicin) đến liều tích lũy tối đa tương ứng thì không được dùng Doxorubicin.\nKhông điều trị bằng Doxorubicin trong trường hợp suy thận nặng, suy gan nặng, nhiễm trùng không kiểm soát và dễ bị xuất huyết.\nChống chỉ định dùng Doxorubicin trực tiếp trong bàng quang nếu đang bị viêm bàng quang.\nKhông được dùng Doxorubicin bơm trực tiếp trong bàng quang nếu u đã xâm lấn vào thành bàng quang. Cần thận trọng trong trường hợp bệnh nhân đã hoặc đang phải chiếu xạ khu vực trung thất, màng ngoài tim hoặc bệnh nhân sau điều trị với các thuốc độc cho tim cũng như bệnh nhân có các tình trạng lâm sàng đặc biệt do bệnh như thiếu máu, viêm màng ngoài tim và/hoặc viêm cơ tim. Có sự gia tăng nguy cơ độc tính trên tim khi dùng doxorubicin trong những trường hợp này.\nKhông chỉ định doxorubicin cho phụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nViệc điều trị bằng các thuốc thuộc nhóm anthracycline chỉ được thực hiện bởi các bác sĩ chuyên khoa ung thư có kinh nghiệm. Tiêm động mạch chỉ thực hiện bởi bác sĩ có kinh nghiệm cụ thể. Phải cung cấp những điều kiện/y cụ hoặc thuốc thiết yếu để điều trị tác dụng không mong muốn. Cần bảo đảm truyền tĩnh mạch an toàn, nếu không sẽ có thể xảy ra hoại tử và viêm tĩnh mạch huyết khối. Phải theo dõi bệnh nhân chặt chẽ trước, trong và sau khi điều trị. Theo dõi các thông số huyết học: công thức máu, bạch cầu hạt, hồng cầu và tiểu cầu. Điều trị sớm các tình trạng xuất huyết nặng và/hoặc nhiễm trùng cũng góp phần làm cho điều trị thành công. Kiểm tra chức năng gan và thận như bilirubin, creatinin huyết thanh và điều chỉnh liều là rất cần thiết.\nNồng độ urê huyết cần có điều trị tương ứng cho những trường hợp có tăng urê huyết. Theo dõi các thông số về tim như điện tâm đồ, siêu âm tim, phân suất tống máu thất trái. Việc chẩn đoán sớm và điều trị nhanh là cần thiết để điều trị thành công. Kiểm soát nhiễm trùng: nhiễm trùng toàn thân phải được kiểm soát trước khi bắt đầu điều trị. Bệnh tim có trước, điều trị trước đây với các thuốc độc tim như anthracycline với liều tích lũy cao làm gia tăng nguy cơ độc tính trên tim. Tỉ lệ lợi ích/nguy cơ phải được cân nhắc khi dùng thuốc cho bệnh nhân thuộc nhóm này.\nNên tham vấn ý kiến của chuyên gia về di truyền nếu bệnh nhân muốn có thai sau khi ngưng điều trị.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDoxorubicin có thể làm giảm khả năng lái xe và vận hành máy móc nên phải thận trọng nếu thực hiện các hoạt động này khi đang dùng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông chỉ định doxorubicin cho phụ nữ có thai và cho con bu. Do doxorubicin đã có biểu hiện gây độc bào thai, gây quái thai trên động vật thí nghiệm nên không dùng cho phụ nữ có thai. Cần bảo đảm có biện pháp tránh thai nghiêm ngặt cho cả bệnh nhân nam cũng như nữ trong thời gian trước và ít nhất 3 tháng sau trị liệu với doxorubicin. Vì doxorubicin được tiết vào sữa mẹ nên bệnh nhân đang nuôi con bằng sữa mẹ phải ngưng không cho con bú mẹ.\nTương tác thuốc\nTương tác thuốc xảy ra với tất cả các thuốc gây ức chế tủy xương, thuốc độc với tim, thuốc độc với gan. Bởi vì doxorubicin có thể gây tăng nồng độ acid uric và do đó có thể cần đáp ứng bằng điều chỉnh liều trong thời gian dùng phối hợp để điều trị gout. Phối hợp với cyclosporin có thể gây ra loạn thần kinh hoặc hôn mê. Doxorubicin tương kỵ với heparin và các dung dịch alkalin. Nói chung, doxorubicin không nên hòa trộn với các dung dịch truyền khác. Phenobarbital có thể gây tăng độ thanh thải doxorubicin. Doxorubicin có thể làm giảm sinh khả dụng của digoxine (đường uống).\nTrong thời gian điều trị doxorubicin, không dùng vaccin hoạt tính cho bệnh nhân (bệnh nhân nên tránh tiếp xúc với người vừa được chủng ngừa bại liệt). Kháng chéo xảy ra với doxorubicin và daunorubicin.",
    "preservation": "Bảo quản\nBảo quản + 2 độ C + 8 độ C và tránh ánh sáng. Không đề đông lạnh.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}