{
    "describe": "Thương hiệu:\nNovartis\nThuốc Femara 2.5mg Novartis hỗ trợ điều trị ung thư vú (3 vỉ x 10 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nVN-18040-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLetrozole\nChỉ định\nUng thư vú\nChống chỉ định\nMang thai\nNhà sản xuất\nNovartis\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Femara là sản phẩm của Novartis Pharma Stein AG có thành phần chính là Letrozole có tác dụng điều trị bổ trợ cho phụ nữ sau mãn kinh bị ung thư vú giai đoạn đầu trong một số trường hợp cụ thể.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Femara 2.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLetrozole\n2.5mg",
    "usage": "Công dụng của Thuốc Femara 2.5mg\nChỉ định\nThuốc Femara chỉ định điều trị trong các trường hợp sau:\nung thư vú\nĐiều trị bổ trợ cho phụ nữ sau mãn kinh bị\nĐiều trị bổ trợ kéo dài cho phụ nữ sau mãn kinh bị ung thư vú giai đoạn đầu trước đây đã được trị liệu bổ trợ chuẩn bằng tamoxifen.\nTrị liệu đầu tay cho phụ nữ sau mãn kinh bị ung thư vú tiền triển phụ thuộc hormone.\nĐiều trị ung thư vú\ntiến triển ở phụ nữ mãn kinh tự nhiên hoặc nhân tạo, trước đây đã được điều trị với các thuốc kháng estrogen.\nĐiều trị tiền phẫu thuật ở phụ nữ sau mãn kinh bị ung thư vú khu trú với thụ thể hormone dương tính, để cho phép phẫu thuật bảo tồn vú ở phụ nữ vốn không được xem là đối tượng cho loại phẫu thuật này. Điều trị tiếp tục sau phẫu thuật cần theo đúng trị liệu chuẩn.\nDược lực học\nViệc loại trừ tác dụng kích thích qua trung gian estrogen là điều kiện tiên quyết để tạo được đáp ứng của khối u trong những trường hợp mà sự phát triển mô khối u phụ thuộc vào sự hiện diện của estrogen. Ở phụ nữ sau mãn kinh, estrogen chủ yếu được tạo thành nhờ tác động của enzyme aromatase là chất biến đổi androgen của tuyến thượng thận - chủ yếu là androstenedione và testosterone - thành oestrone (E1) và oestradiol (E2). Vì vậy, sự ức chế sinh tổng hợp estrogen ở mô ngoại biên và mô ung thư có thể đạt được do sự ức chế chuyên biệt enzyme aromatase.\nLetrozole\nlà một chất ức chế aromatase không steroid. Chất này ức chế enzyme aromatase bằng cách cạnh tranh gắn vào hem của tiểu đơn vị cytochrome Paso của enzyme, dẫn đến giảm sinh tổng hợp estrogen ở tất cả các mô.\nỞ phụ nữ sau mãn kinh khỏe mạnh, các liều đơn 0,1 mg, 0,5 mg và 2,5 mg letrozole ức chế oestrone huyết thanh từ 75-78% và ức chế oestradiol 78% so với mức ban đầu. Sự ức chế tối đa đạt được từ 48-78 giờ.\nỞ bệnh nhân sau mãn kinh bị ung thư vú tiến triển, liều dùng 0,1 – 5 mg/ngày ức chế nồng độ oestradiol, oestrone và oestrone sulphate trong huyết tương từ 75-95% so với mức ban đầu ở tất cả bệnh nhân được điều trị. Với liều 0,5 mg và cao hơn, các nồng độ oestrone và oestrone sulphate ở thấp hơn giới hạn có thể phát hiện được trong các thử nghiệm, cho thấy là sự ức chế estrogen đạt được nhiều hơn khi dùng những liều này. Sự ức chế estrogen được duy trì trong suốt thời gian điều trị ở tất cả các bệnh nhân.\nLetrozole có tính đặc hiệu cao trong việc ức chế hoạt động của aromatase. Chưa ghi nhận sự giảm sinh steroid của tuyến thượng thận. Chưa thấy những thay đổi có liên quan về lâm sàng về các nồng độ của cortisol, aldosterone, 11-deoxycortisol, 17-hydroxy-progesterone và ACTH trong huyết tương, hoặc hoạt tính của renin trong huyết tương trong số những bệnh nhân sau mãn kinh được điều trị với liều letrozole 0,1 – 5 mg/ngày.\nThử nghiệm kích thích ACTH được thực hiện sau 6-12 tuần điều trị với liều 0,1 mg, 0,25 mg, 0,5 mg, 1 mg, 2,5 mg và 5 mg không cho thấy sự suy giảm nào về sản xuất aldosterone hoặc cortisol. Vì vậy, không cần bổ sung glucocorticoid và corticoid khoáng.\nKhông có thay đổi nào được ghi nhận về nồng độ androgen trong huyết tương (androstenedione và testosterone) ở những phụ nữ sau mãn kinh khỏe mạnh sau khi dùng các liều đơn 0,1 mg, 0,5 mg và 2,5 mg letrozole hoặc thay đổi về nồng độ androstenedione trong huyết tương ở những bệnh nhân sau mãn kinh được điều trị liều 0,1 – 5 mg/ngày, cho thấy là sự ức chế sinh tổng hợp estrogen không dẫn đến tích lũy các tiền chất của androgen. Các nồng độ LH và FSH trong huyết tương không bị ảnh hưởng bởi letrozole ở bệnh nhân, chức năng tuyến giáp cũng không bị ảnh hưởng khi được đánh giá bằng thử nghiệm dùng TSH, T4 và T3.\nĐiều trị bổ trợ\nNghiên cứu BIG 1-98\nBIG-98 là một nghiên cứu ngẫu nhiên mù đôi đa trung tâm với trên 8.000 phụ nữ sau mãn kinh bị ung thư vú giai đoạn đầu có thụ thể hormone dương tinh và đã phẫu thuật cắt bỏ u, với một trong các nhóm điều trị sau:\nA. Tamoxifen trong 5 năm;\nB. Femara trong 5 năm;\nC. Tamoxifen trong 2 năm sau đó dùng Femara trong 3 năm;\nD. Femara trong 2 năm sau đó dùng tamoxifen trong 3 năm.\nNghiên cứu này được thiết kế để trả lời hai câu hỏi chính: liệu dùng Femara trong 5 năm có tốt hơn dùng tamoxifen trong 5 năm (phân tích cốt lõi chính và phân tích các nhóm đơn trị liệu) và liệu việc chuyển sang điều trị bằng nội tiết trong 2 năm có tốt hơn việc tiếp tục điều trị bằng một loại thuốc trong suốt 5 năm (phân tích điều trị tiếp theo).\nKết cuộc chính là còn sống không mắc bệnh (DFS), kết cuộc phụ là còn sống nói chung (OS), còn sống không mắc bệnh trong thời gian dài (DDFS), còn sống không mắc bệnh toàn thân (SDFS), ung thư vú hai bên xâm lấn và thời gian đến lúc bị di căn xa.\nKết quả sau thời gian theo dõi trung bình 26 tháng\nCác dữ liệu ở Bảng 2 phản ánh kết quả của Phân tích cốt lõi chính (PCA) bao gồm các dữ liệu từ nhóm không chuyển sang điều trị khác (các nhóm A và B) cùng các dữ liệu đã được rút lại còn 30 ngày sau khi chuyển sang điều trị khác ở 2 nhóm chuyển (các nhóm C và D).\nPhân tích này được tiến hành khi thời gian điều trị trung bình là 24 tháng và thời gian theo dõi trung bình là 26 tháng Dùng Femara trong 5 năm tốt hơn dùng tamoxifen về tất cả các kết cuộc ngoại trừ còn sống nói chung và ung thư vú hai bên.\nBảng 2: Số còn sống không mắc bệnh và còn sống nói chung (nhóm PCA ITT) với thời gian theo dõi trung bình 26 tháng.\nFemara\nN = 4003\nTamoxifen\nTỷ số nguy cơ\nTrị số p¹\nCòn sống không mắc bệnh (kết cuộc chính)\n0,81 (0,70, 0,93)\n0,0030\nThời gian đến lúc bị di căn xa (kết cuộc phụ)\n0,73 (0,60, 0,88)\n0,0012\nCòn sống không mắc bệnh trong thời gian dài (kết cuộc phụ)\n0,82 (0,70, 0,97)\n0,0204\nCòn sống nói chung (kết cuộc phụ)\n0,86 (0,70, 1,06)\n0,1546\nCòn sống không mắc bệnh toàn thân (kết cuộc phụ)\n0.83 (0,72, 0,97)\n0,0172\nUng thư vú hai bên (xâm lấn) (kết cuộc phụ)\n0,61 (0,35, 1,08)\n0,0910\nCI = khoảng tin cậy\n1: Phép thử Logrank, được phân tầng bằng cách chọn ngẫu nhiên và sử dụng hóa liệu pháp bổ trợ trước.\nKết quả MAA với thời gian theo dõi trung bình 73 tháng\nPhân tích các nhóm đơn trị liệu (MAA) trong đó bao gồm các dữ liệu về các nhóm đơn trị liệu, chỉ cung cấp thông tin cập nhật trong thời gian dài thích hợp về mặt lâm sàng về hiệu quả của đơn trị liệu Femara so sánh với đơn trị liệu tamoxifen (Bảng 3). Trong năm 2005, dựa trên các dữ liệu PCA được trình bày trong bảng 2 và trong khuyến cáo bởi Hội đồng Kiểm soát Dữ liệu độc lập, các nhóm đơn trị liệu tamoxifen được biết tên thuốc và bệnh nhân được phép chuyển sang dùng Femara.\n26% bệnh nhân được chọn ngẫu nhiên đã chuyển sang dùng Femara – bao gồm cả một số lượng rất nhỏ bệnh nhân chuyển sang dùng các thuốc ức chế aromatase khác. Để tìm hiểu ảnh hưởng của việc chuyển đổi có lựa chọn này, theo dõi kiểm duyệt phân tích vào ngày chuyển đổi có lựa chọn (trong nhóm dùng tamoxifen) được tổng kết cho MAA (Bȧng 4).\nVới thời gian theo dõi trung bình 73 tháng và thời gian điều trị trung bình 60 tháng, nguy cơ của DSF giảm một cách đáng kể khi dùng Femara so với tamoxifen (phân tích MAA ITT: HR 0.88% CI 95% 0,78, 0,99; P = 0,03); khẳng định các kết quả của PCA 2005. Phân tích có kiểm duyệt của DFS cho thấy lợi ích tương tự nhau (HR 0.85%; CI 95% 0,75, 0,96).\nTương tự như vậy, phân tích cập nhật cũng khẳng định sự vượt trội của Femara trong làm giảm nguy cơ của các trường hợp còn sống không mắc bệnh trong thời gian dài (HR 0.87% 0,76, 1,00) và tăng thời gian đến lúc di căn xa (HR 0.85%; CI 95% 0,72, 1,00). Hơn nữa, số còn sống nói chung theo xu hướng có ý nghĩa trong phân tích ITT. Phân tích có kiểm duyệt của số còn sống nói chung cho thấy lợi ích lớn hơn đáng kể (HR 0.82% 0,70, 0,96) ưu thế của nhóm dùng Femara.\nBảng 3: Số còn sống không mắc bệnh và còn sống nói chung (nhóm PCA ITT) với thời gian theo dõi trung bình 73 tháng.\nFemara\nN = 2463\nTamoxifen\nTỷ số nguy cơ\nTrị số p¹\nCòn sống không mắc bệnh (kết cuộc chính)\n0,88 (0,78, 0,99)\n0,03\nThời gian đến lúc bị di căn xa (kết cuộc phụ)\n0,85 (0,72, 1,00)\n0,045\nCòn sống không mắc bệnh trong thời gian dài (kết cuộc phụ)\n0,87 (0,76, 1,00)\n0,049\nCòn sống nói chung (kết cuộc phụ)\n0,87 (0,75, 1,02)\n0,08\nCòn sống không mắc bệnh toàn thân (kết cuộc phụ)\n0.89 (0,79, 1,01)\n0,065\nUng thư vú hai bên (xâm lấn) (kết cuộc phụ)\n0,76 (0,49, 1,19)\n0,2\nPhân tích có kiểm duyệt của DFS\n0.85 (0.75,0.96)\n-\nPhân tích có kiểm duyệt của số còn sống nói chung\n0.82 (0.70,0.96)\n-\nCI = khoảng tin cậy\n1: Phép thử Logrank, được phân tầng bằng cách chọn ngẫu nhiên và sử dụng hóa liệu pháp bổ trợ trước.\nPhân tích điều trị tiếp theo\nPhân tích điều trị tiếp theo (STA) được tiến hành với thời gian theo dõi trung binh là 48 tháng tập trung vào câu hỏi chính thứ hai của nghiên cứu. Phần tích chính cho STA là từ nhóm chuyển (hoặc các nhóm đơn trị liệu trong cùng thời gian ) + 30 ngày (STA-S) với phép thứ hai-\nVới thời gian theo dõi trung bình 48 tháng không có những sự khác biệt đáng kể trong bất cứ kết cuộc nào từ nhóm chuyển trong Phân tích Điều trị Tiếp theo đối với đơn trị liệu (ví dụ như [dùng Tamoxifen trong 2 năm sau đó dùng] Femara trong 3 năm so với dùng tamoxifen trên 2 năm, DFS HR 0,89; Cl 97,5% 0,68, 1,15 và (dùng Femara trong 2 năm sau đó dùng] tamoxifen trong 3 năm so với dùng Femara trên 2 năm, DFS HR 0,93; CT 97,5% 0,71, 1,22).\nVới thời gian theo dõi trung bình 67 tháng nói chung, không có những khác biệt đáng kể trong bất cứ kết cuộc nào từ lựa chọn ngẫu nhiên trong Phân tích điều trị tiếp theo (ví dụ như dùng tamoxifen trong 2 năm sau đó dùng Femara trong 3 năm so với dùng Femara trong 5 năm, DFS HR 1,10 CI 99% 0.86, 1,41; dùng Femara trong 2 năm sau đó dùng tamoxifen trong 3 năm so với dùng Femara trong 5 năm, DFS HR 0,96; CI 99% 0,74, 1,24). Không có bằng chứng rằng sự phối hợp tiếp theo của Femara và tamoxifen là tốt hơn khi chỉ dùng Femara trong 5 năm.\nDữ liệu an toàn với thời gian điều trị trung bình 60 tháng\nTrong nghiên cứu BIG-98 với thời gian điều trị trung bình 60 tháng, các tác dụng phụ quan sát thấy là phù hợp với hồ sơ an toàn của thuốc. Các phản ứng bất lợi nhất định cũng đã được xác định cho phân tích trước, dựa vào các đặc tính dược lý và hồ sơ tác dụng phụ đã biết của hai thuốc.\nCác phản ứng bất lợi đã được phân tích bất kể mối liên hệ của thuốc. Hầu hết các phản ứng bất lợi được báo cáo (khoảng 75% bệnh nhân được báo cáo có 1 hoặc nhiều phản ứng bất lợi) là cấp độ 1 và cấp độ 2 theo tiêu chuẩn CTC phiên bản 2.0/CTCAE, phiên bản 3.0. Khi xem xét tất cả các cấp độ trong điều trị nghiên cứu, các biến cố được quan sát thấy ở Femara có tỷ lệ cao hơn so với tamoxifen đối với tăng cholesterol máu (52% so với 29%), gãy xương (10,1% so với 7,1%), nhồi máu cơ tim (1% so với 0,5%), loãng xương (5,1% so với 2,7%) và đau khớp (25,2% so với 20,4%).\nSo với Femara đã quan sát thấy nhóm tamoxifen có tỷ lệ cao hơn về nóng bừng (38% so với 33%), ra mồ hôi về đêm (17% so với 15%), chảy máu âm đạo (13% so với 5,2%), táo bón (2,9% so với 2,0%), các biến cố thuyên tắc mạch (3,6% so với 2,1%), tăng sinh/ung thư nội mạc tử cung (2,9% so với 0,3%), tăng sản/ung thư nội mạc tử cung (1,8% so với 0,3).\nĐiều trị bổ trợ ung thư vú giai đoạn đầu, nghiên cứu D2407\nNghiên cứu D2407 là một nghiên cứu giai đoạn III, biết rõ tên thuốc, ngẫu nhiên, đa trung tâm được thiết kế để so sánh hiệu quả của điều trị bổ trợ letrozole với tamoxifen về mật độ chất khoảng trong xương (BMD), các chỉ số xương và các chỉ số lipid huyết thanh khi nhịn đói.\nTổng số 262 phụ nữ sau mãn kinh bị ung thư vú nguyên phát nhạy cảm với hormone đã được cắt bỏ u đã được lựa chọn ngẫu nhiên để dùng letrozole 2,5 mg/ngày trong 5 năm, hoặc tamoxifen 20mg/ngày trong 2 năm sau đó dùng letrozole 2,5 mg/ngày trong 3 năm.\nMục đích ban đầu là so sánh tác dụng trên BMD cột sống thắt lưng (L2 – L4) của letrozole so với tamoxifen, được đánh giá theo tỉ lệ phần trăm thay đổi của BMD cột sống thắt lưng tại thời điểm 2 năm so với mức ban đầu.\nSau 24 tháng, BMD cột sống thắt lưng (L2 – L4) có mức giảm trung bình 4,1% ở nhóm dùng letrozole so với mức tăng trung bình 0,3% ở nhóm dùng tamoxifen (sự khác biệt = 4,4%). Sau 2 năm, sự khác biệt trung bình nói chung về thay đổi BMD cột sống thắt lưng giữa letrozole và tamoxifen là có ý nghĩa thống kê với ưu thế tamoxifen (P < 0,0001).\nCác dữ liệu hiện tại chỉ ra rằng không có bệnh nhân nào có BMD binh thường lúc ban đầu (điểm T là -1,9) trở thành loãng xương sau 2 năm và chỉ có 1 bệnh nhân bị thiếu xương lúc ban đầu (điểm T là -1,9) tiến triển thành loãng xương trong thời gian điều trị (đánh giá bằng xét duyệt trung tâm).\nCác kết quả của BMD xương hông toàn bộ là tương tự như của BMD cột sống thắt lưng. Tuy nhiên những sự khác biệt ít được công bố hơn. Sau 2 năm, một sự khác biệt đáng kể với ưu thế tamoxifen đã được quan sát thấy ở nhóm an toàn BMD toàn bộ và tất cả các phần nhóm (P< 0,0001). Trong thời gian 2 năm, gãy xương đã được báo cáo ở 20 bệnh nhân (15%) trong nhóm dùng letrozole và 22 bệnh nhân (17%) trong nhóm dùng tamoxifen.\nTrong nhóm dùng tamoxifen, nồng độ cholesterol toàn phần trung bình giảm 16% sau 6 tháng so với mức ban đầu; một mức giảm tương tự cũng quan sát thấy ở những lần thăm khám sau cho đến 24 tháng. Trong nhóm dùng letrozole, nồng độ cholesterol toàn phần trung bình là tương đối ổn định theo thời gian, không có sự tăng đáng kể trong mỗi lần thăm khám. Các khác biệt giữa 2 nhóm là có ý nghĩa thống kê với ưu thế tamoxifen tại mỗi thời điểm (P < 0,0001).\nĐiều trị bổ trợ kéo dài\nTrong một nghiên cứu mù đôi, ngẫu nhiên, đa trung tâm, có kiểm soát giả dược (CFEM345G MA-17) thực hiện trên hơn 5.100 bệnh nhân sau mãn kinh bị ung thư vú có thụ thể dương tinh hoặc bệnh nhân bị ung thư vú không rõ u nguyên phát là những người vẫn duy trì tình trạng không mắc bệnh sau khi hoàn tất điều trị bổ trợ với tamoxifen (4,5 năm đến 6 năm) được chọn ngẫu nhiên vào nhóm dùng Femara hay nhóm dùng giả dược.\nPhân tích chính đã được thực hiện với thời gian theo dõi trung bình khoảng 28 tháng (25% bệnh nhân được theo dõi đến 38 tháng) cho thấy Femara làm giảm đáng kể nguy cơ tái phát 42% so với giả dược (tỷ số nguy cơ 0,58; P=0,00003). Những phân tích về độ nhạy đã xác\nLợi ích có ý nghĩa thống kê về số bệnh nhân còn sống không mắc bệnh (DFS) với ưu thế letrozole đã được ghi nhận, bất kể tình trạng hạch - tỷ số nguy cơ 0,48 ở bệnh nhân không hạch, P=0,002, tỷ số nguy cơ 0,61, P=0,002 ở bệnh nhân có hạch, Ủy ban Kiểm tra Các dữ liệu và Độ an toàn độc lập đã khuyến cáo rằng phụ nữ, những người không còn mắc bệnh trong nhóm dùng giả dược được phép chuyển sang dùng Femara cho tới 5 năm khi mà nghiên cứu đã biết rõ tên thuốc vào năm 2003.\nTrong khi cập nhật, phân tích cuối cùng được tiến hành vào năm 2008, 1551 phụ nữ (60% số họ thích hợp để chuyển) đã chuyển từ giả dược sang dùng Femara với thời gian trung bình 31 tháng sau khi hoàn thành trị liệu tamoxifen bổ trợ. Thời gian dùng Femara trung bình là 40 tháng sau khi chuyển.\nPhân tích cuối cùng cập nhật được tiến hành với thời gian theo dõi trung bình là 62 tháng đã xác nhận sự giảm đáng kể nguy cơ tái phát ung thư vũ của Femara so với giả dược, mặc dù 60% bệnh nhân thích hợp trong nhóm dùng giả dược chuyển sang dùng Femara sau khi nghiên cứu đã biết rõ tên thuốc.\nTrong nhóm dùng Femara, thời gian điều trị trung bình là 60 tháng trong nhóm dùng giả dược, thời gian điều trị trung bình là 37 tháng. Tỷ lệ DFS sau 4 năm xác định theo đề cương được chỉ định là như nhau ở nhóm dùng Femara trong cả hai phân tích năm 2004 và 2008, xác nhận sự ổn định của dữ liệu và hiệu quả mạnh của điều trị dài ngày bằng Femara. Trong nhóm dùng giả dược, sự tăng về tỷ lệ DFS sau 4 năm trong phân tích cập nhật phản ánh một cách rõ ràng ảnh hưởng của 60% bệnh nhân chuyển sang dùng Femara.\nSự đổi thuốc này cũng giải thích nguyên nhân vì sao sự khác biệt về điều trị đã giảm rõ rệt.\nTrong phân tích nguyên thủy, đối với kết cuộc phụ là số còn sống nói chung(OS) tổng cộng có 113 trường hợp tử vong đã được báo cáo (51 đối với Femara, 62 đối với giả dược). Nói chung, không có sự khác biệt có ý nghĩa thống kê giữa các điều trị về số còn sống nói chung (OS) (tỷ số nguy cơ 0,82, P = 0,29).\nỞ bệnh nhân cỗ hạch, Femara làm giảm đáng kể nguy cơ tử vong do mọi nguyên nhân khoảng 40% (tỷ số nguy cơ 0,61, P = 0,035) trong khi chưa ghi nhận sự khác biệt nào có ý nghĩa thống kê ở bệnh nhân không có hạch (tỷ số nguy cơ: 1,36, P = 0,385), ở bệnh nhân có sử dụng hóa liệu pháp trước hoặc ở bệnh nhân không sử dụng hóa liệu pháp trước đó. Xem tiếp bảng 4, bảng 5 và các kết quả trong tờ hướng dẫn sử dụng thuốc.\nDược động học\nHấp thu\nLetrozole được hấp thu nhanh chóng và hoàn toàn từ đường tiêu hóa (sinh khả dụng tuyệt đối trung bình: 99,9%).\nThức ăn làm giảm nhẹ tốc độ hấp thu (thời gian đạt được nồng độ cao nhất trong huyết tương (Tmax trung bình: 1 giờ lúc đói so với 2 giờ sau khi ăn; và nồng độ cao nhất trong huyết tương trung bình 129 ± 20,3 nmol/L lúc đói so với 98,7 ± 18,6 nmol/L sau khi ăn), nhưng mức độ hấp thu (diện tích dưới đường cong nồng độ - AUC) không bị thay đổi.\nTác dụng thứ yếu về tốc độ hấp thu không được xem là có ý nghĩa lâm sàng, vì vậy letrozole có thể dùng mà không cần quan tâm đến thời gian các bữa ăn.\nPhân bố\nLetrozole gắn với protein huyết tương khoảng 60%, chủ yếu là với albumin (55%). Nồng độ letrozole trong hồng cầu khoảng 80% so với nồng độ trong huyết tương.\nSau khi dùng 2,5 mg letrozole có gắn phóng xạ\nChuyển hóa và thải trừ\nĐộ thanh thải về chuyển hóa đối với chất chuyển hóa carbinol không có hoạt tính dược lý là đường đào thải chính của letrozole (CLm = 2,1 L/giờ) nhưng tương đối chậm khi so với lưu lượng máu qua gan (khoảng 90 L/giờ). Các isoenzyme 3A4 và 2A6 cytochrome P\nTrong vòng 2 tuần sau khi dùng 2,5 mg letrozole có gắn phóng xạ C cho những phụ nữ tinh nguyện sau mãn kinh khỏe mạnh, 88,2 ± 7,6% phóng xạ được phát hiện trong nước tiểu và 3,8 ± 0,9% trong phân. Ít nhất 75% phóng xạ được phát hiện trong nước tiểu đến 216 giờ (84,7 ± 7,8% liều dùng) được cho là do glucuronide của chất chuyển hóa carbinol, khoảng 9% là do hai chất chuyển hóa không nhận dạng được và 6% do letrozole dạng không đổi.\nTrong microsome người với hoạt tính isozyme CYP đặc hiệu, CYP3A4 chuyển hóa letrozole thành chất chuyển hóa carbinol, CYP2A6 chuyển hóa letrozole thành cả chất chuyển hóa và dẫn xuất ketone của chất này. Tại microsome gan, letrozole ức chế mạnh CYP2A6 nhưng ức\nThời gian bán thải biểu kiến cuối trong huyết tương khoảng 2 ngày. Sau khi dùng 2,5 mg/ngày, nồng độ ở trạng thái ổn định đạt được trong vòng 2-6 tuần. Nồng độ trong huyết tương ở trạng thái ổn định cao hơn khoảng 7 lần so với nồng độ đo được sau khi dùng 1 liều đơn 2,5 mg, trong khi nồng độ này cao hơn 1,5 – 2 lần so với các trị số ở trạng thái ổn định được dự đoán từ các nồng độ đo được sau khi dùng 1 liều đơn, cho thấy sự không tuyến tính nhẹ về dược động học của letrozole khi dùng liều 2,5 mg/ngày.\nVì các nồng độ ở trạng thái ổn định được duy trì theo thời gian, có thể kết luận là không xảy ra sự tích lũy letrozole liên tục.\nTuổi tác không gây ảnh hưởng đến dược động học của letrozole.",
    "dosage": "Cách dùng Thuốc Femara 2.5mg\nCách dùng\nThuốc dùng đường uống, có thể dùng lúc đói hoặc no.\nLiều dùng\nNgười lớn, bệnh nhân cao tuổi\nLiều Femara được khuyến cáo là 2,5mg, 1 lần/ngày. Trong điều trị bổ trợ và bổ trợ kéo dài, nên tiếp tục dùng Femara trong 5 năm hoặc cho đến khi có tái phát khối u, tùy theo sự kiện nào đến trước. Ở bệnh nhân bị di căn, cần tiếp tục điều trị bằng Femara cho đến khi thấy rõ sự tiến triển của khối u. Không cần chỉnh liều ở bệnh nhân cao tuổi.\nTrẻ em\nKhông dùng thuốc này cho trẻ em.\nBệnh nhân bị suy gan hoặc suy thận\nKhông cần chỉnh liều đối với bệnh nhân bị suy gan hoặc suy thận (độ thanh thải creatinine > 10 ml/phút). Tuy nhiên, cần giám sát chặt chẽ bệnh nhân bị suy gan nặng (chỉ số Child-Pugh loại C).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nNói chung Femara được dung nạp tốt qua tất cả các nghiên cứu như là một trị liệu đầu tay và trị liệu thứ hai đối với ung thư vú tiễn triển, là điều trị bổ trợ đối với ung thư vú giai đoạn đầu và điều trị bổ trợ kéo dài cho phụ nữ trước đây đã có trị liệu chuẩn bằng tamoxifen.\nKhoảng 1/3 bệnh nhân được điều trị bằng Femara trong nhóm có di căn và điều trị tân bổ trợ, khoảng 75% bệnh nhân trong nhóm bổ trợ (cả 2 nhóm Femara và tamoxifen, với thời gian điều trị trung bình là 60 tháng) và khoảng 80% bệnh nhân trong nhóm bổ trợ kéo dài (cả 2 nhóm Femara và giả dược, với thời gian điều trị trung bình là 60 tháng) gặp các phản ứng bất lợi.\nNói chung về bản chất, các phản ứng bất lợi quan sát được chủ yếu là nhẹ hoặc trung bình, và hầu hết có liên quan với sự thiếu estrogen.\nCác phản ứng bất lợi thường gặp nhất trong các nghiên cứu lâm sàng là nóng bừng, đau khớp, buồn nôn và mệt mỏi. Nhiều phản ứng bất lợi có thể quy cho là hậu quả dược lý thông thường do sự thiếu hụt estrogen (ví dụ nóng bừng mặt, rụng tóc và chảy máu âm đạo).\nCác phản ứng phụ của thuốc sau đây được liệt kê trong Bảng 1 đã được báo cáo từ các thử nghiệm lâm sàng và từ kinh nghiệm hậu mãi với Femara.\nCác phản ứng phụ được xếp loại theo đề mục về tần suất, đầu tiên là hay gặp nhất, sử dụng quy ước sau đây: rất hay gặp (> 1/10), hay gặp (> 1/100, 1/1000, 1/10.000, < 1/1000), rất hiếm gặp (< 1/10.000), bao gồm cả các báo cáo lẻ tẻ.\nBảng 1\nNhiễm khuẩn và nhiễm ký sinh trùng\nNhiễm trùng đường tiểu\nU tân sinh lành tính, ác tính và không đặc hiệu (bao gồm nang và polyp)\nÍt gặp\n(6)\nĐau do khối u\nRối loạn về máu và hệ bạch huyết\nGiảm bạch cầu\nRối loạn chuyển hóa và dinh dưỡng\nHay gặp\nChán ăn, tăng ngon miệng, tăng cholesterol máu\nRối loạn tâm thần\nHay gặp\n(1)\nTrầm cảm\nRối loạn hệ thần kinh\nHay gặp\n(2)\nNhức đầu, chóng mặt\nRối loạn ở mắt\nÍt gặp\nRồi loạn ở tim\nÍt gặp\nĐánh trống ngực, nhịp tim nhanh\nRối loạn mạch\nÍt gặp\n(3)\n(7,8)\nViêm tĩnh mạch huyết khối\nRối loạn hô hấp, ngực và trung thất\nÍt gặp\nKhó thở, ho\nRối loạn tiêu hoá\nHay gặp\nnôn\nBuồn nôn,\nRối loạn gan mật\nÍt gặp\nTăng men gan\nRối loạn da và mô dưới da\nHay gặp\n(4)\nRối loạn cơ xương và mô liên kết\n(9)\nRất hay gặp\nĐau khớp\nRối loạn thận và tiết niệu\nÍt gặp\nTiểu nhiều lần\nRối loạn hệ sinh sản và rối loạn ở vú\nÍt gặp\nChảy máu âm đạo, tiết dịch âm đạo, khô âm đạo, đau vú\nRối loạn toàn thân và tình trạng tại chỗ tiêm thuốc\nRất hay gặp\n(5)\nNghiên cứu\nHay gặp\nTăng cân\n(1) bao gồm bồn chồn, cáu kỉnh.\n(2) bao gồm dị cảm, giảm cảm giác.\n(3) bao gồm viêm tĩnh mạch huyết khối nông và sâu.\n(4) bao gồm ban đỏ, ban dát sần, ban dạng vảy nến và mụn nước.\n(5) bao gồm suy nhược và khó chịu.\n(6) trong trường hợp di căn/điều trị tân bổ trợ.\n(7) trong trường hợp điều trị bổ trợ, bắt kể do nguyên nhân nào, các phản ứng bát lợi sau đây đã xảy ra trong nhóm dùng Femara và nhóm dùng tamoxifen theo thứ tự tương ứng: thuyên tắc huyết khối (2,1% so với 3,6%), đau thắt ngực (1,1% so với 1,0%), nhồi máu cơ tim (1,0% so với 0,5%) và suytim (0,8% so với 0,5%).\n(8) Trong chế độ điều trị bổ trợ kéo dài, với thời gian điều trị trung bình là 60 tháng với letrozole và 37 tháng với giả dược, các phản ứng phụ của thuốc sau đây đã được báo cáo tương ứng với Femara và giả dược (không bao gồm các trường hợp chuyển sang dung Femara): Đau ngực mới hoặc nặng lên (1,4% so với 1,0%); đau ngực cần phải phẫu thuật (0,8% so với 0,6%); nhồi máu cơ tim (1,0% so với 0,7%), biến cố thuyên tắc mạch huyết khối (0,9% so voi 0,3%); đột quỵ/TIA (1,5% so với 0,8%).\n(9) Dựa vào kinh nghiệm hậu mãi. Vi độ lớn của quản thể bệnh nhân dùng Femara là không rõ, nên không thể ước tính chắc chắn tần suất của các phản ứng này, vì thế gọi là 'không rõ'.\n*Thông báo cho bác sĩ những tác dụng không mong muồn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Femara chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với hoạt chất hoặc với bất kỳ thành phần nào của tá dược.\nTình trạng nội tiết tiền mãn kinh, có thai, cho con bú\nThận trọng khi sử dụng\nSuy thận: Fermara chưa được nghiên cứu ở bệnh nhân có độ thanh thải creatinine < 10ml/phút. Cần cân nhắc cẩn thận giữa lợi ích và nguy cơ có thể xảy ra đối với những bệnh nhân này trước khi dùng Femara.\nSuy gan: Ở bệnh nhân bị suy gan nặng (chỉ số Child-Pugh loại C), phơi nhiễm toàn thân và thời gian bán hủy cuối cùng xấp xỉ gấp đôi so với người tình nguyện khỏe mạnh. Vì vậy những bệnh nhân này phải được giám sát chặt chẽ.\nTác động trên xương: Đã có báo cáo về loãng xương hoặc gãy xương khi dùng Femara. Vì vậy khuyến cáo theo dõi độ chắc của xương trong suốt thời gian điều trị.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChống chỉ định dùng Femara trong khi có thai.\nCác trường hợp chỉ có đơn độc một dị tật bẩm sinh (dính môi bé hoặc môi lớn, cơ quan sinh dục không rõ ràng) đã được báo cáo ở các phụ nữ có thai dùng Femara.\nPhụ nữ có khả năng mang thai\nThầy thuốc cần thảo luận về việc nhất thiết phải có biện pháp ngừa thai đầy đủ với những phụ nữ có khả năng mang thai bao gôm cả những người trước, trong và sau giai đoạn mãn kinh hoặc những người mới mãn kinh cho đến khi tình trạng sau mãn kinh đã xác định hoàn toàn .\nPhụ nữ cho con bú\nChống chỉ định dùng Femara trong khi cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nVì mệt mỏi và chóng mặt đã được ghi nhận khi sử dụng Femara và thỉnh thoảng có báo cáo về buồn ngủ, nên thận trọng khi lái xe hoặc sử dụng máy móc.\nTương tác thuốc\nCác nghiên cứu về tương tác trên lâm sàng với cimetidine và warfarin cho thấy việc sử dụng phối hợp Femara với những thuốc này không gây ra tương tác thuốc đáng kể trên lâm sàng.\nMột đánh giá các dữ liệu của thử nghiệm lâm sàng cho thấy không có chứng cứ về các tương tác lâm sàng khác có liên quan với các thuốc thường được kê đơn khác.\nĐến nay chưa có kinh nghiệm lâm sàng về việc dùng Femara phối hợp với các thuốc chống ung thư khác.\nLetrozole ức chế in vitro, các cytochrome P",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}