{
    "describe": "Thương hiệu:\nEBEWE\nThuốc Gemcitabin 1000mg/100ml Ebewe điều trị ung thư bàng quang, ung thư tuyến tụy\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch đậm đặc để pha dung dịch tiêm truyền\nQuy cách\nHộp\nThành phần\nGemcitabin\nNhà sản xuất\nFareva\nNước sản xuất\nÁo\nXuất xứ thương hiệu\nÁo\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Gemcitabin là sản phẩm của Ebewe Pharma Ges.m.b.H Nfg.KG chứa hoạt chất gemcitabin hydroclorid. Gemcitabin dùng trong phối hợp điều trị ung thư bàng quang tiến triển, ung thư tuyến tụy tiến triển, điều trị đầu tay cho các bệnh nhân ung thư phổi không phải tế bào nhỏ (NSCLC), ung thư biểu mô buồng trứng, ung thư vú không thể cắt bỏ bị tái phát theo chỉ định của bác sĩ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Gemcitabin 1000mg/100ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nGemcitabin\n10mg",
    "usage": "Công dụng của Thuốc Gemcitabin 1000mg/100ml\nChỉ định\nThuốc Gemcitabin chỉ định điều trị trong các trường hợp sau:\nGemcitabin dùng điều trị ung thư bàng quang tiến triển tại chỗ hoặc di căn, phối hợp với cisplatin.\nGemcitabin dùng điều trị ung thư tuyến tụy tiến triển tại chỗ hoặc di căn.\nPhối hợp với cisplatin, gemcitabin là điều trị đầu tay cho các bệnh nhân ung thư phổi không phải tế bào nhỏ (NSCLC) tiến triển tại chỗ hoặc di căn. Gemcitabin đơn trị liệu có thể cân nhắc dùng cho bệnh nhân cao tuổi hoặc cho bệnh nhân giai đoạn 2.\nPhối hợp với carboplatin, dùng gemcitabin điều trị bệnh nhân ung thư biểu mô buồng trứng tiến triển tại chỗ hoặc di căn, ở người bệnh tái phát sau một khoảng thời gian không thấy bệnh trở lại ít nhất 6 tháng sau khi điều trị ban đầu với các platin.\nPhối hợp với paclitaxel, dùng gemcitabin điều trị ung thư vú không thể cắt bỏ bị tái phát tại chỗ hoặc di căn mà đã tái phát sau khi hoá trị liệu bổ trợ/mới bổ trợ. Hoá trị liệu trước đó cần bao gồm một anthracyclin trừ khi lâm sàng có chống chỉ định.\nDược lực học\nNhóm dược lý - điều trị: Thuốc chống ung thư, chất kháng chuyển hóa, chất tương tự pyrimidin\nMã ATC: L01BC05\nHoạt tính độc tế bào trong nuôi cấy tế bào:\nGemcitabin có tác dụng độc tế bào đáng kể chống lại nhiều loại tế bào u nuôi cấy ở chuột và người. Thuốc có tác dụng trên pha đặc hiệu, như gemcitabin chủ yếu diệt tế bào đang ở pha tổng hợp ADN (pha S) và, trong một số điều kiện, phong bế được sự tiến triển của tế bào ở ranh giới hai pha G1/S. In vitro, tác dụng độc tế bào của gemcitabin tùy thuộc vào cả nồng độ và thời gian.\nTác dụng chống u trong các mô hình tiền lâm sàng:\nTrong các mô hình gây u trên động vật, tác dụng chống u của gemcitabin phụ thuộc vào cách dùng. Dùng gemcitabin hằng ngày cho thấy tỷ lệ chết cao ở động vật, nhưng có hoạt tính chống u tối thiểu. Tuy nhiên, nếu dùng gemcitabin mỗi 3 hay 4 ngày thì có thể dùng thuốc với liều không gây chết động vật mà lại có hoạt tính chống u trên diện rộng đối với các khối u ở chuột nhắt.\nDược động học\nDược động học của gemcitabin được quan sát trên 353 bệnh nhân trong 7 công trình nghiên cứu, gồm 121 nữ và 232 nam, tuổi 29 - 79. Trong số những bệnh nhân này, có khoảng 45% bị ung thư phổi không phải tế bào nhỏ và 35% được chẩn đoán ung thư tuy tạng. Những thông số dưới đây đã đạt được với các liều 500 - 2592 mg/m\nNồng độ đỉnh trong huyết tương (đạt được khoảng 5 phút sau khi truyền xong) là 3,2 - 45,5 microgam/ml. Nồng độ trong huyết tương của chất mẹ sau khi dùng liều 1000mg/m\nPhân bố:\nThể tích phân bố của khoang chính là 12,4 lít/m\nĐộ gắn kết vào protein huyết tương coi như không đáng kể.\nThời gian bán thải là 42 - 94 phút tuỳ thuộc vào tuổi và giới. Với thời biểu dùng thuốc đã đề nghị, sự đào thải của gemcitabin hầu như hoàn toàn trong vòng 5 - 11 giờ kể từ khi bắt đầu dẫn truyền. Gemcitabin không tích luỹ nếu dùng mỗi tuần một lần.\nChuyển hoá\nGemcitabin chuyển hoá nhanh qua xúc tác của enzym cytidin - desaminase ở gan, thận, máu và ở các mô khác. Chuyển hóa nội bào của gemcitabin sẽ tạo ra các chất chuyển hóa gemcitabin mono - di và triphosphat (dFdCMP, dFdCDP và dFdCTP), trong số đó cdFdCDP và dFdCTP được xem là có hoạt tính. Các chất chuyển hóa nội bào không tìm thấy trong huyết tương và nước tiểu. Chất chuyển hóa đầu tiên, 2 desoxy - 2'-2- difluorouridin (dFdU) không có hoạt tính và tìm thấy trong huyết tương và nước tiểu.\nĐào thải\nĐộ thanh thải toàn thân trong khoảng 29,2 lít/giờ/m\nThải qua nước tiểu: < 10% thải dưới dạng chưa chuyển hoá.\nĐộ thanh thải qua thận là 2 - 7 lít/giờ/m\nTrong vờng 1 tuần sau khi truyền đã tìm thấy 92% - 98% liều gemcitabin đã được dùng, 99% trong nước tiểu, chủ yếu dưới dạng dFdU và 1% liều dùng được thải qua phân.\nĐộng học của dFdU\nNồng độ đỉnh trong huyết tương (đạt được khoảng 3 - 15 phút sau khi truyền 30 phút, 1000mg/m\nNồng độ đáy sau khi dùng 1 tuần: 0,07 - 1,12 microgam/ml, không có tích luỹ. Nồng độ trong huyết tương theo ba pha so với đường biểu diễn thời gian, thời gian bán thải của pha kết thúc là 65 giờ (33 - 84 giờ).\nTạo dFdU từ chất mẹ: 91% - 98%.\nThể tích phân bố trung bình trong khoang chính: 18 lít/m\nThể tích phân bố trung bình lúc trạng thái ổn định (Vss): 150 lít/m\nPhân bố vào mô: Rộng.\nĐộ thanh thải trung bình: 2,5 lít/giờ/m\nThải qua nước tiểu: Tất cả.\nPhối hợp gemcitabin + paclitaxel:\nKhông làm ảnh hưởng đến dược động học của gemcitabin hoặc của paclitaxel.\nPhối hợp gemcitabin + carboplatin:\nPhối hợp như vậy không làm thay đổi dược động của paclitaxel\nSuy thận\nSuy thận nhẹ và vừa (tốc độ lọc cầu thận GFR là 30 - 80ml/phút) không gây ảnh hưởng rõ rệt tới dược động học của gemcitabin.",
    "dosage": "Cách dùng Thuốc Gemcitabin 1000mg/100ml\nCách dùng\nGemcitabin dung nạp tốt trong khi truyền và người bệnh có thể đi lại được (không phải nằm).\nTrong trường hợp truyền ra ngoài mạch, phải ngừng truyền ngay lập tức và bắt đầu truyền lại vào tĩnh mạch khác.\nBệnh nhân cần được theo dõi chặt chẽ sau khi truyền thuốc.\nLiều dùng\nGemcitabin chỉ được kê đơn bởi thầy thuốc chuyên khoa sâu về sử dụng thuốc chống ung thư.\nUng thư bàng quang\nPhối hợp thuốc:\nLiều khuyến cáo gemcitabin là 1000 mg/m\nUng thư tụy:\nLiều khuyến cáo gemcitabin là 1000 mg/m\nUng thư phổi không phải tế bào nhỏ\nĐơn trị liệu: Liều khuyến cáo gemcitabin là 1000 mg/m\nPhối hợp trị liệu: Liều gemcitabin khuyến cáo là 1250 mg/m\nUng thư vú\nPhối hợp trị liệu:\nPhối hợp gemcitabin với paclitaxel được khuyến cáo dùng paclitaxel (175 mg/m\nCó thể giảm liều cho mỗi chu kỳ hoặc trong một chu kỳ căn cứ vào mức độ độc của thuốc đối với bệnh nhân.\nBệnh nhân cần có số lượng tuyệt đối bạch cầu hạt ít nhất là 1,5 x 10\nUng thư buồng trứng\nPhối hợp trị liệu:\nPhối hợp gemcitabin + carboplatin được khuyến cáo dùng gemcitabin 1000 mg/m\nTheo dõi độc tính và thay đổi liều lượng do độc tính\nThay đổi liều do độc tính không phải huyết học\nCần tiến hành kiểm tra định kỳ và đánh giá chức năng gan thận để phát hiện độc tính không phải huyết học. Sự giảm liều cho mỗi chu kỳ hoặc trong chu kỳ có thể thực hiện dựa vào mức độ độc của thuốc với bệnh nhân. Nói chung, với độc tính không huyết học nghiêm trọng (mức 3 hoặc 4), ngoại trừ buồn nôn/nôn, cần ngừng dùng gemcitabin hoặc giảm liều tùy theo sự đánh giá của bác sỹ điều trị. Cần ngừng dùng cho tới khi độc tính được giải quyết.\nThay đổi liều lượng do độc tính về huyết học\nKhởi đầu của chu kỳ: Với mọi chỉ định, phải theo dõi bệnh nhân trước mỗi lần dùng về số lượng tiểu cầu và bạch cầu hạt. Các bệnh nhân cần có số lượng tuyệt đối bạch cầu hạt ít nhất là 1,5 x 109/lít và lượng tiểu cầu là 100 x 109/lít trước khi bắt đầu vào chu kỳ.\nTrong chu kỳ: Những thay đổi về liều lượng gemcitabin trong một chu kỳ được tiến hành theo các bảng dưới đây:\nBảng 1: Thay đổi liều gemcitabin trong chu kỳ điều trị ung thư bàng quang, NSCLC (ung thư phổi không phải tế bào nhỏ) và ung thư tụy, dùng đơn trị liệu hoặc phối hợp với cisplatin.\nSố lượng bạch cầu hạt tuyệt đối (x10\nSố lượng tiểu cầu (x10\nPhần trăm liều tiêu chuẩn của gemcitabin (%)\n> 1 và\n> 100\n0,5 - 1 hoặc\n50 - 100\n1 - 65 tuổi)\nGemcitabin dung nạp tốt ở bệnh nhân trên 65 tuổi. Không có bằng chứng để cho thấy cần điều chỉnh liều cho người cao tuổi khác với liều đã khuyến cáo cho mọi bệnh nhân.\nVới trẻ em (<18 tuổi)\nKhông khuyến cáo sử dụng gemcitabin cho trẻ em dưới 18 tuổi do chưa đủ dữ liệu về độ an toàn và hiệu lực.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thuốc giải độc khi dùng quá liều. Gemcitabin truyền tĩnh mạch trong 30 phút, dùng mỗi 2 tuần với các liều cao như 5700 mg/m\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững phản ứng có hại thường gặp nhất với gemcitabin bao gồm: buồn nôn có/không có kèm nôn, tăng transaminase gan (AST/ALT) và phosphatase kiềm, gặp ở khoảng 60% số bệnh nhân, protein niệu và huyết niệu gặp ở khoảng 50% số bệnh nhân; khó thở ở 10-40% số bệnh nhân (tỷ lệ cao nhất là ở bệnh nhân ung thư phổi); phát ban da dị ứng ở khoảng 25% số bệnh nhân và kèm ngứa ở 10% số bệnh nhân.\nTần số và độ nghiêm trọng của các phản ứng có hại chịu ảnh hưởng của liều dùng, tốc độ truyền và khoảng cách giữa các liều. Các phản ứng có hại hạn chế ở liều dùng là giảm tiểu cầu, giảm lượng bạch cầu và bạch cầu hạt.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gemcitabin chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với hoạt chất hoặc với các thành phần của chế phẩm.\nThời kỳ mẹ cho con bú.\nThận trọng khi sử dụng\nKéo dài thời gian truyền và tăng tần số liều dùng sẽ làm tăng độc tính.\nĐộc tính về huyết học:\nGemcitabin có thể làm giảm chức năng tuỷ xương biểu hiện bằng giảm bạch cầu, tiểu cầu và thiếu máu.\nBệnh nhân dùng gemcitabin cần được theo dõi trước mỗi liều dùng về số lượng, tiểu cầu, bạch cầu và bạch cầu hạt. Mỗi khi phát hiện có suy tủy xương do thuốc, nên cân nhắc ngừng thuốc hoặc thay đổi điều trị. Tuy nhiên, suy tuỷ chỉ trong thời gian ngắn và thường không cần giảm liều thuốc và hiếm khi phải ngừng điều trị.\nSau khi ngừng dùng gemcitabin, số lượng máu ngoại biên có thể tiếp tục bị giảm. Với bệnh nhân có suy chức năng tủy xương, cần khởi đầu điều trị một cách thận trọng. Cùng với những thuốc kìm tế bào khác, nguy cơ tích luỹ ức chế tủy xương phải được cân nhắc khi dùng gemcitabin cùng với thuốc hóa trị liệu khác.\nSuy gan và suy thận:\nCần thận trọng khi dùng gemcitabin cho bệnh nhân suy chức năng gan hoặc thận vì chưa đủ thông tin về nghiên cứu lâm sàng để khuyến cáo về liều lượng rõ ràng cho các đối tượng này. Sử dụng gemcitabin cho bệnh nhân có di căn gan hoặc đã có tiền sử viêm gan cùng với nghiện rượu hoặc xơ gan có thể kéo theo đợt kịch phát của suy gan sẵn có. Cần tiến hành đánh giá thường kỳ về chức năng gan và thận (bao gồm đánh giá về virus học).\nPhối hợp với xạ trị:\nPhối hợp với xạ trị (dùng đồng thời hoặc ≤ 7 ngày): Đã xảy ra độc tính.\nTiêm chủng vắc xin sống: Không khuyến cáo chủng vắc xin sốt vàng và các vắc xin sống đã giảm độc khác cho bệnh nhân dùng gemcitabin.\nTim mạch:\nDo có nguy cơ các rối loạn tim và/hoặc mạch máu khi dùng gemcitabin, nên phải đặc biệt thận trọng khi dùng cho bệnh nhân có tiền sử các hiện tượng tim mạch.\nHội chứng tổn thương não phía sau có khả năng hồi phục (PRES):\nĐã có báo cáo về các trường hợp xảy ra hội chứng tổn thương não phía sau có khả năng hồi phục (PRES) với nguy cơ nghiêm trọng đã được báo cáo ở những bệnh nhân sử dụng gemcitabin đơn độc hoặc dùng chung với các thuốc hóa trị liệu khác. Đã có báo cáo các trường hợp tăng huyết áp cấp tính và co giật ở những bệnh nhân có PRES sử dụng gemcitabin, những triệu chứng khác như đau đầu, hôn mê, lú lẫn và mù cũng có thể xảy ra. Tốt nhất nên sử dụng chụp cộng hưởng từ (MRI) để chẩn đoán. Thông thường hội chứng PRES có thể phục hồi nếu có các biện pháp hỗ trợ thích hợp. Nếu trong quá trình điều trị mà hội chứng PRES tiến triển, nên dừng ngay và không lặp lại việc điều trị bằng gemcitabin và bổ sung các biện pháp hỗ trợ, bao gồm kiểm soát huyết áp và điều trị chống động kinh.\nHội chứng rò rỉ mao mạch:\nĐã có báo cáo về hội chứng rò rỉ mao mạch ở những bệnh nhân sử dụng gemcitabin đơn trị liệu hoặc dùng phối hợp với các thuốc hóa trị liệu khác. Có thể điều trị được hội chứng này nếu phát hiện sớm và kiểm soát thích hợp, tuy nhiên cũng có báo cáo về các ca tử vong. Điều này liên quan đến tình trạng tăng tính thấm của thành mao mạch trong quá trình chất lỏng và các protein từ nội mạc bị rò rỉ vào các kẽ. Các triệu chứng lâm sàng bao gồm phù toàn thân, tăng cân, hạ albumin huyết, hạ huyết áp nghiêm trọng, suy thận cấp và phù phổi. Nên dừng việc sử dụng gemcitabin và thực hiện các biện pháp hỗ trợ nếu hội chứng rò rỉ mao mạch tiến triển trong quá trình điều trị. Hội chứng rò rỉ mao mạch có thể xuất hiện ở các chu kì muộn hơn và về mặt lý thuyết thì nó có liên quan đến hội chứng suy hô hấp ở người lớn.\nPhổi:\nKhi dùng gemcitabin đã gặp các hiện tượng về phổi, có khi nghiêm trọng (như phù phổi, viêm phổi kẽ hoặc hội chứng suy hô hấp nặng ở người lớn (ARDS). Chưa rõ căn nguyên của những tác dụng này. Khi gặp những tác dụng này, cần cân nhắc ngừng điều trị. Sử dụng sớm các biện pháp chăm sóc hỗ trợ có thể giúp cải thiện tình trạng.\nThận:\nỞ người dùng gemcitabin, hiếm gặp các phát hiện lâm sàng về hội chứng urê máu tan máu (HUS). Cần ngừng dùng gemcitabin khi gặp các dấu hiệu đầu tiên về bằng chứng thiếu máu tan máu bệnh vi mạch, như giảm nhanh hemoglobin kèm theo giảm tiểu cầu, tăng bilirubin, creatinin trong huyết thanh, tăng ure máu hoặc LDH. Bệnh thận có thể không phục hồi khi ngừng dùng thuốc và có thể cần tới thẩm tách.\nSự sinh sản:\nNghiên cứu trên sự sinh sản thấy gemcitabin gây thiếu hụt tạo tinh trùng ở chuột nhắt đực. Vì vậy, nam giới dùng gemcitabin phải được cảnh báo không được có con trong thời gian dùng thuốc và cả 6 tháng sau khi điều trị và cần được khuyên trữ đông tinh trùng trước khi khởi đầu điều trị vì có thể có khả năng bị vô sinh do dùng gemcitabin.\nGemcitabin \"Ebewe\" 200 mg chứa 21,49 mg (0,93 mmol) natri, Gemcitabin \"Ebewe\" 1000 mg chứa 107,47 mg (4,67 mmol) natri trong một lọ. Do vậy cần cân nhắc khi sử dụng ở bệnh nhân có chế độ ăn kiêng muối.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nMang thai:\nChưa có dữ liệu đầy đủ về sử dụng gemcitabin ở người mang thai. Những nghiên cứu trên động vật cho thấy thuốc có độc tính trên sự sinh sản.\nCăn cứ vào các kết quả trên súc vật và vào cơ chế tác dụng của gemcitabin, thấy không nên dùng thuốc này trong thai kỳ, trừ khi thật sự cần thiết.\nPhụ nữ cần được dặn dò không nên có thai trong thời kỳ dùng gemcitabin và cần báo cáo ngay lập tức với bác sĩ khi có thai mặc dầu đã đề phòng.\nThời kỳ cho con bú:\nChưa rõ sự bài tiết của gemcitabin qua sữa người mẹ và không loại trừ được tác dụng không mong muốn của thuốc này tới đứa trẻ bú mẹ. Phải ngừng cho con bú trong thời kỳ mẹ dùng gemcitabin.\nSự sinh sản:\nTrong các nghiên cứu về sự sinh sản, thấy gemcitabin gây giảm sự tạo tinh trùng ở chuột nhắt đực. Vì vậy, nam giới nếu dùng gemcitabin thì không được có con trong khi dùng và cả 6 tháng sau khi dùng thuốc này và được khuyên nên trữ đông tinh trùng trước khi điều trị vì có thể có khả năng vô sinh do dùng gemcitabin.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nChưa tiến hành nghiên cứu ảnh hưởng của thuốc này tới khả năng lái xe và vận hành máy. Tuy nhiên, gemcitabin có gây buồn ngủ mức độ nhẹ tới trung bình, đặc biệt khi uống cùng rượu.\nBệnh nhân cần thận trọng khi lái xe và vận hành máy cho tới khi xác định rõ ràng là không bị buồn ngủ.\nTương tác thuốc\nChưa tiến hành các nghiên cứu tương tác chuyên biệt.\nXạ trị:\nKhi phối hợp với xạ trị (cùng dùng hoặc cách ≤ 7 ngày): Có nhiều phương thức điều trị phụ thuộc vào nhiều yếu tố khác nhau, bao gồm liều dùng gemcitabin, tần số sử dụng, gemcitabin, liều chiếu tia, kỹ thuật xạ trị, mô đích, và thể tích của mô đích, nghiên cứu tiền lâm sàng và lâm sàng cho thấy gemcitabin làm tăng tính nhạy cảm với tia xạ.\nTrong một thử nghiệm đơn, khi dùng gemcitabin với liều 1000 mg/m\nKhi không phối hợp (dùng cách >7 ngày): Phân tích các dữ liệu không cho thấy tăng độc tính khi dùng gemcitabin quá 7 ngày trước hoặc sau khi chiếu tia. Các dữ liệu cho thấy có thể khởi đầu dùng gemcitabin sau khi đã có thuyên giảm các tác dụng cấp tính của xạ trị hoặc ít nhất 1 tuần sau khi chiếu tia.\nCác biến chứng do chiếu tia đã gặp ở các mô đích (ví dụ viêm thực quản, viêm đại tràng và viêm phổi) khi đơn trị liệu và điều trị phối hợp với gemcitabin.\nCác tương tác khác:\nKhông khuyến cáo dùng vắc xin sốt vàng và các vắc xin sống đã giảm độc tính khác do có gặp nguy cơ gây bệnh toàn thân, có thể gây tử vong, đặc biệt ở bệnh nhân suy giảm miễn dịch.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C, không làm lạnh hoặc đóng băng."
}