{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Giotrif 30mg Boehringer điều trị ung thư phổi (4 vỉ x 7 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nVN2-602-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nAfatinib\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nAfatinib\nThuốc Giotrif là viên nén chứa hoạt chất\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Giotrif 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAfatinib\n30mg",
    "usage": "Công dụng của Thuốc Giotrif 30mg\nChỉ định\nung thư phổi\nThuốc Giotrif dùng trong đơn trị liệu được chỉ định điều trị\nDược lực học\nNhóm điều trị dược lý: Các thuốc chống ung thư khác – ức chế protein kinase, mã ATC: L01XE13.\nCơ chế tác dụng\nAfatinib là một chất ức chế nhóm ErbB có tác dụng mạnh, chọn lọc và không hồi phục. Afatinib liên kết cộng hóa trị và ức chế không hồi phục các tín hiệu từ homo - và heterodimer hình thành bởi các thành viên thuộc nhóm ErbB: EGFR (ErbB1), HER2 (ErbB2), ErbB3 và ErbB4.\nTác dụng dược lý\nTín hiệu ErbB sai lệch có thể được kích hoạt bởi đột biến và/hoặc khuếch đại của EGFR, khuếch đại hoặc đột biến HER2 và/hoặc tăng biểu hiện ligand ErbB góp phần tạo đặc tính bất thường trong các phân nhóm bệnh nhân bị nhiều loại ung thư khác nhau.\nTrong những mô hình bệnh lý tiền lâm sàng có mất kiểm soát lộ trình ErbB, afatinib dùng đơn chất có tác dụng ức chế hiệu quả dẫn truyền tín hiệu của thụ thể ErbB gây ức chế tăng trưởng khối u hoặc thoái triển khối u. Mô hình NSCLC với sự đột biến L858R hoặc Del 19 EGFR đặc biệt nhạy cảm khi điều trị với afatinib. Afatinib duy trì tác dụng kháng khối u đáng kể trong các dòng tế bào NSCLC in vitro và các mô hình khối u in vivo (ghép khác loài hoặc mô hình chuyển gen) được quyết định bởi đồng dạng EGFR đột biến như T790M vốn được xác định là đề kháng với thuốc ức chế EGFR có hồi phục là erlotinib và gefitinib.\nDược động học\nHấp thu và phân phối\n0-∞\n0-∞\n0-∞\nSau khi uống Giotrif, nồng độ tối đa (Cmax) của afatinib được quan sát thấy khoảng 2 đến 5 giờ sau khi dùng thuốc. Giá trị Cmax và AUC\nIn vitro afatinib gắn kết với protein trong huyết tương người khoảng 95%.\nChuyển hóa và thải trừ\nCác phản ứng chuyển hóa bởi enzym xúc tác đóng vai trò không đáng kể đối với afatinib in vivo. Sản phẩm gắn kết cộng hóa trị với protein là các chất chuyển hóa chính của afatinib.\nSau khi uống 15 mg afatinib dạng dung dịch, 85,4% liều dùng được tìm thấy trong phân và 4,3% trong nước tiểu. Hợp chất afatinib ban đầu chiếm 88% liều dùng được phát hiện. Thời gian bán thải cuối biểu kiến là 37 giờ. Nồng độ trong huyết tương ở trạng thái ổn định của afatinib đạt được trong vòng 8 ngày sau khi dùng nhiều liều afatinib gây tích lũy AUC gấp 2,77 lần và Cmax gấp 2,11 lần.",
    "dosage": "Cách dùng Thuốc Giotrif 30mg\nCách dùng\nThuốc Giotrif dùng đường uống.\nNếu không thể uống nguyên viên thuốc thì có thể hòa viên Giotrif vào khoảng 100 ml nước uống không chứa carbonat. Không sử dụng dung dịch khác. Bỏ viên thuốc vào trong nước và không được nghiền, thỉnh thoảng khuấy trong 15 phút cho đến khi viên thuốc bị rã thành những hạt rất nhỏ và uống ngay. Nên tráng cốc bằng 100 mL nước và uống luôn sau đó. Có thể dùng dung dịch này qua ống thông dạ dày.\nLiều dùng\nUng thư phổi không tế bào nhỏ (NSCLC)\nLiều Giotrif khuyến cáo là 40 mg uống một lần mỗi ngày đối với điều trị bước một hoặc đối với những bệnh nhân chưa được điều trị trước đó bằng thuốc ức chế EGFR Tyrosine Kinase (bệnh nhân chưa bao giờ dùng EGFR TKI).\nNên điều trị bằng Giotrif liên tục cho đến khi bệnh tiến triển hoặc bệnh nhân không còn dung nạp được thuốc.\nTăng liều\nCó thể cân nhắc tăng đến liều tối đa là 50 mg mỗi ngày ở những bệnh nhân chưa bao giờ dùng EGFR TKI mà dung nạp được liều 40 mg mỗi ngày (tức là không bị tiêu chảy, nổi ban, viêm miệng và các biến cố khác liên quan đến thuốc với Mức độ >1 theo CTCAE) trong 3 tuần đầu tiên. Không nên tăng liều ở những bệnh nhân đã giảm liều trước đó.\nTrong bất kỳ trường hợp nào, liều tối đa mỗi ngày là 50 mg.\nĐiều chỉnh liều do phản ứng bất lợi\nPhản ứng bất lợi gây triệu chứng liên quan đến thuốc (như tiêu chảy nặng/kéo dài hoặc phản ứng ngoại ý biểu hiện trên da) có thể được xử trí tốt bằng cách tạm ngừng điều trị và giảm liều Giotrif.\nThông tin về điều chình liều do phản ứng bất lợi\na\nBiến cố ngoại ý do thuốc theo CTCAE\nLiều Giotrif khuyến cáo\nMức độ 1 hoặc Mức độ 2\nb\nKhông ngừng thuốc\nKhông điều chỉnh liều\nc\nMức độ 2 (kéo dài\nb\nNgừng thuốc cho đến khi về Mức độ 0/1\nTiếp tục điều trị nhưng giảm liều 10 mg\na: Thuật ngữ chung cho Tiêu chí về biến cố ngoại ỷ của NCI (Viện Ung Thư Quốc gia) phiên bản 3.0.\nb: Trong trường hợp tiêu chảy, nên uống ngay các thuốc chống tiêu chảy (như loperamid) và nếu vẫn còn tiêu chảy thì uống tiếp tục cho đến khi hết phân lỏng.\nc: Tiêu chảy > 48 giờ và/hoặc phát ban > 7 ngày.\nd: Nếu bệnh nhân không dung nạp được liều 20 mg mỗi ngày thì nên cân nhắc ngừng Giotrif vĩnh viễn.\nNên nghĩ đến bệnh phổi mô kẽ (ILD) nếu một bệnh nhân có các triệu chứng hô hấp cấp tính hoặc xấu đi, trường hợp này nên tạm ngừng Giotrif trong khi chờ đánh giá. Nếu được chẩn đoán ILD thì nên ngừng Giotrif và tiến hành điều trị thích hợp.\nBệnh nhân suy thận\nNồng độ Giotrif được quan sát thấy tăng lên ở bệnh nhân suy thận trung bình hoặc nặng. Không cần thiết phải điều chỉnh liều khởi đầu ở bệnh nhân suy thận nhẹ (eGFR 60 - 89 ml/phút/1,73m\nKhông khuyến cáo điều trị Giotrif ở bệnh nhân có eGFR < 15 ml/phút/1,73m\nBệnh nhân suy gan:\nNồng độ thuốc theo thời gian của Giotrif không thay đổi đáng kể ở những bệnh nhân suy gan nhẹ (Child Pugh A) hoặc trung bình (Child Pugh B) . Không cần điều chỉnh liều khởi đầu ở những bệnh nhân suy gan nhẹ hoặc trung bình. Chưa nghiên cứu Giotrif ở những bệnh nhân suy gan nặng (Child Pugh C). Không khuyến cáo dùng Giotrif cho nhóm bệnh nhân này.\nTuổi, chủng tộc, giới tính: Không cần điều chỉnh liều theo yếu tố tuổi, chủng tộc hoặc giới tính.\nTrẻ em:\nTính an toàn và hiệu quả của Giotrif chưa được nghiên cứu trên trẻ em. Do đó, không khuyến cáo dùng Afatinib cho trẻ em hoặc thanh thiếu niên.\nSử dụng chất ức chế P-glycoprotein (P-gp):\nNếu cần phải sử dụng các thuốc ức chế P-gp, nên dùng so le với Giotrif, ví dụ dùng liều thuốc ức chế P-gp cách ra xa nhất có thể về thời gian so với liều Giotrif. Điều này có nghĩa là nên dùng thuốc ức chế P-gp cách 6 giờ (đối với thuốc ức chế P-gp dùng hai lần một ngày) hoặc 12 giờ (đối với thuốc ức chế P-gp dùng một lần một ngày) so với Giotrif.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Trong các nghiên cứu lâm sàng pha I, liều Giotrif cao nhất được nghiên cứu trên số lượng giới hạn bệnh nhân là 160 mg một lần mỗi ngày trong 3 ngày và 100 mg một lần mỗi ngày trong 2 tuần. Các phản ứng bất lợi quan sát thấy khi dùng những liều này chủ yếu là biến cố trên da (phát ban/mụn trứng cá) và trên đường tiêu hóa (đặc biệt là tiêu chảy). Quá liều ở 2 thanh niên khỏe mạnh khi mỗi người uống 360 mg Giotrif (là một phần của hỗn hợp thuốc uống vào) gây ra các phản ứng bất lợi liên quan đến thuốc: Buồn nôn, nôn, suy nhược, chóng mặt, đau đầu, đau bụng và tăng amylase (<1,5 lần giới hạn trên của mức bình thường). Hai người đều hồi phục khỏi các biến cố ngoại ý.\nĐiều trị: Không có thuốc giải đặc hiệu khi quá liều Giotrif. Trong trường hợp nghi quá liều thì nên ngừng dùng Giotrif và điều trị nâng đỡ. Nếu có chỉ định thì có thể loại bỏ afatinib chưa hấp thu bằng cách gây nôn hoặc rửa dạ dày.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên một liều Giotrif thì nên uống trong ngày ngay khi nhớ ra. Tuy nhiên, bỏ qua liều bị quên nếu liều kế tiếp theo lịch trình sẽ uống trong vòng 8 giờ.",
    "adverse_effect": "Tác dụng phụ\nCác loại tác dụng không mong muốn (ADR) nói chung liên quan đến phương thức ức chế EGFR trong hoạt động của afanitib. Tất cả các tác dụng không mong muốn được tổng hợp dưới đây. Tác dụng không mong muốn hay gặp nhất là tiêu chảy và các biến cố ngoại ý trên da và viêm miệng, viêm quanh móng.\nNói chung, giảm liều dẫn đến giảm tần suất của các phản ứng phụ hay gặp.\nỞ bệnh nhân điều trị với Giotrif 40 mg một lần một ngày, giảm liều do các tác dụng không mong muốn xảy ra ở 57% bệnh nhân trong thử nghiệm lâm sàng LUX-Lung 3. Dừng thuốc do các tác dụng không mong muốn tiêu chảy và phát ban/nổi mụn là 1,3% và 0% trong thử nghiệm LUX-Lung 3.\nPhản ứng giống như bệnh phổi mô kẽ được báo cáo ở 0,7% bệnh nhân điều trị với afatinib. Đã có báo cáo trường hợp da bóng nước, phồng rộp, tróc vảy, kể cả trường hợp hiếm gợi ý hội chứng Stevens-Johnson và hoại tử thượng bì nhiễm độc mặc dù những trường hợp này có thể do nguyên nhân khác.\nTổng hợp tần suất của các tác dụng không mong muốn từ các thử nghiệm NSCLC và từ kinh nghiệm sử dụng sau khi thuốc Giotrif lưu hành với liều 40 mg hoặc 50 mg đơn trị liệu. Những thuật ngữ sau được dùng để phân loại tác dụng không mong muốn bởi tần suất: Rất phổ biến (≥ 1/10); phổ biến (≥ 1/100 đến 2,5 đến 5,0 lần giới hạn trên bình thường) xảy ra ở dưới 8% bệnh nhân điều trị với thuốc này. Tăng ALT mức 3 (>5,0 đến 20,0 lần giới hạn trên bình thường) xảy ra ở dưới 4% bệnh nhân điều trị với Giotrif.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Giotrif chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng Giotrif cho những bệnh nhân quá mẫn với afatinib hoặc với bất kỳ tá dược nào.\nThận trọng khi sử dụng\nĐánh giá tình trạng đột biến EGFR\nKhi đánh giá tình trạng đột biến EGFR ở một bệnh nhân, điều quan trọng là lựa chọn một phương pháp chính xác và đã được thẩm định kỹ để tránh kết quả âm tính giả hoặc dương tính giả.\nTiêu chảy\nTiêu chảy, kể cả tiêu chảy nặng, đã được báo cáo trong thời gian điều trị với Giotrif. Tiêu chảy có thể dẫn đến mất nước kèm hoặc không kèm suy thận, trong những trường hợp hiếm có thể dẫn đến tử vong. Tiêu chảy thường xuất hiện trong 2 tuần điều trị đầu tiên. Tiêu chảy mức độ 3 thường xuất hiện trong 6 tuần điều trị đầu tiên. Điều quan trọng là nên chủ động xử trí tiêu chảy bao gồm bù đủ nước kết hợp với thuốc chống tiêu chảy trong 6 tuần điều trị đầu tiên và nên bắt đầu ngay khi có những dấu hiệu tiêu chảy đầu tiên. Nên sử dụng thuốc chống tiêu chảy (như loperamid) và nếu cần nên tăng liều đến liều khuyến cáo cao nhất đã được phê duyệt. Nên có sẵn các thuốc chống tiêu chảy để bệnh nhân có thể được điều trị khi có dấu hiệu tiêu chảy đầu tiên và nên điều trị liên tục cho đến khi đã hết phân lỏng được 12 giờ. Bệnh nhân tiêu chảy nặng có thể cần tạm ngừng thuốc và giảm liều hoặc ngừng vĩnh viễn điều trị với Giotrif. Bệnh nhân mất nước có thể cần được truyền tĩnh mạch dịch và điện giải.\nBiến cố ngoại ý trên da\nĐã có báo cáo phát ban/mụn trứng cá ở những bệnh nhân điều trị với Giotrif. Nói chung, ban biểu hiện dưới dạng ban đỏ nhẹ hoặc trung bình và ban dạng mụn trứng cá mà có thể xuất hiện hoặc nặng lên ở những vùng tiếp xúc với ánh nắng mặt trời. Những bệnh nhân tiếp xúc với ánh nắng mặt trời nên được khuyên sử dụng quần áo che kín, và/hoặc kem chống nắng. Can thiệp sớm các phản ứng trên da (như kem làm mềm da, kháng sinh) có thể tạo điều kiện giúp điều trị liên tục bằng Giotrif.\nNhững bệnh nhân có các phản ứng trên da kéo dài hoặc nghiêm trọng cũng có thể cần ngừng điều trị tạm thời, giảm liều, điều trị bổ sung, và khám bác sĩ chuyên khoa da liễu để điều trị các ảnh hưởng trên da. Đã có báo cáo trường hợp da bóng nước, phồng rộp, tróc vảy, kể cả trường hợp hiếm gợi ý hội chứng Stevens-Johnson và hoại tử thượng bì nhiễm độc. Nên tạm ngừng hoặc ngừng vĩnh viễn điều trị với Giotrif nếu bệnh nhân có biểu hiện da bóng nước, phồng rộp hoặc tróc vảy nặng.\nBệnh nhân nữ, nhẹ cân và có sẵn suy thận: Đã quan sát thấy nồng độ theo thời gian của afatinib cao ở những bệnh nhân nữ, nhẹ cân và những bệnh nhân có sẵn suy thận. Điều này có thể làm tăng nguy cơ xuất hiện các biến cố ngoại ý qua trung gian EGFR như tiêu chảy, phát ban/mụn trứng cá và viêm miệng. Nên theo dõi chặt chẽ bệnh nhân có những yếu tố nguy cơ này.\nBệnh phổi mô kẽ (ILD)\nĐã có báo cáo ILD hoặc biến cố giống ILD (như thâm nhiễm phổi, viêm phổi, hội chứng suy hô hấp cấp, viêm phế nang dị ứng), kể cả tử vong ở những bệnh nhân dùng Giotrif để điều trị NSCLC. Các biến cố giống ILD liên quan đến thuốc được báo cáo ở 0,7% trong số hơn 3800 bệnh nhân được điều trị. Các biến cố giống ILD Mức độ ≥3 theo CTCAE, bất kể liên quan nhân quả, được báo cáo ở 1% bệnh nhân. Chưa nghiên cứu ở những bệnh nhân có tiền sử ILD. Nên đánh giá cẩn thận tất cả những bệnh nhân có các triệu chứng ở phổi (khó thở, ho, sốt) biểu hiện cấp tính và/hoặc tiến triển xấu không rõ nguyên nhân để loại trừ ILD. Nên tạm ngừng điều trị Giotrif trong khi chờ đánh giá các triệu chứng. Nên ngừng điều trị vĩnh viễn bằng Giotrif nếu chẩn đoán là ILD và điều trị thích hợp khi cần.\nSuy gan nặng\nSuy gan, kể cả tử vong, đã được báo cáo trong thời gian điều trị bằng Giotrif với tỷ lệ dưới 1% bệnh nhân. Ở những bệnh nhân này, các yếu tố gây nhiễu bao gồm bệnh gan đã có từ trước và/hoặc các bệnh đi kèm cùng với sự tiến triển của khối u ác tính. Nên kiểm tra chức năng gan định kỳ cho những bệnh nhân đã bị bệnh gan từ trước. Có thể cần tạm ngừng Giotrif ở những bệnh nhân có chức năng gan xấu đi. Nên ngừng vĩnh viễn điều trị bằng Giotrif nếu bệnh nhân xuất hiện suy gan nghiêm trọng trong thời gian dùng thuốc.\nViêm giác mạc\nCần đi khám chuyên khoa mắt ngay nếu có các triệu chứng viêm mắt cấp tính hoặc tiến triển xấu, chảy nước mắt, nhạy cảm ánh sáng, nhìn mờ, đau mắt và/hoặc đỏ mắt. Nếu được chẩn đoán viêm loét giác mạc thì nên tạm ngừng hoặc ngừng vĩnh viễn điều trị bằng Giotrif. Nếu chẩn đoán viêm giác mạc thì nên cân nhắc thận trọng giữa lợi ích và nguy cơ của việc tiếp tục điều trị. Nên thận trọng khi dùng Giotrif cho những bệnh nhân có tiền sử viêm giác mạc, viêm loét giác mạc hoặc khô mắt nặng. Sử dụng kính áp tròng cũng là yếu tố nguy cơ của viêm giác mạc và loét.\nChức năng thất trái\nRối loạn chức năng thất trái có liên quan đến sự ức chế HER2. Dựa trên dữ liệu lâm sàng đã có, không có gợi ý cho thấy Giotrif gây tác dụng bất lợi trên sự co bóp tim. Tuy nhiên, chưa có nghiên cứu của Giotrif ở những bệnh nhân có phân suất tống máu thất trái (LVEF) bất thường hoặc có tiền sử bệnh tim nặng. Ở những bệnh nhân có các yếu tố nguy cơ về tim và những bệnh nhân bị bệnh có thể ảnh hưởng đến LVEF, nên cân nhắc theo dõi tim mạch, bao gồm đánh giá LVEF tại thời điểm bắt đầu và trong thời gian điều trị Giotrif. Nếu bệnh nhân xuất hiện các dấu hiệu/triệu chứng liên quan đến tim trong thời gian điều trị thì nên theo dõi tim mạch bao gồm đánh giá LVEF. Ở những bệnh nhân có phân suất tống máu thấp hơn giới hạn dưới của mức bình thường theo quy định thì nên khám chuyên khoa tim mạch cũng như cân nhắc tạm ngừng hoặc ngừng vĩnh viễn điều trị bằng Giotrif.\nTương tác với thuốc ức chế P-glycoprotein (P-gp)\nSử dụng thuốc ức chế mạnh P-gp trước khi dùng Giotrif có thể gây tăng nồng độ theo thời gian của afatinib và do đó nên sử dụng thuốc thận trọng. Nếu cần dùng thuốc ức chế P-gp thì nên sử dụng cùng lúc hoặc sau Giotrif. Điều trị đồng thời với các thuốc cảm ứng mạnh P-gp có thể làm giảm nồng độ theo thời gian của afatinib.\nKết hợp với vinorelbin trong ung thư vú di căn với HER2 dương tính\ntrastuzumab\nTrong một phân tích giữa kỳ về sống còn toàn bộ trong thời gian đầu của một nghiên cứu Pha III trong ung thư vú di căn với HER2 dương tính đã cho thấy tăng tỷ lệ tử vong ở những bệnh nhân dùng Giotrif kết hợp với vinorelbin so với dùng\nLactose\ngalactose\nGiotrif chứa lactose. Những bệnh nhân mắc bệnh di truyền hiếm gặp không dung nạp\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nNhững nghiên cứu phi lâm sàng với afatinib cho thấy không có dấu hiệu quái thai khi dùng đến liều gây tử vong con mẹ. Những thay đổi bất lợi chỉ xuất hiện ở liều gây độc rõ ràng. Chưa có nghiên cứu ở phụ nữ mang thai dùng Giotrif. Vì thế nguy cơ tiềm tàng trên người chưa rõ. Phụ nữ có khả năng sinh đẻ nên được khuyên tránh có thai trong thời gian điều trị bằng Giotrif. Nên sử dụng các biện pháp tránh thai thích hợp trong thời gian dùng thuốc và ít nhất 2 tuần sau khi dùng liều thuốc cuối cùng. Nếu Giotrif được sử dụng trong thời kỳ mang thai hoặc nếu bệnh nhân mang thai trong thời gian dùng Giotrif thì nên thông báo cho bệnh nhân những nguy hiểm tiềm tàng cho thai.\nPhụ nữ cho con bú:\nDựa trên dữ liệu phi lâm sàng, có khả năng afatinib được bài xuất vào sữa mẹ. Không thể loại trừ nguy cơ cho trẻ bú mẹ. Nên khuyên người mẹ không cho con bú khi đang dùng Giotrif.\nKhả năng sinh sản:\nKhông có nghiên cứu của Giotrif về khả năng sinh sản ở người. Dữ liệu độc tính phi lâm sàng thu được đã chứng minh ảnh hưởng đến cơ quan sinh sản khi dùng liều cao. Do đó không thể loại trừ tác dụng ngoại ý trên khả năng sinh sản ở người khi điều trị bằng Giotrif.\nTương tác thuốc\nẢnh hưởng của các thuốc ức chế P-gp và các thuốc ức chế protein kháng thuốc trong ung thư vú (BCRP) đối với afatinib: Các nghiên cứu in vitro đã chứng minh afatinib là cơ chất của P-gp và BCRP. Khi dùng một thuốc ức chế mạnh P-gp và BCRP là ritonavir (200 mg hai lần mỗi ngày trong ba ngày) một giờ trước khi dùng liều đơn 20 mg Giotrif, nồng độ afatinib tăng 48% (diện tích dưới đường cong (AUC0-∞)) và 39% (nồng độ đỉnh trong huyết tương (Cmax)). Mặt khác, khi dùng ritonavir đồng thời hoặc cách 6 giờ sau khi dùng 40 mg Giotrif, sinh khả dụng tương đối của afatinib lần lượt là 119% (AUC0-∞), 104% (Cmax) và 111% (AUC0-∞), 105% (Cmax). Vì vậy, khuyến cáo dùng những thuốc ức chế mạnh P-gp (bao gồm nhưng không chỉ giới hạn trong các thuốc ritonavir, cyclosporine A, ketoconazole, itraconazole, erythromycin, verapamil, quinidine, tacrolimus, nelfinavir, saquinavir, and amiodarone) so le với Giotrif, tốt nhất là dùng cách 6 giờ hoặc 12 giờ so với Giotrif (xem mục Liều lượng và Cách dùng).\nẢnh hưởng của các thuốc cảm ứng P-gp đối với afatinib: Điều trị trước đó bằng rifampicin (600 mg một lần mỗi ngày trong 7 ngày) là thuốc kích thích mạnh P-gp làm giảm nồng độ afatinib 34% (AUC0-∞) và 22% (Cmax) sau khi dùng liều duy nhất Giotrif 40 mg. Các thuốc cảm ứng mạnh P-gp (bao gồm nhưng không chỉ giới hạn trong các thuốc rifampicin, carbamazepine, phenytoin, phenobarbital hoặc thảo dược St. John’s (Hypericum perforatum) có thể làm giảm nồng độ afatinib.\nẢnh hưởng của afatinib đối với cơ chất của P-gp: Dựa vào các dữ liệu in vitro, afatinib là chất ức chế P-gp trung bình, Tuy nhiên, dựa trên các dữ liệu lâm sàng, điều trị với Giotrif được xem như không làm thay đổi nồng độ trong huyết tương của các cơ chất của P-gp.\nTương tác với BCRP: Các nghiên cứu in vitro chỉ ra rằng afatinib là một cơ chất và một chất ức chế chất vận chuyển BCRP. Afatinib có thể làm tăng sinh khả dụng của các cơ chất BCRP dùng đường uống (bao gồm nhưng không chỉ giới hạn trong các chất rosuvastatin và sulfasalazine).\nẢnh hưởng của thức ăn đến afatinib: Uống Giotrif cùng với bữa ăn giàu chất béo làm giảm đáng kể nồng độ theo thời gian của afatinib, cụ thể Cmax giảm khoảng 50% và AUC0-∞ giảm khoảng 39%. Do đó không nên dùng Giotrif cùng với thức ăn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}