{
    "describe": "Thương hiệu:\nNovartis\nThuốc Glivec 100mg Novartis điều trị bệnh bạch cầu tủy mạn (6 vỉ x 10 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nVN2-490-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nImatinib\nNhà sản xuất\nNovartis\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glivec là sản phẩm của Novartis Pharma có thành phần chính là Imatinib (dưới dạng Imatinib mesylat tinh thể) dùng điều trị cá trường hợp bệnh bạch cầu tủy mạn, bệnh loạn sản tủy, rối loạn tăng sinh tủy xương, bệnh lý dưỡng bào hệ thống (SM) không có đột biến D816V c-Kit hoặc chưa biết tình trạng đột biến c-Kit, hội chứng tăng bạch cầu ái toan (HES) và/hoặc bệnh bạch cầu mạn tế bào ái toan (CEL), u mô đệm dạ dày ruột (GIST) ác tính với c-Kit + (CD117), sau phẫu thuật cắt bỏ GIST c-Kit+, sarcom sợi bì lồi (DFSP).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Glivec 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nImatinib\n100mg",
    "usage": "Công dụng của Thuốc Glivec 100mg\nChỉ định\nThuốc Glivec chỉ định điều trị trong các trường hợp sau:\nĐiều trị bệnh nhân người lớn và trẻ em trên 2 tuổi bị bệnh bạch cầu tủy mạn với nhiễm sắc thể Philadelphia dương tính (Ph + CML) mới được chẩn đoán (để sử dụng cho bệnh nhi xin xem phần Liều lượng và Cách dùng).\nĐiều trị bệnh nhân người lớn và trẻ em trên 2 tuổi bị bệnh bạch cầu tủy mạn với nhiễm sắc thể Philadelphia dương tính (Ph + CML) trong cơn nguyên bào, giai đoạn tăng tốc hoặc giai đoạn mạn tính sau khi đã thất bại với điều trị interferon-alpha.\nĐiều trị phối hợp với hóa trị liệu cho bệnh nhân người lớn và trẻ em bị bệnh bạch cầu nguyên bào lymphô cấp với nhiễm sắc thể Philadelphia dương tính (Ph+ ALL) mới được chẩn đoán.\nĐiều trị bệnh nhân người lớn bị bệnh bạch cầu nguyên bào lymphô cấp với nhiễm sắc thể Philadelphia dương tính tái phát hoặc kháng lại khi dùng đơn trị liệu.\nĐiều trị bệnh nhân người lớn bị bệnh loạn sản tủy/rối loạn tăng sinh tủy xương (MDS/MPD) có liên quan tới sự sắp xếp lại gen của thụ thể yếu tố tăng trưởng có nguồn gốc tiểu cầu (PDGFR).\nĐiều trị bệnh nhân người lớn bị bệnh lý dưỡng bào hệ thống (SM) không có đột biến D816V c-Kit hoặc chưa biết tình trạng đột biến c-Kit.\nĐiều trị bệnh nhân người lớn bị hội chứng tăng bạch cầu ái toan (HES) và/hoặc bệnh bạch cầu mạn tế bào ái toan (CEL).\nĐiều trị bệnh nhân người lớn bị u mô đệm dạ dày ruột (GIST) ác tính với c-Kit + (CD117) không thể cắt bỏ và/hoặc đã di căn.\nĐiều trị bổ trợ cho bệnh nhân người lớn sau phẫu thuật cắt bỏ GIST c-Kit+.\nĐiều trị bệnh nhân người lớn sarcom sợi bì lồi (DFSP) không thể cắt bỏ, tái phát hoặc đã di căn.\nDược lực học\nImatinib là một chất ức chế protein tyrosine kinase ức chế mạnh khu vực nhóm điểm gãy-Abelson (BCR-ABL) tyrosine kinase in vitro, trong tế bào, in vivo. Hợp chất này ức chế chọn lọc sự tăng sinh và thúc đẩy quá trình chết tế bào theo chương trình (apoptosis) trong dòng tế bào có BCR-ABL dương tính cũng như những tế bào bệnh bạch cầu mới của những bệnh nhân bị CML với nhiễm sắc thể Philadelphia dương tính và bệnh nhân bị bệnh bạch cầu nguyên bào lymphô cấp (ALL). Trong các nghiệm pháp chuyển dạng khúm, sử dụng các mẫu máu ngoại biên và tủy xương ex vivo, imatinib cho thấy có ức chế chọn lọc các dòng tế bào BCR-ABL dương tính ở những bệnh nhân bị bệnh bạch cầu tủy mạn.\nIn vivo hợp chất này cho thấy tác dụng chống u như một đơn chất trong các mô hình động vật sử dụng tế bào u có BCR-ABL dương tính.\nImatinib còn là một chất ức chế thụ thể tyrosin kinase đối với yếu tố tăng trưởng có nguồn gốc tiểu cầu (PDGF) và yếu tố tế bào mầm (SCF), c-Kit, và ức chế các phản ứng tế bào qua trung gian PDGF và SCF. In vitro, imatinib ức chế sự tăng sinh và thúc đẩy quá trình chết tế bào theo chương trình trong tế bào u mô đệm dạ dày ruột (GIST), biểu thị một sự đột biến c-Kit hoạt động. Sự hoạt hóa cơ bản PDGFR hoặc ABL protein tyrosin kinase như là hậu quả của sự kết hợp thành các protein khác nhau hoặc sự sản xuất các thành phần của PDGF cho thấy sự liên quan đến sinh bệnh học của MDS/MPD, HES/CEL và DFSP. Hơn nữa sự hoạt hóa cơ bản của c-Kit hoặc PDRFG cho thấy sự liên quan về sinh bệnh học của u tế bào dưỡng bào hệ thống (SM). Imatinib ức chế truyền tín hiệu và tăng sinh tế bào do rối loạn điều chỉnh hoạt động của PDGFR, c-Kit và ABL kinase.\nDược động học\nDược động học của Glivec được đánh giá ở mức liều 25 đến 1.000 mg. Biểu đồ dược động học trong huyết tương được phân tích vào ngày thứ nhất và ngày thứ 7 hoặc ngày thứ 28 mà ở thời điểm đó nồng độ trong huyết tương đạt được trạng thái ổn định.\nHấp thu\nSinh khả dụng tuyệt đối trung bình đối với dạng bào chế viên nang imatinib là 98%. Hệ số biến thiên diện tích dưới đường cong nồng độ (AUC) của imatinib trong huyết tương ở mức 40% đến 60% sau khi dùng một liều uống. Khi ăn bữa ăn có nhiều chất béo, tỷ lệ hấp thu imatinib giảm tối thiểu (giảm 11% về nồng độ cao nhất trong huyết tương (Cmax) và kéo dài thời gian đạt nồng độ cao nhất trong huyết tương (tmax) đến 1,5 giờ), giảm nhẹ diện tích dưới đường cong nồng độ (7,4%) so với lúc đói.\nPhân bố\nỞ các nồng độ imatinib trên lâm sàng, tỷ lệ gắn với protein huyết tương khoảng 95% trên cơ sở các thực nghiệm in vitro, hầu hết gắn với albumin và alpha-acid-glycoprotein, gắn ít với lipoprotein.\nChuyển hóa\nChất chuyển hóa chính lưu thông ở người là chất dẫn xuất piperazine N-khử methyl (CGP71588) mà in vitro cho thấy hiệu lực tương tự như chất gốc. Diện tích dưới đường cong nồng độ trong huyết tương đối của chất chuyển hóa này chỉ bằng 16% diện tích dưới đường cong nồng độ của imatinib. Sự gắn với protein huyết tương của chất chuyển hóa N-khử methyl tương tự như chất gốc.\nThải trừ\nDựa trên việc tìm lại được các hợp chất sau khi uống một liều imatinib có gắn phóng xạ 14C, khoảng 81% liều được thải trừ trong vòng 7 ngày trong phân (68% liều) và nước tiểu (13% liều). Lượng imatinib không đổi chiếm 25% liều (5% trong nước tiểu, 20% trong phân), phần còn lại là các chất chuyển hóa.",
    "dosage": "Cách dùng Thuốc Glivec 100mg\nCách dùng\nĐiều trị thuốc Glivec nên được bắt đầu khi thích hợp bởi một bác sĩ có kinh nghiệm trong việc điều trị bệnh nhân bị các u ác tính về huyết học và các sarcom ác tính.\nThuốc dùng đường uống cùng với bữa ăn và một ly nước để giảm thiểu nguy cơ rối loạn tiêu hóa.\nĐối với những bệnh nhân không thể nuốt viên nén bao phim, có thể hòa viên nén vào một ly nước hoặc nước táo. Số viên cần dùng nên được cho vào một lượng thức uống thích hợp (khoảng 50 ml cho 1 viên 100 mg và 200 ml cho 1 viên 400 mg) và khuấy bằng muỗng.\nHỗn dịch phải được dùng ngay sau khi viên nén đã tan rã hoàn toàn.\nCần tiếp tục điều trị chừng nào vẫn còn có lợi cho bệnh nhân.\nTheo dõi đáp ứng với Glivec ở những bệnh nhân Ph+CML nên được tiến hành thường xuyên và khi có điều chỉnh liệu pháp điều trị, để xác định đáp ứng dưới mức tối ưu, việc mất đáp ứng với điều trị, việc bệnh nhân tuân thủ kém, hoặc tương tác thuốc. Kết quả theo dõi sẽ hướng dẫn cách xử trí CML thích hợp.\nNên uống liều được kê đơn 400 mg hoặc 600 mg dùng một lần/ngày trong khi liều 800 mg/ngày nên dùng viên 400 mg, 2 lần/ngày, vào buổi sáng và buổi tối.\nLiều dùng\nLiều khuyến cáo\nLiều dùng đối với bệnh CML\nLiều Glivec khuyến cáo là 400 mg/ngày đối với bệnh nhân người lớn bị bệnh CML giai đoạn mạn tính và 600 mg/ngày đối với bệnh nhân trong giai đoạn tăng tốc hoặc cơn nguyên bào.\nCó thể xem xét tăng liều từ 400 mg đến 600 mg hoặc 800 mg ở bệnh nhân bị bệnh giai đoạn mạn tính, hoặc từ 600 mg đến tối đa 800 mg/ngày ở bệnh nhân trong giai đoạn tăng tốc hoặc cơn nguyên bào khi không có phản ứng phụ nặng với thuốc và giảm bạch cầu trung tính hoặc giảm tiểu cầu nặng không liên quan đến bệnh bạch cầu trong những tình trạng sau đây: Tiến triển bệnh (ở bất kỳ thời điểm nào), không đạt được đáp ứng huyết học thỏa đáng sau ít nhất 3 tháng điều trị, không đạt được đáp ứng di truyền học tế bào sau 12 tháng điều trị, hoặc mất đáp ứng về huyết học và/hoặc di truyền học tế bào đã đạt được trước đây.\nLiều dùng cho trẻ em trên 2 tuổi: Liều dùng cho trẻ em nên dựa trên diện tích bề mặt cơ thể (mg/m\nLiều dùng đối với bệnh Ph+ ALL\nLiều Glivec khuyến cáo là 600 mg/ngày cho bệnh nhân người lớn bị Ph+ ALL.\nLiều dùng cho trẻ em: Liều dùng cho trẻ em nên dựa trên diện tích bề mặt cơ thể (mg/m\nLiều dùng đối với bệnh MDS/MPD\nLiều Glivec khuyến cáo là 400 mg/ngày cho bệnh nhân người lớn bị MDS/MPD.\nLiều dùng đối với bệnh SM\nLiều Glivec khuyến cáo là 400 mg/ngày cho bệnh nhân người lớn bị SM không có đột biến D816V c-Kit hoặc tình trạng đột biến không rõ hoặc không đáp ứng đầy đủ với các trị liệu khác.\nĐối với bệnh nhân bị SM kết hợp với tăng bạch cầu ưa eosin, một bệnh huyết học theo dòng có liên quan đến fusion kinase FIP1L1-PDGFR-alpha, liều khởi đầu 100 mg/ngày được khuyến cáo. Việc tăng liều từ 100 mg lên 400 mg cho những bệnh nhân này có thể được xem xét khi không bị các tác dụng phụ của thuốc, nếu việc đánh giá cho thấy rằng đáp ứng với điều trị là chưa đầy đủ.\nLiều dùng đối với bệnh HES/CEL\nLiều Glivec khuyến cáo là 400 mg/ngày cho bệnh nhân người lớn bị HES/CEL.\nĐối với bệnh nhân bị HES/CEL với FIP1L1-PDGFR-alpha fusion kinase đã được chứng minh, liều khởi đầu 100 mg/ngày được khuyến cáo. Việc tăng liều từ 100 mg lên 400 mg cho những bệnh nhân này có thể được xem xét khi không bị các tác dụng phụ của thuốc, nếu việc đánh giá cho thấy rằng đáp ứng với điều trị là chưa đầy đủ.\nLiều dùng đối với bệnh GIST\nLiều Glivec khuyến cáo là 400 mg/ngày cho bệnh nhân người lớn bị GIST ác tính không thể cắt bỏ hoặc đã di căn.\nCó thể xem xét tăng liều từ 400 mg đến 600 mg hoặc 800 mg cho bệnh nhân khi không có các phản ứng phụ với thuốc nếu đánh giá thấy đáp ứng điều trị không đầy đủ.\nLiều Glivec khuyến cáo là 400 mg/ngày để điều trị bổ trợ cho bệnh nhân người lớn sau phẫu thuật cắt bỏ GIST. Thời gian điều trị tối thiểu được khuyến cáo là 36 tháng.\nThời gian điều trị tối ưu với Glivec cho điều trị bổ trợ chưa được rõ.\nLiều dùng đối với bệnh DFSP\nLiều Glivec khuyến cáo là 800 mg/ngày cho bệnh nhân người lớn bị DFSP.\nĐiều chỉnh liều đối với các phản ứng phụ của thuốc\nPhản ứng phụ của thuốc không thuộc huyết học\nNếu xảy ra một phản ứng phụ của thuốc không thuộc huyết học ở mức độ nặng khi dùng Glivec, phải ngừng điều trị cho đến khi biến cố này được giải quyết. Sau đó có thể điều trị trở lại khi thích hợp tùy thuộc vào độ nặng ban đầu của phản ứng phụ đó.\nNếu nồng độ bilirubin tăng hơn 3 lần giới hạn trên của mức bình thường (IULN) hoặc transaminase gan tăng hơn 5 lần IULN, phải ngừng Glivec cho đến khi nồng độ bilirubin trở về < 1,5 lần IULN và nồng độ transaminase trở về < 2,5 lần IULN. Sau đó có thể tiếp tục điều trị Glivec với liều hàng ngày đã được giảm. Ở người lớn, nên giảm liều từ 400 mg xuống 300 mg, hoặc từ 600 mg xuống 400 mg, hoặc từ 800 mg xuống 600 mg, và đối với trẻ em từ 340 mg/m\nĐiều chỉnh liều đối với giảm bạch cầu trung tính và giảm tiểu cầu\nSM kết hợp với tăng bạch cầu ưa eosin và HES/CEL có FIP1L1-PDGFR-alpha fusion kinase (liều khởi đầu 400 mg):\nANC < 1,0 x 10\nNgừng dùng Glivec cho đến khi ANC ≥ 1,5 x 10\nĐiều trị trở lại bằng Glivec với liều trước đây (tức là trước khi xảy ra phản ứng phụ với thuốc nặng).\nCML giai đoạn mạn tính, MDS/MPD, SM, HES/CEL và GIST (liều khởi đầu 400 mg):\nANC < 1,0 x 10\nNgừng dùng Glivec cho đến khi ANC ≥ 1,5 x 10\nĐiều trị trở lại bằng Glivec với liều trước đây (tức là trước khi xảy ra phản ứng phụ nặng).\nTrong trường hợp xuất hiện lại ANC < 1,0 x 10\nCML giai đoạn mạn tính ở bệnh nhi (liều dùng 340 mg/m2):\nANC < 1,0 x 10\nNgừng dùng Glivec cho đến khi ANC ≥ 1,5 x 10\nĐiều trị trở lại bằng Glivec với liều trước đây (tức là trước khi xảy ra phản ứng phụ nặng).\nTrong trường hợp xuất hiện lại ANC < 1,0 x 10\nc\nCML giai đoạn tăng tốc và cơn nguyên bào và Ph+ ALL (liều khởi đầu 600 mg\na\nANC < 0,5 x 10\nKiểm tra xem liệu giảm tế bào máu có liên quan đến bệnh bạch cầu hay không (chọc dò hoặc sinh thiết tủy xương).\nb\nNếu giảm tế bào máu không liên quan đến bệnh bạch cầu, giảm liều Glivec xuống 400 mg\nd\nNếu giảm tế bào máu kéo dài trong 2 tuần, giảm liều thêm xuống 300 mg\nd\nNếu giảm tế bào máu kéo dài trong 4 tuần và vẫn không liên quan đến bệnh bạch cầu, ngừng dùng Glivec cho đến khi ANC ≥ 1 x 10\nDFSP (liều khởi đầu 800 mg):\nANC < 1,0 x 10\nNgừng dùng Glivec đến khi ANC ≥ 1,5 x 10\nĐiều trị trở lại bằng Glivec với liều 600 mg.\nTrong trường hợp xuất hiện lại ANC < 1,0 x 10\nChú thích:\nANC = Số lượng tuyệt đối bạch cầu trung tính.\na\nxảy ra sau ít nhất 1 tháng điều trị.\nb\nhoặc 260 mg/m2 ở trẻ em.\nc\nhoặc 340 mg/m2 ở trẻ em.\nd\nhoặc 200 mg/m2 ở trẻ em.\nĐối tượng đặc biệt\nTrẻ em\nChưa có kinh nghiệm về việc sử dụng Glivec cho trẻ em dưới 2 tuổi bị CML và trẻ em dưới 1 tuổi bị Ph+ ALL. Có rất ít đến không có kinh nghiệm về việc sử dụng Glivec cho trẻ em ở các chỉ định khác.\nLiều dùng cho trẻ em nên dựa trên diện tích bề mặt cơ thể (mg/m\nBệnh nhân suy gan\nImatinib được chuyển hóa chủ yếu bởi gan. Bệnh nhân bị rối loạn chức năng gan nhẹ, trung bình hoặc nặng nên dùng liều thấp nhất được khuyến cáo là 400 mg/ngày. Liều này có thể giảm xuống nếu không được dung nạp.\nGiảm chức năng thận\nImatinib và các chất chuyển hóa của nó được bài tiết không đáng kể qua thận. Những bệnh nhân bị rối loạn chức năng thận hoặc đang thẩm phân có thể dùng liều khởi đầu thấp nhất được khuyến cáo là 400 mg/ngày (xem phần Dược lý). Tuy nhiên, khuyến cáo thận trọng đối với những bệnh nhân này. Liều này có thể giảm xuống nếu không được dung nạp. Nếu được dung nạp, liều có thể tăng lên nếu thiếu hiệu quả.\nBệnh nhân cao tuổi\nKhông quan sát thấy sự khác biệt đáng kể về dược động học liên quan đến tuổi ở bệnh nhân người lớn trong các thử nghiệm lâm sàng bao gồm trên 20% bệnh nhân từ 65 tuổi trở lên. Không cần liều khuyến cáo đặc biệt cho bệnh nhân cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện nay chưa có nhiều kinh nghiệm về việc sử dụng các liều cao hơn liều điều trị. Các trường hợp riêng lẻ về quá liều Glivec đã được báo cáo một cách tự phát và trong y văn. Nhìn chung kết cục của các trường hợp này là được báo cáo là có cải thiện hoặc hồi phục. Trong trường hợp quá liều, bệnh nhân phải được theo dõi và có các biện pháp điều trị triệu chứng thích hợp.\nCác biến cố được báo cáo ở các khoảng liều khác nhau như sau:\nNgười lớn\nLiều từ 1.200 đến 1.600 mg (với khoảng thời gian thay đổi giữa 1 đến 10 ngày):\nXuất hiện triệu chứng buồn nôn, nôn, tiêu chảy, phát ban, ban đỏ, phù, sưng tấy, mệt mỏi, co cứng cơ, giảm tiểu cầu, giảm toàn thể huyết cầu, đau bụng, đau đầu, giảm ngon miệng.\nLiều từ 1.800 đến 3.200 mg (tương đương với 3.200 mg/ngày trong 6 ngày):\nCơ thể yếu ớt, đau cơ, tăng CPK, tăng bilirubin, đau dạ dày ruột.\nLiều 6.400 mg (liều duy nhất):\nMột trường hợp trong y văn được báo cáo, bệnh nhân bị buồn nôn, nôn, đau bụng, sốt, sưng tấy mặt, giảm lượng bạch cầu trung tính, tăng các transaminase.\nLiều từ 8 đến 10 g (liều duy nhất):\nNôn và đau dạ dày ruột đã được báo cáo.\nTrẻ em\nMột bé trai 3 tuổi dùng liều duy nhất 400 mg bị nôn, tiêu chảy và chán ăn và một bé trai 3 tuổi khác dùng liều duy nhất 980 mg bị giảm lượng bạch cầu và tiêu chảy.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt về độ an toàn\nĐặc tính chung về an toàn của Glivec trong sử dụng lâm sàng trên người đã được mô tả rõ qua hơn 12 năm kinh nghiệm sử dụng Glivec. Trong quá trình phát triển lâm sàng, phần lớn bệnh nhân trải qua các phản ứng phụ tại một số thời điểm. Các phản ứng phụ của thuốc thường gặp nhất (>10%) được báo cáo là: giảm bạch cầu trung tính, giảm tiểu cầu, thiếu máu, đau đầu, rối loạn tiêu hóa, phù, tăng cân, buồn nôn, nôn, chuột rút, đau cơ xương, tiêu chảy, phát ban, mệt mỏi, và đau bụng. Các phản ứng từ nhẹ đến trung bình, và chỉ có 2 đến 5% bệnh nhân phải ngừng điều trị vĩnh viễn do các phản ứng liên quan đến thuốc.\nĐộ an toàn của Glivec ở bệnh nhân người lớn và trẻ em bị bệnh bạch cầu Ph+ là tương tự nhau.\nSự khác nhau về đặc tính an toàn giữa bệnh bạch cầu Ph+ và khối u đặc là tỉ lệ ức chế tủy xương cao hơn và mức độ nghiêm trọng hơn trong bệnh bạch cầu Ph+, và xuất huyết đường tiêu hóa và xuất huyết trong các khối u ở bệnh nhân GIST và hầu như chắc chắn là do các yếu tố liên quan đến bệnh. Ức chế tủy xương, các phản ứng phụ ở đường tiêu hóa, phù và phát ban thường gặp ở hai nhóm bệnh nhân này. Các tình trạng bệnh lý của đường tiêu hóa khác, như là tắc nghẽn đường tiêu hóa, thủng và loét, dường như xuất hiện chuyên biệt theo chỉ định. Các phản ứng phụ nổi bật khác đã được quan sát thấy sau khi dùng Glivec, và có thể có quan hệ nhân quả, bao gồm nhiễm độc gan, suy thận cấp, giảm phosphate huyết, phản ứng bất lợi nghiêm trọng về đường hô hấp, hội chứng ly giải khối u và chậm tăng trưởng ở trẻ em.\nCó thể cần phải điều chỉnh liều lượng, tùy thuộc vào mức độ nghiêm trọng của phản ứng. Rất ít trường hợp phải ngừng thuốc do các phản ứng phụ của thuốc.\nCác phản ứng bất lợi được liệt kê theo tiêu đề về tần suất, đầu tiên là hay gặp nhất, sử dụng quy ước sau đây: Rất thường gặp (≥1/10), thường gặp (≥1/100, <1/10), ít gặp (≥1/1000, <1/100), hiếm gặp (≥1/10.000, <1/1000), rất hiếm gặp (<1/10.000) kể cả các báo cáo riêng lẻ. Các phản ứng bất lợi và tần suất của chúng được báo cáo dựa trên các nghiên cứu đăng ký cho CML và GIST.\nCác phản ứng bất lợi trong nghiên cứu lâm sàng cho CML và GIST\nNhiễm khuẩn và nhiễm ký sinh trùng:\nÍt gặp: Bệnh zona (herpes zoster), herpes simplex, viêm mũi họng, viêm phổi, viêm xoang, viêm mô tế bào. nhiễm khuẩn đường hô hấp trên, cúm, nhiễm khuẩn đường tiết niệu, viêm dạ dày ruột, nhiễm khuẩn huyết.\nHiếm gặp: Nhiễm nấm.\nRối loạn máu và hệ bạch huyết:\nRất thường gặp: Giảm bạch cầu trung tính, giảm tiểu cầu, thiếu máu.\nThường gặp: Giảm toàn thể huyết cầu, giảm bạch cầu trung tính có sốt.\nÍt gặp: Tăng tiểu cầu, giảm tế bào lympho, suy tủy xương, tăng bạch cầu ái toan, hạch lớn.\nHiếm gặp: Thiếu máu tán huyết.\nRối loạn chuyển hóa và dinh dưỡng:\nThường gặp: Chán ăn.\nÍt gặp: Giảm kali huyết, tăng cảm giác thèm ăn, giảm phosphat huyết, giảm cảm giác thèm ăn, mất nước, bệnh gút, tăng acid uric huyết, tăng canxi huyết, tăng đường huyết, giảm natri huyết.\nHiếm gặp: Tăng kali huyết, giảm magnesi huyết.\nRối loạn tâm thần:\nThường gặp: Mất ngủ.\nÍt gặp: Trầm cảm, giảm dục năng, lo âu.\nHiếm gặp: Lú lẫn.\nRối loạn hệ thần kinh:\nRất thường gặp: Nhức đầu\nThường gặp:Chóng mặt, dị cảm, rối loạn vị giác, giảm cảm giác.\nÍt gặp: Đau nửa đầu, mất ngủ, ngất, bệnh thần kinh ngoại biên, giảm trí nhớ, đau dây thần kinh tọa, hội chứng chân không yên, run, xuất huyết não.\nHiếm gặp: Tăng áp lực nội sọ, co giật, viêm dây thần kinh thị giác.\nRối loạn mắt:\nThường gặp:Phù mi mắt, tăng tiết nước mắt, xuất huyết kết mạc, viêm kết mạc, khô mắt, nhìn mờ.\nÍt gặp: Kích ứng mắt, đau mắt, phù hốc mắt, xuất huyết củng mạc, xuất huyết võng mạc, viêm bờ mi, phù hoàng điểm.\nHiếm gặp: Đục thủy tinh thể, glaucoma, phù gai thị.\nRối loạn tai và mê đạo:\nÍt gặp: Chóng mặt, ù tai, điếc.\nRối loạn tim:\nÍt gặp: Đánh trống ngực, tim đập nhanh, suy tim, xung huyết\nHiếm gặp: Loạn nhịp, rung tâm nhĩ, ngừng tim, nhồi máu cơ tim, đau thắt ngực, tràn dịch màng ngoài tim.\nRối loạn mạch:\nThường gặp: Đỏ bừng mặt, xuất huyết\nÍt gặp: Tăng huyết áp, khối tụ máu, tụ máu dưới màng cứng, lạnh chi, hạ huyết áp, hiện tượng Raynaud.\nRối loạn hô hấp, ngực và trung thất:\nThường gặp: Khó thở, chảy máu cam, ho.\nÍt gặp: Tràn dịch màng phổi5, đau họng thanh quản, viêm họng.\nHiếm gặp: Đau kiểu viêm màng phổi, xơ phổi, tăng áp động mạch phổi, xuất huyết phổi.\nRối loạn tiêu hóa:\nRất thường gặp: Buồn nôn, tiêu chảy, nôn, khó tiêu, đau bụng\nThường gặp: Đầy hơi, chướng bụng, trào ngược dạ dày thực quản, táo bón, khô miệng, viêm dạ dày.\nÍt gặp: Viêm miệng, loét miệng, xuất huyết tiêu hóa7, ợ hơi, tiêu phân đen, viêm thực quản, cổ trướng, loét dạ dày, nôn ra máu, viêm môi, khó nuốt, viêm tụy.\nHiếm gặp: Viêm kết tràng, tắc ruột, bệnh viêm ruột.\nRối loạn gan mật:\nThường gặp: Tăng men gan\nÍt gặp: Tăng bilirubin máu, viêm gan, vàng da.\nHiếm gặp: Suy gan9, hoại tử gan\nRối loạn da và mô dưới da:\nRất thường gặp: Phù quanh hốc mắt, viêm daleczema/ban.\nThường gặp: Ngứa, phù mặt, khô da, ban đỏ, rụng tóc, đổ mồ hôi về đêm, phản ứng nhạy cảm với ánh sáng.\nÍt gặp: Ban mụn mủ, thâm tím, tăng tiết mồ hôi, nổi mề đay, bầm máu, dễ bị bầm máu, ít lông, giảm sắc tố da, viêm da tróc vảy, gãy móng, viêm nang lông, đốm xuất huyết, vảy nến, ban xuất huyết, tăng sắc tố da, ban bóng nước.\nHiếm gặp: Bệnh da cấp có nhiễm bạch cầu đa nhân trung tính có sốt (hội chứng Sweet), móng bạc màu, phù thần kinh mạch, ban mụn nước, hồng ban đa dạng, viêm mạch quá mẫn (leukocytoclastic vasculitis), hội chứng Stevens-Johnson, phát ban dạng mủ toàn thân cấp (AGEP).\nRối loạn cơ xương và mô liên kết:\nRất thường gặp: Co thắt cơ và co cứng cơ, đau cơ xương bao gồm đau cơ, đau khớp, đau xương\nThường gặp: Sưng khớp.\nÍt gặp: Cứng khớp và cơ.\nHiếm gặp: Yếu cơ, viêm khớp.\nRối loạn thận và tiết niệu:\nÍt gặp: Đau thận, tiểu máu, suy thận cắp, tăng số lần tiểu tiện.\nRối loạn hệ sinh sản và vú:\nÍt gặp: Chứng vú to ở đàn ông, rối loạn cương dương, rong kinh, kinh nguyệt không đều, rối loạn chức năng sinh dục, đau núm vú, vú to ra, phù bìu.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc:\nRất thường gặp: Ứ dịch và phù, mệt mỏi.\nThường gặp: Suy nhược, sốt, phù toàn thân, ớn lạnh, rét run\nÍt gặp: Đau ngực, khó chịu\nKhám nghiệm:\nRất thường gặp: Tăng cân.\nThường gặp: Giảm cân.\nÍt gặp: Tăng creatinin huyết, tăng creatinin phosphokinase huyết, tăng lactat dehydrogenase huyết, tăng phoshatase kiềm huyết.\nHiếm gặp: Tăng amylase huyết.\nChú thích:\n6/7\nViêm phổi được báo cáo thường nhất ở những bệnh nhân CML chuyển dạng và ở những bệnh nhân GIST.\nCác dạng phản ứng phụ của thuốc sau đây được báo cáo từ kinh nghiệm hậu mãi và từ các nghiên cứu lâm sàng thêm với Glivec. Các phản ứng phụ này bao gồm các báo cáo tự phát cũng như các phản ứng phụ nghiêm trọng của thuốc từ các nghiên cứu lâm sàng nhỏ hơn hoặc các nghiên cứu đang tiến hành và các chương trình tiếp cận mở rộng. Do các phản ứng của thuốc này được báo cáo từ một quần thể với dân số không rõ, nên không thể ước tính một cách đáng tin cậy tần suất của chúng hay thiết lập quan hệ nhân quả với việc sử dụng Glivec.\nCác phản ứng bất lợi từ các báo cáo hậu mãi\nNhiễm trùng và nhiễm ký sinh trùng:\nKhông rõ: Tái hoạt hóa viêm gan B.\nRối loạn hệ thần kinh:\nÍt gặp: Phù não.\nRối loạn mắt:\nHiếm gặp:Xuất huyết dịch kính (pha lê thể).\nRối loạn tim:\nHiếm gặp: Viêm màng ngoài tim, chèn ép tim.\nRối loạn mạch:\nÍt gặp: Huyết khối/thuyên tắc mạch.\nHiếm gặp: Sốc phản vệ.\nRối loạn hô hấp, ngực và trung thất:\nÍt gặp: Suy hô hấp cấp\nRối loạn tiêu hóa:\nÍt gặp: Tắc ruột, xuất huyết khối u/hoại tử khối u, thủng đường tiêu hóa2.\nHiếm gặp: Viêm túi thừa, giãn mạch máu hang vi (GAVE).\nRối loạn da và mô dưới da:\nÍt gặp: Hội chứng đỏ da loạn cảm bàn tay và chân.\nHiếm gặp: Dày sừng dạng liken, liken phẳng.\nRất hiếm gặp: Hoại tử biểu bì nhiễm độc.\nKhông rõ: Hội chứng DRESS (Drug rash with eosinophilia and systemic symtoms) là hội chứng dị ứng thuốc với tăng bạch cầu ái toan và các triệu chứng toàn thân.\nRối loạn cơ xương và mô liên kết:\nHiếm gặp: Hoại tử vô mạch/hoại tử xương hông, globin cơ hiệu kịch phát/bệnh về cơ.\nKhông rõ: Chậm tăng trưởng ở trẻ em\nRối loạn về sinh sản:\nRất hiếm gặp: Nang hoàng thể xuất huyết/ nang buồng trứng xuất huyết\nU lành tính, ác tính và không xác định (bao gồm các nang và polyp):\nHiếm gặp: Hội chứng ly giải khối u.\nCác trường hợp tử vong được báo cáo ở những bệnh nhân tiến triển, nhiễm trùng nặng, giảm bạch cầu trung tính nặng và những bệnh phối hợp nghiêm trọng khác.\nMột số trường hợp tử vong do thủng đường tiêu hóa đã được báo cáo.\nMô tả các phản ứng phụ chọn lọc của thuốc\nỨc chế tủy xương\nỨc chế tủy xương rất phổ biến ở bệnh nhân ung thư điều trị bằng Glivec. Ức chế tủy xương, giảm tiểu cầu, giảm bạch cầu trung tính, và thiếu máu là những bất thường độ 3 và 4 về xét nghiệm thường gặp nhất đã được báo cáo. Nhìn chung, sự ức chế tủy xương ở bệnh nhân bị CML dùng Glivec thường hồi phục và ở hầu hết bệnh nhân không gây gián đoạn liều lượng hoặc giảm liều. Một số ít bệnh nhân cần ngừng thuốc. Các phản ứng khác như giảm toàn bộ huyết cầu, giảm lympho bào và ức chế tủy xương cũng đã được báo cáo.\nGiảm tế bào máu có thể xuất hiện nhiều nhất ở liều cao nhất và xuất hiện phụ thuộc vào giai đoạn của bệnh CML, giảm bạch cầu trung cầu trung tính và giảm tiểu cầu độ 3 hoặc 4 ở mức cao hơn gấp 4 đến 6 lần trong cơn nguyên bào và giai đoạn tăng tốc (44% đối với giảm bạch cầu trung tính và 63% đối với giảm tiểu cầu) khi so với bệnh nhân bị bệnh bạch cầu tủy mạn giai đoạn mạn tính mới được chẩn đoán (16,7% giảm bạch cầu trung tính và 8,9% giảm tiểu cầu). Những biến cố này thường có thể xử trí bằng cách giảm liều hoặc ngừng điều trị, nhưng hiếm khi cần ngừng điều trị bằng Glivec. Tỉ lệ độc tính huyết học ở những bệnh nhân có khối u đặc (ví dụ như GIST) thấp hơn các bệnh nhân bị bệnh bạch cầu với nhiễm sắc thể Philadelphia dương tính, khoảng 10% giảm bạch cầu trung tính độ 3 hoặc 4 và 1% giảm tiểu cầu độ 3 hoặc 4.\nXuất huyết\nXuất huyết hệ thần kinh trung ương và xuất huyết tiêu hóa không hiếm gặp ở bệnh nhân bị bệnh bạch cầu tủy mạn tính có chức năng tủy đã bị tổn thương từ lúc ban đầu. Xuất huyết là một dấu hiệu dễ nhận biết của biến chứng của bệnh trong nhóm đối tượng bị bệnh bạch cầu cấp tính, có thể là kết quả của giảm tiểu cầu, hoặc ít gặp hơn là rối loạn chức năng tiểu cầu. Tuy nhiên, không phải tất cả bệnh nhân bị xuất huyết hệ thần kinh trung ương và xuất huyết tiêu hóa trong quá trình điều trị bằng imatinib có giảm tiểu cầu.\nBiểu hiện phổ biến nhất của chảy máu có ý nghĩa lâm sàng là xuất huyết tiêu hóa, thường xảy ra nhất ở các bệnh nhân bị bạch cầu tủy mạn tiến triển và ở các bệnh nhân GIST di căn, trong đó chảy máu có thể xảy ra như là một phần của bệnh chính do chảy máu khối u vì xuất huyết khối u/hoại tử khối u. Đã quan sát thấy tần suất xuất huyết tiêu hóa thường thấp nhất trong bối cảnh điều trị bước một CML và điều trị bổ trợ GIST. Cũng hiếm có báo cáo hậu mãi về giãn mạch máu hang vị (GAVE) khi điều trị bằng Glivec.\nPhù và ứ dịch\nPhù là một độc tính phổ biến của imatinib xuất hiện trên hơn 50% bệnh nhân của tất cả các chỉ định. Phù có liên quan đến liều và có mối tương quan giữa sự xuất hiện của phù và nồng độ thuốc trong huyết tương. Biểu hiện thường gặp nhất là phù quanh mắt và ít gặp hơn là phù chi dưới. Thường không cần phải điều trị đặc hiệu. Các biến cố ứ dịch khác ít gặp hơn, nhưng do ở vị trí giải phẫu nên có thể nghiêm trọng. Biến cố ứ dịch thường gặp nhất là tràn dịch màng phổi, thường gặp nhất ở các bệnh nhân bị bệnh bạch cầu tủy mạn tiến triển và GIST di căn. Tần suất bị suy tim thường thấp ở các bệnh nhân bị phù và ứ dịch. Tần suất này cao hơn ở bệnh nhân bị bệnh bạch cầu tủy mạn tiến triển so với các nhóm khác. Điều này được giải thích do tình trạng sức khỏe ở các bệnh nhân bị bệnh bạch cầu tủy mạn tiến triển kém hơn. Cũng nhận thấy xu hướng tương tự về suy thận ở các bệnh nhân bị phù và ứ dịch.\nTrong một nghiên cứu lâm sàng, tần suất của các biến cố gợi ý có suy tim xung huyết là 1,5% ở nhóm imatinib so với 1,1% của nhóm dùng IFN-alpha ở bệnh nhân bị bạch cầu tủy mạn mới chẩn đoán. Tần suất cao hơn đáng kể ở các bệnh nhân bị bạch cầu tủy mạn chuyển dạng (giai đoạn tăng tốc hoặc cơn nguyên bào), tuổi cao hơn, hoặc với mức hemoglobin lúc ban đầu nhỏ hơn 8g/dL. Suy tim xung huyết và rối loạn chức năng thất trái được tiếp tục theo dõi trong các báo cáo cập nhật tính an toàn định kỳ (PSUR: periodic safety update report). Trong tất cả các chỉ định, nhận thấy bệnh nhân bệnh bạch cầu tủy mạn có tần suất suy tim xung huyết cao hơn so với bệnh nhân GIST, có thể chỉ ra sự khác nhau của một số yếu tố nguy cơ liên quan đến bệnh. Ngoài ra, một phân tích tính an toàn đặc biệt được công bố gần đây về các biến cố tim trong nghiên cứu EORTC trên 942 bệnh nhân bị GIST không thể cắt bỏ được hoặc GIST di căn đã kết luận rằng imatinib không dẫn đến suy tâm thất trái ở bệnh nhân GIST với tỉ lệ quan sát được khoảng 0,2% trong khi nó có thể lên tới 2% đối tượng đã bị bệnh tim.\nBan da và các phản ứng bất lợi về da nghiêm trọng\nĐã có báo cáo về hồng ban toàn thân, dát sần, phát ban ngứa có thể biến mất dù vẫn tiếp tục điều trị. Một số bệnh nhân có thể ngứa mà không kèm theo ban, và đôi khi là một phần da bị tróc. Một số bệnh nhân xuất hiện lại ban da khi dùng thuốc trở lại, nhưng không phải ở tất cả các bệnh nhân. Những ban da này thường có đáp ứng với thuốc kháng histamin và thuốc steroid tại chỗ. Đôi khi cần sử dụng steroid toàn thân.\nĐã quan sát thấy ban da ở 1/3 bệnh nhân được điều trị bằng imatinib cho tất cả các chỉ định. Thường xảy ra ngứa và thường gặp nhất là sang thương hồng ban, dát sần hoặc tróc da trên cánh tay, thân hoặc mặt hay biểu hiện trên toàn thân. Sinh thiết da cho thấy một phản ứng với độc tính thuốc với thâm nhiễm tế bào hỗn hợp. Mặc dù hầu hết các phát ban là nhẹ và tự giới hạn, những trường hợp nặng hiếm gặp như hoại tử biểu bì nhiễm độc Stevens-Johnson, hồng ban đa dạng hoặc DRESS có thể cần phải gián đoạn hoặc ngừng điều trị. Không ngạc nhiên khi các phản ứng da được quan sát với một tỷ lệ cao hơn so với giả dược trong thử nghiệm điều trị bổ trợ GIST.\nNhiễm độc gan\nNhiễm độc gan, đôi khi nghiêm trọng có thể xảy ra đã quan sát thấy tiền lâm sàng và lâm sàng. Các bất thường chức năng gan thường bao gồm tăng nhẹ transaminase, mặc dù một số ít bệnh nhân tăng mức bilirubin. Đợt tấn công thường trong vòng hai tháng điều trị đầu tiên, nhưng cũng có xảy ra muộn sau 6 đến 12 tháng sau khi bắt đầu điều trị. Nồng độ trở về mức bình thường sau khi ngừng điều trị 1 đến 4 tuần.\nGiảm phosphat huyết\nPhosphat huyết thanh thấp và giảm phosphat huyết (lên đến độ 3 hoặc 4) đã được quan sát thấy tương đối phổ biến ở tất cả các chỉ định, tuy nhiên không chứng minh được nguồn gốc và ý nghĩa lâm sàng của phát hiện này. Imatinib đã có biểu hiện ức chế sự biệt hóa bạch cầu đơn nhân thành hủy cốt bào. Sự suy giảm này đi kèm giảm khả năng tiêu hủy xương ở các tế bào này. Đã quan sát thấy sự giảm phụ thuộc liều của RANK-L trong các hủy cốt bào với sự có mặt của imatinib. Sự ức chế luôn được duy trì của hoạt động của các hủy cốt bào có thể dẫn tới đáp ứng điều hòa ngược, kết quả là tăng nồng độ của PTH. Sự liên quan lâm sàng của những phát hiện tiền lâm sàng chưa rõ ràng và sự kết hợp với các phản ứng bất lợi trên xương như gãy xương chưa được chứng minh.\nTrong các chương trình phát triển lâm sàng, phosphat huyết thanh không được đo thường qui trong tất cả các nghiên cứu. Mặc dù bước đầu đã có giả thuyết rằng giảm phosphat huyết có thể phụ thuộc liều, nhưng kết quả 24 tháng phân tích được từ nghiên cứu pha III TOPS được thiết kế để khảo sát sự phụ thuộc liều của các kết cục về an toàn trên bệnh nhân CML mới được chẩn đoán đã cho thấy rằng phosphat huyết thanh giảm độ 3 hoặc 4 là 19,1% so với 15,5% và calci huyết thanh giảm độ 3 hoặc 4 là 5,1% so với 0,9% lần lượt ở bệnh nhân dùng 400 mg và 800 mg.\nTắc, thủng hoặc loét đường tiêu hóa\nLoét đường tiêu hóa, có thể được coi là đại diện cho các trường hợp kích ứng tại chỗ quá mức do dùng imatinib, đã được quan sát thấy trên một tỷ lệ nhỏ bệnh nhân ở tất cả các chỉ định. Xuất huyết khối u/hoại tử khối u, tắc và thủng đường tiêu hóa được xem như bệnh liên quan và xảy ra duy nhất hoặc thường xuyên hơn ở các bệnh nhân GIST. Trong trường hợp GIST di căn, hoại tử khối u có thể xảy ra như là phản ứng của khối u, hiếm khi dẫn đến thủng. Tắc đường tiêu hóa/liệt ruột xảy ra phổ biến nhất ở các bệnh nhân GIST, khi đó nguyên nhân có thể là do khối u GIST di căn gây tắc nghẽn và trong trường hợp điều trị hỗ trợ do dính ruột từ phẫu thuật đường tiêu hóa trước kia.\nHội chứng ly giải khối u\nCó thể có mối quan hệ nhân quả giữa hội chứng ly giải khối u và điều trị bằng Glivec, mặc dù một số trường hợp bị gây nhiễu bởi các thuốc dùng đồng thời và các nguy cơ không phụ thuộc khác.\nChậm tăng trưởng ở trẻ em\nGlivec có vẻ ảnh hưởng đến tầm vóc của trẻ, đặc biệt ở trẻ em trước tuổi dậy thì. Không thể loại trừ mối quan hệ nhân quả giữa việc chậm tăng trưởng ở trẻ và điều trị bằng Glivec, mặc dù thông tin chỉ giới hạn ở một số trường hợp chậm tăng trưởng trên bệnh nhân CML (xem phần Cảnh báo).\nPhản ứng phụ của thuốc về đường hô hấp nặng\nPhản ứng nặng về đường hô hấp, đôi khi gây tử vong, đã được quan sát với điều trị bằng Glivec, bao gồm suy hô hấp cấp tính, tăng huyết áp động mạch phổi, bệnh phổi kẽ và xơ phổi. Các bệnh lý tim hoặc phổi có sẵn có thể liên quan đến các biến cố hô hấp nặng đã được báo cáo trong nhiều trường hợp trên.\nCác bất thường về xét nghiệm\nHuyết học\nGiảm tế bào máu do CML, đặc biệt là giảm bạch cầu trung tính và giảm tiểu cầu là một dấu hiệu luôn gặp trong tất cả các nghiên cứu, với tần suất cao hơn ở những liều cao ≥ 750mg (nghiên cứu giai đoạn I). Tuy nhiên, sự xuất hiện giảm tế bào máu cũng phụ thuộc rõ vào giai đoạn của bệnh. Ở những bệnh nhân bị bệnh bạch cầu tủy mạn mới được chẩn đoán, giảm tế bào máu ít gặp hơn so với các bệnh nhân bị bệnh bạch cầu tủy mạn khác. Tần suất giảm bạch cầu trung tính ở độ 3 hoặc 4 (ANC < 1,0×109/L) và giảm tiểu cầu (số lượng tiểu cầu < 50×109/L) ở mức cao hơn gấp 4-6 lần trong cơn nguyên bào và giai đoạn tăng tốc (59-64% đối với giảm bạch cầu trung tính và 44-63% đối với giảm tiểu cầu) khi so với bệnh nhân bị bệnh bạch cầu tủy mạn giai đoạn mạn tính mới được chẩn đoán (16,7% giảm bạch cầu trung tính và 8,9% giảm tiểu cầu). Ở bệnh nhân bị bệnh bạch cầu tủy mạn giai đoạn mãn tính mới được chẩn đoán, đã quan sát thấy giảm bạch cầu trung tính độ 4 (ANC < 0,5×109/L) trong số 3,6% bệnh nhân và giảm tiểu cầu độ 4 (số lượng tiểu cầu < 10×109/L) < 1% bệnh nhân. Thời gian trung vị của các giai đoạn giảm bạch cầu trung tính thường trong khoảng từ 2 đến 3 tuần và giảm tiểu cầu thường trong khoảng 3 đến 4 tuần. Những trường hợp này thường có thể xử trí bằng cách giảm liều hoặc gián đoạn điều trị bằng Glivec, nhưng trong những trường hợp hiếm gặp có thể dẫn đến ngừng điều trị hoàn toàn. Ở bệnh nhi bị bệnh bạch cầu tủy mạn, độc tính thường gặp nhất là giảm tế bào máu độ 3 hoặc 4 bao gồm giảm bạch cầu trung tính, giảm tiểu cầu và thiếu máu. Những phản ứng này thường xảy ra trong vài tháng đầu điều trị.\nỞ bệnh nhân bị GIST ác tính không thể cắt bỏ hoặc đã di căn (nghiên cứu B2222), thiếu máu độ 3 đã được báo cáo ở 5,4% bệnh nhân và thiếu máu độ 4 ở 0,7% bệnh nhân và có thể liên quan với chảy máu dạ dày ruột hoặc chảy máu bên trong khối u ít nhất ở một số trong những bệnh nhân này. Đã gặp giảm bạch cầu trung tính độ 3 ở 7,5% và độ 4 ở 2,7% bệnh nhân, và giảm tiểu cầu độ 3 ở 0,7% bệnh nhân. Không có bệnh nhân nào giảm tiểu cầu ở độ 4. Giảm bạch cầu và bạch cầu trung tính chủ yếu xảy ra trong 6 tuần đầu điều trị, sau đó các trị số giữ tương đối ổn định.\nSinh hóa\nĐã ghi nhận tăng nghiêm trọng các transaminase (< 5%) hoặc bilirubin (< 1%) ở bệnh nhân bị bệnh bạch cầu tủy mạn (CML) và thường được xử trí bằng cách giảm liều hoặc ngừng thuốc (thời gian trung vị của giai đoạn này khoảng 1 tuần). Ngừng điều trị hoàn toàn do các xét nghiệm gan bất thường là dưới 1% bệnh nhân CML. Ở bệnh nhân bị u mô đệm dạ dày ruột (GIST) (nghiên cứu B2222), đã quan sát thấy tăng SGPT (glutamic pyruvic transferase huyết thanh) độ 3 hoặc độ 4 là 6,8% và tăng SGOT (glutamic oxaloacetic transferase huyết thanh) độ 3 hoặc độ 4 là 4,8%. Tăng bilirubin dưới 3%. Đã có các trường hợp viêm gan hủy tế bào, viêm gan ứ mật và suy gan, trong đó một số trường hợp kết cục là tử vong.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glivec chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn cảm với hoạt chất hoặc với bất kỳ thành phần nào của tá dược.\nThận trọng khi sử dụng\nThuốc này chỉ dùng theo sự kê đơn của bác sĩ.\nKhi dùng phối hợp Glivec với các thuốc khác, có khả năng xảy ra tương tác thuốc. Cần thận trọng khi sử dụng Glivec cùng với rifampicin hoặc các thuốc kích thích mạnh CYP3A4 khác, ketoconazole hoặc các thuốc ức chế mạnh CYP3A4, cơ chất của CYP3A4 có cửa sổ điều trị hẹp (ví dụ cyclosporin hoặc pimozide) hoặc cơ chất CYP2C9 có cửa sổ điều trị hẹp (ví dụ warfarin và dẫn chất coumarin khác).\nSuy giáp\nĐã có báo cáo về các trường hợp suy giáp trên lâm sàng ở bệnh nhân cắt tuyến giáp đang dùng levothyroxine thay thế trong khi điều trị bằng Glivec. Cần theo dõi chặt chẽ nồng độ hormon kích thích tuyến giáp (TSH) ở những bệnh nhân này.\nNhiễm độc gan\nỞ bệnh nhân bị rối loạn chức năng gan (nhẹ, trung bình hoặc nặng), phải theo dõi chặt chẽ công thức máu ngoại vi và các enzyme gan.\nKhi Glivec được kết hợp với hóa liệu pháp liều cao, đã quan sát thấy độc tính gan thoáng qua dưới dạng tăng transaminase và tăng bilirubin máu. Hơn nữa, đã có những báo cáo không thường gặp về suy gan cấp. Khuyến cáo theo dõi chức năng gan trong trường hợp Glivec được kết hợp với các phác đồ hóa trị liệu đã biết là có liên quan với rối loạn chức năng gan.\nỨ dịch\nĐã có báo cáo về ứ dịch nặng (tràn dịch màng phổi, phù, phù phổi, cổ trướng và phù bề mặt) trong khoảng 2,5% bệnh nhân bị bệnh bạch cầu tủy mạn mới được chẩn đoán đang dùng Glivec. Vì vậy, bệnh nhân nên được cân đều đặn. Phải kiểm tra cẩn thận hiện tượng tăng cân nhanh bất thường và nếu cần nên tiến hành các biện pháp chăm sóc hỗ trợ và điều trị thích hợp. Trong các thử nghiệm lâm sàng, tỷ lệ các biến cố này tăng lên ở bệnh nhân cao tuổi và những người có tiền sử về bệnh tim.\nBệnh nhân bị bệnh tim hoặc suy thận\nBệnh nhân bị bệnh tim, có các yếu tố nguy cơ suy tim hoặc có tiền sử suy thận phải được kiểm soát chặt chẽ và bất cứ bệnh nhân nào có dấu hiệu hoặc triệu chứng phù hợp với suy tim hoặc suy thận đều phải được đánh giá và điều trị.\nỞ những bệnh nhân bị hội chứng tăng bạch cầu ái toan (HES) với sự thâm nhiễm ẩn của tế bào HES vào trong cơ tim, các trường hợp riêng lẻ bị sốc tim/rối loạn chức năng thất trái có liên quan đến sự mất hạt tế bào HES khi khởi đầu điều trị bằng Glivec. Tình trạng này được báo cáo là phục hồi với điều trị bằng steroid toàn thân, các biện pháp hỗ trợ tuần hoàn và ngừng Glivec tạm thời. Bệnh loạn sản tủy (MDS)/rối loạn tăng sinh tủy xương (MPD) và u dưỡng bào hệ thống có thể kết hợp với các mức bạch cầu ái toan cao. Do đó làm siêu âm tim và xác định troponin huyết thanh phải được xem xét ở những bệnh nhân bị HES/CEL, và những bệnh nhân bị MDS/MPD hoặc SM kết hợp với các mức bạch cầu ái toan cao. Nếu có bất thường, nên xem xét việc dùng dự phòng steroid toàn thân (1-2 mg/kg) trong 1-2 tuần đồng thời với Glivec khi bắt đầu điều trị.\nXuất huyết tiêu hóa\nTrong các nghiên cứu giai đoạn III về GIST trên bệnh nhân bị GIST ác tính không thể cắt bỏ hoặc đã di căn đã có 211 bệnh nhân (12,9%) được báo cáo có xuất huyết mức độ 3/4 ở vị trí bất kỳ. Trong nghiên cứu giai đoạn II trên các bệnh nhân bị GIST ác tính không thể cắt bỏ hoặc đã di căn (nghiên cứu B2222), tám bệnh nhân (5,4%) bị xuất huyết tiêu hóa và bốn bệnh nhân (2,7%) bị xuất huyết ở khối u. Tùy thuộc vào vị trí giải phẫu của thương tổn khối u mà xuất huyết khối u là xuất huyết trong bụng hoặc trong gan. Các vị trí trong đường tiêu hóa của khối u có thể góp phần vào các báo cáo về chảy máu đường tiêu hóa ở nhóm bệnh nhân này. Bên cạnh đó, giãn mạch máu hang vị (GAVE), một nguyên nhân hiếm gặp gây xuất huyết tiêu hóa, đã được báo cáo trong kinh nghiệm hậu mãi với các bệnh nhân CML, ALL và một số bệnh khác. Do đó các bệnh nhân cần được kiểm tra các triệu chứng của đường tiêu hóa khi bắt đầu và trong suốt quá trình điều trị bằng Glivec. Khi cần, có thể cân nhắc việc ngưng dùng Glivec.\nHội chứng ly giải khối u\nCác trường hợp hội chứng ly giải khối u (TLS) đã được báo cáo ở các bệnh nhân điều trị bằng Glivec. Do có thể xuất hiện TLS, khuyến cáo nên điều trị tình trạng mất nước có ý nghĩa lâm sàng và điều trị nồng độ acid uric cao trước khi bắt đầu điều trị bằng Glivec.\nTái hoạt hóa viêm gan B\nSự tái hoạt hóa viêm gan B có thể xảy ra ở những bệnh nhân nhiễm vi rút này mạn tính sau khi sử dụng một chất ức chế tyrosin kinase (TKI) BCR-ABL, ví dụ như imatinib. Một vài trường hợp có liên quan đến việc sử dụng nhóm thuốc BCR-ABL TKI dẫn đến suy gan cấp hoặc viêm gan tối cấp dẫn đến phải ghép gan hoặc tử vong.\nBệnh nhân nên được xét nghiệm phát hiện nhiễm vi rút viêm gan B trước khi khởi đầu điều trị bằng imatinib. Những bệnh nhân hiện tại đang sử dụng imatinib nên được xét nghiệm ban đầu về nhiễm vi rút viêm gan B để xác định những người nhiễm vi rút mạn tính. Nên hỏi ý kiến các chuyên gia về bệnh gan và điều trị viêm gan B trước khi khởi đầu điều trị ở bệnh nhân có huyết thanh dương tính với vi rút viêm gan B (kể cả những người bị viêm gan thể hoạt động) và bệnh nhân có xét nghiệm dương tính với vi rút viêm gan B trong quá trình trị liệu. Những người mang vi rút viêm gan B cần điều trị bằng imatinib nên được theo dõi chặt chẽ để phát hiện các triệu chứng và dấu hiệu của nhiễm vi rút viêm gan B thể hoạt động trong suốt quá trình trị liệu và vài tháng sau khi chấm dứt trị liệu.\nXét nghiệm\nPhải tiến hành làm công thức máu toàn phần thường xuyên trong thời gian điều trị bằng Glivec. Việc điều trị bệnh nhân bị bệnh bạch cầu tủy mạn bằng Glivec có liên quan với giảm bạch cầu trung tính hoặc giảm tiểu cầu. Tuy nhiên, sự giảm tế bào máu này phụ thuộc vào giai đoạn bệnh được điều trị và thường gặp hơn ở những bệnh nhân bị bệnh bạch cầu tủy mạn giai đoạn tăng tốc hoặc cơn nguyên bào so với những bệnh nhân bị bệnh bạch cầu tủy mạn giai đoạn mạn tính. Có thể ngừng điều trị bằng Glivec hoặc giảm liều.\nPhải theo dõi chức năng gan đều đặn (transaminase, bilirubin, phosphatase kiềm) ở bệnh nhân đang dùng Glivec. Như đã khuyến cáo những bất thường về xét nghiệm này phải được xử trí bằng cách ngừng dùng và/hoặc giảm liều điều trị Glivec.\nGlivec và các chất chuyển hóa của nó không được bài tiết qua thận ở một mức độ đáng kể. Hệ số thanh thải Creatinin (CrCL) được biết là giảm theo tuổi, nhưng tuổi không ảnh hưởng đáng kể đến động học của Glivec. Ở bệnh nhân bị suy giảm chức năng thận, sự tồn lưu imatinib trong huyết tương dường như cao hơn so với bệnh nhân có chức năng thận bình thường, có lẽ là do nồng độ alpha-acid glycoprotein (AGP) trong huyết tương là một protein gắn với imatinib, tăng lên ở những bệnh nhân này. Không có sự tương quan giữa nồng độ imatinib và mức độ suy giảm chức năng thận phân loại bằng cách đo hệ số thanh thải creatinin (CrCL), giữa các bệnh nhân bị suy giảm chức năng thận nhẹ (CrCL: 40-59ml/phút) và nặng (CrCL: < 20ml/phút). Tuy nhiên, như đã khuyến cáo có thể giảm liều Glivec khởi đầu nếu không được dung nạp.\nTrẻ em và thiếu niên\nĐã có các báo cáo ca bệnh về chậm tăng trưởng xảy ra ở trẻ em và thiếu niên dùng Glivec. Chưa biết rõ ảnh hưởng lâu dài khi điều trị dài ngày bằng Glivec trên tăng trưởng của trẻ em. Vì thế, khuyến cáo nên theo dõi chặt chẽ sự tăng trưởng của trẻ em khi điều trị bằng Glivec.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có khả năng mang thai\nPhụ nữ có khả năng mang thai phải được khuyên dùng một biện pháp ngừa thai có hiệu quả cao trong thời gian điều trị Glivec. Biện pháp ngừa thai có hiệu quả cao là một phương pháp tránh thai cho tỉ lệ kết quả thất bại thấp (ví dụ ít hơn 1%/năm) khi sử dụng kiên định và đúng.\nPhụ nữ có thai\nNghiên cứu trên động vật cho thấy độc tính trên hệ sinh sản. Không có thử nghiệm lâm sàng trên các phụ nữ có thai dùng Glivec. Đã có báo cáo hậu mãi về sẩy thai tự phát và dị tật bẩm sinh ở trẻ nhũ nhi trên phụ nữ dùng Glivec. Glivec chỉ nên được dùng trong thai kỳ khi lợi ích mong đợi vượt trội nguy cơ tiềm ẩn đối với thai nhi. Bệnh nhân phải được thông báo về các nguy cơ tiểm ẩn đối với thai nhi nếu thuốc được dùng trong thai kỳ.\nPhụ nữ cho con bú\nCả imatinib và chất chuyển hóa có hoạt tính của nó đều có thể được bài tiết vào sữa mẹ. Tỉ lệ sữa huyết tương được xác định là 0,5 với imatinib và 0,9 với chất chuyển hóa, cho thấy chất chuyển hóa của imatinib được bài tiết vào sữa mẹ nhiều hơn. Xem xét về nồng độ kết hợp của imatinib và chất chuyển hóa và lượng sữa tối đa hàng ngày trẻ bú vào thì tổng lượng thuốc phơi nhiễm được coi là thấp (khoảng 10% liều điều trị). Tuy vậy, phụ nữ đang dùng Glivec không nên cho con bú do các tác động của việc phơi nhiễm imatinib ở liều thấp ở trẻ nhỏ chưa được biết đến.\nKhả năng sinh sản\nCác nghiên cứu trên bệnh nhân nam dùng Glivec và ảnh hưởng của nó đến khả năng sinh sản nam và sự sinh tinh chưa được thực hiện. Các bệnh nhân nam lo ngại về khả năng sinh sản của họ khi điều trị bằng Glivec nên tham khảo ý kiến bác sỹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nĐã có các báo cáo về tai nạn khi lái xe ở các bệnh nhân dùng Glivec. Trong khi hầu hết các báo cáo này không bị nghi ngờ là gây ra bởi Glivec, bệnh nhân nên được khuyến cáo rằng họ có thể bị các tác dụng không mong muốn như là chóng mặt, nhìn mờ, hoặc ngủ gà trong khi dùng Glivec. Vì thế, cần thận trọng khi lái xe hoặc vận hành máy móc.\nTương tác thuốc\nCác tương tác quan sát được dẫn đến việc không khuyến cáo sử dụng đồng thời\nNhững thuốc có thể làm giảm nồng độ imatinib trong huyết tương\nNhững chất gây thúc đẩy hoạt động của CYP3A4 (ví dụ dexamethasone, phenytoin, carbamazepine, rifampicin, phenobarbital hoặc Hypericum perforatum – còn được biết là cỏ St. John’s Wort) có thể làm giảm đáng kể sự tồn lưu Glivec.\nĐiều trị trước cho 14 người tình nguyện khỏe mạnh với nhiều liều rifampicin 600 mg/ngày trong vòng 8 ngày, sau đó dùng liều đơn Glivec 400 mg, sự thanh thải khi dùng Glivec liều uống tăng lên gấp 3,8 lần (90% khoảng tin cậy = gấp 3,5 đến 4,3 lần), điều này biểu thị sự giảm Cmax trung bình là 54%, AUC(0-24) là 68% và AUC(0-∞) là 74% khi không điều trị rifampicin.\nCác kết quả tương tự cũng được quan sát thấy ở những bệnh nhân bị u thần kinh đệm ác tính được điều trị với Glivec trong khi đang dùng các thuốc chống động kinh gây cảm ứng enzyme (EIAED) như carbamazepine, oxcarbazepine, phenytoin, fosphenytoin, phenobarbital và primidone.\nAUC huyết tương của imatinib giảm 73% so với những bệnh nhân không dùng EIAED. Trong hai nghiên cứu đã được công bố, dùng đồng thời Glivec và một sản phẩm chứa cỏ St. John’s Wort dẫn đến giảm 30 đến 32% AUC của Glivec. Ở những bệnh nhân được chỉ định dùng rifampicin hoặc các chất gây thúc đẩy CYP3A4 khác, nên xem xét thay đổi thuốc điều trị ít có khả năng gây cảm ứng enzyme.\nNhững tương tác khác có thể ảnh hưởng đến sự tồn lưu của Glivec hoặc các thuốc khác\nNhững thuốc có thể làm tăng nồng độ imatinib trong huyết tương\nNhững chất làm ức chế hoạt động của cytochrome P450 isoenzyme CYP3A4 (ví dụ ketoconazole, itraconazole, erythromycin, clarithromycin) có thể làm giảm sự chuyển hóa và làm tăng nồng độ imatinib. Có sự tăng đáng kể về sự tồn lưu imatinib (nồng độ cao nhất trong huyết tương (Cmax) trung bình của imatinib tăng 26% và diện tích dưới đường cong nồng độ (AUC) của imatinib tăng 40%) ở những người khỏe mạnh khi thuốc được dùng đồng thời với một liều đơn ketoconazole (một chất ức chế CYP3A4). Nên thận trọng khi dùng Glivec với các chất ức chế nhóm CYP3A4.\nNhững thuốc có thể bị thay đổi nồng độ trong huyết tương do Glivec:\nGlivec làm tăng Cmax trung bình và AUC của simvastatin (cơ chất CYP3A4) lần lượt là gấp 2 lần và gấp 3,5 lần, cho thấy sự ức chế CYP3A4 bởi Glivec. Vì vậy, khuyến cáo thận trọng khi dùng Glivec với các cơ chất CYP3A4 có cửa sổ điều trị hẹp (ví dụ cyclosporin hoặc pimozide). Glivec có thể làm tăng nồng độ trong huyết tương của các thuốc được chuyển hóa bởi CYP3A4 khác (ví dụ triazolo-benzodiazepine, thuốc chẹn kênh canxi nhóm dihydropyridine, một số chất ức chế HMG-CoA reductase tức là các statin, v.v…).\nGlivec cũng ức chế hoạt động CYP2C9 và CYP2C19 in vitro. Đã quan sát thấy thời gian prothrombin (PT) kéo dài sau khi dùng đồng thời với warfarin. Vì vậy khi dùng coumarin, cần theo dõi thời gian prothrombin một thời gian ngắn lúc khởi đầu và lúc kết thúc điều trị Glivec và khi thay đổi liều. Một cách khác là nên cân nhắc sử dụng heparin trọng lượng phân tử thấp.\nIn vitro, Glivec ức chế hoạt động của cytochrome P450 isoenzyme CYP2D6 ở nồng độ tương tự như nồng độ ảnh hưởng đến hoạt động của CYP3A4. Glivec 400 mg 2 lần/ngày có tác dụng ức chế yếu lên sự chuyển hóa metoprolol qua trung gian CYP2D6, với Cmax và AUC của metoprolol tăng khoảng 23%. Dùng đồng thời Glivec với các cơ chất CYP2D6 như metoprolol dường như không phải là yếu tố nguy cơ gây tương tác thuốc-thuốc và việc điều chỉnh liều có thể là không cần thiết.\nIn vitro, Glivec ức chế con đường chuyển hóa của acetaminophen O-glucuronidate (Ki 58,5microM).\nDùng đồng thời Glivec (400 mg/ngày trong 8 ngày) với acetaminophen/paracetamol (1000 mg liều duy nhất vào ngày thứ 8) ở bệnh nhân bị CML không dẫn đến bất kỳ thay đổi nào về mặt dược động học của acetaminophen/paracetamol.\nDược động học của Glivec không bị thay đổi khi dùng acetaminophen/paracetamol đơn liều.\nChưa có dữ liệu về độ an toàn và dược động học khi dùng đồng thời Glivec ở liều lớn hơn 400 mg/ngày hoặc sử dụng lâu dài với acetaminophen/paracetamol.",
    "preservation": "Bảo quản\no\nKhông bảo quản ở nhiệt độ trên 30"
}