{
    "describe": "Thương hiệu:\nHerabiopharm\nThuốc Hemetrex 2,5mg Herabiopharm điều trị viêm khớp dạng thấp nặng (10 vỉ x 10 viên)\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMethotrexate\nNhà sản xuất\nCÔNG TY TNHH SINH DƯỢC PHẨM HERA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hemetrex là sản phẩm của Herabiopharm, có thành phần chính là Methotrexate. Đây là thuốc được sử dụng để điều trị cho người lớn bị viêm khớp dạng thấp nặng, điều trị bệnh vảy nến nặng, điều trị nhiều loại bệnh ung thư như bệnh bạch cầu cấp tính, u lympho không Hodgkin, sarcoma mô mềm và sarcoma xương và các khối u rắn đặc biệt là vú, phổi, đầu và cổ, bàng quang, cổ tử cung, buồng trứng và ung thư tinh hoàn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hemetrex 2,5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethotrexate\n2.5mg",
    "usage": "Công dụng của Thuốc Hemetrex 2,5mg\nChỉ định\nThuốc Hemetrex\nđược chỉ định dùng trong các trường hợp sau:\nchất gây độc tế bào\nMethotrexate là một chất đối kháng acid folic và được phân loại là\nMethotrexate được chỉ định trong điều trị cho người lớn bị viêm khớp dạng thấp nặng, hoạt động, không đáp ứng hoặc không dung nạp với liệu pháp thông thường.\nbệnh vảy nến\nMethotrexate cũng được chỉ định điều trị\nu lympho không Hodgkin\nMethotrexate đã được chỉ định để điều trị nhiều loại bệnh ung thư bao gồm: Bệnh bạch cầu cấp tính,\nDược lực học\nNhóm dược lý: Thuốc ức chế miễn dịch.\nMã ATC: L04AX03.\nCơ chế hoạt động\nMethotrexate là một chất đối kháng acid folic và vị trí tác động chính của nó là enzym dihydrofolate reductase. Ngoài tác dụng chính là ức chế tổng hợp DNA, methotrexate cũng tác động trực tiếp lên cả sự tổng hợp RNA và protein. Tác động chính của methotrexate là ức chế đặc hiệu pha S của quá trình phân chia tế bào.\nSự ức chế enzym dihydrofolate reductase có được ngăn chặn bằng cách sử dụng leucovorin (acid folinic, yếu tố citrovorum) và có thể bảo vệ các mô bình thường bằng cách sử dụng leucovorin calci đúng thời điểm.\nDược động học\nSự hấp thu của methotrexate khi dùng đường uống dường như phụ thuộc vào liều lượng. Nồng độ đỉnh trong huyết thanh đạt được trong vòng 1 đến 2 giờ. Nói chung, với liều 30 mg/m\nKhoảng 50% lượng methotrexate được hấp thu liên kết thuận nghịch với protein huyết thanh nhưng dễ dàng phân bố vào các mô. Quá trình bài tiết chủ yếu qua thận. Khoảng 41% liều dùng được đào thải dưới dạng không đổi qua nước tiểu trong vòng sáu giờ đầu tiên, 90% trong vòng 24 giờ. Một phần nhỏ được bài tiết qua mật - có tuần hoàn gan ruột rõ rệt.\nThời gian bán thải khoảng 3 - 10 giờ sau khi dùng liều thấp và 8 - 15 giờ sau liều cao. Nếu chức năng thận bị suy giảm, nồng độ methotrexate trong huyết thanh và mô có thể tăng nhanh.\n-7\nMethotrexate không đi vào dịch não tủy ở liều điều trị bằng đường uống hoặc đường tiêm. Tuy nhiên, nồng độ gây độc tế bào (>10",
    "dosage": "Cách dùng Thuốc Hemetrex 2,5mg\nCách dùng\nThuốc dạng viên dùng đường uống.\nBất kỳ ai tiếp xúc với thuốc methotrexate đều phải rửa tay sau khi hoàn tất công việc. Để giảm nguy cơ phơi nhiễm, cha mẹ và người chăm sóc nên đeo găng tay dùng một lần khi tiếp xúc với thuốc.\nLiều dùng\nMethotrexate chỉ nên được kê đơn bởi các bác sĩ có kinh nghiệm sử dụng methotrexate và có hiểu biết một cách đầy đủ về các nguy cơ của liệu pháp methotrexate.\nCác bác sĩ kê đơn phải chắc chắn rằng bệnh nhân hoặc người chăm sóc họ sẽ tuân thủ chế độ điều trị mỗi tuần một lần.\nLiều chỉ định cho điều trị ung thư\nCảnh báo: Phải điều chỉnh thận trọng liều methotrexate dựa trên diện tích bề mặt cơ thể nếu methotrexate được sử dụng để điều trị các bệnh lý khối u.\nCác trường hợp nhiễm độc gây tử vong đã được báo cáo sau khi sử dụng các liều methotrexate không được tính toán chính xác. Các chuyên gia chăm sóc sức khỏe và bệnh nhân nên được thông tin đầy đủ về các độc tính của thuốc.\nDùng đường uống:\nKhuyến cáo nên dùng liều thử nghiệm từ 5 - 10 mg ngoài đường tiêu hóa, một tuần trước khi điều trị để phát hiện các tác dụng ngoại ý đặc trưng. Các liều thấp không vượt quá 30 mg/m\nSau đó, cần có thời gian nghỉ ít nhất hai tuần để tủy xương phục hồi lại bình thường.\nLiều vượt quá 100 mg thường được dùng ngoài đường tiêu hóa, nên chỉ định đường tiêm. Không nên dùng liều vượt quá 70 mg/m\nNếu sử dụng methotrexate kết hợp với các phác đồ hóa trị liệu thì nên giảm liều methotrexate, lưu ý đến bất kỳ độc tính chồng chéo nào của các thành phần thuốc khác.\nLiều dùng cho bệnh vảy nến và viêm khớp dạng thấp\nCảnh báo quan trọng về liều methotrexate: Trong điều trị bệnh vảy nến và\nviêm khớp dạng thấp\n, chỉ sử dụng methotrexate mỗi tuần một lần. Sai sót về liều lượng khi sử dụng methotrexate có thể dẫn đến phản ứng phụ nghiêm trọng, bao gồm cả tử vong. Vui lòng đọc kỹ hướng dẫn sử dụng của sản phẩm.\nNgười kê đơn cần ghi rõ ngày uống thuốc trên đơn thuốc.\nBệnh vảy nến\nTrước khi bắt đầu điều trị, nên cho bệnh nhân dùng thử liều 2,5 - 5,0 mg để loại trừ các tác dụng độc tính không mong muốn. Nếu một tuần sau, các xét nghiệm cận lâm sàng liên quan có giá trị bình thường thì có thể bắt đầu điều trị.\nLiều thông thường là 7,5 - 15 mg mỗi tuần một lần. Để điều trị bệnh vảy nến nặng, khi cần thiết tổng liều hàng tuần có thể được nâng lên 20 - 25 mg bằng đường uống. Nên điều chỉnh liều dùng theo đáp ứng của bệnh nhân và độc tính huyết học.\nBệnh viêm khớp dạng thấp\nỞ người lớn viêm khớp dạng thấp nặng, hoạt động, không đáp ứng hoặc không dung nạp với các thuốc điều trị thông thường khác, nên dùng methotrexate với liều 7,5 - 15 mg mỗi tuần một lần. Tổng liều hàng tuần có thể lên đến 20 - 25 mg bằng đường uống nếu cần thiết.\nNên điều chỉnh liều dùng theo đáp ứng của bệnh nhân và độc tính huyết học.\nBệnh nhân nhi\nNên tuân theo các phác đồ điều trị hiệu lực hiện có cho trẻ em. Tính an toàn và hiệu quả của thuốc ở trẻ em vẫn chưa được thiết lập, ngoại trừ trong hóa trị liệu ung thư.\nNgười cao tuổi\nMethotrexate nên được sử dụng hết sức thận trọng ở bệnh nhân cao tuổi, nên cân nhắc giảm liều ở người cao tuổi do giảm chức năng gan và thận cũng như dự trữ folate thấp hơn khi tuổi càng cao.\nBệnh nhân suy thận - điều chỉnh liều\nMethotrexate được thải trừ đáng kể qua thận, do đó nên thận trọng khi sử dụng cho bệnh nhân suy giảm chức năng thận. Bác sĩ kê đơn có thể cần điều chỉnh liều dùng để ngăn ngừa sự tích lũy thuốc. Bảng dưới đây cung cấp liều khởi đầu được khuyến cáo ở bệnh nhân suy thận, có thể cần điều chỉnh thêm liều lượng do sự biến thiên của pK giữa các đối tượng.\nBảng 1a: Điều chỉnh liều methotrexate 60\n30 - 59\n100 mg/m\nĐộ thanh thải creatinin (ml/phút)\n% liều chỉ định\n> 80\n= ~80\n= ~60\n< 60\nKhông được chỉ định methotrexate\nBệnh nhân suy gan\nNên sử dụng methotrexate hết sức thận trọng trên tất cả các bệnh nhân bị bệnh gan nặng hoặc có tiền sử bệnh gan nặng, đặc biệt nếu do rượu.\ntràn dịch màng phổi\nBệnh nhân có bệnh lý ứ dịch khoang thứ ba của cơ thể (\nVì thời gian bán thải của methotrexate có thể kéo dài gấp 4 lần so với bình thường ở những bệnh nhân có bệnh lý ứ dịch ở khoang thứ ba.\nDo vậy có thể cần giảm liều, trong một số trường hợp, ngừng điều trị với methotrexate.\nĐặc biệt lưu ý\nNếu thay đổi đường dùng từ uống sang tiêm, có thể phải giảm liều do sự thay đổi sinh khả dụng của methotrexate sau khi uống.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác trường hợp quá liều, đôi khi gây tử vong, do dùng sai liều lượng, thay vì uống methotrexate hàng tuần thì bệnh nhân uống hàng ngày đã được báo cáo. Trong những trường hợp này, các triệu chứng thường được báo cáo là các phản ứng trên hệ tiêu hóa và huyết học.\nĐộc tính của methotrexate tác động chủ yếu đến các cơ quan tạo máu.\nCalci folinate có tác dụng trung hòa ngay tức thì độc tính của methotrexate. Nên bắt đầu truyền tĩnh mạch calci folinate ngay trong vòng một giờ sau khi dùng methotrexate. Liều dùng của calci folinate ít nhất phải bằng liều methotrexate mà bệnh nhân uống.\nCác triệu chứng của quá liều chủ yếu giống như các tác dụng không mong muốn, nhưng nặng hơn.\nLeucovorin là một thuốc giải độc đặc hiệu cho methotrexate. Leucovorin cần được sử dụng ngay trong vòng một giờ khi quá liều methotrexate với liều bằng hoặc cao hơn liều methotrexate đã dùng. Leucovorin có thể được tiêm tĩnh mạch nhanh hoặc truyền tĩnh mạch.\nCác liều cao hơn có thể được chỉ định. Bệnh nhân cần được theo dõi cẩn thận và truyền máu, thẩm tách thận có thể cần thiết.\nTheo kinh nghiệm, quá liều methotrexate thường xảy ra khi uống và tiêm trong da, mặc dù quá liều khi tiêm tĩnh mạch và tiêm bắp cũng đã được báo cáo.\nCác trường hợp quá liều, đôi khi gây tử vong đã được báo cáo, do uống sai theo hàng ngày thay vì uống hàng tuần. Trong những trường hợp này, các triệu chứng thường được báo cáo là các phản ứng phụ trên hệ tiêu hóa và huyết học. Như giảm bạch cầu, giảm tiểu cầu, thiếu máu, giảm toàn thể huyết cầu, ức chế tủy xương, viêm niêm mạc, viêm miệng, loét miệng, buồn nôn, nôn, loét đường tiêu hóa, xuất huyết tiêu hóa. Một số trường hợp không các triệu chứng cũng được báo cáo. Đã có báo cáo về trường hợp tử vong sau khi dùng quá liều mạn tính do bệnh nhân tự điều chỉnh liều điều trị viêm khớp dạng thấp và bệnh vảy nến. Trong những trường hợp này, các dấu hiệu nhiễm trùng huyết hoặc sốc nhiễm trùng, suy thận và thiếu máu bất sản cũng được báo cáo.\nTrong trường hợp quá liều lượng lớn, có thể cần bù nước và kiềm hóa nước tiểu để ngăn ngừa sự kết tủa của methotrexate và/hoặc các chất chuyển hóa của nó trong ống thận. Chạy thận nhân tạo và thẩm phân phúc mạc đều không được chứng minh cải thiện sự đào thải methotrexate. Sự thanh thải hiệu quả methotrexate đã được báo cáo khi thẩm tách máu ngắt quãng, tích cực bằng máy lọc máu lưu lượng cao. Theo dõi nồng độ methotrexate huyết thanh có liên quan đến việc xác định đúng liều calci folinate và thời gian điều trị.\n-8\nCó thể ngừng các biện pháp điều trị quá liều methotrexate khi nồng độ methotrexate huyết thanh giảm dưới mức 5 x 10\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hemetrex bạn có thể gặp các tác dụng không mong muốn (ADR):\nNhìn chung, tỷ lệ và mức độ nghiêm trọng của các tác dụng không mong muốn liên quan đến liều dùng, tần suất dùng thuốc, đường dùng và thời gian điều trị.\nHầu hết các phản ứng không mong muốn đều có thể hồi phục nếu được phát hiện sớm. Khi các phản ứng phụ xảy ra, nên giảm liều hoặc ngừng sử dụng thuốc đồng thời cần thực hiện các biện pháp khắc phục thích hợp, bao gồm sử dụng calci folinate. Liệu pháp methotrexate chỉ nên được tiếp tục một cách đặc biệt thận trọng, sau khi đã cẩn thận xem xét lợi ích của điều trị với khả năng tái phát độc tính.\nCác phản ứng không mong muốn nghiêm trọng nhất của methotrexate gồm ức chế tủy xương, nhiễm độc phổi, nhiễm độc gan, nhiễm độc thận, nhiễm độc thần kinh, huyết khối tắc mạch, sốc phản vệ và hội chứng Stevens - Johnson.\nCác phản ứng không mong muốn thường gặp nhất của methotrexate gồm rối loạn tiêu hóa (viêm miệng, khó tiêu, đau bụng, buồn nôn, chán ăn) và các xét nghiệm chức năng gan bất thường (tăng alanineaminotransferase (ALAT), aspartate (ALAT), aspartate aminotransferase (ASAT), bilirubin, phosphatase kiềm). Các tác dụng phụ xảy ra thường xuyên khác là giảm bạch cầu, thiếu máu, giảm tiểu cầu, nhức đầu, mệt mỏi, buồn ngủ, viêm phổi, viêm kẽ phế nang, viêm phổi kẽ thường liên quan với tăng bạch cầu ái toan, loét miệng, tiêu chảy, ngoại ban, ban đỏ và ngứa.\nHầu hết các phản ứng có hại liên quan là ức chế hệ thống tạo máu và rối loạn dạ dày ruột.\nTrong điều trị chống ung thư, suy tủy và viêm niêm mạc là những tác dụng gây độc giới hạn liều điều trị của methotrexate. Mức độ nghiêm trọng của những phản ứng này phụ thuộc vào liều, phương pháp và thời gian dùng methotrexate. Viêm niêm mạc thường xuất hiện khoảng 3 đến 7 ngày sau khi sử dụng methotrexate, giảm bạch cầu và giảm tiểu cầu thường xuất hiện một vài ngày sau đó. Ở những bệnh nhân với các cơ chế thải trừ không bị ảnh hưởng, suy tủy và viêm niêm mạc thường có thể hồi phục trong vòng 14 đến 28 ngày.\nCác phản ứng không mong muốn trên các cơ quan khác nhau như sau:\nRối loạn da và tổ chức dưới da:\nhội chứng Stevens - Johnson\nNgoại ban,\nBong tróc da và viêm da bong vảy (tần suất không xác định).\nSự phục hồi đã được ghi nhận khi tổn thương da do bức xạ và ánh nắng mặt trời. Tổn thương của bệnh vảy nến có thể trở nên nặng hơn khi kết hợp điều trị liệu pháp UV. Viêm da do bức xạ và cháy nắng có thể hồi phục.\nRối loạn máu và hệ bạch huyết:\nThiếu máu nguyên hồng cầu khổng lồ, rối loạn tạo máu, tăng bạch cầu ái toan, rối loạn tăng sinh bạch huyết (có thể hồi phục một phần), bệnh hạch bạch huyết, suy tủy xương (đặc biệt khi dùng methotrexate liều cao) thường được biểu hiện bằng giảm tiểu cầu (thường có thể hồi phục), giảm bạch cầu trung tính, giảm bạch cầu, giảm toàn thể huyết cầu, mất bạch cầu hạt, thiếu máu, thiếu máu bất sản, suy giảm miễn dịch, rối loạn tăng sinh tế bào lympho (rất hiếm gặp) hoặc bất kỳ sự kết hợp nào có thể xảy ra. Nhiễm trùng hoặc hạ gammaglobulin máu, xuất huyết nhiều vị trí. Suy tủy xương có thể dẫn đến giảm khả năng chống nhiễm trùng và nhiễm trùng huyết.\nRối loạn tiêu hóa:\nViêm niêm mạc, viêm miệng, viêm lợi, nôn ra máu, đi ngoài phân đen, viêm tụy, viêm ruột, loét đường tiêu hóa (bao gồm cả loét miệng) và chảy máu, kém hấp thu, nhiễm độc đại tràng, khó tiêu, đau bụng, chán ăn, buồn nôn, nôn, tiêu chảy.\nCần phải điều chỉnh liều khi xuất hiện các rối loạn dạ dày ruột. Gián đoạn điều trị nếu bệnh nhân có biểu hiện viêm loét miệng và tiêu chảy, nếu không có thể gây viêm ruột xuất huyết và tử vong do thủng ruột.\nRối loạn gan mật:\nNhiễm độc gan dẫn đến tăng transaminase (ASAT, ALAT), phosphatase kiềm và bilirubin, giảm albumin huyết thanh, viêm gan cấp tính, xơ hóa tĩnh mạch cửa, xơ gan, suy gan, thoái hóa mỡ ở gan, tái kích hoạt viêm gan mạn tính hoặc tử vong.\nRối loạn thận và tiết niệu:\nSuy thận, tăng ure máu, loét bàng quang, rối loạn tiểu tiện, thiểu niệu, tiểu ra máu, tiểu tiện khó, vô niệu, protein niệu, rối loạn điện giải, bệnh thận.\nRối loạn hô hấp, lồng ngực và trung thất:\nViêm phổi, viêm kẽ phế nang/viêm phổi kẽ cấp tính hoặc mạn tính có thể gây tử vong và thường liên quan đến tăng bạch cầu ái toan, phù phổi cấp, xơ hóa mô kẽ phổi/phổi, bệnh phổi tắc nghẽn mạn tính, viêm họng, viêm màng phổi, ho khan, đau ngực, khó thở, tràn dịch màng phổi, hen phế quản, liệt hô hấp.\nTrong điều trị viêm khớp dạng thấp, các bệnh phổi do methotrexate là một tác dụng phụ nghiêm trọng có thể xảy ra bất kỳ thời điểm nào trong quá trình điều trị. Các biểu hiện này không phải lúc nào cũng hồi phục hoàn toàn.\nChảy máu cam (tần suất không xác định) đã được báo cáo. Có báo cáo về xuất huyết phế nang phổi (không rõ tần suất) khi sử dụng methotrexate điều trị viêm khớp dạng thấp và các chỉ định liên quan.\nRối loạn hệ thần kinh:\nNhức đầu, mệt mỏi, buồn ngủ, chóng mặt, hoa mắt, hôn mê, mất ngôn ngữ, khó chịu, liệt nhẹ nửa người, liệt nhẹ, co giật, bệnh não/bệnh chất trắng não.\nBệnh chất trắng não đã được báo cáo đặc biệt sau khi dùng methotrexate tiêm tĩnh mạch liều cao hoặc liều thấp sau chiếu xạ vùng sọ - cột sống.\nPhù não, rối loạn chức năng nhận thức tinh tế thoáng qua, loạn cận ngôn, cảm giác sọ bất thường. Đau, suy nhược cơ, thay đổi vị giác (vị kim loại), viêm màng não, viêm màng não vô khuẩn cấp tính, bại liệt.\nDị cảm, giảm xúc giác (rất hiếm gặp).\nRối loạn tâm thần:\nmất ngủ\nTrầm cảm, lú lẫn, thay đổi tâm trạng,\nRối loạn tim:\nTràn dịch màng ngoài tim, viêm màng ngoài tim, chèn ép màng ngoài tim.\nRối loạn mạch máu:\nHuyết khối (huyết khối động mạch, huyết khối não, huyết khối tĩnh mạch sâu, huyết khối tĩnh mạch võng mạc, viêm tắc tĩnh mạch, thuyên tắc phổi), viêm mạch, hạ huyết áp.\nRối loạn mắt:\nViêm kết mạc, nhìn mờ/suy giảm thị lực, bệnh võng mạc.\nCác khối u lành tính, ác tỉnh và không xác định (bao gồm cả u nang và polyp):\nU lympho có thể hồi phục, methotrexate có thể gây ra hội chứng ly giải khối u ở những bệnh nhân có khối u phát triển nhanh.\nRối loạn hệ thống sinh sản và vú:\nrối loạn kinh nguyệt\nChứng vú to ở đàn ông, giảm ham muốn tình dục/bất lực, quá trình sinh tinh hoặc sinh trứng bị khiếm khuyết, giảm tinh trùng thoáng qua, vô sinh,\nNhiễm trùng và nhiễm ký sinh trùng:\nNhiễm trùng đường hô hấp hoặc nhiễm trùng da, nhiễm trùng herpes zoster, nhiễm trùng cơ hội, viêm phổi do Pneumocystis carinii/jiroveci và nhiễm trùng phổi khác, tái kích hoạt nhiễm trùng mạn tính thể không hoạt động.\nRối loạn mô liên kết và cơ xương khớp:\nLoãng xương, gãy xương do căng thẳng, đau khớp/đau cơ, tăng hạt thấp khớp.\nU xương hàm (không rõ tần suất) (thứ phát sau rối loạn tăng sinh bạch huyết).\nRối loạn nội tiết:\nĐái tháo đường.\nRối loạn hệ miễn dịch:\nDị ứng, phản ứng phản vệ, sốc phản vệ.\nRối loạn tai và mê đạo:\nÙ tai.\nToàn thân và tại chỗ:\nSốt, ớn lạnh, chậm lành vết thương, suy nhược. Phù (không rõ tần suất).\nKhác:\nTăng nguy cơ phản ứng độc hại trong xạ trị (hoại tử mô mềm, hoại tử xương).\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hemetrex chống chỉ định trong các trường hợp sau:\nSuy giảm đáng kể chức năng gan.\nSuy chức năng thận đáng kể (độ thanh thải creatinin dưới 30 ml/phút) đối với liều methotrexate 100 mg/m\nKhông nên bắt đầu điều trị với liều methotrexate > 100 mg/m\nTổn thương thận có thể xuất hiện nếu dòng nước tiểu bị cản trở và pH nước tiểu thấp, đặc biệt nếu bệnh nhân đã dùng liều cao.\nMethotrexate có thể gây tổn thương thận dẫn đến suy thận cấp. Theo dõi chặt chẽ chức năng thận bao gồm bù nước đầy đủ, kiềm hóa nước tiểu bằng cách uống hoặc tiêm tĩnh mạch natri bicarbonat (5 viên natri bicarbonat 625 mg, ba giờ một lần) hoặc acetazolamide (500 mg uống bốn lần một ngày), khuyến cáo kiểm tra nồng độ methotrexate huyết thanh và chức năng thận.\nDo methotrexate được thải trừ chủ yếu qua thận, nồng độ sẽ tăng lên khi có suy thận, điều này có thể dẫn đến các phản ứng có hại nghiêm trọng.\nNếu có nguy cơ bị suy thận (ví dụ ở người cao tuổi), nên theo dõi thường xuyên hơn trong những khoảng thời gian ngắn hơn. Đặc biệt quan trọng khi phối hợp với các thuốc ảnh hưởng đến sự thải trừ của methotrexate, hoặc gây tổn thương thận (NSAID) hay những thuốc có thể dẫn đến suy giảm khả năng tạo máu.\nNếu có các yếu tố nguy cơ như rối loạn chức năng thận, bao gồm cả suy thận nhẹ, không phối hợp với các thuốc NSAID. Mất nước cũng có thể làm tăng độc tính của methotrexate.\nNên tránh sử dụng đồng thời thuốc ức chế bơm proton (PPI) và methotrexate liều cao, đặc biệt ở bệnh nhân suy thận.\nHệ miễn dịch\nMethotrexate có một số hoạt tính ức chế miễn dịch và đáp ứng miễn dịch đối với tiêm chủng đồng thời có thể bị giảm. Chống chỉ định tiêm chủng bằng vắc xin sống trong quá trình điều trị.\nTác dụng ức chế miễn dịch của methotrexate nên được lưu ý khi đáp ứng miễn dịch của bệnh nhân là quan trọng hoặc cần thiết. Đặc biệt chú ý trong các trường hợp nhiễm trùng mạn tính thể không hoạt động (như herpes zoster, bệnh lao, viêm gan B hoặc C) vì khả năng kích hoạt.\nMethotrexate có thể gây ra hội chứng ly giải khối u ở những bệnh nhân có khối u phát triển nhanh.\nU lympho ác tính có thể xảy ra ở những bệnh nhân dùng methotrexate liều thấp, trong trường hợp đó phải ngừng điều trị. Nếu u lympho không có dấu hiệu tự thoái triển, cần bắt đầu điều trị bằng liệu pháp độc tế bào.\nVì các trường hợp bệnh não/bệnh chất trắng não đã xảy ra ở bệnh nhân ung thư điều trị bằng methotrexate, không thể loại trừ trường hợp này ở bệnh nhân không phải ung thư.\nCần theo dõi sự biến mất của methotrexate khỏi huyết tương, nếu có thể. Khuyến cáo đặc biệt khi sử dụng liều cao hoặc rất cao để cho phép tính toán đủ liều thuốc giải cứu leucovorin (acid folinic).\nDùng đồng thời methotrexate với xạ trị có thể làm tăng nguy cơ hoại tử mô mềm và hoại tử xương.\nTrong điều trị viêm khớp dạng thấp, có thể tiếp tục sử dụng acid acetylsalicylic, thuốc chống viêm không steroid (NSAID) và hoặc steroid liều thấp, mặc dù kết hợp NSAID và methotrexate có thể làm tăng nguy cơ độc tính. Steroid có thể được giảm dần ở những bệnh nhân đáp ứng với methotrexate.\nSự tương tác của methotrexate và các thuốc chống thấp khớp khác như penicillamine, hydroxychloroquine, sulfasalazine hoặc các thuốc gây độc tế bào chưa được nghiên cứu toàn diện, việc sử dụng đồng thời có thể làm tăng tỷ lệ tác dụng không mong muốn.\nSử dụng đồng thời các thuốc đối kháng folate như trimethoprim/sulfamethoxazole đã được báo cáo gây thiếu toàn thể huyết cầu, thiếu máu nguyên hồng cầu khổng lồ cấp tính trong một số trường hợp hiếm gặp.\nNgoài ra, xuất huyết phế nang cũng đã được báo cáo khi sử dụng methotrexate điều trị viêm khớp dạng thấp và các chỉ định liên quan.\nBiểu hiện này có thể liên quan đến viêm mạch và các bệnh lý đi kèm khác. Thăm khám kịp thời khi có nghi ngờ xuất huyết phế nang phổi để xác định chẩn đoán.\nNếu nhiễm độc methotrexate cấp tính xảy ra, bệnh nhân có thể phải điều trị bằng acid folinic. Ở những bệnh nhân bị viêm khớp dạng thấp hoặc bệnh vảy nến, bổ sung acid folic hoặc acid folinic có thể làm giảm độc tính của methotrexate, như các triệu chứng trên hệ tiêu hóa, viêm miệng, rụng tóc và tăng enzym gan.\nTiến hành kiểm tra nồng độ vitamin B12 trước khi bổ sung acid folic, đặc biệt ở người lớn trên 50 tuổi, vì lượng acid folic có thể che dấu sự thiếu hụt vitamin B12. Methotrexate có thể gây ra các phản ứng có hại cho đường tiết niệu như viêm bàng quang và đái máu.\nMethotrexate được chứng minh là gây quái thai - nguy cơ sinh sản, thuốc gây nhiễm độc phôi thai, sẩy thai và dị tật thai nhi ở người.\nDo đó, những ảnh hưởng có thể xảy ra trên hệ sinh sản, sẩy thai và dị tật bẩm sinh nên được thảo luận với bệnh nhân nữ trong độ tuổi sinh sản.\nTrong các chỉ định không phải điều trị bệnh ung thư, phải xác định tình trạng không có thai trước khi điều trị bằng methotrexate. Nếu phụ nữ trong độ tuổi sinh đẻ được điều trị bằng methotrexate thì phải sử dụng biện pháp tránh thai hiệu quả trong thời gian điều trị và ít nhất sáu tháng sau đó.\nNếu thuốc này được sử dụng trong thời kỳ mang thai với chỉ định điều trị ung thư, hoặc nếu bệnh nhân có thai trong khi dùng methotrexate, nên đánh giá về nguy cơ tiềm ẩn cho thai nhi.\nMethotrexate đã được báo cáo làm giảm khả năng sinh sản, giảm tinh trùng, rối loạn kinh nguyệt và vô kinh ở người trong và sau khi ngừng điều trị một thời gian ngắn, ảnh hưởng đến quá trình sinh tinh và sinh trứng trong thời gian dùng thuốc - các tác dụng không mong muốn này có thể mất đi khi ngừng điều trị.\nViêm da do bức xạ và cháy nắng có thể xuất hiện trở lại khi điều trị bằng methotrexate (phản ứng ghi nhớ). Các tổn thương vảy nến có thể trầm trọng hơn khi chiếu tia UV kết hợp điều trị với methotrexate.\nCác phản ứng da nghiêm trọng, đôi khi gây tử vong, bao gồm hoại tử thượng bì nhiễm độc (hội chứng Lyell) hoặc hội chứng Stevens - Johnson đã được báo cáo sau khi dùng một hoặc nhiều liều methotrexate.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCác triệu chứng của hệ thần kinh trung ương như mệt mỏi và chóng mặt, có thể xảy ra khi điều trị bằng methotrexate, những biểu hiện này thường tác động nhẹ đến trung bình lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhả năng sinh sản\nMethotrexate ảnh hưởng đến quá trình sinh tinh và sinh trứng và có thể làm giảm khả năng sinh sản. Ở người, methotrexate được báo cáo gây giảm tinh trùng, rối loạn kinh nguyệt và vô kinh. Những trường hợp này dường như có phục hồi sau khi ngừng điều trị trong hầu hết các trường hợp.\nTrong các chỉ định điều trị ung thư, phụ nữ đang có kế hoạch mang thai nên tham khảo ý kiến bác sĩ trước khi điều trị và nam giới nên được tư vấn về bảo quản tinh trùng trước khi bắt đầu điều trị vì methotrexate có thể gây độc gen ở liều cao hơn.\nTránh thai ở nữ giới\nPhụ nữ không được mang thai khi điều trị bằng methotrexate và phải sử dụng biện pháp tránh thai hiệu quả trong thời gian điều trị với methotrexate và kéo dài ít nhất 6 tháng sau đó. Trước khi bắt đầu điều trị, phụ nữ trong độ tuổi sinh đẻ phải được thông báo về nguy cơ dị tật liên quan đến methotrexate và bất kỳ trường hợp mang thai hiện tại nào đều phải được loại trừ một cách chắc chắn bằng cách thực hiện các biện pháp thích hợp, như thử thai. Trong khi điều trị, thường xuyên thử thai theo yêu cầu lâm sàng (sau bất kỳ khoảng thời gian không dùng biện pháp tránh thai nào). Bệnh nhân nữ trong độ tuổi sinh sản phải được tư vấn về dự phòng và kế hoạch mang thai.\nTránh thai ở nam giới\nVẫn chưa biết liệu methotrexate có trong tinh dịch hay không.\nMethotrexate đã được chứng minh là gây độc gen trong các nghiên cứu trên động vật, do đó không thể loại trừ hoàn toàn nguy cơ gây độc gen trên tế bào tinh trùng. Do bằng chứng lâm sàng hạn chế nên chưa thấy nguy cơ dị tật hoặc sẩy thai tăng lên sau khi người cha tiếp xúc với methotrexate liều thấp (ít hơn 30 mg/tuần). Đối với liều cao hơn, không có đủ dữ liệu để ước tính nguy cơ dị tật hoặc sẩy thai sau khi người cha tiếp xúc với thuốc.\nNhư các biện pháp phòng ngừa, bệnh nhân nam có quan hệ tình dục hoặc bạn tình nữ của họ được khuyến cáo sử dụng các biện pháp tránh thai hiệu quả trong thời gian bệnh nhân nam điều trị và ít nhất 6 tháng sau khi ngừng sử dụng methotrexate. Bệnh nhân nam không nên hiến tặng tinh trùng trong khi điều trị hoặc trong 6 tháng sau khi ngừng sử dụng methotrexate.\nThời kỳ mang thai\nMethotrexate được chống chỉ định trong thời kỳ mang thai trong các chỉ định không phải ung thư. Nếu mang thai trong quá trình điều trị với methotrexate và trong vòng sáu tháng sau khi ngừng thuốc, tư vấn y tế cho bệnh nhân về nguy cơ có hại đối với thai nhi liên quan đến điều trị và nên thực hiện siêu âm để kiểm tra sự phát triển bình thường của thai nhi.\nTrong các nghiên cứu trên động vật, methotrexate đã cho thấy độc tính đối với sinh sản, đặc biệt là trong ba tháng đầu. Methotrexate được chứng minh có thể gây quái thai đối với người. Methotrexate được báo cáo gây chết thai, sẩy thai hoặc gây dị tật bẩm sinh cho thai nhi (như sọ mặt, tim mạch, hệ thần kinh trung ương và liên quan đến chi).\nMethotrexate là một chất gây quái thai mạnh ở người, làm tăng nguy cơ sẩy thai tự nhiên, làm chậm phát triển thai nhi trong tử cung và dị tật bẩm sinh trong trường hợp dùng thuốc khi mang thai.\nSẩy thai tự nhiên đã được báo cáo ở 42,5% phụ nữ mang thai điều trị với methotrexate liều thấp (dưới 30 mg/tuần), so với tỷ lệ được báo cáo là 22,5% ở những bệnh nhân điều trị bằng thuốc không phải methotrexate.\nDị tật bẩm sinh nặng xảy ra ở 6,6% số trẻ sinh ra đang sống ở phụ nữ điều trị bằng methotrexate liều thấp (dưới 30 mg/tuần) khi mang thai, so với khoảng 4% số trẻ sinh ra đang sống ở những bệnh nhân được điều trị bằng các thuốc khác ngoài methotrexate.\nKhông đủ dữ liệu về điều trị bằng methotrexate trong thai kỳ với liều cao hơn 30 mg/tuần, nhưng tỷ lệ sẩy thai tự nhiên và dị tật bẩm sinh được dự đoán là sẽ cao hơn, đặc biệt là ở liều thường được chỉ định để điều trị ung thư.\nCác trường hợp mang thai bình thường khi ngừng sử dụng methotrexate trước khi thụ thai đã được báo cáo.\nKhông nên chỉ định methotrexate cho bệnh nhân trong thời kỳ mang thai để điều trị ung thư, đặc biệt là trong ba tháng đầu của thai kỳ.\nTrong mỗi trường hợp riêng lẻ, lợi ích của việc điều trị phải được cân nhắc với rủi ro có thể xảy ra cho thai nhi. Nếu thuốc được sử dụng trong thai kỳ hoặc nếu bệnh nhân mang thai trong quá trình điều trị với methotrexate, bệnh nhân nên được thông báo về những nguy cơ có thể xảy ra cho thai nhi.\nPhụ nữ đang cho con bú\nBệnh nhân không nên cho con bú khi đang dùng methotrexate.\nTương tác thuốc\nMethotrexate liên kết nhiều với protein huyết tương và có thể thay thế, hoặc bị thay thế bởi các loại thuốc có tính acid khác. Sử dụng đồng thời các thuốc như diphenylhydantoins, thuốc chống viêm có tính acid, salicylate, phenylbutazone, phenytoin, barbiturate, thuốc an thần, thuốc tránh thai đường uống, dẫn xuất amidopyrine, acid p-aminobenzoic, thuốc lợi tiểu thiazide, thuốc hạ đường huyết đường uống, doxorubicin, tetracycline, probenicid hoặc sulfinpyrazone sẽ làm giảm chức năng vận chuyển methotrexate của ống thận, do đó làm giảm bài tiết và làm tăng độc tính của methotrexate.\nVì probenecid và các acid hữu cơ yếu, như “thuốc lợi tiểu quai” cũng như các pyrazol làm giảm bài tiết ở ống thận, do vậy nên thận trọng khi phối hợp các thuốc này với methotrexate.\nNên tránh phối hợp các thuốc khác có khả năng gây độc cho thận hoặc gan (như sulphasalazine, leflunomide và rượu). Cần đặc biệt thận trọng khi thăm khám bệnh nhân đang điều trị bằng methotrexate kết hợp với azathioprine hoặc retinoid.\nMethotrexate kết hợp với leflunomide có thể làm tăng nguy cơ giảm toàn thể huyết cầu.\nCó thể gia tăng độc tính trên thận nếu dùng methotrexate liều hợp với một tác nhân hóa trị liệu có khả năng gây độc cho thận (như cisplatin).\nTrong một số trường hợp, kháng sinh như penicillin, glycopeptide, sulfonamide, ciprofloxacin và cefalotin có thể làm giảm độ thanh thải của methotrexate qua thận, do đó có thể tăng nồng độ methotrexate huyết thanh, đồng thời có thể xảy ra độc tính trên hệ tạo máu và dạ dày - ruột.\nKháng sinh đường uống như tetracycline, chloramphenicol và kháng sinh phổ rộng không hấp thu có thể làm giảm hấp thu methotrexate ở ruột hoặc cản trở tuần hoàn ruột do ức chế hệ vi khuẩn đường ruột hoặc ức chế chuyển hóa của vi khuẩn.\nLiều methotrexate nên được theo dõi nếu bắt đầu kết hợp với aspirin, ibuprofen hoặc indomethacin (NSAID), vì sử dụng đồng thời NSAID có liên quan đến ngộ độc methotrexate gây tử vong.\nNên tránh những thuốc gây độc cho gan, máu và thận.\nCác chế phẩm vitamin hoặc các sản phẩm khác có chứa acid folic hay các dẫn xuất của nó có thể làm giảm hiệu quả của methotrexate.\nBệnh nhân đang được điều trị (trước đó) với các thuốc có thể có tác dụng phụ trên tủy xương (như sulfonamide, trimethoprim/sulfamethoxazole, chloramphenicol, pyrimethamine), nên cân nhắc khả năng rối loạn tạo máu.\nSử dụng đồng thời các thuốc gây thiếu hụt folate (như trimethoprim/sulfamethoxazole, sulfonamide) có thể làm tăng độc tính của methotrexate. Do đó, cũng cần đặc biệt thận trọng khi có dấu hiệu thiếu hụt acid folic.\nAcitretin (điều trị bệnh vảy nến) được chuyển hóa thành eretinate.\nNồng độ methotrexate có thể tăng lên do eretinate và viêm gan nặng đã được báo cáo sau khi sử dụng phối hợp.\nỨc chế tủy xương và giảm nồng độ folate đã được mô tả khi dùng đồng thời triamterene và methotrexate.\nPhối hợp các thuốc gây độc cho hệ tạo máu (như metamizole) làm nghiêm trọng hơn độc tính của methotrexate lên hệ tạo máu.\nCó bằng chứng cho thấy dùng đồng thời methotrexate và omeprazole kéo dài thời gian thải trừ methotrexate qua thận. Dùng đồng thời các thuốc ức chế bơm proton như omeprazole hoặc pantoprazole có thể gây ra tương tác. Một trường hợp đã được báo cáo khi kết hợp methotrexate với pantoprazole, chất chuyển hóa hydroxymethotrexate bị ức chế qua thận, gây đau cơ và rét run.\nMethotrexate có thể làm giảm độ thanh thải của theophylline, nên theo dõi nồng độ theophylline khi sử dụng đồng thời với methotrexate. Nên tránh dùng quá nhiều đồ uống có chứa caffeine hoặc theophylline (cà phê, nước ngọt có caffeine, trà đen) trong khi điều trị bằng methotrexate vì hiệu quả của methotrexate có thể bị giảm do xảy ra tương tác giữa methotrexate và methylxanthin tại các thụ thể adenosine.\nCó sự tương tác dược động học giữa methotrexate, thuốc chống co giật (giảm nồng độ methotrexate trong máu), và 5-fluorouracil (tăng thời gian bán thải của 5 - fluorouracil).\nSử dụng oxit nitơ sẽ làm tăng tác dụng của methotrexate lên chuyển hóa folate, làm tăng độc tính như viêm miệng và suy tủy nặng, không thể dự đoán trước. Các tác dụng không mong muốn này có thể giảm khi sử dụng calci folinate, tránh sử dụng đồng thời oxit nitơ và methotrexate.\nColestyramine có thể làm tăng thải trừ methotrexate ngoài thận bằng cách làm gián đoạn tuần hoàn gan ruột.\nGiảm độ thanh thải methotrexate nên được cân nhắc khi kết hợp với các thuốc kìm tế bào khác.\nSử dụng procarbazine khi điều trị bằng methotrexate liều cao làm tăng nguy cơ suy giảm chức năng thận.\nXạ trị trong quá trình sử dụng methotrexate có thể làm tăng nguy cơ hoại tử mô mềm hoặc xương.\nMethotrexate làm tăng nồng độ mercaptopurine trong huyết tương.\nDo đó, có thể cần điều chỉnh liều khi phối hợp methotrexate và mercaptopurine.\nTiêm chủng vắc xin sống ở những bệnh nhân đang hóa trị có thể gây nhiễm trùng nặng và tử vong. Do có thể có ảnh hưởng trên hệ miễn dịch, methotrexate có thể làm sai lệch kết quả xét nghiệm và tiêm chủng (quy trình ghi lại phản ứng miễn dịch). Trong khi điều trị bằng methotrexate, không được tiêm chủng với vắc xin sống.\nCác thuốc gây độc tế bào có thể làm giảm sự hấp thu của phenytoin, điều này có thể làm giảm hiệu quả của phenytoin và làm tăng mức độ trầm trọng của cơn co giật. Nguy cơ tăng độc tính hoặc mất tác dụng của thuốc gây độc tế bào do tăng chuyển hóa qua gan bởi phenytoin có thể xảy ra.\nCiclosporin có thể làm tăng hiệu quả cũng như độc tính của methotrexate. Có nguy cơ ức chế miễn dịch quá mức kèm theo nguy cơ tăng sinh mô bạch huyết khi sử dụng kết hợp.\nĐặc biệt trong trường hợp phẫu thuật chỉnh hình, nơi dễ bị nhiễm trùng, phải thận trọng khi kết hợp methotrexate với các thuốc điều hòa miễn dịch.\nKết hợp levetiracetam và methotrexate được báo cáo làm giảm độ thanh thải của methotrexate, dẫn đến tăng kéo dài nồng độ methotrexate trong máu đến nồng độ có thể gây độc. Nên theo dõi cẩn thận nồng độ methotrexate và levetiracetam trong máu ở những bệnh nhân được điều trị đồng thời hại thuốc này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}