{
    "describe": "Thương hiệu:\nHerabiopharm\nThuốc Heradrea 500 Herabiopharm điều trị bệnh bạch cầu dòng tủy mạn tính (10 vỉ x 10 viên)\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nHydroxyurea\nNhà sản xuất\nCông ty TNHH Sinh Dược phẩm Hera\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Heradrea 500 là sản phẩm của Công ty TNHH Sinh Dược phẩm Hera, có thành phần chính là Hydroxyurea. Đây là thuốc được sử dụng để điều trị bệnh bạch cầu dòng tủy mạn tính, điều trị ung thư cổ tử cung kết hợp với xạ trị.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Heradrea 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHydroxyurea\n500mg",
    "usage": "Công dụng của Thuốc Heradrea 500\nChỉ định\nHeradrea 500\nThuốc\nbạch cầu dòng tủy mạn tính\nĐiều trị bệnh\nung thư cổ tử cung\nĐiều trị\nDược lực học\nNhóm dược lý: Thuốc chống ung thư khác.\nMã ATC: L01XX05.\nHydroxyurea là một thuốc chống ung thư đường uống có hiệu quả. Mặc dù cơ chế hoạt động chưa được xác định rõ ràng hydroxyurea dường như hoạt động bằng cách can thiệp vào quá trình tổng hợp DNA.\nDược động học\nSau khi uống, hydroxyurea hấp thu dễ dàng qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt được trong 2 giờ, nồng độ trong huyết thanh gần như bằng không sau 24 giờ.\nKhoảng 80% liều uống hoặc tiêm tĩnh mạch 7 đến 30 mg/kg có thể khôi phục trong nước tiểu trong vòng 12 giờ.\nHydroxyurea vượt qua hàng rào máu não. Hydroxyurea phân phối tốt khắp cơ thể.",
    "dosage": "Cách dùng Thuốc Heradrea 500\nCách dùng\nDùng đường uống.\nLưu ý: Nếu bệnh nhân không thể uống nguyên viên, có thể cho bột cốm trong viên vào ly nước và uống ngay lập tức.\nKhông hít hoặc tiếp xúc trực tiếp bột thuốc với da hoặc niêm mạc. Nếu bột cốm bị rơi vãi phải được lau sạch ngay lập tức.\nLiều dùng\nNgười lớn\nPhác đồ điều trị có thể liên tục hoặc gián đoạn. Phác đồ liên tục đặc biệt phù hợp với bệnh bạch cầu dòng tủy mạn tính, trong khi phác đồ gián đoạn, có ảnh hưởng giảm dần trên tủy xương, thích hợp hơn cho việc kiểm soát ung thư cổ tử cung.\nNên bắt đầu hydroxyurea 7 ngày trước khi xạ trị đồng thời.\nNếu sử dụng hydroxyurea kết hợp với xạ trị, thường không cần thiết điều chỉnh liều xạ trị.\nThời gian thử nghiệm đầy đủ để xác định tác dụng chống ung thư của hydroxyurea là 6 tuần. Trường hợp có một đáp ứng lâm sàng đáng kể, liệu pháp có thể được tiếp tục vô thời hạn, với điều kiện bệnh nhân được theo dõi đầy đủ và không có phản ứng bất thường hoặc nghiêm trọng. Nên gián đoạn điều trị nếu số lượng bạch cầu giảm xuống dưới 2,5 x 10/L hoặc số lượng tiểu cầu dưới 100 x 10/L.\nTrong những trường hợp này, số lượng nên được đánh giá lại sau 3 ngày và tiếp tục trị liệu khi số lượng trở về mức chấp nhận được.\nThiếu máu\nSự hồi phục tạo máu thường nhanh chóng. Nếu sự hồi phục nhanh chóng không xảy ra trong quá trình điều trị bằng hydroxyurea kết hợp xạ trị, có thể gián đoạn xạ trị.\nĐau dạ dày nghiêm trọng, như buồn nôn, nôn và chán ăn, do điều trị kết hợp thường có thể kiểm soát bằng cách gián đoạn điều trị hydroxyurea.\nĐau hoặc khó chịu do viêm niêm mạc tại vị trí chiếu xạ (viêm niêm mạc) thường được kiểm soát bằng các biện pháp như dùng thuốc gây tê tại chỗ và giảm đau đường uống. Nếu phản ứng nặng, có thể tạm thời gián đoạn điều trị hydroxyurea; nếu cực kỳ nghiêm trọng, có thể trì hoãn tạm thời thêm liều xạ trị.\nĐiều trị liên tục\nNên dùng 20 - 30 mg/kg hydroxyurea hàng ngày với liều duy nhất. Liều dùng nên dựa trên cân nặng thực tế hoặc lý tưởng của bệnh nhân, tùy theo giá trị nào thấp hơn. Nên theo dõi điều trị bằng cách đếm công thức máu lặp đi lặp lại.\nĐiều trị gián đoạn\nNên dùng 80 mg/kg hydroxyurea với liều duy nhất mỗi 3 ngày. Khi dùng liệu pháp gián đoạn, có khả năng ức chế bạch cầu sẽ giảm đi, nhưng nếu số lượng bạch cầu tạo ra thấp, nên bỏ 1 hoặc nhiều liều hydroxyurea.\nSử dụng kết hợp hydroxyurea với các thuốc ức chế tủy xương khác có thể cần điều chỉnh liều.\nTrẻ em\nVì bệnh hiếm gặp ở trẻ em, liều dùng chưa được thiết lập.\nNgười cao tuổi\nNgười cao tuổi có thể nhạy cảm hơn với tác dụng của hydroxyurea và có thể cần dùng liều thấp hơn.\nSuy thận\nVì đào thải qua thận là một con đường thải trừ của thuốc, nên xem xét giảm liều ở những người này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐiều trị ngay lập tức bao gồm rửa dạ dày, sau đó là biện pháp hỗ trợ cho hệ thống tim phổi nếu cần thiết. Về lâu dài, rất cần thiết theo dõi cẩn thận hệ thống tạo máu, và nên truyền máu nếu cần thiết.\nNhiễm độc niêm mạc cấp tính đã được báo cáo ở những bệnh nhân dùng hydroxyurea với liều lớn hơn nhiều lần so với khuyến cáo. Đã quan sát thấy đau nhức, ban đỏ màu tím, phù ở lòng bàn tay và lòng bàn chân, sau đó là vảy tay và chân, tăng sắc tố da dữ dội và viêm miệng cấp tính nghiêm trọng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nthuốc\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Heradrea 500 bạn có thể gặp các tác dụng không mong muốn (ADR):\nỨc chế tủy xương là tác dụng độc hại chính của hydroxyurea.\nĐộc tính viêm mạch máu ở da bao gồm loét mạch máu và hoại thư đã xảy ra ở những bệnh nhân bị rối loạn tăng sinh tủy xương trong khi điều trị bằng hydroxyurea. Nguy cơ nhiễm độc mạch máu tăng lên ở những bệnh nhân điều trị trước đó hoặc kết hợp với interferon.\nỞ một số bệnh nhân, tăng sắc tố, đổi màu móng, teo da và móng, bong vảy, nốt sần màu tím và rụng tóc đã được quan sát sau vài năm điều trị duy trì hàng ngày lâu dài với hydroxyurea.\nCác trường hợp viêm tụy gây tử vong và không gây tử vong, nhiễm độc gan và bệnh thần kinh ngoại biên nghiêm trọng đã được ghi nhận ở những bệnh nhân nhiễm HIV khi dùng hydroxyurea phối hợp với các thuốc kháng retrovirus, đặc biệt là didanosine cùng với stavudine. Bệnh nhân điều trị bằng hydroxyurea kết hợp với didanosine, stavudine và indinavir cho thấy sự suy giảm trung bình tế bào CD4 khoảng 100/mm³.\nCác phản ứng bất lợi được quan sát thấy khi kết hợp hydroxyurea và xạ trị tương tự như các báo cáo khi dùng một mình hydroxyurea, chủ yếu là suy tủy xương (giảm bạch cầu và thiếu máu) và kích ứng dạ dày. Hầu như tất cả các bệnh nhân điều trị bằng hydroxyurea kết hợp xạ trị đầy đủ sẽ bị giảm bạch cầu. Số lượng tiểu cầu giảm (39°C) cần phải nhập viện trong một số trường hợp đã được báo cáo đồng thời với các biểu hiện về đường tiêu hóa, phổi, cơ xương, gan mật, da liễu hoặc tim mạch. Khởi phát thường xảy ra trong vòng 6 tuần kể từ khi bắt đầu và giải quyết nhanh chóng sau khi ngừng sử dụng hydroxyurea.\nSau khi dùng lại, cơn sốt tái diễn trong vòng 24 giờ.\nTác dụng không mong muốn được đánh giá trên các hệ cơ quan dựa theo các tần suất sau: rất thường gặp (ADR > 1/10), thường gặp (1/100< ADR < 1/10), ít gặp (1/1000 < ADR < 1/100), hiếm gặp (1/10000 < ADR < 1/1000), rất hiếm gặp (ADR < 1/10000) và chưa rõ tần suất.\nRất thường gặp\nMáu và hệ thống Lympho: Suy tủy xương, giảm tế bào lympho CD4, giảm bạch cầu, giảm tiểu cầu, giảm số lượng tiểu cầu, thiếu máu.\nDinh dưỡng và chuyển hóa: Chán ăn.\nTiêu hóa: Viêm tụy*, buồn nôn, nôn, tiêu chảy, viêm miệng, táo bón, viêm niêm mạc, khó chịu ở dạ dày, khó tiêu, đau bụng, phân đen.\nDa và tổ chức dưới da: Viêm mạch ở da, viêm da cơ địa, rụng tóc, phát ban dát sần, phát ban dạng nốt sẩn, tróc da, teo da, loét da, ban đỏ, tăng sắc tố da, rối loạn móng.\nThận và tiết niệu: Khó tiểu, tăng creatinin máu, tăng urê máu, tăng acid uric máu.\nToàn thân và tại chỗ: Sốt, suy nhược, ớn lạnh, khó chịu.\nVú và hệ sinh sản: Không có tinh trùng, giảm tinh trùng.\nThường gặp\nKhối u lành tính và ác tính (bao gồm cả u nang và polyp): Ung thư da.\nTâm thần: Ảo giác, mất phương hướng.\nThần kinh: Co giật, chóng mặt, đau thần kinh ngoại biên*, buồn ngủ, đau đầu.\nHô hấp, lồng ngực và trung thất: Xơ phổi, phù phổi, thâm nhiễm phổi, khó thở.\nGan mật: Nhiễm độc gan*, tăng enzym gan, ứ mật, viêm gan.\nHiếm gặp\nNhiễm trùng và nhiễm ký sinh trùng: Hoại thư.\nDinh dưỡng và chuyển hóa: Hội chứng tiêu khối u.\nChưa rõ tần suất\nDa và tổ chức dưới da: Đổi màu móng.\n* Viêm tụy gây tử vong và không gây tử vong, nhiễm độc gan và bệnh thần kinh ngoại biên nghiêm trọng đã được báo cáo ở những bệnh nhân nhiễm HIV điều trị bằng hydroxyurea phối hợp với các thuốc kháng retrovirus, đặc biệt là didanosine cùng với stavudine\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Heradrea 500 chống chỉ định trong các trường hợp sau:\nHydroxyurea chống chỉ định ở những bệnh nhân quá mẫn với hoạt chất hoặc bất kỳ thành phần nào của thuốc.\nGiảm bạch cầu rõ rệt (< 2,5 x 10/L), giảm tiểu cầu (<100 x 10/L), hoặc thiếu máu nặng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTùy xương\nTình trạng đầy đủ của máu, bao gồm kiểm tra tủy xương, nếu được chỉ định, cũng như chức năng thận và chức năng gan nên được xác định trước và lặp đi lặp lại trong quá trình điều trị. Nếu chức năng tủy xương bị suy giảm, không nên bắt đầu điều trị với hydroxyurea. Nên tiến hành xác định nồng độ huyết sắc tố, tổng số bạch cầu và số lượng tiểu cầu ít nhất một lần một tuần trong suốt quá trình điều trị bằng hydroxyurea.\nNếu bạch cầu giảm xuống dưới 2,5 x 10/L hoặc số lượng tiểu cầu xuống < 100 x 10/L, nên gián đoạn điều trị. Nên kiểm tra lại số lượng sau 3 ngày và tiếp tục điều trị khi chúng tăng lên đáng kể so với bình thường.\nHydroxyurea có thể gây ức chế tủy xương, giảm bạch cầu nói chung là biểu hiện đầu tiên và phổ biến nhất của nó. Giảm tiểu cầu và thiếu máu ít xảy ra hơn và hiếm khi gặp mà không có giảm bạch cầu trước đó. Suy tủy xương có nhiều khả năng gặp phải ở những bệnh nhân đã từng xạ trị hoặc dùng thuốc hóa trị ung thư gây độc tế bào, nên sử dụng thận trọng hydroxyurea ở những bệnh nhân này. Tủy xương hồi phục nhanh khi gián đoạn điều trị hydroxyurea.\nThiếu máu\nThiếu máu nặng phải được điều chỉnh bằng cách thay toàn bộ máu trước khi bắt đầu liệu pháp hydroxyurea. Nếu thiếu máu xảy ra trong quá trình điều trị, điều chỉnh mà không gián đoạn liệu pháp hydroxyurea. Hồng cầu bất thường, nguyên hồng cầu khổng lồ tự giới hạn thường được thấy sớm trong quá trình điều trị với hydroxyurea. Sự thay đổi hình thái giống với thiếu máu ác tính, nhưng không liên quan đến thiếu vitamin B12 hoặc thiếu acid folic. Chứng đại hồng cầu có thể che dấu sự phát triển ngẫu nhiên của thiếu acid folic, nên xét nghiệm thường xuyên acid folic huyết thanh. Hydroxyurea cũng có thể trì hoãn sự thanh thải sắt trong huyết tương và làm giảm tốc độ sử dụng sắt của hồng cầu nhưng thuốc dường như không làm thay đổi thời gian sống của hồng cầu.\nXạ trị\nBệnh nhân đã từng được xạ trị có thể bị ban đỏ nặng hơn sau xạ trị khi dùng hydroxyurea.\nThận\nNên dùng hydroxyurea thận trọng ở những bệnh nhân bị rối loạn chức năng thận rõ rệt.\nHIV\nHydroxyurea không được phép sử dụng kết hợp với các thuốc kháng retrovirus điều trị HIV và thuốc có thể gây ra thất bại điều trị và gây độc (trong một số trường hợp gây tử vong) ở bệnh nhân HIV.\nUng thư\nỞ những bệnh nhân điều trị lâu dài với hydroxyurea cho các rối loạn tăng sinh tủy xương như tăng hồng cầu, bệnh bạch cầu thứ phát đã được báo cáo. Không rõ liệu bệnh bạch cầu là tác dụng thứ phát của hydroxyurea hay liên quan đến bệnh tiềm tàng của bệnh nhân. Ung thư da đã được báo cáo ở những bệnh nhân dùng hydroxyurea lâu dài. Nên khuyên bệnh nhân bảo vệ da tránh tiếp xúc ánh nắng mặt trời. Ngoài ra, bệnh nhân nên tiến hành tự kiểm tra da trong quá trình điều trị và sau khi ngừng điều trị hydroxyurea và sàng lọc những bệnh ác tính thứ phát trong các lần tái khám định kỳ.\nĐộc tính viêm mạch máu\nĐộc tính viêm mạch máu ở da bao gồm loét mạch máu và hoại thư đã xảy ra ở những bệnh nhân bị rối loạn tăng sinh tủy xương khi điều trị bằng hydroxyurea. Nguy cơ nhiễm độc mạch máu tăng lên ở những bệnh nhân điều trị bằng interferon trước đó hoặc đang kết hợp. Loét mạch máu rải rác ở ngón tay, ngón chân và biểu hiện lâm sàng tiến triển của suy mạch máu ngoại biên dẫn đến thiếu máu ở ngón tay, ngón chân hoặc hoại thư khác biệt rõ rệt so với loét da điển hình thường mô tả với hydroxyurea. Do các kết quả lâm sàng có khả năng nghiêm trọng đối với các vết loét mạch máu ở da được báo cáo ở những bệnh nhân bị tăng sinh tủy xương, nên ngừng sử dụng hydroxyurea nếu loét mạch máu ở da phát triển và nên bắt đầu dùng thuốc thay thế làm giảm tế bào.\nAcid uric\nKhả năng tăng acid uric huyết thanh, dẫn đến xuất hiện bệnh gút hoặc tệ nhất là bệnh thận do acid uric, nên được lưu ý với những bệnh nhân điều trị bằng hydroxyurea, đặc biệt là khi sử dụng với các tác nhân gây độc tế bào khác. Do đó, điều quan trọng là phải theo dõi nồng độ acid uric thường xuyên và duy trì uống nhiều nước trong quá trình điều trị.\nTiêm phòng\nSử dụng kết hợp hydroxyurea với vắc xin virus sống có thể làm tăng sự nhân lên của virus vắc xin và/hoặc có thể làm tăng một số phản ứng bất lợi của virus vắc xin vì cơ chế phòng vệ bình thường có thể bị hydroxyurea ức chế. Tiêm phòng vắc xin sống ở bệnh nhân dùng hydroxyurea có thể dẫn đến nhiễm trùng nặng. Phản ứng kháng thể của bệnh nhân với vắc xin có thể giảm. Nên tránh sử dụng vắc xin sống trong quá trình điều trị và trong ít nhất 6 tháng sau khi kết thúc điều trị và tư vấn lời khuyên từ bác sĩ.\nTá dược\nSản phẩm này có chứa paraben, có thể gây phản ứng dị ứng (có thể xảy ra chậm).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nHydroxyurea có thể gây buồn ngủ. Bệnh nhân dùng hydroxyurea không nên lái xe hoặc vận hành máy móc trừ khi thuốc được chứng minh không ảnh hưởng đến năng lực thể chất hoặc tinh thần.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nCác loại thuốc ảnh hưởng đến quá trình tổng hợp DNA, như hydroxyurea, có thể là tác nhân gây đột biến mạnh. Bác sĩ nên xem xét cẩn thận khả năng này trước khi dùng hydroxyurea cho bệnh nhân nam hoặc nữ có thể dự định có thai. Vì hydroxyurea là một tác nhân gây độc tế bào, thuốc đã gây quái thai ở một số loài động vật.\nỞ chuột và chó, liều cao hydroxyurea làm giảm sản xuất tinh trùng.\nHydroxyurea bài tiết qua sữa mẹ. Do khả năng gây ra các phản ứng bất lợi nghiêm trọng cho trẻ bú mẹ của hydroxyurea, nên đưa ra quyết định ngừng cho con bú hoặc ngừng sử dụng hydroxyurea, tính đến tầm quan trọng của thuốc đối với người mẹ.\nHydroxyurea có thể gây hại cho thai nhi khi dùng cho phụ nữ có thai. Hydroxyurea thường không nên dùng cho bệnh nhân đang có thai, hoặc cho các bà mẹ đang cho con bú, trừ khi lợi ích tiềm năng vượt xa các mối nguy hiểm có thể.\nBệnh nhân nữ có khả năng sinh sản nên được tư vấn về sử dụng các biện pháp tránh thai hiệu quả trong quá trình điều trị và ít nhất 6 tháng sau khi điều trị.\nKhông có tinh trùng hoặc giảm tinh trùng, đôi khi có thể phục hồi, đã quan sát thấy ở nam giới. Nên thông báo cho bệnh nhân nam nên về khả năng bảo tồn tinh trùng trước khi bắt đầu điều trị. Hydroxyurea có thể gây độc gen.\nbiện pháp tránh thai\nNam giới đang điều trị nên sử dụng các\nTương tác thuốc\nHoạt động ức chế tủy xương có thể được tăng cường bằng liệu pháp xạ trị hoặc độc tế bào trước đó hoặc kết hợp. Viêm tụy gây tử vong và không gây tử vong đã xảy ra ở những bệnh nhân nhiễm HIV trong khi điều trị bằng hydroxyurea và didanosine, có hoặc không có stavudine. Nhiễm độc gan và suy gan dẫn đến tử vong đã được báo cáo trong quá trình theo dõi thuốc sau khi lưu hành ở bệnh nhân nhiễm HIV điều trị bằng hydroxyurea và các thuốc kháng retrovirus khác. Các biến cố ở gan gây tử vong được báo cáo thường xuyên nhất ở những bệnh nhân điều trị kết hợp hydroxyurea, didanosine và stavudine. Sự kết hợp này nên tránh. Bệnh lý thần kinh ngoại biên, nghiêm trọng trong một số trường hợp, đã được báo cáo ở những bệnh nhân nhiễm HIV dùng hydroxyurea kết hợp với các thuốc kháng retrovirus, bao gồm didanosine, có hoặc không có stavudine.\nCác nghiên cứu đã chỉ ra rằng hydroxyurea ảnh hưởng phân tích các enzym (urease, uricase và lactic dehydrogenase) dùng để xác định urea, acid uric và acid lactic, đưa ra kết quả sai lệch lớn ở những bệnh nhân điều trị với hydroxyurea.\nTiêm phòng\nức chế miễn dịch\nTăng nguy cơ nhiễm trùng nặng hoặc gây tử vong khi sử dụng đồng thời với vắc xin sống. Không khuyến cáo dùng vắc xin sống ở những bệnh nhân bị",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}