{
    "describe": "Thương hiệu:\nKorea United\nThuốc Hytinon 500mg Korea United điều trị bệnh bạch cầu mạn tính dòng tủy (10 vỉ x 10 viên)\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nHydroxyurea\nChống chỉ định\nThiếu máu, Dị ứng thuốc, Bệnh giảm bạch cầu, Giảm tiểu cầu, Thiếu máu nặng\nNhà sản xuất\nKOREA UNITED\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nHytinon 500mg được sản xuất bởi Công ty Korea United Pharm Inc (Hàn Quốc), thành phần chính là hydroxyurea, được dùng để điều trị bệnh bạch cầu mạn tính dòng tủy hoặc kết hợp với xạ trị để điều trị ung thư cổ tử cung.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Hytinon 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHydroxyurea\n500mg",
    "usage": "Công dụng của Thuốc Hytinon 500mg\nChỉ định\nThuốc Hytinon 500mg\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh bạch cầu mạn tính dòng tủy.\nung thư cổ tử cung\nKết hợp với xạ trị để điều trị\nDược lực học\nHydroxyurea là một dẫn chất của urê đầu tiên được sử dụng trên lâm sàng làm thuốc chữa ung thư. Hydroxyurea ức chế tổng hợp DNA nhưng không làm ảnh hưởng đến sự tổng hợp RNA hay protein. Cơ chế chủ yếu là hydroxyurea ức chế sự kết hợp của thymidin vào DNA. Ngoài ra thuốc còn trực tiếp gây hư hại DNA.\nHydroxyurea ức chế đặc hiệu ở pha S của chu kỳ tế bào, làm ngừng tiến triển chỗ giáp giới giữa pha G1 và pha S nên ức chế tổng hợp DNA.\nTác dụng độc tế bào của hydroxyurea chỉ giới hạn ở những mô có tốc độ tăng sinh cao và có tác dụng rõ rệt nhất ở những tế bào đang tổng hợp mạnh DNA. Hydroxyurea có thể kích thích sản xuất và làm tăng nồng độ hemoglobin bào thai (Hb F) và như vậy có tiềm năng làm giảm hồng cầu hình lưỡi liềm.\nThuốc không chữa khỏi bệnh thiếu máu hồng cầu liềm và cũng không có vai trò nào trong điều trị cơn đau đang tiến triển, mà chỉ có tác dụng phòng cơn đau.\nHydroxyurea còn được dùng hỗ trợ điều trị bệnh tăng hồng cầu vô căn, kết hợp với trích lấy máu tĩnh mạch gián đoạn, do thuốc có tác dụng ức chế tủy xương, làm giảm sản xuất thừa tiểu cầu và hồng cầu.\nDược động học\nHydroxyurea hấp thu nhanh qua đường tiêu hóa sau khi uống. Nồng độ đỉnh trong huyết tương đạt được trong vòng 14 giờ.\nHydroxyurea phân bố nhanh khắp cơ thể, tập trung nhiều hơn ở hồng cầu và bạch cầu. Thể tích phân bố bằng khoảng thể tích nước trong cơ thể. Hydroxyurea qua được hàng rào máu - não. Thuốc qua được bài tiết vào sữa mẹ.\nKhoảng trên 50% hydroxyurea bị chuyển hóa ở gan. Một phần nhỏ bị urease, một enzym của vi khuẩn đường ruột, chuyển hóa thành acid acetohydroxamic.\nDùng hydroxyurea C14 cho thấy khoảng 50% liều uống bị thoái giáng ở gan thành CO2 thải trừ qua đường hô hấp và urê thải trừ qua thận. Phần còn lại thải trừ qua nước tiểu ở dạng thuốc không bị chuyển hóa. Sự thải trừ hydroxyurea có thể thay đổi ở người suy gan hay suy thận.",
    "dosage": "Cách dùng Thuốc Hytinon 500mg\nCách dùng\nHytinon 500mg dùng đường uống. Nếu bệnh nhân không thể nuốt viên nang, có thể pha bột thuốc trong nang vào cốc nước và uống ngay. Không nên hít hay để bột thuốc tiếp xúc niêm mạc hay da. Nếu thuốc bị đổ ra nên được lau ngay lập tức.\nLiều dùng\nNgười lớn\nChế độ điều trị có thể liên tục hay ngắt quãng. Chế độ liên tục thích hợp hơn cho bệnh bạch cầu mạn tính dòng tủy, trong khi chế độ ngắt quãng có hiệu quả giảm trên tủy xương, nhưng cho đáp ứng tốt trong kiểm soát ung thư cổ tử cung.\nNên dùng hydroxyurea 7 ngày trước khi bắt đầu điều trị đồng thời với tia xạ. Nếu hydroxyurea được dùng đồng thời với xạ trị, thường không cần thiết điều chỉnh liều xạ trị.\nThời gian thử nghiệm để đánh giá khả năng chống ung thư của hydroxyurea là khoảng 6 tuần. Nếu có đáp ứng lâm sàng tốt, điều trị có thể được tiếp tục kéo dài nhưng bệnh nhân phải được theo dõi đầy đủ và không có những phản ứng bất thường hay trầm trọng xảy ra.\nNên ngừng điều trị nếu số lượng bạch cầu giảm xuống dưới 2,5 x 109/l hay số lượng tiểu cầu dưới 100 x 109/L. Trong những trường hợp này, số lượng tế bào máu nên được đánh giá lại sau ba ngày và tiếp tục chế độ điều trị khi số lượng tế bào trở về bình thường. Sự hồi phục khả năng tạo máu thường nhanh chóng. Nếu hồi phục nhanh chóng không xảy ra khi điều trị kết hợp hydroxyurea và xạ trị, có thể ngưng xạ trị. Thiếu máu, nếu nghiêm trọng, cũng có thể kiểm soát mà không phải ngưng dùng hydroxyurea.\nKhó chịu tiêu hóa nghiêm trọng, như buồn nôn, nôn và chán ăn do chế độ điều trị kết hợp có thể được kiểm soát bằng việc ngưng dùng hydroxyurea.\nĐau hay khó chịu do viêm niêm mạc tại điểm xạ trị thường được kiểm soát bằng biện pháp như dùng thuốc tê ngoài da và thuốc giảm đau dùng đường uống. Nếu phản ứng nghiêm trọng, có thể ngưng dùng tạm thời hydroxyurea; nếu phản ứng cực kì nghiêm trọng, có thể phải hoãn tạm thời cả xạ trị.\nĐiều trị liên tục\nHydroxyurea 20 - 30mg/kg dùng một liều mỗi ngày. Chỉnh liều dựa vào cân nặng thực tế hay cân nặng lý tưởng của bệnh nhân, tùy theo cân nặng nào thấp hơn. Nên theo dõi điều trị bằng cách lặp lại các xét nghiệm công thức máu.\nĐiều trị gián đoạn\nHydroxyurea 80mg/kg dùng một liều mỗi 3 ngày. Với chế độ điều trị gián đoạn, ít có nguy cơ giảm bạch cầu hơn, nhưng nếu giảm bạch cầu vẫn xảy ra, nên bỏ qua 1 hay nhiều liều hơn của hydroxyurea.\nDùng chung hydroxyurea với các thuốc ức chế tủy xương khác có thể phải điều chỉnh liều.\nDân số đặc biệt\nTrẻ em\nBởi vì tình trạng bệnh hiếm xảy ra trên trẻ em, chưa có chế độ điều trị cho đối tượng này.\nNgười lớn tuổi\nCác bệnh nhân lớn tuổi có thể nhạy cảm hơn với tác động của hydroxyurea, và có thể cần phải dùng liều thấp hơn.\nSuy giảm chức năng thận\nBởi vì một phần thuốc có thải trừ qua thận, cân nhắc giảm liều hydroxyurea ở những đối tượng này.\nLàm gì khi dùng quá liều?\nTriệu chứng\nĐộc tính cấp trên niêm mạc đã được báo cáo ở những bệnh nhân dùng hydroxyurea với liều cao hơn nhiều lần so với liều khuyến cáo. Đau nhức, ban đỏ tím, phù nề lòng bàn tay và lòng bàn chân tiếp theo sau là tróc da tay và chân, tăng sắc tố da nghiêm trọng cũng đã được báo cáo.\nXử trí\nĐiều trị lập tức bao gồm rửa dạ dày, theo sau là điều trị hỗ trợ cho hệ tim phổi nếu có yêu cầu. Sau đó, cần phải theo dõi hệ thống tạo máu, nếu cần thiết, bệnh nhân nên được truyền máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hytinon 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nỨc chế tủy xương là độc tính chính của hydroxyurea. Độc tính trên mạch máu da bao gồm viêm loét và hoại tử mạch máu đã xảy ra trên những bệnh nhân bị rối loạn tăng sinh tủy xương trong khi điều trị với hydroxyurea. Nguy cơ độc trên mạch máu tăng cao ở bệnh nhân đã từng hay đang điều trị interferon.\nTăng sắc tố da, teo da và móng, vảy da, nốt sần màu tím và hói đầu xuất hiện trên một số bệnh nhân vài năm sau khi điều trị dài hạn với hydroxyurea.\nNhững trường hợp viêm tụy và độc tính trên gan gây hoặc không gây tử vong, viêm thần kinh ngoại biên nặng đã xuất hiện trên những bệnh nhân nhiễm HIV khi dùng hydroxyurea chung với thuốc kháng retrovirus, đặc biệt là didanosin phối hợp với stavudin. Những bệnh nhân điều trị bằng hydroxyurea kết hợp với đidanosin, stavudin và indinavir có mức giảm trung bình tế bào CD4 khoảng 100/mm³.\nTác dụng không mong muốn quan sát được khi dùng kết hợp hydroxyurea và xạ trị là tương tự như khi dùng hydroxyurea riêng lẻ, chủ yếu là ức chế tủy xương (giảm bạch cầu và thiếu máu) và kích ứng dạ dày. Gần như tất cả bệnh nhân trải qua hết đợt điều trị kết hợp hydroxyurea và xạ trị đều bị giảm bạch cầu. Giảm tiểu cầu ( 1/10\nRối loạn máu và hệ tạo máu: Suy tủy, giảm tế bào CD4, giảm bạch cầu, giảm tiểu cầu, số lượng tiểu cầu giảm, thiếu máu.\nRối loạn chuyển hóa và dinh dưỡng: Chán ăn.\nViêm tụy\nkhó tiêu\nRối loạn đường tiêu hóa:\nRối loạn da và mô dưới da: Viêm mạch máu da, viêm da cơ, hói đầu, ban da, sần, tróc da, teo da, loét da, ban đỏ, tăng sắc tố da, thay đổi móng.\nRối loạn thận và đường tiết niệu: Khó tiểu tiện, tăng creatinin huyết, tăng urê huyết, tăng acid uric huyết.\nRối loạn chung: Sốt, suy nhược, ớn lạnh, mệt mỏi.\nHệ sinh sản: Vô tinh trùng, đa tinh trùng.\nThường gặp, 1/100 < ADR < 1/10\nUng thư lành tính và ác tính (bao gồm tế bào nang và tế bào biểu mô): Ung thư da.\nẢo giác\nRối loạn tâm lý:\nRối loạn hệ thần kinh: Co giật, chóng mặt, đau thần kinh ngoại biên, buồn ngủ, đau đầu.\nkhó thở\nRối loạn trung thất, lồng ngực và hệ hô hấp: Xơ phổi, phù phổi, thâm nhiễm phổi,\nviêm gan\nRối loạn gan mật: Nhiễm độc gan, tăng men gan, ứ mật,\nHiếm gặp, 1/10000< ADR < 1/100\nNhiễm khuẩn và kí sinh trùng: Hoại tử.\n* : Viêm tụy và độc tính trên gan gây hoặc không gây tử vong và viêm thần kinh ngoại biên nặng đã được báo cáo ở những bệnh nhân nhiễm HIV dùng hydroxyurea chung với các thuốc kháng retrovirus, đặc biệt là didanosin và stavudin.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hytinon 500mg chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với hydroxyurea hay bất cứ thành phần nào của thuốc.\nBệnh nhân bị giảm bạch cầu đáng kể (2,5 x 109/l), giảm tiểu cầu (<100 x 109/l), hay thiếu máu nặng.\nThận trọng khi sử dụng\nKiểm tra tình trạng tổng thể của máu bao gồm đánh giá chức năng tủy xương, cũng như chức năng gan và thận trước và trong khi điều trị. Nếu chức năng tủy xương bị suy giảm, không nên bắt đầu điều trị với hydroxyurea. Nên xác định nồng độ haemoglobin, tổng số lượng bạch cầu, tổng số lượng tiểu cầu ít nhất một lần mỗi tuần trong suốt quá trình điều trị bằng hydroxyurea. Nếu số lượng bạch cầu giảm dưới 2,5 x 109/l hay số lượng tiểu cầu dưới 100 x 109/l, nên ngưng điều trị. Kiểm tra lại số lượng sau 3 ngày và tiếp tục điều trị lại khi các giá trị trở về mức bình thường.\nHydroxyurea có thể gây ức chế tủy xương, và biểu hiện đầu tiên và thường gặp là giảm bạch cầu. Giảm tiểu cầu và thiếu máu thường ít xảy ra hơn và ít khi xảy ra mà không bị giảm bạch cầu trước đó. Suy giảm chức năng tủy xương thường xảy ra trên những bệnh nhân đã từng điều trị với xạ trị hay dùng tác nhân hóa trị gây độc tế bào; thận trọng khi dùng hydroxyurea trên những bệnh nhân này. Sự ức chế tủy xương thường hồi phục nhanh chóng khi ngưng điều trị.\nThiếu máu nặng phải được điều trị trước khi khởi đầu điều trị với hydroxyurea. Nếu thiếu máu xảy ra trong quá trình điều trị, cần tiến hành điều trị thiếu máu mà không phải ngưng điều trị với hydroxyurea. Bất thường hồng cầu, thiếu máu nguyên hồng cầu khổng lồ ở mức giới hạn và thường xảy ra khi mới bắt đầu điều trị với hydroxyurea. Sự thay đổi kiểu hình giống như thiếu máu ác tính, nhưng không có liên quan đến việc thiếu hụt vitamin B12 hay acid folic. Điều này có thể cản trở chuẩn đoán tình trạng thiếu hụt acid folic, khuyến cáo định kỳ nên đo mức acid folic huyết tương. Hydroxyurea cũng làm chậm sự thanh lọc sắt trong huyết tương và giảm tỷ lệ hấp thu sắt của bào thai nhưng có vẻ không thay đổi thời gian tồn tại của tế bào hồng cầu.\nNhững bệnh nhân đã từng được điều trị xạ trị, có thể bị tăng nổi ban đỏ sau xạ trị. Hydroxyurea nên được dùng cẩn thận ở bệnh nhân có chức năng thận suy giảm đáng kể. Hydroxyurea không được dùng chung với các thuốc kháng retrovirus để điều trị HIV và có thể làm thất bại hay tăng độc tính của điều trị (vài trường hợp có thể gây tử vong) ở bệnh nhân bị HIV.\nỞ một số bệnh nhân điều trị dài ngày với hydroxyurea cho rối loạn tăng sản tủy xương, như chứng tăng hồng cầu, đã có báo cáo về ung thư máu thứ phát. Không rõ tác động trên hệ tạo máu này là thứ phát sau khi dùng hydroxyurea hay liên quan đến bệnh tiềm ẩn của bệnh nhân. Ung thư da cũng đã được báo cáo trên những bệnh nhân điều trị hydroxyurea dài ngày. Nên khuyến cáo bệnh nhân bảo vệ da khỏi ánh nắng, tự kiểm tra da và nên được rà soát ung thư thứ phát trong quá trình thăm khám định kỳ.\nĐộc tính trên mạch máu da, bao gồm loét và hoại tử mạch máu, đã xảy ra trên những bệnh nhân bị rối loạn tăng sản tủy xương trong khi điều trị với hydroxyurea. Nguy cơ độc tính mạch máu tăng lên ở những bệnh nhân đã từng hay đang điều trị với interferon. Bởi vì hậu quả lâm sàng nghiêm trọng đối với biến chứng loét mạch máu da ở những bệnh nhân bị bệnh tăng sản tủy xương, nên ngưng dùng hydroxyurea khi viêm loét mạch máu da phát triển, và thay thế bằng thuốc độc tế bào khác. Nên lường trước khả năng tăng acid uric huyết tương, dẫn đến phát triển bệnh gút hoặc tệ hơn là bệnh thận do acid uric ở những bệnh nhân điều trị với hydroxyurea, đặc biệt khi dùng chung với các thuốc độc tế bào khác. Vì vậy cần phải theo dõi định kỳ mức acid uric và duy trì lượng nước hấp thu trong khi điều trị.\nTiêm ngừa vaccine: Dùng chung hydroxyurea với vaccine chứa vi rút sống có nguy cơ làm vi rút tăng sinh và/hoặc làm tăng một số tác dụng không mong muốn của vaccine chứa vi rút bởi cơ chế miễn dịch bình thường có thể bị ức chế bởi hydroxyurea. Tiêm ngừa với vaccine sống ở những bệnh nhân dùng hydroxyurea có thể dẫn đến nhiễm khuẩn nghiêm trọng. Kháng thể của bệnh nhân đáp ứng với vaccine có thể bị suy giảm. Tránh dùng vaccine sống trong quá trình điều trị và ít nhất sáu tháng sau khi kết thúc điều trị.\nKhả năng lái xe và vận hành máy móc\nHydroxyurea có thể gây buồn ngủ. Bệnh nhân dùng thuốc không nên lái xe hay vận hành máy móc trừ khi thuốc không ảnh hưởng đến thể chất hay tinh thần người bệnh.\nThời kỳ mang thai\nNhững thuốc có tác động lên khả năng tổng hợp DNA như là hydroxyurea có thể là tác nhân gây đột biến mạnh. Thầy thuốc nên cân nhắc thận trọng trước khi dùng thuốc này cho những bệnh nhân nam và nữ có dự tính có con. Hydroxyurea được biết là tác nhân gây quái thai ở động vật. Vì thế, không nên dùng hydroxyurea cho những phụ nữ có thai hoặc nghi ngờ có thai trừ trường hợp thầy thuốc đã cân nhắc lợi ích của việc dùng thuốc hơn hẳn những nguy hiểm có thể có.\nThời kỳ cho con bú\nHydroxyurea phân bố vào sữa mẹ. Vì khả năng gây ra những tác dụng phụ nghiêm trọng của hydroxyurea đối với trẻ sơ sinh nên quyết định ngừng cho con bú hoặc ngừng dùng thuốc có tính đến tầm quan trọng của thuốc đối với người mẹ. Khi cần thiết, bệnh nhân nên được tư vấn về việc dùng biện pháp tránh thai trước và trong khi điều trị với hydroxyurea.\nTương tác thuốc\nHoạt tính ức chế tủy xương có thể xảy ra ở những bệnh nhân đã hoặc đang dùng liệu pháp xạ trị hoặc thuốc gây độc tế bào. Viêm tụy gây hoặc không gây tử vong đã xảy ra ở những bệnh nhân nhiễm HIV trong khi điều trị với hydroxyurea và didanosin, phối hợp hoặc không phối hợp với stavudin.\nĐộc tính trên gan và suy gan dẫn đến tử vong được báo cáo sau khi đưa thuốc ra thị trường trên những bệnh nhân HIV điều trị với hydroxyurea và các thuốc ức chế retrovirus khác. Biến cố ở gan gây tử vong thường được báo cáo ở những bệnh nhân điều trị phối hợp hydroxyurea, didanosin và stavudin. Nên tránh dùng phối hợp này.\nViêm thần kinh ngoại biên, thường nghiêm trọng ở một số trường hợp, đã được báo cáo ở những bệnh nhân nhiễm HIV dùng hydroxyurea phối hợp với các thuốc kháng retrovirus, bao gồm didanosin, phối hợp hoặc không phối hợp với stavudin.\nCác nghiên cứu cho thấy hydroxyurea có ảnh hưởng trên kết quả phân tích đối với các enzym (urease, uricase, và lactic dehydrogenase) sử dụng để định lượng urê, acid uric và acid lactic, làm tăng giả các kết quả của các xét nghiệm này ở những bệnh nhân điều trị với hydroxyurea.\nTiêm vaccine\nTăng nguy cơ nhiễm trùng nghiêm trọng hoặc gây tử vong khi dùng chung với vaccine sống. Khuyến cáo không dùng vaccine sống ở những bệnh nhân suy giảm miễn dịch.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ánh sáng."
}