{
    "describe": "Thương hiệu:\nJanssen\nThuốc Imbruvica Janssen điều trị u lympho tế bào vỏ, bạch cầu mạn tính dòng lympho (90 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nVN3-44-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 90 Viên\nThành phần\nIbrutinib\nNhà sản xuất\nCatalent\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Imbruvica được sản xuất bởi Catalent CTS, LLC chứa hoạt chất Ibrutinib dùng trong điều trị cho bệnh nhân người lớn bị u lympho tế bào vỏ, bệnh bạch cầu mạn tính dòng lympho, tăng macroglobulin huyết theo chỉ định của bác sĩ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Imbruvica\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIbrutinib\n140mg",
    "usage": "Công dụng của Thuốc Imbruvica\nChỉ định\nThuốc Imbruvica chỉ định điều trị trong các trường hợp sau:\nImbruvica đơn trị liệu được chỉ định để điều trị cho bệnh nhân người lớn bị u lympho tế bào vỏ (mantle cell lymphoma – MCL) tái phát hoặc kháng trị.\nImbruvica đơn trị liệu được chỉ định để điều trị cho bệnh nhân người lớn bị bệnh bạch cầu mạn tính dòng lympho (CLL) chưa được điều trị trước đó.\nImbruvica đơn trị liệu hoặc kết hợp với bendamustine và rituximab (BR) được chỉ định để điều trị cho bệnh nhân người lớn bị CLL đã được điều trị ít nhất một trị liệu trước đó.\nImbruvica đơn trị liệu được chỉ định để điều trị cho bệnh nhân người lớn bị bệnh tăng macroglobulin huyết (Waldenström’s macroglobulinaemia – WM) đã được điều trị ít nhất một trị liệu trước đó, hoặc trong điều trị hàng một (first-line) cho bệnh nhân không phù hợp với điều trị hóa miễn dịch (chemo-immunotherapy).\nDược lực học\nNhóm dược lý điều trị: Thuốc chống loạn sản, ức chế protein kinase, mã ATC: L01XE27.\nCơ chế tác dụng\nIbrutinib là một chất ức chế tyrosine kinase Bruton (BTK) mạnh, phân tử nhỏ. Ibrutinib tạo liên kết cộng hóa trị với một nhánh cystein (Cys-481) tại vị trí hoạt động của BTK, dẫn đến sự ức chế bền vững hoạt động của enzyme BTK. BTK, thành viên nhóm kinase Tec, là một phân tử tín hiệu quan trọng của thụ thể kháng nguyên tế bào B (BCR) và con đường thụ thể cytokine.\nCon đường BCR liên quan đến sinh bệnh học của một số bệnh lý ác tính tế bào B, bao gồm MCL, u lympho tế bào B lớn lan tỏa (diffuse large B-cell lymphoma - DLBCL), u lympho thể nang và CLL. Vai trò then chốt của BTK trong dẫn truyền tín hiệu thông qua các thụ thể bề mặt tế bào B dẫn đến hoạt hóa các con đường cần thiết cho tế bào B hướng động, hóa động và bám dính. Các nghiên cứu tiền lâm sàng cho thấy ibrutinib ức chế một cách hiệu quả sự tăng sinh và sự sống còn của tế bào B ác tính trên in vivo cũng như sự di cư của tế bào và sự bám dính vào cơ chất trên in vitro.\nTăng tế bào lympho máu\nKhi bắt đầu điều trị, số lượng tế bào lympho tăng có hồi phục (chẳng hạn tăng >50% so với giá trị ban đầu và số lượng tuyệt đối > 5000/mcl), thường đi kèm giảm hạch bạch huyết, đã gặp ở khoảng ba phần tư số bệnh nhân CLL điều trị với Imbruvica. Cũng quan sát thấy ảnh hưởng này trên khoảng một phần ba số bệnh nhân MCL tái phát hoặc kháng trị được điều trị với IMBRUVICA.\nTăng tế bào lympho máu quan sát được này là một tác dụng dược lực học và không được coi là bệnh tiến triển khi không thấy các dấu hiệu lâm sàng khác. Trong cả hai loại bệnh, tăng tế bào lympho điển hình thường xuất hiện trong tháng đầu điều trị với IMBRUVICA và thường hồi phục trong vòng trung vị 8 tuần ở bệnh nhân MCL và 14 tuần ở bệnh nhân CLL. Cũng quan sát thấy ở một số bệnh nhân có tăng số lượng lớn lympho bào lưu thông (ví dụ > 400.000/mcl).\nKhông quan sát thấy tăng tế bào lympho ở bệnh nhân WM điều trị với Imbruvica.\nẢnh hưởng đến khoảng QT/QTc và điên sinh lý tim\nẢnh hưởng của ibrutinib đến khoảng QTc được đánh giá trên 20 nam giới và nữ giới khỏe mạnh\ntrong một nghiên cứu QT mù đôi, ngẫu nhiên với giả dược và thuốc có hoạt chất. Tại một liều trên liều điều trị ở mức 1680 mg, ibrutinib không làm kéo dài khoảng QTc mà gây ra bất kỳ biểu hiện lâm sàng nào. Giới hạn trên lớn nhất của 2 bên khoảng tin cậy CI 90% đối với sự khác biệt trung bình được điều chỉnh ban đầu giữa ibrutinib và giả dược là thấp hơn 10 ms. Trong cùng nghiên cứu này, đã thấy sự ngắn lại khoảng QTc phụ thuộc liều (-5,3 ms [90% CI: -9,4; -1,1] tại Cmax là 719 ng/mL sau liều cao hơn liều điều trị ở mức 1680 mg).\nDược động học\nHấp thu\nIbrutinib được hấp thu nhanh sau uống với trung vị Tmax từ 1 đến 2 giờ. Sinh khả dụng tuyệt đối trong điều kiện nhịn đói (n = 8) là 2,9% (90% CI = 2,1 – 3,9) và tăng gấp đôi khi dùng cùng thức ăn. Dược động học của ibrurinib không thay đổi đáng kể ở bệnh nhân u ác tính tế bào B. Nồng độ ibrutinib tăng khi dùng liều lên đến 840 mg. Đã ghi nhận AUC ở trạng thái ổn định trên bệnh nhân với liều 560 mg là 953 ± 705 ng h/ml (trung bình ± độ lệch chuẩn). Sử dụng ibrutinib trong tình trạng đói, nồng độ (AUClast) đạt khoảng 60% so với 30 phút trước, 30 phút sau (tình trạng ăn no) hoặc 2 giờ sau bữa sáng giàu chất béo.\nIbrutinib có độ hòa tan phụ thuộc pH, với độ hòa tan thấp hơn khi pH cao hơn. Ở người khỏe mạnh lúc đói đã dùng liều duy nhất 560 mg ibrutinib sau khi dùng omeprazole liều 40 mg một lần mỗi ngày trong 5 ngày, so với dùng ibrutinib đơn độc, tỷ lệ hình học trung bình (geometric mean ratios) (90% CI) của AUC0-24, AUClast, và Cmax tương ứng là 83% (68 - 102%), 92% (78 - 110%), và 38% (26 - 53%).\nPhân bố\nIn vitro, sự gắn kết có hồi phục của ibrutinib với protein huyết tương người là 97,3 % và không phụ thuộc nồng độ trong khoảng 50 đến 1000 ng/ml. Thể tích phân bố biểu kiến ở trạng thái ổn định (Vd, ss/F) xấp xỉ khoảng 10000l.\nChuyển hóa\nIbrutinib được chuyển hóa chủ yếu bởi CYP3A4 tạo thành một chất chuyển hóa dihydrodiol với hoạt tính ức chế BTK thấp hơn khoảng 15 lần so với ibrutinib. Mối liên quan với CYP2D6 trong chuyển hóa ibrutinib dường như là tối thiểu.\nDo đó, không cần thận trọng ở bệnh nhân có kiểu gen CYP2D6 khác.\nThải trừ\nĐộ thanh thải biểu kiến (CL/F khoảng 1000 L/giờ. Thời gian bán hủy của ibrutinib là 4 đến 13 giờ. Sau liều uống duy nhất [14C]-ibrutinib được đánh dấu phóng xạ ở người khỏe mạnh, khoảng 90% hoạt chất đánh dấu phóng xạ đã được bài tiết trong vòng 168 giờ, với hầu hết (80%) bài tiết trong phân và dưới 10% trong nước tiểu. Ibrutinib không chuyển hóa chiếm khoảng 1% sản phẩm bài tiết được đánh dấu phóng xạ trong phân và không có trong nước tiểu.\nNhóm dân số đặc biệt\nCao tuổi: Dược động học quần thể cho thấy tuổi tác không ảnh hưởng đáng kể đến thanh thải ibrutinib từ tuần hoàn.\nTrẻ em: Không tiến hành nghiên cứu dược động học của ở bệnh nhân dưới 18 tuổi.\nGiới tính: Dược động học dân số cho thấy giới tính không ảnh hưởng đáng kể đến thanh thải ibrutinib từ tuần hoàn.\nChủng tộc: Không có đủ dữ liệu để đánh giá tác dụng tiềm tàng của yếu tố chủng tộc đến dược động học ibrutinib.\nThể trọng: Dữ liệu dược động học quần thể cho thấy thể trọng (41-146 kg; trung bình [SD]: 83 [19 kg]) có ảnh hưởng không đáng kể đến sự thanh thải ibrutinib.\nSuy thận: Ibrutinib được thanh thải tối thiểu ở thận; thải trừ qua nước tiểu của các chất chuyển hóa < 10% liều dùng. Cho đến nay chưa tiến hành nghiên cứu chuyên biệt ở bệnh nhân suy thận. Không có dữ liệu trên bệnh nhân suy thận nặng hoặc bệnh nhân lọc máu.\nSuy gan: Ibrutinib được chuyển hóa tại gan. Đã tiến hành một nghiên cứu về suy gan trên đối tượng không ung thư dùng liều duy nhất 140 mg trong tình trạng đói. Ảnh hưởng suy giảm chức năng gan thay đổi đáng kể giữa các cá thể, nhưng đã ghi nhận nồng độ ibrutinib tăng trung bình là 2,7; 8,2; và 9,8 lần tương ứng ở đối tượng suy gan nhẹ (n = 6, Child-Pugh loại A), trung bình (n = 10, Child-Pugh loại B) và nặng (n =8, Child Pugh loại C). Phần ibrutinib tự do cũng tăng theo mức độ suy gan, tương ứng 3,0; 3,8 và 4,8% ở đối tượng suy gan nhẹ, trung bình và nặng so với 3,3% trong huyết tương đạt được ở đối tượng khỏe mạnh trong nghiên cứu này. Tăng tương ứng nồng độ ibrutinib không liên kết (AUCunbound, last) ước tính từ 4,1 đến 9,8 và 13 lần ở đối tượng suy gan nhẹ, trung bình và nặng.\nDùng đồng thời với cơ chất CYP: Nghiên cứu in vitro cho thấy ibrutinib ức chế yếu có hồi phục CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, và CYP3A4 trong đường tiêu hóa (nhưng không tại gan) và không cho thấy ức chế phụ thuộc thời gian có liên quan lâm sàng đến CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 và CYP2D6. Chất chuyển hóa dihydrodiol của ibrutinib ức chế yếu CYP2B6, CYP2C8, CYP2C9, và CYP2D6. Chất chuyển hóa dihydrodiol cảm ứng yếu isoenzyme CYP450 trên in vitro. Mặc dù ibrutinib nhạy cảm cơ chất CYP3A4 nhưng nó không có tác dụng lâm sàng liên quan đến nồng độ.\nSử dụng đồng thời với chất ức chế/cơ chất vận chuyển: Các nghiên cứu in vitro cho thấy ibrutinib không phải là cơ chất của P-gp, hoặc chất vận chuyển chính nào khác, ngoại trừ OCT2. Chất chuyển hóa dihydrodiol và các chất chuyển hóa khác là cơ chất của P-gp. In vitro, ibrutinib ức chế P-gp và BCRP.",
    "dosage": "Cách dùng Thuốc Imbruvica\nCách dùng\nUống Imbruvica một lần mỗi ngày với một cốc nước vào khoảng cùng một thời điểm mỗi ngày. Nên nuốt nguyên viên nang với nước mà không mở, bẻ hoặc nhai. Không được uống Imbruvica với nước bưởi hoặc nước cam đắng (Seville orange).\nLiều dùng\nU lympho tế bào vỏ (MCL):\nLiều khuyến cáo để điều trị MCL là 560 mg (bốn viên nang) một lần mỗi ngày.\nBệnh bạch cầu mạn tính dòng lympho (CLL) và bệnh tăng macroglobulin huyết (Waldenström’s macroglobulinaemia-WM):\nLiều khuyến cáo để điều trị CLL, hoặc đơn trị liệu hoặc kết hợp, là 420 mg (ba viên nang) một lần mỗi ngày (xem Dược lực học để có thông tin chi tiết về phác đồ kết hợp).\nLiều khuyến cáo để điều trị WM là 420 mg (ba viên nang) một lần mỗi ngày.\nNên điều trị liên tục cho đến khi bệnh tiến triển hoặc bệnh nhân không dung nạp.\nHiệu chỉnh liều\nCác thuốc ức chế CYP3A4 trung bình và mạnh làm tăng nồng độ ibrutinib (xem Cảnh báo và Tương tác).\nKhi kết hợp với các thuốc ức chế CYP3A4 trung bình, nên dùng Imbruvica liều thấp 280 mg một lần mỗi ngày (hai viên nang).\nKhi kết hợp với các thuốc ức chế CYP3A4 mạnh, nên giảm liều Imbruvica xuống còn 140 mg một lần mỗi ngày (một viên nang) hoặc tạm ngừng đến 7 ngày.\nNên tạm ngừng điều trị với IMBRUVICA khi có bất kỳ khởi phát mới hoặc tiến triển xấu đi của độc tính không phải huyết học độ ≥ 3, giảm bạch cầu trung tính có nhiễm trùng hoặc sốt ≥ độ 3, hoặc độc tính huyết học độ 4. Khi triệu chứng độc tính được giải quyết về độ 1 hoặc độ ban đầu (phục hồi) thì có thể tái điều trị IMBRUVICA với liều khởi đầu. Nếu độc tính tái phát, liều một lần mỗi ngày nên giảm đi một viên (140 mg). Nếu cần thiết nên cân nhắc giảm thêm một viên 140 mg. Ngừng điều trị nếu độc tính còn dai dẳng hoặc tái phát sau hai lần giảm liều.\nKhuyến cáo hiệu chỉnh liều được mô tả dưới đây:\nXuất hiện độc tính\nMCL: Hiệu chỉnh liều sau hồi phục\nCLL/WM: hiệu chỉnh liều sau hồi phục\nLần đầu\nTái điều trị với liều 560 mg mỗi ngày\nTái điều trị với liều 420 mg mỗi ngày\nLần hai\nTái điều trị với liều 420 mg mỗi ngày\nTái điều trị với liều 280 mg mỗi ngày\nLần ba\nTái điều trị với liều 280 mg mỗi ngày\nTái điều trị với liều 140 mg mỗi ngày\nLần bốn\nNgừng Imbruvica\nNgừng Imbruvica\nNhóm dân số đặc biệt\nCao tuổi: Không cần hiệu chỉnh liều chuyên biệt cho bệnh nhân cao tuổi (≥ 65 tuổi).\nSuy thận: Không tiến hành nghiên cứu lâm sàng chuyên biệt ở bệnh nhân suy thận. Trong các nghiên cứu lâm sàng với IMBRUVICA, bệnh nhân suy thận nhẹ hoặc trung bình đã được điều trị. Không cần hiệu chỉnh liều ở bệnh nhân suy thận nhẹ hoặc trung bình (thanh thải creatinine > 30 ml/phút). Nên duy trì bù nước và theo dõi nồng độ creatinine huyết thanh định kỳ. Sử dụng IMBRUVICA cho bệnh nhân suy thận nặng (thanh thải creatinine < 30 ml/phút) chỉ khi lợi ích vượt trội nguy cơ và theo dõi sát các dấu hiệu độc tính. Không có dữ liệu trên bệnh nhân suy thận nặng hoặc bệnh nhân lọc máu.\nSuy gan: Ibrutinib được chuyển hóa tại gan. Trong một nghiên cứu suy gan, dữ liệu cho thấy nồng độ ibrutinib tăng (xem Dược động học). Đối với bệnh nhân suy gan nhẹ (Child-Pugh loại A), liều khuyến cáo là 280 mg mỗi ngày (hai viên nang). Đối với bệnh nhân suy gan trung bình (Child-Pugh loại B), liều khuyến cáo là 140 mg mỗi ngày (một viên nang). Theo dõi các dấu hiệu độc tính của Imbruvica trên bệnh nhân và tuân thủ hướng dẫn hiệu chỉnh liều nếu cần. Khuyến cáo không sử dụng Imbruvica cho bệnh nhân suy gan nặng (Child-Pugh loại C).\nBệnh tim nặng: Bệnh nhân bị bệnh tim mạch nặng đã bị loại trừ khỏi các nghiên cứu lâm sàng của Imbruvica.\nBệnh nhân nhi: Chưa thiết lập tính an toàn và hiệu quả của Imbruvica ở trẻ từ 0 đến 18 tuổi. Hiện chưa có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDữ liệu về ảnh hưởng của quá liều Imbruvica còn hạn chế. Không đạt được liều dung nạp tối đa trong nghiên cứu pha 1 mà trong đó bệnh nhân dùng liều lên đến 12,5 mg/kg/ngày (1400 mg/ngày). Trong một nghiên cứu riêng biệt, một người khỏe mạnh đã nhận liều 1680 mg và đã có tăng men gan độ 4 có hồi phục [aspartate aminotransferase (AST) và alanine aminotransferase (ALT)]. Không có thuốc giải độc đặc hiệu đối với Imbruvica. Bệnh nhân uống nhiều hơn liều khuyến cáo cần được theo dõi chặt chẽ và điều trị hỗ trợ thích hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nHồ sơ an toàn dựa trên dữ liệu gộp từ 981 bệnh nhân được điều trị với IMBRUVICA trong ba nghiên cứu lâm sàng pha 2 và bốn nghiên cứu ngẫu nhiên pha 3 và từ kinh nghiệm hậu mãi. Bệnh nhân MCL được điều trị trong các nghiên cứu lâm sàng dùng IMBRUVICA với liều 560 mg một lần mỗi ngày và bệnh nhân CLL hoặc WM được điều trị trong các nghiên cứu lâm sàng với liều 420 mg một lần mỗi ngày. Tất cả bệnh nhân trong nghiên cứu lâm sàng dùng IMBRUVICA cho đến khi bệnh tiến triển hoặc không còn dung nạp được.\nPhản ứng bất lợi phổ biến nhất (≥ 20%) là tiêu chảy, giảm bạch cầu trung tính, xuất huyết (như mảng tím), đau cơ xương, buồn nôn, phát ban và sốt. Phản ứng bất lợi độ 3/4 phổ biến nhất (≥ 5%) là giảm bạch cầu trung tính, viêm phổi, giảm tiểu cầu và giảm bạch cầu có sốt.\nPhản ứng bất lợi dạng bảng\nCác phản ứng bất lợi ở bệnh nhân bị u ác tính tế bào B được điều trị với ibrutinib và phản ứng bất lợi sau khi thuốc được đưa ra thị trường được liệt kê ở bảng 9 theo hệ cơ quan và nhóm tần suất. Tần suất được xác định như sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến <1/10), không thường gặp (≥ 1/1000 đến <1/100), không rõ (không ước lượng được từ dữ liệu hiện có). Với mỗi nhóm tần suất, tác dụng ngoại ý được sắp xếp theo độ nghiêm trọng giảm dần.\n+\nPhản ứng bất lợi của thuốc được báo cáo trong các nghiễn cứu lâm sàng hoặc nghiên cứu hậu mại ở bệnh nhân u ác tính tế bào B\nHệ cơ quan\nTần suất\n(Tất cả cấp độ)\nPhản ứng bất lợi\nTất cả cấp độ (%)\nĐộ ≥ 3 (%)\nNhiễm khuẩn và nhiễm ký sinh trùng\nRất thường gặp\nViêm phổi*\nNhiễm khuẩn đường hô hấp trên\nViêm xoang\nNhiễm trùng da*\nThường gặp\nNhiễm khuẩn huyết\nNhiễm khuẩn đường niệu\nKhông thường gặp\nTái hoạt viêm gan B@\n<1\n<1\nKhối u ác tính và lành tính (bao gồm nang và polyp)\nThường gặp\nUng thư da không hắc tố\nUng thư tế bào đáy\nUng thư biểu mô tế bào gai\n<1\n<1\nNgừng thuốc và giảm liều do các phản ứng bất lợi: Trong 981 bệnh nhân u ác tính tế bào B được điều trị với Ibrutinib, 5% ngừng điều trị chủ yếu do các phản ứng bất lợi; bao gồm viêm phổi, rung nhĩ và xuất huyết. Những phản ứng bất lợi dẫn đến giảm liều xuất hiện ở khoảng 5% bệnh nhân.\nNgười cao tuổi: Trong 981 bệnh nhân điều trị với Ibrutinib, 62% bệnh nhân từ 65 tuổi trở lên. Viêm phổi độ ≥ 3 xuất hiện thường xuyên hơn trong số bệnh nhân cao tuổi điều trị với Ibrutinib (13% ở bệnh nhân ≥ 65 tuổi so với 7% bệnh nhân < 65 tuổi).\nBáo cáo phản ứng bất lợi nghi ngờ\nBáo cáo phản ứng bất lợi nghi ngờ sau khi thuốc được cấp phép lưu hành là quan trọng vì nó cho phép theo dõi liên tục cân bằng nguy cơ/ lợi ích của thuốc. Cần yêu cầu cán bộ y tế báo cáo bất kỳ phản ứng bất lợi nghi ngờ nào qua hệ thống báo cáo quốc gia.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Imbruvica chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ tá dược nào.\nSử dụng các chế phẩm chứa cỏ St. John bị chống chỉ định ở những bệnh nhân điều trị với Imbruvica.\nThận trọng khi sử dụng\nBiến cố liên quan đến chảy máu\nĐã có báo cáo biến cố xuất huyết ở bệnh nhân điều trị Imbruvica có hoặc không có giảm tiểu cầu, bao gồm các biến cố xuất huyết nhỏ như thâm tím, chảy máu mũi và đốm xuất huyết; và các biến cố xuất huyết lớn, đôi khi tử vong, bao gồm chảy máu đường tiêu hóa, xuất huyết nội sọ và tiểu máu.\nBệnh nhân bị loại khỏi nghiên cứu pha 2 và 3 của Imbruvica nếu họ cần dùng warfarin hoặc các thuốc đối kháng vitamin K khác. Không nên sử dụng warfarin hoặc các thuốc đối kháng vitamin K khác cùng với Imbruvica. Nên tránh thực phẩm bổ sung như chế phẩm dầu cá và vitamin E. Sử dụng Imbruvica ở bệnh nhân cần thuốc chống đông máu hoặc các thuốc ức chế chức năng tiểu cầu có thể gây tăng nguy cơ chảy máu, cần thận trọng đặc biệt nếu có sử dụng trị liệu chống đông.\nNên ngừng điều trị Imbruvica ít nhất 3 đến 7 ngày trước và sau phẫu thuật tùy thuộc loại phẫu thuật và nguy cơ chảy máu.\nChưa biết đầy đủ cơ chế của các biến cố liên quan tới chảy máu. Bệnh nhân tạng chảy máu bẩm sinh không tham gia nghiên cứu.\nNgưng tập bạch cầu (leukostasis)\nĐã có báo cáo ngưng tập bạch cầu ở bệnh nhân điều trị với Imbruvica. Số lượng lớn tế bào lympo trong tuần hoàn (> 400.000/mcL) có thể làm tăng nguy cơ. Cân nhắc tạm ngừng Imbruvica. Nên theo dõi bệnh nhân chặt chẽ và chỉ định chăm sóc hỗ trợ bao gồm bù nước và/hoặc giảm số lượng tế bào.\nNhiễm trùng\nNhiễm trùng (bao gồm nhiễm trùng huyết, nhiễm trùng huyết giảm bạch cầu trung tính, nhiễm khuẩn, virus hoặc nấm) đã gặp ở bệnh nhân điều trị với Imbruvica. Một vài trường hợp nhiễm trùng này cần nhập viện và tử vong. Phần lớn bệnh nhân bị nhiễm trùng gây tử vong cũng có giảm bạch cầu trung tính. Cần theo dõi bệnh nhân về sốt, giảm bạch cầu trung tính và nhiễm trùng và nên điều trị chống nhiễm trùng thích hợp nếu cần. Lưu ý dự phòng theo cách chăm sóc chuẩn cho những bệnh nhân tăng nguy cơ nhiễm trùng cơ hội.\nĐã có báo cáo về các trường hợp bệnh não chất trắng đa ổ tiến triển (Cases of Progressive Multifocal Leukoencephalopathy – PML) bao gồm các ca tử vong sau khi sử dụng ibrutinib trong bối cảnh có điều trị trước đó hoặc đồng thời với liệu pháp ức chế miễn dịch. Bác sĩ nên nghĩ đến PML trong chẩn đoán phân biệt ở những bệnh nhân có các dấu hiệu hoặc triệu chứng mới hoặc xấu đi của bệnh lý thần kinh, nhận thức hoặc hành vi. Nếu nghi ngờ PML thì cần đánh giá chẩn đoán thích hợp và ngừng điều trị cho đến khi loại trừ PML. Nếu có nghi ngờ nên giới thiệu đến khám bác sĩ chuyên khoa thần kinh và tiến hành chẩn đoán PML thích hợp bao gồm chụp MRI mà thường ưa chọn MRI với độ tương phản, xét nghiệm DNA virus JC trong dịch não tủy và đánh giá về mặt thần kinh lặp lại.\nGiảm tế bào máu: Giảm tế bào máu do điều trị độ 3 hoặc 4 (giảm bạch cầu trung tính, giảm tiểu cầu và thiếu máu) đã được báo cáo ở bệnh nhân điều trị với Imbruvica. Theo dõi công thức máu toàn bộ mỗi tháng.\nBệnh phổi kẽ (Interstitial Lung Disease- ILD): Đã có báo cáo ILD ở bệnh nhân điều trị với Imbruvica. Theo dõi bệnh nhân về các triệu chứng phổi chỉ điểm ILD. Nếu xuất hiện triệu chứng, ngừng Imbruvica và kiểm soát ILD thích hợp. Nếu triệu chứng dai dẳng, cân nhắc nguy cơ và lợi ích của điều trị Imbruvica và tuân thủ hướng dẫn hiệu chỉnh liều.\nLoạn nhịp tim\nĐã có báo cáo các trường hợp rung nhĩ, cuồng nhĩ và loạn nhịp nhanh thất ở bệnh nhân điều trị với Imbruvica. Rung nhĩ và cuồng nhĩ được báo cáo chủ yếu ở bệnh nhân có yếu tố nguy cơ về tim, tăng huyết áp, nhiễm trùng cấp, và có tiền sử rung nhĩ. Theo dõi định kỳ trên lâm sàng biểu hiện của loạn nhịp tim ở tất cả bệnh nhân. Bệnh nhân có triệu chứng loạn nhịp hoặc khởi phát mới của triệu chứng khó thở, choáng váng hoặc ngất thì nên được đánh giá lâm sàng và nếu cần nên làm điện tâm đồ (ECG).\nBệnh nhân có dấu hiệu và/hoặc triệu chứng của loạn nhịp nhanh thất thì nên tạm ngừng Imbruvica và cần đánh giá lâm sàng đầy đủ lợi ích/nguy cơ trước khi tái điều trị.\nBệnh nhân đã có bị rung nhĩ trước đó cần điều trị chống đông thì nên cân nhắc lựa chọn trị liệu khác thay thế Imbruvica. Nếu bệnh nhân xuất hiện rung nhĩ khi điều trị với Imbruvica thì nên tiến hành đánh giá toàn bộ nguy cơ bệnh lý thuyên tắc huyết khối. Nếu bệnh nhân có nguy cơ cao và khi không phù hợp với liệu pháp thay thế Imbruvica khác thì cân nhắc điều trị kiểm soát chặt chẽ với thuốc chống đông.\nHội chứng ly giải khối u: Hội chứng ly giải khối u được báo cáo khi điều trị với Imbruvica. Bệnh nhân có nguy cơ bị hội chứng ly giải khối u là người bị gánh nặng khối u cao (high tumour burden) trước khi điều trị. Cần theo dõi bệnh nhân chặt chẽ và thận trọng thích hợp.\nUng thư da không hắc tố: Ung thư da không hắc tố được báo cáo một cách thường xuyên ở những bệnh nhân được điều trị với Imbruvica hơn là những bệnh nhân được điều trị với các thuốc chứng trong các nghiên cứu gộp so sánh ngẫu nhiên pha 3. Theo dõi biểu hiện ung thư da không hắc tố trên bệnh nhân dùng Imbruvica.\nTái hoạt động virus: Đã có báo cáo tái hoạt viêm gan B ở bệnh nhân dùng Imbruvica. Cần xác định tình trạng virus viêm gan B (HBV) trước khi bắt đầu điều trị với Imbruvica. Khuyến cáo tư vấn bác sĩ có kinh nghiệm điều trị điều trị viêm gan B ở bệnh nhân có xét nghiệm HBV dương tính. Nếu bệnh nhân có huyết thanh viêm gan B dương tính, cần tư vấn chuyên gia bệnh gan trước khi bắt đầu điều trị và bệnh nhân nên được theo dõi và kiểm soát theo tiêu chuẩn y khoa tại địa phương để phòng ngừa tái hoạt viêm gan B.\nTương tác thuốc – thuốc: Sử dụng các thuốc ức chế CYP3A4 trung bình hoặc mạnh đồng thời với Imbruvica có thể gây tăng nồng độ ibrutinib và hậu quả là nguy cơ độc tính cao hơn. Ngược lại, sử dụng các thuốc cảm ứng CYP3A4 có thể gây giảm nồng độ Imbruvica và hậu quả là nguy cơ thiếu hiệu quả điều trị. Do đó, nếu có thể, nên tránh sử dụng Imbruvica đồng thời với các thuốc ức chế CYP3A4 và thuốc cảm ứng CYP3A4 mạnh hoặc trung bình và nên cân nhắc điều trị đồng thời chỉ khi lợi ích vượt trội rõ ràng so với nguy cơ tiềm ẩn. Nên theo dõi bệnh nhân chặt chẽ về các dấu hiệu độc tính của Imbruvica nếu phải sử dụng thuốc ức chế CYP3A4 (xem Liều lượng và cách dùng và Tương tác). Nếu phải dùng thuốc cảm ứng CYP3A4, theo dõi bệnh nhân chặt chẽ các dấu hiệu thiếu hiệu quả điều trị với Imbruvica.\nPhụ nữ có khả năng sinh sản\nPhụ nữ có khả năng sinh sản phải sử dụng biện pháp tránh thai hiệu quả cao trong thời gian dùng Imbruvica (xem Sử dụng ở phụ nữ có thai và cho con bú).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nĐã có báo cáo mệt mỏi, chóng mặt và ngất ở một vài bệnh nhân dùng IMBRUVICA và cần cân nhắc khi đánh giá khả năng lái xe hoặc vận hành máy móc của bệnh nhân.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nKhông sử dụng IMBRUVICA cho phụ nữ trong thời kỳ mang thai. Không có dữ liệu về việc sử dụng IMBRUVICA cho phụ nữ mang thai. Nghiên cứu trên động vật cho thấy độc tính trên khả năng sinh sản (xem An toàn tiền lâm sàng).\nPhụ nữ có khả năng sinh sản/tránh thai ở phụ nữ:\nDựa trên các phát hiện ở động vật, IMBRUVICA có thể gây hại cho phôi khi dùng cho phụ nữ mang thai. Phụ nữ nên tránh mang thai khi dùng IMBRUVICA và đến 3 tháng sau khi kết thúc điều trị. Do đó, phụ nữ có khả năng sinh sản phải sử dụng biện pháp tránh thai hiệu quả cao khi dùng IMBRUVICA và đến 3 tháng sau khi kết thúc điều trị. Cho đến nay chưa rõ liệu ibrutinib có làm giảm hiệu quả của thuốc tránh thai nội tiết hay không, và do đó phụ nữ sử dụng thuốc tránh thai nội tiết nên dùng thêm phương pháp màng ngăn.\nKhả năng sinh sản:\nKhông quan sát thấy tác động trên khả năng sinh sản ở chuột cống đực hoặc cái khi dùng liều nghiên cứu tối đa đến 100 mg/kg/ngày (liều tương đương ở người 16 mg/kg/ngày) (xem An toàn tiền lâm sàng). Không có dữ liệu về ảnh hưởng đến khả năng sinh sản của ibrutinib trên người.\nThời kỳ cho con bú:\nChưa rõ liệu ibrutinib hoặc chất chuyển hóa của nó có bài tiết vào sữa người mẹ hay không. Không thể loại trừ nguy cơ cho trẻ sơ sinh/nhũ nhi. Nên ngừng cho con bú trong thời gian điều trị với IMBRUVICA.\nTương tác thuốc\nIbrutinib được chuyển hóa chủ yếu bởi enzyme 3A4 của cytochrome P450 (CYP3A4).\nCác thuốc làm tăng nồng độ ibrutinib trong huyết tương\nSử dụng Ibrutinib cùng với các thuốc ức chế CYP3A4 mạnh hoặc trung bình có thể gây tăng nồng độ ibrutinib và nên tránh dùng cùng thuốc ức chế CYP3A4 mạnh.\nThuốc ức chế CYP3A4 mạnh: Sử dụng đồng thời với ketoconazole, là một chất ức chế CYP3A4 mạnh, trên 18 đối tượng khỏe mạnh lúc đói đã thấy nồng độ ibrutinib (Cmax và AUC) tăng tương ứng 29 và 24 lần. Mô phỏng điều kiện lúc đói cho thấy chất ức chế CYP3A4 mạnh, clarithromycin, có thể gây tăng AUC của ibrutinib bởi yếu tố 14. Những bệnh nhân bị u ác tính tế bào B đang dùng Ibrutinib cùng thức ăn, sử dụng đồng thời chất ức chế CYP3A4 mạnh voriconazole gây tăng Cmax 6,7 lần và AUC 5,7 lần. Nên tránh dùng các chất ức chế CYP3A4 mạnh (như ketoconazole, indinavir, nelfinavir, ritonavir, saquinavir, clarithromycin, telithromycin, itraconazole, nefazodon, cobicistat, voriconazole và posaconazole). Nếu lợi ích vượt trội nguy cơ và cần phải sử dụng thuốc ức chế CYP3A4 mạnh thì giảm liều Ibrutinib còn 140 mg (một viên nang) trong thời gian dùng thuốc ức chế hoặc tạm ngừng điều trị tạm thời (7 ngày hoặc ít hơn). Theo dõi bệnh nhân chặt chẽ về độc tính và tuân thủ khuyến cáo hiệu chỉnh liều nếu cần.\nThuốc ức chế CYP3A4 trung bình: Ở những bệnh nhân bị u ác tính tế bào B đang dùng Ibrutinib cùng thức ăn, khi dùng cùng erythromycin là thuốc ức chế CYP3A4 gây tăng Cmax 3,4 lần và AUC 3,0 lần. Nếu chỉ định thuốc ức chế CYP3A4 trung bình (ví dụ fluconazole, erythromycin, amprenavir, aprepitant, atazanavir, ciprofloxacin, crizotinib, diltiazem, fosamprenavir, imatinib, verapamil, amiodarone và dronedarone), giảm liều Ibrutinib còn 280 mg (hai viên nang) trong thời gian dùng thuốc ức chế. Theo dõi bệnh nhân chặt chẽ về độc tính và tuân thủ hướng dẫn hiệu chỉnh liều nếu cần.\nThuốc ức chế CYP3A4 nhẹ: Mô phỏng sử dụng điều kiện lúc đói cho thấy thuốc ức chế CYP3A4 nhẹ, azithromycin và fluvoxamine, có thể gây tăng AUC của ibrutinib < 2 lần. Không cần hiệu chỉnh liều khi kết hợp với thuốc ức chế nhẹ. Theo dõi bệnh nhân chặt chẽ về độc tính và tuân thủ hướng dẫn hiệu chỉnh liều nếu cần.Sử dụng đồng thời với nước bưởi, chứa chất ức chế CYP3A4, trên 8 người tình nguyện khỏe mạnh đã ghi nhận nồng độ ibrutinib (Cmax và AUC) tăng tương ứng khoảng 4 và 2 lần. Cần tránh dùng nước bưởi và nước cam đắng trong thời gian điều trị Ibrutinib do có chứa chất ức chế CYP3A4 trung bình.\nCác thuốc có thể làm giảm nồng độ ibrutinib trong huyết tương\nSử dụng Ibrutinib cùng với chất cảm ứng CYP3A4 có thể làm giảm nồng độ ibrutinib trong huyết tương.\nSử dụng đồng thời rifampicin, một thuốc cảm ứng CYP3A4 mạnh, trên 18 đối tượng khỏe mạnh lúc đói đã thấy nồng độ (Cmax và AUC) của ibrutinib giảm tương ứng 92 và 90%. Tránh sử dụng đồng thời các thuốc cảm ứng CYP3A4 mạnh hoặc trung bình (như carbamazepine, rifampicin, phenytoin). Chống chỉ định sử dụng chế phẩm chứa cỏ St. John trong thời gian điều trị với Ibrutinib do có thể giảm hiệu quả. Cân nhắc thuốc thay thế với ít cảm ứng CYP3A4 hơn. Nếu lợi ích vượt trội nguy cơ và cần phải dùng thuốc cảm ứng CYP3A4 mạnh hoặc trung bình thì nên theo dõi bệnh nhân chặt chẽ về giảm hiệu quả điều trị (xem Chống chỉ định và Cảnh báo). Thuốc cảm ứng CYP3A4 nhẹ có thể dùng cùng Ibrutinib nhưng nên theo dõi bệnh nhân chặt chẽ về nguy cơ giảm hiệu quả.\nIbrutinib có độ hòa tan phụ thuộc pH, với độ hòa tan thấp hơn khi pH cao hơn. Đã quan sát thấy Cmax thấp hơn ở đối tượng khỏe mạnh lúc đói khi dùng liều ibrutinib duy nhất 560 mg sau khi dùng omeprazole liều 40 mg một lần mỗi ngày trong 5 ngày (xem Dược động học). Không có bằng chứng về Cmax thấp hơn sẽ có thay đổi lâm sàng đáng kể, và các thuốc làm tăng pH dạ dày (như ức chế bơm proton) được sử dụng không hạn chế trong các nghiên cứu lâm sàng then chốt.\nCác thuốc có thể bị thay đổi nồng độ trong huyết tương do ibrutinib\nIbrutinib là một P-gp và là chất ức chế protein kháng ung thư vú (BCRP) trên in vitro. Do chưa có dữ liệu lâm sàng về tương tác này, nên không thể loại trừ ibrutinib có thể ức chế P-gp và BCRP ở ruột sau khi uống một liều điều trị. Để giảm thiểu khả năng tương tác trong đường tiêu hóa, với phạm vi điều trị hẹp theo đường uống, các cơ chất P-gp hoặc BCRP như digoxin hoặc methotrexate nên được dùng ít nhất 6 giờ trước hoặc sau Ibrutinib. Ibrutinib có thể ức chế BCRP ở gan và tăng nồng độ của các thuốc mà được chuyển hóa tại gan qua trung gian BCRP như rosuvastatin.\nDựa trên dữ liệu in vitro, tại nồng độ ở ruột ibrutinib là chất ức chế CYP3A4 yếu có hồi phục và do đó có thể làm tăng nồng độ cơ chất CYP3A4 nhạy cảm với chất chuyển hóa CYP3A tại ruột. Chưa có sẵn dữ liệu lâm sàng về tương tác này. Nên thận trọng khi dùng đồng thời ibrutinib với cơ chất CYP3A4 dùng đường uống với khoảng điều trị hẹp (như dihydroergotamine, ergotamine, fentanyl, cyclosporine, sirolimus và tacrolimus).\nDựa trên dữ liệu in vitro, ibrutinib là chất cảm ứng CYP2B6 yếu và có thể có khả năng ảnh hưởng đến bộc lộ các enzyme và chất vận chuyển khác mà được điều hòa qua thụ thể cấu trúc androstane (constitutive androstane receptor – CAR) như CYP2C9, CYP2C19, UGT1A1 và MRP2. Chưa rõ mối liên quan lâm sàng nhưng nồng độ cơ chất của CYP2B6 (như efavirenz và bupropion) và của các cơ chất đồng điều hòa có thể giảm khi dùng cùng ibrutinib.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}