{
    "describe": "Thương hiệu:\nNovartis\nThuốc Jakavi 20mg Novartis điều trị bệnh nhân bị xơ tủy xương (4 vỉ x14 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nVN2-572-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 14 Viên\nThành phần\nRuxolitinib\nNhà sản xuất\nNovartis\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Jakavi 20mg là sản phẩm của Công ty Novartis Pharma Stein AG, thành phần chính chứa Ruxolitinib, là thuốc dùng để điều trị bệnh lách to hoặc các triệu chứng liên quan đến bệnh ở bệnh nhân trưởng thành mắc bệnh tủy nguyên phát (còn được gọi là bệnh teo cơ vô căn mãn tính), bệnh tăng tiểu cầu sau bệnh đa hồng cầu và điều trị cho bệnh nhân trưởng thành mắc bệnh đa hồng cầu kháng hoặc không dung nạp hydroxyurea.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Jakavi 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRuxolitinib\n20mg",
    "usage": "Công dụng của Thuốc Jakavi 20mg\nChỉ định\ntăng tiểu cầu\nJakavi được chỉ định để điều trị bệnh nhân bị xơ tủy xương, bao gồm xơ tủy nguyên phát, xơ tủy sau khi bị tăng hồng cầu vô căn hoặc xơ tủy sau khi bị\nDược lực học\nCơ chế tác dụng (MOA)\nRuxolitinib là một thuốc ức chế chọn lọc Janus Associated Kinase (JAK) JAK1 và JAK2 (trị số IC50 là 3,3 nM đối với enzym JAK1 và 2,8 nM đối với enzym JAK2). Các enzym này làm trung gian truyền tín hiệu của một số cytokin và hormon tăng trưởng quan trọng đối với chức năng tạo máu và miễn dịch. Sự truyền tín hiệu qua con đường JAK liên quan đến sự huy động STAT (yếu tố chuyển đổi tín hiệu và yếu tố hoạt hóa sự phiên mã) cho các thụ thể cytokine, sự hoạt hóa và sự phân bổ khu trú sau đó của STAT ở nhân dẫn đến điều hòa biểu hiện gen. Rối loạn điều hòa con đường JAK-STAT có liên quan với một số ung thư, gia tăng sự tăng sinh và sự sống sót của các tế bào ác tính.\nXơ tủy xương (MF) là một rối loạn tăng sinh tủy xương (MPN) đã biết có liên quan với sự rối loạn điều hòa việc truyền tín hiệu qua con đường JAK1 và JAK2. Cơ sở về rối loạn điều hòa được cho là bao gồm nồng độ cao của cytokine trong tuần hoàn hoạt hóa con đường JAK-STAT, các đột biến tăng chức năng như JAK2V617F và ức chế các cơ chế điều hòa âm tính. Những bệnh nhân bị xơ hóa tủy xương biểu hiện rối loạn điều hòa dẫn truyền tín hiệu qua con đường JAK bất kể tình trạng đột biến JAK2V617F.\nRuxolitinib ức chế sự truyền tín hiệu qua con đường JAK-STAT và sự tăng sinh tế bào trong các mô hình tế bào của các u ác tính về huyết học phụ thuộc cytokine, cũng như của tế bào Ba/F3 làm cho chúng không phụ thuộc cytokine bằng cách biểu hiện protein đột biến JAK2V617F, với trị số IC50 trong khoảng từ 80-320 nM. Trong một mô hình u tăng sinh tuy xương với JAK2V617F dương tính, sử dụng ruxolitinib đường uống đã ngăn ngừa lách to, ưu tiên làm giảm các tế bào đột biến JAK2V617F ở lách, làm giảm các cytokine gây viêm trong tuần hoàn (ví dụ TNF-a, IL-6) và dẫn đến kéo dài sự sống còn đáng kể ở chuột nhắt ở các liều không gây tác dụng ức chế tủy xương.\nDược lực học\nRuxolitinib ức chế sự phosphoryl hóa STAT3 gây ra bởi cytokine trong máu toàn phần ở các đối tượng khỏe mạnh và bệnh nhân bị xơ tủy xương. Ruxolitinib dẫn dến ức chế tối đa sự phosphoryl hóa STAT3 sau khi dùng thuốc 2 giờ, trở về gần mức ban đầu lúc 8 giờ ở cả đối tượng khỏe mạnh và bệnh nhân bị xơ tủy xương, điều này cho thấy không có sự tích lũy thuốc ban đầu hoặc các chất chuyển hóa có hoạt tính. Sự tăng ban đầu về các yếu tố chỉ điểm viêm có liên quan với các triệu chứng toàn thân như TNFalpha, IL-6 và CRP ở các đối tượng bị xơ tủy xương giảm xuống sau khi điều trị bằng ruxolitinib. Bệnh nhân bị xơ tủy xương không bị đề kháng với các tác dụng dược lực học của việc điều trị bằng ruxolitinib theo thời gian. Trong một nghiên cứu kỹ lưỡng về khoảng QT ở các đối tượng khỏe mạnh, không có dấu hiệu về tác dụng kéo dài khoảng QT/QTc do ruxolitinib ở các liều đơn lên đến liều 200 mg cao vượt liều điều trị, điều này cho thấy ruxolitinib không có ảnh hưởng đến sự tái cực của tim.\nDược động học\nHấp thu:\nRuxolitinib là một phân tử Loại 1 theo Hệ thống Phân loại Dược phẩm sinh học, có tính thắm cao, độ hòa tan cao và đặc tính hòa tan nhanh. Trong các nghiên cứu lâm sàng, ruxolitinib được hấp thu nhanh sau khi dùng đường uống với nồng độ tối đa trong huyết tương (Cmax) đạt được khoảng 1 giờ sau khi dùng thuốc. Dựa trên nghiên cứu về cân bằng khối lượng ở người, sự hấp thu ruxolitinib qua đường uống là 95% hoặc cao hơn. Cmax trung bình của ruxolitinib và nồng độ tổng cộng (diện tích dưới đường cong, AUC) tăng tỉ lệ thuận trong phạm vi liều đơn từ 5-200 mg. Không có sự thay đổi nào có ý nghĩa lâm sàng về dược động học của ruxolitinib khi dùng với bữa ăn nhiều chất béo. Cmax trung bình giảm vừa phải (24%) trong khi AUC trung bình gần như không thay đổi (tăng 4%) khi dùng thuốc với bữa ăn nhiều chất béo.\nPhân bố:\nThể tích phân bố trung bình ở trạng thái ổn định khoảng 75 lít ở bệnh nhân bị xơ tủy xương. Ở các nồng độ của ruxolitinib có ý nghĩa lâm sàng, sự gắn kết với protein huyết tương in viro khoảng 97%, chủ yếu là với albumin. Một nghiên cứu chụp xạ hình toàn cơ thể ở chuột cống đã cho thấy ruxolitinib không thắm qua hàng rào máu não.\nBiến đổi sinh học/chuyển hóa:\nCác nghiên cứu in viro cho thấy CYP3A4 là một enzym chính chịu trách nhiệm về sự chuyển hóa ruxolitinib. Hợp chất ban đầu là thực thể chủ yếu ở người, chiếm khoảng 60% của chất liên quan đến thuốc trong tuần hoàn. Hai chất chuyển hóa chính và có hoạt tính được xác định trong huyết tương của các đối tượng khỏe mạnh, đại diện 25% và 11% về AUC của thuốc ban đầu. Những chất chuyển hóa này có một nửa đến 1/5 hoạt tính dược lý liên quan với JAK của thuốc ban đầu. Tổng tất cả các chất chuyển hóa có hoạt tính đóng góp 18% vào dược lực học của ruxolitinib về tổng thể. Ở các nồng độ có ý nghĩa lâm sàng, ruxolitinib không ức chế CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 hoặc CYP3A4 và không phải là thuốc gây cảm ứng mạnh CYP1A2, CYP2B6 hoặc CYP3A4 dựa trên các nghiên cứu ín vitro.\nThải trừ:\nSau khi cho các đối tượng người lớn khỏe mạnh uống một liều đơn ruxolitinib có đánh dấu phóng xạ (\nSự tuyến tính/không tuyến tính\nSự tỷ lệ thuận với liều dùng đã được chứng minh trong các nghiên cứu đơn liều và đa liều.\nCác nhóm đối tượng đặc biệt\nẢnh hưởng của tuổi, giới tính hoặc chủng tộc:\nDựa trên các nghiên cứu ở các đối tượng khỏe mạnh, không quan sát thấy sự khác biệt có ý nghĩa về dược động học của ruxolitinib về mặt giới tính và chủng tộc. Trong một đánh giá dược động học quần thể trên bệnh nhân bị xơ tủy xương, không có mối quan hệ nào rõ ràng giữa độ thanh thải đường uống và tuổi hoặc chủng tộc của bệnh nhân. Độ thanh thải là 17,7 lít/giờ ở phụ nữ và 22,1 lít/giờ ở nam giới, với độ biến thiên 39% giữa các đối tượng nghiên cứu.\nBệnh nhi:\nĐộ an toàn và hiệu quả của Jakavi ở bệnh nhi chưa được xác định.\nSuy thận:\nSau khi dùng một liều đơn ruxolitinib 25 mg, dược động học tương tự nhau ở các đối tượng có các mức độ suy thận khác nhau và ở những người có chức năng thận bình thường. Tuy nhiên, các trị số AUC của các chất chuyển hóa của ruxolitinib trong huyết tương có xu hướng tăng theo mức độ nặng của suy thận tăng lên và rõ rệt nhất ở các đối tượng bị bệnh thận giai đoạn cuối cần phải thẩm phân máu. Ruxolitinib không bị loại bỏ bằng thẩm phân. Khuyến cáo điều chỉnh liều đối với bệnh nhân bị suy thận nặng (độ thanh thải creatinin (Clcr) dưới 30 ml/phút). Đối với những bệnh nhân bị bệnh thận giai đoạn cuối, khuyến cáo điều chỉnh phác đồ dùng thuốc (xem phần LIỀU LƯỢNG VÀ CÁCH DÙNG).\nSuy gan:\nSau khi dùng một liều đơn ruxolitinib 25 mg cho những bệnh nhân có các mức độ suy gan khác nhau, dược động học và dược lực học của ruxolitinib đã được đánh giá. AUC trung bình của ruxolitinib tăng ở bệnh nhân suy gan nhẹ là 87%, ở bệnh nhân suy gan trung bình là 28% và ở bệnh nhân suy gan nặng là 65%, so với bệnh nhân có chức năng gan bình thường và cho thấy không có mối quan hệ rõ ràng với mức độ suy gan dựa trên điểm số Child-Pugh. Thời gian bán thải cuối cùng kéo dài ở bệnh nhân suy gan so với nhóm đối chứng khỏe mạnh (4,1-5,0 giờ so với 2,8 giờ). Khuyến cáo giảm liều đối với bệnh nhân suy gan (xem phần LIỀU LƯỢNG VÀ CÁCH DÙNG).",
    "dosage": "Cách dùng Thuốc Jakavi 20mg\nCách dùng\nJakavi được dùng đường uống và có thể dùng cùng hoặc không cùng với thức ăn.\nLiều dùng\nĐiều trị với Jakavi chỉ nên được tiến hành bởi bác sĩ có kinh nghiệm sử dụng thuốc điều trị ung thư.\nHướng dẫn theo dõi\nCông thức máu toàn phần:\nPhải xét nghiệm công thức máu toàn phần trước khi khởi đầu điều trị bằng Jakavi.\nCần theo dõi công thức máu toàn phần mỗi 2 - 4 tuần cho đến khi liều dùng ổn định và sau đó được chỉ định theo lâm sàng (xem phần CẢNH BÁO VÀ THẬN TRỌNG).\nLiều khởi đầu\nLiều khởi đầu khuyến cáo của Jakavi là 15 mg, dùng đường uống 2 lần/ngày đối với những bệnh nhân có số lượng tiểu cầu từ 100.000 - 200.000/mm\nĐiều chỉnh liều\nLiều dùng nên được điều chỉnh dựa trên độ an toàn và hiệu quả. Nên tạm ngưng điều trị khi số lượng tiểu cầu dưới 50.000/mm\nNên xem xét giảm liều nếu số lượng tiểu cầu giảm dưới 100.000/mm\nNếu hiệu quả được xem là chưa đạt và số lượng huyết cầu đầy đủ thì có thể tăng liều lên tối đa thêm 5 mg, 2 lần/ngày; lên đến liều tối đa 25 mg, 2 lần/ngày.\nKhông nên tăng liều khởi đầu trong vòng 4 tuần điều trị đầu tiên và sau đó nếu cần tăng thì phải chờ ít nhất mỗi 2 tuần mới tăng một lần.\nHướng dẫn sử dụng\nLiều tối đa của Jakavi là 25 mg, 2 lần/ngày.\nNếu quên một liều, bệnh nhân không nên uống một liều bổ sung mà nên dùng liều kế tiếp theo thường lệ được kê đơn.\nCó thể tiếp tục điều trị chừng nào lợi ích vẫn còn nhiều hơn nguy cơ.\nĐiều chỉnh liều khi dùng đồng thời với thuốc ức chế mạnh CYP3A4 hoặc fluconazol\nKhi Jakavi được dùng với thuốc ức chế mạnh CYP3A4 hoặc thuốc ức chế kép CYP2C9 và CYP3A4 (ví dụ: fluconazol), nên giảm tong liều hàng ngày của Jakavi xuống khoảng 50% bằng cách giảm liều dùng 2 lần/ngày hoặc giảm số lần dùng thuốc xuống còn 1 lần/ngày với liều tương ứng khi liều dùng 2 lần/ngày không khả thi. Tránh dùng đồng thời Jakavi va fluconazol với liều lớn hơn 200 mg/ngày (xem phần TƯƠNG TÁC).\nKhuyến cáo theo dõi thường xuyên hơn các thông số huyết học và các dấu hiệu, triệu chứng lâm sàng của các phản ứng phụ liên quan với Jakavi khi bắt đầu dùng một thuốc ức chế mạnh CYP3A4 hoặc thuốc ức chế kép CYP2C9 và CYP3A4.\nCác nhóm bệnh nhân đặc biệt\nSuy thận:\nKhông cần điều chỉnh liều đặc biệt ở bệnh nhân suy thận nhẹ hoặc trung bình. Ở bệnh nhân bị suy thận nặng (độ thanh thải creatinin dưới 30 ml/phút), liều khởi đầu khuyến cáo dựa trên số lượng tiểu cầu đối với bệnh nhân bị xơ tủy xương (MF) nên được giảm xuống khoảng 50%, dùng 2 lần/ngày. Cần theo dõi bệnh nhân cần thận về độ an toàn và hiệu quả trong khi điều trị bằng Jakavi.\nDữ liệu còn hạn chế trong việc xác định các lựa chọn liều dùng tốt nhất cho bệnh nhân bị bệnh thận giai đoạn cuối (ESRD) đang được lọc thận. Các mô phỏng về dược động học/dược lực học dựa trên dữ liệu hiện có ở nhóm bệnh nhân này cho thấy liều khởi đầu đối với bệnh nhân bị xơ tủy xương (MF) có bệnh thận giai đoạn cuối đang được lọc thận là một liều đơn 15-20 mg hoặc 2 liều 10 mg dùng cách nhau 12 giờ, được dùng sau khi lọc thận và chỉ dùng vào ngày lọc thận. Khuyến cáo dùng một liều đơn 15 mg đối với bệnh nhân bị xơ tủy xương có số lượng tiểu cầu từ 100.000/mm\nSuy gan:\nỞ bệnh nhân có bất kỳ mức độ suy gan nào, liều khởi đầu khuyến cáo dựa trên số lượng tiểu cầu nên được giảm xuống khoảng 50%, dùng 2 lần/ngày. Cần điều chỉnh các liều kế tiếp dựa trên việc theo dõi cẩn thận về độ an toàn và hiệu quả. Những bệnh nhân được chẩn đoán suy gan trong khi điều trị bằng Jakavi cần được xét nghiệm công thức máu toàn bộ, bao gồm cả tỷ lệ bạch cầu, theo dõi ít nhất mỗi 1-2 tuần trong 6 tuần đầu tiên sau khi bắt đầu điều trị bằng Jakavi và sau đó khi được chỉ định trên lâm sàng một khi chức năng gan và số lượng huyết cầu đã ổn định. Liều Jakavi có thể được điều chỉnh để làm hạ thấp nguy cơ giảm huyết cầu.\nBệnh nhi:\nĐộ an toàn và hiệu quả của Jakavi ở bệnh nhi chưa được xác định.\nBệnh nhân cao tuổi:\nKhông có sự điều chỉnh liều bổ sung nào được khuyến cáo đối với bệnh nhân cao tuổi.\nNgừng điều trị:\nCó thể tiếp tục điều trị chừng nào lợi ích vẫn lớn hơn nguy cơ. Tuy nhiên, nên ngừng thuốc sau 6 tháng nêu không có sự giảm kích thước lách hoặc không có cải thiện triệu chứng kể từ khi bắt đầu điều trị.\nĐối với những bệnh nhân cho thấy có một số cải thiện nhất định trên lâm sàng, khuyến cáo nên ngừng điều trị bằng ruxolitinib nếu họ vẫn bị tăng chiều dài lách 40% so với kích thước ban đầu (gần tương đương với một mức tăng 25% về thể tích lách) và không có sự cải thiện rõ rệt các triệu chứng liên quan đến bệnh.\nLàm gì khi dùng quá liều?\nChưa có thuốc giải độc đối với trường hợp quá liều Jakavi. Các liều đơn lên đến 200 mg đã được dùng với khả năng dung nạp cấp chấp nhận được. Các liều lặp lại cao hơn so với liều được khuyến cáo có liên quan với tăng ức chế tủy xương bao gồm giảm bạch cầu, thiếu máu và giảm tiểu cầu.\nCần tiến hành điều trị hỗ trợ thích hợp. Thẩm phân máu khó có thể làm tăng thải trừ Jakavi.\nLàm gì khi quên 1 liều?\nNếu quên một liều, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nTóm tắt về đặc tính an toàn\nĐánh giá về độ an toàn được dựa trên tổng số 855 bệnh nhân (bị xơ tủy xương hoặc một chỉ định khác trên thực nghiệm) được điều trị bằng Jakavi trong các nghiên cứu pha 2 và pha 3.\nTrong thời gian chọn điều trị ngẫu nhiên của hai nghiên cứu then chốt COMFORT-I và COMFORT-II, các bệnh nhân đã có thời gian sử dụng Jakavi trung bình là 10,8 tháng (trong khoảng 0,3-23,5 tháng). Đa số bệnh nhân (68,4%) đã được điều trị trong ít nhất 9 tháng. Trong số 301 bệnh nhân, 111 bệnh nhân (36,9%) có số lượng tiểu cầu lúc ban đầu từ 100.000/mm\nTrong các nghiên cứu lâm sàng này, ngừng thuốc do các phản ứng bất lợi bất kể quan hệ nhân quả đã được quan sát thấy ở 11,3% bệnh nhân.\nCác phản ứng bất lợi của thuốc được báo cáo thường gặp nhất là giảm tiểu câu và thiếu máu.\nCác phản ứng bất lợi về huyết học (bất kỳ cấp độ nào theo Tiêu chuẩn thuật ngữ chung về các phản ửng bất lợi (CTCAE)) bao gồm thiếu máu (82,4%), giảm tiểu cầu (69,8%) và giảm bạch cầu trung tính (16,6%).\nThiếu máu, giảm tiểu cầu và giảm bạch cầu trung tính là các tác dụng bất lợi liên quan với liều dùng.\nBa phản ứng bất lợi không phải huyết học thường gặp nhất là bầm tím (21,6%), xây xẩm(15,3%) và nhức đầu (14,0%).\nBa bất thường về xét nghiệm không phải huyết học thường gặp nhất là tăng alanin aminotransferase (27,2%), tăng aspartat aminotransferase (19,9%) và tăng cholesterol máu (16,9%).\nĐộ an toàn lâu dài: Như được dự kiến với thời gian theo dõi kéo dài, tần suất tích lũy của một số phản ứng bất lợi tăng lên trong đánh giá của dữ liệu an toàn theo dõi 3 năm (thời gian sử dụng thuốc trung vị là 33,4 tháng trong nghiên cứu COMFORT-I và COMFORT- II đối với những bệnh nhân được chọn ngẫu nhiên ban đầu để điều trị bằng ruxolitinib) từ 457 bệnh nhân bị xơ tủy xương được điều trị bằng ruxolitinib trong thời gian chọn ngẫu nhiên và giai đoạn điều trị mờ rộng của 2 nghiên cứu pha 3 then chốt. Việc đánh giá này bao gồm dữ liệu từ những bệnh nhân được chọn ngẫu nhiên ban đầu để điều trị bằng ruxolitinib (n = 301) và những bệnh nhân đã được điều trị bằng ruxolitinib sau khi chuyển nhóm từ các nhóm điều trị đối chứng (n = 156). Với những dữ liệu cập nhật này, ngừng điều trị do các phản ứng bất lợi đã được quan sát thấy ở 21,4% bệnh nhân điều trị bằng ruxolitinib.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nthuốc\nQuá mẫn với hoạt chất hoặc với bẤt kỳ tá dược nào của\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo sự kê đơn của bác sĩ.\nGiảm số lượng tế bào máu\n:\nĐiều trị bằng Jakavi có thể gây ra các phản ứng phụ về huyết học, bao gồm giảm tiểu cầu, thiếu máu và giảm bạch cầu trung tính. Phải xét nghiệm công thức máu toàn phần trước khi bắt đầu điều trị bằng Jakavi. Ngừng điều trị ở các bệnh nhân có số lượng tiểu cầu dưới 50.000/mm\nNgười ta đã quan sát thấy rằng những bệnh nhân có số lượng tiểu cầu thấp (< 200.000/mm\nGiảm tiểu cầu thường hồi phục được và thường được xử trí bằng cách giảm liều hoặc tạm ngừng sử dụng Jakavi. Tuy nhiên, có thể cần phải truyền tiểu cầu khi được chỉ định trên lâm sàng (xem phần LIỀU LƯỢNG VÀ CÁCH DÙNG và phần PHẢN ỨNG PHỤ CỦA THUỐC).\nNhững bệnh nhân phát sinh thiếu máu có thể cần phải truyền máu. Cũng có thể cần phải xem xét điều chỉnh liều đối với bệnh nhân bị thiếu máu.\nNhững bệnh nhân có lượng hemoglobin dưới 10,0 g/dl lúc bắt đầu điều trị có nguy cơ cao hơn bị giảm hemoglobin dưới 8,0 g/dl trong khi điều trị so với những bệnh nhân có hemoglobin lúc ban đầu cao hơn (79,3% so với 30,1%). Khuyến cáo nên theo dõi thường xuyên hơn về các thông số huyết học, các dấu hiệu và triệu chứng lâm sàng của những phản ứng bất lợi liên quan đến Jakavi đối với những bệnh nhân có hemoglobin ban đầu dưới 10,0 g/dl.\nGiảm bạch cầu trung tính (Số lượng bạch cầu trung tính tuyệt đối (ANC) < 500/mm\nNhiễm trùng:\nCần đánh giá bệnh nhân về nguy cơ phát sinh nhiễm khuẩn, nhiễm mycobacterium và nhiễm virus nghiêm trọng. Mắc bệnh lao đã được báo cáo ở bệnh nhân đang dùng Jakavi để điều trị xơ tủy. Cần lưu ý về khả năng bị bệnh lao tiềm ẩn hoặc dạng hoạt động. Không nên bắt đầu điều trị bằng Jakavi cho đến khi các nhiễm trùng nghiêm trọng dạng hoạt động đã được giải quyết. Bác sĩ nên theo dõi cẩn thận những bệnh nhân đang được điều trị bằng Jakavi về các dấu hiệu và triệu chứng của nhiễm trùng và bắt đầu điều trị thích hợp ngay lập tức (xem phần PHẢN ỨNG PHỤ CỦA THUỐC).\nĐã có báo cáo về tải lượng virus viêm gan B (nồng độ HBV-DNA) tăng lên, có và không có tăng kèm theo alanin aminotransferase và aspartat aminotransferase ở những bệnh nhân bị nhiễm HBV mạn tính đang dùng Jakavi. Chưa rõ ảnh hưởng của Jakavi đối với sự tăng sinh virus ở bệnh nhân bị nhiễm HBV mạn tính. Bệnh nhân bị nhiễm HBV mạn tính cần được điều trị và theo dõi theo các hướng dẫn lâm sàng.\nBệnh zona (Herpes Zoster):\nBác sĩ nên giáo dục cho bệnh nhân về các dấu hiệu và triệu chứng sớm của bệnh zona (herpes zoster) và khuyên họ nên đi điều trị càng sớm càng tốt.\nBệnh chất trắng não đa ổ tiến triển:\nBệnh chất trắng não đa ổ tiến triển (PML) đã được báo cáo với việc điều trị xơ tủy bằng ruxolitinib. Bác sĩ nên cảnh giác với các triệu chứng thần kinh-tâm thần gợi ý bệnh chất trắng não đa ổ tiến triển.\nUng thư da không phải u hắc tố:\nUng thư da không phải u hắc tố (NMSC), bao gồm ung thư tế bào đáy, ung thư tế bào vảy và ung thư biểu mô tế bào Merkel đã được báo cáo ở những bệnh nhân điều trị bằng Jakavi. Hầu hết những bệnh nhân này có tiền sử điều trị kéo dài bằng hydroxyurea và bị NMSC trước đó hoặc có tổn thương da tiền ác tính. Mối quan hệ nhân quả với ruxolitinib chưa được xác định. Khuyến cáo nên khám da định kỳ cho những bệnh nhân có nguy cơ cao về ung thư da.\nCác nhóm bệnh nhân đặc biệt\nSuy thận:\nNên giảm liều khởi đầu của Jakavi ở bệnh nhân suy thận nặng. Đối với bệnh nhân bị bệnh thận giai đoạn cuối đang được thẩm phân, liều khởi đầu nên dựa trên số lượng tiểu cầu. Chỉ nên dùng các liều kế tiếp đối với bệnh nhân vào những ngày lọc thận sau mỗi lần lọc thận. Việc điều chỉnh liều thêm nên dựa vào độ an toàn và hiệu quả của thuốc (xem phần LIỀU LƯỢNG VÀ CÁCH DÙNG và phần DƯỢC LÝ LÂM SÀNG, Các nhóm bệnh nhân đặc biệt).\nSuy gan:\nNên giảm liều khởi đầu của Jakavi ở bệnh nhân suy gan. Việc điều chỉnh liều thêm nên dựa trên độ an toàn và hiệu quả của thuốc (xem phần LIỀU LƯỢNG VÀ CÁCH DÙNG và phần DƯỢC LÝ LÂM SÀNG, Các nhóm bệnh nhân đặc biệt).\nTương tác thuốc:\nNếu Jakavi được dùng đồng thời với thuốc ức chế mạnh CYP3A4 hoặc thuốc ức chế kép trung bình CYP2C9 va CYP3A4 (ví dụ: fluconzol), nên giảm liều khoảng 50% (về tần suất theo dõi, xem phần LIỀU LƯỢNG VÀ CÁCH DÙNG và phẦn TƯƠNG TÁC THUỐC).\nCác tác dụng do ngừng thuốc:\nSau khi ngừng điều tri, các triệu chứng liên quan với xơ hóa tủy xương có khả năng quay trở lại.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu được thực hiện.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có khả năng mang thai:\nNhững phụ nữ có khả năng mang thai phải có biện pháp phòng ngừa thích hợp để tránh mang thai trong khi điều trị.\nTrong trường hợp mang thai xảy ra, phải thực hiện đánh giá nguy cơ/lợi ích trên cơ sở từng bệnh nhân với sự tư vấn cẩn thận về nguy cơ tiềm ẩn đối với thai bằng cách sử dụng các dữ liệu cập nhật nhất.\nPhụ nữ có thai:\nChưa có các nghiên cứu đầy đủ và đối chứng chặt chẽ về Jakavi ở phụ nữ có thai. Các nghiên cứu về sự phát triển của phôi thai với ruxolitinib ở chuột cống và chuột nhắt không cho thấy tính gây quái thai. Ruxolitinib có độc tính đối với phôi và độc tính đối với thai ở chuột cống (tăng mất phôi sau khi làm tổ và giảm cân nặng của thai).\nChưa rõ nguy cơ tiềm ẩn đối với người. Không khuyến cáo sử dụng Jakavi trong khi mang thai.\nPhụ nữ cho con bú:\nPhụ nữ đang dùng Jakavi không nên cho con bú.\nỞ chuột cống cho con bú, ruxolitinib và/hoặc các chất chuyển hóa của nó được bài tiết vào sữa với nồng độ cao hơn 13 lần so với nồng độ trong huyết tương ở chuột mẹ. Chưa rõ liệu Jakavi có bài tiết vào sữa mẹ hay không.\nKhả năng sinh sản:\nChưa có dữ liệu ở người về tác dụng của ruxolitinib trên khả năng sinh sản. Trong các nghiên cứu ở động vật, không quan sát thấy các tác dụng có hại trên khả năng sinh sản hoặc hiệu suất sinh sản ở chuột cống đực hoặc cái. Trong một nghiên cứu trước sinh và sau sinh ở chuột cống, khả năng sinh sản ở chuột con thế hệ đầu tiên cũng không bị ảnh hưởng (xem phần CÁC DỮ LIỆU AN TOÀN PHI LÂM SÀNG).\nTương tác thuốc\nCác tác nhân làm thay đổi nồng độ ruxolitinib trong huyết tương\nThuốc ức chế mạnh CYP3A4:\nCác thuốc ức chế mạnh CYP3A4 (bao gồm nhưng không giới hạn ở boceprevir, clarithromycin, indinavir, itraconazol, ketoconazol, lopinavir/ritonavir, ritonavir, mibefradil, nefazodon, nelfinavir, posaconazol, saquinavir, telaprevir, telithromycin, voriconazol).\nỞ các đối tượng khỏe mạnh đang dùng ketoconazole là thuốc ức chế mạnh CYP3A4, với liều 200 mg 2 lần/ngày trong 4 ngày, diện tích dưới đường cong (AUC) của Jakavi tăng 91% và thời gian bán thải kéo dài từ 3,7 - 6,0 giờ.\nKhi dùng Jakavi cùng với thuốc ức chế mạnh CYP3A4, tổng liều hàng ngày của Jakavi nên được giảm khoảng 50%.\nCần theo dõi chặt chẽ bệnh nhân để phát hiện giảm tế bào máu và nên chỉnh liều dựa trên độ an toàn và hiệu quả (xem phần LIỀU LƯỢNG VÀ CÁCH DÙNG).\nThuốc ức chế nhẹ hoặc trung bình CYP3A4:\nCác thuốc ức chế nhẹ hoặc trung bình (bao gồm nhưng không giới hạn ở ciprofloxacin, erythromycin, amprenavir, atazanavir, diltiazem, cimetidin).\nỞ các đối tượng khỏe mạnh đang dùng erythromycin là thuốc ức chế trung bình CYP3A4, với liều 500 mg 2 lần/ngày trong 4 ngày, có sự tăng 27% về AUC cùa Jakavi.\nKhông khuyến cáo điều chỉnh liều khi Jakavi được dùng đồng thời với thuốc ức chế nhẹ hoặc trung bình CYP3A4 (ví dụ erythromycin). Cần theo dõi chặt chẽ bệnh nhân để phát hiện giảm tế bào máu khi bắt đầu điều trị với một thuốc ức chế trung bình CYP3A4.\nThuốc ức chế kép trung bình CYP2C9 và CYP3A4 (vi du fluconazole):\nDựa trên mô hình trên máy tính, AUC (diện tích dưới đường cong) của ruxolitinib được dự đoán tăng 2,9 lần và 4,3 lần khi điều trị đồng thời với fluconazol 200 mg hoặc 400 mg, theo thứ tự tương ứng. Nên xem xét giảm liều 50% khi sử dụng các thuốc ức chế kép các enzym CYP2C9 và CYP3A4. Tránh sử dụng đồng thời Jakavi với fluconazol ở liều lớn hơn 200 mg/ngày.\nThuốc gây cảm ứng CYP3A4:\nThuốc gây cảm ứng CYP3A4 (bao gồm nhưng không giới hạn ở avasimibe, carbamazepin, phenobarbital, phenytoin, rifabutin, rifampin (rifampicin), St. John's wort (Hypericum perforatum).\nKhi bắt đầu dùng một thuốc gây cảm ứng CYP3A4, không khuyến cáo điều chỉnh liều. Có thể xem xét tăng dần dần liều Jakavi nếu hiệu quả trị liệu bị giảm trong khi điều trị bằng thuốc gây cảm ứng CYP3A4.\nỞ các đối tượng khỏe mạnh đang dùng rifampin là thuốc gây cảm ứng mạnh CYP3A4, với liều 600 mg 1 lần/ngày trong 10 ngày, AUC của Jakavi sau khi dùng một liều đơn giảm 71% và thời gian bán thải giảm từ 3,3-1,7 giờ. Số lượng tương đối của các chất chuyển hóa có hoạt tính tăng liên quan đến hợp chất ban đầu.\nẢnh hưởng của ruxolitinib đến các thuốc khác\nCác chất được vận chuyển bởi P-glycoprotein hoặc các chất vận chuyển khác:\nRuxolitinib có thể ức chế P-glycoprotein và protein kháng ung thư vú (BCRP) ở ruột. Điều này có thể dẫn đến tăng nồng độ toàn thân của các cơ chất của những chất vận chuyển này như dabigatran etexilat, ciclosporin, rosuvastatin và có khả năng là digoxin. Nên theo dõi nồng độ thuốc trong máu hoặc theo dõi lâm sàng của chất bị ảnh hưởng.\nCó thể là khả năng ức chế P-gp và protein kháng ung thư vú (BCRP) ở ruột có thể được giảm thiểu nếu thời gian giữa các lần sử dụng được cách xa nhau càng lâu càng tốt.\nCác yếu tố tăng trưởng tạo máu:\nViệc sử dụng đồng thời các yếu tố tăng trưởng tạo máu và Jakavi chưa được nghiên cứu. Chưa rõ liệu sự ức chế Janus Associated Kinase (JAK) bởi Jakavi có làm giảm hiệu quả của các yếu tố tăng trưởng tạo máu hay không hoặc liệu các yếu tố tăng trưởng tạo máu có ảnh hưởng đến hiệu quả của Jakavi hay không.\nĐiều trị hóa chất làm giảm tế bào:\nViệc sử dụng đồng thời các phương pháp điều trị giảm tế bào và Jakavi chưa được nghiên cứu. Chưa rõ độ an toàn và hiệu quả của việc sử dụng đồng thời.\nCơ chất của CYP3A4:\nMột nghiên cứu ở các đối tượng khỏe mạnh cho thay ruxolitinib không ức chế sự chuyển hóa của midazolam dùng đường uống là cơ chất của CYP3A4. Do đó không có sự tăng nồng độ các cơ chất của CYP3A4 được dùng kết hợp với Jakavi.\nThuốc tránh thai dùng đường uống:\nMột nghiên cứu ở các đối tượng khỏe mạnh cho thấy Jakavi không ảnh hưởng đến dược động học của thuốc tránh thai dùng đường uống có chứa ethinylestradiol và levonorgestrel. Do đó không có dự kiến là hiệu quả tránh thai của dạng kết hợp này sẽ bị ảnh hưởng do việc dùng đồng thời với ruxolitinib.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, thoáng mát, ở nhiệt độ không quá 30°C.\nGiữ thuốc trong bao bì gốc. Không dùng Jakavi quá hạn sử dụng được ghi “EXP” trên bao bì."
}