{
    "describe": "Thương hiệu:\nSun Pharma\nThuốc Letrozsun 2.5mg Sun Pharma hỗ trợ điều trị ung thư vú (2 vỉ x 14 viên)\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nLetrozole\nNhà sản xuất\nSUN PHARMACEUTICAL\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Letrozsun là viên bao phim chứa hoạt chất Letrozole dùng trong trị liệu đầu tay trong ung thư vú di căn/tiến triển ở phụ nữ mãn kinh (thụ thể hormon dương tính hoặc chưa rõ thụ thể).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Letrozsun 2.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLetrozole\n2.5mg",
    "usage": "Công dụng của Thuốc Letrozsun 2.5mg\nChỉ định\nLetrozsun\nlà trị liệu đầu tay trong ung thư vú di căn/tiến triển ở phụ nữ mãn kinh (thụ thể hormon dương tính hoặc chưa rõ thụ thể).\nDược lực học\nLetrozole là chất ức chế enzyme aromatase non-steroid có chọn lọc. Letrozole ức chế enzyme aromatase bằng cách gắn kết với heme của sắc tố tế bào P450 của enzyme này, dẫn đến làm giảm quá trình sinh tổng hợp estrogen trong tất cả các mô.\nung thư\nLetrozole có hiệu lực chống\nỞ phụ nữ đã mãn kinh khỏe mạnh, liều đơn 0,1; 0,5 và 2,5mg letrozole ức chế nồng độ estrone và estradiol huyết tương lần lượt là 75 - 78% và 78%. Ức chế tối đa đạt được sau 48 - 78 giờ.\nung thư vú\nỞ những bệnh nhân đã mãn kinh bị\nLetrozole không có tác động trên nồng độ androgen huyết thanh (androstenedione và testosterone) ở người phụ nữ mãn kinh khỏe mạnh sau khi dùng liều đơn 0,1; 0,5 và 2,5 mg, là những liều có tác dụng ức chế sinh tổng hợp estrogen đã không dẫn đến tích lũy tiền androgenic. Không ảnh hưởng đến tổng hợp steroid tuyến thượng thận.\nDược động học\nLetrozole được hấp thu nhanh và hoàn toàn qua đường tiêu hóa (sinh khả dụng tuyệt đối khoảng 99,9%). Thức ăn làm giảm nhẹ tỉ lệ hấp thu nhưng mức hấp thu thì không đổi. Thay đổi nhỏ của tỉ lệ hấp thu không được cho là có ảnh hưởng đến lâm sàng, do đó Letrozole có thể dùng trước, trong hoặc sau bữa ăn.\nhuyết tương\nGắn kết protein trong huyết thanh của letrozole khoảng 60%, chủ yếu là albumin (55%). Nồng độ letrozole trong hồng cầu bằng khoảng 80% nồng độ letrozole trong\nChuyển hóa thành chất chuyển hóa carbinol không có hoạt tính dược lý là con đường bài tiết chủ yếu của letrozole nhưng tương đối chậm khi so với tốc độ máu qua gan. Các isoenzyme P450 3A4 và 2A6 được tìm thấy có khả năng biển đổi letrozole thành chất chuyển hóa trên in vitro nhưng sự đóng góp của các yếu tố này chưa được thiết lập trên in vivo.\nThời gian bán thải biểu kiến là 2 ngày. Sau khi uống liều hàng ngày 2,5mg, nồng độ ổn định đạt được trong vòng 2 – 6 tuần.",
    "dosage": "Cách dùng Thuốc Letrozsun 2.5mg\nCách dùng\nThuốc Letrozsun dùng đường uống.\nLiều dùng\nkhối u\nLiều dùng khuyến cáo với Letrozsun là 2,5 mg/lần/ngày. Điều trị với Letrozsun cần được tiếp tục tùy theo đáp ứng của\nKhông cần điều chỉnh liều đối với người già.\nKhông cần điều chỉnh liều cho bệnh nhân suy gan hoặc suy thận ở mức độ từ nhẹ đến trung bình nếu độ thanh thải creatinin > 10 ml/phút.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiếm có trường hợp quá liều nào cùa Letrozole được báo cáo. Trong trường hợp đặc biệt, liều đơn cao nhất dùng là 62,5 mg hay sử dụng 25 viên. Trong khi không có tác dụng phụ nguy hiểm nào được báo cáo trong những trường hợp này (do số liệu giới hạn), không có hướng dẫn chắc chắn nào cho việc điều trị. Tuy nhiên, phản ứng nôn có thể có nếu bệnh nhân bị kích thích. Thông thường, việc chăm sóc và theo dõi thường xuyên dấu hiệu sống là cần thiết trong nghiên cứu về liều đơn thì liều cao nhất dùng là 30 mg, trong thử nghiệm đa liều thì liều cao nhất có thể dùng là 10 mg.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthiếu estrogen\nCác tác dụng phụ có liên quan đến letrozol thường ở mức nhẹ đến trung bình và hiếm có trường hợp nghiêm trọng phải ngừng điều trị. Nhiều tác dụng phụ có thể liên quan đến bản thân bệnh tật hoặc các hậu quả dược lý bình thường của việc\nCác phản ứng phụ thường xảy ra như: Đau cơ xương, đau khớp, nhức đầu, mệt mỏi, buồn nôn, khó thở, phù mạch ngoại vi, ho, táo bón, nôn, đau ngực, nhiễm virus, tiêu chảy, phát ban, đau bụng, khó tiêu, biếng ăn.\nÍt gặp: Chóng mặt, tăng cân, ngứa.\nThông báo cho bác sĩ các tác dụng phụ gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Letrozsun chống chỉ định trong các trường hợp sau:\nMẫn cảm hay nghi ngờ mẫn cảm với letrozole, các chất ức chế men aromatase khác hay với bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai hay cho con bú, phụ nữ tiền mãn kinh.\nSuy gan nặng.\nThận trọng khi sử dụng\nỞ bệnh nhân ung thư vú bị rối loạn chức năng gan ở mức trung bình, không cần phải điều chỉnh liều lượng. Tuy nhiên, cần thận trọng vì sự đào thải letrozole chủ yếu phụ thuộc vào độ thanh thải chuyển hoá bên trong.\nSuy thận (hệ số thanh thải creatinine từ 20 - 50ml/phút): Không ảnh hưởng đến nồng độ letrozole trong huyết tương ở trạng thái ổn định khi dùng liều 2,5mg hoặc 5mg. Vì vậy, không cần điều chỉnh liều lượng ở bệnh nhân bị suy chức năng thận. Letrozole có thể bị loại bỏ bằng quá trình thẩm tách máu vì letrozole gắn kết yếu với protein huyết tương. Nên cân nhắc kỹ giữa nguy cơ có thể xảy ra và lợi ích điều trị đạt được trước khi điều trị bằng letrozole.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nmệt mỏi\nKhi điều trị bằng letrozole, một số trường hợp có thể\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có nghiên cứu nào đầy đủ và được kiểm soát tốt về việc sử dụng letrozole ở phụ nữ có thai. Không dùng letrozole cho phụ nữ có thai.\nVẫn chưa biết được letrozole có bài tiết qua sữa mẹ không. Do các thuốc khác đều bài tiết qua sữa nên không được dùng letrozole cho phụ nữ cho con bú.\nTương tác thuốc\ncimetidine\nCác nghiên cứu về tương tác trên lâm sàng với",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}