{
    "describe": "Thương hiệu:\nAstra\nThuốc Lynparza 150mg AstraZeneca hỗ trợ điều trị ung thư buồng trứng, ung thư vú (7 vỉ x 8 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 7 Vỉ x 8 Viên\nThành phần\nOlaparib\nChỉ định\nUng thư vú\nUng thư buồng trứng giai đoạn I\n,\nNhà sản xuất\nASTRAZENECA\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nung thư vú\nLynparza là một sản phẩm của Công ty dược phẩm Astrazeneca, thành phần chính là Olaparib. Thuốc được dùng để điều trị ung thư biểu mô buồng trứng độ mô học cao, ung thư ống dẫn trứng hoặc ung thư phúc mạc nguyên phát,\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Lynparza 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlaparib\n150mg",
    "usage": "Công dụng của Thuốc Lynparza 150mg\nChỉ định\nLynparza chỉ định điều trị trong các trường hợp sau:\nUng thư buồng trứng\nLynparza được chỉ định đơn trị liệu để:\nbuồng trứng\nĐiều trị duy trì cho bệnh nhân người lớn bị ung thư biểu mô\nung thư phúc mạc\nĐiều trị duy trì cho bệnh nhân người lớn bị ung thư biểu mô buồng trứng độ mô học cao, ung thư ống dẫn trứng hoặc\nUng thư vú\nLynparza được chỉ định đơn trị liệu trong điều trị ở bệnh nhân người lớn có đột biến gen BRCA1/2 dạng di truyền (germline), bị ung thư vú giai đoạn tiến xa tại chỗ hoặc di căn, âm tính với thụ thể HER2. Bệnh nhân nên được điều trị trước đó bằng anthracycline và taxane trong bối cảnh điều trị (tân) bổ trợ hoặc di căn trừ khi bệnh nhân không phù hợp với các phương pháp điều trị này.\nBệnh nhân ung thư vú có thụ thể nội tiết dương tính nên là đối tượng tiến triển trong hoặc sau khi điều trị nội tiết trước đó, hoặc những bệnh nhân được xem là không phù hợp với điều trị nội tiết.\nDược lực học\nNhóm dược lý trị liệu:\nTác nhân chống ung thư, các thuốc chống ung thư khác\nMã ATC:\nL01XX46\nOlaparib\nin vitro\nlà một chất ức chế mạnh đối với những enzyme poly (ADP ribose) polymerase trên người (PARP-1, PARP-2 và PARP-3), và đã được chứng minh về khả năng ức chế tăng trưởng các dòng tế bào khối u có chọn lọc trong\nEnzyme poly (ADP ribose) polymerase (PARP) cần thiết trong quá trình sửa chữa một cách hiệu quả các đứt gãy sợi đơn DNA. Một khía cạnh quan trọng của việc sửa chữa do PARP (PARP induced repair) là sau khi sửa đổi nhiễm sắc thể, PARP tự động điều chỉnh và tách khỏi DNA để tạo điều kiện cho sự tiếp cận của các enzyme sửa chữa cắt bỏ bazơ (base excision repair – BER). Khi olaparib gắn kết với vị trí hoạt động của PARP đang gắn với DNA, sẽ ngăn chặn sự phân ly của PARP và giữ nó lại trên DNA, vì vậy ức chế quá trình sửa chữa.\nTrong quá trình sao chép tế bào, điều này cũng dẫn đến sự hình thành các đứt gãy sợi kép DNA (DNA double strand breaks - DSB) khi các nhánh sao chép tháo xoắn gặp phối hợp PARP-DNA. Trên tế bào bình thường, quá trình sửa chữa tái tổ hợp tương đồng (homologous recombination repair-HRR pathway) có hiệu quả trong việc sửa chữa các đứt gãy sợi kép DNA này. Trên tế bào ung thư thiếu các thành phần chức năng của quá trình sửa chữa tái tổ hợp tương đồng như BRCA1 hoặc 2, các đứt gãy sợi kép DNA không thể được sửa chữa chính xác hoặc hiệu quả.\nThay vào đó, các quá trình thay thế và dễ bị lỗi được kích hoạt, chẳng hạn như quá trình kinh điển bổ sung những đoạn không tương đồng (non homologous end joining - NHEJ), dẫn đến sự mất ổn định bộ gen. Sau một số vòng sao chép, sự mất ổn định bộ gen có thể đạt đến mức không thể hỗ trợ và dẫn đến kết quả gây chết tế bào ung thư, vì các tế bào ung thư vốn đã có mức độ tổn thương DNA tương đối cao hơn so với các tế bào bình thường.\nTrong trường hợp không có đột biến gen BRCA1 hoặc BRCA2, quá trình sửa chữa tái tổ hợp tương đồng có thể bị tổn hại bởi các cơ chế khác, mặc dù sự bất thường nhân quả và độ thâm nhập chưa được làm rõ hoàn toàn. Sự vắng mặt của quá trình sửa chữa tái tổ hợp tương đồng đầy đủ chức năng là một trong những yếu tố chính quyết định độ nhạy đối với hóa trị chứa platinum trong ung thư buồng trứng và các bệnh lý ung thư khác.\nin vivo,\nTrong các mô hình thiếu hụt BRCA1/2\nPhát hiện đột biến gen BRCA1/2\nXét nghiệm về đột biến gen BRCA1/2 tại địa phương hoặc trung tâm trên mẫu máu và/ hoặc mẫu khối u đã được sử dụng trong các nghiên cứu khác nhau. Tùy thuộc vào xét nghiệm sử dụng và đồng thuận phân loại quốc tế, các đột biến gen BRCA1/2 được phân loại là nguy hiểm/ nghi ngờ nguy hiểm hoặc gây bệnh/ có khả năng gây bệnh. Nên tiến hành xét nghiệm di truyền bởi một phòng thí nghiệm có kinh nghiệm và sử dụng phương pháp xét nghiệm đã được công nhận.\nDược động học\nHấp thu\nSau khi uống viên nén olaparib (2 x 150mg), thuốc được hấp thu nhanh chóng với nồng độ đỉnh trung bình trong huyết tương thường đạt được 1,5 giờ sau khi dùng thuốc.\nmax\nmax\nDùng đồng thời với thức ăn làm chậm tốc độ (T\nPhân bố\nmax.\nMức gắn kết với protein huyết tương in vitro là khoảng 82% ở nồng độ 10µg/mL, xấp xỉ C\nIn vitro,\nmức gắn kết protein huyết tương người của olaparib phụ thuộc vào liều dùng; tỷ lệ giới hạn là khoảng 91% ở nồng độ 1µg/mL, giảm xuống còn 82% ở nồng độ 10µg/mL và đến 70% ở nồng độ 40µg/mL. Trong dung dịch protein tinh khiết, tỷ lệ olaparib gắn kết với albumin là khoảng 56% và không phụ thuộc vào nồng độ olaparib. Khi dùng cùng một xét nghiệm, tỷ lệ gắn với alpha-1 acid glycoprotein là 29% ở nồng độ 10µg/mL với xu hướng giảm gắn kết ở nồng độ cao hơn.\nChuyển hoá\nNghiên cứu in vitro cho thấy CYP3A4/5 là enzyme chịu trách nhiệm chính cho quá trình chuyển hóa olaparib.\nSau khi uống 14C-olaparib cho bệnh nhân nữ, olaparib không thay đổi chiếm phần lớn lượng phóng xạ trong huyết tương (70%) và là thành phần chính được tìm thấy trong cả nước tiểu và phân (lần lượt là 15% và 6% mức liều). Olaparib chuyển hóa mạnh. Phần lớn quá trình trao đổi chất là do các phản ứng oxy hóa với một số thành phần được tạo ra qua quá trình liên hợp glucuronide hoặc sulfate. Có đến 20, 37 và 20 chất chuyển hóa được phát hiện lần lượt trong huyết tương, nước tiểu và phân, đa số chỉ chiếm < 1% liều dùng. Một chất chuyển hóa có chứa vòng mở piperazin-3-ol, và hai chất chuyển hóa chứa nhóm oxy đơn (mỗi chất chiếm ~10%) là thành phần lưu thông chính, với một trong những chất chuyển hóa chứa nhóm oxy đơn cũng là chất chuyển hóa chính trong chất bài tiết (chiếm tương ứng là 6% và 5% chất phóng xạ trong nước tiểu và phân).\nin vitro\nin vitro,\nIn vitro\nNghiên cứu\nIn vitro,\ndữ liệu cũng cho thấy olaparib không phải là chất nền cho OATP1B1, OATP1B3, OCT1, BCRP hoặc MRP2 và không phải là chất ức chế OATP1B3, OAT1 hoặc MRP2.\nThải trừ\nSau một liều duy nhất 14C-olaparib, ~ 86% lượng phóng xạ đã được thu hồi trong thời gian thu thập 7 ngày, ~44% qua nước tiểu và ~42% qua phân. Phần lớn được bài tiết dưới dạng chất chuyển hóa.\nCác nhóm bệnh nhân đặc biệt\nTrong các phân tích PK dựa trên dân số, tuổi bệnh nhân, giới tính, cân nặng hoặc chủng tộc (bao gồm cả bệnh nhân da trắng và Nhật Bản) không phải là đồng biến (covariates) đáng kể.\nBệnh nhân suy thận\nmax\nỞ bệnh nhân suy thận nhẹ (độ thanh thải creatinin 51 - 80mL/phút), AUC tăng 24% và C\nỞ những bệnh nhân suy thận vừa (độ thanh thải creatinin 31 - 50mL/phút), AUC tăng 44% và Cmax tăng 26% so với bệnh nhân có chức năng thận bình thường. Điều chỉnh liều Lynparza được khuyến cáo cho bệnh nhân suy thận vừa.\nKhông có dữ liệu ở bệnh nhân suy thận nặng hoặc bệnh thận giai đoạn cuối (độ thanh thải creatinin < 30mL/phút).\nBệnh nhân suy gan\nỞ những bệnh nhân suy gan nhẹ (phân loại Child Pugh A), AUC tăng 15% và Cmax tăng 13% và ở những bệnh nhân suy gan trung bình (phân loại Child Pugh B), AUC tăng 8% và Cmax giảm 13% so với bệnh nhân có chức năng gan bình thường. Không cần điều chỉnh liều Lynparza cho bệnh nhân suy gan nhẹ hoặc trung bình. Không có dữ liệu ở bệnh nhân suy gan nặng (phân loại Child Pugh C).\nTrẻ em\nChưa thực hiện nghiên cứu về dược động học của olaparib trên trẻ em.",
    "dosage": "Cách dùng Thuốc Lynparza 150mg\nCách dùng\nLynparza dùng đường uống.\nViên nén Lynparza nên được nuốt nguyên viên và không được nhai, nghiền nát, hòa tan hoặc chia viên. Có thể uống Lynparza kèm hoặc không kèm với thức ăn.\nLiều dùng\nĐiều trị bằng Lynparza nên được bắt đầu và theo dõi bởi bác sỹ có kinh nghiệm sử dụng các thuốc kháng ung thư.\nPhát hiện tình trạng đột biến gen BRCA1/2\nTrước khi bắt đầu dùng Lynparza để điều trị duy trì bước 1 trên ung thư biểu mô buồng trứng độ mô học cao (high-grade epithelial ovarian cancer – EOC), ung thư ống dẫn trứng (fallopian tube cancer – FTC) hoặc ung thư phúc mạc nguyên phát (primary peritoneal cancer – PPC), bệnh nhân phải được xác nhận về tình trạng đột biến nguy hiểm (deleterious) hoặc nghi ngờ nguy hiểm (suspected deleterious) ở dạng di truyền (germline) và/hoặc dạng mắc phải (somatic) của gen BRCA 1 hoặc 2 bằng một xét nghiệm có chất lượng.\nKhông yêu cầu xét nghiệm BRCA1/2 trước khi dùng Lynparza để điều trị duy trì khi bị EOC, FTC hoặc PPC tái phát, và đang có đáp ứng hoàn toàn hoặc một phần với liệu pháp có chứa platinum.\nĐối với ung thư vú di căn có đột biến gen BRCA1/2 dạng di truyền (germline) và âm tính với thụ thể yếu tố tăng trưởng biểu bì 2 (HER2), bệnh nhân phải được xác nhận về tình trạng đột biến gen BRCA1/2 dạng di truyền (germline) nguy hiểm hoặc nghi ngờ nguy hiểm trước khi khởi đầu dùng Lynparza. Tình trạng đột biến gen BRCA1/2 dạng di truyền (germline) phải được xác định bởi phòng xét nghiệm có kinh nghiệm sử dụng phương pháp xét nghiệm đã được công nhận. Hiện nay chưa có sẵn dữ liệu chứng minh giá trị lâm sàng các xét nghiệm BRCA1/2 trong khối u ung thư vú.\nTư vấn về di truyền cho bệnh nhân xét nghiệm đột biến gen BRCA1/2 nên được thực hiện theo quy định của nước sở tại.\nLiều lượng\nLiều khuyến cáo Lynparza là 300mg (hai viên 150mg) x 2 lần/ngày, tương đương với tổng liều hàng ngày là 600 mg.\nBệnh nhân ung thư biểu mô buồng trứng độ mô học cao, ống dẫn trứng hoặc ung thư phúc mạc nguyên phát tái phát nhạy với platinum (PSR), những bệnh nhân đang có đáp ứng (hoàn toàn hoặc một phần) với hóa trị liệu có chứa platinum nên được khởi đầu điều trị với Lynparza không trễ hơn 8 tuần sau khi hoàn thành liều cuối cùng của phác đồ điều trị có platinum.\nThời gian điều trị\nĐiều trị duy trì bước 1 trên ung thư buồng trứng giai đoạn tiến xa có đột biến gen BRCA:\nBệnh nhân có thể tiếp tục điều trị cho đến khi bệnh tiến triển phát hiện trên hình ảnh học, độc tính không thể chấp nhận được hoặc cho đến 2 năm nếu không có bằng chứng bệnh trên hình ảnh học sau 2 năm điều trị.\nBệnh nhân có bằng chứng bệnh tại thời điểm 2 năm, mà theo ý kiến của bác sĩ có thể thu được lợi ích nhiều hơn khi được điều trị tiếp tục thì có thể được điều trị hơn 2 năm.\nĐiều trị duy trì trên ung thư buồng trứng tái phát nhạy cảm với platinum:\nĐối với bệnh nhân ung thư biểu mô buồng trứng độ mô học cao, ung thư ống dẫn trứng hoặc ung thư phúc mạc nguyên phát, tái phát nhạy cảm với platinum, nên tiếp tục điều trị cho đến khi bệnh tiến triển hoặc độc tính không thể chấp nhận.\nUng thư vú di căn có đột biến gen BRCA1/2 dạng di truyền (germline) và HER2 âm tính:\nKhuyến cáo nên tiếp tục điều trị cho đến khi bệnh tiến triển hoặc độc tính không thể chấp nhận.\nChưa có dữ liệu về hiệu quả hoặc an toàn khi tái điều trị duy trì bằng Lynparza sau lần tái phát đầu tiên hoặc kế tiếp sau đó trên bệnh nhân ung thư buồng trứng hoặc khi tái điều trị trên bệnh nhân ung thư vú.\nĐiều chỉnh liều khi gặp phản ứng ngoại ý:\nViệc điều trị có thể bị gián đoạn để kiểm soát các phản ứng ngoại ý như buồn nôn, nôn, tiêu chảy, thiếu máu và có thể xem xét khả năng giảm liều.\nLiều giảm khuyến cáo là tới 250mg (một viên 150mg và một viên 100mg), hai lần mỗi ngày (tương đương với tổng liều hàng ngày là 500mg).\nNếu cần giảm thêm liều, nên giảm xuống tới 200mg (hai viên 100mg), hai lần mỗi ngày (tương đương với tổng liều hàng ngày là 400mg).\nĐiều chỉnh liều khi dùng đồng thời với thuốc ức chế CYP3A:\nKhông khuyến cáo dùng đồng thời với các thuốc ức chế CYP3A mạnh hoặc trung bình và nên xem xét khi dùng đồng thời với các tác nhân thay thế. Nếu phải dùng đồng thời với thuốc ức chế CYP3A mạnh, khuyến cáo giảm liều Lynparza xuống tới 100 mg (một viên 100 mg), uống hai lần mỗi ngày (tương đương với tổng liều hằng ngày là 200 mg).\nNếu phải dùng đồng thời với thuốc ức chế CYP3A trung bình, khuyến cáo giảm liều Lynparza xuống tới 150 mg (một viên 150 mg), uống hai lần mỗi ngày (tương đương với tổng liều hằng ngày là 300 mg.\nCác nhóm bệnh nhân đặc biệt\nNgười cao tuổi:\nKhông cần điều chỉnh liều khởi đầu cho bệnh nhân cao tuổi. Dữ liệu lâm sàng ở bệnh nhân từ 75 tuổi trở lên vẫn còn hạn chế.\nBệnh nhân suy thận:\nĐối với bệnh nhân suy thận vừa (độ thanh thải creatinin 31 đến 50 ml/phút), liều khuyến cáo của Lynparza là 200 mg (hai viên 100 mg), hai lần mỗi ngày (tương đương với tổng liều hằng ngày là 400 mg).\nLynparza có thể được dùng ở bệnh nhân suy thận nhẹ (độ thanh thải creatinin 51 đến 80 ml/phút) mà không cần điều chỉnh liều.\nLynparza không được khuyến cáo sử dụng ở bệnh nhân suy thận nặng hoặc bệnh thận giai đoạn cuối (độ thanh thải creatinin ≤ 30 mL/phút), vì tính an toàn và dược động học chưa được nghiên cứu ở những bệnh nhân này. Lynparza chỉ có thể được sử dụng ở bệnh nhân suy thận nặng nếu lợi ích vượt xa nguy cơ tiềm ẩn và bệnh nhân cần được theo dõi cẩn thận về chức năng thận và các tác dụng ngoại ý.\nBệnh nhân suy gan:\nLynparza có thể được dùng cho bệnh nhân suy gan nhẹ hoặc trung bình (phân loại theo Child Pugh là A hoặc B) mà không cần điều chỉnh liều.\nLynparza không được khuyến cáo sử dụng ở những bệnh nhân bị suy gan nặng (phân loại Child Pugh C), vì tính an toàn và dược động học chưa được nghiên cứu ở những bệnh nhân này.\nBệnh nhân không phải người da trắng: Dữ liệu lâm sàng hạn chế ở bệnh nhân không phải người da trắng. Tuy nhiên, không cần điều chỉnh liều theo chủng tộc.\nTrẻ em: Tính an toàn và hiệu quả của Lynparza ở trẻ em và thanh thiếu niên chưa được thiết lập. Chưa có dữ liệu có sẵn.\nLưu ý:\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó ít kinh nghiệm về quá liều khi dùng olaparib. Không ghi nhận các phản ứng ngoại ý không mong muốn ở một số ít bệnh nhân dùng liều olaparib hàng ngày lên tới 900mg trong hai ngày. Không có triệu chứng quá liều và chưa có điều trị cụ thể trong trường hợp quá liều Lynparza. Trong trường hợp quá liều, các bác sĩ nên tuân theo các biện pháp hỗ trợ chung và nên điều trị bệnh nhân theo triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên một liều Lynparza, nên dùng liều bình thường kế tiếp theo thời gian dự kiến.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Lynparza thường gặp các tác dụng không mong muốn (ADR) như:\nRất thường gặp, ADR > 1/10\nMáu và hệ bạch huyết: Thiếu máu, giảm bạch cầu trung tính, giảm tiểu cầu, giảm bạch cầu.\nChuyển hoá và dinh dưỡng: Giảm cảm giác ngon miệng.\nThần kinh: Chóng mặt, nhức đầu, rối loạn vị giác.\nHô hấp, lồng ngực và trung thất: Ho, khó thở.\nTiêu hoá: Nôn, tiêu chảy, buồn nôn, khó tiêu, đau bụng trên.\nToàn thân: Mệt mỏi.\nThường gặp, 1/10 < ADR < 1/100\nMáu và hệ bạch huyết: Giảm lympho bào.\nMiễn dịch: Nổi mẩn.\nTiêu hoá: Viêm miệng, đau bụng trên.\nCận lâm sàng: Tăng creatinin máu.\nÍt gặp, 1/1000 < ADR < 1/100\nMiễn dịch: Quá mẫn, viêm da.\nCận lâm sàng: Tăng thể tích hồng cầu bình quân (MVC).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lynparza chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ tá dược của thuốc.\nPhụ nữ đang cho con bú trong khi điều trị và 1 tháng sau liều thuốc cuối cùng.\nThận trọng khi sử dụng\nĐộc tính huyết học\nĐộc tính huyết học đã được ghi nhận trên bệnh nhân được điều trị bằng Lynparza, bao gồm thiếu máu, giảm bạch cầu trung tính, giảm tiểu cầu và giảm bạch cầu lympho bào nhẹ hoặc trung bình (cấp độ 1 hoặc 2 theo tiêu chuẩn đánh giá các biến cố bất lợi - CTCAE), phát hiện trên chẩn đoán lâm sàng và/hoặc cận lâm sàng. Bệnh nhân không nên bắt đầu điều trị bằng Lynparza cho đến khi hồi phục độc tính huyết học do liệu pháp chống ung thư trước đó (nồng độ hemoglobin, tiểu cầu và bạch cầu trung tính nên ≤ CTCAE cấp độ 1). Kiểm tra công thức máu tổng quát trước khi điều trị và theo dõi hàng tháng sau đó được khuyến cáo trong 12 tháng đầu điều trị và định kỳ sau thời gian này để theo dõi những thay đổi đáng kể về lâm sàng của bất kỳ tham số nào trong quá trình điều trị.\nNếu một bệnh nhân có độc tính huyết học nghiêm trọng hoặc lệ thuộc vào sự truyền máu, nên ngưng tạm thời việc điều trị bằng Lynparza và bắt đầu xét nghiệm huyết học thích hợp. Nếu các tham số máu vẫn bất thường trên lâm sàng sau 4 tuần ngưng liều Lynparza, khuyến cáo phân tích tủy xương và/ hoặc phân tích tế bào học máu.\nHội chứng loạn sinh tủy/ Bệnh bạch cầu dòng tủy cấp tính\nTỷ lệ mới mắc toàn bộ hội chứng loạn sinh tủy/ bệnh bạch cầu dòng tủy cấp tính (myelodysplastic syndrome [MDS]/ acute myeloid leukaemia [AML]) ở những bệnh nhân được điều trị trong các thử nghiệm lâm sàng với liệu pháp đơn trị liệu Lynparza, bao gồm theo dõi khả năng sống còn lâu dài, là 2 năm; dữ liệu với thời gian dùng thuốc lâu hơn vẫn còn hạn chế. Tất cả các bệnh nhân có các yếu tố nguy cơ tiềm năng phát triển MDS/AML, đã được hóa trị liệu trước đó với các tác nhân chứa platinum.\nNhiều bệnh nhân cũng đã được điều trị bằng các tác nhân phá hủy DNA khác và xạ trị. Phần lớn các báo cáo là có đột biến gen BRCA 1 hoặc 2 dạng di truyền (germline) (gBRCA1/2). Tỷ lệ mới mắc MDS/AML là tương tự nhau giữa bệnh nhân có đột biến gen BRCA1 dạng di truyền (germline) và bệnh nhân có đột biến gen BRCA2 dạng di truyền (germline) (lần lượt là 1,7% so với 1,4%).\nMột số bệnh nhân có tiền sử ung thư trước đây hoặc mắc chứng loạn sản tủy xương. Nếu MDS và/ hoặc AML được xác nhận trong khi điều trị với Lynparza, khuyến cáo ngừng sử dụng Lynparza và bệnh nhân nên được điều trị thích hợp.\nViêm phổi không do nhiễm trùng (pneumonitis)\nViêm phổi không do nhiễm trùng (pneumonitis), bao gồm các biến cố có kết cục tử vong, đã được ghi nhận < 1,0% bệnh nhân được điều trị bằng Lynparza trong các nghiên cứu lâm sàng. Các báo cáo về viêm phổi không do nhiễm trùng không có tình trạng lâm sàng nhất quán và bị phức tạp thêm bởi một số yếu tố (ung thư và/ hoặc di căn ở phổi, bệnh phổi có sẵn, tiền sử hút thuốc, và/ hoặc hóa trị và xạ trị trước đó).\nNếu bệnh nhân có các triệu chứng hô hấp mới hoặc trầm trọng hơn như khó thở, ho và sốt, hoặc quan sát được hình ảnh học trên ngực bất thường, điều trị Lynparza nên ngưng tạm thời và bắt đầu kiểm tra ngay. Nếu xác nhận có viêm phổi không do nhiễm trùng (pneumonitis), nên ngừng điều trị Lynparza và bệnh nhân được điều trị thích hợp.\nNhiễm độc phôi\nDựa trên cơ chế hoạt động của thuốc (chất ức chế PARP), Lynparza có thể gây hại cho thai nhi khi dùng cho phụ nữ có thai. Các nghiên cứu tiền lâm sàng trên chuột đã cho thấy olaparib gây ra tác dụng phụ đối với sự sống sót của phôi thai và gây ra dị tật thai nhi nặng khi dùng thuốc dưới mức liều khuyến cáo dùng trên người dự kiến là 300 mg, hai lần/ngày.\nPhụ nữ có thai/đang dùng thuốc tránh thai\nLynparza không nên sử dụng trong khi mang thai. Phụ nữ có khả năng sinh con phải sử dụng hai biện pháp tránh thai tin cậy trước khi bắt đầu điều trị Lynparza, trong khi điều trị và dùng tiếp 1 tháng sau khi dùng liều Lynparza cuối cùng. Nên khuyến cáo dùng hai biện pháp tránh thai hiệu quả cao và bổ sung lẫn nhau. Bệnh nhân nam và người phối ngẫu nữ có khả năng sinh con nên sử dụng biện pháp tránh thai đáng tin cậy trong quá trình trị liệu và dùng tiếp 3 tháng sau khi nhận được liều Lynparza cuối cùng.\nTương tác thuốc\nKhông nên dùng đồng thời Lynparza với các thuốc ức chế CYP3A mạnh hoặc trung bình. Nếu phải dùng đồng thời với thuốc ức chế CYP3A mạnh hoặc trung bình, nên giảm liều Lynparza.\nKhông nên dùng đồng thời Lynparza với các chất gây cảm ứng CYP3A mạnh hoặc trung bình. Trong trường hợp bệnh nhân đã dùng Lynparza cần điều trị bằng thuốc cảm ứng CYP3A mạnh hoặc trung bình, người kê đơn cần lưu ý rằng hiệu quả của Lynparza có thể giảm đáng kể.\nTránh thai ở nam giới\nChưa rõ liệu olaparib hoặc các chất chuyển hóa của nó được tìm thấy trong tinh dịch hay không. Trong quá trình điều trị và trong 3 tháng sau khi dùng liều Lynparza cuối cùng, bệnh nhân nam phải sử dụng bao cao su khi quan hệ tình dục với phụ nữ mang thai hoặc với phụ nữ có khả năng sinh con. Phối ngẫu nữ của bệnh nhân nam cũng phải sử dụng biện pháp tránh thai có hiệu quả cao nếu họ có khả năng sinh con. Bệnh nhân nam không được hiến tinh trùng trong quá trình điều trị và trong 3 tháng sau khi dùng liều Lynparza cuối cùng.\nKhả năng lái xe và vận hành máy móc\nLynparza có ảnh hưởng vừa phải đến khả năng lái xe và vận hành máy móc. Bệnh nhân đang dùng Lynparza có thể bị mệt mỏi, suy nhược hoặc chóng mặt. Nếu gặp phải các triệu chứng này, bệnh nhân nên thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nPhụ nữ có khả năng sinh con không nên mang thai trong khi điều trị bằng Lynparza và không được mang thai khi bắt đầu điều trị. Xét nghiệm thử thai phải được thực hiện trên tất cả phụ nữ có khả năng sinh con trước khi điều trị và xem xét định kỳ trong quá trình điều trị.\nPhụ nữ có khả năng sinh con phải sử dụng hai biện pháp tránh thai tin cậy trước khi bắt đầu điều trị Lynparza, trong khi điều trị và tiếp tục dùng 1 tháng sau khi dùng liều Lynparza cuối cùng, trừ phi lựa chọn biện pháp kiêng cữ để tránh thai. Khuyến cáo dùng hai biện pháp tránh thai hiệu quả cao và bổ sung lẫn nhau.\nDo không thể loại trừ khả năng olaparib có thể làm giảm nồng độ tiếp xúc của chất nền của CYP2C9 thông qua cảm ứng enzyme, hiệu quả của các thuốc tránh thai nội tiết có thể bị giảm nếu dùng chung với olaparib. Do đó, nên xem xét bổ sung một biện pháp tránh thai không nội tiết trong quá trình điều trị. Đối với phụ nữ bị ung thư phụ thuộc hormon, nên xem xét hai biện pháp tránh thai không nội tiết.\nCác nghiên cứu trên động vật đã cho thấy độc tính sinh sản bao gồm các tác động gây quái thai nghiêm trọng và ảnh hưởng đến sự sống sót của phôi ở chuột ở các mức tiếp xúc toàn thân với thuốc trên chuột mẹ thấp hơn so với ở người ở liều điều trị. Chưa có dữ liệu về việc dùng olaparib ở phụ nữ mang thai, tuy nhiên, theo cơ chế tác dụng của olaparib, Lynparza không nên được sử dụng ở phụ nữ có thai và phụ nữ có khả năng sinh con mà không sử dụng biện pháp tránh thai đáng tin cậy trong khi điều trị và 1 tháng sau khi dùng liều Lynparza cuối cùng.\nThời kỳ cho con bú\nChưa có nghiên cứu trên động vật về sự bài tiết olaparib trong sữa mẹ. Không biết liệu olaparib hoặc các chất chuyển hóa của nó được bài tiết qua sữa mẹ hay không. Lynparza chống chỉ định cho phụ nữ đang cho con bú và trong 1 tháng sau khi dùng liều cuối cùng, do đặc tính dược lý của sản phẩm.\nTương tác thuốc\nTương tác về dược lực\nCác nghiên cứu lâm sàng về olaparib kết hợp với các thuốc chống ung thư khác, bao gồm các tác nhân gây hại DNA, cho thấy tiềm năng và sự kéo dài độc tính ức chế tủy. Liều khuyến cáo Lynparza đơn trị liệu không thích hợp để kết hợp với các thuốc chống ung thư ức chế tủy.\nViệc kết hợp olaparib với vaccine hoặc thuốc ức chế miễn dịch chưa được nghiên cứu. Do đó, cần thận trọng nếu dùng chung các thuốc này với Lynparza và bệnh nhân nên được theo dõi chặt chẽ.\nTương tác về dược động\nTác dụng của các thuốc khác đối với olaparib\nCYP3A4/5 là các isozyme chủ yếu chịu trách nhiệm cho sự chuyển hóa thải trừ của olaparib.\nmax\nMột nghiên cứu lâm sàng để đánh giá tác động của itraconazole, một chất ức chế CYP3A đã biết, đã cho thấy sử dụng đồng thời với olaparib làm tăng trung vị C\nNếu phải dùng chung với các thuốc ức chế CYP3A mạnh hoặc trung bình, nên giảm liều Lynparza. Việc giảm liều Lynparza được khuyến cáo là 100 mg, hai lần mỗi ngày (tương đương với tổng liều hằng ngày là 200 mg) khi dùng chung với chất ức chế CYP3A mạnh hoặc liều 150 mg, hai lần mỗi ngày (tương đương với tổng liều hằng ngày là 300 mg) khi dùng chung với chất ức chế CYP3A trung bình. Cũng không nên dùng nước bưởi chùm (grapefruit) khi đang điều trị Lynparza vì nước bưởi chùm cũng là chất ức chế CYP3A.\nmax\nMột nghiên cứu lâm sàng để đánh giá tác động của rifampicin, một chất cảm ứng CYP3A đã biết, cho thấy việc dùng đồng thời với olaparib làm giảm trung vị C\nTác dụng của olaparib đối với các thuốc khác\nin vivo.\nOlaparib ức chế CYP3A4 in vitro và được dự đoán là chất ức chế CYP3A nhẹ\nSự cảm ứng của CYP1A2, 2B6 và 3A4 đã được chứng minh in vitro bằng việc CYP2B6 rất có thể được cảm ứng ở mức độ phù hợp lâm sàng. Cũng không thể loại trừ khả năng olaparib cảm ứng CYP2C9, CYP2C19 và P-gp. Do đó, olaparib khi dùng chung có thể làm giảm mức tiếp xúc với các chất nền của các enzyme chuyển hóa và protein vận chuyển này. Hiệu quả của một số thuốc tránh thai nội tiết có thể giảm nếu dùng chung với olaparib.\nIn vitro,\nolaparib ức chế các protein vận chuyển P-gp (IC50 = 76µM), do đó không thể loại trừ việc olaparib có thể gây tương tác thuốc liên quan đến lâm sàng với chất nền của P-gp (ví dụ như simvastatin, pravastatin, dabigatran, digoxin và colchicine). Cần theo dõi lâm sàng thích hợp cho bệnh nhân dùng đồng thời với loại thuốc này.\nIn vitro,\nolaparib đã được chứng minh là chất ức chế BCRP, OATP1B1, OCT1, OCT2, OAT3, MATE1 và MATE2K. Không thể loại trừ việc olaparib có thể làm tăng mức tiếp xúc với các chất nền của BCRP (ví dụ methotrexate, rosuvastatin), OATP1B1 (ví dụ bosentan, glibenclamide, repaglinide, statin và valsartan), OCT1 (ví dụ metformin), OCT2 (ví dụ creatinin huyết thanh), OAT3 (ví dụ furosemide và methotrexate), MATE1 (ví dụ metformin) và MATE2K (ví dụ metformin). Đặc biệt, cần thận trọng nếu dùng olaparib kết hợp với bất kỳ statin nào.\nKết hợp với anastrozole, letrozole và tamoxifen\nMột nghiên cứu lâm sàng đã được thực hiện để đánh giá sự kết hợp của olaparib với anastrozole, letrozole hoặc tamoxifen. Chưa ghi nhận có tương tác đáng kể với anastrozole hoặc letrozole trong khi tamoxifen làm giảm mức tiếp xúc với olaparib 27%. Sự liên quan lâm sàng của tác động này vẫn chưa được biết. Olaparib không ảnh hưởng đến dược động học của tamoxifen.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C.\nBảo quản trong bao bì gốc để tránh ẩm."
}