{
    "describe": "Thương hiệu:\nNovartis\nViên nén Myfortic 360mg Novartis dùng cho bệnh nhân ghép thận dị gen (12 vỉ x 10 viên)\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 12 Vỉ x 10 Viên\nThành phần\nMycophenolic acid\nNhà sản xuất\nNovartis\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nMyfortic 360 mg của công ty Novartis Pharma Stein AG, thành phần chính là mycophenolic acid (dưới dạng mycophenolat natri). Thuốc dùng để phối hợp với ciclosporin dạng vi nhũ tương và corticosteroid để dự phòng sự thải loại mảnh ghép cấp tính ở bệnh nhân ghép thận dị gen.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Myfortic 360mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMycophenolic acid\n360mg",
    "usage": "Công dụng của Viên nén Myfortic 360mg\nChỉ định\nThuốc Myfortic 360 mg được chỉ định dùng:\nPhối hợp với ciclosporin dạng vi nhũ tương và corticosteroid để dự phòng sự thải loại mảnh ghép cấp tính ở bệnh nhân ghép thận dị gen.\nDược lực học\nMycophenolic acid (MPA) ức chế sự tăng sinh của các tế bào lympho T và lympho B mạnh hơn so với các tế bào khác, vì khác với các loại tế bào khác có thể sử dụng quá trình tận dụng purin, sự tăng sinh tế bào lympho phụ thuộc chủ yếu vào sự tổng hợp mới. Như vậy, cơ chế tác dụng là bổ trợ cho các chất ức chế calcineurin, những chất can thiệp vào sự phiên mã cytokin và giữ ở trạng thái nghỉ các tế bào lympho T.\nDược động học\nHấp thu\nSau khi uống, natri mycophenolat hấp thu rất mạnh. Phù hợp theo thiết kế viên bao tan trong ruột, thời gian để nồng độ MPA đạt mức tối đa khoảng 1,5 đến 2 giờ. Những nghiên cứu in vitro chứng minh rằng dạng thuốc bao tan trong ruột của Myfortic ngăn chặn được sự giải phóng MPA trong điều kiện acid như ở trong dạ dày.\nmax\nNhững bệnh nhân ghép thận ổn định nhờ tác dụng ức chế miễn dịch của ciclosporin dạng vi nhũ tương, sự hấp thu qua đường tiêu hoá của MPA là 93% và sinh khả dụng tuyệt đối là 72%. Dược động học của Myfortic thì tỷ lệ thuận với liều dùng và tuyến tính trong phạm vi liều đã nghiên cứu từ 180 đến 2160 mg. So với trạng thái đói, dùng Myfortic 720 mg với một bữa ăn nhiều chất béo (55 g mỡ, 1000 calo) không có ảnh hưởng đến sự tiếp xúc toàn thân của MPA (AUC); đó là thông số pk có liên quan nhất tới hiệu quả. Tuy nhiên, nồng độ tối đa của MPA (C\nPhân bố\nThể tích phân bố của MPA ở trạng thái ổn định là 50 lít. Cả hai acid mycophenolic và dạng glucuronid của acid mycophenolic đều gắn kết cao với protein, theo thứ tự là 97% và 82%. Nồng độ MPA tự do có thể tăng trong điều kiện các nơi gắn kết với protein giảm (urê huyết, suy gan, giảm albumin huyết, dùng đồng thời các thuốc cũng gắn kết cao với protein). Điều này có thể làm cho bệnh nhân có nguy cơ cao với tác dụng bất lợi có liên quan đến MPA.\nChuyển hóa\nThời gian bán thải của MPA là 11,7 giờ và độ thanh thải là 8,6 lít/giờ. MPA bị chuyển hoá chủ yếu bởi glucuronyl transferase để tạo thành glucuronid phenolic của MPA, glucuronid của acid mycophenolic (MPAG). MPAG là chất chuyển hoá chủ yếu của MPA và không thấy có hoạt tính sinh học.\nỞ bệnh nhân ghép thận ổn định về trạng thái ức chế miễn dịch do ciclosporin dạng vi nhũ tương, khoảng 28% liều uống Myfortic được chuyển thành MPAG do sự chuyển hoá trước hệ tuần hoàn. Thời gian bán thải của MPAG dài hơn của MPA, khoảng 15,7 giờ và độ thanh thải là 0,45 lít/giờ.\nThải trừ\nMặc dù chỉ có một lượng không đáng kể của MPA có mặt trong nước tiểu (< 1,0%), đa số MPA được thải trừ trong nước tiểu dưới dạng MPAG. MPAG tiết vào mật, rồi được khử liên hợp bởi hệ vi khuẩn đường ruột. MPA sinh ra do sự khử liên hợp này lại có thể được hấp thu trở lại. Khoảng 6 đến 8 giờ sau khi dùng Myfortic, có thể đo được đỉnh thứ hai của MPA, đó là do sự tái hấp thu MPA đã được khử liên hợp.\nDược động học\nỞ bệnh nhân ghép thận được ức chế miễn dịch do ciclosporin dạng vi nhũ tương:\nĐược biểu thị trong bảng 1 là các thông số dược động học trung bình của MPA sau khi dùng Myfortic. Dược động học Myfortic dùng liều một lần dự đoán được dược động học dùng nhiều lần và dùng lâu dài. Trong giai đoạn sớm sau khi ghép, AUC trung bình của MPA và Cmax trung bình của MPA xấp xỉ bằng một nửa các trị số đo được lúc 6 tháng sau khi ghép.\nĐối tượng đặc biệt\nNgười suy thận\nDược động học của MPA không thay đổi trong phạm vi chức năng thận từ bình thường đến không có. Ngược lại, sự tiếp xúc MPAG tăng khi chức năng thận giảm; sự tiếp xúc MPAG cao hơn xấp xỉ 8 lần khi vô niệu. Độ thanh thải của cả MPA cả MPAG đều không bị ảnh hưởng khi thẩm tách máu. MPA tự do cũng tăng có ý nghĩa khi suy thận. Đó có thể là do sự gắn kết MPA với protein trong huyết tương giảm khi nồng độ urê trong máu tăng cao.\nNgười suy gan\nỞ người tình nguyện bị xơ gan do rượu, quá trình glucuronid hoá MPA ở gan tương đối không bị ảnh hưởng bởi bệnh nhu mô gan. Các ảnh hưởng của bệnh gan lên quá trình này có thể phụ thuộc vào từng bệnh riêng. Tuy nhiên, bệnh gan có tổn thương chủ yếu ở mật, như xơ gan mật nguyên phát, có thể biểu hiện một tác động khác.\nTrẻ em\nChưa có tài liệu về độ an toàn và hiệu quả ở trẻ em. Tài liệu dược động học hiện có về sử dụng Myfortic cho trẻ em còn hạn chế. Trong bảng trên có biểu thị trị số trung bình (SD) của các thông số dược động học MPA đối với bệnh nhi ghép thận ổn định được ức chế miễn dịch bằng ciclosporin dạng vi nhũ tương.\nTính biến thiên tăng Cmax và AUC của MPA được ghi nhận ở các bệnh nhi này so với bệnh nhân người lớn được ghép thận. AUC trung bình của MPA ở liều này cao hơn khi đo ở người lớn dùng liều 720 mg Myfortic. Độ thanh thải biểu kiến trung bình của MPA khoảng 7,7 lít/giờ. Một liều Myfortic 200 - 300 mg/m\nGiới tính\nKhông có sự khác nhau có ý nghĩa lâm sàng theo giới tính về dược động học của Myfortic.\nNgười cao tuổi\nDựa trên những tài liệu sơ bộ, sự tiếp xúc MPA không thay đổi đến mức có ý nghĩa lâm sàng theo tuổi.\nDân tộc/Chủng tộc\nmax\nDùng liều đơn 720 mg Myfortic cho 18 người Nhật Bản và người da trắng khỏe mạnh, người Nhật Bản thấp hơn người da trắng về nồng độ (AUCinf) MPA là 15% và MPAG là 22%. Nồng độ đỉnh (C",
    "dosage": "Cách dùng Viên nén Myfortic 360mg\nCách dùng\nKhông nên nghiền nát viên thuốc Myfortic để duy trì tính nguyên vẹn của màng bao tan trong ruột.\nLiều dùng\nLiều được khuyến cáo là 720 mg (2 viên loại 360 mg), ngày 2 lần (liều mỗi ngày 1440 mg).\nỞ bệnh nhân đang dùng mycophenolate mofetil (MMF) 2 g, việc điều trị có thể được thay bằng 720 mg Myfortic ngày 2 lần (liều mỗi ngày 1440 mg).\nĐối tượng mục tiêu chung\nViệc điều trị với Myfortic cần được bắt đầu và duy trì bởi các chuyên gia về cấy ghép có trình độ thích hợp.\nViệc điều trị với Myfortic cần được bắt đầu điều trị ở bệnh nhân mới ghép trong vòng 48 giờ sau khi cấy ghép.\nMyfortic có thể được uống cùng với thức ăn hoặc không.\nĐối tượng đặc biệt\nSuy thận\nKhông cần phải điều chỉnh liều ở bệnh nhân đang trải qua thời kỳ chức năng thận ghép chậm hoạt động sau phẫu thuật. Bệnh nhân bị suy thận mạn tính nặng (tốc độ lọc cầu thận dưới 25 ml/phút/1,73m2) cần được theo dõi cẩn thận.\nSuy gan\nKhông cần phải điều chỉnh liều đối với bệnh nhân ghép thận bị bệnh nhu mô gan nặng.\nTrẻ em\nTính an toàn và hiệu quả ở bệnh nhi còn chưa được xác định. Các tài liệu dược động học hiện có đối với các bệnh nhi ghép thận còn hạn chế.\nNgười cao tuổi\nKhông cần phải điều chỉnh liều trong nhóm các bệnh nhân này.\nĐiều trị trong các đợt thải loại\nViệc thải loại thận ghép không làm thay đổi dược động học của acid mycophenolic (MPA) nên không cần giảm liều hoặc ngừng dùng Myfortic.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐã có các báo cáo ngẫu nhiên về quá liều vô tình hoặc cố ý với Myfortic, trong khi không phải tất cả các bệnh nhân có liên quan đến tác dụng bất lợi.\nTrong những trường hợp quá liều mà có tác dụng bất lợi đã được báo cáo, các tác dụng bất lợi này rơi vào nhóm đặc tính an toàn đã biết. Quá liều Myfortic có thể gây nên sự quá ức chế hệ miễn dịch và có thể làm tăng nhạy cảm với nhiễm khuẩn bao gồm nhiễm khuẩn cơ hội, nhiễm khuẩn gây tử vong và nhiểm khuẩn huyết. Nếu xảy ra các rối loạn về máu (ví dụ như giảm bạch cầu trung tính với số lượng bạch cầu trung tính tuyệt đối < 1,5 x 10\nMặc dù thẩm tách có thể được dùng để loại bỏ chất chuyển hoá không có hoạt tính MPAG, nhưng không chắc rằng có thể loại bỏ được những lượng có ý nghĩa về lâm sàng của một nửa số MPA có hoạt tính. Chất này chiếm một lượng lớn do sự gắn kết với protein huyết tương rất cao của MPA 97%. Bằng cách can thiệp vào tuần hoàn ruột - gan của MPA, dùng chất liên kết với acid mật như cholestyramin có thể làm giảm sự tiếp xúc toàn thân MPA.\nLàm gì khi quên một liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn sau bao gồm các phản ứng có hại của thuốc từ 2 thử nghiệm lâm sàng có đối chứng. Thử nghiệm đánh giá tính an toàn của Myfortic và mycophenolate mofetil ở 423 trường hợp ghép mới và 322 bệnh nhân ghép thận trong giai đoạn duy trì (ngẫu nhiên 1:1); tỷ lệ các tác dụng bất lợi là tương tự nhau giữa các trị liệu trong mỗi nhóm.\nCác phản ứng bất lợi của thuốc rất thường gặp (≥ 10%) khi dùng Myfortic phối hợp với ciclosporin dạng vi nhũ tương và với corticosteroid là giảm bạch cầu và tiêu chảy.\nBệnh ác tính: Bệnh nhân điều trị các thuốc ức chế miễn dịch phối hợp, bao gồm cả MPA thì làm tăng nguy cơ phát triển các u lympho và các bệnh ác tính khác, đặc biệt hay gặp trên da. Tỷ lệ chung các bệnh ác tính quan sát được trong các thử nghiệm lâm sàng với Myfortic là như sau: Bệnh tăng sinh lympho hoặc u lympho xuất hiện ở 2 bệnh nhân mới (0,9%) và 2 bệnh nhân trong giai đoạn duy trì (1,3%) dùng Myfortic được trên 1 năm; carcinom da không thuộc u hắc bào là 0,9% bệnh nhân mới và 1,8% bệnh nhân đang dùng duy trì Myfortic được trên 1 năm; các loại bệnh ác tính khác gặp ở 0,5% bệnh nhân mới và 0,6% bệnh nhân trong giai đoạn duy trì.\nCác bệnh nhiễm trùng cơ hội: Tất cả bệnh nhân ghép đều bị tăng nguy cơ mắc bệnh nhiễm trùng cơ hội; nguy cơ tăng cao cùng với tổng liều thuốc ức chế miễn. Các bệnh nhiễm trùng cơ hội thường gặp nhất ở bệnh nhân ghép thận mới dùng Myfortic phối hợp với các thuốc ức chế miễn dịch khác trong thử nghiệm lâm sàng có đối chứng của các bệnh nhân ghép thận được theo dõi trong 1 năm là CMV, bệnh nấm Candida và bệnh Herpes. Tỷ lệ chung của nhiễm CMV (trong huyết thanh, nhiễm vi rút huyết hoặc bệnh CMV) quan sát thấy trong thử nghiệm lâm sàng với Myfortic được báo cáo ở 21,6% bệnh nhân ghép thận mới và 1,9% trong giai đoạn duy trì.\nBảng tóm tắt các phản ứng bất lợi của thuốc từ các nghiên cứu lâm sàng\nCác phản ứng bất lợi (Bảng 2) được xếp loại dưới tiêu đề của tần suất, đầu tiên là tần suất thường gặp nhất, sử dụng quy ước sau: Rất thường gặp (≥ 1/10); thường gặp (≥ 1/100, < 1/10); ít gặp (≥ 1/1.000, < 1/100); hiếm gặp (≥ 1/10.000, < 1/1.000) rất hiếm gặp (< 1/10.000), bao gồm các báo cáo riêng lẻ. Trong mỗi nhóm tần suất, các phản ứng bất lợi được xếp loại theo thứ tự mức độ nghiêm trọng giảm dần.\nBảng 2 dưới đây bao gồm các phản ứng có hại do thuốc có thể hoặc hầu như chắc chắn có liên quan đến Myfortic được báo cáo trong 2 thử nghiệm lâm sàng đa trung tâm có đối chứng, mù đôi, ngẫu nhiên giai đoạn III: 1 là ở các bệnh nhân mới ghép thận và 1 là ở các bệnh nhân ghép thận trong giai đoạn duy trì, trong đó Myfortic được dùng liều 1.440 mg/ngày trong 12 tháng, cùng với ciclosporin dạng vi nhũ tương và corticosteroid. Bảng này được biên soạn theo phân loại cơ quan theo hệ thống Med DRA.\nBảng 2. Các phản ứng bất lợi của thuốc có thể hoặc có khả năng liên quan đến Myfortic được báo cáo trong hai thử nghiệm pha III quan trọng\nNhiễm trùng và nhiễm ký sinh trùng\nRất thường gặp\nNhiễm virus, nhiễm khuẩn và nhiễm nấm.\nThường gặp\nNhiễm trùng đường hô hấp trên, viêm phổi.\nÍt gặp\nNhiễm trùng vết thương, nhiễm trùng huyết, viêm xương tủy.\nTân sinh lành tính và ác tính\nÍt gặp\nU nhú da, ung thư tế bào dạ dày, u sarcoma Kaposi, rối loạn tăng sinh lympho, ung thư tế bào vây.\nRối loạn máu và hệ lympho\nRất thường gặp\nGiảm bạch cầu.\nThường gặp\nThiếu máu giảm tiểu cầu.\nÍt gặp\nU nang lympho, giảm lympho bào, giảm bạch cầu trung tính, bệnh hạch lympho.\nRối loạn dinh dưỡng và chuyển hóa\nRất thường gặp\nHạ calci máu, hạ kali máu, tăng acid uric máu.\nThường gặp\nTăng kali máu, hạ magie máu.\nÍt gặp\nChán ăn, tăng lipid máu, đái tháo đường, tăng cholesterol máu, hạ phosphat máu.\nRối loạn tâm thần\nThường gặp\nLo âu.\nÍt gặp\nẢo giác.\nRối loạn hệ thần kinh\nThường gặp\nChóng mặt, nhức đầu.\nÍt gặp\nRun rẩy, mất ngủ.\nRối loạn thị giác\nÍt gặp\nViêm kết mạc, mờ thị lực.\nRối loạn về tim\nÍt gặp\nNhịp tim nhanh, phù phổi.\nRối loạn về mạch\nRất thường gặp\nTăng huyết áp, hạ huyết áp.\nThường gặp\nTăng huyết áp trầm trọng hơn.\nRối loạn hô hấp, ngực, và trung thất\nThường gặp\nHo, khó thở, khó thở khi gắng sức.\nÍt gặp\nBệnh phổi kẽ bao gồm cả xơ hóa phổi gây tử vong, xung huyết phổi, thở khò khè.\nRối loạn tiêu hóa\nRất thường gặp\nTiêu chảy.\nThường gặp\nChướng bụng, đau bụng, táo bón, khó tiêu, đầy hơi, viêm dạ dày, phân lỏng, buồn nôn, nôn.\nÍt gặp\nNhạy cảm đau ở bụng, viêm tụy, ợ hơi, hơi thở hôi, tắc ruột, viêm thực quản, loét tiêu hóa – ruột, xuất huyết tiêu hóa, khô miệng, loét môi, tắc ống truyền mang tay, bệnh trà ngược dạ dày thực quản, tăng sản lợi, viêm phúc mạc.\nRối loạn gan mật\nThường gặp\nXét nghiệm chức năng gan bất thường.\nRối loạn da và mô dưới da\nÍt gặp\nRụng tóc, bầm tím, mụn trứng cá.\nRối loạn mô liên kết, cơ xương khớp\nThường gặp\nĐau khớp, suy nhược, đau cơ.\nÍt gặp\nĐau lưng, chuột rút.\nRối loạn thận và tiết niệu\nThường gặp\nTăng creatinin máu.\nÍt gặp\nĐái ra máu, hoại tử ống thận, hẹp niệu đạo.\nRối loạn toàn thân và tình trạng nơi dùng thuốc\nThường gặp\nMệt mỏi, phù ngoại biên, sốt.\nÍt gặp\nBệnh giống như cúm, phù chân, đau, rét run, yếu người.\nGhi chú: Bệnh nhân ghép thận được điều trị 1440 mg Myfortic mỗi ngày cho đến 1 năm. Kết quả thu được tương tự nhau ở nhóm dùng thuốc ngay lúc mới ghép (de novo) và nhóm dùng trong giai đoạn duy trì sau ghép, mặc dù tỷ lệ có khuynh hướng thấp hơn ở các bệnh nhân trong giai đoạn duy trì.\nCác phản ứng bất lợi của thuốc sau đây từ nguồn kinh nghiệm hậu tiếp thị Myfortic thông qua các báo cáo tự phát và các trường hợp y văn. Vì các phản ứng này được báo cáo tự nguyện từ một nhóm dân số có quy mô không biết rõ nên không thể ước tính tần suất của nó một cách đáng tin cậy, vì thế phân loại là không rõ. Các phản ứng bất lợi của thuốc được liệt kê dựa vào hệ phân loại cơ quan trong MedDRA. Trong mỗi lớp hệ cơ quan, các phản ứng bất lợi của thuốc được trình bày theo thứ tự mức độ nghiêm trọng giảm dần.\nRối loạn về da và mô dưới da\nPhát ban đã được nhận biết như là một phản ứng bất lợi từ các thử nghiệm lâm sàng sau khi được duyệt, khảo sát sau khi lưu hành và các báo cáo tự phát.\nCác tác dụng bất lợi sau đây được quy cho các dẫn chất MPA\nNhiễm trùng và nhiễm ký sinh trùng\nCác bệnh nhiễm trùng nặng, đôi khi đe dọa đến tính mạng, bao gồm viêm màng não, viêm nội tâm mạc do nhiễm trùng, bệnh lao và nhiễm Mycobacterium không điển hình. Bệnh thận do virut Polyma (PVAN), đặc biệt là do nhiễm virut BK. Những trường hợp bệnh lý chất não trắng đa ổ tiến triển (PML) đôi khi gây tử vong đã được báo cáo.\nCác rối loạn về máu và hệ bạch huyết\nMất bạch cầu hạt, giảm bạch cầu trung tính, giảm toàn bộ các loại huyết cầu. Các trường hợp bị bất sản hồng cầu đơn thuần (PRCA) đã được báo cáo ở những bệnh nhân điều trị bằng các dẫn chất MPA kết hợp với các thuốc ức chế miễn dịch khác.\nCác rối loạn về dạ dày ruột\nViêm kết tràng, viêm thực quản (kể cả viêm kết tràng và viêm thực quản do CMV), viêm dạ dày do CMV, viêm tụy, thủng ruột, xuất huyết tiêu hóa, loét dạ dày, loét tá tràng, tắc ruột.\nBệnh nhân cao tuổi\nNói chung, các bệnh nhân cao tuổi có thể bị tăng nguy cơ các phản ứng có hại do thuốc ức chế miễn dịch. Các bệnh nhân cao tuổi dùng Myfortic như là một phần trong phác đồ ức chế miễn dịch phối hợp không biểu hiện tăng nguy cơ các tác dụng bất lợi so với người trẻ trong thử nghiệm lâm sàng với Myfortic.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMyfortic 360 mg chống chỉ định trong các trường hợp:\nMyfortic chống chỉ định ở bệnh nhân mẫn cảm với natri mycophenolat, acid mycophenolic hoặc mycophenolate mofetil hoặc với bất cứ tá dược nào.\nThận trọng khi sử dụng\nBệnh nhân bị thiếu hụt hypoxanthin - guanin - phosphoribosyl - transferase (HGPRT) di truyền hiếm gặp\nMyfortic là một chất ức chế IMPDH (inosin monophosphat dehydrogenase). Do đó, về mặt lý thuyết, cần tránh dùng cho bệnh nhân bị thiếu hụt hypoxanthin - guanin - phosphoribosyl - transferase (HGPRT) do di truyền hiếm gặp như hội chứng Lesch - Nyhan và Kelly - Seegmiller.\nCác bệnh ác tính\nBệnh nhân điều trị các thuốc ức chế miễn dịch phối hợp bao gồm cả Myfortic làm tăng nguy cơ phát triển các u lympho và các bệnh ác tính khác, đặc biệt là ở da. Nguy cơ xuất hiện có liên quan đến cường độ và thời gian dùng thuốc ức chế miễn dịch hơn là do dùng một chất đặc trưng nào.\nLời khuyên chung để làm giảm nguy cơ ung thư da là nên hạn chế tiếp xúc với ánh nắng mặt trời, đèn tử ngoại bằng cách mặc quần áo bảo hộ và dùng chất chống nắng có chỉ số bảo vệ cao.\nNhiễm khuẩn\nBệnh nhân dùng Myfortic cần được hướng dẫn là phải thông báo ngay lập tức khi có bất cứ biểu hiện nhiễm khuẩn nào, vết thâm tím bất thường, xuất huyết hoặc bất cứ biểu hiện nào của suy tuỷ xương.\nỨc chế quá mức hệ miễn dịch làm tăng sự nhạy cảm với nhiễm trùng, kể cả nhiễm trùng cơ hội, nhiễm trùng gây tử vong và nhiễm trùng huyết.\nTái hoạt bệnh viêm gan B (HBV) hoặc viêm gan C (HCV) đã được báo cáo ở những bệnh nhân được điều trị ức chế miễn dịch, bao gồm cả acid Mycophenolic (MPA) dẫn chất của Myfortic và MMF. Khuyến cáo theo dõi bệnh nhân bị nhiễm về các dấu hiệu lâm sàng và xét nghiệm của nhiễm HBV hoặc HCV hoạt động.\nNhững trường hợp bệnh lý chất trắng não đa ổ tiến triển (PML), đôi khi gây tử vong, đã được báo cáo ở bệnh nhân được điều trị bằng các dẫn chất MPA trong đó bao gồm cả mycophenolate mofetil và natri mycophenolate. Những trường hợp đã báo cáo thường có các yếu tố nguy cơ bị PML gồm điều trị các thuốc ức chế miễn dịch và tổn thương chức năng miễn dịch. Ở bệnh nhân bị ức chế miễn dịch, thầy thuốc cần lưu ý đến PML trong chẩn đoán phân biệt cho bệnh nhân có các triệu chứng thần kinh và nên xem xét việc hội chẩn với bác sĩ chuyên khoa thần kinh khi có chỉ định trên lâm sàng.\nBệnh thận do virut Polyoma (PVAN), đặc biệt là do nhiễm virut BK, phải được tính đến trong chẩn đoán phân biệt ở những bệnh nhân bị suy giảm miễn dịch kèm theo chức năng thận bị suy. Cần xem xét giảm tổng lượng thuốc ức chế miễn dịch ở bệnh nhân phát triển PML hoặc PVAN. Tuy nhiên ở những bệnh nhân cấy ghép, giảm ức chế miễn dịch có thể gây nguy cơ cho mô ghép.\nCác bệnh về máu\nBệnh nhân dùng Myfortic nên được theo dõi kiểm tra các rối loạn về tạo máu (ví dụ như giảm bạch cầu trung tính hoặc thiếu máu, điều này có thể liên quan đến chính MPA, dùng các thuốc phối hợp, nhiễm trùng do vi khuẩn hoặc do một số kết hợp của những nguyên nhân này. Bệnh nhân dùng Myfortic phải kiểm tra công thức máu toàn phần hàng tuần trong tháng đầu điều trị, 2 lần/tháng trong tháng thứ hai và tháng thứ ba điều trị, sau đó mỗi tháng 1 lần trong năm đầu tiên. Nếu có các rối loạn về máu (ví dụ như giảm bạch cầu trung tính với tổng số bạch cầu trung tính < 1,5x10\nCác trường hợp bị bất sản hồng cầu đơn thuần (PRCA) đã được báo cáo ở những bệnh nhân điều trị bằng các dẫn chất MPA kết hợp với các thuốc ức chế miễn dịch khác (xem phần Tác dụng ngoại ý). Cơ chế của các dẫn chất MPA gây ra PRCA chưa được biết đến; mối liên quan của các thuốc ức chế miễn dịch khác và sự kết hợp của các thuốc này trong một phác đồ điều trị ức chế miễn dịch cũng chưa được biết đến. Tuy nhiên, các dẫn chất MPA có thể gây ra các rối loạn về máu (xem phía trên).\nTrong một số trường hợp bị PRCA nhận thấy có sự phục hồi khi giảm liều hoặc tạm dừng trị liệu với các dẫn chất MPA. Tuy nhiên ở những bệnh nhân cấy ghép, giảm ức chế miễn dịch có thể gây nguy cơ cho mô ghép. Những thay đổi với trị liệu Myfortic trên người nhận ghép chỉ nên được tiến hành dưới sự giám sát thích hợp nhằm giảm đến mức tối thiểu nguy cơ thải mảnh ghép.\nTiêm chủng\nBệnh nhân cần được khuyên rằng trong thời gian điều trị bằng MPA thì việc tiêm chủng có thể ít hiệu quả và nên tránh tiêm vắc xin sống giảm độc lực. Việc tiêm chủng vắc xin cúm có thể đạt được hiệu quả. Thầy thuốc nên tham khảo hướng dẫn quốc gia về tiêm chủng vắc xin cúm.\nRối loạn dạ dày ruột\nDo các dẫn chất của MPA có liên quan đến tăng tỉ lệ các tác dụng có hại trên hệ tiêu hoá, bao gồm các ca hiếm gặp loét và xuất huyết và thủng đường tiêu hoá; nên phải cẩn thận khi dùng Myfortic cho bệnh nhân đang mắc bệnh hệ tiêu hóa nặng tiến triển.\nPhối hợp với các thuốc khác\nTrong các thử nghiệm lâm sàng Myfortic đã được dùng phối hợp với các thuốc sau đây: Globulin kháng tế bào tuyến giáp, basiliximab, ciclosporin dạng vi nhũ tương và corticosteroid. Hiệu quả và tính an toàn của Myfortic khi phối hợp với các thuốc ức chế miễn dịch khác chưa được nghiên cứu.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin.\nThời kỳ mang thai\nDùng Myfortic trong khi có thai thường làm tăng nguy cơ sẩy thai bao gồm sẩy thai tự nhiên và dị dạng bẩm sinh.\nViệc điều trị Myfortic không nên bắt đầu ở phụ nữ có khả năng mang thai cho đến khi có kết quả xét nghiệm thai âm tính. Phụ nữ có khả năng mang thai phải sử dụng biện pháp tránh thai hiệu quả cao trước khi bắt đầu, trong quá trình điều trị Myfortic và sau 6 tuần sau khi dùng liều Myfortic cuối.\nThời kỳ cho con bú\nCòn chưa biết liệu MPA có bài tiết được vào sữa mẹ hay không.\nKhông nên dùng Myfortic trong thời kỳ nuôi con bú.\nVì nhiều thuốc được bài tiết vào sữa mẹ, và vì khả năng bị các tác dụng bất lợi nghiêm trọng ở trẻ sơ sinh bú mẹ/trẻ nhỏ, cần phải quyết định xem nên tránh cho con bú trong khi điều trị và trong 6 tuần sau khi ngừng điều trị hay tránh sử dụng thuốc, lưu ý tới tầm quan trọng của thuốc đối với người mẹ.\nBệnh nhân nam\nNam giới có khả năng hoạt động tình dục nên sử dụng bao cao su trong thời gian điều trị, và trong trọn 13 tuần sau liều Myfortic cuối cùng. Ngoài ra, bạn tình của những người đàn ông này nên sử dụng biện pháp tránh thai có hiệu quả cao trong quá trình điều trị và trong trọn 13 tuần sau liều Myfortic cuối.\nTương tác thuốc\nCác tương tác quan sát được từ việc sử dụng đồng thời không khuyến cáo\nAzathioprin\nKhông khuyến cáo dùng Myfortic đồng thời với azathioprin vì việc dùng đồng thời như vậy còn chưa được nghiên cứu.\nVắc xin sống\nVắc xin sống không được dùng cho bệnh nhân đáp ứng miễn dịch bị tổn thương. Đáp ứng kháng thể đối với các vắc xin khác có thể bị giảm.\nCác tương tác đã quan sát thấy cần được xem xét\nAciclovir\nCác nồng độ cao hơn trong huyết tương của cả MPAG (glucuronid của acid mycophenolic) và aciclovir có thể xảy ra khi có suy thận. Do đó, hai thuốc này có khả năng cạnh tranh bài tiết ở ống thận, làm tăng thêm nồng độ của cả MPAG và aciclovir. Trong tình huống này, bệnh nhân cần được theo dõi cẩn thận.\nCác thuốc bảo vệ dạ dày\nCác thuốc kháng acid chứa magie và nhôm hydroxide: Sự hấp thu natri mycophenolat bị giảm khi dùng với thuốc kháng acid. Dùng đồng thời Myfortic và thuốc kháng acid có magie và nhôm hydroxyd làm giảm 37% sự tiếp xúc của cơ thể với MPA và giảm 25% nồng độ tối đa của MPA. Cần dùng thận trọng khi phối hợp với thuốc kháng acid (chứa magie và nhôm hydroxyd) với Myfortic.\nCác thuốc ức chế bơm proton: Ở những người tình nguyện khỏe mạnh, dùng đồng thời MMF 1.000 mg và pantoprazole 40 mg 2 lần/ngày dẫn đến giảm 27% AUC của MPA và giảm 57% Cmax của MPA. Tuy nhiên, trong cùng một nghiên cứu, không quan sát thấy những thay đổi về dược động học của MPA khi dùng đồng thời Myfortic và pantoprazole.\nGanciclovir: Dược động học của MPA và MPAG không bị ảnh hưởng khi dùng thêm ganciclovir. Độ thanh thải của ganciclovir không thay đổi trong tình huống có tiếp xúc MPA trong điều trị. Tuy nhiên, ở bệnh nhân bị suy thận, dùng phối hợp Myfortic và ganciclovir, những khuyến cáo về liều ganciclovir là nên kiểm soát và theo dõi bệnh nhân cẩn thận.\nTacrolimus: Trong một nghiên cứu chuyển nhóm chéo dùng calcineurin ở bệnh nhân ghép thận đã ổn định, dược động học Myfortic ở trạng thái ổn định đã được đo trong điều trị với cả Neoral và tacrolimus. AUC trung bình của MPA cao hơn 19% và Cmax thấp hơn khoảng 20%. Ngược lại, AUC trung bình của MPAG và Cmax thấp hơn khoảng 30% khi điều trị với tacrolimus so với khi điều trị Neoral.\nCiclosporin A: Nghiên cứu ở bệnh nhân ghép thận đã ổn định, dược động học của ciclosporin A không bị ảnh hưởng bởi liều dùng ở trạng thái ổn định của Myfortic.\nCác tương tác dự kiến được xem xét\nCholestyramin và thuốc gây ảnh hưởng tuần hoàn ruột - gan\nDo khả năng phong bế vòng tuần hoàn ruột - gan của thuốc, cholestyramin có thể làm giảm sự tiếp xúc toàn thân của MPA. Cần dùng thận trọng khi phối hợp cholestyramin hoặc các thuốc gây cản trở tuần hoàn ruột - gan vì có thể làm giảm hiệu lực của Myfortic.\nThuốc tránh thai dạng uống\nCác thuốc tránh thai dùng đường uống bị chuyển hoá theo con đường oxy hoá trong khi Myfortic lại chuyển hoá theo con đường glucuronid hoá. Tác dụng có ý nghĩa lâm sàng của thuốc tránh thai dạng uống trên dược động học của Myfortic không được tiên liệu trước. Tuy nhiên, vẫn chưa biết ảnh hưởng của việc dùng Myfortic lâu dài trên dược động học của các thuốc tránh thai dạng uống, có thể là hiệu quả của thuốc tránh thai dạng uống có lẽ bị ảnh hưởng theo hướng bất lợi.",
    "preservation": "Bảo quản\nBảo quản khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}