{
    "describe": "Thương hiệu:\nAstra\nViên nén Nolvadex-D AstraZeneca điều trị ung thư vú (3 vỉ x 10 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nVN-19007-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nTamoxifen\nChỉ định\nUng thư vú\nChống chỉ định\nRối loạn chuyển hóa porphyrin\nNhà sản xuất\nAstra\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nNolvadex-D\nlà sản phẩm của AstraZeneca UK Ltd có thành phần chính là Tamoxifen (dưới dạng tamoxifen citrat) dùng điều trị ung thư vú.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nolvadex-D\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTamoxifen\n20mg",
    "usage": "Công dụng của Viên nén Nolvadex-D\nChỉ định\nung thư vú\nNolvadex-D chỉ định dùng điều trị\nDược lực học\nNolvadex-D (tamoxifen) thuộc nhóm triphenylen, không steroid có tác động kết hợp của các tác dụng dược lý tương tự chất đồng vận oestrogen và đối kháng oestrogen ở các mô khác nhau, ở bệnh nhân ung thư vú, tại khối u tamoxifen tác động chủ yếu như một chất kháng oestrogen, ngăn chặn oestrogen gắn kết vào thụ thể oestrogen.\ntamoxifen\nTrên lâm sàng người ta nhận thấy\nMột nghiên cứu không có đối chứng đã được thực hiện trên một nhóm không đồng nhất gồm 28 bệnh nhi nữ từ 2 - 10 tuổi bị hội chứng McCune Albright sử dụng 20mg tamoxifen một lần mỗi ngày trong 12 tháng. Trong số các bệnh nhân bị xuất huyết âm đạo trong giai đoạn trước nghiên cứu, 62% (13 trong tổng số 21 bệnh nhân) không bị xuất huyết âm đạo trong 6 tháng và 33% (7 trong tổng số 21 bệnh nhân) không bị xuất huyết âm đạo trong suốt thời gian nghiên cứu.\nThể tích trung bình tử cung tăng sau 6 tháng điều trị và tăng gấp đôi vào cuối thử nghiệm kéo dài 1 năm. Mặc dù các ghi nhận này phù hợp với đặc tính dược lực học của tamoxifen, mối liên hệ nhân quả chưa được thiết lập. Chưa có dữ liệu về tính an toàn dài hạn đối với trẻ em. Cụ thể là, tác động dài hạn của tamoxifen đối với sự tăng trưởng, dậy thì và phát triển chung chưa được nghiên cứu.\nDược động học\nSau khi uống, Nolvadex-D được hấp thu nhanh với nồng độ tối đa trong huyết thanh đạt được trong vòng 4 - 7 giờ. Nồng độ ở trạng thái hằng định (khoảng 300 ng/ml) đạt được sau 4 tuần điều trị với liều 40mg mỗi ngày.\nThuốc gắn kết mạnh với albumin huyết thanh (> 99%). Chuyển hoá bằng cách hydroxy hoá, demethyl hoá và liên hợp, tạo thành những chất chuyển hóa có tác động dược lý tương tự với hợp chất gốc và góp phần vào tác động điều trị. Đào thải chủ yếu qua phân, thời gian bán thải khoảng 7 ngày đối với tamoxifen và 14 ngày đối với chất chuyển hóa chính trong tuần hoàn, N-desmethyltamoxifen.\nTrong một thử nghiệm lâm sàng khi cho bệnh nhi nữ 2 - 10 tuổi bị hội chứng McCune Albright sử dụng 20mg tamoxifen một lần mỗi ngày trong 12 tháng, đã ghi nhận sự giảm độ thanh thải tùy thuộc tuổi và tăng mức tiếp xúc-diện tích dưới đường cong nồng độ theo thời gian AUC (tăng đến 50% ở bệnh nhi nhỏ tuổi nhất) so với ở người lớn.",
    "dosage": "Cách dùng Viên nén Nolvadex-D\nCách dùng\nNolvadex-D dạng viên nén bao phim dùng đường uống.\nLiều dùng\nNgười lớn (kể cả người cao tuổi): Liều dùng từ 20 đến 40 mg/ngày, uống một lần duy nhất hoặc chia làm hai lần. Liều khuyến cáo là 20mg/ngày. Liều 40mg/ngày chỉ sử dụng khi bệnh nhân không đáp ứng với liều 20mg/ngày.\nSử dụng cho trẻ em: Không khuyến cáo sử dụng Nolvadex-D cho trẻ em vì hiệu quả và tính an toàn chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTheo lý thuyết, việc dùng quá liều làm tăng các tác động dược lý được nêu trên. Các quan sát thực nghiệm trên động vật cho thấy với liều rất cao (100 - 200 lần so với liều dùng hàng ngày), Nolvadex-D có thể gây ra các tác dụng oestrogen.\nĐã có báo cáo trong y văn là Nolvadex-D khi dùng với liều gấp nhiều lần liều chuẩn có thể liên quan đến sự kéo dài đoạn QT trên điện tâm đồ.\nHiện không có thuốc giải độc đặc hiệu dùng cho trường hợp quá liều và biện pháp xử trí là điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nxuất huyết âm đạo\nTác dụng phụ của Nolvadex-D có thể phân loại theo tác động dược lý của thuốc như nóng bừng mặt,\nKhi các tác dụng phụ này nặng, có thể xử trí bằng cách giảm liều (đến mức không dưới 20mg/ngày) mà không ảnh hưởng đến việc kiểm soát bệnh. Nếu các tác dụng phụ không giảm khi giảm liều, có thể cần phải ngưng trị liệu.\nNổi mẩn ở da (kể cả các trường hợp hiếm gặp như ban đỏ đa dạng, hội chứng Stevens-Johnson, viêm mao mạch da, dạng pemphigut bọng nước) và các phản ứng quá mẫn, kể cả phù mạch cũng thường được ghi nhận.\nÍt gặp trường hợp bệnh nhân di căn xương bị tăng canxi trong máu khi bắt đầu điều trị.\nHiện tượng giảm tiểu cầu, thường giảm còn 80.000 đến 90.000/mm\nCác trường hợp rối loạn thị giác, bao gồm thay đổi hiếm gặp ở giác mạc và các báo cáo thường gặp về bệnh võng mạc đã được ghi nhận ở những bệnh nhân điều trị bằng Nolvadex-D. Bệnh đục thủy tinh thể thường được ghi nhận có liên quan đến việc dùng Nolvadex-D.\nCác trường hợp bệnh lý thần kinh thị giác và viêm thần kinh thị giác đã được ghi nhận trên bệnh nhân sử dụng tamoxifen, và một số ít trường hợp xảy ra mù lòa.\nRối loạn cảm giác (bao gồm dị cảm và loạn vị giác) được ghi nhận thường gặp ở bệnh nhân dùng Nolvadex-D.\nU xơ tử cung, lạc nội mạc tử cung và những thay đổi nội mạc khác kể cả tăng sản và polyp cũng được ghi nhận.\nU nang buồng trứng hiếm khi quan sát thấy ở những bệnh nhân dùng Nolvadex-D. Polyp âm đạo hiếm khi quan sát thấy ở những bệnh nhân dùng Nolvadex-D.\nHiện tượng giảm bạch cầu quan sát thấy sau khi dùng Nolvadex-D, thỉnh thoảng có liên quan đến tình trạng thiếu máu và/hoặc giảm tiểu cầu. Giảm bạch cầu trung tính được ghi nhận ở một số hiếm trường hợp; đôi khi có thể trở nên trầm trọng và hiếm các trường hợp mất bạch cầu hạt được ghi nhận.\nTai biến mạch máu não\ndo thiếu máu cục bộ và tắc mạch do huyết khối kể cả huyết khối tĩnh mạch sâu, huyết khối vi mạch và nghẽn mạch phổi thường xảy ra khi điều trị bằng Nolvadex-D.\nDùng chung Nolvadex-D với các chất gây độc tế bào có thể làm tăng nguy cơ tắc mạch do huyết khối.\nVọp bẻ ở chân và đau cơ đã được báo cáo là thường xảy ra ở bệnh nhân sử dụng Nolvadex-D.\nÍt gặp các trường hợp viêm phổi mô kẽ đã được ghi nhận.\nNolvadex-D có liên quan đến thay đổi nồng độ men gan và một số tình trạng bất thường ở gan trầm trọng hơn, mà trong vài trường hợp có thể dẫn đến tử vong, kể cả gan nhiễm mỡ, ứ mật và viêm gan, suy gan, xơ gan, tổn thương tế bào gan (bao gồm hoại tử gan).\nThường gặp hiện tượng tăng nồng độ triglycerid huyết thanh, trong vài trường hợp có thể xảy ra viêm tụy do dùng Nolvadex-D.\nÍt gặp ung thư nội mạc tử cung và hiếm gặp trường hợp sacôm tử cung (hầu hết ở dạng u Mullarian thể hỗn hợp ác tính) có liên quan đến điều trị bằng Nolvadex-D.\nViêm da lupus ban đỏ rất hiếm khi quan sát thấy ở những bệnh nhân dùng Nolvadex-D.\nRối loạn chuyển hóa porphyrin rất hiếm khi quan sát thấy ở những bệnh nhân dùng Nolvadex-D.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nolvadex-D chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai: Nolvadex-D không được dùng trong thời hạn gian mang thai. Một số ít trường hợp sẩy thai tự nhiên, khuyết tật thai và thai lưu đã được ghi nhận ở phụ nữ có thai dùng Nolvadex-D, mặc dù mối quan hệ nhân quả chưa được xác lập. Bệnh nhân tiền mãn kinh phải được kiểm tra cần thận để loại trừ khả năng mang thai trước khi điều trị.\nKhông dùng Nolvadex-D cho những bệnh nhân nhạy cảm với thuốc hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrong khi điều trị ung thư vú bằng Nolvadex-D, một số trường hợp bệnh nhân tiền mãn kinh có thể bị mất kinh.\nSự gia tăng tần suất rối loạn nội mạc tử cung bao gồm tăng sản, políp, ung thư nội mạc tử cung và sacôm tử cung (hầu hết ở dạng u Mullarian thể hỗn hợp ác tính) đã được ghi nhận là có liên quan đến việc điều trị bằng Nolvadex-D. Cơ chế chưa được biết nhưng có thể liên quan đến đặc tính giống oestrogen của Nolvadex-D. Cần theo dõi ngay các bệnh nhân đã và đang dùng Nolvadex-D có các triệu chứng phụ khoa bất thường, đặc biệt là xuất huyết âm đạo, hoặc có biểu hiện rối loạn kinh nguyệt, xuất tiết âm đạo và các triệu chứng như đau hoặc nặng vùng chậu.\nMột số khối u tiên phát thứ hai xuất hiện ngoài nội mạc tử cung và vú đối diện đã được ghi nhận trong các thử nghiệm lâm sàng ở bệnh nhân ung thư vú sau khi điều trị bằng tamoxifen. Mối quan hệ nhân quả vẫn chưa được xác lập và tầm quan trọng về mặt lâm sàng của các quan sát này vẫn chưa rõ ràng.\nTrong phẫu thuật tái tạo vú bằng kỹ thuật vi phẫu chậm, Nolvadex-D có thể làm tăng nguy cơ xuất hiện biến chứng trên vạt ghép vi mạch.\nThuyên tắc tĩnh mạch do huyết khối (VTE)\nTăng 2 - 3 lần nguy cơ VTE đã được ghi nhận trên phụ nữ khỏe mạnh sử dụng tamoxifen.\nBác sĩ cần xem xét kĩ tiền sử bản thân bệnh nhân và gia đình bệnh nhân có từng bị VTE. Nếu có nguy cơ huyết khối, bệnh nhân cần được kiểm tra các yếu tố dễ gây huyết khối. Các bệnh nhân xét nghiệm dương tính cần được hướng dẫn về nguy cơ bị huyết khối. Quyết định sử dụng tamoxifen cho các bệnh nhân này nên dựa trên nguy cơ tổng thể đối với bệnh nhân.\nỞ một số bệnh nhân đã chọn lọc, việc sử dụng tamoxifen cùng với thuốc chống đông dự phòng có thể có ích.\nNguy cơ VTE tăng thêm khi bệnh nhân bị béo phì nặng, khi tuổi bệnh nhân tăng và khi có các yếu tố nguy cơ VTE khác. Tất cả bệnh nhân nên được xem xét cẩn thận về các nguy cơ và lợi ích trước khi điều trị bằng tamoxifen. Nguy cơ này cũng tăng khi có hóa trị liệu phối hợp. Việc sử dụng kéo dài thuốc chống đông dự phòng có thể hữu ích cho một số bệnh nhân có nhiều yếu tố nguy cơ VTE.\nPhẫu thuật và tình trạng bất động: chỉ nên ngưng trị liệu với tamoxifen khi nguy cơ huyết khối do tamoxifen vượt trội các nguy cơ do ngưng điều trị. Tất cả bệnh nhân nên có biện pháp dự phòng huyết khối thích hợp, và nên được hướng dẫn về cách sử dụng với áp lực trong quá trình nằm viện, tập đi tại sớm, nếu có thể, và điều trị với thuốc chống đông.\nNếu bệnh nhân có biểu hiện VTE, nên ngưng ngay tamoxifen và tiến hành biện pháp chống đông thích hợp. Quyết định sử dụng lại tamoxifen nên được đánh giá dựa trên nguy cơ tổng thể của bệnh nhân, ở một số bệnh nhân chọn lọc, việc sử dụng tamoxifen cùng với thuốc chống đông dự phòng có thể có ích.\nTất cả bệnh nhân nên liên lạc với bác sĩ ngay lập tức nếu bệnh nhân có bất kì triệu chứng VTE nào.\nTrong một nghiên cứu không có đối chứng trên 28 bệnh nhi nữ từ 2 - 10 tuổi bị hội chứng McCune Albright (MAS) sử dụng 20mg tamoxifen một lần mỗi ngày trong 12 tháng, thể tích trung bình tử cung tăng sau 6 tháng điều trị và tăng gấp đôi vào cuối thử nghiệm kéo dài 1 năm. Mặc dù các ghi nhận này phù hợp với đặc tính dược lực học của tamoxifen, mối liên hệ nhân quả chựa được thiết lập.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nNolvadex-D không được sử dụng trong thời gian mang thai. Một số ít trường hợp như sẩy thai tự nhiên, khuyết tật thai và thai lưu đã được ghi nhận ở phụ nữ có thai dùng Nolvadex-D, mặc dù mối quan hệ nhân quả chưa được xác lập.\nCác nghiên cứu độc tính trên hệ sinh sản ở chuột, thỏ và khỉ cho thấy Nolvadex-D không có tiềm năng gây quái thai. Đối với sự phát triển hệ sinh sản của bào thai ở loài gặm nhấm, tamoxifen liên quan đến những thay đổi tương tự với những thay đổi do oestradiol, ethynyl-oestradiol, clomiphen và diethylstilboestrol (DES) gây ra.\nMặc dù mối liên quan về mặt lâm sàng của những thay đổi này chưa được biết, nhưng một vài thay đổi, đặc biệt là sự phát triển bất thường biểu mô tuyến trong âm đạo tương tự với những thay đổi ở phụ nữ trẻ dùng DES ở tử cung và những bệnh nhân có 1/1000 nguy cơ ung thư tế bào sáng ở âm đạo hoặc cổ tử cung. Chỉ một số nhỏ bệnh nhân là phụ nữ có thai dùng tamoxifen, ở những bệnh nhân nữ trẻ tuổi dùng tamoxifen này, không ghi nhận bất cứ sự phát triển bất thường biểu mô tuyến trong âm đạo hoặc ung thư tế bào sáng ở âm đạo hoặc ở cổ tử cung.\nBệnh nhân nữ không nên có thai trong khi đang điều trị bằng Nolvadex-D và nên sử dụng biện pháp tránh thai không hormon hoặc dạng vách ngăn. Bệnh nhân tiền mãn kinh cần được khám nghiệm cẩn thận để loại trừ khả năng có thai trước khi điều trị. Nên thông báo cho bệnh nhân về mối nguy cơ tiềm ẩn đối với bào thai nếu có thai trong khi điều trị bằng Nolvadex-D hoặc trong vòng 2 tháng sau khi ngưng điều trị.\nPhụ nữ cho con bú\nTuy chưa xác định rõ Nolvadex-D có bài tiết qua sữa mẹ hay không, người ta vẫn khuyến cáo không dùng Nolvadex-D trong thời kỳ cho con bú. Sự quyết định ngưng cho con bú hoặc ngưng dùng thuốc nên tùy thuộc vào mức độ quan trọng của việc dùng thuốc đối với người mẹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng cho thấy Nolvadex-D làm suy giảm các hoạt động này.\nTương tác thuốc\nDùng chung Nolvadex-D với các thuốc kháng đông máu loại coumarin có thể làm tăng đáng kể tác dụng chống đông máu. Khi bắt đầu dùng kết hợp thuốc như thế nên theo dõi bệnh nhân cẩn thận.\nDùng chung Nolvadex-D với các chất gây độc tế bào, để điều trị ung thư vú, có thể làm tăng nguy cơ tắc mạch do huyết khối. Do sự tăng nguy cơ VTE này, dự phòng huyết khối nên được xem xét ở bệnh nhân trong giai đoạn hóa trị liệu phối hợp.\nSử dụng tamoxifen phối hợp với chất ức chế aromatase như là điều trị bổ trợ không cho thấy cải thiện hiệu quả so với đơn trị tamoxifen.\nrifampicin\nDo Nolvadex-D được chuyển hóa qua hệ thống men Cytochrome P450 3A4, nên khi dùng chung với các thuốc như\nTương tác về dược động học với chất ức chế enzym CYP2D6 cho thấy giảm nồng độ huyết tương của chất chuyển hóa có hoạt tính của tamoxifen, 4-hydroxy-N-desmethyltamoxifen (endoxifen) đã được báo cáo trong y văn. Đã ghi nhận giảm hiệu quả của tamoxifen khi dùng đồng thời với một số thuốc chống trầm cảm loại ức chế tái hấp thu chọn lọc serotonin (như paroxetin).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}