{
    "describe": "Thương hiệu:\nAstra\nViên nén Nolvadex 10mg AstraZeneca điều trị ung thư vú (3 vỉ x 10 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nTamoxifen\nChỉ định\nUng thư vú\nNhà sản xuất\nAstra\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nNolvadex\nAstraZeneca UK Limited\nTamoxifen\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nolvadex 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTamoxifen\n10mg",
    "usage": "Công dụng của Viên nén Nolvadex 10mg\nChỉ định\nNolvadex\nđược chỉ định trong điều trị ung thư vú.\nDược lực học\nNolvadex (tamoxifen) thuộc nhóm triphenylethylen, không steroid có tác động kết hợp của các tác dụng dược lý tương tự chất đồng vận oestrogen và đối kháng oestrogen ở các mô khác nhau. Ở bệnh nhân ung thư vú, tại khối u tamoxifen tác động chủ yếu như một chất kháng oestrogen, ngăn chặn oestrogen gắn kết vào thụ thể oestrogen.\nTrên lâm sàng người ta nhận thấy tamoxifen làm giảm nồng độ cholesterol toàn phần và lipoprotein tỷ trọng thấp (LDL) trong máu khoảng 10-20% ở phụ nữ trong thời kỳ hậu mãn kinh. Tamoxifen không có tác động bất lợi trên mật độ khoáng của xương.\nMột nghiên cứu không có đối chứng đã được thực hiện trên một nhóm không đồng nhất gồm 28 bệnh nhi nữ từ 2-10 tuổi bị hội chứng McCune Albright sử dụng 20 mg tamoxifen một lần mỗi ngày trong 12 tháng.\nTrong số các bệnh nhân bị xuất huyết âm đạo trong giai đoạn trước nghiên cứu, 62% (13 trong tổng số 21 bệnh nhân) không bị xuất huyết âm đạo trong 6 tháng và 33% (7 trong tổng số 21 bệnh nhân) không bị xuất huyết âm đạo trong suốt thời gian nghiên cứu. Thể tích trung bình tử cung tăng sau 6 tháng điều trị và tăng gấp đôi vào cuối thử nghiệm kéo dài 1 năm.\nMặc dù các ghi nhận này phù hợp với đặc tính dược lực học của tamoxifen, mối liên hệ nhân quả chưa được thiết lập (xem “Lưu ý đặc biệt và thận trọng khi sử dụng”). Chưa có dữ liệu về tính an toàn dài hạn đối với trẻ em. Cụ thể là, tác động dài hạn của tamoxifen đối với sự tăng trưởng, dậy thì và phát triển chung chưa được nghiên cứu.\nTrạng thái đa hình CYP2D6 có thể liên quan đến sự thay đổi về mặt đáp ứng lâm sàng của tamoxifen. Bệnh nhân chuyển hóa kém có thể liên quan đến việc giảm đáp ứng.\nHậu quả của tình trạng trên trong khi điều trị cho bệnh nhân chuyển hóa kém CYP2D6chưa được làm sáng tỏ (xem “Lưu ý đặc biệt và thận trọng khi sử dụng\". \"Tương tác của thuốc với các thuốc khác và các loại tương tác khác\" và “Đặc tính dược động”).\nKiểu di truyền CYP2D6\nDữ liệu lâm sàng hiện nay gợi ý rằng ở các bệnh nhân đồng hợp tử alen CYP2D6 không chức năng, có thể làm giảm tác dụng của tamoxifen trong điều trị ung thư vú.\nCác nghiên cứu sẵn có chủ yếu được thực hiện trên phụ nữ hậu mãn kinh (xem \"Lưu ý đặc biệt và thận trọng khi sử dụng\" và “Đặc tính dược động\").\nDược động học\nSau khi uống, Nolvadex được hấp thu nhanh với nồng độ tối đa trong huyết thanh đạt được trong vòng 4-7 giờ. Nồng độ ở trạng thái hằng định (khoảng 300 ng/ml) đạt được sau 4 tuần điều trị với liều 40 mg mỗi ngày. Thuốc gắn kết mạnh với albumin huyết thanh (> 99%).\nChuyển hoá bằng cách hydroxy hoá, demethyl hoá và liên hợp, tạo thành những chất chuyển hoá có tác động dược lý tương tự với hợp chất gốc và góp phần vào tác động điều trị. Đào thải chủ yếu qua phân, thời gian bán thải khoảng 7 ngày đối với tamoxifen và 14 ngày đối với chất chuyển hóa chính trong tuần hoàn, N- desmethyltamoxifen.\nTrong một thử nghiệm lâm sàng khi cho bệnh nhi nữ 2-10 tuổi bị hội chứng McCune Albright sử dụng 20 mg tamoxifen một lần mỗi ngày trong 12 tháng, đã ghi nhận sự giảm độ thanh thải tùy thuộc tuổi và tăng mức tiếp xúc-diện tích dưới đường cong nồng độ theo thời gian (AUC) (tăng đến 50% ở bệnh nhi nhỏ tuổi nhất) so với ở người lớn.\nTamoxifen được chuyển hóa chủ yếu qua CYP3A4 tạo thành N-desmethyl-tamoxifen, sau đó được chuyển hóa bởi CYP2D6 thành chất chuyển hóa có hoạt tính endoxifen. Ở bệnh nhân thiếu enzym CYP2D6 nồng độ endoxifen thấp hơn khoảng 75% so với bệnh nhân có hoạt tính CYP2D6 bình thường. Dùng các thuốc ức chế mạnh CYP2D6 làm giảm nồng độ endoxifen tuần hoàn đến một mức độ tương tự.",
    "dosage": "Cách dùng Viên nén Nolvadex 10mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn (kể cả người cao tuổi): Liều dùng từ 20 đến 40 mg/ngày, uống một lần duy nhất hoặc chia làm hai lần. Liều khuyến cáo là 20 mg/ngày. Liều 40 mg/ngày chỉ sử dụng khi bệnh nhân không đáp ứng với liều 20 mg/ngày.\nSử dụng cho trẻ em\nNolvadex\nKhông khuyến cáo sử dụng\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTheo lý thuyết, việc dùng quá liều làm tăng các tác động dược lý được nêu trên. Các quan sát thực nghiệm trên động vật cho thấy với liều rất cao (100-200 lần so với liều dùng hàng ngày), Nolvadex có thể gây ra các tác dụng oestrogen.\nĐã có báo cáo trong y văn là Nolvadex khi dùng với liều gấp nhiều lần liều chuẩn có thể liên quan đến sự kéo dài đoạn QT trên điện tâm đồ.\nHiện không có thuốc giải độc đặc hiệu dùng cho trường hợp quá liều và biện pháp xử trí là điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTrừ phi có quy định cụ thể, phân loại tần suất sau được tính dựa trên số lượng các phản ứng ngoại ý được ghi nhận từ nghiên cứu pha III qui mô tiến hành trên 9366 bệnh nhân nữ hậu mãn kinh bị ung thư vú có thể giải phẩu được điều trị trong vòng 5 năm và trừ phi có quy định cụ thể, tần suất biến cố trong nhóm so sánh hoặc liệu nghiên cứu viên cân nhắc có liên quan đến thuốc nghiên cứu đã không được tính đến.\nRất thường gặp (≥1/10)\nRối loạn chuyển hóa và dinh dưỡng: Ứ dịch cơ thể.\nRối loạn mạch: Nóng bừng mặt.\nRối loạn tiêu hóa\n: Buồn nôn.\nRối loạn da và mô dưới da: Nỗi mẫn ở da.\nRối loạn hệ sinh sản và tuyến vú:\nXuất huyết âm đạo;\nXuất tiết âm đạo.\nRối loạn chung và tại vị trí dùng thuốc: Mệt mỏi.\nThường gặp (≥1/100 đến <1/10)\nU lành tính, ác tính và không đặc hiệu (bao gồm cả u nang và polip): U xơ tử cung.\nRối loạn máu và hệ bạch huyết: Thiếu máu.\nRối loạn hệ miễn dịch: Phản ứng quá mẫn.\nRối loạn hệ thần kinh:\nBiến cố mạch máu não do thiếu máu cục bộ;\nNhức đầu;\nChóng mặt;\nRối loạn cảm giác (bao gồm dị cảm và loạn vị giác).\nRối loạn mắt:\nBệnh đục thủy tinh thể\n;\nBệnh võng mạc.\nRối loạn tiêu hóa:\nNôn;\nTiêu chảy;\nTáo bón.\nRối loạn gan mật:\nThay đổi men gan;\nGan nhiễm mỡ\n.\nRối loạn da và mô dưới da: Rụng tóc.\nRối loạn cơ xương và mô liên kết:\nVọp bẻ ở chân;\nĐau cơ.\nRối loạn hệ sinh sản và tuyến vú:\nNgứa âm hộ;\nRối loạn nội mạc tử cung (bao gồm tăng sản và polip)\nCận lâm sàng: Tăng triglycerid.\nNhiều hệ cơ quan: Huyết khối tắt mạch (bao gồm huyết khối tĩnh mạch sâu, huyết khối vi mạch và nghẽn mạch phổi).\nÍt gặp (≥1/1000 đến <1/100)\nU lành tính, ác tính và không đặc hiệu (bao gồm cả u nang và polip): Ung thư nội mạc tử cung.\nRối loạn máu và hệ bạch huyết:\nGiảm tiểu cầu;\nGiảm bạch cầu.\nRối loạn chuyển hóa và dinh dưỡng: Tăng calci máu (ở bệnh nhân dị căn xương).\nRối loạn thị giác\nRối loạn mắt:\nRối loạn hô hấp, ngực và trung thất: Viêm phổi mô kẽ.\nViêm tụy\nRối loạn tiêu hóa:\nRối loạn gan mật: Xơ gan.\nHiếm gặp (≥1/10000 đến <1/1000)\nU lành tinh, ác tính và không đặc hiệu (bao gồm cả u nang và polip):\na\nSacom tử cung (hầu hết ở dạng u Mullarian thể hỗn hợp ác tính)\na\nHiện tượng bùng phát khối u\nRối loạn máu và hệ bạch huyết:\na\nGiảm bạch cầu trung tính\na\nChứng mắt bạch cầu hạt\nRối loạn hệ thần kinh: Viêm thần kinh thị giác.\nRối loạn mắt:\nThay đổi giác mạc;\na\nBệnh lý thần kinh thị giác\nRối loạn gan mật:\nViêm gan;\na\nỨ mật\na\nSuy gan\na\nTổn thương tế bào gan\na\nHoại tử tế bào gan\nRối loạn da và mô dưới da:\nPhù mạch;\nHội chứng Steven- Johnsons\na\n;\na\nViêm mao mạch da\na\nBệnh pemphigut bọng nước\na\nHồng ban đa dạng\nRối loạn hệ sinh sản và tuyến vú:\nLạc nội mạc tử cung\na\n;\na\nU nang buồng trứng\nPolip âm đạo.\nRất hiếm gặp (<1/10000)\nb\nRối loạn da và mô dưới da: Lupus da ban đỏ\nb\nRối loạn gen, kiểu gia đình; bẩm sinh: Rối loạn chuyển hóa porphyrin\nb\nBiến chứng do phẫn thuật, tổn thương, nhiễm độc: Phản ứng trên da nghiêm trọng do xạ trị\na: Phản ứng phụ không được báo cáo trong nhánh tamoxifen của nghiên cứu nói trên (n= 3094); tuy nhiên phản ứng này đã được báo cáo trong các thử nghiệm khắc hoặc từ các nguồn tư liệu khác. Tần suất được tính theo giới hạn trên của khoản tin cậy 95% của ước lượng điểm (dựa trên 3/X, X là cỡ mẫu tổng, như 3094). Tần suất được tính là 3/3094 tương đương với phân loại tần suất 'Hiếm gặp.\nb: Không quan sát thấy biến cố trong các nghiên cứu lâm sàng chính khác. Tần suất được tính theo giới hạn trên của khoản tin cậy 95% của ước lượng điểm (dựa trên 3/X, X là cỡ mẫu tổng cộng của 13.357 bệnh nhân trong các nghiên cứu lâm sàng chính). Tần suất được tính là 3/13.357 tương đương với phân loại tần suất Rất hiếm gặp.\nTác dụng phụ của Nolvadex có thể phân loại theo tác động dược lý của thuốc như nóng bừng mặt, xuất huyết âm đạo, tiết dịch âm đạo, ngứa âm hộ và hiện tượng bùng phát khối u hay theo tác dụng ngoại ý tổng quát như rối loạn tiêu hóa, nhức đầu, chóng mặt và ít gặp hơn là ứ dịch cơ thể và rụng tóc.\nKhi các tác dụng phụ này nặng, có thể xử trí bằng cách giảm liều (đến mức không dưới 20 mg/ngày) mà không ảnh hưởng đến việc kiểm soát bệnh. Nếu các tác dụng phụ không giảm khi giảm liều, có thể cần phải ngưng trị liệu.\nNổi mẩn ở da (kể cả các trường hợp hiểm gặp như ban đỏ đa dạng, hội chứng Stevens-Johnson, viêm mao mạch da, dạng pemphigut bọng nước) và các phản ứng quá mẫn, kể cả phù mạch cũng thường được ghi nhận.\nÍt gặp trường hợp bệnh nhân di căn xương bị tăng calci trong máu khi bắt đầu điều trị.\nCác trường hợp rối loạn thị giác, bao gồm thay đổi hiếm gặp ở giác mạc và các báo cáo thường gặp về bệnh võng mạc đã được ghi nhận ở những bệnh nhân điều trị bằng Nolvadex. Bệnh đục thủy tinh thể thưởng được ghi nhận có liên quan đến việc dùng Nolvadex.\nCác trường hợp bệnh lý thần kinh thị giác và viêm thần kinh thị giác đã được ghi nhận trên bệnh nhân sử dụng tamoxifen, và một số ít trường hợp xảy ra mù lòa.\nRối loạn cảm giác (bao gồm dị cảm và loạn vị giác) được ghi nhận thường gặp ở bệnh nhân dùng Nolvadex.\nU xơ tử cung, lạc nội mạc tử cung và những thay đổi nội mạc khác kể cả tăng sản và polip cũng được ghi nhận.\nHiện tượng giảm tiểu cầu, thường giảm còn 80.000 đến 90.000/mm3, đôi khi thấp hơn, được ghi nhận ở bệnh nhân ung thư vũ điều trị bằng tamoxifen.\nHiện tượng giảm bạch cầu quan sát thấy sau khi dùng Nolvadex, thỉnh thoảng có liên quan đến tình trạng thiếu máu và/hoặc giảm tiểu cầu. Giảm bạch cầu trung tính được ghi nhận ở một số hiếm trường hợp; đôi khi có thể trở nên trầm trọng và hiếm các trường hợp mất bạch cầu hạt được ghi nhận.\nTai biến mạch máu não do thiếu máu cục bộ và tắc mạch do huyết khối kể cả huyết khối tĩnh mạch sâu, huyết khối vi mạch và nghẽn mạch phổi thường xảy ra khi điều trị bằng Nolvadex. Dùng chung Nolvadex với các chất gây độc tế bào có thể làm tăng nguy cơ tắc mạch do huyết khối.\nVọp bẻ ở chân và đau cơ đã được báo cáo là thường xảy ra ở bệnh nhân sử dụng Nolvadex.\nÍt gặp các trường hợp viêm phổi mộ kệ đã được ghi nhận.\nNolvadex có liên quan đến thay đổi nồng độ men gan và một số tình trạng bất thường ở gan trầm trọng hơn, mà trong vài trường hợp có thể dẫn đến tử vong, kể cả gan nhiễm mỡ, í mật và viêm gan, suy gan, xơ gan, tổn thương tế bào gan (bao gồm hoại tử gan).\nThường gặp hiện tượng tăng nồng độ triglycerid huyết thanh, trong vài trường hợp có thể xảy ra viêm tụy, do dùng Nolvadex.\nU nang buồng trứng hiếm khi quan sát thấy ở những bệnh nhân dùng Nolvadex.\nPolíp âm đạo hiếm khi quan sát thấy ở những bệnh nhân dùng Nolvadex. Viêm da lupus ban đỏ rất hiếm khi quan sát thấy ở những bệnh nhân dùng Nolvadex.\nRối loạn chuyển hóa porphyrin rất hiểm khi quan sát thấy ở những bệnh nhân dùng Nolvadex.\nMệt mỏi đã được ghi nhận rất thường gặp ở bệnh nhân dùng Nolvadex.\nRất hiếm khi quan sát thấy phản ứng trên da nghiêm trọng do xạ trị ở bệnh nhân dùng Nolvadex.\nÍt gặp ung thư nội mạc tử cung và hiểm gặp trường hợp sacôm tử cung (hầu hết ở dạng u Mullarian thể hỗn hợp ác tính) có liên quan đến điều trị bằng Nolvadex.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nolvadex\nchống chỉ định trong các trường hợp sau:\nPhụ nữ có thai: Bệnh nhân tiền mãn kinh phải được kiểm tra cần thận để loại trừ khả năng mang thai trước khi điều trị.\nBệnh nhân mẫn cảm với thuốc hoặc bất kỳ thành phần nào của thuốc Dùng đồng thời với anastrozol.\nĐiều trị vô sinh: Bệnh nhân có tiền sử gia đình hoặc cá nhân có biến cố thuyên tắc huyết khối tĩnh mạch tự phát hoặc các khiếm khuyết về gen đã được biết.\nThận trọng khi sử dụng\nTrong khi điều trị ung thư vú bằng Nolvadex, một số trường hợp bệnh nhân tiền mãn kinh có thể bị mất kinh.\nSự gia tăng tần suất rối loạn nội mạc tử cung bao gồm tăng sản, polip, ung thư nội mạc tử cung và sacôm tử cung (hầu hết ở dạng u Mullarian thể hỗn hợp ác tỉnh) đã được ghi nhận là có liên quan đến việc điều trị bằng Nolvadex. Cơ chế chưa được biết nhưng có thể liên quan đến đặc tính giống oestrogen của Nolvadex.\nCần khảo sát ngay các bệnh nhân đã và đang dùng Nolvadex có các triệu chứng phụ khoa bất thường, đặc biệt là xuất huyết âm đạo, hoặc có biểu hiện rối loạn kinh nguyệt, xuất tiết âm đạo và các triệu chứng như đau hoặc nặng vùng chậu.\nMột số khối u tiên phát thứ hai xuất hiện ngoài nội mạc tử cung và vú đối diện đã được ghi nhận trong các thử nghiệm lâm sàng ở bệnh nhân ung thư vú sau khi điều trị bằng tamoxifen. Mối quan hệ nhân quả vẫn chưa được xác lập và tầm quan trọng về mặt lâm sàng của các quan sát này vẫn chưa rõ ràng.\nThuyên tắc tĩnh mạch do huyết khối (VTE)\nTăng 2-3 lần nguy cơ VTE đã được ghi nhận trên phụ nữ khỏe mạnh sử dụng tamoxifen.\nBác sĩ cần xem xét kỹ tiền sử bản thân bệnh nhân và gia đình bệnh nhân có từng bị VTE. Nếu có nguy cơ huyết khối, bệnh nhân cần được kiểm tra các yếu tố dễ gây huyết khối. Các bệnh nhân có kết quả dương tính cần được hướng dẫn về nguy cơ bị huyết khối. Quyết định sử dụng tamoxifen cho các bệnh nhân này nên dựa trên nguy cơ tổng thể đối với bệnh nhẫn.\nỞ một số bệnh nhân đã chọn lọc, việc sử dụng tamoxifen cùng với thuốc chống đông dự phòng có thể có ích (xem “Tương tác của thuốc với các thuốc khác và các loại tương tác khác”).\nNguy cơ VTE tăng thêm khi bệnh nhân bị béo phì nặng, khi tuổi bệnh nhân tăng và khi có các yếu tố nguy cơ VTE khác. Tất cả bệnh nhân nên được xem xét cẩn thận về các nguy cơ và lợi ích trước khi điều trị bằng tamoxifen. Nguy cơ này cũng tăng khi có hóa trị liệu phối hợp. Việc sử dụng kéo dài thuốc chống động dự phòng có thể hữu ích cho một số bệnh nhân có nhiều yếu tố nguy cơ VTE.\nPhẫu thuật và tình trạng bất động chỉ nên ngưng trị liệu với tamoxifen khi nguy cơ huyết khối do tamoxifen vượt trội các nguy cơ do ngưng điều trị. Tất cả bệnh nhân nên có biện pháp dự phòng huyết khối thích hợp, và nên được hướng dẫn về cách sử dụng với áp lực trong quá trình nằm viện, tập đi lại sớm, nếu có thể, và điều trị với thuốc chống đông.\nNếu bệnh nhân có biểu hiện VTE, nên ngưng ngay tamoxifen và tiến hành biện pháp chống đông thích hợp. Quyết định sử dụng lại tamoxifen nên được đánh giá dựa trên nguy cơ tổng thể của bệnh nhân. Ở một số bệnh nhân chọn lọc, việc sử dụng tamoxifen cùng với thuốc chống đông dự phòng có thể có ích.\nTất cả bệnh nhân nên liên lạc với bác sĩ ngay lập tức nếu bệnh nhân có bất kì triệu chứng VTE nào.\nTrong phẫu thuật tái tạo vú trì hoãn bằng kỹ thuật vi phẫu, Nolvadex có thể làm tăng nguy cơ xuất hiện biến chứng trên vạt ghép vi mạch.\nTrong một nghiên cứu không có đối chứng trên 28 bệnh nhi nữ từ 2-10 tuổi bị hội chứng McCune Albright (MAS) sử dụng 20 mg tamoxifen một lần mỗi ngày trong 12 tháng, thể tích trung bình tử cung tăng sau 6 tháng điều trị và tăng gấp đôi vào cuối thử nghiệm kéo dài 1 năm. Mặc dù các ghi nhận này phù hợp với đặc tính dược lực của tamoxifen, mối liên hệ nhân quả chưa được thiết lập.\nTrong y văn, bệnh nhân chuyển hóa kém CYP2D6 có nồng độ endoxifen trong huyết tương thấp hơn, đây là một trong những chất chuyển hóa cỗ hoạt tính quan trọng nhất của tamoxifen.\nDùng đồng thời với các thuốc ức chế enzym CYP2D6 có thể làm giảm nồng độ của chất chuyển hóa có hoạt tính endoxifen. Do đó, nên tránh dùng các chất ức chế mạnh CYP2D6 (như paroxetin, fluoxetin, quinidin, cinacalcet hoặc bupropion) trong khi điều trị với tamoxifen.\nNolvadex chứa lactose: Bệnh nhân có các vấn đề di truyền hiểm gặp về không dung nạp galactose, thiếu hụt Lapp lactose hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nPhản ứng trên da nghiêm trọng do xạ trị rất hiếm khi được báo cáo trên bệnh nhân dùng Nolvadex đã được xạ trị trước đó. Các phản ứng thưởng hồi phục sau khi tạm thời ngưng điều trị và nếu có lặp lại xạ trị thi phản ứng cũng giảm nhẹ. Trong hầu hết trường hợp có thể tiếp tục sử dụng Nolvadex.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai: Nolvadex không được sử dụng trong thời gian mang thai. Một số ít trường hợp như sẩy thai tự nhiên, khuyết tật thai và thai lưu đã được ghi nhận ở phụ nữ dùng Nolvadex, mặc dù mối quan hệ nhân quả chưa được xác lập.\nCác nghiên cứu độc tính trên hệ sinh sản ở chuột, thỏ và khỉ cho thấy Nolvadex không có tiềm năng gây quái thai.\nĐối với sự phát triển hệ sinh sản của bào thai ở loài gậm nhấm, tamoxifen liên quan đến những thay đổi tương tự với những thay đổi do oestradiol, ethynyl-oestradiol, clomiphen và diethylstilboestrol (DES) gây ra. Mặc dù mối liên quan về mặt lâm sàng của những thay đổi này chưa được biết, nhưng một vài thay đổi, đặc biệt là sự phát triển bất thường biểu mô tuyến trong âm đạo tương tự với những thay đổi ở phụ nữ trẻ dùng DES ở tử cung và những bệnh nhân có 1/1000 nguy cơ ung thư tế bào sáng ở âm đạo hoặc cổ tử cung. Chỉ một số nhỏ bệnh nhân là phụ nữ có thai dùng tamoxifen. Ở những bệnh nhân nữ trẻ tuổi dùng tamoxifen này, không ghi nhận bất cứ sự phát triển bất thường biểu mô tuyến trong âm đạo hoặc ung thư tế bào sáng ở âm đạo hoặc ở cổ tử cung.\nBệnh nhân nữ không nên có thai trong khi đang điều trị bằng Nolvadex và nên sử dụng biện pháp tránh thai không hormon hoặc dạng vách ngăn. Bệnh nhân tiền mãn kinh cần được khám nghiệm cẩn thận để loại trừ khả năng có thai trước khi điều trị. Nên thông báo cho bệnh nhân về mối nguy cơ tiềm ẩn đối với bào thai nếu có thai trong khi điều trị bằng Nolvadex hoặc trong vòng 2 tháng sau khi ngưng điều trị.\nPhụ nữ cho con bú: tuy chưa xác định rõ Nolvadex có bài tiết qua sữa mẹ hay không, người ta vẫn khuyến cáo không dùng Nolvadex trong thời kỳ cho con bú. Sự quyết định ngưng cho con bú hoặc ngưng dùng thuốc nên tùy thuộc vào mức độ quan trọng của việc dùng thuốc đối với người mẹ.\nẢnh hưởng trên khả năng lái xe và vận hành máy móc\nNolvadex dường như không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nTuy nhiên, tình trạng mệt mỏi đã được ghi nhận khi sử dụng Nolvadex, nên thận trọng khi đang lái xe và vận hành máy móc trong khi vẫn còn triệu chứng này.\nTương tác thuốc\nDùng chung Nolvadex với các thuốc kháng đông máu loại coumarin có thể làm tăng đáng kể tác dụng chống đông máu. Khi bắt đầu dùng kết hợp thuốc như thế nên theo dõi bệnh nhân cẩn thận.\nDùng chung Nolvadex với các chất gây độc tế bào, để điều trị ung thư vú, có thể làm tăng nguy cơ tắc mạch do huyết khối. Do sự tăng nguy cơ VTE này, dự phòng huyết khối nên được xem xét ở bệnh nhân trong giai đoạn hóa trị liệu phối hợp.\nSử dụng tamoxifen phối hợp với anastrozol như là điều trị bổ trợ không cho thấy cải thiện hiệu quả so với đơn trị tamoxifen.\nDo Nolvadex được chuyển hóa qua hệ thống enzym Cytochrom P450 3A4, nên khi dùng chung với các thuốc như rifampicin, được biết gây cảm ứng enzym này thì cần thận trọng vì nồng độ tamoxifen có thể bị giảm. Mối liên quan trên lâm sàng của sự giảm nồng độ này vẫn chưa rõ.\nTương tác về dược động học với chất ức chế enzym CYP2D6 cho thấy giảm nồng độ huyết tương của chất chuyển hóa có hoạt tính của tamoxifen, 4-hydroxy-N- desmethyltamoxifen (endoxifen) đã được báo cáo trong y văn.\nTương tác về dược động học với chất ức chế enzym CYP2D6 cho thấy giảm 65-75% nồng độ huyết tương của một trong các chất chuyển hóa có hoạt tính của thuốc (như endoxifen) đã được báo cáo trong y văn. Đã ghi nhận giảm hiệu quả của tamoxifen khi dùng đồng thời với một số thuốc chống trầm cảm loại ức chế tái hấp thu chọn lọc serotonin (như paroxetin) trong một số nghiên cứu. Do không thể loại trừ khả năng làm giảm tác dụng của tamoxifen, nên tránh dùng đồng thời với các chất ức chế CYP2D6 (như paroxetin, fluoxetin, quinidin, cinacalcet hoặc bupropion).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}