{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Ofev 150mg Boehringer điều trị bệnh nhân ung thư phổi không tế bào nhỏ, xơ hóa phổi tự phát (6 vỉ x 10 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nVN3-183-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nNintedanib\nNhà sản xuất\nCATALENT PTY\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nOfev 150mg là sản phẩm của Công ty Boehringer Ingelheim, thành phần chính là nintedanib. Ofev 150mg được chỉ định dùng kết hợp với docetaxel để điều trị bệnh nhân ung thư phổi không tế bào nhỏ (NSCLC) tại chỗ tiến triển, di căn hoặc NSCLC tái phát là ung thư biểu mô tuyến sau khi đã điều trị bước một bằng hóa trị liệu. Thuốc cũng được chỉ định điều trị bệnh xơ hoá phổi tự phát (IPF) và làm giảm tiến triển bệnh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ofev 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNintedanib\n150mg",
    "usage": "Công dụng của Thuốc Ofev 150mg\nChỉ định\nOFEV®\nung thư phổi\nung thư biểu mô tuyến\nđược chỉ định dùng kết hợp với docetaxel để điều trị bệnh nhân\nOFEV®\nxơ hóa phổi\nđược chỉ định điều trị bệnh\nDược lực học\nNhóm thuốc điều trị: Chất chống ung thư - Chất ức chế Tyrosine kinase.\nMã ATC: L01XE31\nCơ chế tác dụng\nĐối với điều trị NSCLC:\nNintedanib là một chất ức chế angiokinase bậc ba ngăn chặn hoạt tính của các enzym kinase của các thụ thể yếu tố tăng trưởng nội mô mạch máu (VEGFR 1-3), thụ thể yếu tố tăng trưởng có nguồn gốc từ tiểu cầu ( PDGFR α và ß ) và các thụ thể yếu tố tăng trưởng nguyên bào sợi (FGFR 1-3). Nintedanib gắn kết cạnh tranh vào ổ gắn kết adenosine triphosphate (ATP) của các thụ thể này và ngăn chặn việc truyền các tín hiệu nội bào, đây là quá trình quyết định đến sự phát triển và tồn tại của tế bào nội mô mạch máu cũng như tế bào xung quanh mạch máu và tế bào cơ trơn mạch máu. Bên cạnh đó, tyrosine protein kinase giống Fms (Flt) -3, tyrosine protein kinase đặc hiệu của lym pho bào (Lck) và tyrosine-protein kinase Src (Src) của gen khởi thuỷ gây ung thư cũng bị ức chế.\nĐối với điều trị IPF:\nNintedanib là một chất ức chế tyrosine kinase phân tử nhỏ bao gồm ức chế thụ thể yếu tố tăng trưởng có nguồn gốc từ tiểu cầu ( PDGFR ) α và ß, các thụ thể yếu tố tăng trưởng nguyên bào sợi (FGFR) 1-3 và các thụ thể yếu tố tăng trưởng nội mô mạch máu (VEGFR 1-3). Nintedanib gắn kết cạnh tranh vào ổ gắn kết adenosine triphosphate (ATP) của các thụ thể này và ngăn chặn việc truyền các tín hiệu nội bào, đây là quá trình quyết định đến sự phát triển, di trú và biến đổi của nguyên bào sợi đại diện cho cơ chế chủ yếu trong bệnh học xơ hoá phổi tự phát (IPF). Ngoài ra, nintedanib cũng ức chế Flt-3 kinase, Lck kinase, Lyn kinase và Src kinase.\nTác dụng dược lực học\nĐối với điều trị NSCLC:\nTăng sinh mạch máu ở khối u là một đặc tính thiết yếu góp phần tăng trưởng khối u, tiến triển và tạo di căn và chủ yếu khởi phát bởi sự phóng thích các yếu tố tiền sinh mạch (tức là VEGF và bFGF ) do các tế bào khối u tiết ra để thu hút các tế bào nội mô mạch máu của vật chủ cũng như các tế bào ngoài mạch để tạo điều kiện thuận lợi cho việc cung cấp oxy và nuôi dưỡng thông qua hệ thống mạch máu của vật chủ. Trong mô hình bệnh ở thử nghiệm tiền lâm sàng, đơn trị liệu nintedanib can thiệp hữu hiệu lên việc hình thành và duy trì hệ thống mạch máu của khối u dẫn đến ức chế sự phát triển khối u và làm ngưng trệ lưu lượng máu ở khối u. Đặc biệt, việc điều trị khối u được ghép dị chủng trong thực nghiệm với nintedanib dẫn đến giảm nhanh mật độ mao mạch ở khối u, tế bào Rouget bao phủ mạch máu và sự tưới máu ở khối u.\nĐo cộng hưởng từ (DCE - MRI) cho thấy tác dụng chống tăng sinh mạch của nintedanib ở người. Tác dụng này dù không rõ ràng phụ thuộc vào liều, nhưng hầu hết các đáp ứng quan sát được ở liều ≥ 200 mg. Phân tích hồi quy logistic cho thấy sự liên hệ có ý nghĩa thống kê giữa tác dụng chống tăng sinh mạch và nồng độ nintedanib. Kết quả DCE - MRI này đã được thấy sau khi uống liều thuốc đầu tiên 24-48 giờ và được duy trì hoặc thậm chí tăng lên sau khi điều trị liên tục trong nhiều tuần. Không có mối tương quan giữa đáp ứng DCE - MRI và kết quả kích thước tổn thương đích giảm đáng kể về mặt lâm sàng, nhưng đáp ứng DCE - MRI có liên quan đến sự ổn định của bệnh.\nĐối với điều trị IPF:\nin vitro\nin vivo\nViệc hoạt hóa dòng thác tín hiệu của FGFR và PDGFR là yếu tố quyết định tham gia vào sự phát triển và di cư của các nguyên bào sợi phổi/ nguyên bào sợi cơ, các tế bào phân biệt trong bệnh lý xơ hóa phổi tự phát. Hiện nay, các ảnh hưởng có thể có của việc ức chế VEGFR trên bệnh lý xơ hoá phổi tự phát chưa được làm sáng tỏ hoàn toàn. Ở cấp độ phân tử, nintedanib được cho là ức chế dòng thác tín hiệu mà qua đó là trung gian cho sự phát triển và di trú các nguyên bào sợi phổi bằng cách gắn vào ổ gắn kết adenosine triphosphate (ATP) của thụ thể kinase nội bào, do đó can thiệp vào sự hoạt hoá chéo thông qua quá trình phosphoryl hoá tự động của các thụ thể đồng nhị phân. Trên\nDược động học\nt\nDược động học (PK) của nintedanib có thể được xem là tuyến tính theo thời gian (tức là dữ liệu dùng liều đơn có thể được ngoại suy cho dữ liệu dùng liều nhiều lần). Sự tích lũy thuốc khi dùng nhiều liều là 1,04 lần đối với Cmax và 1,38 lần đối với AUC\nHấp thu:\nNintedanib đạt nồng độ tối đa trong huyết tương khoảng 2 - 4 giờ sau khi uống viên nang gelatin mềm trong điều kiện ăn no (từ 0,5-8 giờ). Sinh khả dụng tuyệt đối của một liều 100 mg là 4,69% (KTC 90%: 3,615-6,078) ở người tình nguyện khỏe mạnh. Hấp thu và sinh khả dụng của thuốc bị giảm bởi tác động của chất vận chuyển và sự chuyển hóa bước đầu.\nTính tỷ lệ theo liều dùng được chứng minh qua nồng độ nintedanib gia tăng (phạm vi liều từ 50-450 mg một lần mỗi ngày và 150 - 300 mg hai lần mỗi ngày). Nồng độ trong huyết tương đạt được trạng thái ổn định chậm nhất là trong vòng một tuần dùng thuốc.\nmax\nSau khi ăn, nồng độ nintedanib tăng khoảng 20% so với dùng thuốc trong điều kiện đói (KTC: 95,3-152,5%) và sự hấp thu bị chậm lại (trung vị t\nPhân bố\nNintedanib tuân theo động lực học phân bố ít nhất hai giai đoạn. Sau khi truyền tĩnh mạch, đã ghi nhận có một thể tích lớn thuốc được phân bố (Vss: 1050 L, 45,0% gCV).\nTỷ lệ gắn kết protein trong huyết tương người trên in vitro của nintedanib cao, với tỷ lệ gắn kết là 97,8%. Albumin huyết thanh được coi là protein gắn kết chủ yếu. Nintedanib được phân bố ưu tiên trong huyết tương với tỷ lệ trong máu/huyết tương là 0,869.\nChuyển hóa\nPhản ứng chuyển hóa phổ biến đối với nintedanib là phản ứng thủy phân bởi các enzym esterase tạo nên BIBF 1202 gốc acid tự do. BIBF 1202 sau đó được gắn kết với glucuronide bởi các enzym UGT, cụ thể là UGT 1A1, UGT 1A7, UGT 1A8, và UGT 1A10 để trở thành BIBF 1202 glucuronide.\nChỉ có một lượng nhỏ nintedanib được biến đổi sinh học qua con đường chuyển hóa CYP với CYP 3A4 là enzyme tham gia chủ yếu. Trong nghiên cứu ADME ở người, không thể phát hiện được chất chuyển hóa chính phụ thuộc vào CYP trong huyết tương. Trên in vitro, sự chuyển hóa phụ thuộc vào CYP chiếm khoảng 5% so với khoảng 25% qua phản ứng thủy phân liên kết ester.\nĐối với điều trị NSCLC:\nTrong thực nghiệm tiền lâm sàng in vivo, không ghi nhận được hiệu lực của BIBF 1202 mặc dù chất này có hoạt tính tại các thụ thể đích của hoạt chất.\nThải trừ\nĐộ thanh thải toàn bộ khỏi huyết tương sau khi truyền tĩnh mạch là cao (CL: 1390 mL/ phút, 28,8% gCV). Khoảng 0,05% liều thuốc (31,5% gCV) được đào thải trong nước tiểu ở dạng không thay đổi của hoạt chất trong vòng 48 giờ sau khi uống và khoảng 1,4% liều dùng (24,2% gCV) sau khi truyền tĩnh mạch; độ thanh thải ở thận là 20 mL/ phút (32,6% gCV). Sau khi uống nintedanib gắn [14C], các chất có hoạt tính phóng xạ được thải trừ chủ yếu qua phân/ bài tiết mật (93,4% liều, 2,61% gCV). Sự bài tiết qua thận góp phần nhỏ vào độ thanh thải toàn bộ (0,649% liều, 26,3% gCV). Sự phục hồi toàn bộ được xem là hoàn toàn (trên 90%) trong vòng 4 ngày sau khi dùng thuốc. Thời gian bán thải cuối của nintedanib là khoảng 10-15 giờ (khoảng 50% gCV).\nQuan hệ nồng độ - đáp ứng\nĐối với điều trị NSCLC:\nTrong các phân tích thăm dò dược động học (PK)- tác dụng bất lợi, nồng độ nintedanib cao hơn có xu hướng gắn liền với tăng men gan, nhưng không kèm theo các biến cố bất lợi trên đường tiêu hóa.\nCác phân tích PK- hiệu quả không được thực hiện cho các tiêu chí đánh giá cuối cùng về mặt lâm sàng. Hồi quy logistic cho thấy có sự liên quan có ý nghĩa thống kê giữa nồng độ nintedanib và đáp ứng trên DCE-MRI.\nĐối với điều trị IPF:\nCác phân tích nồng độ - đáp ứng cho thấy mối quan hệ tương tự như hiệu quả tối đa giữa nồng độ trong khoảng sử dụng ở giai đoạn II và III và tỷ lệ FVC bị xấu đi hàng năm với EC50 khoảng 3-5 ng/mL (sai số chuẩn tương đối: 54-67%).\nVề mặt an toàn, có vẻ như có mối liên hệ yếu giữa nồng độ nintedanib trong huyết tương và sự tăng ALT và/ hoặc AST. Liều dùng thực tế có thể là yếu tố dự báo tốt hơn nguy cơ xuất hiện tiêu chảy ở bất kỳ mức độ nào, ngay cả khi không loại trừ yếu tố xác định nguy cơ là nồng độ thuốc trong huyết tương (xem phần Cảnh báo và thận trọng khi dùng thuốc).\nCác yếu tố nội tại và ngoại sinh; quần thể đặc biệt\nCác đặc tính PK của nintedanib là như nhau ở người tình nguyện khỏe mạnh, bệnh nhân xơ hoá phổi tự phát và bệnh nhân ung thư. Dựa trên các kết quả của phân tích dược động học quần thể (PopPK) và các nghiên cứu mô tả, nồng độ nintedanib không bị ảnh hưởng bởi giới tính (trọng lượng cơ thể đã hiệu chỉnh), suy thận nhẹ và trung bình (được đánh giá qua độ thanh thải creatinin), di căn gan, thang điểm trạng thái theo ECOG, mức độ uống rượu, hoặc kiểu gen P-gp. Phân tích dược động học quần thể cho thấy có những tác động vừa phải lên nồng độ nintedanib tùy thuộc vào độ tuổi, cân nặng và chủng tộc. Dựa trên tính biến thiên cao ở các cá thể về nồng độ quan sát được trong thử nghiệm lâm sàng LUME-Lung 1, những tác động này không được xem là có ý nghĩa lâm sàng (xem mục Cảnh báo và thận trọng khi dùng thuốc).\nTuổi\nt,ss\nNồng độ nintedanib tăng tuyến tính theo tuổi tác. AUC\nChưa thực hiện nghiên cứu ở dân số trẻ em.\nTrọng lượng cơ thể\nt,ss\nMột mối tương quan nghịch giữa trọng lượng cơ thể và nồng độ nintedanib đã được ghi nhận. AUC\nChủng tộc\nGiá trị trung bình quần thể của nồng độ nintedanib ở những bệnh nhân Trung Quốc, Đài Loan, và Ấn Độ thì cao hơn 33-50% và ở những bệnh nhân Nhật Bản thì cao hơn 16% trong khi giá trị này ở người Hàn Quốc thì thấp hơn 16-22% so với người da trắng (trọng lượng cơ thể đã hiệu chỉnh). Dữ liệu trên người da đen tuy rất hạn chế nhưng vẫn trong khoảng giá trị giống như ở người da trắng.\nĐối với điều trị NSCLC:\nTuy nhiên, dựa trên tính biến thiên cao giữa các cá thể về nồng độ, những tác động này không được cho là có ý nghĩa lâm sàng.\nSuy gan\nTrong một nghiên cứu Pha I đơn liều riêng biệt và so sánh với các bệnh nhân khỏe mạnh. Nồng độ nintedanib dựa trên Cmax và AUC ở người tình nguyện suy gan nhẹ cao hơn 2,2 lần. (Child Pugh A; 90% CI lần lượt 1,3 - 3,7 đối với Cmax và 1,2 - 3,8 đối với AUC). Ở người tình nguyện suy gan trung bình (Child Pugh B), nồng độ dựa trên Cmax cao hơn 7,6 lần (90% CI 4,4 - 13,2) và nồng độ dựa trên AUC cao hơn 8,7 lần (90% CI 5,7 - 13,1) so với người tình nguyện khỏe mạnh. Không nghiên cứu trên bệnh nhân suy gan nặng.\nSử dụng đồng thời với pirfenidone\nĐối với điều trị IPF:\nNghiên cứu việc sử dụng đồng thời nintedanib với pirfenidone đã được tiến hành trong một nghiên cứu thiết kế nhóm song song trên bệnh nhân Nhật Bản bị xơ hoá phổi tự phát. 24 bệnh nhân đã được điều trị bằng nintedanib 150mg hai lần mỗi ngày trong 28 ngày. Trong đó, 13 bệnh nhân được điều trị thêm với nintedanib trong khi đang dùng lâu dài pirfenidone liều chuẩn, 11 bệnh nhân dùng đơn trị liệu nintedanib. Nồng độ nintedanib có xu hướng thấp hơn khi điều trị đồng thời với pirfenidone so với chỉ dùng nintedanib. Nintedanib không có ảnh hưởng tới dược động học của pirfenidone. Do khoảng thời gian dùng thuốc đồng thời ngắn và số bệnh nhân ít, không thể rút ra kết luận về tính an toàn và hiệu quả của việc phối hợp này.\nKhả năng tương tác thuốc - thuốc\nChuyển hóa\nTương tác thuốc-thuốc giữa nintedanib và các chất nền của CYP, các chất ức chế CYP, hoặc chất gây cảm ứng CYP được cho là sẽ không xảy ra, vì nintedanib, BIBF 1202, và BIBF 1202 glucuronide không ức chế hoặc kích thích các enzym CYP trong các thử nghiệm tiền lâm sàng và nintedanib cũng không được chuyển hóa bởi các enzym CYP ở một mức độ đáng kể.\nVận chuyển\nNintedanib là một chất nền của P-gp. Về khả năng tương tác của nintedanib với chất vận chuyển này, xem mục Tương tác của thuốc . Nintedanib được chứng minh không phải là một chất nền hoặc chất ức chế OATP-1B1, OATP -1B3, OATP-2B1, OCT-2 hoặc MRP-2 trên in vitro. Nintedanib cũng không phải là một chất nền của BCRP. Chỉ ghi nhận được khả năng ức chế kém OCT-1, BCRP, và P-gp trên in vitro mà điều này được xem là ít có ý nghĩa lâm sàng. Ghi nhận này cũng áp dụng tương tự cho nintedanib với vai trò là một cơ chất của OCT-1.",
    "dosage": "Cách dùng Thuốc Ofev 150mg\nCách dùng\nViên nang OFEV® được dùng đường uống, nên dùng cùng với thức ăn, nuốt nguyên viên thuốc với nước, và không nên nhai hay nghiền nát viên thuốc.\nLiều dùng\nĐối với điều trị NSCLC:\nOFEV®\nĐiều trị với\nVề liều lượng, cách dùng, và cách chỉnh liều docetaxel, xin vui lòng tham khảo thông tin sản phẩm docetaxel tương ứng.\nOFEV®\nLiều khuyến cáo của\nOFEV®\nKhông được dùng\nKhông được vượt quá liều tối đa đề nghị mỗi ngày là 400 mg.\nOFEV®\nBệnh nhân có thể tiếp tục điều trị với\nĐối với điều trị IPF:\nOFEV®\nNên khởi đầu điều trị với\nOFEV®\nLiều dùng khuyến cáo của\nKhông nên vượt quá liều dùng tối đa hàng ngày là 300 mg.\nChỉnh liều\nĐối với điều trị NSCLC:\nBảng 1\nOFEV®\nOFEV®\nBảng 1\nBảng 2\nĐể quản lý các tác dụng phụ (xem\nOFEV®\nTrong trường hợp các phản ứng bất lợi vẫn kéo dài nghĩa là khi bệnh nhân không dung nạp liều 100 mg hai lần mỗi ngày, thì phải ngừng điều trị bằng\nBảng 2\nOFEV®\nOFEV®\nTrong trường hợp có sự tăng rõ rệt các chỉ số men aspartate aminotransferase (AST) / alanine aminotransferase (ALT) > 3 lần giới hạn bình thường trên (ULN) kết hợp với tăng bilirubin toàn phần ≥ 2 lần ULN và alkaline phosphatase ALKP 2,5 lần ULN kết hợp với tăng bilirubin toàn phần tới ≥ 1,5 lần ULN\nHoặc\nTăng các giá trị AST và/hoặc ALT tới > 5 lần ULN.\nSau khi ngừng thuốc và các giá trị men transaminase khôi phục về mức ≤ 2,5 lần ULN kết hợp với bilirubin về mức bình thường, giảm liều từ 200 mg hai lần mỗi ngày đến 150 mg hai lần mỗi ngày và - nếu xem xét cần thiết phải giảm liều lần hai - từ 150 mg hai lần mỗi ngày còn 100 mg hai lần mỗi ngày.\nTăng các giá trị AST và/hoặc ALT tới > 3 lần ULN kết hợp với tăng bilirubin toàn phần tới ≥ 2 lần ULN và ALKP 3 lần ULN, khi men transaminase trở về giới hạn ban đầu, có thể bắt đầu điều trị lại với\nQuần thể đặc biệt\nTrẻ em\nOFEV®\nTính an toàn và hiệu quả của\nBệnh nhân cao tuổi (> 65 tuổi)\nĐặc tính dược động học\nKhông ghi nhận thấy có sự khác biệt tổng thể về tính an toàn và hiệu quả ở bệnh nhân cao tuổi so với bệnh nhân dưới 65 tuổi. Không cần điều chỉnh liều khởi đầu theo tuổi tác của bệnh nhân (xem mục\nChủng tộc\nOFEV®\nĐặc tính dược động học\nDựa trên phân tích dược động học quần thể (-PK), không cần chỉnh liều\nTrọng lượng cơ thể\nOFEV®\nĐặc tính dược động học\nDựa trên phân tích dược động học quần thể (-PK), không cần chỉnh liều\nSuy thận\nĐặc tính dược động học\nDưới 1% liều đơn nintedanib được bài tiết qua thận (xem mục\nSuy gan\nĐặc tính dược động học\nNintedanib được thải trừ chủ yếu qua đường mật/ phân (> 90%). Nồng độ thuốc trong cơ thể tăng lên ở bệnh nhân suy gan (Child Pugh A, Child Pugh B; xem mục\nOFEV®\nĐặc tính dược động học\nChưa nghiên cứu tính an toàn, hiệu quả của nintedanib ở những bệnh nhân bị suy gan mức Child Pugh B và C. Không khuyến cáo dùng\nĐối với điều trị NSCLC:\nCảnh báo và thận trọng khi dùng thuốc\nDựa trên dữ liệu lâm sàng, không cần điều chỉnh liều khởi đầu ở bệnh nhân suy gan nhẹ (Child Pugh A, xem mục\nĐối với điều trị IPF:\nOFEV®\nỞ bệnh nhân suy gan nhẹ (Child Pugh A), liều khuyến cáo của\nỞ bệnh nhân suy gan nhẹ (Child Pugh A), nên xem xét tạm ngừng hoặc dừng hẳn điều trị để kiểm soát tác dụng phụ.\nLàm gì khi dùng quá liều?\nOFEV®\nKhông có thuốc giải độc hoặc điều trị đặc hiệu khi bị quá liều\nTrong trường hợp quá liều, nên tạm ngừng điều trị và bắt đầu dùng các biện pháp hỗ trợ chung phù hợp.\nĐối với điều trị IPF:\nTrong các thử nghiệm INPULSIS, một bệnh nhân đã vô tình dùng liều 600mg trong tổng cộng 21 ngày. Một biến cố bất lợi không nghiêm trọng (viêm mũi họng) đã xảy ra và được giải quyết trong thời gian dùng sai liều, không thấy xuất hiện biến cố nào trong số các biến cố đã được báo cáo.\nLàm gì khi quên 1 liều?\nthuốc\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng",
    "adverse_effect": "Tác dụng phụ\nTóm tắt hồ sơ về tính an toàn.\nCảnh báo và thận trọng khi dùng thuốc\nĐể quản lý các phản ứng bất lợi chọn lọc, cũng xin vui lòng xem mục\nĐối với điều trị NSCLC:\nBảng 3\nDữ liệu về tính an toàn được cung cấp sau đây là dựa trên nghiên cứu then chốt trên toàn cầu giai đoạn 3, có mã số là 1199.13 (LUME-Lung 1) với thiết kế mù đôi, ngẫu nhiên, so sánh trị liệu nintedanib kết hợp docetaxel với giả dược kết hợp docetaxel ở bệnh nhân có NSCLC tại chỗ tiến triển, hoặc đã di căn, hoặc NSCLC tái phát sau khi điều trị bước đầu bằng hóa trị liệu. Các phản ứng bất lợi thường gặp nhất đặc trưng cho nintedanib là tiêu chảy, tăng các giá trị men gan (ALT và AST) và nôn.\nBảng 3:\nPhân loại tần suất tác dụng phụ dựa trên những biến cố ngoại ý ở những bệnh nhân NSCLC là ung thư biểu mô tuyến theo mô học.\nNhững thuật ngữ sau đây dùng để phân loại các tác dụng phụ theo tần suất gặp phải: rất phổ biến (≥ 1/10), phổ biến (≥ 1/100 đến mức 3:6.3%) bệnh nhân ung thư biểu mô tuyến ở nhóm dùng nintedanib. Phần lớn các tác dụng phụ xuất hiện trong mối quan hệ chặt chẽ về thời gian với việc dùng docetaxel. Phần lớn bệnh nhân hồi phục tiêu chảy sau khi dừng điều trị, dùng các liệu pháp chống tiêu chảy và giảm liều nintedanib.\nCảnh báo và thận trọng khi dùng thuốc\nLiều dùng, cách dùng\nCác biện pháp được khuyến cáo và điều chỉnh liều trong trường hợp tiêu chảy, xin xem lần lượt trong mục\nTăng men gan và tăng bilirubin máu\nNhững tác dụng phụ liên quan đến gan xảy ra ở 42,8% bệnh nhân điều trị với nintedanib. Xấp xỉ 1/3 số bệnh nhân này gặp các tác dụng phụ liên quan đến gan nặng ≥ mức độ 3. Ở những bệnh nhân có các chỉ số về gan tăng cao, việc sử dụng biểu đồ giảm liều bậc thang đã được thiết lập là biện pháp thích hợp và chỉ cần thiết dừng điều trị ở 2,2% bệnh nhân. Ở phần lớn các bệnh nhân, việc tăng các chỉ số về gan là có thể hồi phục được.\nCảnh báo và thận trọng khi dùng thuốc\nLiều dùng, cách dùng\nThông tin về các nhóm bệnh nhân đặc biệt, các biện pháp được khuyến cáo và điều chỉnh liều trong trường hợp tăng men gan và bilirubin, xin xem lần lượt trong mục\nGiảm bạch cầu trung tính, sốt giảm bạch cầu trung tính và nhiễm trùng huyết\nCảnh báo và thận trọng khi dùng thuốc\nNhiễm trùng huyết và sốt giảm bạch cầu trung tính đã được báo cáo như các biến chứng của giảm bạch cầu trung tính. Tỷ lệ nhiễm trùng huyết (1,3%) và sốt giảm bạch cầu trung tính (7,5%) tăng lên khi điều trị với nintendanib so với nhóm dùng giả dược. Việc giám sát công thức máu trong quá trình điều trị là quan trọng, đặc biệt trong quá trình điều trị kết hợp với docetaxel (xem mục\nXuất huyết\nCảnh báo và thận trọng khi dùng thuốc\nTrong giai đoạn sau lưu hành, những biến cố xuất huyết nghiêm trọng và không nghiêm trọng, một số trong đó dẫn đến tử vong đã được báo cáo, bao gồm những bệnh nhân có hoặc không dùng liệu pháp điều trị chống đông hoặc các thuốc có thể gây xuất huyết. Các biến cố xuất huyết sau lưu hành bao gồm nhưng không giới hạn trên đường tiêu hóa, hệ hô hấp và các cơ quan hệ thần kinh trung ương, với tần suất hay gặp nhất là hệ hô hấp (xem mục\nThủng đường tiêu hóa\nDựa vào cơ chế tác dụng của thuốc, thủng đường tiêu hóa có thể xảy ra ở bệnh nhân điều trị với nintedanib. Tuy nhiên tần suất bệnh nhân xảy ra thủng đường tiêu hóa là thấp.\nRối loạn thần kinh ngoại vi\nRối loạn thần kinh ngoại vi cũng được biết đến xảy ra khi điều trị với docetaxel. Rối loạn thần kinh ngoại vi được báo cáo ở 16,5% bệnh nhân điều trị với giả dược và 19,1% bệnh nhân điều trị với nintedanib.\nĐối với điều trị IPF:\nNintedanib đã được nghiên cứu trong các thử nghiệm lâm sàng với 1529 bệnh nhân bị xơ hoá phổi tự phát (IPF).\nDữ liệu về tính an toàn được cung cấp sau đây là dựa trên hai nghiên cứu giai đoạn 3, với thiết kế ngẫu nhiên, mù đôi, có kiểm chứng bằng giả dược trên 1061 bệnh nhân, so sánh giữa nhóm điều trị với nintedanib 150 mg hai lần mỗi ngày với nhóm dùng giả dược trong 52 tuần (INPULSIS-1 và INPULSIS-2).\nCác biến cố bất lợi được báo cáo thường xuyên nhất liên quan đến việc dùng nintedanib bao gồm tiêu chảy, buồn nôn, nôn, đau bụng, giảm ngon miệng, giảm cân và tăng men gan.\nBảng 4: Tóm tắt các tác dụng phụ phân loại theo tần suất ở bệnh nhân IPF\nNhững thuật ngữ sau đây dùng để phân loại các tác dụng phụ theo tần suất gặp phải: rất phổ biến (≥ 1/10), phổ biến (≥ 1/100 đến < 1/10), không phổ biến (≥ 1/1000 đến < 1/100), hiếm gặp (≥ 1/10 000 đến < 1/1000), rất hiếm gặp (< 1/10 000), chưa biết tần suất (không thể đánh giá dựa trên những dữ liệu có sẵn). Trong mỗi nhóm tần suất, các tác dụng phụ được trình bày theo thứ tự mức độ trầm trọng giảm dần.\nTần suất\nHệ cơ quan\nRất phổ biến\n(≥ 1/10)\nPhổ biến\n(≥ 1/100 < 1/10)\nKhông phổ biến\n(≥ 1/1000 < 1/100)\nRối loạn máu và hệ bạch huyết\nGiảm tiểu cầu.\nRối loạn chuyển hóa và dinh dưỡng\nGiảm ngon miệng.\nGiảm cân.\nRối loạn mạch máu\nXuất huyết 1,2.\nTăng huyết áp.\nRối loạn tiêu hóa\nTiêu chảy.\nBuồn nôn.\nĐau bụng.\nNôn.\nViêm tụy.\nRối loạn gan mật\nTăng men gan.\nTăng alanine aminotransferase, Tăng aspartate aminotransferase, Tăng gamma- glutamyltransferase.\nTổn thương gan do thuốc, Tăng bilirubin máu, Tăng alkaline Phosphatase máu.\n1) Thuật ngữ chỉ một nhóm các biến cố có khái niệm y học rộng hơn một tình trạng đơn thuần hoặc thuật ngữ tham khảo MedDRA.\n2) Đã quan sát thấy những biến cố xuất huyết nghiêm trọng và không nghiêm trọng, một số trong đó dẫn đến tử vong trong giai đoạn sau lưu hành.\nMô tả các tác dụng không mong muốn chọn lọc:\nTiêu chảy\nCảnh báo và thận trọng khi dùng thuốc\nTiêu chảy đã được báo cáo ở 62,4% bệnh nhân điều trị với nintedanib. Biến cố được báo cáo là mức độ nặng ở 3,3% bệnh nhân điều trị với nintedanib. Hơn 2/3 số bệnh nhân gặp tiêu chảy báo cáo tác dụng phụ này bắt đầu trong ba tháng đầu điều trị. Tiêu chảy dẫn đến dừng điều trị vĩnh viễn xảy ra ở 4,4% bệnh nhân; các biến cố khác có thể kiểm soát bởi các liệu pháp chống tiêu chảy, giảm liều hoặc tạm dừng điều trị (xem mục\nTăng men gan\nCảnh báo và thận trọng khi dùng thuốc\nCảnh báo và thận trọng khi dùng thuốc\nLiều dùng, cách dùng\nTăng men gan (xem mục\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nOFEV®\nThành phần công thức thuốc\nChống chỉ định dùng\nOFEV®\nKhả năng sinh sản, thai kỳ và cho con bú\nChống chỉ định dùng\nĐối với điều trị NSCLS:\nĐối với các chống chỉ định của docetaxel, xin vui lòng tham khảo thông tin sản phẩm docetaxel tương ứng.\nThận trọng khi sử dụng\nRối loạn tiêu hóa\nĐối với điều trị NSCLS:\nTiêu chảy:\nTác dụng không mong muốn của thuốc\nThử nghiệm lâm sàng\nOFEV®\nLiều lượng, cách dùng\nTiêu chảy là biến cố đường tiêu hóa được báo cáo thường xuyên nhất và xuất hiện trong mối quan hệ chặt chẽ về thời gian với việc dùng docetaxel (xem mục\nBuồn nôn và nôn:\nTác dụng không mong muốn của thuốc\nOFEV®\nLiều lượng, cách dùng\nBuồn nôn và nôn, đa phần từ mức độ nhẹ đến trung bình, là những biến cố ngoại ý đường tiêu hoá được báo cáo thường xuyên nhất (xem mục\nTrong trường hợp mất nước, cần truyền dịch và các chất điện giải. Phải theo dõi nồng độ các chất điện giải trong huyết tương nếu xảy ra các biến cố ngoại ý tiêu hóa khác có liên quan.\nĐối với điều trị IPF:\nTiêu chảy:\nThử nghiệm lâm sàng\nOFEV®\nTác dụng không mong muốn của thuốc\nTrong các thử nghiệm INPULSIS (xem mục\nOFEV®\nOFEV®\nCần phải điều trị tiêu chảy khi có các dấu hiệu đầu tiên bằng cách bù nước đầy đủ và dùng thuốc chống tiêu chảy, ví dụ loperamid, và có thể phải ngừng điều trị. Có thể điều trị trở lại với\nBuồn nôn và nôn:\nTác dụng không mong muốn của thuốc\nBuồn nôn và nôn là những biến cố ngoại ý được báo cáo thường xuyên nhất (xem mục\nOFEV®\nCó thể phải giảm liều hoặc ngừng điều trị nếu các triệu chứng dai dẳng mặc dù đã áp dụng biện pháp điều trị hỗ trợ thích hợp (kể cả điều trị với thuốc chống nôn). Có thể tiếp tục điều trị với liều giảm (100 mg hai lần mỗi ngày) hoặc với liều dùng bình thường (150 mg hai lần mỗi ngày). Nên ngừng sử dụng\nTiêu chảy và nôn có thể dẫn đến mất nước và/ hoặc mất cân bằng điện giải.\nGiảm bạch cầu trung tính và nhiễm trùng huyết\nĐối với điều trị NSCLC:\nOFEV®\nTần suất giảm bạch cầu trung tính theo CTCAE > độ 3 được ghi nhận cao hơn ở những bệnh nhân điều trị\nCần theo dõi công thức máu trong suốt thời gian điều trị, đặc biệt trong thời gian điều trị kết hợp với docetaxel. Việc theo dõi công thức máu thường xuyên phải thực hiện từ khi bắt đầu mỗi chu trình điều trị và quanh thời điểm công thức máu ở mức thấp nhất (nadir) với bệnh nhân đang điều trị nintedanib kết hợp với docetaxel và khi có chỉ định lâm sàng sau khi điều trị đợt phối hợp cuối cùng.\nChức năng gan\nOFEV®\nOFEV®\nĐặc tính dược động học\nTính an toàn và hiệu quả của\nĐối với điều trị NSCLC:\nLiều lượng, cách dùng\nDo nồng độ thuốc trong cơ thể tăng lên ở bệnh nhân suy gan nhẹ, nguy cơ xảy ra tác dụng phụ có thể tăng lên (Child Pugh A, xem mục\nĐã ghi nhận được các trường hợp tổn thương gan do thuốc khi điều trị với nintedanib.\nSử dụng nintedanib thường kèm theo tăng các men gan (ALT, AST , ALKP (alkalin phosphathase)), gamma-glutamyltransferase (GGT) và bilirubin. Sự gia tăng này có thể hồi phục trong đa số trường hợp.\nBệnh nhân nữ và châu Á có nguy cơ tăng các men gan cao hơn.\nĐặc tính dược động học\nNồng độ nintedanib tăng tuyến tính với tuổi bệnh nhân, tương quan nghịch với cân nặng có thể dẫn đến nguy cơ cao hơn tăng men gan (xem mục\nOFEV®\nOFEV®\nCần kiểm tra nồng độ các men transaminase, ALKP và bilirubin trước khi bắt đầu điều trị kết hợp\nOFEV®\nLiều lượng, cách dùng /Bảng 2\nNếu các men gan liên quan tăng, có thể phải tạm ngừng thuốc, giảm liều hoặc dừng điều trị với\nOFEV®\nOFEV®\nLiều lượng, cách dùng /Bảng 2\nNếu có sự thay đổi rõ rệt các giá trị men gan (AST/ALT tăng > 3 lần ULN) kết hợp với tăng bilirubin ≥ 2 lần ULN và ALKP 3 lần giới hạn bình thường trên (ULN), khuyến cáo giảm liều hoặc ngừng điều trị với\nXuất huyết\nĐối với điều trị NSCLC:\nOFEV®\nỨc chế VEGFR có thể kèm theo tăng nguy cơ xuất huyết. Trong thử nghiệm lâm sàng (LUME-Lung 1) với\nOFEV®\nOFEV®\nOFEV®\nLiều dùng, cách dùng/Bảng1\nTrong giai đoạn sau lưu hành, đã quan sát thấy những biến cố xuất huyết nghiêm trọng và không nghiêm trọng, một số trong đó dẫn đến tử vong. Ở bệnh nhân đã từng xảy ra biến cố xuất huyết mức độ 3/4, nên đánh giá cẩn thận lợi ích/nguy cơ khi tiếp tục điều trị với\nOFEV®\nBệnh nhân bị chảy máu phổi gần đây (> 2,5 mL máu đỏ tươi) cũng như bệnh nhân có khối u ở trung tâm với bằng chứng xâm lấn tại chỗ các mạch máu lớn trên X quang hoặc bằng chứng khối u tạo hang hoặc khối u hoại tử trên X quang được loại trừ khỏi các thử nghiệm lâm sàng. Do đó, khuyến cáo không điều trị\nDi căn não\nDi căn não ổn định\nOFEV®\nTần suất xuất huyết não không tăng ở bệnh nhân có di căn não đã được điều trị thích đáng trước mà vẫn ổn định ≥ 4 tuần trước khi bắt đầu điều trị với\nDi căn não tiến triển\nOFEV®\nBệnh nhân có di căn não tiến triển bị loại trừ khỏi các thử nghiệm lâm sàng và không được khuyến cáo điều trị bằng\nĐiều trị chống đông máu\nOFEV®\nOFEV®\nChưa có sẵn dữ liệu về những bệnh nhân có khuynh hướng dễ chảy máu do di truyền hoặc bệnh nhân đã nhận một liều đầy đủ trị liệu chống đông máu trước khi bắt đầu điều trị với\nĐối với điều trị IPF:\nOFEV®\nOFEV®\nOFEV®\nỨc chế VEGFR có thể kèm theo tăng nguy cơ chảy máu. Trong thử nghiệm INPULSIS với\nOFEV®\nNhững bệnh nhân đã được biết là có nguy cơ xuất huyết bao gồm bệnh nhân có khuynh hướng dễ chảy máu do di truyền hoặc bệnh nhân đang dùng liều đầy đủ thuốc điều trị chống đông máu không được lựa chọn vào các nghiên cứu INPULSIS. Do đó, chỉ nên dùng\nCác biến cố thuyên tắc huyết khối động mạch\nThận trọng khi điều trị trên những bệnh nhân có nguy cơ cao hơn về tim mạch bao gồm bệnh mạch vành đã biết. Nên xem xét đến việc ngừng thuốc trên bệnh nhân xuất hiện các triệu chứng hoặc dấu hiệu thiếu máu cơ tim cục bộ cấp.\nĐối với điều trị NSCLC:\nTần suất các biến cố thuyên tắc huyết khối động mạch là như nhau giữa hai nhóm điều trị trong giai đoạn 3 của nghiên cứu 1199.13 (LUME-Lung 1). Bệnh nhân có tiền sử gần đây bị nhồi máu cơ tim hoặc đột quỵ được loại trừ khỏi nghiên cứu. Tuy nhiên, đã thấy có sự tăng tần suất các biến cố thuyên tắc huyết khối động mạch trên bệnh nhân xơ hóa phổi tự phát (IPF) khi dùng đơn trị liệu với nintedanib.\nĐối với điều trị IPF:\nBệnh nhân có tiền sử gần đây bị nhồi máu cơ tim hoặc đột quỵ được loại trừ khỏi các thử nghiệm INPULSIS. Các biến cố thuyên tắc huyết khối động mạch được báo cáo không thường xuyên: trên 0,7% bệnh nhân ở nhóm dùng giả dược và 2,5% ở bệnh nhân ở nhóm điều trị bằng nintedanib.\nTrong khi các biến cố ngoại ý phản ánh bệnh thiếu máu trên tim là như nhau giữa nhóm dùng nintedanib và nhóm dùng giả dược thì tỷ lệ bệnh nhân bị nhồi máu cơ tim ở nhóm dùng nintedanib cao hơn (1,6%) so với nhóm dùng giả dược (0,5%).\nThuyên tắc huyết khối tĩnh mạch\nĐối với điều trị NSCLC:\nOFEV®\nOFEV®\nBệnh nhân được điều trị bằng\nĐối với điều trị IPF:\nTrong các thử nghiệm INPULSIS, không quan sát thấy sự gia tăng nguy cơ thuyên tắc huyết khối tĩnh mạch trên các bệnh nhân được điều trị bằng nintedanib. Dựa trên cơ chế tác dụng của nintedanib, bệnh nhân có thể bị tăng nguy cơ gặp các biến cố thuyên tắc huyết khối.\nThủng đường tiêu hóa\nDựa trên cơ chế tác dụng của nintedanib, bệnh nhân có thể bị tăng nguy cơ thủng đường tiêu hóa.\nĐối với điều trị NSCLC:\nOFEV®\nOFEV®\nTần suất thủng đường tiêu hóa là như nhau giữa các nhóm điều trị trong nghiên cứu LUME-Lung 1. Cần đặc biệt thận trọng khi điều trị bệnh nhân có phẫu thuật ổ bụng trước đây hoặc có tiền sử gần đây bị thủng tạng rỗng. Do đó, chỉ nên bắt đầu dùng\nĐối với điều trị IPF:\nOFEV®\nOFEV®\nTrong các thử nghiệm INPULSIS, không quan sát thấy sự gia tăng nguy cơ thủng đường tiêu hoá trên các bệnh nhân được điều trị bằng nintedanib. Các trường hợp thủng đường tiêu hóa đã được báo cáo trong giai đoạn sau lưu hành. Cần đặc biệt thận trọng khi điều trị bệnh nhân có phẫu thuật bụng trước đây hoặc có tiền sử gần đây bị thủng tạng rỗng, tiền sử trước đây loét đường tiêu hóa, bệnh túi thừa hoặc dùng đồng thời với thuốc corticosteroid hoặc thuốc NSAIDs. Do đó, chỉ nên bắt đầu dùng\nCản trở việc lành vết thương\nOFEV®\nDựa trên cơ chế tác dụng của thuốc, nintedanib có thể làm giảm quá trình lành vết thương. Tần suất chậm lành vết thương được ghi nhận không tăng trong các thử nghiệm lâm sàng. Không có nghiên cứu nào đã được thực hiện để khảo sát ảnh hưởng của nintedanib trên việc lành vết thương. Do đó, điều trị với\nLecithin đậu nành\nOFEV®\nChống chỉ định\nViên nang mềm\nQuần thể đặc biệt\nĐối với điều trị NSCLC:\nTrong nghiên cứu 1199.13 (LUME-Lung 1), tần suất gặp các biến cố nghiêm trọng cao hơn ở những bệnh nhân điều trị với nintedanib và docetaxel mà trọng lượng cơ thể nhỏ hơn 50 kg so với những bệnh nhân có trọng lượng cơ thể ≥ 50 kg; tuy nhiên số lượng bệnh nhân có trọng lượng cơ thể nhỏ hơn 50 kg ít. Do đó, khuyến cáo theo dõi chặt chẽ những bệnh nhân có trọng lượng cơ thể < 50 kg.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa thực hiện nghiên cứu về tác động của thuốc lên khả năng lái xe và vận hành máy móc.\nOFEV®\nNên khuyên bệnh nhân phải thận trọng khi lái xe hoặc sử dụng máy móc trong khi điều trị với\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhả năng sinh sản\nĐối với điều trị NSCLC:\nDựa trên các nghiên cứu tiền lâm sàng, không có bằng chứng về giảm khả năng sinh sản ở con đực. Từ các nghiên cứu độc tính bán cấp và kéo dài, không có bằng chứng cho thấy khả năng sinh sản ở chuột cống cái bị suy giảm ở nồng độ toàn thân tương ứng với liều khuyến cáo tối đa ở người (MRHD) là 200 mg hai lần mỗi ngày.\nĐối với điều trị IPF:\nDựa trên các nghiên cứu tiền lâm sàng, không có bằng chứng về giảm khả năng sinh sản ở con đực. Từ các nghiên cứu độc tính bán cấp và kéo dài, không có bằng chứng cho thấy khả năng sinh sản ở chuột cống cái bị suy giảm ở nồng độ toàn thân tương ứng với liều khuyến cáo tối đa ở người (MRHD) là 150 mg hai lần mỗi ngày.\nTránh thai\nOFEV®\nOFEV®\nOFEV®\nPhụ nữ có khả năng mang thai đang điều trị với\nThai kỳ\nOFEV®\nĐộc tính\nOFEV®\nKhông có thông tin về việc sử dụng\nOFEV®\nBệnh nhân nữ cần được tư vấn để thông báo cho bác sĩ hoặc dược sĩ của họ nếu có thai trong khi điều trị với\nOFEV®\nNếu bệnh nhân có thai trong trong khi dùng\nCho con bú\nKhông có thông tin về sự bài tiết nintedanib và các chất chuyển hóa vào trong sữa người mẹ. Các nghiên cứu tiền lâm sàng cho thấy một lượng nhỏ nintedanib và các chất chuyển hóa của nó (≤ 0,5 % liều dùng) được bài tiết trong sữa của chuột mẹ.\nOFEV®\nKhông thể loại trừ nguy cơ cho trẻ sơ sinh/ trẻ nhỏ. Vì vậy, nên ngừng cho con bú trong khi điều trị với\nĐối với điều trị NSCLC:\nVề thông tin của docetaxel liên quan đến khả năng sinh sản, thai kỳ và cho con bú, xin vui lòng tham khảo thông tin sản phẩm docetaxel tương ứng.\nTương tác thuốc\nP-glycoprotein (P-gp)\nĐặc tính dược động học\nNintedanib là một chất nền của P-gp (xem mục\nTrong một nghiên cứu tương tác thuốc- thuốc với chất cảm ứng mạnh P-gp là rifampicin, nồng độ nintedanib đã giảm xuống còn 50,3% dựa trên AUC và 60,3% dựa trên Cmax khi dùng đồng thời với rifampicin so với khi dùng một mình nintedanib.\nOFEV®\nOFEV®\nLiều lượng, cách dùng\nNếu dùng chung với\nOFEV®\nCác chất cảm ứng mạnh P-gp (như rifampicin, carbamazepin, phenytoin, và thảo dược St.John) có thể làm giảm nồng độ nintedanib. Nên xem xét tới việc thay thế các thuốc này bằng các thuốc không gây cảm ứng P-gp hoặc gây cảm ứng ở mức tối thiểu khi dùng đồng thời với\nThức ăn\nOFEV®\nĐặc tính dược động học\nKhuyến cáo dùng\nCác men Cytochrome (CYP)\nĐặc tính dược động học\nChỉ có một lượng nhỏ nintedanib được chuyển hóa sinh học qua con đường CYP. Nintedanib và các chất chuyển hóa của nó là BIBF 1202 gốc acid tự do và dạng phức hợp glucoronide của nó là BIBF 1202 -glucuronide đều không ức chế hoặc gây cảm ứng các men CYP trong các nghiên cứu tiền lâm sàng (xem mục\nSử dụng đồng thời với các thuốc khác\nKhả năng nintedanib tương tác với các thuốc tránh thai chứa nội tiết tố chưa được nghiên cứu.\nĐối với điều trị NSCLC:\nViệc dùng nintedanib cùng với docetaxel (75 mg /m\nTương kỵ của thuốc\nKhông áp dụng.",
    "preservation": "Bảo quản\nBảo quản trong tủ lạnh (2°C - 8°C). Bảo quản nguyên trong bao bì để tránh ẩm."
}