{
    "describe": "Thương hiệu:\nNormon\nThuốc Pecabine 500mg điều trị ung thư đại trực tràng di căn, ung thư dạ dày tiến triển (12 vỉ x 10 viên)\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 12 Vỉ x 10 Viên\nThành phần\nCapecitabin\nNhà sản xuất\nLABORATORIS NORMON S.A\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nPecabine 500mg là một sản phẩm của Công ty Laboratorios Normon, S.A, thuốc có thành phần chính Capecitabine 500mg. Thuốc được dùng để điều trị hỗ trợ cho bệnh nhân ung thư sau phẫu thuật đại tràng. Thuốc còn dùng điều trị ung thư đại trực tràng di căn và được phối hợp để điều trị ung thư dạ dày tiến triển. Ngoài ra thuốc còn được sử dụng trong điều trị cho bệnh nhân ung thư vú.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Pecabine 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCapecitabin\n500mg",
    "usage": "Công dụng của Thuốc Pecabine 500mg\nChỉ định\nPecabine 500mg\nThuốc\nung thư đại trực tràng di căn\nĐiều trị bước một cho bệnh nhân\nung thư đại tràng\nĐiều trị hỗ trợ cho bệnh nhân\nung thư vú\nDùng trong đơn trị liệu cho bệnh nhân\nPhối hợp với Docetaxel điều trị cho bệnh nhân ung thư vú tiến triển sau thất bại với hóa trị.\nung thư dạ dày\nPhối hợp hợp chất platin trong điều trị bước một cho bệnh nhân\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Pecabine 500mg\nCách dùng\nThuốc\ndạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pecabine 500mg chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}