{
    "describe": "Thương hiệu:\nAstellas\nThuốc Prograf 0.5mg Astellas phòng ngừa sự đào thảo cơ quan ghép thận hoặc gan dị sinh (5 vỉ x 10 viên)\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nVN-14708-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nTacrolimus\nNhà sản xuất\nASTELLAS\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\ntacrolimus\nPrograf® 0.5 mg được sản xuất bởi Astellas Ireland Ltd. – Ireland, thành phần chính là\nPrograf® 0.5 mg được bào chế dưới dạng dạng viên nang cứng, viên nang thuôn tròn màu vàng nhạt có ghi “0,5 mg” màu đỏ trên nắp nang và “f607’” trên thân nang, mỗi viên chứa tacrolimus khan 0,5 mg và được đóng gói theo quy cách: Hộp 5 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Prograf 0.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTacrolimus\n0.5mg",
    "usage": "Công dụng của Thuốc Prograf 0.5mg\nChỉ định\nThuốc Prograf® 0.5 mg được chỉ định dùng trong các trường hợp sau:\nPhòng ngừa sự đào thảo cơ quan ghép ở bệnh nhân ghép thận hoặc gan dị sinh. Prograf được đề nghị sử dụng đồng thời với corticosteroid. Do nguy cơ quá mẫn, việc tiêm Prograf nên dành cho trường hợp bệnh nhân không thể uống viên nang Prograf.\nDược lực học\nTacrolimus ức chế sự hoạt hóa tế bào lympho T mặc dù cơ chế tác động chính xác chưa được biết. Bằng chứng các thí nghiệm cho thấy tacrolimus gắn kết với protein nội bào, FKBP - 12. Sau đó tạo thành phức hợp tacrolimus FKBP - 12.\nDược động học\nHấp thu\nSau khi chỉ định uống, sự hấp thu tacrolimus ở đường tiêu hóa không hoàn toàn và biến thiên. Sinh khả dụng tuyệt đối của tacrolimus là 17 10% ở bệnh nhân ghép thận trưởng thành (N = 26); là 22.6% ở bệnh nhân ghép gan trưởng thành (N = 17) và là 18.5% ở người khỏe mạnh (N = 16).\nNên uống viên nang Prograf một cách thống nhất mỗi ngày cùng hoặc không cùng với thức ăn vì sự hiện diện và thành phần thức ăn làm giảm sinh khả dụng của Prograf.\nPhân bố\nSự gắn kết protein huyết tương của tacrolimus là khoảng 99% và không phụ thuộc vào nồng độ trên khoảng 5 - 50 ng/mL. Tacrolimus gắn kết chủ yếu với albumin và alpha - 1 acid glycoprotein và có mức liên kết cao với hồng cầu. Sự phân bố tacrolimus giữa trong máu toàn phần và huyết tương phụ thuộc vào nhiều yếu tố như hematocrit, nhiệt độ ở thời gian phân tách huyết tương, nồng độ thuốc và nồng độ protein huyết tương.\nChuyển hóa\nTacrolimus được chuyển hóa hoàn toàn bởi hệ thống các enzyme oxy có chức năng hỗn hợp, chủ yếu hệ thống cytochrome P450 (CYP3A). Con đường chuyển hóa dẫn đến có thể hình thành 8 chất chuyển hóa. Quá trình dimethyl hóa và hydroxyl hóa được nhận định là cơ chế chủ yếu của sự chuyển giao sinh học in vitro. Chất chuyển hóa chủ yếu được nhận định trong môi trường ủ với enzyme microsom gan người là 13 - demethyl tacrolimus. Trong nghiên cứu in vitro, chất chuyển hóa 31 - demethyl đã được báo cáo cùng hoạt tính như tacrolimus.\nBài tiết\nĐộ thanh thải trung bình của tacrolimus sau khi dùng đường tĩnh mạch là 0,04 lít/giờ/kg trên người khỏe mạnh, 0,083 lít/giờ/kg trên bệnh nhân ghép gan trưởng thành và 0,053 lít/giờ/kg trên bệnh nhân ghép gan trưởng thành. Ở người, < 1% liều uống được bài tiết ở dạng không thay đổi qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Prograf 0.5mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn ghép thận: Khởi đầu 0,2 mg/kg/ngày.\nNgười lớn ghép gan: Khởi đầu 0,10 - 0,15 mg/kg/ngày.\nBệnh nhi ghép gan: 0,15 - 0,20 mg/kg/ngày, liều được chia đôi mỗi 12 giờ.\nBệnh nhân rối loạn chức năng gan và thận nên nhận liều điều trị ở mức thấp nhất của khoảng liều đề nghị cho phép đường uống hay đường tiêm tĩnh mạch. Đôi lúc đòi hỏi giảm liều thấp hơn khoảng liều đề nghị. Điều trị Prograf thường nên trì hoãn đến 48 giờ hoặc lâu hơn ở bệnh nhân bị tiểu ít sau phẫu thuật.\nChuyển đổi từ một phác đồ thuốc ức chế miễn dịch này sang thuốc khác: Prograf không nên được dùng cùng lúc với cyclosporin. Nên ngừng dùng Prograf hoặc cyclosporin ít nhất 24 giờ trước khi bắt đầu dùng thuốc kia.\nGiám sát nồng độ máu: Giám sát nồng độ tacrolimus trong máu kết hợp với các thông số xét nghiệm về lâm sàng khác được xem xét như là công cụ chủ yếu để quản lý bệnh nhân nhằm đánh giá sự thải ghép, độc tính, điều chỉnh liều và sự tương thích.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Prograf® 0.5 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nGhép thận\nCác phản ứng ngoại ý thường gặp nhất (> 30%)\nNhiễm trùng, run, tăng huyết áp, chức năng thận bất thường, táo bón, tiêu chảy, nhức đầu, đau bụng, mất ngủ, buồn nôn, giảm magnesi huyết, nhiễm trùng đường tiết niệu, giảm phosphat huyết, phù ngoại biên, suy nhược, đau, tăng lipid huyết, tăng kali huyết và thiếu máu.\nCác phản ứng ngoại ý xảy ra ở > 15% bệnh nhân ghép thận được điều trị bằng Prograf kết hợp với azathioprin\nHệ thần kinh: Run, nhức đầu, mất ngủ, dị cảm, choáng váng.\nĐường tiêu hóa: Tiêu chảy, buôn nôn, táo bón, nôn, khó tiêu.\nHệ tim mạch: Tăng huyết áp, đau ngực.\nNiệu sinh dục: Tăng creatinin, nhiễm trùng đường tiểu.\nChuyển hóa và dinh dưỡng: Giảm phosphat huyết, giảm magnesi huyết, tăng lipid huyết, tăng kali huyết, đái tháo đường, giảm kali huyết, tăng đường huyết, phù.\nHệ máu và bạch huyết: Thiếu máu, tăng bạch cầu.\nKhác: Nhiễm trùng, phù ngoại biên, suy nhược, đau bụng, đau, sốt, đau lưng.\nHệ hô hấp: Khó thở, ho gia tăng.\nCơ xương: Đau khớp.\nDa: Phát ban, ngứa.\nGhép gan\nCác phản ứng ngoại ý thường gặp nhất (> 30%)\nCác phản ứng ngoại ý chủ yếu là run, nhức đầu, tiêu chảy, tăng huyết áp, buồn nôn và rối loạn chức năng thận. Tiêu chảy đôi khi đi kèm với các biến chứng khác ở dạ dày ruột như buồn nôn và nôn. Tăng kali huyết và giảm magnesi huyết xảy ra ở những bệnh nhân dùng liệu pháp Prograf.\nBệnh đái tháo đường mới khởi phát sau ghép tạng\nĐược báo cáo ở 20% bệnh nhân ghép thận được điều tri bằng Prograf/azathioprin mà không có tiền sử đái tháo đường trước khi ghép trong một thử nghiệm pha 3. Sự phụ thuộc Insulin có thể hồi phục ở 15% trong số bệnh nhân này 1 năm và ở 50% 2 năm sau khi ghép.\nCác phản ứng ngoại ý được báo cáo ít thường xuyên (> 3% và < 15%)\nHệ thần kinh: Ác mộng, kích động, chứng quên, lo âu, rối loạn đám rối thẩn kinh cánh tay, lú lẫn, co giật, kêu la, trầm cảm, tăng khí sắc, choáng váng, dễ xúc động, bệnh não, đột quỵ do xuất huyết, ảo giác, tăng trương lực cơ, mất phối hợp, liệt nhẹ một chi, giật rung cơ, đè ép dây thần kinh, bồn chồn, đau dây thần kinh, bệnh thần kinh, liệt mềm, tổn thương thần kinh ngoại biên, giảm kỹ năng tâm thần vận động, rối loạn tâm thần, liệt tứ chi, buồn ngủ, suy nghĩ bất thường, chóng mặt, suy giảm khả năng viết.\nCác giác quan đặc biệt: Bất thường về thị giác, giảm thị lực, đau tai, viêm tai giữa, ù tai.\nTiêu hóa: Viêm tiểu quản mật, vàng da tắc mật, viêm tá tràng, khó tiêu, viêm thực quản, đầy hơi, viêm dạ dày, viêm dạ dày thực quản, xuất huyết dạ dày ruột, tăng GGT, rối loạn dạ dày ruột, thủng dạ dày ruột, viêm gan, bệnh gan u hạt, tổn thương tế bào gan, tắc ruột, tăng cảm giác thèm ăn, vàng da, tổn thương gan, viêm loét thực quản, nhiễm nấm candida, u nang giả tụy, rối loạn trực tràng, viêm miệng.\nTim mạch: Điện tâm đó (ECG) bất thường, đau thắt ngực, loạn nhịp tim, rung nhĩ, cuồng động nhĩ, nhịp tim chậm, rung tim, suy tim phổi, rối loạn tim mạch, suy tim sung huyết, viêm tĩnh mạch huyết khối sâu, siêu âm tim bất thường, phức hợp QRS bất thường trên điện tâm đồ, đoạn ST bất thường trên điện tâm đồ, suy tim, nhịp tim giảm, xuất huyết, hạ huyết áp, rối loạn mạch máu ngoại biên, viêm tĩnh mạch, hạ huyết áp tư thế, ngất, nhịp tim nhanh, huyết khối, giãn mạch.\nNiệu sinh dục: Suy thận cấp, albumin niệu, bệnh thận do virus BK, co thắt bàng quang, viêm bàng quang, tiểu khó, huyết niệu, thủy thũng thận, suy thận, hoại tử ống thận, tiểu đêm, tiểu ra mủ, bệnh thận nhiễm độc, tiểu không tự chủ do thôi thúc, tiểu thường xuyên, tiểu dầm, bí tiểu, viêm âm đạo.\nChuyển hóa/dinh dưỡng: Nhiễm acid, tăng phosphatase kiềm, nhiễm kiềm, tăng ALT (SGPT), tăng AST (SGOT), giảm bicarbonat, bilirubin niệu, mất nước, tiểu đường, GGT tăng, bệnh gút, liền da bất thường, tăng calci huyết, tăng cholesterol huyết) tăng lipid huyết, tăng phosphat huyết, tăng acid uric huyết, tăng dung lượng máu, giảm calci huyết, giảm đường huyết, giảm natri huyết, giảm protein huyết tăng lactic dehydrogenase, tăng cân.\nNội tiết: Hội chứng Cushing.\nMáu/Bạch huyết: Rối loạn đông máu, vết bầm máu, tăng hematocrit, hemoglobin bất thường, thiếu máu nhược sắc, tăng bạch cầu, tăng hồng cầu, giảm prothrombin, sắt huyết thanh giảm.\nCác trường hợp khác: Bụng to, áp xe, thương tổn tình cờ, phản ứng dị ứng, viêm tế bào, ớn lạnh, té ngã, cảm giác bất thường, hội chứng cúm, phù, thoát vị, viêm phúc mạc, phản ứng nhạy cảm với ánh sáng, nhiễm trùng máu, không dung nạp nhiệt độ, loét.\nCơ xương: Đau khớp, giảm vận động, co thắt cơ, rối loạn khớp, đau cơ, nhược cơ, loãng xương.\nHô hấp: Hen suyễn, khí phế thủng, nấc, khó chịu ở phổi, giảm chức năng phổi, viêm họng viêm phổi, tràn khí màng phổi, phù phổi, rối loạn hô hấp, viêm mũi, viêm xoang), đổi tiếng.\nDa: Mụn trứng cá, rụng tóc, viêm tróc da, viêm da do nấm, nhiễm herpes simplex, nhiễm herpes zoster (zona), rậm lông, khối u da lành tính, đổi màu da, rối loạn da, viêm da, đổ mổ hôi.\nHiếm có những báo cáo tự phát sự phì đại cơ tim kèm với loạn chức năng tâm thất biểu hiện lâm sàng ở những bệnh nhân dùng phác đồ điều trị với Prograf.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prograf® 0.5 mg chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng Prograf ở những bệnh nhân quá mẫn với tacrolimus hoặc với bất kỳ tá dược nào của thuốc.\nQuá mẫn với HCO - 60. Các triệu chứng quá mẫn đã được báo cáo bao gồm khó thở, phát ban, ngứa và hội chứng suy hô hấp cấp.\nThận trọng khi sử dụng\nSai sót về dùng thuốc, bao gồm thay thế công thức tacrolimus phóng thích nhanh hoặc phóng thích kéo dài tình cờ, không chú ý hoặc không có giám sát đã được quan sát thấy. Điều này đã dẫn đến các phản ứng ngoại ý nghiêm trọng, bao gồm thải mảnh ghép hoặc các phản ứng bất lợi khác có thể là hậu quả của nồng độ tacrolimus dưới mức điều trị hoặc quá mức.\nQuản lý việc điều trị ức chế miễn dịch: Chỉ các bác sĩ có kinh nghiệm trong điều trị ức chế miễn dịch và quản lý bệnh nhân ghép tạng nên sử dụng Prograf.\nBệnh nhân đang sử dụng thuốc ức chế miễn dịch bao gồm Prograf có thể tăng nguy cơ: Phát sinh u lympho và các bệnh ác tính khác; nhiễm vi khuẩn, virus, nấm và động vật đơn bào, kể cả nhiễm trùng cơ hội, nhiễm virus polyoma, nhiễm cytomegalovirus; bệnh đái tháo đường mới sau ghép tạng; độc tính thần kinh và thận; tăng huyết áp; phản ứng phản vệ với thuốc tiêm Prograf; sử dụng với thuốc ức chế CYP3A4 và thuốc gây cảm ứng CYP3A4; kéo dài khoảng QT/QTc và có thể gây xoắn đỉnh; tăng kali huyết; phì đại cơ tim.\nChủng ngừa: Nên tránh sử dụng vaccin sống trong khi điều trị bằng tacrolimus; bất sản đơn thuần dòng hồng cầu; thủng dạ dày ruột.\nThận trọng trên bệnh nhân có thai và cho con bú, khi lái xe và vận hành máy.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc trong khi sử dụng thuốc.\nThời kỳ mang thai\nLoại C đối với phụ nữ có thai. Chưa có nghiên cứu đáy đủ và được kiểm soát tốt ở phụ nữ có thai. Tacrolimus được truyền qua nhau thai. Việc sử dụng tacrolimus trong khi mang thai ở người đã có liên quan với tăng kali huyết ở trẻ sơ sinh và rối loạn chức năng thận.\nThời kỳ cho con bú\nTacrolimus được bài tiết vào sữa mẹ. Vì chưa xác định được ảnh hưởng của việc phơi nhiễm tacrolimus lâu dài ở trẻ nhỏ khỏe mạnh, bệnh nhân đang dùng Prograf nên ngừng cho con bú, có tính đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nDùng một liều nhất định của sản phẩm acid mycophenolic (MPA) đồng thời với Prograf, nồng độ của MPA cao hơn so với khi dùng đóng thời với cyclosporin vì cyclosporin làm gián đoạn chu trình gan ruột của MPA trong khi tacrolimus không có tác dụng này.\nDùng đồng thời với nước bưởi làm tăng nồng độ đáy của tacrolimus trong máu toàn phần.\nThuốc ức chế protease, thuốc chẹn kênh calci, thuốc kháng khuẩn, thuốc chống nấm nhóm azol (voriconazol, posaconazol, itraconazol, ketoconazol, fluconazol và clotrimazol) có tác dụng ức chế enzym CYP3A và có thể làm tăng nồng độ tacrolimus trong máu toàn phấn.\nHypericum perforatum\nThuốc chống mycobacterium, thuốc chống co giật (phenytoin, carbamazepin và phenobarbital), St. John's Wort (\nLansoprazol và omeprazole, cimetidin, thuốc kháng acid chứa magnesi và nhôm hydroxid, bromocriptin, nefazodon, metoclopramid, danazol, ethinyl estradiol, amiodaron, methylprednisolon và chiết xuất schisandra sphenanthera làm tăng nồng độ tacrolimus trong máu toàn phần.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30⁰C."
}