{
    "describe": "Thương hiệu:\nAstellas\nThuốc Prograf 1Mg Astellas ngăn đào thải sau ghép tạng (5 vỉ x 10 viên)\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nTacrolimus\nNhà sản xuất\nASTELLAS\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Prograf® 1 mg được sản xuất bởi Công ty Astellas Ireland Ltd - Ireland, thành phần chính là tacrolimus, là thuốc được chỉ định để phòng ngừa sự đào thải cơ quan ghép ở bệnh nhân ghép thận hoặc gan dị sinh. Người ta đề nghị nên sử dụng Prograf đồng thời với corticosteroid thượng thận.\nThuốc Prograf® 1 mg được bào chế dưới dạng viên nang thuôn tròn màu trắng có ghi “1 mg” màu đỏ trên nắp nang và “f617’” trên thân nang, được đóng trong 5 vỉ chứa 10 viên, mỗi viên chứa 1 mg tacrolimus.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Prograf 1Mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTacrolimus\n1mg",
    "usage": "Công dụng của Thuốc Prograf 1Mg\nChỉ định\nThuốc Prograf® 1 mg được chỉ định dùng trong các trường hợp sau:\nPhòng ngừa sự đào thải cơ quan ghép ở bệnh nhân ghép thận hoặc gan dị sinh. Người ta đề nghị nên sử dụng Prograf đồng thời với corticosteroid thượng thận.\nDược lực học\nTacrolimus kéo dài sự sống còn của ký chủ và mảnh ghép trên mô hình động vật ghép gan, thận, tim, tủy xương, ruột non, tụy, phổi và phế quản, da, giác mạc và chi.\nỞ động vật, tacrolimus đã được khẳng định làm suy giảm sự miễn dịch và, đối với các phản ứng qua trung gian tế bào như đào thải mảnh ghép, thuốc gây trì hoãn sự tăng nhạy cảm theo từng loại, viêm khớp do collagen, viêm não dị ứng trên mô hình thử nghiệm và mảnh ghép so với bệnh của người được ghép.\nTacrolimus ức chế sự hoạt hóa tế bào lympho - T mặc dù cơ chế tác động chính xác chưa được biết. Bằng chứng các thí nghiệm cho rằng tacrolimus gắn kết với protein nội bào, FKBP - 12. Sau đó tạo thành phức hợp tacrolimus FKBP - 12 calcium, calmodulin và calcineurin và hoạt tính men phosphatase của calcineurin bị ức chế. Tác động này ngăn chặn sự dephosphoryl hóa và sự di chuyển nhân tố thuộc nhân tế bào T được hoạt hóa (NF - AT); cấu thành nhân thông qua khởi xướng sự sao chép gen cho việc hình thành lymphokines (như là interleukin - 2, gamma - interferon). Kết quả cuối cùng là ức chế sự hoạt hóa tế bào lympho - T (ức chế miễn dịch).\nDược động học\nHấp thu\nSau khi chỉ định uống, sự hấp thu tacrolimus ở đường tiêu hóa không hoàn toàn và biến thiên. Sinh khả dụng tuyệt đối của tacrolimus là 17 ± 10% ở bệnh nhân ghép thận trưởng thành (N = 25); là 22 ± 6% ở bệnh nhân ghép gan trưởng thành (N = 17) và là 18 ± 5% ở người khỏe mạnh (N = 15).\nẢnh hưởng của thức ăn: Tốc độ và phạm vi của sự hấp thu tacrolimus cao nhất trong điều kiện lúc bụng đói. Sự hiện diện của thức ăn và thành phần thức ăn làm giảm tốc độ và phạm vi của sự hấp thu tacrolimus được quan sát đối với 15 người tình nguyện khỏe mạnh. Ảnh hưởng này được nhìn thấy rõ rệt ở bữa ăn nhiều chất béo (848 kcal, 46% chất béo): diện tích trung bình dưới đường cong giảm 37% và nồng độ đỉnh giảm 77%; thời gian đạt nồng độ đỉnh kéo dài gấp 5 lần. Bữa ăn có nhiều hydrate carbon (668 kcal, 85% hydrate carbon) làm giảm diện tích dưới đường cong 28% và giảm nồng độ đỉnh trung bình 65%.\nPhân bố\nSự gắn kết protein huyết thanh là khoảng 99% và độc lập với nồng độ trên khoảng 5 - 50 ng/ml.\nTacrolimus gắn kết chủ yếu với albumin và alpha - 1 acid glycoprotein và có mức liên kết cao với hồng cầu. Sự phân bố tacrolimus giữa trong máu toàn phần và huyết thanh phụ thuộc vào nhiều yếu tố như là hematocrit, nhiệt độ ở thời gian phân tách huyết thanh, nồng độ thuốc và nồng độ protein huyết thanh.\nChuyển hóa\nTacrolimus được chuyển hóa hoàn toàn bởi hệ thống oxy hóa chức năng hỗn hợp, chủ yếu hệ thống cytochrome P - 450 (CYP3A). Con đường chuyển hóa dẫn đến có thể hình thành 8 chất chuyển hóa. Quá trình demethyl hóa và hydroxyl hóa được nhận định là cơ chế chủ yếu của sự chuyển giao sinh học in vitro. Chất chuyển hóa chủ yếu được nhận định trong môi trường ủ với men microsome gan người là 13 - demethyl tacrolimus.\nBài tiết\nĐộ thanh thải trung bình của tacrolimus sau khi dùng đường tĩnh mạch là 0,04 lít/giờ/kg trên người khỏe mạnh, 0,083 lít/giờ/kg trên bệnh nhân ghép gan trưởng thành và 0,053 lít/giờ/kg trên bệnh nhân ghép gan trưởng thành. Ở người, < 1% liều uống được bài tiết ở dạng không thay đổi qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Prograf 1Mg\nCách dùng\nThuốc Prograf được dùng đường uống.\nLiều dùng\nTóm tắt liều khởi đầu và nồng độ tối thiểu trong máu toàn phần đặc trưng.\nBệnh nhân\nLiều uống khởi đầu được khuyến cáo\nNồng độ thuốc tối thiểu trong máu toàn phần đặc trưng\nBệnh nhân người lớn ghép thận\n0,2 mg/kg/ngày\nTháng 1 - 3: 7 - 20 ng/ml\nTháng 4 - 12: 5 - 15 ng/ml\nBệnh nhân người lớn ghép gan\n0,10 - 0,15 mg/kg/ngày\nTháng 1 - 12: 5 - 20 ng/ml\nBệnh nhân nhi ghép gan\n0,15 - 0,2 mg/kg/ngày\nTháng 1 - 12: 5 - 20 ng/ml\nChú ý: Liều được chia đôi mỗi 12 giờ.\nBệnh nhân ghép gan\nBệnh nhân được khuyến cáo trị liệu khởi đầu bằng đường uống với viên nang Prograf nếu có thể. Nếu cần thiết trị liệu tiêm tĩnh mạch, nên chuyển đổi từ tiêm tĩnh mạch sang uống ngay khi trị liệu đường uống có thể dung nạp. Điều này xảy ra trong vòng 2 - 3 ngày. Liều khởi đầu của Prograf nên được chỉ định không sớm hơn 6 giờ sau khi ghép. Ở bệnh nhân truyền tĩnh mạch, liều uống đầu tiên nên cho lúc 8 - 12 giờ sau khi ngưng truyền tĩnh mạch. Liều uống khởi đầu của viên nang Prograf là 0,10 - 0,15 mg/kg/ngày được chia thành 2 lần cách nhau 12 giờ mỗi ngày. Uống cùng lúc với nước bưởi có thể làm gia tăng nồng độ tối thiểu của tacrolimus trong máu toàn phần đặc trưng ở bệnh nhân ghép gan.\nChuẩn liều nên dựa vào đánh giá lâm sàng sự đào thải hay dung nạp cơ quan ghép. Liều thấp của Prograf có lẽ thích hợp cho điều trị duy trì. Điều trị hỗ trợ với corticosteroide thượng thận nên sử dụng sớm sau khi ghép cơ quan. Liều và nồng độ tacrolimus tối thiểu trong máu toàn phần đặc trưng được chỉ ra bảng trên. Các chi tiết về nồng độ trong máu được mô tả trong bảng kiểm tra nồng độ máu ở bệnh nhân ghép gan bên dưới.\nBệnh nhân ghép thận\nLiều uống khởi đầu được khuyến cáo dùng là 0,2 mg/kg/ngày, chia thành 2 lần cách nhau 12 giờ. Liều khởi đầu của Prograf nên được dùng trong vòng 24 giờ sau khi ghép, nhưng nên được trì hoãn cho đến khi chức năng thận hồi phục (như được chỉ ra trong ví dụ là nồng độ creatinine trong huyết thanh là ≤ 4 mg/dl). Bệnh nhân da đen đòi hỏi liều cao hơn để đạt được nồng độ trong máu tương đương. Liều và nồng độ tacrolimus tối thiểu trong máu toàn phần đặc trưng được chỉ ra ở bảng trên. Các chi tiết về nồng độ trong máu được mô tả trong bảng kiểm tra nồng độ máu ở bệnh nhân ghép thận bên dưới.\nDữ liệu về bệnh nhân ghép thận cho thấy bệnh nhân da đen đòi hỏi liều cao hơn để đạt được nồng độ tối thiểu tương đương so với bệnh nhân da trắng.\nThời gian sau khi ghép\nNgười da trắng (n = 114)\nNgười da đen (n = 560)\nLiều (mg/kg)\nNồng độ tối thiểu (ng/ml)\nLiều\n(mg/kg)\nNồng độ tối thiểu (ng/ml)\nNgày 7\n0,18\n0,23\n10,9\nTháng 1\n0,17\n12,8\n0,26\n12,9\nTháng 6\n0,14\n11,8\n0,24\n11,5\nTháng 12\n0,13\n10,1\n0,19\n11,0\nBệnh nhân nhi\nBệnh nhân nhi ghép gan không bị rối loạn gan hay thận trước đó có nhu cầu và khả năng uống liều cao hơn người lớn để đạt được nồng độ trong máu tương đương. Vì vậy, ở bệnh nhân nhi được khuyến cáo nên khởi đầu ở liều bắt đầu tiêm tĩnh mạch là 0,03 - 0,05 mg/kg/ngày và liều bắt đầu đường uống là 0,15 - 0,20mg/kg/ngày. Nên điều chỉnh liều. Kinh nghiệm sử dụng ở bệnh nhân nhi ghép thận còn hạn chế.\nBệnh nhân rối loạn chức năng gan và thận\nDo có khả năng gây độc tính thận, bệnh nhân suy thận hoặc gan nên nhận liều điều trị ở mức thấp nhất của khoảng liều đề nghị cho phép đường uống hay đường tiêm tĩnh mạch. Đôi lúc đòi hỏi giảm liều thấp hơn khoảng liều đề nghị. Điều trị Prograf thường nên trì hoãn đến 48 giờ hoặc lâu hơn ở bệnh nhân bị tiểu ít sau phẫu thuật.\nChuyển đổi từ một phác đồ thuốc suy giảm miễn dịch này sang thuốc khác\nPrograf không nên được dùng cùng lúc với cyclosporine. Prograf hoặc cyclosporine nên được ngưng ít nhất 2 giờ trước khi bắt đầu thuốc khác. Khi sự hiện diện nồng độ Prograf hoặc cyclosporine tăng cao, nên trì hoãn thêm liều của các thuốc khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐã có rất ít trường hợp quá liều. Quá liều cấp gấp 30 lần liều dự định đã được báo cáo. Hầu hết các trường hợp không có triệu chứng và tất cả bệnh nhân được hồi phục mà không bị di chứng. Đôi khi quá liều cấp xảy ra theo sau bởi các tác dụng phụ dai dẳng được liệt kê trong phần tác dụng ngoại ý, ngoại trừ 1 trường hợp thấy có mề đay và hôn mê thoáng qua. Do tính hòa tan trong nước kém và sự gắn kết nhiều với hồng cầu và protein huyết tương, nên tacrolimus được biết trước là không thể thẩm tách thành lượng đáng kể nào. Chưa có trường hợp nào cần thẩm phân máu qua thận. Có trường hợp dùng than hoạt đường uống trong điều trị quá liều cấp, nhưng chưa có kinh nghiệm đầy đủ để khuyến cáo sử dụng. Các phương pháp hỗ trợ chung và điều trị triệu chứng đặc hiệu nên được áp dụng trong tất cả các trường hợp quá liều.\nTrong các nghiên cứu độc tính cấp đường uống và tiêm tĩnh mạch, trường hợp tử vong được thấy bằng hoặc lớn hơn các liều sau: ở chuột cống trưởng thành, liều gấp 52 lần liều uống được khuyến cáo sử dụng ở người, ở chuột cống con, liều gấp 16 lần liều uống ở người và ở chuột cống trưởng thành, liều gấp 16 lần liều được khuyến cáo tiêm tĩnh mạch ở người (tất cả dựa trên diện tích bề mặt cơ thể).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Prograf® 1 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrường hợp ghép gan\nCác phản ứng ngoại ý chủ yếu của Prograf là run, nhức đầu, tiêu chảy, cao huyết áp, nôn mửa và loạn chức năng thận. Điều này xảy ra với Prograf tiêm tĩnh mạch và uống và có thể đáp ứng đối với sự giảm liều. Tiêu chảy đôi khi đi kèm với các biến chứng khác ở dạ dày ruột như buồn nôn và nôn mửa.\nSự tăng kali máu và sự giảm magie máu xảy ra ở những bệnh nhân nhận liệu pháp Prograf. Sự tăng đường huyết được ghi nhận ở nhiều bệnh nhân; vài trường hợp đòi hỏi phải điều trị bằng insulin.\nTrường hợp ghép thận\nCác phản ứng ngoại ý muốn được báo cáo thông thường nhất là nhiễm trùng, run, cao huyết áp, suy giảm chức năng thận, táo bón, tiêu chảy, nhức đầu, đau bụng và mất ngủ.\nCác phản ứng ngoại ý xảy ra ít thường xuyên ở bệnh nhân ghép gan và ghép thận được mô tả ở phần Các phản ứng ngoại ý được báo cáo ít thường xuyên bên dưới.\nCác phản ứng ngoại ý được báo cáo ít thường xuyên\nCác phản ứng ngoại ý dưới đây được báo cáo trong khoảng từ 3% đến dưới 15% những người nhận gan ghép hoặc thận ghép được điều trị với tacrolimus trong những thử nghiệm so sánh pha 3.\nHệ thần kinh: Ác mộng, kích động, chứng quên, lo âu, lú lẫn, co giật, trầm cảm, choáng váng, dễ xúc động, bệnh não, ảo giác, tăng trương lực cơ, mất phối hợp, giật rung cơ, bồn chồn, bệnh thần kinh, rối loạn tâm thần, buồn ngủ, suy nghĩ bất thường.\nCác giác quan đặc biệt: Sự nhìn không bình thường, giảm thị lực, đau tai, viêm tai giữa, ù tai.\nDạ dày ruột: Chán ăn, viêm tiểu quản mật, vàng da tắc mật, khó tiêu, viêm thực quản, đầy hơi, viêm dạ dày, xuất huyết dạ dày ruột, tăng GGT, thủng dạ dày ruột, viêm gan, tắc ruột, tăng cảm giác thèm ăn, vàng da, tổn thương gan, thử nghiệm chức năng gan bất thường, nhiễm nấm Candida, rối loạn trực tràng, viêm miệng.\nTim mạch: Đau thắt ngực, đau ngực, viêm tĩnh mạch huyết khối sâu, điện tâm đồ bất thường, xuất huyết, hạ huyết áp, hạ huyết áp tư thế, rối loạn mạch ngoại biên, viêm tĩnh mạch, huyết khối, dãn mạch.\nNiệu sinh dục: Albumin niệu, viêm bọng đái, huyết niệu, thủy thũng thận, suy thận, hoại tử ống thận, tiểu đêm, tiểu ra mủ, tiểu ít, tiểu thường xuyên, tiểu dầm, viêm âm đạo.\nChuyển hóa/dinh dưỡng: Nhiễm acid, phosphatase kiềm gia tăng, nhiễm kiềm, tăng SGPT, tăng SGOT, giảm bicarbonat, bilirubin niệu, BUN gia tăng, mất nước, GGT tăng, liền da bất thường, tăng calci huyết, tăng cholesterol huyết, tăng lipid huyết, tăng phosphat huyết, tăng acid uric huyết, tăng dung lượng máu, giảm canxi huyết, giảm đường huyết, giảm natri huyết, giảm phosphat huyết, giảm protein huyết, tăng dehydrogenase lactic, tăng cân.\nNội tiết: Hội chứng Cushing, tiểu đường mellitus.\nHuyết/bạch huyết: Rối loạn đông máu, vết bầm máu, thiếu máu nhược sắc, chứng tăng bạch cầu, giảm bạch cầu, tăng hồng cầu, giảm prothrombin, tiểu cầu, sắt huyết thanh giảm.\nCác cơ quan khác: Bụng to, áp xe, thương tổn tình cờ, phản ứng dị ứng, viêm tế bào, ớn lạnh, hội chứng cúm, phù, thoát vị, viêm phúc mạc, phản ứng nhạy cảm với ánh sáng, nhiễm trùng.\nCơ xương: Đau khớp, vọp bẻ, co thắt, rối loạn khớp, vọp bẻ chân, đau cơ, nhược cơ, loãng xương.\nHô hấp: Hen suyễn, viêm phế quản, ho gia tăng, khó chịu ở phổi, tràn khí ngực, phù phổi, viêm hầu, viêm phổi, rối loạn hô hấp, viêm mũi, viêm xoang, đổi tiếng.\nDa: Mụn trứng cá, rụng tóc, viêm tróc da, viêm da do nấm, Herpes, rậm lông, đổi màu da, rối loạn da, viêm da, đổ mồ hôi.\nHiếm có những báo cáo tự phát về sự phì đại cơ tim kèm với loạn chức năng tâm thất biểu hiện lâm sàng ở những bệnh nhân nhận phác đồ điều trị với Prograf .\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prograf® 1 mg chống chỉ định trong các trường hợp sau:\nPrograf chống chỉ định ở những bệnh nhân mẫn cảm với tacrolimus.\nThận trọng khi sử dụng\nGia tăng sự nhạy cảm đối với việc nhiễm và có thể phát triển u lympho xảy ra từ sự suy giảm miễn dịch. Chỉ duy nhất bác sĩ có kinh nghiệm trong điều trị suy giảm miễn dịch và quản lý bệnh nhân ghép tạng được kê toa Prograf. Bệnh nhân dùng Prograf nên được quản lý bởi cơ sở được trang bị và bố trí phòng xét nghiệm và các hỗ trợ y khoa đầy đủ. Bác sĩ chịu trách nhiệm cho việc điều trị duy trì nên có thông tin đầy đủ cần thiết để theo dõi bệnh nhân.\nCảnh báo\nChứng tiểu đường mellitus sau khi ghép phụ thuộc insulin (PTDM) được báo cáo với tỉ lệ 20% ở những bệnh nhân ghép thận điều trị bằng Prograf. Thời gian trung bình xuất hiện PTDM là 68 ngày. Sự phụ thuộc insulin có thể đảo ngược ở 15% trong số bệnh nhân này 1 năm và ở 50% 2 năm sau khi ghép. Những bệnh nhân ghép thận người Tây Ban Nha, Bồ Đào Nha và da đen có nguy cơ gia tăng việc phát triển PTDM.\nPrograf có thể gây độc tính thần kinh và thận, đặc biệt khi sử dụng ở liều cao. Độc tính thận được báo cáo xấp xỉ khoảng 52% ở bệnh nhân ghép thận, 40% và 36% ở bệnh nhân ghép gan dùng Prograf trong một nghiên cứu ngẫu nhiên ở Mỹ, châu Âu theo thứ tự.\nThêm độc tính thận đã được ghi nhận sớm sau ghép, đặc điểm bởi gia tăng creatinin huyết thanh và giảm lượng nước tiểu thải ra. Bệnh nhân thương tổn chức năng thận nên được giám sát cẩn thận bởi vì liều Prograf có thể cần được giảm. Ở bệnh nhân có sự gia tăng creatinin huyết thanh liên tục mà không đáp ứng với sự điều chỉnh liều, nên xem xét lại để thay đổi liệu pháp thuốc suy giảm miễn dịch khác. Nên thận trọng dùng tacrolimus với các thuốc khác có độc tính trên thận. Đặc biệt, tránh gây độc tính thận quá mức, không nên sử dụng Prograf cùng lúc với cyclosporine. Nên ngưng Prograf hoặc cyclosporine ít nhất 24 giờ trước khi bắt đầu thuốc khác. Nên trì hoãn thêm các thuốc khác nếu sự hiện diện của nồng độ Prograf hoặc cyclosporine cao.\nTăng kali huyết nhẹ đến nặng được báo cáo trên 31% bệnh nhân ghép thận, 45% và 13% bệnh nhân ghép gan được điều trị bằng Prograf theo thứ tự ngẫu nhiên ở nghiên cứu ở Mỹ và Châu Âu. Nên giám sát nồng độ kali huyết và không được sử dụng thuốc lợi tiểu tiết kiệm kali trong khi dùng Prograf. Độc tính thần kinh, bao gồm run, nhức đầu và các thay đổi khác về tình trạng tâm thần chức năng vận động và chức năng cảm nhận được báo cáo trên khoảng 55% bệnh nhân ghép gan trong 2 nghiên cứu ngẫu nhiên. Run thường xảy ra ở bệnh nhân ghép thận điều trị bằng Prograf (54%) hơn là bệnh nhân dùng cyclosporin. Tần suất các biến cố thần kinh khác trên bệnh nhân ghép thận thì tương tự ở 2 nhóm điều trị. Run và nhức đầu có liên quan đến nồng độ tacrolimus trong máu toàn phần cao và có thể được chỉnh liều. Cơn động kinh có thể xảy ra trên bệnh nhân người lớn và trẻ em dùng Prograf. Hôn mê và sảng cũng liên quan đến nồng độ tacrolimus trong huyết thanh cao.\nNhư ở những bệnh nhân dùng các thuốc suy giảm miễn dịch, bệnh nhân dùng Prograf tăng nguy cơ phát triển u lympho và các bệnh ác tính khác, đặc biệt trên da. Nguy cơ này xuất hiện dường như liên quan đến mức độ và khoảng thời gian dùng thuốc suy giảm miễn dịch hơn là việc dùng bất kỳ 1 thuốc đặc hiệu nào.\nRối loạn sự sinh sản lympho (LPD) liên quan đến nhiễm virus Epstein - Barr (EBV) đã được báo cáo ở bệnh nhân ghép tạng suy giảm miễn dịch. Nguy cơ LPD dường như cao hơn ở trẻ nhỏ có nguy cơ nhiễm EBV nguyên phát trong lúc bị suy giảm miễn dịch hoặc bệnh nhân được chuyển sang Prograf sau khi điều trị thuốc suy giảm miễn dịch lâu dài. Vì sự nguy hiểm về việc ức chế quá mức hệ miễn dịch mà có thể gia tăng sự nhạy cảm đối sự nhiễm trùng, do đó nên thận trọng việc điều trị kết hợp các thuốc suy giảm miễn dịch.\nỞ 1 vài bệnh nhân tiêm Prograf bị phản ứng sốc phản vệ. Mặc dù nguyên nhân chính xác của phản ứng này chưa được biết, nhưng cho thấy có liên kết giữa các thuốc có dẫn xuất dầu thầu dầu trong công thức với phản ứng phản vệ ở tỷ lệ nhỏ bệnh nhân. Vì nguy cơ tiềm tàng gây sốc phản vệ, nên dè dặt sử dụng Prograf chích cho bệnh nhân không thể dùng Prograf viên. Bệnh nhân dùng Prograf chích nên được giám sát liên tục ít nhất 30 phút sau khi bắt đầu truyền và sau đó nên giám sát định kỳ thường xuyên. Nếu xảy ra dấu hiệu hoặc triệu chứng sốc phản vệ, nên ngừng ngay truyền Prograf. Nên có sẵn dung dịch epinephrine có nước tại giường bệnh nhân cũng như nguồn oxygen.\nThận trọng\nChung\nCao huyết áp là tác dụng phụ phổ biến khi dùng Prograf.\nCao huyết áp nhẹ đến trung bình thường gặp hơn cao huyết áp nặng. Nên điều trị cao huyết áp. Huyết áp có thể được kiểm soát bởi các thuốc điều trị cao huyết áp thông thường. Vì tacrolimus có thể gây tăng kali huyết, do đó nên tránh dùng thuốc lợi tiểu tiết kiệm kali. Các thuốc chẹn kênh canxi điều trị hiệu quả việc tăng huyết áp do Prograf, nhưng nên thận trọng bởi vì cần giảm liều do sự tương tác với chuyển hóa tacrolimus.\nBệnh nhân suy thận và suy gan\nĐối với bệnh nhân suy thận, một vài bằng chứng cho thấy nên sử dụng liều thấp hơn. Việc sử dụng Prograf ở bệnh nhân ghép gan bị suy gan hậu ghép có thể liên kết với nguy cơ phát triển suy thận gia tăng liên quan đến nồng độ tarcolimus trong máu toàn phần cao. Những bệnh nhân này nên được giám sát chặt chẽ và nên xem xét việc chỉnh liều. Vài chứng cứ đề nghị rằng nên sử dụng liều thấp hơn trên những bệnh nhân này.\nPhì đại cơ tim\nPhì đại cơ tim đã được báo cáo có liên quan đến chỉ định Prograf và thường được biểu hiện bởi chụp vang siêu âm tim chứng tỏ có sự gia tăng thành tâm thất trái sau theo kiểu đồng tâm và dày vách ngăn nội tâm thất. Phù đã được quan sát trên trẻ sơ sinh, trẻ em và người trưởng thành. Hiện tượng này có thể được hoán đổi trong hầu hết trường hợp sau khi giảm liều hoặc ngưng điều trị. Trong một nhóm 20 bệnh nhân với chụp vang siêu âm tim trước và sau điều trị chứng tỏ có phì đại cơ tim, nồng độ trung bình tacrolimus trong máu toàn phần trong suốt thời gian trước khi chẩn đoán là phì đại cơ tim trong khoảng từ 11 - 53 ng/ml ở trẻ sơ sinh (n = 10, tuổi: 0,4 - 2năm), từ 4 - 46 ng/ml ở trẻ em (n = 7, tuổi: 2 - 15) và 11 - 24 ng/ml ở người lớn (n = 3, tuổi: 37 - 53).\nỞ bệnh nhân phát triển suy thận hoặc biểu lộ trên lâm sàng rối loạn tâm thất trong lúc nhận điều trị Prograf, nên xem xét đánh giá chụp vang siêu âm tim. Nếu đã chẩn đoán là phì đại cơ tim, nên giảm liều hoặc ngưng điều trị Prograf.\nThông tin cho bệnh nhân\nBệnh nhân nên được thông báo về sự cần thiết phải làm lặp lại các xét nghiệm thích hợp trong khi dùng Prograf. Bệnh nhân nên được chỉ dẫn kỹ về liều dùng, tham vấn về nguy cơ rủi ro trong suốt thai kỳ, và được thông báo về nguy cơ gia tăng u tân sinh. Bệnh nhân nên được thông báo là không được thay đổi liều trước khi tham vấn bác sĩ.\nBệnh nhân nên được thông báo rằng Prograf có thể gây tiểu đường và nên được khuyên là cần gặp bác sĩ nếu như thấy tăng tần suất đi tiểu, gia tăng thèm khát hoặc đói.\nCác xét nghiệm\nCreatinine, kali, glucose huyết lúc đói nên được đánh giá thường xuyên, nên thực hiện việc giám sát thường qui sự chuyển hóa và hệ huyết học để bảo đảm về mặt lâm sàng.\nBệnh nhân nhi\nKinh nghiệm về Prograf ở bệnh nhân nhi ghép thận còn hạn chế. Sự ghép gan thành công đã được thực hiện ở những bệnh nhân nhi (đến 16 tuổi) sử dụng Prograf. Hai thử nghiệm đối chứng tích cực ngẫu nhiên của Prograf trong ghép gan bao gồm 56 bệnh nhân nhi. 31 bệnh nhân được điều trị ngẫu nhiên bằng Prograf so với 25 bệnh nhân điều trị ngẫu nhiên bằng cyclosporin. Ngoài ra một lượng tối thiểu trong 122 bệnh nhân nhi được nghiên cứu trong một thử nghiệm không đối chứng của tacrolimus về sự sống liên quan đến người cho gan ghép.\nNhững bệnh nhân nhi nói chung cần các liều cao hơn của Prograf để duy trì nồng độ tối thiểu của tacrolimus trong máu tương tự như ở bệnh nhân người lớn.\nKhả năng lái xe và vận hành máy móc\nPrograf có liên quan đến rối loạn thị giác và thần kinh. Những bệnh nhân đang điều trị bằng Prograf nếu có các rối loạn trên không nên lái xe hoặc vận hành các máy móc nguy hiểm. Những tác động này có thể tăng lên nếu Prograf được uống cùng với rượu.\nThời kỳ mang thai\nTrong các nghiên cứu về sự sinh sản ở thỏ và chuột cống, các tác dụng phụ có hại trên bào thai được quan sát thấy chủ yếu ở những liều độc đối với thú mẹ. Tacrolimus ở các liều uống 0,32 và 1 mg/kg trong suốt quá trình tạo cơ quan ở thỏ đi kèm với độc tính ở mẹ cũng như gia tăng tỉ lệ sẩy thai; những liều này tương đương với 0,5 - 1 lần và 1,6 - 3,3 lần khoảng liều lâm sàng đề nghị (0,1 - 0,2 mg/kg) được hiệu chỉnh theo diện tích bề mặt cơ thể. Ở liều cao duy nhất này, tỉ lệ gia tăng về dị dạng và những thay đổi về sự phát triển tâm thần cũng được quan sát thấy. Tacrolimus ở liều uống 3,2 mg/kg trong quá trình tạo cơ quan ở chuột đi kèm với độc tính ở mẹ và gây ra sự gia tăng sự tiêu thai muộn, giảm số thú con sống sinh ra, giảm cân nặng và khả năng sống của thú con. Tacrolimus, dùng uống ở liều 1 và 3,2 mg/kg (tương đương với 0,7 - 1,4 lần và 2,3 - 4,6 lần khoảng liều lâm sàng đề nghị được hiệu chỉnh theo diện tích bề mặt cơ thể) ở chuột mang thai sau quá trình tạo cơ quan và trong lúc cho con bú, đi kèm với sự giảm cân nặng thú con.\nKhông có chứng cứ về sự giảm khả năng thụ tinh ở thú đực và cái.\nKhông có những nghiên cứu có đối chứng tốt và đầy đủ ở phụ nữ mang thai. Tacrolimus di chuyển qua nhau thai. Việc sử dụng tacrolimus trong thời gian mang thai đi kèm với chứng cao kali huyết sơ sinh và rối loạn chức năng thận. Prograf sử dụng trong thời gian mang thai chỉ khi cân nhắc thấy lợi ích có thể có được ở người mẹ thuyết phục hơn là nguy cơ tiềm ẩn đối với bào thai.\nThời kỳ cho con bú\nVì tacrolimus tiết qua sữa mẹ, nên tránh sử dụng ở phụ nữ đang cho con bú.\nTương tác thuốc\nNghiên cứu tương tác thuốc với tacrolimus chưa được thực hiện. Do tiềm năng cộng hưởng thêm suy giảm hiệp lực chức năng thận, nên thận trọng khi sử dụng Prograf cùng với những thuốc có thể liên quan đến chức năng thận. Điều này kể cả không giới hạn đối với các aminoglycoside, amphotericin B, và cisplatin. Kinh nghiệm lâm sàng ban đầu khi sử dụng đồng thời Prograf và cyclosporine đã gây nên độc tính cộng hưởng/hiệp lực trên thận. Các bệnh nhân chuyển từ cyclosporine sang Prograf nên sử dụng liều Prograf đầu tiên không sớm hơn 24 giờ sau khi dùng liều cyclosporine cuối. Liều dùng nên được trì hoãn lâu hơn trong trường hợp nồng độ cyclosporine tăng cao.\nNhững thuốc có thể làm thay đổi nồng độ tacrolimus\nDo tacrolimus chủ yếu được chuyển hóa bởi hệ thống men CYP3A, các chất được biết làm ức chế men này có thể làm giảm chuyển hóa của tacrolimus với kết quả là làm gia tăng nồng độ tacrolimus trong máu toàn phần hoặc huyết tương. Các thuốc được biết kích thích hệ thống men này có thể dẫn đến sự gia tăng chuyển hóa của tacrolimus và làm giảm nồng độ tacrolimus trong máu toàn phần hoặc huyết tương. Giám sát nồng độ trong máu và điều chỉnh liều thích hợp là cần thiết khi các thuốc trên được sử dụng đồng thời.\nTương tác với các thuốc khác\nCác chất ức chế miễn dịch có thể ảnh hưởng đến sự chủng ngừa. Vì vậy trong suốt thời gian điều trị với Prograf, sự chủng ngừa có thể kém công hiệu. Việc sử dụng vacxin sống nên tránh; bao gồm hầu hết các vacxin sống, nhưng không giới hạn đối với trường hợp sởi, quai bị, rubella, bại liệt đường uống, BCG, sốt vàng và thương hàn TY21a.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30"
}