{
    "describe": "Thương hiệu:\nNovartis\nThuốc Revolade 25mg Novartis chống chảy máu do thiếu tiểu cầu trong máu (28 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nEltrombopag\nNhà sản xuất\nsiegfried barbera\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Revolade là sản phẩm của Novartis có thành phần chính là eltrombopag olamine. Đây là thuốc dùng điều trị bệnh nhân từ 1 tuổi trở lên bị giảm tiểu cầu miễn dịch nguyên phát kéo dài từ 6 tháng trở lên từ lúc chẩn đoán và kháng trị với các điều trị khác. Ở bệnh nhân người lớn bị thiếu máu bất sản nặng (SAA) mắc phải kháng trị với liệu pháp ức chế miễn dịch trước đó hoặc điều trị mạnh trước đó và không phù hợp để ghép tế bào gốc tạo máu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Revolade 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEltrombopag\n25mg",
    "usage": "Công dụng của Thuốc Revolade 25mg\nChỉ định\nThuốc Revolade chỉ định điều trị trong các trường hợp sau:\nĐiều trị bệnh nhân từ 1 tuổi trở lên bị giảm tiểu cầu miễn dịch nguyên phát (primary immune thrombocytopenia - ITP) kéo dài từ 6 tháng trở lên từ lúc chẩn đoán và kháng trị với các điều trị khác (ví dụ các corticosteroid, globulin miễn dịch).\nỞ bệnh nhân người lớn bị thiếu máu bất sản nặng (SAA) mắc phải kháng trị với liệu pháp ức chế miễn dịch trước đó hoặc điều trị mạnh trước đó và không phù hợp để ghép tế bào gốc tạo máu.\nDược lực học\nNhóm dược lý: Các tác nhân chống chảy máu, chất cầm máu hệ thống khác.\nMã ATC: B02BX 05.\nCơ chế tác động:\nTPO là cytokine chính liên quan đến sự điều hòa việc sản xuất mẫu tiểu cầu (megakaryopoiesis) và sản xuất tiểu cầu, và là phối tử (ligand) nội sinh cho TPO-R. Eltrombopag tương tác với vùng xuyên màng của TPO-R ở người và khởi phát truyền đạt tín hiệu tương tự nhưng không giống hệt với sự truyền đạt tín hiệu của thrombopoietin (TPO) nội sinh, mà điều này kích thích sự tăng sinh và biệt hóa từ các tế bào tiền thân của tủy xương.\nDược động học\nDữ liệu nồng độ theo thời gian của eltrombopag trong huyết tương được thu thập ở 88 bệnh nhân bị giảm tiểu cầu miễn dịch trong các nghiên cứu TRA100773A và TRA100773B được kết hợp với dữ liệu từ 111 đối tượng người lớn khỏe mạnh trong phân tích dược động học quần thể. Ước tính AUC(0-τ) và Cmax của eltrombopag trong huyết tương đối với bệnh nhân bị giảm tiểu cầu miễn dịch được trình bày (bảng 1).\nBảng 1: Giá trị trung bình hình học (khoảng tin cậy 95%) của các thông số dược động học của eltrombopag trong huyết tương ở trạng thái ổn định trên người lớn bị giảm tiểu cầu miễn dịch\nLiều eltrombopag, 1 lần/ngày\nN\nAUC(0-τ) a , μg.giờ/ml\nCmax a , μg/ml\n30 mg\n47 (39, 58)\n3,78 (3,18; 4,49)\n50 mg\n108 (88, 134)\n8,01 (6,73; 9,53)\n75 mg\n168 (143, 198)\n12,7 (11,0; 14,5)\na AUC(0-τ) và Cmax dựa trên ước tính dược động học quần thể hậu kiểm (post-hoc).\nHấp thu và sinh khả dụng\nEltrombopag được hấp thu với nồng độ đỉnh đạt được 2 đến 6 giờ sau khi uống. Dùng eltrombopag đồng thời với thuốc kháng acid và các sản phẩm khác có chứa các cation đa hóa trị như sản phẩm từ sữa và sản phẩm bổ sung khoáng chất làm giảm đáng kể nồng độ eltrombopag (xem phần Liều dùng và cách dùng).\nChưa xác lập được sinh khả dụng tuyệt đối của eltrombopag trên người sau khi uống. Dựa trên sự bài tiết qua nước tiểu và các chất chuyển hóa được thải trừ qua phân, ước tính hấp thu đường uống của các chất liên quan đến thuốc sau khi dùng liều đơn 75 mg dung dịch eltrombopag ít nhất là 52%.\nPhân bố\nEltrombopag gắn kết cao với protein huyết tương người (> 99,9%), chủ yếu với albumin. Eltrombopag là cơ chất cho BCRP, nhưng không là cơ chất cho P-glycoprotein hay OATP1B1.\nChuyển hóa sinh học\nEltrombopag được chuyển hóa chủ yếu qua sự phân cắt, oxy hóa và liên hợp với acid glucuronic, glutathione, hoặc cysteine. Trong nghiên cứu gắn đồng vị phóng xạ ở người, eltrombopag chiếm khoảng 64% AUCinf của carbon phóng xạ trong huyết tương. Các chất chuyển hóa chiếm số lượng nhỏ do sự glucuronide hóa và oxy hóa cũng được phát hiện.\nCác nghiên cứu in vitro cho thấy CYP1A2 và CYP2C8 chịu trách nhiệm cho sự chuyển hóa oxy hóa của eltrombopag. Uridine diphosphoglucuronyl transferase UGT1A1 và UGT1A3 chịu trách nhiệm cho sự glucuronide hóa và vi khuẩn trong đường tiêu hóa dưới có thể chịu trách nhiệm cho con đường phân cắt.\nThải trừ\nLượng eltrombopag hấp thu được chuyển hóa rộng rãi. Con đường thải trừ chính của eltrombopag là qua phân (59%) và 31% liều dùng được tìm thấy trong nước tiểu dưới dạng chất chuyển hóa. Không phát hiện thấy chất gốc chưa biến đổi (eltrombopag) trong nước tiểu. Eltrombopag dạng không biến đổi bài tiết qua phân chiếm khoảng 20% liều dùng. Thời gian bán thải trong huyết tương của eltrombopag xấp xỉ 21 - 32 giờ.\nTương tác dược động học\nDựa vào một nghiên cứu trên người với eltrombopag được gắn đồng vị phóng xạ, sự glucuronid hóa đóng vai trò nhỏ trong sự chuyển hóa của eltrombopag. Các nghiên cứu trên microsome của tế bào gan người xác nhận UGT1A1 và UGT1A3 là các enzyme chịu trách nhiệm glucuronid hóa eltrombopag. Eltrombopag là chất ức chế một số enzyme UGT in vitro. Về mặt lâm sàng, không tiên đoán được trước các tương tác thuốc đáng kể liên quan đến sự glucuronid hóa do sự đóng góp hạn chế của từng enzyme UGT riêng lẻ trong sự glucuronid hóa eltrombopag. Khoảng 21% liều eltrombopag có thể được chuyển hóa bằng cách oxy hóa.\nCác nghiên cứu trên microsome tế bào gan người xác định được CYP1A2 và CYP2C8 là các enzyme có vai trò oxy hóa eltrombopag. Eltrombopag không ức chế hoặc gây cảm ứng các enzym CYP dựa trên dữ liệu in vitro và in vivo (xem phần Tương tác, tương kỵ của thuốc). Các nghiên cứu in vitro chứng minh rằng eltrombopag là chất ức chế chất vận chuyển OATP1B1 và là chất ức chế chất vận chuyển BCRP và eltrombopag làm tăng nồng độ của rosuvastatin là cơ chất của OATP1B1 và BCRP trong một nghiên cứu tương tác thuốc trên lâm sàng (xem phần Tương tác, tương kỵ của thuốc). Trong các nghiên cứu lâm sàng với eltrombopag, khuyến cáo nên giảm liều statin 50%. Eltrombopag làm chelat hóa các cation đa hóa trị như sắt, calci, magnesi, nhôm, selen và kẽm (xem phần Liều dùng và cách dùng và Tương tác, tương kỵ của thuốc).\nCác nghiên cứu in vitro đã cho thấy eltrombopag không phải là cơ chất đối với OATP1B1 là polypeptide vận chuyển anion hữu cơ nhưng nó là một chất ức chế chất vận chuyển này (giá trị IC50 là 2,7 μM(1,2 μg/ml). Các nghiên cứu in vitro cũng cho thấy eltrombopag là cơ chất và chất ức chế của protein kháng ung thư vú (BCRP) (giá trị IC50 là 2,7 μM (1,2 μg/ml)).\nCác nhóm đối tượng bệnh nhân đặc biệt\nSuy thận\n0-∞\nDược động học của eltrombopag đã được nghiên cứu sau khi dùng eltrombopag cho bệnh nhân người lớn bị suy thận. Sau khi dùng liều đơn 50 mg, AUC\nNồng độ eltrombopag (hoạt chất) không gắn kết đối với thuốc gắn kết protein cao này đã không được đo. Bệnh nhân bị suy chức năng thận nên thận trọng khi sử dụng eltrombopag và theo dõi chặt chẽ, ví dụ bằng cách xét nghiệm creatinin huyết thanh và/hoặc phân tích nước tiểu. Hiệu quả và độ an toàn của eltrombopag chưa được xác định ở những bệnh nhân bị cả suy thận và suy gan từ trung bình đến nặng.\nSuy gan\nDược động học của eltrombopag đã được nghiên cứu sau khi dùng eltrombopag cho bệnh nhân người lớn bị suy gan. Sau khi dùng liều đơn 50 mg, AUC0-∞ của eltrombopag cao hơn 41% ở bệnh nhân suy gan nhẹ và cao hơn 80% đến 93% ở bệnh nhân suy gan từ trung bình đến nặng so với những người tình nguyện khỏe mạnh. Có sự trùng lắp và biến thiên đáng kể về nồng độ giữa các bệnh nhân suy gan và người tình nguyện khỏe mạnh. Nồng độ eltrombopag (hoạt chất) không gắn kết đối với thuốc gắn kết protein cao này đã không được đo.\nẢnh hưởng của suy gan trên dược động học của eltrombopag sau khi dùng lặp lại đã được đánh giá qua phân tích dược động học quần thể ở 28 người lớn khỏe mạnh và 714 bệnh nhân suy gan (673 bệnh nhân nhiễm HCV và 41 bệnh nhân bị bệnh gan mạn tính do bệnh nguyên khác). Trong số 714 bệnh nhân, 642 bệnh nhân suy gan nhẹ, 67 bệnh nhân suy gan trung bình và 2 bệnh nhân suy gan nặng.\nSo với những người tình nguyện khỏe mạnh, bệnh nhân suy gan nhẹ có giá trị AUC(0-τ) của eltrombopag trong huyết tương cao hơn khoảng 111% (khoảng tin cậy 95%: 45% đến 283%) và bệnh nhân suy gan trung bình có giá trị AUC(0-τ) của eltrombopag trong huyết tương cao hơn khoảng 183% (khoảng tin cậy 95%: 90% đến 459%). Do đó, không nên sử dụng eltrombopag ở bệnh nhân bị giảm tiểu cầu miễn dịch có suy gan (điểm số Child-Pugh ≥ 5) trừ khi lợi ích dự kiến lớn hơn nguy cơ đã được xác định về huyết khối tĩnh mạch cửa (xem phần Liều dùng và cách dùng và Cảnh báo và thận trọng). Đối với bệnh nhân nhiễm HCV khởi đầu dùng eltrombopag với liều 25 mg, 1 lần/ngày (xem phần Liều dùng và cách dùng).\nChủng tộc\nẢnh hưởng của chủng tộc Châu Á (như người Nhật, Trung Quốc, Đài Loan và Hàn quốc) đối với dược động học của eltrombopag đã được đánh giá bằng cách sử dụng phân tích dược động học quần thể trên 111 người lớn khỏe mạnh (31 bệnh nhân Châu Á) và 88 bệnh nhân ITP (18 bệnh nhân Châu Á). Dựa trên ước tính từ phân tích dược động học quần thể, những bệnh nhân ITP người Châu Á có giá trị AUC(0-τ) eltrombopag huyết tương cao hơn khoảng 49% so với bệnh nhân không phải người Châu Á, chủ yếu là người da trắng (xem phần Liều dùng và Cách dùng).\nGiới tính\nẢnh hưởng của giới tính đối với dược động học của eltrombopag đã được đánh giá bằng cách sử dụng phân tích dược động học quần thể trên 111 người lớn khỏe mạnh (14 nữ) và 88 bệnh nhân ITP (57 nữ). Dựa trên ước tính từ phân tích dược động học quần thể, bệnh nhân ITP nữ có AUC(0-τ) eltrombopag huyết tương cao hơn khoảng 23% so với bệnh nhân ITP nam, khi chưa có hiệu chỉnh theo cho khác biệt trọng lượng cơ thể.\nDân số trẻ em (từ 1 đến 17 tuổi)\nDược động học của eltrombopag được đánh giá trên 168 bệnh nhân trẻ em bị ITP dùng 1 lần/ngày trong 2 nghiên cứu, TRA108062/PETIT và TRA115450/PETIT-2. Độ thanh thải biểu kiến của eltrombopag trong huyết tương sau khi uống (CL/F) tăng lên theo trọng lượng cơ thể. Ảnh hưởng của chủng tộc và giới tính đến ước tính CL/F của eltrombopag trong huyết tương là đồng nhất giữa bệnh nhân trẻ em và người lớn.\nBệnh nhân trẻ em người châu Á bị giảm tiểu cầu miễn dịch có giá trị AUC(0-τ) của eltrombopag trong huyết tương cao hơn khoảng 43% so với bệnh nhân không phải người châu Á. Bệnh nhân trẻ em nữ bị giảm tiểu cầu miễn dịch có giá trị AUC(0-τ) của eltrombopag trong huyết tương cao hơn khoảng 25% so với bệnh nhân nam.\nCác thông số dược động học của eltrombopag trên các bệnh nhân nhi bị ITP được thể hiện trong bảng 2.\nBảng 2: Giá trị trung bình hình học (khoảng tin cậy 95%) của các thông số dược động học của eltrombopag trong huyết tương ở trạng thái ổn định trên bệnh nhân trẻ em bị giảm tiểu cầu miễn dịch (phác đồ liều dùng 50 mg, 1 lần/ngày)\nTuổi\nCmax\n(µg/ml)\nAUCtau\n(µg.giờ/ml)\n12 đến 17 tuổi (n = 62)\n6,80\n(6,17; 7,50)\n(91,1; 116)\n6 đến 11 tuổi (n =68)\n10,3\n(9,42; 11,2)\n(137; 170)\n1 đến 5 tuổi (n = 38)\n11,6\n(10,4; 12,9)\n(139; 187)\n(0-τ)\nmax\nDữ liệu trình bày dưới dạng trung bình nhân (Khoảng tin cậy (CI) 95%). AUC",
    "dosage": "Cách dùng Thuốc Revolade 25mg\nCách dùng\nThuốc Revolade dùng đường uống, nên uống viên thuốc ít nhất 2 giờ trước hoặc 4 giờ sau khi dùng bất kỳ sản phẩm nào như thuốc kháng acid, các sản phẩm từ sữa (hoặc các thực phẩm có chứa calci khác), hoặc các chất khoáng bổ sung có chứa cation đa hóa trị (ví dụ sắt, calci, magnesi, nhôm, selen và kẽm).\nHướng dẫn sử dụng, xử lý và hủy bỏ: Không có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLiều dùng\nĐiều trị bằng eltrombopag nên được bắt đầu và duy trì dưới sự giám sát của bác sĩ có kinh nghiệm trong điều trị các bệnh về huyết học và các biến chứng của nó.\nYêu cầu về liều eltrombopag phải tùy theo từng bệnh nhân dựa trên số lượng tiểu cầu của bệnh nhân. Mục tiêu điều trị bằng eltrombopag không phải là bình thường hóa số lượng tiểu cầu.\nBột pha hỗn dịch uống có thể dẫn đến nồng độ eltrombopag cao hơn so với công thức viên nén (xem phần Đặc tính dược động học). Khi chuyển đổi giữa công thức viên nén và bột pha hỗn dịch uống, nên theo dõi số lượng tiểu cầu hàng tuần trong 2 tuần.\nGiảm tiểu cầu miễn dịch (nguyên phát)\nNên sử dụng liều eltrombopag thấp nhất để đạt được và duy trì số lượng tiểu cầu ≥ 50.000/µl. Điều chỉnh liều dựa trên đáp ứng về số lượng tiểu cầu. Không được dùng eltrombopag để làm bình thường hóa số lượng tiểu cầu. Trong các nghiên cứu lâm sàng, số lượng tiểu cầu thường tăng trong vòng 1 đến 2 tuần sau khi bắt đầu dùng eltrombopag và giảm trong vòng 1 đến 2 tuần sau khi ngừng điều trị.\nNhóm bệnh nhân người lớn và trẻ em từ 6 đến 17 tuổi:\nLiều khởi đầu khuyến cáo của eltrombopag là 50 mg một lần mỗi ngày. Đối với bệnh nhân có nguồn gốc Châu Á (như người Trung Quốc, Nhật Bản, Đài Loan, Hàn Quốc hoặc Thái Lan), nên bắt đầu dùng eltrombopag ở liều giảm là 25 mg một lần mỗi ngày (xem phần Đặc tính dược động học).\nNhóm bệnh nhân trẻ em từ 1 đến 5 tuổi:\nLiều khởi đầu khuyến cáo của eltrombopag là 25 mg một lần mỗi ngày.\nTheo dõi và điều chỉnh liều: Sau khi bắt đầu sử dụng eltrombopag, phải chỉnh liều để đạt được và duy trì số lượng tiểu cầu ≥ 50.000/µl khi cần thiết để giảm nguy cơ chảy máu. Không được vượt quá liều 75 mg/ngày. Nên theo dõi thường xuyên xét nghiệm lâm sàng về huyết học và gan trong suốt quá trình điều trị bằng eltrombopag và phác đồ liều của eltrombopag được điều chỉnh dựa trên số lượng tiểu cầu như được nêu trong Bảng 3. Trong khi điều trị bằng eltrombopag, cần đánh giá hàng tuần công thức máu toàn phần (FBC), bao gồm số lượng tiểu cầu và phết máu ngoại biên cho đến khi đạt được số lượng tiểu cầu ổn định (≥ 50.000/µl trong ít nhất 4 tuần). Sau đó, hàng tháng nên đánh giá công thức máu toàn phần bao gồm số lượng tiểu cầu và phết máu ngoại biên.\nBảng 3. Điều chỉnh liều eltrombopag ở bệnh nhân bị giảm tiểu cầu miễn dịch (ITP)\nSố lượng tiểu cầu\nĐiều chỉnh liều hoặc đáp ứng\n150.000/µl đến\n≤ 250.000/µl\nGiảm 25 mg liều hàng ngày. Đợi 2 tuần để đánh giá hiệu quả của liều này và bất kỳ sự chỉnh liều nào tiếp theo.*♦\n> 250.000/µl\nNgừng eltrombopag; tăng tần suất theo dõi tiểu cầu lên 2 lần/tuần.\nKhi số lượng tiểu cầu ≤ 100.000/µl, bắt đầu điều trị lại với liều hàng ngày giảm 25 mg.\n* Đối với những bệnh nhân dùng 25 mg eltrombopag 1 lần mỗi hai ngày, tăng liều đến 25 mg một lần mỗi ngày.\n♦ Đối với những bệnh nhân dùng 25 mg eltrombopag 1 lần mỗi ngày, nên xem xét dùng liều 25 mg,1 lần mỗi hai ngày.\nCó thể dùng eltrombopag cùng với các thuốc điều trị giảm tiểu cầu miễn dịch khác. Nên điều chỉnh phác đồ liều dùng của các thuốc điều trị giảm tiểu cầu miễn dịch đồng thời, khi thích hợp về mặt y khoa, để tránh tăng số lượng tiểu cầu quá mức trong khi điều trị bằng eltrombopag.\nCần phải chờ ít nhất 2 tuần để thấy hiệu quả của bất kỳ sự điều chỉnh liều nào đối với đáp ứng tiểu cầu của bệnh nhân trước khi xem xét điều chỉnh liều khác. Điều chỉnh liều eltrombopag chuẩn, giảm hoặc tăng, sẽ là 25 mg, 1 lần/ngày.\nNgừng điều trị:\nNên ngừng điều trị bằng eltrombopag nếu số lượng tiểu cầu không tăng đến mức đủ để tránh chảy máu nghiêm trọng trên lâm sàng sau 4 tuần điều trị bằng eltrombopag với liều 75 mg, 1 lần/ngày. Bệnh nhân nên được đánh giá lâm sàng định kỳ và việc tiếp tục điều trị nên do bác sĩ điều trị quyết định trên cơ sở từng bệnh nhân. Ở những bệnh nhân chưa cắt lách, nên bao gồm đánh giá liên quan đến cắt lách. Sự tái phát giảm tiểu cầu có thể xảy ra khi ngừng điều trị.\nThiếu máu bất sản nặng:\nChế độ liều khởi đầu:\nNên bắt đầu sử dụng eltrombopag với liều 50 mg một lần mỗi ngày. Đối với bệnh nhân có nguồn gốc Châu Á, nên bắt đầu dùng eltrombopag với liều giảm là 25 mg một lần mỗi ngày (xem phần Đặc tính dược động học). Không nên bắt đầu điều trị khi bệnh nhân có bất thường về di truyền học tế bào của nhiễm sắc thể số 7.\nTheo dõi và điều chỉnh liều:\nĐáp ứng về huyết học đòi hỏi phải chuẩn độ liều, thường lên đến 150 mg và có thể mất đến 16 tuần sau khi bắt đầu sử dụng eltrombopag (xem phần Nghiên cứu lâm sàng). Nên điều chỉnh liều eltrombopag theo mức tăng 50 mg mỗi 2 tuần khi cần thiết để đạt được số lượng tiểu cầu mục tiêu ≥ 50.000/µl. Đối với bệnh nhân dùng 25 mg, 1 lần/ngày, nên tăng liều lên 50 mg/ngày trước khi tăng liều 50 mg. Không được vượt quá liều 150 mg/ngày. Nên theo dõi thường xuyên xét nghiệm lâm sàng về huyết học và gan trong suốt quá trình điều trị bằng eltrombopag và điều chỉnh phác đồ liều dùng của eltrombopag dựa trên số lượng tiểu cầu như được nêu trong Bảng 4.\nBảng 4: Điều chỉnh liều eltrombopag ở bệnh nhân bị thiếu máu bất sản nặng\nSố lượng tiểu cầu\nĐiều chỉnh liều hoặc đáp ứng\n150.000/µl đến ≤ 250.000/µl\nGiảm 50 mg liều hàng ngày. Chờ 2 tuần để đánh giá hiệu quả và bất kỳ sự điều chỉnh liều nào tiếp theo.\n> 250.000/µl\nNgừng eltrombopag; trong ít nhất 1 tuần.\nKhi số lượng tiểu cầu ≤ 100.000/µl, bắt đầu điều trị lại với liều hàng ngày giảm 50 mg.\nGiảm liều đối với người đáp ứng 3 dòng (bạch cầu, hồng cầu và tiểu cầu):\nĐối với những bệnh nhân đạt được đáp ứng 3 dòng, bao gồm không phụ thuộc truyền máu, kéo dài ít nhất 8 tuần: Có thể giảm liều eltrombopag 50%.\nNếu số lượng vẫn ổn định sau 8 tuần với liều giảm thì ngừng sử dụng eltrombopag và theo dõi công thức máu. Nếu số lượng tiểu cầu giảm xuống < 30.000/µl, hemoglobin giảm xuống < 9 g/dl hoặc số lượng bạch cầu trung tính tuyệt đối (ANC) < 0,5 x 109 /l, có thể bắt đầu sử dụng lại eltrombopag ở liều có hiệu quả trước đó.\nNgừng điều trị:\nNên ngừng điều trị nếu không có đáp ứng huyết học nào xảy ra sau 16 tuần điều trị bằng eltrombopag. Nếu phát hiện bất thường mới về di truyền học tế bào, phải đánh giá xem liệu việc tiếp tục sử dụng eltrombopag có phù hợp hay không (xem phần Cảnh báo và thận trọng và Phản ứng bất lợi). Đáp ứng quá mức về số lượng tiểu cầu (như được nêu trong Bảng 5) hoặc các bất thường quan trọng về xét nghiệm gan cũng cần phải ngừng sử dụng eltrombopag (xem phần Phản ứng bất lợi).\nCác nhóm đối tượng đặc biệt:\nSuy thận\nKhông cần điều chỉnh liều ở bệnh nhân suy thận. Bệnh nhân bị suy giảm chức năng thận nên thận trọng khi sử dụng eltrombopag và theo dõi chặt chẽ, ví dụ bằng cách xét nghiệm creatinin huyết thanh và/hoặc thực hiện phân tích nước tiểu (xem phần Đặc tính dược động học).\nSuy gan\nKhông nên sử dụng eltrombopag ở bệnh nhân bị giảm tiểu cầu miễn dịch có suy gan (điểm Child-Pugh ≥ 5) trừ khi lợi ích dự kiến lớn hơn nguy cơ đã được xác định về huyết khối tĩnh mạch cửa (xem phần Cảnh báo và Thận trọng). Nếu việc sử dụng eltrombopag được xem là cần thiết đối với bệnh nhân bị giảm tiểu cầu miễn dịch có suy gan, liều khởi đầu phải là 25 mg một lần mỗi ngày. Sau khi bắt đầu dùng liều eltrombopag ở bệnh nhân suy gan, nên tuân thủ khoảng cách 3 tuần trước khi tăng liều.\nBệnh nhân cao tuổi\nDữ liệu về việc sử dụng eltrombopag ở bệnh nhân từ 65 tuổi trở lên bị giảm tiểu cầu miễn dịch còn hạn chế và không có kinh nghiệm lâm sàng ở bệnh nhân trên 85 tuổi bị giảm tiểu cầu miễn dịch. Trong các nghiên cứu lâm sàng về eltrombopag, nhìn chung không quan sát thấy sự khác biệt có ý nghĩa lâm sàng về tính an toàn của eltrombopag giữa bệnh nhân ít nhất 65 tuổi và bệnh nhân trẻ tuổi. Các báo cáo kinh nghiệm lâm sàng khác chưa xác định được sự khác biệt về đáp ứng giữa bệnh nhân cao tuổi và bệnh nhân trẻ tuổi, nhưng không thể loại trừ một số bệnh nhân lớn tuổi hơn có sự nhạy cảm cao hơn (xem phần Đặc tính dược động học).\nDữ liệu còn hạn chế về việc sử dụng eltrombopag ở bệnh nhân trên 75 tuổi bị thiếu máu bất sản nặng (SAA). Cần thận trọng ở những bệnh nhân này (xem phần Cảnh báo và thận trọng).\nBệnh nhân Châu Á\nĐối với bệnh nhân có nguồn gốc Châu Á (như Trung Quốc, Nhật, Đài Loan, Hàn Quốc hoặc Thái Lan), bao gồm cả những người bị suy gan, nên bắt đầu dùng eltrombopag với liều 25 mg, 1 lần/ngày (xem phần Đặc tính dược động học). Cần tiếp tục theo dõi số lượng tiểu cầu của bệnh nhân và các tiêu chí tiêu chuẩn để điều chỉnh liều tiếp theo.\nNhóm bệnh nhân trẻ em\nKhông khuyến cáo sử dụng Revolade cho trẻ em dưới 1 tuổi bị giảm tiểu cầu miễn dịch do không đủ dữ liệu về độ an toàn và hiệu quả. Hiện không có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, số lượng tiểu cầu có thể tăng quá mức và gây các biến chứng huyết khối/huyết khối thuyên tắc mạch. Trong trường hợp quá liều, nên xem xét dùng đường uống một chế phẩm chứa cation kim loại như calci, nhôm, hoặc các chế phẩm magnesi để chelat hóa eltrombopag và do đó hạn chế hấp thu. Nên theo dõi chặt chẽ số lượng tiểu cầu. Nên khởi đầu điều trị lại với eltrombopag theo khuyến cáo liều dùng và cách dùng (xem phần Liều dùng và Cách dùng).\nTrong các nghiên cứu lâm sàng, có một báo cáo quá liều trong đó bệnh nhân uống 5000 mg eltrombopag. Các tác dụng không mong muốn được báo cáo bao gồm phát ban nhẹ, nhịp tim chậm thoáng qua, tăng ALT và AST, và mệt mỏi. Các men gan đo từ Ngày 2 và 18 sau khi dùng thuốc đạt nồng độ đỉnh ở 1,6 lần ULN với AST, 3,9 lần ULN với ALT, và 2,4 lần ULN với bilirubin toàn phần. Số lượng tiểu cầu là 672.000/µl ở ngày 18 sau khi dùng thuốc và số lượng tiểu cầu tối đa là 929.000/µl. Tất cả các biến cố đều được giải quyết mà không có di chứng sau khi điều trị.\nDo eltrombopag bài tiết không đáng kể qua thận và gắn kết nhiều với protein huyết tương, thẩm tách máu/ lọc thận khó có thể đem lại hiệu quả trong việc tăng thải trừ eltrombopag.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nĐộ an toàn của Revolade đã được đánh giá bằng cách sử dụng các nghiên cứu gộp mù đôi, đối chứng với giả dược, TRA100773A và B, TRA102537 (RAISE) và TRA113765, trong đó 403 bệnh nhân đã dùng Revolade và 179 bệnh nhân đã dùng giả dược, ngoài các dữ liệu từ các nghiên cứu nhãn mở đã hoàn thành là TRA108057, TRA105325 (EXTEND) và TRA112940. Các bệnh nhân đã dùng thuốc nghiên cứu đến 8 năm (trong nghiên cứu EXTEND). Các phản ứng bất lợi nghiêm trọng quan trọng nhất là độc tính đối với gan và biến cố huyết khối/thuyên tắc huyết khối. Các phản ứng bất lợi thường gặp nhất xảy ra ở ít nhất 10% bệnh nhân bao gồm buồn nôn, tiêu chảy và tăng alanine aminotransferase.\nĐộ an toàn của Revolade ở bệnh nhân trẻ em (từ 1 đến 17 tuổi) bị giảm tiểu cầu miễn dịch được điều trị trước đây đã được chứng minh trong 2 nghiên cứu. PETIT2 (TRA115450) là một nghiên cứu 2 phần, mù đôi, nhãn mở, ngẫu nhiên, đối chứng với giả dược. Các bệnh nhân được phân ngẫu nhiên 2:1 và được dùng Revolade (n=63) hoặc giả dược (n=29) trong tối đa 13 tuần trong giai đoạn phân ngẫu nhiên của nghiên cứu. PETIT (TRA108062) là một nghiên cứu 3 phần, đoàn hệ so le, nhãn mở, mù đôi, ngẫu nhiên, đối chứng với giả dược. Các bệnh nhân được phân ngẫu nhiên 2:1 và được dùng Revolade (n=44) hoặc giả dược (n=21) trong tối đa 7 tuần. Hồ sơ của các phản ứng bất lợi tương đương với hồ sơ các phản ứng đã gặp ở người lớn với một số phản ứng bất lợi bổ sung, được đánh dấu ♦. Các phản ứng bất lợi thường gặp nhất ở các bệnh nhân trẻ em từ 1 tuổi trở lên bị giảm tiểu cầu miễn dịch (≥ 3% và lớn hơn so với giả dược) là nhiễm khuẩn đường hô hấp trên, viêm mũi họng, ho, sốt, đau bụng, đau miệng - họng, đau răng và sổ mũi.\nThiếu máu bất sản nặng ở bệnh nhân người lớn:\nĐộ an toàn của eltrombopag trong thiếu máu bất sản nặng đã được đánh giá trong một nghiên cứu đơn nhóm, nhãn mở (N = 43) trong đó 11 bệnh nhân (26%) được điều trị > 6 tháng và 7 bệnh nhân (21%) được điều trị > 1 năm. Các phản ứng bất lợi nghiêm trọng quan trọng nhất là giảm bạch cầu trung tính có sốt và và nhiễm khuẩn huyết/ nhiễm khuẩn. Các phản ứng bất lợi thường gặp nhất xảy ra ở ít nhất 10% bệnh nhân bao gồm nhức đầu, chóng mặt, ho, đau miệng - họng, buồn nôn, tiêu chảy, đau bụng, tăng transaminase, đau khớp, đau ở các chi, mệt mỏi và sốt.\nDanh sách các phản ứng bất lợi:\nCác phản ứng bất lợi trong các nghiên cứu về giảm tiểu cầu miễn dịch ở người lớn (N=763), các nghiên cứu về giảm tiểu cầu miễn dịch ở trẻ em (N=171), các nghiên cứu về HCV (N=1.520), các nghiên cứu về thiếu máu bất sản nặng (SAA) (N=43) và các báo cáo hậu mãi được liệt kê dưới đây theo nhóm hệ cơ quan theo MedDRA và theo tần suất. Trong mỗi nhóm hệ cơ quan, các phản ứng bất lợi của thuốc được xếp theo tần suất, đầu tiên là các phản ứng thường gặp nhất. Phân loại tần suất tương ứng đối với mỗi phản ứng bất lợi của thuốc dựa trên quy ước sau đây (CIOMS III): Rất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến < 1/10); ít gặp (≥ 1/1.000 đến < 1/100); hiếm gặp (≥ 1/10.000 đến < 1/1.000); không rõ (không thể ước tính từ các dữ liệu hiện có).\nNhóm bệnh nhân nghiên cứu giảm tiểu cầu miễn dịch (ITP)\nNhiễm khuẩn và nhiễm ký sinh trùng\nRất thường gặp: Viêm mũi họng♦, nhiễm khuẩn đường hô hấp trên♦.\nThường gặp: Viêm họng, cúm, herpes miệng, viêm phổi, viêm xoang, viêm amiđan, nhiễm khuẩn đường hô hấp, viêm lợi.\nÍt gặp: Nhiễm khuẩn da.\nU tân sinh lành tính, ác tính và không đặc hiệu (bao gồm u nang và polyp)\nÍt gặp: Ung thư trực tràng đại tràng xíchma.\nRối loạn máu và hệ bạch huyết\nThường gặp: Thiếu máu, tăng bạch cầu ưa eosin, tăng bạch cầu, giảm tiểu cầu, giảm hemoglobin, giảm số lượng bạch cầu.\nÍt gặp: Hồng cầu không đều, thiếu máu tan máu, tủy bào huyết, tăng số lượng bạch cầu đũa trung tính, hiện diện tủy bào, tăng số lượng tiểu cầu, tăng hemoglobin.\nRối loạn hệ miễn dịch\nÍt gặp: Quá mẫn.\nRối loạn chuyển hóa và dinh dưỡng\nThường gặp: Giảm kali máu, giảm sự ngon miệng, tăng acid uric máu.\nÍt gặp: Chán ăn, bệnh gút, giảm calci máu.\nRối loạn tâm thần\nThường gặp: Rối loạn giấc ngủ, trầm cảm.\nÍt gặp: Vô cảm, thay đổi tâm trạng, đẫm nước mắt.\nRối loạn hệ thần kinh\nThường gặp: Dị cảm, giảm cảm giác, buồn ngủ, đau nửa đầu (migraine).\nÍt gặp: Run, rối loạn thăng bằng, loạn cảm, liệt nhẹ nửa người, đau nửa đầu có tiền triệu, bệnh thần kinh ngoại biên, bệnh thần kinh cảm giác ngoại biên, rối loạn lời nói, bệnh thần kinh do nhiễm độc, nhức đầu do mạch máu.\nRối loạn mắt\nThường gặp: Khô mắt, nhìn mờ, đau mắt, giảm thị lực.\nÍt gặp: Đục thủy tinh thể, loạn thị, đục thủy tinh thể lớp vỏ, tăng chảy nước mắt, bệnh biểu mô sắc tố võng mạc, suy giảm thị lực, xét nghiệm thị lực bất thường, viêm bờ mi, viêm giác - kết mạc khô.\nRối loạn tai và mê đạo\nThường gặp: Đau tai, chóng mặt.\nRối loạn tim\nÍt gặp: Nhịp tim nhanh, nhồi máu cơ tim cấp, rối loạn tim mạch, xanh tím, nhịp tim nhanh xoang, khoảng QT kéo dài trên điện tâm đồ.\nRối loạn mạch\nThường gặp: Huyết khối tĩnh mạch sâu, khối tụ máu, nóng bừng.\nÍt gặp: Nghẽn mạch, viêm tĩnh mạch huyết khối nông, đỏ bừng mặt.\nRối loạn hô hấp, ngực và trung thất\nRất thường gặp: Ho♦.\nThường gặp: Đau miệng - họng, sổ mũi♦.\nÍt gặp: Nghẽn mạch phổi, nhồi máu phổi, khó chịu ở mũi, phồng rộp miệnghọng, rối loạn xoang, hội chứng ngưng thở khi ngủ.\nRối loạn tiêu hóa\nRất thường gặp: Buồn nôn, tiêu chảy♦.\nThường gặp: Loét miệng, đau răng♦, nôn, đau bụng*, xuất huyết miệng, đầy hơi * Rất thường gặp trong giảm tiểu cầu miễn dịch (ITP) ở trẻ em.\nÍt gặp: Khô miệng, đau lưỡi, nhạy cảm đau ở bụng, phân đổi màu, ngộ độc thức ăn, đại tiện nhiều lần, nôn ra máu, khó chịu ở miệng.\nRối loạn gan mật\nRất thường gặp: Tăng alanine aminotransferase†.\nThường gặp: Tăng aspartate aminotransferase†, tăng bilirubin máu, chức năng gan bất thường.\nÍt gặp: Ứ mật, tổn thương gan, viêm gan, tổn thương gan do thuốc.\nRối loạn da và mô dưới da\nThường gặp: Phát ban, rụng tóc, tăng tiết mồ hôi, ngứa toàn thân, đốm xuất huyết.\nÍt gặp: Nổi mề đay, bệnh da, đổ mồ hôi lạnh, ban đỏ, bệnh nhiễm melanin, rối loạn sắc tố, da đổi màu, da tróc vảy.\nRối loạn hệ cơ xương và mô liên kết\nThường gặp: Đau cơ, co thắt cơ, đau cơ xương, đau xương, đau lưng.\nÍt gặp: Yếu cơ.\nRối loạn thận và tiết niệu\nThường gặp: Protein niệu, tăng creatinin máu, bệnh vi mạch huyết khối với suy thận ‡.\nÍt gặp: Suy thận, bạch cầu niệu, viêm thận lupus, tiểu đêm, urê máu tăng, tỷ lệ protein/creatinin niệu tăng.\nRối loạn hệ sinh sản và tuyến vú\nThường gặp: Rong kinh.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nThường gặp: Sốt*, đau ngực, suy nhược; * rất thường gặp trong giảm tiểu cầu miễn dịch (ITP) ở trẻ em.\nÍt gặp: Cảm giác nóng, xuất huyết tại vị trí chọc mạch, cảm giác bồn chồn, viêm vết thương, khó chịu, cảm giác có dị vật.\nXét nghiệm\nThường gặp: Tăng phosphatase kiềm trong máu.\nÍt gặp: Tăng albumin máu, tăng protein toàn phần, giảm albumin máu, tăng pH nước tiểu.\nTổn thương, ngộ độc và biến chứng thủ thuật\nÍt gặp: Cháy nắng.\n♦: Các phản ứng bất lợi bổ sung được quan sát thấy trong các nghiên cứu ở trẻ em (từ 1 đến 17 tuổi).\n†: Tăng alanine aminotransferase và aspartate aminotransferase có thể xảy ra đồng thời, mặc dù ở tần suất thấp hơn.\n‡: Thuật ngữ được hợp thành nhóm với các thuật ngữ ưu tiên gồm tổn thương thận cấp và suy thận.\nNhóm bệnh nhân nghiên cứu thiếu máu bất sản nặng (SAA)\nRối loạn máu và hệ bạch huyết\nThường gặp: Giảm bạch cầu trung tính, nhồi máu lách.\nRối loạn chuyển hóa và dinh dưỡng\nThường gặp: Quá tải sắt, giảm sự ngon miệng, hạ đường huyết, tăng sự ngon miệng.\nRối loạn tâm thần\nThường gặp: Lo âu, trầm cảm.\nRối loạn hệ thần kinh\nRất thường gặp: Nhức đầu, chóng mặt.\nThường gặp: Ngất.\nRối loạn mắt\nThường gặp: Khô mắt, đục thủy tinh thể, vàng da ở mắt, nhìn mờ, suy giảm thị lực, hiện tượng ruồi bay.\nRối loạn hô hấp, ngực và trung thất\nRất thường gặp: Ho, đau miệng - họng, sổ mũi.\nThường gặp: Chảy máu cam.\nRối loạn tiêu hóa\nRất thường gặp: Tiêu chảy, buồn nôn, chảy máu lợi răng, đau bụng.\nThường gặp: Phồng rộp niêm mạc miệng, đau miệng, nôn, khó chịu ở bụng, táo bón, chướng bụng, khó nuốt, phân đổi màu, sưng lưỡi, rối loạn nhu động dạ dày - ruột, đầy hơi.\nRối loạn gan mật\nRất thường gặp: Tăng transaminase.\nThường gặp: Tăng bilirubin máu, vàng da.\nKhông rõ: Tổn thương gan do thuốc* *. Các trường hợp tổn thương gan do thuốc đã được báo cáo ở bệnh nhân bị giảm tiểu cầu miễn dịch (ITP) và nhiễm virus viêm gan C (HCV).\nRối loạn da và mô dưới da\nThường gặp: Đốm xuất huyết, phát ban, ngứa, nổi mề đay, tổn thương da, ban dát.\nKhông rõ: Da đổi màu, tăng sắc tố da.\nRối loạn hệ cơ xương và mô liên kết\nRất thường gặp: Đau khớp, đau ở các chi, co thắt cơ.\nThường gặp: Đau lưng, đau cơ, đau xương.\nRối loạn thận và tiết niệu\nThường gặp: Nước tiểu có màu sắc bất thường.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nRất thường gặp: Mệt mỏi, sốt, ớn lạnh.\nThường gặp: Suy nhược, phù ngoại biên, khó chịu.\nXét nghiệm\nThường gặp: Tăng creatine phosphokinase trong máu.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Revolade chống chỉ định trong các trường hợp sau:\nChống chỉ định với bệnh nhân mẫn cảm với eltrombopag hoặc bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nNguy cơ độc tính đối với gan\nViệc dùng Eltrombopag có thể gây ra bất thường chức năng gan và độc tính đối với gan nặng, có thể đe dọa tính mạng (xem phần Phản ứng bất lợi). Nên đo nồng độ alanine aminotransferase (ALT), aspartate aminotrasferase (AST) và bilirubin huyết thanh trước khi bắt đầu dùng eltrombopag, mỗi 2 tuần trong giai đoạn điều chỉnh liều và mỗi tháng sau khi đã xác định được liều ổn định. Eltrombopag ức chế UGT1A1 và OATP1B1, có thể dẫn đến tăng bilirubin máu gián tiếp.\nNếu nồng độ bilirubin tăng, nên thực hiện sự phân đoạn. Nên đánh giá xét nghiệm huyết thanh về chức năng gan bất thường bằng xét nghiệm lặp lại trong vòng 3 đến 5 ngày. Nếu xác định các bất thường, cần theo dõi các xét nghiệm huyết thanh về chức năng gan cho đến khi các bất thường hồi phục, ổn định hoặc trở về mức ban đầu. Cần ngừng điều trị bằng eltrombopag nếu nồng độ ALT tăng (≥ 3 lần giới hạn trên của mức bình thường [x ULN] ở bệnh nhân có chức năng gan bình thường, hoặc ≥ 3 lần mức ban đầu hoặc > 5 lần ULN, bất cứ mức nào thấp hơn, ở bệnh nhân có tăng transaminase trước điều trị) và:\ntiến triển, hoặc\ndai dẳng ≥ 4 tuần, hoặc\nkèm theo tăng bilirubin trực tiếp, hoặc\nkèm theo các triệu chứng lâm sàng về tổn thương gan hoặc bằng chứng về gan mất bù.\nCần thận trọng khi dùng eltrombopag cho bệnh nhân bị bệnh gan. Ở bệnh nhân bị ban xuất huyết giảm tiểu cầu miễn dịch (tự phát) (ITP) và thiếu máu bất sản nặng (SAA), nên dùng liều eltrombopag khởi đầu thấp hơn. Cần theo dõi chặt chẽ khi dùng cho bệnh nhân suy gan (xem phần Liều dùng và cách dùng).\nBiến chứng huyết khối/thuyên tắc huyết khối\nNguy cơ biến cố huyết khối (TEE) đã được nhận thấy tăng ở những bệnh nhân mắc bệnh gan mạn tính (CLD) được điều trị với 75 mg eltrombopag một lần/ngày trong 2 tuần để chuẩn bị cho các thủ tục xâm lấn. 6 trong số 143 (4%) bệnh nhân trưởng thành mắc CLD bị TEE đã dùng eltrombopag (tất cả các hệ thống tĩnh mạch cửa) và 2 trong số 145 (1%) bệnh nhân trong nhóm giả dược bị TEE (một bệnh nhân bị ở hệ thống tĩnh mạch cửa và một bệnh nhân bị nhồi máu cơ tim). 5 trong số 6 bệnh nhân được điều trị bằng eltrombopag bị biến chứng huyết khối với số lượng tiểu cầu > 200,000/µl và trong vòng 30 ngày kể từ liều eltrombopag cuối cùng. Eltrombopag không được chỉ định để điều trị giảm tiểu cầu ở bệnh nhân mắc bệnh gan mạn tính để chuẩn bị cho các thủ tục xâm lấn.\nTrong các nghiên cứu lâm sàng với eltrombopag về ban xuất huyết giảm tiểu cầu miễn dịch (tự phát) (ITP), các biến cố thuyên tắc huyết khối đã được quan sát thấy ở số lượng tiểu cầu thấp và bình thường. Cần thận trọng khi dùng eltrombopag cho bệnh nhân có các yếu tố nguy cơ đã biết về bệnh thuyên tắc huyết khối bao gồm nhưng không giới hạn đối với các yếu tố nguy cơ di truyền (ví dụ yếu tố V Leiden) hoặc mắc phải (ví dụ thiếu hụt Antithrombin III (ATIII), hội chứng kháng phospholipid), tuổi tác cao, bệnh nhân có các giai đoạn bất động kéo dài, bệnh ác tính, thuốc tránh thai và liệu pháp hormon thay thế, phẫu thuật/chấn thương, béo phì và hút thuốc lá. Cần theo dõi chặt chẽ số lượng tiểu cầu và xem xét giảm liều hoặc ngừng điều trị bằng eltrombopag nếu số lượng tiểu cầu vượt quá mức mục tiêu (xem phần Liều dùng và cách dùng).\nCần xem xét cân bằng lợi ích-nguy cơ ở những bệnh nhân có nguy cơ bị biến cố thuyên tắc huyết khối (TEE) do bất kỳ nguyên nhân nào. Không có trường hợp TEE nào được phát hiện từ nghiên cứu lâm sàng đối với SAA kháng trị, tuy nhiên không thể loại trừ nguy cơ của những biến cố này trong nhóm bệnh nhân này do hạn chế số lượng bệnh nhân bị phơi nhiễm. Vì liều cao nhất cho phép được chỉ định cho bệnh nhân bị SAA (150 mg/ngày) và do bản chất của phản ứng, dự kiến TEEs có thể xảy ra ở nhóm bệnh nhân này.\nKhông nên dùng eltrombopag ở bệnh nhân bị ban xuất huyết giảm tiểu cầu miễn dịch (tự phát) (ITP) có suy gan (điểm số Child-Pugh ≥ 5) trừ khi lợi ích dự kiến vượt trội hơn nguy cơ huyết khối tĩnh mạch cửa đã xác định. Khi việc điều trị được xem là thích hợp, cần thận trọng khi dùng eltrombopag cho bệnh nhân suy gan (xem phần Liều dùng và cách dùng và Phản ứng bất lợi).\nChảy máu sau khi ngừng điều trị bằng eltrombopag\nGiảm tiểu cầu có thể sẽ xảy ra lại ở bệnh nhân bị ban xuất huyết giảm tiểu cầu miễn dịch (tự phát) (ITP) sau khi ngừng điều trị bằng eltrombopag. Sau khi ngừng dùng eltrombopag, số lượng tiểu cầu trở về mức ban đầu trong vòng 2 tuần ở đa số bệnh nhân làm tăng nguy cơ chảy máu và trong một số trường hợp có thể dẫn đến chảy máu. Nguy cơ này tăng lên nếu ngừng điều trị bằng eltrombopag khi có sự hiện diện của thuốc chống đông hoặc thuốc chống kết tập tiểu cầu. Khuyến cáo rằng nếu ngừng điều trị bằng eltrombopag, bắt đầu lại điều trị ban xuất huyết giảm tiểu cầu miễn dịch (tự phát) theo hướng dẫn điều trị hiện tại. Điều trị nội khoa bổ sung có thể bao gồm ngừng điều trị bằng thuốc chống đông và/hoặc thuốc chống kết tập tiểu cầu, đảo ngược sự chống đông, hoặc hỗ trợ tiểu cầu. Phải theo dõi số lượng tiểu cầu hàng tuần trong 4 tuần sau khi ngừng điều trị bằng eltrombopag.\nSự hình thành reticulin tủy xương và nguy cơ xơ hóa tủy xương\nEltrombopag có thể làm tăng nguy cơ phát triển hoặc tiến triển của các sợi reticulin trong tủy xương. Ý nghĩa của phát hiện này, cũng như với các chất đồng vận thụ thể thrombopoietin (TPO-R) khác, chưa được xác định.\nTrước khi bắt đầu điều trị bằng eltrombopag, cần kiểm tra chặt chẽ xét nghiệm kính phết máu ngoại biên để xác định mức ban đầu của các bất thường về hình thái học tế bào. Sau khi xác định một liều eltrombopag ổn định, nên thực hiện xét nghiệm công thức máu toàn phần có phân loại số lượng bạch cầu (WBC) mỗi tháng. Nếu quan sát thấy các tế bào chưa trưởng thành hoặc tế bào loạn sản, cần kiểm tra xét nghiệm kính phết máu ngoại biên đối với những bất thường về hình thái học mới hoặc nặng hơn (ví dụ hồng cầu hình giọt nước và hồng cầu có nhân, bạch cầu chưa trưởng thành) hoặc giảm tế bào máu. Nếu bệnh nhân phát triển các bất thường về hình thái học mới hoặc nặng hơn hoặc giảm tế bào máu, nên ngừng điều trị bằng eltrombopag và nên xem xét sinh thiết tủy xương, bao gồm nhuộm đối với sự xơ hóa.\nTiến triển của hội chứng loạn sản tủy (MDS) hiện có\nCó mối quan tâm về mặt lý thuyết rằng các chất chủ vận TPO-R có thể kích thích sự tiến triển của các khối u ác tính về huyết học hiện có như hội chứng loạn sản tủy. Các chất đồng vận TPO-R là các yếu tố tăng trưởng dẫn đến sự mở rộng tế bào tiền thân tạo tiểu cầu, biệt hóa và sản xuất tiểu cầu. TPO-R được biểu hiện chủ yếu trên bề mặt các tế bào dòng tủy. Trong các nghiên cứu lâm sàng với một chất đồng vận TPO-R ở bệnh nhân bị hội chứng loạn sản tủy (MDS), các trường hợp tăng thoáng qua về số lượng nguyên bào và các trường hợp tiến triển bệnh MDS đến bệnh bạch cầu tủy cấp (AML) đã được báo cáo. Việc chẩn đoán ban xuất huyết giảm tiểu cầu miễn dịch (tự phát) (ITP) hoặc thiếu máu bất sản nặng (SAA) ở bệnh nhân người lớn và người cao tuổi cần được xác định bằng cách loại trừ các thực thể lâm sàng khác có biểu hiện giảm tiểu cầu, đặc biệt là phải loại trừ chẩn đoán hội chứng loạn sản tủy.\nCần xem xét thực hiện hút và sinh thiết tủy xương trong tiến trình bệnh và điều trị, đặc biệt là ở bệnh nhân trên 60 tuổi - những người có triệu chứng toàn thân hoặc các dấu hiệu bất thường như tăng nguyên bào máu ngoại biên. Hiệu quả và độ an toàn của Revolade chưa được xác định để điều trị giảm tiểu cầu do hội chứng loạn sản tủy. Không nên dùng Revolade ngoài các nghiên cứu lâm sàng để điều trị giảm tiểu cầu do hội chứng loạn sản tủy.\nBất thường về di truyền học tế bào và tiến triển đến hội chứng loạn sản tủy (MDS)/bệnh bạch cầu tủy cấp (AML) ở bệnh nhân bị thiếu máu bất sản nặng (SAA).\nBất thường về di truyền học tế bào được biết là xảy ra ở bệnh nhân bị thiếu máu bất sản nặng (SAA). Không rõ liệu eltrombopag có làm tăng nguy cơ bất thường về di truyền học tế bào ở bệnh nhân bị thiếu máu bất sản nặng hay không. Trong nghiên cứu lâm sàng pha II về thiếu máu bất sản nặng kháng trị với eltrombopag với liều khởi đầu 50 mg/ngày (tăng mỗi 2 tuần lên tối đa 150 mg/ngày) (ELT112523), tỷ lệ các bất thường mới về di truyền học tế bào được quan sát thấy ở 17,1% bệnh nhân người lớn [7/41 (4 trong số đó có thay đổi nhiễm sắc thể số 7)]. Thời gian trung vị trong khi nghiên cứu đến khi có một bất thường về di truyền học tế bào là 2,9 tháng.\nTrong nghiên cứu lâm sàng pha II về thiếu máu bất sản nặng kháng trị với eltrombopag ở liều 150 mg/ngày (với những thay đổi liên quan đến chủng tộc hoặc tuổi tác như đã nêu) (ELT116826), tỷ lệ mới bất thường về tế bào học được quan sát thấy ở 22,6% bệnh nhân người lớn [7/31 (trong đó có 3 bệnh nhân có những thay đổi ở nhiễm sắc thể số 7)]. Tất cả 7 bệnh nhân đều có hệ thống tế bào học bình thường tại thời điểm ban đầu. Sáu bệnh nhân có bất thường về di truyền tế bào học ở tháng thứ 3 khi dùng eltrombopag và một bệnh nhân có bất thường về di truyền tế bào học ở tháng thứ 6.\nTrong các nghiên cứu lâm sàng với eltrombopag trong thiếu máu bất sản nặng, 4% bệnh nhân (5/133) được chẩn đoán bị hội chứng loạn sản tủy. Thời gian trung vị đến khi chẩn đoán là 3 tháng kể từ khi bắt đầu điều trị bằng eltrombopag. Đối với những bệnh nhân bị thiếu máu bất sản nặng kháng trị với liệu pháp ức chế miễn dịch trước đó, hoặc điều trị mạnh trước đó bằng liệu pháp ức chế miễn dịch, khuyến cáo nên kiểm tra tủy xương bằng cách hút tủy xương để xét nghiệm di truyền tế bào học trước khi bắt đầu dùng eltrombopag, lúc 3 tháng điều trị và 6 tháng sau đó. Nếu phát hiện các bất thường mới về di truyền học tế bào, cần phải đánh giá liệu việc tiếp tục dùng eltrombopag có thích hợp hay không.\nThay đổi thị giác\nĐục thủy tinh thể đã được quan sát thấy trong các nghiên cứu về độc tính của eltrombopag ở loài gặm nhấm (xem phần Dữ liệu an toàn phi lâm sàng). Trong các nghiên cứu đối chứng ở những bệnh nhân nhiễm virus viêm gan C giảm tiểu cầu điều trị bằng interferon (n = 1.439), tiến triển của đục thủy tinh thể ban đầu sẵn có hoặc biến cố đục thủy tinh thể xảy ra ở nhóm dùng eltrombopag là 8% và ở nhóm dùng giả dược là 5%. Các trường hợp xuất huyết võng mạc, hầu hết ở mức 1 hoặc 2, đã được ghi nhận ở những bệnh nhân nhiễm virus viêm gan C dùng interferon, ribavirin và eltrombopag (2% ở nhóm eltrombopag và 2% ở nhóm dùng giả dược). Xuất huyết xảy ra trên bề mặt của võng mạc (preretinal), dưới võng mạc (subretinal), hoặc trong mô võng mạc. Khuyến cáo theo dõi mắt bệnh nhân thường xuyên.\nKéo dài khoảng QT/khoảng QT hiệu chỉnh (QTc)\nMột nghiên cứu về khoảng QTc ở những người tình nguyện khỏe mạnh dùng liều 150 mg eltrombopag mỗi ngày đã không cho thấy ảnh hưởng có ý nghĩa lâm sàng đến sự tái cực của tim. Sự kéo dài khoảng QTc đã được báo cáo trong các nghiên cứu lâm sàng ở bệnh nhân bị ban xuất huyết giảm tiểu cầu miễn dịch (tự phát) (ITP). Chưa rõ ý nghĩa lâm sàng của các biến cố kéo dài khoảng QTc này.\nMất đáp ứng với eltrombopag\nViệc mất đáp ứng hoặc không duy trì được đáp ứng tiểu cầu với điều trị bằng eltrombopag trong khoảng liều khuyến cáo nên thúc đẩy tìm kiếm các yếu tố nguyên nhân, bao gồm tăng reticulin tủy xương.\nNhóm bệnh nhân trẻ em\nCác cảnh báo và thận trọng ở trên về ban xuất huyết giảm tiểu cầu miễn dịch (tự phát) (ITP) cũng áp dụng cho nhóm bệnh nhân trẻ em.\nẢnh hưởng đến các xét nghiệm trong phòng thí nghiệm\nEltrombopag bị nhuộm màu cao và do đó có khả năng ảnh hưởng đến một số xét nghiệm trong phòng thí nghiệm. Sự biến màu huyết thanh và ảnh hưởng đến xét nghiệm tổng bilirubin và creatinine đã được báo cáo ở những bệnh nhân dùng Revolade. Nếu các kết quả phòng thí nghiệm và quan sát lâm sàng không nhất quán, xét nghiệm lại bằng phương pháp khác có thể giúp xác định tính hợp lệ của kết quả.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông có dữ liệu hoặc dữ liệu còn hạn chế về việc sử dụng eltrombopag ở phụ nữ có thai. Các nghiên cứu trên động vật đã cho thấy độc tính đối với sinh sản. Chưa rõ nguy cơ tiềm ẩn đối với người.\nKhông khuyến cáo dùng Revolade trong khi mang thai.\nPhụ nữ có khả năng mang thai, tránh thai ở nam và nữ:\nKhông khuyến cáo dùng Revolade ở phụ nữ có khả năng mang thai không sử dụng biện pháp tránh thai.\nPhụ nữ cho con bú:\nKhông rõ liệu eltrombopag/các chất chuyển hóa có được bài tiết vào sữa mẹ hay không. Các nghiên cứu trên động vật đã cho thấy eltrombopag có khả năng được tiết vào sữa (xem phần Dữ liệu an toàn phi lâm sàng); do đó không thể loại trừ nguy cơ đối với trẻ bú mẹ. Cần phải quyết định có nên ngừng cho con bú hay tiếp tục/tránh điều trị bằng Revolade, có tính đến lợi ích của việc cho con bú sữa mẹ và lợi ích của việc điều trị cho người phụ nữ.\nKhả năng sinh sản:\nKhả năng sinh sản ở chuột cống đực hoặc cái không bị ảnh hưởng ở mức phơi nhiễm tương đương với mức phơi nhiễm ở người. Tuy nhiên, không thể loại trừ nguy cơ đối với người (xem phần Dữ liệu an toàn phi lâm sàng).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nEltrombopag có ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc. Cần chú ý ghi nhớ tình trạng lâm sàng của bệnh nhân và hồ sơ tác dụng không mong muốn của eltrombopag, bao gồm chóng mặt và thiếu tỉnh táo, khi xem xét khả năng thực hiện các công việc đòi hỏi óc phán đoán, các kỹ năng vận động và nhận thức của bệnh nhân.\nTương tác thuốc\nẢnh hưởng của eltrombopag đến các thuốc khác:\nThuốc ức chế HMG CoA reductase:\nDùng eltrombopag 75 mg, 1 lần/ngày trong 5 ngày với một liều đơn 10 mg rosuvastatin là cơ chất của OATP1B1 (polypeptide vận chuyển anion hữu cơ - organic anion transporting polypeptide, OATP) và BCRP (protein kháng ung thư vú - breast cancer resistance protein) cho 39 đối tượng người lớn khỏe mạnh đã làm tăng Cmax (nồng độ cao nhất trong huyết tương) của rosuvastatin 103% (khoảng tin cậy (CI) 90%: 82%, 126%) và AUC (diện tích dưới đường cong)0-∞ 55% (khoảng tin cậy 90%: 42%, 69%). Tương tác cũng được dự kiến với các thuốc ức chế HMG-CoA reductase khác, bao gồm atorvastatin, fluvastatin, lovastatin, pravastatin và simvastatin. Khi dùng đồng thời với eltrombopag, nên xem xét giảm liều statin và theo dõi cẩn thận các phản ứng bất lợi của statin (xem phần Đặc tính dược động học).\nCơ chất của OATP1B1 và BCRP:\nCần thận trọng khi dùng đồng thời eltrombopag và cơ chất của OATP1B1 (ví dụ methotrexate) và BCRP (ví dụ topotecan và methotrexate) (xem phần Đặc tính dược động học).\nCơ chất của cytochrome P450:\nTrong các nghiên cứu sử dụng microsom gan người, eltrombopag (lên đến 100 μM) cho thấy không có sự ức chế in vitro các enzym CYP450 1A2, 2A6, 2C19, 2D6, 2E1, 3A4/5, và 4A9/11 và là thuốc ức chế CYP2C8 và CYP2C9 như được đo bằng cách sử dụng paclitaxel và diclofenac làm cơ chất thăm dò. Sử dụng eltrombopag 75 mg, 1 lần/ngày trong 7 ngày cho 24 đối tượng nam giới khỏe mạnh không ức chế hoặc gây cảm ứng sự chuyển hóa cơ chất thăm dò đối với 1A2 (caffeine), 2C19 (omeprazole), 2C9 (flurbiprofen) hoặc 3A4 (midazolam) ở người. Không có tương tác có ý nghĩa lâm sàng nào được dự kiến khi eltrombopag và cơ chất của CYP450 được dùng đồng thời (xem phần Đặc tính dược động học).\nThuốc ức chế HCV protease:\nKhông cần điều chỉnh liều khi dùng đồng thời eltrombopag với telaprevir hoặc boceprevir. Dùng đồng thời một liều đơn eltrombopag 200 mg với telaprevir 750 mg mỗi 8 giờ không làm thay đổi nồng độ telaprevir trong huyết tương.\nDùng đồng thời một liều đơn eltrombopag 200 mg với boceprevir 800 mg mỗi 8 giờ không làm thay đổi AUC(0-τ) của boceprevir trong huyết tương nhưng làm tăng Cmax 20%, và làm giảm Cmin (nồng độ thấp nhất trong huyết tương) 32%. Ý nghĩa lâm sàng của việc giảm Cmin chưa được xác định, khuyến cáo nên theo dõi lâm sàng và xét nghiệm về sự ức chế HCV.\nẢnh hưởng của các thuốc khác đến eltrombopag:\nCiclosporin:\nGiảm nồng độ eltrombopag đã được quan sát thấy khi dùng đồng thời với 200 mg và 600 mg ciclosporin (thuốc ức chế BCRP (protein kháng ung thư vú). Dùng đồng thời với 200 mg ciclosporin làm giảm Cmax (nồng độ cao nhất trong huyết tương) của eltrombopag 25% và làm giảm AUC (diện tích dưới đường cong) inf của eltrombopag 18%. Dùng đồng thời với 600 mg ciclosporin làm giảm Cmax của eltrombopag 39% và làm giảm AUCinf của eltrombopag 24%. Điều chỉnh liều eltrombopag được cho phép trong quá trình điều trị dựa trên số lượng tiểu cầu của bệnh nhân (xem phần Liều dùng và cách dùng).\nNên theo dõi số lượng tiểu cầu ít nhất mỗi tuần trong 2 đến 3 tuần khi dùng đồng thời eltrombopag với ciclosporin. Có thể cần phải tăng liều eltrombopag dựa trên số lượng tiểu cầu này.\nCation đa hóa trị (Chelat hóa):\nEltrombopag chelat hóa với cation đa hóa trị như sắt, calci, magnesi, nhôm, selen và kẽm. Sử dụng một liều đơn eltrombopag 75 mg với thuốc kháng acid có chứa cation đa hóa trị (1524 mg nhôm hydroxide và 1425 mg magnesi carbonate) làm giảm AUC0-∞ của eltrombopag trong huyết tương 70% (khoảng tin cậy 90%: 64%, 76%) và làm giảm Cmax của eltrombopag trong huyết tương 70% (khoảng tin cậy 90%: 62%, 76%).\nNên dùng eltrombopag ít nhất 2 giờ trước hoặc 4 giờ sau khi dùng bất kỳ sản phẩm nào như thuốc kháng acid, các sản phẩm từ sữa, hoặc các chất bổ sung khoáng chất chứa cation đa hóa trị để tránh làm giảm đáng kể sự hấp thu eltrombopag do sự chelat hóa (xem phần Liều dùng và cách dùng và Đặc tính dược động học).\nLopinavir/ritonavir:\ninf\nDùng đồng thời eltrombopag với lopinavir/ritonavir có thể làm giảm nồng độ eltrombopag. Một nghiên cứu ở 40 người tình nguyện khỏe mạnh cho thấy sử dụng đồng thời một liều đơn eltrombopag 100 mg với liều lặp lại của lopinavir/ritonavir 400/100 mg, 2 lần/ngày dẫn đến giảm AUC\nNên theo dõi chặt chẽ số lượng tiểu cầu để đảm bảo xử trí nội khoa thích hợp về liều eltrombopag khi bắt đầu hoặc ngừng điều trị bằng lopinavir/ritonavir. Thuốc ức chế và thuốc gây cảm ứng CYP1A2 và CYP2C8: Eltrombopag được chuyển hóa qua nhiều con đường bao gồm CYP1A2, CYP2C8, UGT1A1, và UGT1A3 (xem phần Đặc tính dược động học). Các thuốc ức chế hoặc gây cảm ứng một loại enzym không chắc ảnh hưởng đáng kể đến nồng độ eltrombopag trong huyết tương, trong khi các thuốc ức chế hoặc gây cảm ứng nhiều enzym có khả năng làm tăng nồng độ eltrombopag (ví dụ fluvoxamine) hoặc làm giảm nồng độ eltrombopag (ví dụ rifampicin).\nThuốc ức chế HCV protease:\nKết quả của một nghiên cứu tương tác thuốc về dược động học (PK) cho thấy việc sử dụng đồng thời liều lặp lại của boceprevir 800 mg mỗi 8 giờ hoặc telaprevir 750 mg mỗi 8 giờ với một liều đơn eltrombopag 200 mg không làm thay đổi nồng độ eltrombopag trong huyết tương ở mức độ có ý nghĩa lâm sàng.\nCác thuốc điều trị giảm tiểu cầu miễn dịch (ITP):\nCác thuốc được sử dụng trong điều trị giảm tiểu cầu miễn dịch kết hợp với eltrombopag trong các nghiên cứu lâm sàng bao gồm corticosteroid, danazol, và/hoặc azathioprine, immunoglobulin (globulin miễn dịch) tiêm tĩnh mạch (IVIG), và anti-D immunoglobulin. Nên theo dõi số lượng tiểu cầu khi kết hợp eltrombopag với các thuốc khác trong điều trị giảm tiểu cầu miễn dịch để tránh số lượng tiểu cầu nằm ngoài phạm vi được khuyến cáo (xem phần Liều dùng và cách dùng).\nTương tác với thức ăn:\n0-∞\n0-∞\n0-∞\nSử dụng viên nén hoặc bột pha hỗn dịch uống eltrombopag với một bữa ăn nhiều calci (ví dụ bữa ăn bao gồm các sản phẩm từ sữa) làm giảm đáng kể AUC\nThực phẩm có hàm lượng calci thấp (< 50 mg calci) bao gồm trái cây, thịt heo nạc, thịt bò và nước trái cây không được tăng cường (không có calci, magnesi, sắt), sữa đậu nành không được tăng cường và ngũ cốc không được tăng cường không ảnh hưởng có ý nghĩa đến nồng độ eltrombopag trong huyết tương, bất kể hàm lượng calo và chất béo.\nTính tương kỵ:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}