{
    "describe": "Thương hiệu:\nNovartis\nThuốc Sandimmun Neoral 100mg Novartis chống thải ghép sau khi ghép tạng, cấy ghép tế bào gốc, tủy xương (5 vỉ x 10 viên)\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nVN-22785-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 Vỉ x 5 Viên\nThành phần\nCiclosporin\nNhà sản xuất\nCatalent\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm khớp dạng thấp\nThuốc Sandimmun Neoral là sản phẩm của Catalent Germany Eberbach GmbH chứa hoạt chất Ciclosporin dùng trong các trường hợp chỉ định trong ghép tạng, ghép tủy xương. Điều trị viêm màng bồ đào nội sinh,\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sandimmun Neoral 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiclosporin\n100mg",
    "usage": "Công dụng của Thuốc Sandimmun Neoral 100mg\nChỉ định\nThuốc Sandimmun Neoral chỉ định điều trị trong các trường hợp sau:\nChỉ định trong ghép tạng\nGhép tạng đặc\nNgăn ngừa thải bỏ mảnh ghép sau khi ghép tạng đặc. Điều trị thải ghép tế bào ở bệnh nhân trước đây đã dùng những thuốc ức chế miễn dịch khác.\nGhép tủy xương\nNgăn ngừa sự thải mảnh ghép sau khi dị ghép tủy xương và ghép tế bào gốc. Ngăn ngừa hoặc điều trị bệnh mảnh ghép chống lại vật chủ (GVHD).\nChỉ định trong các bệnh không ghép tạng\nViêm màng bồ đào nội sinh\nĐiều trị viêm màng bồ đào trung gian hoặc màng bồ đào sau đe dọa thị giác và có nguồn gốc không nhiễm khuẩn ở bệnh nhân mà cách trị liệu thông thường đã thất bại hoặc gây nên những tác dụng phụ không thể chấp nhận được.\nviêm màng bồ đào Behcet\nĐiều trị\nViêm khớp dạng thấp\nĐiều trị viêm khớp dạng thấp nặng, đang hoạt động.\nBệnh vảy nến\nbệnh vảy nến\nĐiều trị\nViêm da cơ địa\nSandimmun Neoral được chỉ định cho bệnh nhân bị viêm da cơ địa nặng khi cần phải điều trị toàn thân.\nDược lực học\nCiclosporin (còn gọi là ciclosporin A) là một polypeptid vòng gồm 11 acid amin. Là chất ức chế miễn dịch có hiệu lực trên súc vật làm kéo dài thời gian sống sót của các mảnh ghép cùng loài ở da, tim, thận, tụy tạng, tủy xương, ruột non và phổi. Nghiên cứu cho thấy ciclosporin ức chế sự phát triển của những phản ứng qua trung gian tế bào, bao gồm miễn dịch ghép cùng loài khác cá thể, quá mẫn cảm chậm ở da, viêm não-tủy dị ứng thực nghiệm, viêm khớp gây ra do tá chất Freund, bệnh mảnh ghép chống lại vật chủ (GVHD) và cả sự sản xuất kháng thể phụ thuộc tế bào T. Ở mức độ tế bào, ciclosporin ức chế sự sản xuất và tiết các lympholin, bao gồm interleukin-2 (TCGF). Ciclosporin có vẻ phong bế được các tế bào lymphô có thẩm quyền miễn dịch ở pha Go hoặc G của chu kỳ tế bào và ức chế sự tiết lympholin gây nên do kháng nguyên được họat hóa.\nMọi chứng cớ sẵn có cho thấy ciclosporin tác động đặc hiệu và có phục hồi trên Không giống các chất kim tế bào, ciclosporin không ức chế sự tạo máu và không tác động trên chức năng của các tế bào thực bào. Bệnh nhân dùng ciclosporin ít có thiên hướng nhiễm khuẩn hơn so với khi dùng thuốc kim tế bào khác trong trị liệu ức chế miễn dịch.\nCác cuộc ghép tạng đặc và tủy xương đã được thực hiện thành công trên người dùng ciclosporin để ngăn ngừa và điều trị sự thải loại mảnh ghép và bệnh mảnh ghép chống lại vật chủ. Ciclosporin đã được sử dụng thành công trên cả bệnh nhân ghép gan dương tính hoặc âm tính với virus viêm gan C (HCV). Cũng thấy Sandimmun Neoral có ích trong nhiều trường hợp khác nhau mà ta đã thấy hoặc có thể được cân nhắc là do nguyên nhân tự miễn.\nDược động học\nHấp thu\nSau khi dùng Sandimmun Neoral theo đường uống, nồng độ đỉnh của ciclosporin trong máu đạt được trong vòng 1-2 giờ. Sinh khả dụng tuyệt đối đường uống của ciclosporin sau khi dùng Sandimmun Neoral là 20 đến 50%, AUC và Cmax giảm 13 và 33% được ghi nhận khi dùng Sandimmun Neoral cùng với bữa ăn nhiều chất béo. Mối liên quan giữa liều dùng và phơi nhiễm (AUC) của ciclosporin là tuyến tính trong khoảng liều điều trị.\nSự khác biệt về AUC và Cmax giữa các cá thể và trong cùng một cá thể là khoảng 10-20%. Sandimmun Neoral dung dịch và viên nang mềm là tương đương nhau. Phân bố Ciclosporin phân bố rộng bên ngoài thể tích máu tuần hoàn, với thể tích phân bố biểu kiến trung bình là 3.5 /kg. Trong máu, 33-47% có mặt trong huyết tương, 4-9% trong lymphô bào, 5-12% trong tế bào hạt, 41-58% trong hồng cầu. Trong huyết tương, khoảng 90% ciclosporin kết hợp với protein-huyết tương, chủ yếu là với lipoprotein.\nSinh chuyển hóa\nCiclosporin được sinh chuyển hóa mạnh để cho ra khoảng 15 chất chuyển hóa. Sự chuyển hóa diễn ra chủ yếu ở trong gan thông qua cytochrome P450 3A4 (CYP3A4), và các con đường chuyển hóa chính bao gồm mono và dihydroxyl hóa và N-demethyl hóa tại các vị trí khác nhau trong phân tử. Tất cả các chất chuyển hóa được xác định đều bao gồm cấu trúc peptid nguyên vẹn của hợp chất mẹ; một số có hoạt động ức chế miễn dịch yếu (tới 1/10 các thuốc không bị biển đổi).\nThải trừ\nĐào thải chủ yếu qua mật, chỉ có 6% liều uống thải qua nước tiểu, chỉ có 0,1% thải qua nước tiểu dưới dạng chưa chuyển hóa.\nCó biến thiên lớn trong dữ liệu báo cáo về thời gian bán thải cuối cùng của ciclosporin tùy thuộc vào kỹ thuật xét nghiệm và quần thể xét nghiệm. Thời gian bán thải cuối cùng khoảng từ 6,3 giờ với người tình nguyện khỏe mạnh và tới 20,4 giờ với bệnh nhân suy gan nặng. Thời gian bán thải ở bệnh nhân ghép thận là khoảng 11 giờ, biến thiên trong khoảng từ 4 đến 25 giờ.\nĐối tượng đặc biệt\nSuy thận\nsuy thận giai đoạn cuối\nTrong một nghiên cứu thực hiện trên bệnh nhân\nSuy gan\nNồng độ Ciclosporin tăng khoảng từ 2-3 lần có thể được quan sát thấy ở các bệnh nhân bị suy gan. Trong một nghiên cứu thực hiện trên bệnh nhân suy gan nặng bị xơ gan có chứng minh sinh thiết, thời gian bán hủy cuối cùng là 20,4 giờ (khoảng giữa 10,8 đến 48,0 giờ so với 7,4 tới 11,0 giờ ở người khỏe mạnh).\nTrẻ em\nDữ liệu dược động học từ các bệnh nhân trẻ em dùng Sandimmun Neoral hoặc Sandimmun rất giới hạn. Trong 15 bệnh nhân ghép thận tuổi từ 3-16, độ thanh thải máu toàn phần của ciclosporin sau khi dùng Sandimmun đường tĩnh mạch là 10,643,7 ml/min/kg (định lượng: Cyclo-trac specific RIA). Trong một nghiên cứu trên 7 bệnh nhân ghép thận tuổi từ 2-16, độ thanh thải ciclosporin biến đổi từ 9,8 đến 15,5 ml/phút/kg. Trên 9 bệnh nhân ghép gan tuổi từ 0.65-6, độ thanh thải là 9,3t5,4 ml/phút/kh (định lượng: HPLC). Khi so sánh với các bệnh nhân người lớn được cấy ghép, sự khác biệt về sinh khả dụng giữa Sandimmun Neoral và Sandimmun ở những bệnh nhân trẻ em là tương đương với những quan sát có được ở bệnh nhân người lớn.",
    "dosage": "Cách dùng Thuốc Sandimmun Neoral 100mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều lượng Liều dùng mỗi ngày của Sandimmun Neoral bao giờ cũng phải chia làm hai lần dùng. Do sự biến thiên đáng kể giữa các cá nhân và trong cùng một cá nhân về hấp thu và thải trừ và khả năng tương tác dược động học của thuốc, liều dùng cần được chuẩn độ cho từng cá nhân dựa vào đáp ứng lâm sàng và khả năng dung nạp. Ở các bệnh nhân ghép tạng, cần thường xuyên theo dõi nồng độ đáy của ciclosporin trong máu để tránh các tác dụng bất lợi do nồng độ cao và để phòng việc thải ghép do nồng độ thấp.\nỞ các bệnh nhân được điều trị do bệnh ngoài chỉ định ghép tạng, việc theo dõi nồng độ ciclosporin trong máu có giá trị hạn chế ngoại trừ trong trường hợp thất bại điều trị ngoài dự đoán hoặc tái phát, khi mà việc theo dõi nồng độ thuốc có thể thích hợp để xác minh khả năng xảy ra các tình huống như nồng độ rất thấp do không tuân thủ điều trị, giảm hấp thu đường tiêu hóa hoặc tương tác dược động học.\nĐối tượng bệnh nhân chung\nGhép tạng\nGhép tạng đặc\nĐiều trị với Sandimmun Neoral cần khởi đầu trong vòng 12 giờ trước khi phẫu thuật với liều 10 15 mg/kg thể trọng, chia làm 2 lần. Liều lượng này cần duy trì như liệu hàng ngày, dùng trong 1 2 tuần sau khi phẫu thuật, trước khi giảm liều dần dần tùy theo nồng độ của thuốc trong máu cho tới khi liều duy trì đạt khoảng 2 - 6 mg/kg, chia làm 2 lần dùng trong ngày.\nNếu dùng cùng với các chất ức chế miễn dịch khác (ví dụ với corticoid hoặc là một phần của liệu pháp 3 - 4 loại thuốc), thì liều Sandimmun Neoral có thể thấp hơn (ví dụ 3 - 6 mg/kg, chia làm 2 lần trong trị liệu khởi đầu).\nGhép tủy xương\nLiều khởi đầu cần dùng vào ngày trước khi ghép. Trong đa số trường hợp, Sandimmun tiêm truyền tĩnh mạch (i.v.) được chọn cho mục đích này. Liều truyền tĩnh mạch khuyến cáo là 3-5 mg/kg mỗi ngày. Tiếp tục truyền với mức liều này trong thời kỳ ngay sau khi ghép cho tới 2 tuần lễ, trước khi thay sang dạng uống để duy trì với Sandimmun Neoral với liều hàng ngày khoảng 12,5 mg/kg, chia làm 2 lần dùng. Điều trị duy trì cần tiếp tục trong ít nhất 3 tháng (và sẽ tốt hơn nếu duy trì 6 tháng) trước khi giảm dần liều đến hết trong 1 năm sau ghép.\nNếu dùng Sandimmun Neoral để điều trị khởi đầu, thì liều khuyến cáo mỗi ngày là 12,5 – 15 mg/kg, chia làm 2 lần dùng, bắt đầu vào ngày trước khi ghép tạng. Có thể cần dùng liều Sandimmun Neoral cao hơn hoặc dùng đường tĩnh mạch, khi có những rối loạn đường tiêu hóa mà có thể làm giảm hấp thu thuốc.\nỞ một số bệnh nhân, bệnh mảnh ghép chống lại vật chủ (GVHD) xảy ra sau khi ngừng dùng ciclosporin, nhưng thông thường thì bệnh nhân đáp ứng thuận lợi khi điều trị trở lại. Trong những trường hợp như vậy, nên dùng một liều uống khởi đầu là 10 đến 12,5 mg/kg, tiếp theo sau bằng liều uống duy trì trước đó mà có đáp ứng dùng hàng ngày. Cần dùng liều thấp ciclosporin để điều trị bệnh mảnh ghép chống lại vật chủ ở mức nhẹ và mạn tính.\nCác trường hợp không ghép tạng\nKhi sử dụng Sandimmun Neoral trong bất cứ chỉ định không ghép tạng đã được chấp thuận nào, nên tuân thủ các quy tắc chung sau đây:\nTrước khi khởi đầu điều trị, nên thiết lập nồng độ đáng tin cậy của creatinin trong huyết thanh lúc ban đầu bởi ít nhất hai lần xét nghiệm, và cần đánh giá thường xuyên chức năng thận trong suốt liệu trình điều trị để điều chỉnh liều.\nĐường dùng duy nhất được chấp nhận là đường miệng (Dạng đậm đặc pha truyền tĩnh mạch không được phép sử dụng), và liều hàng ngày nên được chia làm hai lần. Ngoại trừ bệnh nhân bị viêm màng bồ đào nội sinh đe dọa thị lực và trẻ em bị hội chứng thận hư, liều tổng cộng hàng ngày không bao giờ được vượt quá 5 mg/kg.\nĐể duy trì điều trị, mức liều thấp nhất có hiệu quả và được hấp thu tốt cần được xác định cho từng cá nhân bệnh nhân.\nNên ngừng điều trị với Sandimmun Neoral nếu bệnh nhân không đạt được đáp ứng thỏa đáng trong một thời gian nhất định (thông tin cụ thể xem bên dưới) hoặc liều hiệu quả không tương thích với các hướng dẫn an toàn đã có.\nCần theo dõi thường xuyên huyết áp. Cần phải xác định bilirubin và các thông số đánh giá chức năng gan trước khi bắt đầu liệu trình và cần phải theo dõi chặt chẽ trong suốt quá trình điều trị. Nên xác định lượng lipid, kali, magnesi và acid uric trong huyết thanh trước và định kì trong quá trình điều trị.\nViêm màng bồ đào nội sinh\nĐể giúp làm thuyên giảm bệnh, nên dùng liều uống khởi đầu là 5 mg/kg mỗi ngày, chia làm 2 lần, dùng cho tới khi thuyên giảm viêm hoạt tính màng bồ đào và cải thiện được thị lực. Trong trường hợp không có cải thiện, có thể tăng liều tới 7 mg/kg ngày trong một thời gian có hạn định.\nĐể đạt được sự thuyên giảm ban đầu, hoặc để chống lại các cơn viêm mắt, có thể dùng thêm corticoid đường toàn thân với liều hàng ngày là 0,2 – 0,6 mg/kg prednisone hoặc tương đương, nếu chỉ riêng Sandimmun Neoral chưa kiểm soát được đầy đủ tình trạng bệnh. Để điều trị duy trì, cần giảm liều dần dần cho tới liều hiệu quả thấp nhất và điều này không vượt quả 5 mg/kg/ngày trong thời kỳ lui bệnh.\nHội chứng thận hư\nĐể làm thuyên giảm bệnh, liều khuyến cáo mỗi ngày được chia làm 2 lần uống. Nếu chức năng thận bình thường (ngoại trừ trường hợp protein niệu), liều khuyến cáo hàng ngày như sau:\n5 mg/kg cho người lớn, và\n6 mg/kg cho trẻ em.\nVới bệnh nhân suy chức năng thận, liều khởi đầu mỗi ngày không nên vượt quá 2,5 mg/kg/ ngày. Nên phối hợp Sandimmun Neoral với liều thấp corticoid dùng đường uống nếu đơn trị liệu Sandimmun Neoral không đủ hiệu lực, đặc biệt với bệnh nhân kháng steroid.\nNếu sau 3 tháng điều trị mà không có cải thiện thì nên ngừng dùng Sandimmun Neoral. Điều chỉnh liều theo từng cá thể bệnh nhân, tùy thuộc vào hiệu lực (protein-niệu) và độ an toàn (chủ yếu là creatinin-huyết thanh), nhưng không được vượt quá 5 mg/kg/ngày (ở người lớn) và 6 mg/kg/ngày (ở trẻ em). Để điều trị duy trì, cần giảm liều dần dần cho tới mức thấp nhất mà vẫn còn hiệu lực.\nViêm khớp dạng thấp\nTrong 6 tuần điều trị đầu tiên, liều khuyến cáo mỗi ngày là 3 mg/kg, chia làm 2 lần uống. Nếu chưa đủ hiệu quả, liều hàng ngày có thể tăng dần tùy theo sự dung nạp, nhưng không được dùng quá 5 mg/kg mỗi ngày. Để đạt được hiệu quả hoàn toàn, điều trị Sandimmun Neoral có thể cần đến 12 tuân.\nĐối với điều trị duy trì, liều lượng nên chuẩn độ theo cá thể bệnh nhân tới mức liều thấp nhất có hiệu quả, căn cứ vào độ dung nạp.\nCó thể phối hợp Sandimmun Neoral với corticoid liều thấpvà/hoặc thuốc chống viêm không steroid. Cũng có thể phối hợp Sandimmun Neoral với methotrexat liều thấp mỗi tuần nếu bệnh nhân không có đáp ứng đầy đủ khi dùng methotrexate đơn trị, bàng cách dùng liều khởi đầu 2,5 mg/kg Sandimmun Neoral, chia làm 2 lần uống trong ngày, với sự lựa chọn tăng liều khi độ dung nạp cho phép.\nBệnh vảy nến\nDo tính thay đổi của bệnh này, điều trị nên được cá thể hóa cho từng bệnh nhân. Để giúp làm thuyên giảm bệnh, liều khởi đầu khuyến cáo là mỗi ngày 2,5 mg/kg, uống chia làm 2 lần. Nếu sau 1 tháng mà chưa có cải thiện bệnh, thì có thể tăng dần liều hàng ngày, nhưng không được vượt quá 5 mg/kg. Cần ngừng điều trị với bệnh nhân có các tổn thương vảy nến không đáp ứng thỏa đáng trong 6 tuần dùng với liều 5 mg/kg/ngày hoặc với bệnh nhân mà liều có hiệu lực không tương hợp với các chỉ dẫn về an toàn đã thiết lập được.\nLiều khởi đầu mỗi ngày 5 mg/kg đã được chứng minh cho bệnh nhân trong tình trạng cần phải cải thiện nhanh. Có thể ngừng dùng Sandimmun Neoral khi đã đạt được đáp ứng mong muốn, và sự tái phát sau đó được kiểm sóat bằng cách bắt đầu sử dụng lại Sandimmun Neoral với liều có hiệu quả trước đó. Với một số bệnh nhân, điều trị duy trì tiếp tục có thể cần thiết. Để điều trị duy trì, liều lượng cần chuẩn độ theo cá thể với mức liều thấp nhất có hiệu quả và không nên vượt quá mỗi ngày 5 mg/kg.\nViêm da cơ địa\nDo tính chất hay thay đổi của bệnh này, điều trị nên được cá thể hóa theo từng bệnh nhân. Khoảng liều khuyến cáo mỗi ngày là 2,5 – 5 mg/kg, chia làm 2 lần uống. Nếu liều khởi đầu 2,5 mg/kg/ngày không đạt đáp ứng mong muốn trong 2 tuần điều trị, thì liều hàng ngày nên tăng nhanh tới tối đa là 5 mg/kg. Trong các trường hợp bệnh nghiêm trọng, sự kiểm soát nhanh và đầy đủ của bệnh này sẽ dễ đạt hơn nếu dùng liều khởi đầu mỗi ngày là 5 mg/kg. Có thể giảm liều dần dần một khi đã đạt được đáp ứng mong muốn, và nếu có thể, nên ngừng dùng Sandimmun Neoral. Có thể quản lý sự tái phát bệnh sau đó bằng một liệu trình tiếp tục của Sandimmun Neoral.\nMặc dầu liệu trình 8 tuần lễ có thể đủ để tạo tác dụng lui bệnh, nhưng kéo dài 1 năm cũng cho thấy có hiệu quả và được dung nạp tốt, miễn là cần tuân thủ các chỉ dẫn về theo dõi.\nĐối tượng đặc biệt\nSuy thận\nTất cả chỉ định:\nCiclosporin thải trừ tối thiểu qua thận và dược động học của nó không bị ảnh hưởng bởi suy thận. Tuy nhiên, do khả năng gây độc thận, khuyến cáo cần theo dõi chức năng thận cẩn thận.\nCác chỉ định không ghép tạng:\nBệnh nhân bị suy thận, ngoại trừ bệnh nhân bị hội chứng thận hư, không nên dùng ciclosporin. Với bệnh nhân hội chứng thận hư bị suy thận, liều khởi đầu không nên vượt quá 2,5 mg/kg/ngày.\nSuy gan\nCiclosporin được chuyển hóa mạnh qua gan. Thời gian bán hủy cuối cùng thay đổi giữa 6,3 giờ ở người tình nguyện khỏe mạnh đến 20,4 giờ ở bệnh nhân bị suy gan nặng. Cần giảm liều ở bệnh nhân suy gan nặng để duy trì nồng độ trong máu trong khoảng liều khuyến cáo.\nTrẻ em\nKinh nghiệm dùng ciclosporin ở trẻ em vẫn còn hạn chế. Các nghiên cứu lâm sàng bao gồm trẻ em từ 1 năm tuổi sử dụng liều ciclosporin chuẩn không gặp vấn đề đặc biệt nào. Trong nhiều nghiên cứu, bệnh nhi đòi hỏi và dung nạp được liều ciclosporin tính theo kg thể trọng cao hơn ở người lớn.\nKhông khuyến cáo sử dụng Sandimmun Neoral cho trẻ em mắc bệnh thuộc các chỉ định không phải ghép tạng, ngoại trừ hội chứng thận hư.\nNgười cao tuổi (≥ 65 tuổi)\nKinh nghiệm về ciclosporin ở người cao tuổi còn bị hạn chế, nhưng không có báo cáo về vấn đề đặc biệt bào khi dùng thuốc với liều khuyến cáo.\nTrong thử nghiệm lâm sàng viêm khớp dạng thấp điều trị bằng ciclosporin đường uống, có 17,5% số bệnh nhân bằng hoặc trên 65 tuổi. Những bệnh nhân này dễ phát sinh tăng huyết áp tâm thu trong điều trị hơn và dễ có tăng creatinin-huyết thanh lên > 50% cao hơn mức ban đầu sau khi dùng thuốc 3 - 4 tháng.\nNghiên cứu lâm sàng với ciclosporin ở bệnh nhân ghép tạng và bệnh nhân vảy nến đã không bao gồm đủ số người > 65 tuổi để xác định xem họ có đáp ứng khác với người trẻ tuổi hay không. Các kinh nghiệm lâm sàng khác được báo cáo đã không xác định được sự khác biệt về đáp ứng với thuốc khi so sánh bệnh nhân cao tuổi với người trẻ tuổi hơn. Nói chung, sự chọn lựa liều lượng cho bệnh nhân cao tuổi cần thận trọng, thường khởi đầu bằng liều thấp trong khoảng liều cho phép, phản ánh tỉ lệ cao hơn về suy giảm chức năng gan, thận hoặc tim ở người cao tuổi và các bệnh đi kèm hoặc đang dùng thuốc khác.\nChuyển từ Sandimmun đường uống (dung dịch uống) sang Sandimmun Neoral (viên nang mềm)\nCác dữ liệu sẵn có cho thấy sau khi chuyển từ Sandimmun sang Sandimmun Neoral với liều theo tỉ lệ 1:1, nồng độ đáy của ciclosporin trong máu toàn phần là tương đương. Tuy vậy ở nhiều bệnh nhân, nồng độ đỉnh trong huyết tương (Cmax) cao hơn và diện tích dưới đường cong (AUC) tăng lên. Ở một số ít bệnh nhân, những thay đổi này rõ rệt hơn và có thể có ý nghĩa lâm sàng. Mức độ thay đổi này phụ thuộc rất lớn vào sự thay đổi hấp thu ciclosporin ở từng người do việc dùng Sandimmun trước đó, được biết là loại thuốc có tính khả dụng sinh học dễ thay đổi. Bệnh nhân có nồng độ thuốc tối thiểu hay thay đổi hoặc cần dùng liều rất cao Sandimmun có thể là những người hấp thu kém hoặc hấp thu không ổn định ciclosporin (như bệnh nhân xơ túi mật, bệnh nhân ghép gan có kèm ứ mật hay tiết mật kém, trẻ em hoặc vài bệnh nhân ghép thận) có thể có khả năng hấp thu tốt khi chuyển sang dùng Sandimmun Neoral. Vì vậy, đối với các đối tượng trên, sự gia tăng sinh khả dụng của ciclosporin sau khi chuyển 1:1 từ dạng Sandimmun sang Sandimmun Neoral có thể lớn hơn so với thường lệ, do đó cần điều chỉnh liều xuống cho phù hợp với nồng độ thuốc tối thiểu cần đạt.\nCần nhấn mạnh rằng sự hấp thu của ciclosporin từ Sandimmun Neoral ít bị thay đổi hơn và mối tương quan giữa nồng độ ciclosporin tối thiểu và lượng thuốc được hấp thu (AUC) mạnh hơn nhiều với Sandimmun. Điều này làm nồng độ ciclosporin tối thiểu ổn định hơn và là thông số đáng tin cậy trong quá trình theo dõi điều trị.\nDo việc chuyển đổi từ Sandimmun sang Sandimmun Neoral có thể làm tăng lượng thuốc được hấp thu, nên phải tuân thủ các quy tắc sau đây:\nỞ bệnh nhân ghép tạng, Sandimmun Neoral cần được bắt đầu điều trị với liều tương đương liều Sandimmun. Nồng độ đáy của ciclosporin trong máu toàn phần cần được theo dõi bắt đầu trong chuyển sang dạng Sandimmun Neoral. Hơn nữa, các thông số về an toàn lâm sàng như creatinin-huyết thanh và huyết áp cần được theo dõi trong 2 tháng đầu sau khi chuyển dạng thuốc. Nếu các nồng độ đáy của ciclosporin trong máu vượt ranh giới điều trị và/hoặc khi các thông số về an toàn lâm sàng xấu đi, thì phải điều chỉnh liều lượng cho phù hợp.\nVới bệnh nhân có chỉ định không ghép tạng, cần khởi đầu Sandimmun Neoral với cùng liều hàng ngày như đã dùng với Sandimmun trước đó. Sau khi chuyển đổi 2-4-8 tuần, cần theo dõi nồng độ creatinin trong huyết thanh và huyết áp. Nếu nồng độ creatinin huyết thanh hoặc huyết áp vượt mức trước khi chuyển đổi thuốc quá rõ rệt hoặc nếu nồng độ creatinin huyết thanh tăng hơn 30% so với nồng độ trước khi dùng Sandimmun qua hơn 1 lần xét nghiệm thì cần giảm liều thuốc. Cũng cần theo dõi nồng độ đáy của thuốc trong máu trong trường hợp có độc tính hoặc không có hiệu quả như dự đoán với ciclosporin.\nChuyển đổi giữa các dạng bào chế ciclosporin đường uống\nViệc chuyển từ ciclosporin dạng uống này sang một dạng uống khác cần phải được thực hiện thận trọng và có sự giám sát của bác sỹ. Khởi trị một dạng bào chế mới cần được thực hiện cùng với việc theo dõi nồng độ ciclosporin trong máu để đảm bảo rằng nồng độ ciclosporin vẫn được duy trì như khi dùng dạng bào chế trước đó.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều gây chết 50% (LDsq) của ciclosporin đường uống là 2.329 mg/kg (chuột nhắt), 1.480 mg/kg (chuột cống) và > 1.000 mg/kg (thỏ). LD50 (tĩnh mạch) của ciclosporin là 148 mg/kg (chuột nhắt), 104mg/kg (chuột cống) và 46 mg/kg (thỏ).\nTriệu chứng\nKinh nghiệm về ngộ độc cấp với ciclosporin còn hạn chế. Các liều uống ciclosporin lên đến 10 g (khoảng 150 mg/kg) đã được dung nạp với những hậu quả về mặt lâm sàng tương đối nhẹ như nôn, ngủ gà, đau đầu, nhịp tim nhanh và ở một vài bệnh nhân, suy giảm chức năng thận mức độ trung bình, tự phục hồi. Tuy nhiên, các triệu chứng nhiễm độc nguy hiểm đã được báo cáo do vô ý dùng ciclosporin quá liều bằng đường truyền ở trẻ sơ sinh đẻ non.\nĐiều trị\nTrong tất cả các trường hợp quá liều, các biện pháp hỗ trợ chung nên được tuân thủ và điều trị triệu chứng cần được áp dụng. Gây nôn và rửa dạ dày có thể có tác dụng trong vòng vài giờ đầu sau khi uống thuốc. Ciclosporin không thẩm tách được nhiều, mà cũng không được loại bỏ nhiều qua lọc máu bằng than hoạt.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng phụ chủ yếu quan sát được trong các nghiên cứu lâm sàng và liên quan đến việc dùng ciclosporin bao gồm rối loạn chức năng thận, run, rậm lông, tăng huyết áp, tiêu chảy, chán ăn, buồn nôn và nôn.\nNhiều tác dụng phụ đi kèm với trị liệu ciclosporin là phụ thuộc liều và thuyên giảm khi giảm liều. Trong nhiều chỉ định khác nhau, thì phổ chung của các tác dụng phụ chủ yếu là giống nhau; tuy nhiên, có khác biệt về tần số và độ nghiêm trọng. Do hậu quả của việc dùng liều khởi đầu cao hơn và thời gian điều trị duy trì kéo dài hơn do nhu cầu sau khi ghép tạng, nên các tác dụng phụ thường phổ biến hơn, nghiêm trọng hơn với bệnh nhân ghép tạng so với bệnh nhân được điều trị do các chỉ định khác.\nCác phản ứng dụng phản vệ đã quan sát thấy khi dùng đường tĩnh mạch.\nBệnh nhân dùng thuốc ức chế miễn dịch, bao gồm cả ciclosporin và chế độ điều trị có ciclosporin, có tăng nguy cơ bị nhiễm trùng (vi rút, vi khuẩn, nấm, ký sinh trùng). Cả nhiễm trùng toàn thân và tại chỗ đều có thể xảy ra. Các nhiễm trùng có sẵn cũng có thể bị nặng lên và việc tái kích hoạt nhiễm Polyomavirus có thể dẫn đến bệnh thận do Polyomavirus (PVAN) hoặc bệnh lý chất trắng đa ổ tiến triển do (PML). Các trường hợp nặng và/hoặc tử vong đã được báo cáo.\nBệnh nhân dùng thuốc ức chế miễn dịch, bao gồm cả ciclosporin và chế độ điều trị có ciclosporin, có tăng nguy cơ bị phát triển các u bạch huyết hoặc rối loạn tăng sinh mô bạch huyết và các u ác tính khác, đặc biệt là ở trên da. Tần suất của các u ác tính tăng lên với cường độ và thời gian điều trị. Một số u ác tính có thể gây tử vong.\nCác phản ứng bất lợi của thuốc từ các thử nghiệm lâm sàng (Bảng 1) được liệt kê bởi hệ thống phân loại tổ chức MedDRA. Trong mỗi phân loại hệ thống tổ chức, các phản ứng bất lợi của thuốc được xếp loại theo tần suất, đầu tiên là hay gặp nhất. Trong mỗi nhóm tần suất, phản ứng bất lợi của thuốc được trình bày theo thứ tự giảm dần về mức độ nghiêm trọng. Ngoài ra, tần suất tương ứng cho mỗi phản ứng bất lợi của thuốc dựa vào quy ước sau đây: rất hay gặp (> 1/10), thường gặp (> 1/100, 1/1.000, 1/10.000, < 1/1.000), rất hiếm gặp (< 1/10.000), bao gồm cả các báo cáo lẻ tẻ.\nCác phản ứng bất lợi của thuốc từ các thử nghiệm lâm sàng\nCác rối loạn về máu và hệ bạch huyết\nThường gặp: Giảm bạch cầu.\nÍt gặp: Giảm tiểu cầu, thiếu máu.\nHiếm gặp: Hội chứng tăng ure huyết có tan máu, thiếu máu tan huyết bệnh mao mạch.\nChưa rõ*: Bệnh lý huyết khối vi mạch, ban xuất huyết giảm tiểu cầu huyết khối.\nCác rối loạn về chuyển hóa và dinh dưỡng\nRất hay gặp: Tăng lipid máu.\nThường gặp: Tăng đường máu, chán ăn, tăng acid uric máu, tăng kali máu, giảm magnesi máu.\nCác rối loạn về hệ thần kinh\nRất hay gặp: Run, nhức đầu.\nThường gặp: Co giật, dị cảm.\nÍt gặp: Bệnh não bao gồm hội chứng bệnh lý não sau có hồi phục PRES, các dấu hiệu và triệu chứng như co giật, lẫn, mất phương hướng, giảm đáp ứng, kích động, mất ngủ, rối loạn thị giác, mù vỏ não, hôn mê, liệt nhẹ và mất điều hòa tiểu não.\nHiếm gặp: Bệnh đa dây thần kinh vận động\nRất hiếm gặp: Phù nề đĩa thị giác bao gồm phù gai thị, với khả năng suy giảm thị lực thứ phát do tăng huyết áp nội sọ lành tính.\nChưa rõ*: Đau nửa đầu.\nCác rối loạn về mạch\nRất hay gặp: Tăng huyết áp.\nHay gặp: Đỏ bừng mặt.\nCác rối loạn về tiêu hóa\nHay gặp: Buồn nôn, nôn, khó chịu ở bụng, tiêu chảy, phì đại lợi, loét dạ dày.\nHiếm gặp: Viêm tụy.\nCác rối loạn về gan mật\nHay gặp: Chức năng gan bất thường.\nChưa rõ*: Độc tính trên gan và tổn thương gan bao gồm chứng ứ mật, vàng da, viêm gan virus, suy gan với vài kết cục tử vong.\nCác rối loạn về da và mô dưới da\nRất hay gặp: Chứng rậm lông ở phụ nữ.\nHay gặp: Mụn, tăng mọc lông, tóc.\nÍt gặp: Các bạn dị ứng\nCác rối loạn về cơ xương và mô liên kết\nHay gặp: Chứng đau cơ, chuột rút.\nHiếm gặp: Yếu cơ, bệnh cơ.\nChưa rõ*: Đau chi dưới.\nCác rối loạn về thận và tiết niệu\nRất hay gặp: Rối loạn chức năng thận.\nCác rối loạn về hệ sinh sản và vú\nHiếm gặp: Rối loạn kinh nguyệt, chứng vú to ở nam.\nCác rối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nHay gặp: Sốt, mệt mỏi.\nÍt gặp: Phù, tăng cân.\n*Các phản ứng phụ được báo cáo từ các dữ liệu sau lưu hành thì tần suất của phản ứng bất lợi của thuốc là chưa rõ do thiếu mẫu số thực.\nCác phản ứng bất lợi của thuốc từ kinh nghiệm sau khi lưu hành thuốc (tần suất không rõ).\nCác phản ứng bất lợi của thuốc sau đây có nguồn gốc từ kinh nghiệm sau khi lưu hành thuốc Sandimmun Neoral hoặc Sandimmun qua các báo cáo tự phát và các trường hợp y văn. Vì các phản ứng này được báo cáo tự nguyện từ một nhóm dân số có quy mô không xác định, không thể vớc tính một các đáng tin cậy tần suất của nó vì thế xếp loại là không rõ. Các phản ứng bất lợi của thuốc được liệt kê dựa vào hệ thống xếp loại tổ chức của MedDRA.\nCác rối loạn về máu và hệ bạch huyết:\nBệnh huyết khối vi mạch, hội chứng tan huyết ure huyết; ban xuất huyết giảm tiểu cầu; thiếu máu, giảm tiểu cầu.\nCác rối loạn về chuyển hóa và dinh dưỡng:\nTăng lipid máu, tăng acid uric máu, tăng kali máu, giảm magnesi máu.\nCác rối loạn về hệ thần kinh\nBệnh não bao gồm Hội chứng bệnh lý não sau có thể hồi phục (PRES), các dấu hiệu và triệu chứng như co giật, lú lẫn, mất định hướng, giảm đáp ứng, kích động, mất ngủ, rối loạn thị lực, mù vỏ não, hôn mê, suy nhược, mất điều hòa tiểu não, phù đĩa thị bao gồm phù gai thị, suy giảm thị lực có thể thứ phát do tăng áp lực nội sọ lành tính, bệnh lý thần kinh ngoại vi; đau nửa đầu.\nCác rối loạn về tiêu hóa\nViêm tụy cấp\nCác rối loạn về gan mật\nNhiễm độc gan và tổn thương gan bao gồm ứ mật, vàng da, viêm gan, và suy gan với một số kết cục tử vong.\nCác rối loạn về da và mô dưới da\nTăng mọc lông, tóc.\nCác rối loạn về cơ xương và mô liên kết\nBệnh cơ; co thắt cơ, đau cơ, yếu cơ bắp, đau chi dưới\nCác rối loạn về hệ sinh sản và vú\nChứng vú to ở đàn ông.\nCác rối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nMệt mỏi, tăng cân.\nMô tả về các phản ứng bất lợi của thuốc được lựa chọn\nĐộc tính trên gan và tổn thương gan.\nĐã có những báo cáo sau khi lưu hành thuốc về độc tính trên gan và tổn thương gan bao gồm cả ứ mật, vàng da, viêm gan và suy gan ở bệnh nhân được điều trị với ciclosporin. Hầu hết các báo cáo đều bao gồm những bệnh nhân mắc thêm các bệnh khác đồng thời và nặng, các bệnh có từ trước, và những yếu tố gây nhiễu bao gồm các biến chứng của nhiễm trùng và dùng đồng thời các thuốc có khả năng gây độc cho gan khác. Trong một số trường hợp, chủ yếu là ở những bệnh nhân ghép tạng, tử vong đã được báo cáo.\nĐau chi dưới\nĐã có một số báo cáo riêng lẻ về các trường hợp đau chi dưới liên quan đến ciclosporin. Đau chi dưới cũng được ghi nhận là một phần của hội chứng đau do cảm ứng chất ức chế Calcineurin (CIPS) như mô tả trong y văn.\nĐộc tính trên thận cấp và mạn tính\nBệnh nhân điều trị bằng các chất ức chế calcineurin (CNIs), bao gồm ciclosporin và phác đồ bao gồm ciclosporin, có tăng nguy cơ độc tính trên thận cấp và mạn tính. Có các báo cáo từ các thử nghiệm lâm sàng và từ các kinh nghiệm sau khi lưu hành thuốc liên quan đến việc sử dụng ciclosporin: Các trường hợp độc tính trên thận cấp tính được báo cáo về rối loạn nội môi về điện giải, như là tăng kali máu, giảm magnesi máu, tăng ure máu phát triển trong phần lớn các trường hợp trong tháng đầu tiên điều trị. Các trường hợp báo cáo về thay đổi hình thái học mạn tính bao gồm thoái hyalin tiểu động mạch, teo ống thận và xơ hóa mô kẽ.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sandimmun Neoral chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với ciclosporin hoặc với bất kỳ tá dược nào của Sandimmun Neoral.\nPhối hợp với các thuốc chứa Hypericum perforatum (cỏ St John’s).\nPhối hợp với các thuốc là cơ chất của bơm tống đa thuốc P-glycoprotein hoặc các protein vận chuyển anion hữu cơ (OATP) và những thuốc làm tăng nồng độ thuốc này trong máu có liên quan đến những biến cố nghiêm trọng và/hoặc đe dọa tính mạng. Ví dụ như bosentan, dabigatran etexilate và aliskiren.\nThận trọng khi sử dụng\nGiám sát y khoa\nSandimmun Neoral chỉ được kê toa bởi các thầy thuốc có kinh nghiệm về trị liệu miễn dịch và có khả năng theo dõi đầy đủ, bao gồm khám thực thể toàn bộ thường xuyên, đo huyết áp và kiểm tra các thông số xét nghiệm về tính an toàn. Bệnh nhân ghép tạng dùng thuốc này cần được quản lý trong những cơ sở với đầy đủ phòng xét nghiệm thích hợp và nguồn hỗ trợ về mặt y khoa. Thầy thuốc chịu trách nhiệm về điều trị duy trì cần thu thập toàn bộ thông tin để theo dõi bệnh nhân.\nU lymphô bào và các bệnh ác tính khác\nCũng giống như các thuốc ức chế miễn dịch khác, ciclosporin làm tăng nguy cơ u lymphô bào và các bệnh ác tính khác, đặc biệt là bệnh của da. Sự tăng nguy cơ có vẻ liên quan tới mức độ và thời hạn ức chế miễn dịch hơn là việc sử dụng các loại thuốc đặc hiệu. Vì vậy một chế độ điều trị chứa nhiều loại thuốc ức chế miễn dịch (bao gồm cả ciclosporin) đều cần phải sử dụng thận trọng, vì có thể dẫn tới các rối loạn tăng sinh lymphô bào và các u của tạng đặc, một số u có thể gây tử vong.\nDo nguy cơ có thể có về bệnh ác tính ở da, cần cảnh báo bệnh nhân dùng Sandimmun Neoral tránh tiếp xúc quá mức với ánh sáng tia cực tím.\nNhiễm khuẩn\nCũng giống như các thuốc ức chế miễn dịch khác, ciclosporin dẫn bệnh nhân tới phát triển nhiều loại nhiễm vi khuẩn, nấm, ký sinh trùng và virus, thường là các mầm bệnh cơ hội. Việc kích hoạt nhiễm Polyomavirus tiềm ẩn có thể gây ra bệnh thận do Polyomavirus (PVAN), đặc biệt là bệnh thận do BK virus (BKVN), hoặc bệnh lý chất trắng đa ổ tiến triển do JC virus đã được quan sát thấy ở những bệnh nhân dùng ciclosporin. Những tình trạng này thường liên quan đến việc dùng quá nhiều các thuốc ức chế miễn dịch và phải được xem xét trong chẩn đoán phân biệt ở các bệnh nhân dùng thuốc ức chế miễn dịch bị suy giảm chức năng thận hoặc có các triệu chứng về thần kinh. Các trường hợp nặng và/hoặc tử vong đã được báo cáo. Cần áp dụng các chiến lược ngăn chặn trước và điều trị có hiệu quả, đặc biệt với các bệnh nhân điều trị lâu dài với thuốc ức chế miễn dịch.\nĐộc tính trên thận cấp và mạn tính\nMột biến chứng hay gặp và nghiêm trọng là tăng creatinin và urê trong huyết thanh, có thể gặp trong vài tuần đầu sử dụng ciclosporin. Những thay đổi chức năng này phụ thuộc vào liều lượng và có hồi phục, thường đáp ứng khi giảm liều lượng. Khi điều trị lâu dài, một số bệnh nhân có thể phát triển các thay đổi về cấu trúc của thận (như thoái hóa hyalin tiểu động mạch, teo ống thận, xơ thận kẽ) vốn cần phải phân biệt với các thay đổi do thải ghép mạn tính ở bệnh nhân ghép thận. Cần theo dõi chặt chẽ các thông số đánh giá chức năng thận. Có thể cần đến giảm liều thuốc khi thấy có các giá trị bất thường.\nĐộc tính trên gan và tổn thương gan\nCiclosporin cũng có thể gây nên tăng bilirubin huyết thanh phụ thuộc liều lượng và có phục hồi và làm tăng men gan. Đã có báo cáo theo yêu cầu và báo cáo tự phát sau khi thuốc lưu hành các trường hợp nhiễm độc gan và tổn thương gan bao gồm vàng da ứ mật, viêm gan và suy gan ở bệnh nhân điều trị với ciclosporin. Hầu hết các báo cáo bao gồm những bệnh nhân mắc thêm các bệnh đáng kể khác, các bệnh tiềm ẩn, và những yếu tố gây nhiều khác bao gồm các biến chứng của nhiễm trùng và dùng đồng thời các thuốc có khả năng gây độc cho gan khác. Trong một số trường hợp, chủ yếu là ở những bệnh nhân ghép tạng, tử vong đã được báo cáo. Cần thiết theo dõi chặt chẽ các thông số đánh giá chức năng gan. Khi gặp các giá trị bất thường, cần phải giảm liều thuốc.\nNgười cao tuổi\nỞ bệnh nhân cao tuổi, cần theo dõi chức năng thận với sự thận trọng đặc biệt.\nTheo dõi nồng độ ciclosporin ở bệnh nhân ghép tạng\nKhi sử dụng ciclosporin cho bệnh nhân ghép tạng, thường xuyên theo dõi nồng độ ciclosporin trong máu là một biện pháp an toàn quan trọng.\nĐể theo dõi nồng độ ciclosporin trong máu toàn phần, phương pháp kháng thể đơn dòng đặc hiệu để đo lường thuốc chính thường được chọn; phương pháp sắc ký lỏng hiệu năng cao (HPLC) cũng được dùng đo thuốc chính và cũng được sử dụng tốt. Khi sử dụng huyết tương hoặc huyết thanh, cần tuân theo quy trình về tách chiết chuẩn (thời gian và nhiệt độ). Để theo dõi khởi đầu những bệnh nhân ghép gan, hoặc có thể dùng kháng thể đơn dòng đặc hiệu, hoặc đo lường song song cả kháng thể đơn dòng đặc hiệu và kháng thể đơn dòng không đặc hiệu để đảm bảo liều lượng tạo nên sự ức chế miễn dịch đầy đủ.\nCần phải nhớ rằng nồng độ ciclosporin trong máu, huyết tương hoặc trong huyết thanh cũng chỉ là một trong nhiều yếu tố tham gia vào tình trạng lâm sàng của bệnh nhân. Vì vậy, những kết quả chỉ là giúp chỉ dẫn về liều lượng liên quan với các thông số lâm sàng và xét nghiệm khác.\nTăng huyết áp\nCần theo dõi đều đặn huyết áp khi dùng ciclosporin, khi gặp tăng huyết áp, phải dùng thuốc chống tăng huyết áp thích hợp. Ưu tiên sử dụng thuốc chống tăng huyết áp không ảnh hưởng đến dược động học của ciclosporin, như isradipine.\nTăng lipid máu\nVì ciclosporin có gây tăng nhẹ và có phục hồi lipid máu, nên tiến hành xác định các chỉ số lipid của bệnh nhân trước khi điều trị và sau tháng điều trị đầu tiên. Khi gặp tăng lipid-máu, cân hạn chế ăn mỡ và, và cân nhắc giảm liều thuốc nếu thích hợp.\nTăng kali máu\nCiclosporin làm tăng nguy cơ tăng kali-máu, đặc biệt ở bệnh nhân có rối loạn chức năng thận. Cần phải thận trọng khi phối hợp ciclosporin với các thuốc giữ kali (ví dụ: Thuốc lợi niệu giữ kali, thuốc ức chế men chuyển angiotensin, thuốc đối kháng thụ thể angiotensin II) và các thuốc chứa kali, cũng như với bệnh nhân theo chế độ dinh dưỡng giàu kali, Cần kiểm tra nồng độ kali máu trong những trường hợp trên.\nGiảm magnesi máu\nCiclosporin làm tăng độ thanh lọc của magnesi, điều này có thể dẫn tới giảm nồng độ magnesi máu có triệu chứng, đặc biệt trong giai đoạn quanh kỳ ghép tạng. Vì vậy, cần kiểm tra nồng độ magnesi trong máu trong giai đoạn quanh kỳ ghép tạng, đặc biệt khi có các triệu chứng/dấu hiệu thần kinh. Nếu cân nhắc thấy cần thiết, có thể bổ sung thêm magnesi.\nTăng acid uric máu\nCần thận trọng với bệnh nhân có tăng acid uric-máu (xem phần PHẢN ỨNG PHỤ CỦA THUỐC).\nTiêm chủng vắc-xin sống giảm độc lực\nTrong khi dùng ciclosporin, tiêm chủng có thể bị giảm hiệu lực; cần tránh dùng các vắc-xin sống giảm độc lực.\nTương tác thuốc\nCần thận trọng khi dùng phối hợp ciclosporin với các thuốc làm tăng hoặc giảm đáng kể nồng độ ciclosporin trong huyết tương thông qua việc ức chế hay cảm ứng CYP3A4 và/hoặc P glycoprotein.\nCần giám sát các độc tính trên thận khi bắt đầu sử dụng ciclosporin cùng với các hoạt chất làm tăng nồng độ ciclosporin hoặc với các thuốc hiệp đồng gây độc trên thận.\nNên tránh sử dụng đồng thời ciclosporin và tacrolimus.\nCiclosporin là một chất cảm ứng CYP3A4, P-glycoprotein bơm tống đa thuốc và các protein vận chuyển anion hữu cơ (OATP) và có thể làm tăng nồng độ trong máu của các chất là cơ chất của các enyme và chất vận chuyển này khi dùng đồng thời. Cần thận trọng khi dùng đồng thời ciclosporin với những thuốc này hoặc tránh sử dụng đồng thời (xem phần TƯƠNG TÁC THUỐC). Ciclosporin làm tăng nồng độ của các chất ức chế HMG-CoA-reductase (các statin). Khi dùng đồng thời với ciclosporin, cần giảm liều của statin và nên tránh dùng đồng thời với một số statin nhất định dựa theo những khuyến cáo trên toa của các statin này. Dùng statin cần tạm thời hoãn lại hoặc ngừng hẳn ở bệnh nhân có dấu hiệu và triệu chứng bệnh cơ hoặc ở người dễ gặp các yếu tố nguy cơ dẫn tới tổn thương thận nghiêm trọng, bao gồm suy thận, bệnh thận thứ phát sau ly giải cờ vân.\nSau khi dùng đồng thời ciclosporin và lercanidipin, diện tích dưới đường cong nồng độ (AUC) của lercanidipin tăng gấp ba lần và diện tích dưới đường cong nồng độ của ciclosporin tăng 21%. Vì vậy, nên tránh dùng kết hợp ciclosporin cùng với lercanidipine. Việc sử dụng ciclosporin sau 3 giờ sau khi sử dụng lercanidipine không làm thay đổi AỤC của lercanidipine nhưng AUC của ciclosporin tăng lên 27%. Do đó, phối hợp này cần dùng thận trọng với khoảng cách sử dụng 2 thuốc ít nhất là 3 giờ.\nTá dược đặc biệt:\nEthanol\nNên để ý hàm lượng ethanol (xem phần MÔ TẢ VÀ THÀNH PHẦN) khi dùng cho phụ nữ có thai và cho con bú mẹ, ở những bệnh nhân bị bệnh gan hoặc động kinh, bệnh nhân nghiện rượu, hoặc nếu dùng Sandimmun Neoral cho trẻ em.\nNhững thận trọng bổ sung trong các chỉ định không ghép tạng\nBệnh nhân có suy chức năng thận (ngoại trừ các bệnh nhân có hội chứng hư thận kèm mức độ suy thận cho phép), tăng huyết áp không kiểm soát được, nhiễm trùng không kiểm soát được, hoặc bất cứ dạng nào của ung thư thì đều không nên dùng ciclosporin.\nNhững thận trọng bổ sung trong viêm màng bồ đào nội sinh\nVì Sandimmun Neoral có thể làm suy chức năng thận, nên cần phải đánh giá thường xuyên chức thận, và khi creatinin-huyết thanh tăng quá 30% so với mức ban đầu trong hơn một lần định lượng, thì cần giảm liều Sandimmun Neoral tới 25 – 50%. Nếu tăng quá 50% so với mức ban đầu, nên xem xét việc giảm liều hơn nữa. Những khuyến cáo này cũng áp dụng ngay cả khi các giá trị xét nghiệm của bệnh nhân năm trong khoảng giá trị xét nghiệm bình thường.\nNên dùng Sandimmun Neoral thận trọng ở bệnh nhân bị hội chứng thần kinh Behcet. Tình trạng thần kinh của bệnh nhân bị hội chứng thần kinh Behcet nên được theo dõi cẩn thận.\nChưa có nhiều kinh nghiệm về việc dùng Sandimmun Neoral cho trẻ em bị vị nội sinh.\nNhững thận trọng bổ sung trong hội chứng thận hư\nSandimmun Neoral có thể làm suy giảm chức năng thận, cần phải đánh giá thường xuyên chức năng thận và khi creatinin-huyết thanh tăng quá 30% so với mức ban đầu trong hơn 1 lần xét nghiệm thì cân giảm 25 – 30% liệu Sandimmun Neoral. Nếu tăng quá 50% so với 1 nên xem xét việc giảm liều thêm nữa, Bệnh nhân có chức năng thận lúc ban đầu bất thường cần khởi đầu bằng liều mỗi ngày 2,5 mg/kg và phải được theo dõi rất cẩn thận.\nỞ một số bệnh nhân, có thể có khó khăn để phát hiện rối loạn chức năng thận gây nên do Sandimmun Neoral, vì có những thay đổi về chức năng thận liên quan tới chính hội chứng thận hư. Điều này giải thích tại sao trong những trường hợp hiếm đã quan sát thấy những thay đổi cấu trúc thận do dùng Sandimmun Neoral mà không có tăng creatinin huyết thanh. Vì vậy, cần phải cân nhắc làm sinh thiết thận cho bệnh nhân có bệnh thận sang thương tối thiểu phụ thuộc steroid mà điều trị Sandimmun Neoral đã kéo dài hơn 1 năm.\nThỉnh thoảng báo cáo về các bệnh lý ác tính (bao gồm u lymphố Hodgkin) ở bệnh nhân có hội chứng thận hư dùng thuốc ức chế miễn dịch (bao gồm cả ciclosporin).\nNhững thận trọng bổ sung trong viêm khớp dạng thấp\nVì Sandimmun Neoral có thể làm suy giảm chức năng thận, cần xác thực múc creatinin-huyết thanh lúc ban đầu bằng ít nhất 2 lần xét nghiệm trước khi điều trị và creatinin huyết thanh cần được theo dõi cách mỗi 2 tuần trong 3 tháng đầu điều trị và sau đó là mỗi tháng 1 lần. Sau tháng điều trị, creatinin huyết thanh cần được đo từng 4-8 tuần tùy thuộc vào độ ổn định của bệnh, vào các thuốc dùng đồng thời với ciclosporin và vào các bệnh đồng thời, Cần kiểm tra thường xuyên hơn nếu có tăng liều Sandimmun Neoral hoặc khi dùng đồng thời với thuốc chống viêm không steroid (NSAID) hoặc có tăng liều của NSAID (xem phần TƯƠNG TÁC THUỐC). Nếu creatinin huyết thanh vẫn tăng quá 30% so với mức ban đầu trong hơn một lần xét nghiệm, cần giảm liều Sandimmun Neoral.\nNếu creatinin-huyết thanh lại tăng quá 50%, bắt buộc giảm liều tới 50%. Những khuyến cáo này áp dụng ngay cả khi các giá trị xét nghiệm của bệnh nhân năm trong phạm vi bình thường. Nếu trong vòng 1 tháng mà sự giảm liều vẫn chưa mang lại kết quả làm giảm hàm lượng creatinin, thì cần ngừng dùng Sandimmun Neoral.\nCũng cần ngừng thuốc nếu có tăng huyết áp trong khi dùng Sandimmun Neoral mà không kiểm soát được bởi thuốc hạ áp thích hợp.\nCũng như với các thuốc ức chế miễn dịch dùng dài ngày khác (bao gồm cả ciclosporin), phải lưu ý tới tăng nguy cơ các rối loạn tăng sinh lymphô bào. Đặc biệt thận trọng khi phối hợp Sandimmun Neoral với methotrexat.\nNhững thận trọng bổ sung trong bệnh vảy nến\nVì Sandimmun Neoral có thể gây suy giảm chức năng thận, cần xác định nồng độ creatinin huyết thanh lúc ban đầu bằng ít nhất 2 lần xét nghiệm trước khi điều trị, và creatinin-huyết thanh cần được theo dõi mỗi 2 tuần trong 3 tháng đầu điều trị. Sau đó, nếu creatinin đã ổn định, cần xét nghiệm theo khoảng cách từng tháng. Nếu creatinin huyết thanh tăng mà giữ mức tăng > 30% so với ban đầu trong hơn 1 lần xét nghiệm, thì phải giảm liều Sandimmun Neoral tới 25-50%. Nếu tăng quá 50% so với mức ban đầu, nên xem xét việc giảm liều thêm nữa. Những khuyến cáo này áp dụng ngay cả khi các giá trị creatinin của bệnh nhân nằm trong phạm vi xét nghiệm bình thường. Nếu giảm liều vẫn chưa cho kết quả làm giảm mức creatinin trong vòng 1 tháng, thì nên ngừng dùng Sandimmun Neoral.\nCũng khuyến cáo ngừng dùng Sandimmun Neoral khi mà trong quá trình điều trị, có tăng huyết áp mà không kiểm soát được bằng liệu pháp thích hợp.\nChỉ dùng cho người cao tuổi khi có bệnh vảy nến khó chữa và cần theo dõi thật đặc biệt chức năng thận.\nChưa có nhiều kinh nghiệm về việc dùng Sandimmun Neoral cho trẻ em bị bệnh vảy nến.\nVới bệnh nhân vảy nến dùng ciclosporin, cũng như với người dùng thuốc ức chế miễn dịch cổ điển, đã có báo cáo các bệnh lý ác tính (đặc biệt ở da). Những tổn thương ở da không đặc hiệu cho vảy nến, nhưng nghi là ác tính hoặc tiền-ác tính cần được sinh thiết trước khi khởi đầu dùng Sandimmun Neoral. Bệnh nhân có thay đổi da ác tính hoặc tiền-ác tính chỉ được dùng Sandimmun Neoral sau khi đã điều trị thích hợp các tổn thương đó và khi không có sự lựa chọn nào khác cho điều trị hữu hiệu.\nTrong một số ít bệnh nhân vảy nến dùng ciclosporin, có gặp rối loạn tăng sinh lymphô bào và sẽ đáp ứng khi ngừng ngay thuốc.\nBệnh nhân dùng Sandimmun Neoral không được dùng cùng đồng thời tia xạ cực tím B hoặc quang hóa liệu pháp PUVA.\nNhững thận trọng bổ sung trong viêm da cơ địa\nVì Sandimmun Neoral có thể làm suy giảm chức năng thận, cần xác định nồng độ creatinin huyết thanh lúc ban đầu bằng ít nhất 2 lần xét nghiệm trước khi điều trị và creatinin huyết thanh cần 5i mỗi 2 tuần trong 3 tháng đầu điều trị. Sau đó, nếu creatinin ổn định, cần xét nghiệm theo khoảng cách từng tháng. Nếu creatinin huyết thanh tăng > 30% so với ban đầu trong hơn 1 lần xét nghiệm, thì phải giảm 25-50% liều dùng Sandimmun Neoral. Nếu tăng quá 50% so với mức ban đầu, nên xem xét việc giảm liều thêm nữa. Các khuyến cáo này áp dụng ngay cả khi các giá trị creatinin của bệnh nhân nằm trong phạm vi xét nghiệm bình thường. Nếu giảm liều mà vẫn chưa cho kết quả làm giảm mức creatinin trong vòng 1 tháng, thì nên ngừng Sandimmun Neoral.\nCũng cần ngừng dùng Sandimmun Neoral trong khi dùng thuốc này mà có tăng huyết áp mà không thể kiểm soát bằng liệu pháp thích hợp.\nKinh nghiệm sử dụng Sandimmun Neoral ở trẻ em bị viêm da cơ địa còn bị hạn chế.\nChỉ dùng cho bệnh nhân cao tuổi khi có viêm da cơ địa khó chữa và phải theo dõi thật cẩn thận chức năng thận.\nBệnh hạch bạch huyết lành tính thường kèm theo bùng phát viêm da cơ địa và mất đi tự phát không đổi hoặc với sự cải thiện chung của bệnh, Cần thường xuyên theo dõi bệnh hạch bạch huyết gặp phải khi dùng ciclosporin. Nếu bệnh hạch bạch huyết còn tồn tại, dù rằng đã cải thiện được bệnh viêm da, thì cần kiểm tra bằng sinh thiết, coi như biện pháp thận trọng để đảm bảo không có u lymphô bào.\nNhiễm Herpes simplex cấp tính cần được thanh toán trước khi khởi đầu dùng Sandimmun Neoral, nhưng không nhất thiết phải là lý do để ngừng thuốc khi xảy ra nhiễm virus này, trừ khi nhiễm Herpes nghiêm trọng.\nNhiễm Staphylococcus aureus ở da không phải là chống chỉ định tuyệt đối cho liệu pháp Sandimmun Neoral, nhưng cần kiểm soát nhiễm tụ cầu bằng các thuốc kháng khuẩn thích hợp. Cần tránh uống erythromycin vì kháng sinh này làm tăng nồng độ ci mục “TƯƠNG TÁC), hoặc nếu không còn kháng sinh thay thế, thì phải giám sát chặt chẽ nồng độ ciclosporin trong máu, chức năng thận và các tác dụng phụ của ciclosporin.\nBệnh nhân dùng Sandimmun Neoral không được dùng đồng thời với chiếu xạ tia cực tím B hoặc dùng quang hóa liệu pháp PUVA.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có dữ liệu về tác dụng của Sandimmun Neoral lên khả năng lái xe và vận hành máy móc. Những bệnh nhân trải qua các rối loạn hệ thống thần kinh trung ương khi sử dụng Sandimmun Neoral nên tránh điều khiển xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có khả năng mang thai\nKhông có khuyến cáo đặc biệt cho phụ nữ có khả năng mang thai.\nPhụ nữ mang thai\nNghiên cứu trên súc vật cho thấy thuốc có độc tính trên sự sinh sản ở chuột cống và thỏ. Có một số dữ liệu về việc sử dụng Sandimmun Neoral ở bệnh nhân có thai. Phụ nữ mang thai dùng thuốc ức chế miễn dịch sau khi ghép tạng, bao gồm cả ciclosporin và phác đồ điều trị có ciclosporin có nguy cơ sinh non (< 37 tuần).\nCũng đã có một số ít những quan sát ở trẻ em phơi nhiễm với ciclosporin khi còn là bào thai tới khoảng 7 tuổi. Ở các trẻ đó, chức năng thận và huyết áp vẫn bình thường. Tuy nhiên, chưa có dữ liệu đầy đủ với người mẹ mang thai và do đó, chỉ nên dùng Sandimmun Neoral khi mang thai nểu lợi ích cho mẹ vượt hẳn nguy cơ cho thai, Cũng cần lưu tâm đến hàm lượng ethanol khi dùng thuốc cho phụ nữ mang thai.\nThời kỳ cho con bú\nCiclosporin bài tiết được qua sữa mẹ. Cần lưu tâm đến hàm lượng ethanol trong công thức của Sandimmun Neoral. Người mẹ dùng Sandimmun Neoral không được cho con bú sữa mẹ. Vì khả năng Sandimmun Neoral gây ra phản ứng bất lợi nghiêm trọng của thuốc ở trẻ sơ sinh trẻ em đang nuôi bằng sữa mẹ, cần quyết định hoặc tránh cho con bú hoặc tránh sử dụng thuốc, cần để ý tầm quan trọng của thuốc với người mẹ.\nKhả năng sinh sản\nDữ liệu về ảnh hưởng của ciclosporin trên khả năng thụ tinh của người còn hạn chế. Không có suy giảm về khả năng sinh sản thụ tinh trong các nghiên cứu trên chuột đực và cái.\nTương tác thuốc\nMột số thuốc được ghi nhận là làm tăng hoặc giảm nồng độ trong huyết tương hoặc trong máu toàn phần của ciclosporin do gây cảm ứng hoặc ức chế enzym tham gia vào quá trình chuyển hoá ciclosporin, đặc biệt là CYP3A4.\nCiclosporin là một chất ức chế CYP3A4, P-glycoprotein vận chuyển ra ngoài của nhiều thuốc và protein vận chuyển anion hữu cơ (OATP) và có thể làm tăng nồng độ huyết tương của thuốc dùng đồng thời là cơ chất của enzyme và/hoặc các chất vận chuyển này.\nCác thuốc được biết làm giảm hoặc tăng sinh khả dụng của ciclosporin; ở những bệnh nhân ghép tạng cần thường xuyên xác định nồng độ ciclosporin và điều chỉnh liều ciclosporin, nếu cần, đặc biệt là khi bắt đầu dùng hoặc ngừng dùng của thuốc dùng phối hợp. Ở những bệnh nhân không ghép tạng, mối liên hệ giữa nồng độ thuốc trong máu và tác dụng trên lâm sàng ít được thiết lập hơn. Đối với những thuốc được biết làm tăng nồng độ ciclosporin khi dùng đồng thời, việc đánh giá chức ăng thận thường xuyên và kiểm soát cân thận các tác dụng không mong muốn liên quan đến ciclosporin là hợp lý hơn so với xác định nồng độ thuốc trong máu\nCác thuốc làm giảm nồng độ ciclosporin\nTất cả các chất gây cảm ứng CYP3A4 và/hoặc P-glycoprotein đều có thể làm giảm nồng độ ciclosporin. Một số ví dụ về các thuốc làm giảm nồng độ ciclosporin như sau:\nBarbiturate, carbamazepine, oxcarbazepine, phenytoin, nafcillin, sulfadimidine (tinh mạch), rifampicin, octreotide, probucol, orlistat, Hypericum perforatum (có St. John’s), ticlopidine, sulfinpyrazone, terbinafine, bosentan.\nCác thuốc có chứa Hypericum perforatum (cỏ St John's) không được sử dụng đồng thời với Neoral do nguy cơ làm nồng độ ciclosporin trong máu và do đó làm giảm tác dụng của thuốc.\nRifampicin gây cảm ứng chuyển hóa ở gan và ruột của ciclosporin. Có thể cần tăng liều của ciclosporin lên từ 3 đến 5 lần khi sử dụng đồng thời với các thuốc này. Octreotide làm giảm hấp thu đường uống của ciclosporin và có thể cần tăng liều của ciclosporin lên 50% hoặc chuyển qua dùng đường tiêm.\nCác thuốc làm tăng nồng độ ciclosporin\nTất cả các chất gây ức chế CYP3A4 và/hoặc P-glycoprotein đều có thể làm giảm nồng độ ciclosporin. Một số ví dụ như sau:\nNicardipin, metoclopamid, thuốc ngừa thai (uống, methylprednisolon (liều cao), allopurinol, acid cholic và dẫn xuất, thuốc ức chế protease, imatinib, colchicine, nefazodone.\nKháng sinh Macrolide: Erythromycin có thể làm tăng nồng độ của ciclosporin từ 4 đến 7 lần, đôi khi dẫn đến độc tính trên thận. Clarithromycin đã được báo cáo làm tăng nồng độ của ciclosporin 2 lần. Azithromycin làm tăng nồng độ ciclosporin lên khoảng 20%.\nKháng sinh nhóm Azole: Ketoconazole, fluconazole, itraconazole và voriconazole có thể làm tang hơn gấp đôi nồng độ ciclosporin.\nVerapamil làm tăng nồng độ của ciclosporin trong máu từ 2 đến 3 lần.\nViệc sử dụng đồng thời với telaprevir làm tăng khoảng 4,64 lần nồng độ (AUC) của ciclosporin.\nAmiodaron làm tăng đáng kể nồng độ trong máu của ciclosporin và nồng độ creatinin trong huyết thanh. Do amiodaron có thời gian bán hủy rất dài (khoảng 50 ngày), tương tác này vẫn có thể xảy ra sau một khoảng thời gian sau khi ngừng dùng thuốc.\nDanazol đã được báo cáo là làm tăng nồng độ ciclosporin trong máu xấp xỉ 50%.\nDiltiazem (ở liều 90 mg/ngày) có thể làm tăng nồng độ ciclosporin trong máu lên đến 50%.\nImatinib có tể làm tăng nồng độ và Cmax của ciclosporin khoảng 20%.\nTương tác thuốc và thức ăn\nĐã có báo cáo về việc tăng sinh khả dụng của ciclosporin khi dùng đồng thời với bưởi và nước bưởi ép.\nTương tác thuốc có khả năng tăng độc tính trên thận\nCần thận trọng khi dùng ciclosporin cùng các thuốc khác có gây tác dụng hiệp đồng làm tăng độc tính với thận, như: kháng sinh nhóm aminoglycoside (bao gồm gentamycin, tobramycin), amphotericin B, ciprofloxacin, vancomycin, trimethoprim (+ sulfamethoxazole), dân xuất của acid fibric (ví dụ như bezafibrat, fenofibrat), thuốc kháng viêm không steroid (bao gồm diclofenac, naproxen, salindac), melphalan, thuốc đối kháng thụ thể histamin Hp (ví dụ: cimetidin, ranitidin), methotrexate.\nKhi dùng cùng với một thuốc có hiệp đồng gây độc với thận, cần tiến hành theo dõi chặt chẽ chức năng thận. Nếu suy chức năng thận rõ rệt, cần giảm liều của thuốc dùng đồng thời hoặc cân nhắc dùng thuốc thay thế.\nCần tránh dùng cùng lúc ciclosporin với tacrolimus do nguy cơ gây độc với thận và tương tác dược động học qua CYP3A4 và/hoặc P-gp.\nẢnh hưởng của ciclosporin lên các thuốc khác\nCiclosporin là một chất ức chế CYP3A4, P-glycoprotein vận chuyển ra ngoài của nhiều thuốc và các protein vận chuyển anion hữu cơ (OATP). Sử dụng đồng thời cyclosporine với các thuốc là cơ chất của CYP3A4, P-gp và OATP có thể làm tăng nồng độ huyết tương của thuốc dùng đồng thời là cơ chất của enzyme và/hoặc chất vận chuyển này.\nMột số ví dụ được liệt kê dưới đây:\nCiclosporin có thể làm giảm độ thanh lọc của digoxin, colchicin, prednisolon, các thuốc ức chế HMG-CoA-reductase (các statin), và etoposide. Cần theo dõi lâm sàng chặt chẽ nếu sử dụng đồng thời ciclosporin với bất kỳ thuốc nào trong những thuốc này nhằm phát hiện sớm những biểu hiện độc tính, tiếp theo sau là giảm liều hoặc ngừng sử dụng thuốc. Khi dùng đồng thời với ciclosporin, cần giảm liều của statin và nên tránh dùng đồng thời với một số statin nhất định dựa theo những khuyến cáo trên toa của những thuế này. Những thay đổi về nồng độ của một số statin thường dùng khi dùng cùng với ciclosporin. Trị liệu statin cần được tạm thời hoãn lại hoặc ngừng hắn ở bệnh nhân có dấu hiệu và triệu chứng bệnh cơ hoặc ở người dễ gặp các yếu tố nguy cơ dẫn tới tổn thương thận nghiêm trọng, bao gồm suy thận, bệnh thận thứ phát sau ly giải cơ vân.\nBảng: Những thay đổi về nồng độ của một số statin thường dùng khi dùng cùng với ciclosporin\nStatin\nLiều\nThay đổi nồng độ khi dùng đồng thời với ciclosporin\nAtorvastatin\n10 - 80 mg\n8 - 10\nSimvastatin\n10 - 80 mg\n6 - 8\nFluvastatin\n20 - 80 mg\n2 - 4\nLovastatin\n20 - 40 mg\n5 - 8\nPravastatin\n20 - 80 mg\n5 - 10\nRosuvastatin\n5 - 40 mg\n5 - 10\nPitavastatin\n1 - 4 mg\n4 - 6\nCần thận trọng khi sử dụng đồng thời ciclosporin với lercanidipin.\nSau khi dùng đồng thời ciclosporin và aliskiren, một cơ chất của P-gp, Cmax của aliskiren tăng lên khoảng 2,5 lần và AỤC khoảng 5 lần. Tuy nhiên, thông số dược động học của ciclosporin không thay đổi đáng kể. Không khuyến cáo sử dụng đồng thời ciclosporin và aliskiren (xem phần CHỐNG CHỈ ĐỊNH). Không dùng đồng thời dabigatran extexilate và ciclosporin do ciclosporin ức chế hoạt động của P-gp.\nCiclosporin dùng đồng thời với nifedipine có thể làm tăng tỷ lệ tăng sản lợi so với khi chỉ dùng riêng ciclosporin.\nDiclofenac dùng đồng thời với ciclosporin làm tăng rõ rệt sinh khả dụng của diclofenac, và hậu quả có thể gặp là suy chức năng thận có phục hồi. Sự tăng sinh khả dụng của diclofenac rất có thể là do giảm tác dụng của chuyển hóa lần đầu. Nếu dùng cùng lúc ciclosporin với các thuốc chống viêm không steroid có tác dụng chuyển hóa lần đầu yếu (như acid acetylsalicylic), thì không nhận thấy có tăng sinh khả dụng của thuốc chống viêm.\nCó tăng creatinin-huyết thanh trong các nghiên cứu sử dụng everolimus hoặc sirolimus phối hợp với đủ liều ciclosporin dạng vi nhũ tương. Độc tính này thường có hồi phục khi giảm liều ciclosporin. Everolimus và sirolimus chỉ có ảnh hưởng rất ít tới dược động học của ciclosporin, nhưng ciclosporin lại làm tăng rõ rệt nồng độ của everolimus và sirolimus trong máu khi dùng phối hợp.\nCần thận trọng khi dùng đồng thời với các thuốc giữ kali (như thuốc lợi tiểu giữ kali, chất ức chế men chuyên angiotensin, chất đối kháng thụ thể angiotensin II) hoặc thuốc chứa kali vì chúng có thể dẫn đến việc tăng có ý nghĩa kali trong huyết thanh.\nCiclosporin có thể làm tăng nồng độ trong huyết tương của repaglinide và do đó làm tăng nguy cơ bị hạ đường huyết. Dùng phối hợp bosentan và ciclosporin ở người tình nguyện khỏe mạnh làm tăng nhiều lần nồng độ bosentan và giảm 35% nồng độ ciclosporin. Không dùng đồng thời ciclosporin với bosentan.\nDùng đa liều ambrisentan và ciclosporin ở người tình nguyện khỏe mạnh làm tăng khoảng 2 lần nồng độ ambrisentan trong khi nồng độ ciclosporin tăng nhẹ (khoảng 10%). Đã quan sát thấy nồng độ các kháng sinh anthracycline tăng có ý nghĩa (ví dụ doxorubicine, mitoxanthrone, daunorubicine) ở những bệnh nhân ung thư khi tiêm tĩnh mạch đồng thời các kháng sinh anthracycline và liều rất cao ciclosporin.\nTrong khi điều trị với ciclosporin, hiệu quả của vacxin có thể bị giảm và nên tránh sử dụng vacxin sống giảm độc lực.\nTrẻ em\nCác nghiên cứu về tương tác thuốc chỉ được thực hiện trên người lớn.\nTượng kỵ: Chưa có.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}