{
    "describe": "Thương hiệu:\nRoche\nThuốc Tarceva 150mg Roche hỗ trợ điều trị ung thư phổi (3 vỉ x 10 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nVN-11868-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nErlotinib\nNhà sản xuất\nF. HOFFMANNLA ROCHE LTD.\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tarceva là sản phẩm của Roche S.p.A có thành phần chính là Erlotinib dùng hỗ trợ điều trị ung thư phổi không phải tế bào nhỏ, ung thư tụy tiến triển tại chỗ, không cắt bỏ được hoặc di căn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Tarceva 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nErlotinib\n150mg",
    "usage": "Công dụng của Thuốc Tarceva 150mg\nChỉ định\nThuốc Tarceva chỉ định điều trị trong các trường hợp sau:\nUng thư phổi không phải tế bào nhỏ:\nTarceva được chỉ định dé điều trị duy trì ở bệnh nhân ung thư phổi không phải tế bào nhỏ (NSCLC) tiền triển tại chỗ hoặc di căn đã không đáp ứng với hóa trị liệu bước một. Tarceva được chỉ định để điều trị những bệnh nhân ung thư phổi không phải tế bào nhỏ tiến triển tại chỗ hoặc di căn sau khi thất bại với ít nhất một chế độ hoá trị liệu trước đó.\nUng thư tụy:\nTarceva phối hợp với gemcitabin được chỉ định để điều trị bước một cho những bệnh nhân ung thư tụy tiến triển tại chỗ, không cắt bỏ được hoặc di căn.\nDược lực học\nErlotinib ức chế mạnh sự phosphoryl hoá nội tế bào của HER1/EGFR. HER1/EGFR được bộc lộ trên bề mặt của những tế bào bình thường và những tế bào ung thư. Trong những mô hình phi lâm sàng, sự ức chế EGFR phosphotyrosine gây kìm hãm và/hoặc gây chết tế bào.\nDược động học\nHấp thu\nErlotinib uống được hấp thu tốt và có giải đoạn hấp thu kéo đài, với nồng độ đỉnh huyết tương trung bình đạt được sau khi uống 4 giờ.\nMột nghiên cứu ở những người tình nguyện khoẻ mạnh bình thường cho thấy độ sinh khả dụng ước tính khoảng 59%. Nồng độ sau khi uống có thể tăng bởi thức ăn,\nSau khi hấp thu, erlotinib gắn kết cao trong máu, khoảng 95% gắn với các thành phần máu, chủ yếu với protein huyết tương (ví dụ albumin và acid alpha-1 glycoprotein [AAG]), với khoảng 5% ở dạng tự do.\nPhân bố\nErlotinib có thể tích phân bố trung bình là 232l va phân bố vào trong mô khối u người. Trong một nghiên cứu 4 bệnh nhân (3 bệnh nhân bị ung thư phổi không phải tế bào nhỏ (NSCLC), và một bệnh nhân bị ung thư thanh quản) uống Tarceva liều hàng ngày 150 mg, mẫu bệnh phẩm u có từ phẫu thuật cắt bỏ vào ngày điều trị thứ 9 cho thấy nồng độ erlotinib ở khối u đạt trung bình 1,185 ng/g mô.\nGiá trị này tương ứng với giá trị trung bình nói chung của 63% các nồng độ đỉnh huyết tương ghi nhận ở trạng thái ổn định. Các chất chuyển hoá có hoạt tính chính hiện diện trong khối u tại nồng độ trung bình là 160 ng/g mô, tương ứng với giá trị trung bình chung của 113% các nồng độ đỉnh huyết tương ở trạng thái ổn định.\nCác nghiên cứu phân bố ở mô sử dụng cách chụp đồng vị phóng xạ toàn thân sau khi uống erlotinib đánh dấu bằng\nChuyển hóa\nErlotinib được chuyển hoá tại gan bởi các men cytochrome P450 tại gan ở người, chủ yếu bởi CYP3A4 và chuyển hoá ít hơn bởi CYP1A2.\nChuyển hóa ngoài gan bởi CYP3A4 ở ruột, CYP1A1 ở phổi, và CYP1B1 ở mô khối u có khả năng đóng góp vào thanh thải chuyên hóa erlotinib.\nCác nghiên cứu in vitro chỉ ra khoảng 80 - 95% erlotinib chuyển hoá bởi men CYP3A4. Có ba con đường chuyển hoá chính được xác định:\nSự khử O-methyl của từng chuỗi bên hoặc cả hai, sau đó được oxy hoá thành acid carboxylic.\nOxy hoá một nửa acetylene sau đó thuỷ phân thành acid aryl carboxylic.\nSự hydroxyl hoá vòng thơm của gốc phenyl-acetylene.\nNhững chất chuyển hoá chính của erlotinib tạo bởi sự khử O-methyl của từng chuỗi bên có hiệu lực tương đương với erlotinib trong các nghiệm pháp in vitro tiền lâm sàng và các mẫu mô in vivo. Chúng có mặt trong huyết tương với nồng độ 90%), với sự bài tiết tại thận chỉ chiếm một lượng nhỏ liều uống vào.",
    "dosage": "Cách dùng Thuốc Tarceva 150mg\nCách dùng\nThuốc dạng viên nén dùng đường uống.\nLiều dùng\nLiều khuyến cáo\nUng thư phổi không phải tế bào nhỏ:\nLiều dùng hàng ngày được khuyến cáo của Tarceva là 150mg dùng ít nhất một giờ trước hoặc hai giờ sau khi ăn.\nUng thư tụy:\nLiều hàng ngày được khuyến cáo của Tarceva là 100mg dùng ít nhất một giờ trước hoặc hai giờ sau khi ăn, phối hợp với gemcitabin (xem hướng dẫn sử dụng của gemcitabin cho chỉ định ung thư tụy).\nCác hướng dẫn liều dùng đặc biệt\nCó thể cần phải điều chỉnh liều khi dùng cùng với các cơ chất và chất điều hòa đối với hệ CYP3A4.\nKhi cần phải điều chỉnh liều, nên giảm 50 mg mỗi lần.\nSuy gan\nErlotinib được đào thải bởi chuyển hoá ở gan và sự bài tiết mật. Mặc dù nồng độ erlotinib giống nhau ở những bệnh nhân bị suy chức năng gan mức trung bình (điểm Child-Pugh 7-9) so với những bệnh nhân có chức năng gan bình thường, nên thận trọng khi dùng Tarceva cho những bệnh nhân bị suy gan. Nên cân nhắc giảm liều hoặc ngưng Tarceva nếu phản ứng ngoại ý nặng xảy ra.\nTính an toàn và hiệu quả của Tarceva chưa được nghiên cứu ở những bệnh nhân suy gan nặng.\nSuy thận\nTính an toàn và hiệu quả của Tarceva chưa được nghiên cứu ở những bệnh nhân suy thận.\nDùng cho trẻ em\nTính an toàn và hiệu quả của Tarceva chưa được nghiên cứu ở những bệnh nhân dưới 18 tuổi.\nNgười hút thuốc lá\nHút thuốc lá có thể làm 50 - 60% giảm phân bố thuốc erlotinib. Liều Tarceva tối đa được dung nạp ở bệnh nhân ung thư phối không phải tế bào nhỏ còn hút thuốc là 300 mg. Hiệu quả và tính an toàn lâu dài với liêu cao hơn liêu khởi đầu được khuyên cáo vẫn chưa được xác định đối với những bệnh nhân tiếp tục hút thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều đơn Tarveva lên tới 1000mg ở những đổi tượng khoẻ mạnh và lên tới 1600mg ở những bệnh nhân ung thư đã được dung nạp.\nLiều nhắc lại hai lần một ngày 200mg ở những đối tượng khoẻ mạnh bị dung nạp kém chỉ sau một vài ngày dùng. Dựa vào các số liệu từ những nghiên cứu này, các tác dụng ngoại ý nặng như tiêu chảy, nổi ban, và tăng men transaminase gan có thể xảy ra ở liều trên liều khuyến cáo.\nTrong trường hợp nghi ngờ có quá liều Tarveva, nên ngừng dùng và điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng ngoại ý sau được ghi nhận ở những bệnh nhân được dùng Tarceva 150mg đơn trị và Tarceva 100mg hoặc 150mg phối hợp với gemcitabin.\nCác rối loạn đường tiêu hoá:\nCác trường hợp chảy máu đường tiêu hoá được ghi nhận thường xuyên trong các thử nghiệm lâm sảng, một vài trường hợp dùng cùng với warfarin.\nCác rối loạn gan mật:\nCác bất thường về xét nghiệm chức năng gan (bao gồm tăng ALT, AST, bilirubin) được quan sát thường xuyên trong các thử nghiệm lâm sàng của Tarceva. Trong nghiên cứu PA3, những bất thường này xảy ra rất thường xuyên. Những tác dụng ngoại ý này phần lớn ở mức độ nhẹ đến trung bình, thoáng qua hoặc đi kèm với di căn ở gan. Một số ca hiếm gặp bị suy gan (có ca tử vong) đã được báo cáo trong khi dùng Tarceva. Các yếu tố gây nhiễu gồm bệnh gan có từ trước hoặc dùng thuốc độc cho gan đồng thời.\nCác rối loạn về mắt:\nLoét hoặc thủng giác mạc đã được báo cáo tuy rất hiếm gặp ở bệnh nhân điều trị Tarceva. Viêm giác mạc và viêm kết mạc cũng thường được bảo cáo với Tarceva. Mọc lông mi bất thường bao gồm: Lông mi mọc vào trong, lông mi mọc nhiều và rậm đã được báo cáo.\nCác rối loạn về hô hấp, lồng ngực và trung thất:\nCó những báo cáo không thường xuyên về biến cố nặng giống viêm phổi kẽ, (đã có ca tử vong), ở những bệnh nhân dùng Tarveva để điều trị NSCLC hoặc những khối u đặc tiến triển khác.\nCác trường hợp bị chảy máu cam cũng thường được báo cáo trong các thử nghiệm lâm sàng NSCLC lẫn ung thư tụy.\nCác rồi loạn da và mô dưới da\nPhát ban được báo cáo rất phổ biến ở bệnh nhân dùng Tarceva và nói chung, biểu hiện dưới dạng hồng ban và sẩn mủ mức độ nhẹ hoặc vừa, có thể xảy ra hay nặng lên ở những vùng da tiếp xúc ánh sáng mặt trời. Có thể khuyên những bệnh nhân có tiếp xúc ánh nắng nên sử dụng quần áo bảo vệ và/hoặc dùng kem chống nắng (ví dụ loại chứa khoáng chất). Mụn trứng cá, viêm da dạng trứng cá và viêm nang lông xuất hiện khá thường xuyên, hầu hết những sự kiện này là nhẹ hoặc vừa phải và không nghiêm trọng. Các phản ứng nhẹ như da tăng sắc tố cũng đã được báo cáo tuy ít gặp (trong số dưới 1% bệnh nhân).\nBóng nước, phồng rộp và tình trạng tróc da đã được báo cáo, bao gồm một số rất ít trường hợp gợi ý chẩn đoán hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc, trong đó có vài trường hợp đã tử vong.\nThay đổi tóc và móng , hầu hết không nghiêm trọng, đã được báo cáo trong các thử nghiệm lâm sàng, ví dụ như viêm quanh móng và rậm lông, thay đổi lông mi / lông mày và móng tay dễ gãy hoặc dễ tróc đã được báo cáo tuy ít gặp.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tarceva chống chỉ định trong các trường hợp sau:\nTarceva được chống chỉ định ở những bệnh nhân quá mẫn trầm trọng với Erlotinib hoặc với bất kỳ thành phần nào của Tarceva.\nThận trọng khi sử dụng\nBệnh phối kẽ\nCác trường hợp giống bệnh phổi kẽ (ILD), bao gồm những trường hợp tử vong, đôi khi được báo cáo ở những bệnh nhân dùng Tarceva đề điều trị ung thư phổi không phải tế bào nhỏ (NSCLC), ung thư tụy hoặc các khối u đặc tiễn triển khác.\nTrong một nghiên cứu then chốt BR 21 ở NSCLC, tỉ lệ biến cố giống ILD nặng là 0,8% trong nhóm dùng giả dược lẫn nhóm dùng Tarceva. Trong nghiên cứu ung thư tụy phối hợp với gemcitabin, tỉ lệ biến cô giống ILD là 2,5% trong nhóm Tarceva phối hợp với gemcitabin so với 0,4% ở nhóm dùng giả được phối hợp với gemcitabin.\nTỉ lệ chung ở những bệnh nhân được điều trị bằng Tarceva từ tất cả các nghiên cứu (bao gồm các nghiên cứu không đối chứng và các nghiên cứu dùng hoá trị liệu đồng thời) là khoảng 0,6%.\nChẩn đoán được ghi nhận ở những bệnh nhân bị nghi ngờ có bệnh giống ILD bao gồm viêm phối, viêm phổi do xạ trị, viêm phổi quá mẫn, viêm phổi kẽ, bệnh phổi kẽ, viêm phế quản tắc nghẽn, xơ hoá phổi, hội chứng suy hô hấp cấp, thâm nhiễm phổi, và viêm phế nang.\nCác biến cố giống ILD này bắt đầu từ một vài ngày đến một vài tháng sau khi bắt đầu điều trị Tarceva. Phần lớn các trường hợp đi kèm với các yếu tố gây nhiễu hoặc các yếu tố góp phần như là hoá trị liệu đồng thời hoặc trước đó, xạ trị trước đó, bệnh nhu mô phổi có từ trước, bệnh phối di căn, hoặc nhiễm trùng phổi.\nỞ những bệnh nhân có xuất hiện các triệu chứng mới cấp tính và/hoặc những triệu chứng về phổi không giải thích được đang tiến triển, như là khó thở, ho và sốt, nên ngừng điều trị bằng Tarceva trong khi chờ đánh giá về chẩn đoán. Nếu được chẩn đoán là ILD, nên ngừng dùng Tarceva và điều trị thích hợp tùy tình hình.\nTiêu chảy, mất nước, rồi loạn điện giải và suy thận\nTiêu chảy đã xảy ra ở những bệnh nhân dùng Tarceva và tiêu chảy trung bình và nặng nên được điều trị bằng loperamide. Trong một vài trường hợp, nên giảm liều.\nTrong trường hợp tiêu chảy nặng hoặc dai dẳng, buồn nôn, chán ăn hoặc nôn gây mất nước, nên ngừng dùng Tarceva và có các biện pháp thích hợp để điều trị mất nước. Đã có một số trường hợp hiếm gặp bị giảm kali máu và suy thận (có cả tử vong). Một vài ca suy thận là do mất nước nặng vì tiêu chảy, nôn và/hoặc chán ăn trong khi những ca khác thông tin bị nhiễu bởi hóa trị đồng thời.\nTrong những trường hợp tiêu chảy nặng hoặc kéo dài, bệnh nhân bị mất nước, đặc biệt ở những nhóm bệnh nhân có yếu tố nguy cơ làm nặng bệnh (dùng thuốc khác đồng thời, triệu chứng hoặc bệnh hoặc các tình trạng thúc đẩy bao gồm tuổi cao), nên tạm ngưng Tarceva và áp dụng các biện pháp thích hợp để bù nước tích cực cho bệnh nhân bằng đường tĩnh mạch. Ngoài ra, nên theo dõi chức năng thận và điện giải trong huyết thanh bao gồm kali ở những bệnh nhân có nguy cơ mất nước.\nViêm gan, suy gan\nMột số trường hợp hiếm gặp bị suy gan (có thể tử vong) đã được báo cáo trong khi dùng Tarceva. Các yếu tố gây nhiễu gồm bệnh gan có từ trước hoặc dùng thuốc độc cho gan đồng thời. Vì vậy nên xét nghiệm chức năng gan định kỳ cho những bệnh nhân như vậy. Nên ngưng Tarceva nếu có thay đổi nhiều về chức năng gan.\nThủng đường tiêu hóa\nBệnh nhân sử dụng Tarceva bị tăng nguy cơ thủng đường tiêu hóa, tuy ít khi được quan sát thấy. Bệnh nhân điều trị đồng thời với thuốc chống sinh mạch, corticosteroid, NSAID, và/hoặc hóa trị nhóm taxane, hoặc những người có tiền sử viêm loét dạ dày hoặc bệnh nhân có túi thừa, là những bệnh nhân có nguy cơ cao.\nTarceva nên được ngưng hẳn ở những bệnh nhân bị thủng đường tiêu hóa.\nBóng nước, tróc da và các rối loạn da\nBóng nước, phông rộp và tình trạng tróc da đã được báo cáo, trong đó có rất ít trường hợp nghĩ tới hội chứng Stevens-Johnson/hoại tử nhiễm độc biểu bì, mà trong một số trường hợp đã tử vong. Nên tạm ngừng hoặc ngừng hẳn điều trị với Tarceva nếu bệnh nhân bị nổi bóng nước nghiêm trọng, phồng rộp hoặc xuất hiện tình trạng tróc da.\nRối loạn mắt\nRất hiếm trường hợp bị loét hoặc thủng giác mạc được báo cáo trong quá trình sử dụng của Tarceva. Rối loạn khác bao gồm tăng trưởng lông mi mắt bất thường, viêm kết mạc sừng hoá hoặc viêm giác mạc đã được quan sát với bệnh nhân điều trị bằng Tarceva đó cũng là yếu tố nguy cơ xuất hiện thủng/loét giác mạc. Nên tạm ngừng hoặc ngừng hẳn điều trị bằng Tarceva nếu bệnh nhân có biểu hiện rối loạn ở mắt cấp/nặng hơn như đau mắt.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông có nghiên cứu thích hợp hoặc có đối chứng tốt ở những phụ nữ có thai đang dùng Tarceva. Các nghiên cứu ở động vật đã cho thấy một vài độc tính sinh sản. Nguy cơ tiềm ẩn cho người chưa được biết.\nNhững phụ nữ có khả năng mang thai phải được khuyên tránh có thai khi dùng Tarceva. Nên dùng các biện pháp tránh thai thích hợp trong quá trình điều trị, và ít nhất 2 tuần sau khi kết thúc điều trị. Việc điều trị chỉ nên tiếp tục ở những phụ nữ có thai nếu lợi ích mang lại cho mẹ cao hơn hẳn nguy cơ cho thai.\nPhụ nữ cho con bú\nNgười ta không biết liệu erlotinib được tiết qua sữa mẹ hay không. Do khả năng gây hại cho nhũ nhi, người mẹ không nên cho con bú trong khi dùng Tarceva.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về tác động lên khả năng lái xe và vận hành máy móc được tiến hành, tuy nhiên, erlotinib không gây giảm khả năng trí tuệ.\nTương tác thuốc\nErlotinib được chuyển hoá ở gan bởi hệ cytochrome gan ở người, chủ yếu bởi CYP3A4 và ít hơn bởi CYP1A2, và CYP1A1 đồng dạng ở phổi. Khả năng tương tác có thể xảy ra với những thuốc được chuyền hoá bởi, hoặc là những thuốc ức chế hoặc kích thích những enzyme này.\nCác chất ức chế mạnh hoạt tính CYP3A4 làm giảm sự chuyển hoá của erlotinib và làm tăng nồng độ huyết tương của erlotinib. Ketoconazole ức chế sự chuyển hoá CYP3A4 (200mg uống hai lần mỗi ngày trong 5 ngày) làm tăng nồng độ erlotinib (nồng độ phân bố trung vị erlotinib [AUC] tăng 86%) và Cmax tăng 69% khi so sánh với việc dùng erlotinib đơn thuần.\nKhi dùng Tarceva cùng lúc với ciprofloxacin, thuốc ức chế cả hệ CYP3A4 lẫn CYP1A1, mức độ phân bố erlotinib [AUC] và nồng độ tối đa (Cmax) tăng lần lượt là 39% và 17%. Vì vậy nên thận trọng khi dùng Tarceva với những thuốc ức chế mạnh CYP3A4 hoặc ức chế phối hợp CYP3A4/CYP1A1. Trong những trường hợp này, nên giảm liều Tarceva khi ghi nhận có độc tính.\nCác thuốc kích thích mạnh hoạt tính CYP3A4 làm tăng chuyền hoá erlotinib và làm giảm nồng độ huyết tương erlotinib một cách đáng kể. Rifampicin kích thích sự chuyển hoá CYP3A4 (600mg uống mỗi ngày trong 7 ngày) làm AUC trung vị của erlotinib giảm 69%, sau khi dùng Tarceva liều 150mg, so sánh với khi dùng Tarceva đơn thuần.\nĐiều trị trước đó hoặc dùng đồng thời rifampicin với liều duy nhất 450mg Tarceva làm AUC với erlotinib giảm còn 57.5% so với giá trị khi dùng liều đơn 150mg Tarceva mà không dùng kèm rifampicin. Nếu có thể nên cân nhắc chế độ điều trị thay thế không dùng các thuốc kích thích mạnh CYP3A4. Đối với những bệnh nhân cần điều trị đồng thời Tarceva với một thuốc kích thích mạnh CYP3A4 như rifampicin, nên cân nhắc tăng liều lên 300mg trong khi theo dõi sát tính an toàn, và nếu dung nạp tốt trong hơn 2 tuần thì có thể tăng đến 450mg đồng thời theo dõi chặt chẽ về an toàn. Chưa có nghiên cứu dùng liều cao hơn trong trường hợp này.\nĐiều trị trước đó hoặc dùng đồng thời với Tarceva không làm thay đổi thanh thải của các cơ chất tiêu biểu của CYP3A4 là midazolam và erythromycin. Vì vậy ít có khả năng tương tác thuốc quan trọng xảy ra với các cơ chất khác của CYP3A4. Độ khả dụng sau khi uống midazolam có vẻ bị giảm tới 24%, tuy nhiên không phải là do tác dụng trên hoạt tính CYP3A4.\nĐộ hòa tan của erlotinib là phụ thuộc vào độ pH. Hòa tan của erlotinib giảm khi pH tăng. Các loại thuốc làm thay đổi độ pH của đường tiêu hoá trên có thể thay đổi độ hòa tan của erlotinib và do đó ảnh hưởng tới khả dụng sinh học của nó.\nSử dụng đồng thời Tarceva với omeprazole, một chất ức chế bơm proton, giảm nồng độ erlotinib (AUC) và nồng độ tối đa lần lượt là 46% và 61%. Không có thay đổi về Tmax hoặc thời gian bán thải. Dùng đồng thời Tarceva với 300 mg ranitidine, một chất đối kháng thụ thể H2, giảm nồng độ erlotinib [AUC] và nồng độ tối đa lần lượt là 33% và 54%. Vì vậy, cần tránh dùng kèm các thuốc giảm acid dạ dày với Tarceva nếu có thể.\nTăng liều Tarceva khi sử dụng đồng thời với các thuốc như vậy khó có thể bù trừ được cho sự giảm nồng độ. Tuy nhiên, khi Tarceva được dùng một cách so le 2 giờ trước hoặc 10 giờ sau khi sử dụng 150mg ranitidine, nồng độ erlotinib [AUC] và Cmax chỉ giảm đi lần lượt là 15% và 17%.\nNếu bệnh nhân cần được điều trị với các thuốc như vậy, thì một chất đối kháng thụ thể H2 như ranitidine cần được xem xét và sử dụng một cách so le. Bệnh nhân phải uống Tarceva ít nhất 2 giờ trước hoặc 10 giờ sau khi dùng thuốc đối kháng thụ thể H2.\nTăng tỉ số chuẩn hoá quốc tế (INR) và các trường hợp chảy máu bao gồm chảy máu dạ dày đã được ghi nhận trong các nghiên cứu lâm sàng, một vài trường hợp dùng cùng với warfarin. Bệnh nhân dùng warfarin hoặc các thuốc chống đông dẫn xuất của coumarin nên được theo đõi một cách thường xuyên đề phát hiện bất kỳ sự thay đổi nào về thời gian prothrombin hoặc INR.\nNhững người hút thuốc lá nên được khuyên ngưng hút vì khói thuốc lá, vốn kích thích CYP1A1 và CYP1A2, được nghiên cứu cho thấy làm giảm nồng độ phân bố erlotinib khoảng 50 - 60%.\nTrong một nghiên cứu pha Ib, không có tác dụng đáng kể của gemcitabin đối với dược động học của erlotinib cũng như không có tác dụng đáng kể của erlotinib lên dược động học của gemcitabin.",
    "preservation": "Bảo quản\nKhông nên dùng Tarceva sau ngày hết hạn (EXP) ghi trên hộp.\nKhông bảo quản thuốc ở nhiệt độ trên 30°C."
}