{
    "describe": "Thương hiệu:\nKorea United\nThuốc Unitrexates 2.5mg United điều trị ung thư lá nuôi, bệnh bạch cầu, viêm khớp dạng thấp (10 vỉ x 10 viên)\nDanh mục\nThuốc chống ung thư\nSố đăng ký\nVN2-191-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMethotrexat\nNhà sản xuất\nCÔNG TY CỔ PHẦN KOREA UNITED PHARM\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nUnitrexates điều trị ung thư lá nuôi (Ung thư dạ con, u tuyến màng đệm, chửa trứng), bệnh bạch cầu. Viêm khớp dạng thấp. Bệnh vảy nến dạng nặng mà các phương pháp điều trị khác không đáp ứng được.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Unitrexates 2.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethotrexat\n2.5mg\nDược chất chính: Methotrexate\nLoại thuốc: Thuốc điều trị ung thư\nDạng thuốc, hàm lượng: Viên nén; 2,5mg",
    "usage": "Công dụng của Thuốc Unitrexates 2.5mg\nUng thư lá nuôi (Ung thư dạ con, u tuyến màng đệm, chửa trứng), bệnh bạch cầu.\nViêm khớp dạng thấp.\nBệnh vảy nến dạng nặng mà các phương pháp điều trị khác không đáp ứng được.",
    "dosage": "Cách dùng Thuốc Unitrexates 2.5mg\nCách dùng\nThuốc dùng đường uống, nên uống lúc đói bụng.\nLiều dùng\nBệnh bạch cầu\nUống liều methotrexat 3,3 mg/m2/ngày + prednison 60 mg/m2/ngày trong 4-6 tuần. Liều duy trì: uống liều 30 mg/m2 mỗi tuần chia 2 lần\nBệnh ung thư lá nuôi\nLiều uống: 10-30 mg/ngày x 5 ngày. Lặp lại đợt điều trị sau một khoảng thời gian 7-12 ngày khi các dấu hiệu của độc tính không còn.\nViêm khớp dạng thấp\nLiều uống: 7,5-20 mg một lần trong tuần hoặc chia liều thành 3 lần, mỗi lần cách nhau 12 giờ.\nBệnh vảy nến\nLiều uống: 7,5-20 mg một lần trong tuần hoặc chia liều thành 3 lần, mỗi lần cách nhau 12 giờ.\nNên dùng lúc bụng đói\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nĐau đầu, chóng mặt.\nViêm miệng, buồn nôn, tiêu chảy, nôn, chán ăn.\nTăng rõ rệt enzym gan.\nRụng tóc, phù da, phát ban đỏ, ngứa, mày đay.\nTăng nguy cơ nhiễm khuẩn.\nỨc chế tủy xương gây giảm bạch cầu, giảm tiểu cầu, thiếu máu ngay cả liều thấp.\nViêm gan sau khi dùng liều cao, kéo dài; tăng transaminase hồi phục sau khi tiêm liều duy nhất.\nGiảm chức năng thận, đặc biệt khi dùng liều cao",
    "careful": "Lưu ý\nThận trọng khi sử dụng\nBệnh nhân có tiền sử dị ứng/quá mẫn cảm với thuốc; suy thận; suy gan; tiêu chảy, viêm loét đường tiêu hóa; loét dạ dày, viêm loét kết tràng; rối loạn huyết học; giảm sản tủy; thủy đậu; bị biến chứng của nhiễm khuẩn; rối loạn tâm thần.\nNgười có khả năng mang thai, cao tuổi.\nTrẻ em\nKhông nên phối hợp tiêm thuốc trong ống tủy sống với xạ trị TKTW\nKhi lái xe/vận hành máy móc\nTương tác thuốc\nThận trọng dùng chung: Salicylat, sulfonamid, sulfonylure, phenytoin, phenylbutazon, tetracyclin, chloramphenicol, acid aminobenzoic, NSAID (đặc biệt liều cao), nhóm penicillin.\nKhông nên dùng chung: Thuốc có đặc tính dược lý tương tự pyrimethamin; vaccin virus sống, chế phẩm chứa acid folic bao gồm chế phẩm vitamin; retinoid, azathioprin, sulfasalazin; theophyllin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30 độ C, tránh xa tầm tay của trẻ em."
}