{
    "describe": "Thương hiệu:\nJanssen\nThuốc Zytiga 250mg Janssen điều trị ung thư tuyến tiền liệt (120 viên)\nDanh mục\nThuốc điều trị ung thư\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 120 Viên\nThành phần\nAbiraterone acetate\nNhà sản xuất\nPATHEON\nNước sản xuất\nCanada\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nZytiga là sản phẩm của Công ty Patheon Inc., thành phần chính là Abiraterone acetate. Thuốc Zytiga được chỉ định trong trường hợp điều trị ung thư tuyến tiền liệt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Zytiga 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAbiraterone acetate\n250mg",
    "usage": "Công dụng của Thuốc Zytiga 250mg\nChỉ định\nZYTIGA dùng kết hợp với prednison hay prednisolon được chỉ định:\nĐiều trị ung thư tuyến tiền liệt kháng cắt tinh hoàn di căn ở bệnh nhân nam người lớn không triệu chứng hoặc có triệu chứng nhẹ sau thất bại với liệu pháp điều trị triệt tiêu androgen mà chưa được chỉ định hóa trị trên lâm sàng (xem Đặc tính được lực học).\nĐiều trị ung thư tuyến tiền liệt kháng cắt tinh hoàn di căn ở bệnh nhân nam người lớn mà bệnh đang tiến triển trong hoặc sau một đợt hóa trị có chứa docetaxel.\nDược lực học\nNhóm dược lý điều trị: điều trị nội tiết, chất đối kháng hormon và các chất khác liên quan, mã ATC L02BX03.\nCơ chế tác động\nTrên in vivo, abirateron acetat (ZYTIGA) được chuyển hóa thành abirateron, một chất ức chế sinh tổng hợp androgen. Cụ thể, abirateron ức chế chọn lọc men 17a-hydroxylase/C17, 20-lyase (CYP17). Men này được bộc lộ trong và cần thiết cho quá trình sinh tổng hợp androgen ở tinh hoàn, tuyến thượng thận và khối u mộ tiền liệt tuyến. CYP17 xúc tác quá trình chuyển đổi pregnenolon và progesteron thành các tiền chất của testosteron, DHEA và androstenedion, tương ứng, bằng việc hydroxyl hóa vị trí 17a và chia cắt nối C17, 20. Ức chế CYP17 cũng dẫn đến tăng sản xuất mineralocorticoid tại tuyến thượng thận (xem Cảnh báo và Thận trọng).\nCác phương pháp điều trị làm giảm nồng độ androgen sẽ có hiệu quả trên ung thư tiền liệt tuyến nhạy cảm với androgen. Các biện pháp điều trị triệt tiêu androgen như điều trị với các đồng vận LHRH hay cắt tinh hoàn, làm giảm tạo ra androgen từ tinh hoàn nhưng không ảnh hưởng đến sự tạo thành androgen tại tuyến thượng thận hay khối u. Điều trị với ZYTIGA làm giảm nồng độ testosteron huyết thanh xuống đến mức không phát hiện được (bằng các định lượng thương mại) khi điều trị kết hợp với đồng vận LHRH (hay phẫu thuật cắt tinh hoàn).\nTác dụng dược lực học\nZYTIGA làm giảm lượng testosteron và các androgen khác trong huyết thanh xuống mức thấp hơn so với khi dùng đồng vận LHRH đơn thuần hoặc phẫu thuật cắt tinh hoàn. Tác dụng này do ức chế chọn lọc men CYP17 cần thiết cho sinh tổng hợp androgen. Kháng nguyên đặc hiệu tiền liệt tuyến (prostate specific antigen -PSA) là dấu ấn sinh học ở các bệnh nhân ung thư tuyến tiền liệt. Trong một nghiên cứu lâm sàng pha 3 ở bệnh nhân đã thất bại với hóa trị với taxan trước đó, 38% bệnh nhân được điều trị bằng abirateron acetat được ghi nhận giảm ít nhất 50% so với mức PSA ban đầu so với 10% bệnh nhân được điều trị bằng giả dược.\nDược động học\nDược động học của abirateron và abirateron acetat sau khi uống abirateron acetat được nghiên cứu trên những người khỏe mạnh, các bệnh nhân ung thư tiền liệt tuyến tiến triển di căn và những người không bị ung thư có suy chức năng gan hoặc thận. Abirateron acetat được chuyển hóa nhanh chóng trong cơ thể (in vivo) thành abirateron, một chất có tác dụng ức chế sinh tổng\nHấp thu\nSau khi uống abirateron acetat lúc đói, abirateron đạt nồng độ tối đa trong huyết thanh sau gần 2 giờ. Uống abirateron acetat cùng với thức ăn làm gia tăng nồng độ trung bình abirateron trong cơ thể đến 10 lần (AUC) và 17 lần (Cmax) so với lúc đói, tùy thuộc vào lượng mỡ có trong thức ăn. Do thay đổi tính chất và thành phần thức ăn nên uống ZYTIGA trong bữa ăn có khả năng dẫn đến nhiều nồng độ thuốc cao khác nhau. Vì vậy không được dùng ZYTIGA cùng thức ăn. Nên uống thuốc ít nhất hai giờ sau khi ăn và không được ăn ít nhất một giờ sau uống thuốc. Nên nuốt nguyên viên thuốc với nước (xem Liều dùng và cách dùng).\nPhân bố\nKhả năng gắn kết với protein trong huyết thanh người của\nChuyển hóa sinh học\nSau khi uống,\nThải trừ\nỞ người khỏe mạnh, thời gian bán thải trung bình của abirateron trong huyết thanh là 15 giờ. Sau khi uống\nBệnh nhân suy gan\nDược động học của abirateron được nghiên cứu trên nhóm bệnh nhân suy gan nhẹ và trung bình tồn tại trước đó (xếp loại Child-Pugh A và B) và trên nhóm người chứng khỏe mạnh bình thường. Sau khi uống liều đơn 1.000 mg, ở các bệnh nhân đang bị suy gan nhẹ và trung bình nồng độ abirateron trong cơ thể đã gia tăng khoảng từ 11% (các bệnh nhân suy gan nhẹ) và\nKhông cần thiết phải chỉnh liều cho các bệnh nhân suy gan nhẹ trước đó. Thận trọng khi sử dụng abirateron acetat ở các bệnh nhân bị suy gan trung bình, là những người mà lợi ích phải vượt trội rõ ràng so với rủi ro tiềm ẩn (xem Liều dùng và cách dùng và Cảnh báo và Thận trọng).\nKhông nên dùng abirateron acetat cho bệnh nhân suy gan nặng (xem Liều dùng và cách dùng, Chống chỉ định và Cảnh báo và Thận trọng). Đối với các bệnh nhân có xuất hiện độc tính tế bào gan trong khi dùng ZYTIGA có thể phải tạm ngừng điều trị và cần chỉnh liều (xem Liều dùng và cách dùng và Cảnh báo và Thận trọng).\nBệnh nhân suy thận\nDược động học của abirateron tương tự giữa nhóm bệnh nhân bệnh thận giai đoạn cuối phải lọc thận định kỳ và nhóm người đối chứng khỏe mạnh có chức năng thận bình thường. Không ghi nhận có sự tăng nồng độ abirateron sau uống liều đơn 1000 mg ở nhóm bệnh nhân bệnh thận giai đoạn cuối đang lọc thận định kỳ.\nKhông cần giảm liều dùng ZYTIGA trên các bệnh nhân suy thận kể cả suy thận nặng (xem phần Liều dùng và cách dùng). Tuy nhiên, không có kinh nghiệm lâm sàng trên bệnh nhân ung thư tuyến tiền liệt và suy thận nặng. Thận trọng khi sử dụng ở các bệnh nhân này.",
    "dosage": "Cách dùng Thuốc Zytiga 250mg\nCách dùng\nZYTIGA phải được dùng ít nhất hai giờ sau khi ăn và không được ăn ít nhất một giờ sau khi uống thuốc. Thuốc phải được uống nguyên viên với nước.\nLiều dùng\nLiều khuyến cáo là 1000 mg (4 viên nén 250 mg) liều duy nhất mỗi ngày, không uống cùng thức ăn (xem thông tin về cách dùng). Dùng chung thuốc với thức ăn làm tăng nồng độ abirateron trong cơ thể (xem Tương tác với các thuốc khác và các loại tương tác khác và Đặc tính được động học).\nZYTIGA được dùng với prednison hay prednisolon liều thấp. Liều khuyến cáo của prednison hoặc prednisolon là 10 mg mỗi ngày.\nNên tiếp tục điều trị ức chế chức năng tinh hoàn bằng chất đồng vận LHRH trong thời gian điều trị ở bệnh nhân không phẫu thuật cắt tinh hoàn.\nNên định lượng transaminase trong huyết thanh trước khi bắt đầu điều trị, mỗi hai tuần cho 3 tháng đầu điều trị và mỗi tháng sau đó. Cần kiểm tra huyết áp, kali trong huyết thanh và tình trạng giữ nước định kỳ mỗi tháng. Tuy nhiên, bệnh nhân có nguy cơ cao suy tim sung huyết nên được theo dõi mỗi 2 tuần trong 3 tháng điều trị đầu tiên và sau đó theo dõi hàng tháng (xem Cảnh báo và thận trọng).\nỞ những bệnh nhân bị hạ kali máu trước đó hoặc những người xuất hiện hạ kali máu trong quá trình điều trị với ZYTIGA, cân nhắc việc duy trì nồng độ kali của bệnh nhân ở mức ≥ 4,0 mM.\nĐối với những bệnh nhân xuất hiện độc tính mức độ ≥ 3 bao gồm tăng huyết áp, hạ kali máu, phù nề và các độc tính không phải mineralocorticoid khác, nên ngừng điều trị và tiến hành các biện pháp y khoa thích hợp. Không được tái điều trị với ZYTIGA cho đến khi các triệu chứng của độc tính đã được giải quyết về mức độ 1 hoặc mức ban đầu.\nTrong trường hợp quên liều hàng ngày của ZYTIGA, prednison hoặc prednisolon, nên tiếp tục điều trị ngày hôm sau với liều hàng ngày thông thường.\nĐộc tính gan\nNên ngừng điều trị ngay nếu bệnh nhân có xuất hiện tình trạng độc tính gan trong quá trình điều trị (alanin aminotransferase (ALT) hoặc aspartat aminotransferase (AST) tăng > 5 lần giới hạn trên của mức bình thường) (xem Cảnh báo và Thận trọng). Sau khi xét nghiệm chức năng gan về giá trị ban đầu của bệnh nhân, có thể tái điều trị với liều giảm còn 500 mg (hai viên) một lần\nNếu bệnh nhân xuất hiện tình trạng độc tế bào gan nặng (ALT hoặc AST tăng 20 lần giới hạn trên của mức bình thường) vào bất kỳ lúc nào trong thời gian điều trị, nên ngừng điều trị và không nên tái điều trị.\nSuy gan\nKhông cần điều chỉnh liều cho bệnh nhân suy gan nhẹ trước đó, Child-Pugh loại A.\nNồng độ abirateron trong cơ thể đã được chứng minh tăng lên khoảng 4 lần sau khi uống một liều 1,000 mg abirateron acetat (xem Đặc tính dược động học) ở những bệnh nhân suy gan trung bình (Child-Pugh loại B). Không có dữ liệu về tính an toàn và hiệu quả lâm sàng của abirateron acetat đa liều khi dùng cho bệnh nhân suy gan trung bình hoặc nặng (Child-Pugh loại B hoặc C).\nCó thể dự báo không cần điều chỉnh liều. Nên đánh giá thận trọng việc sử dụng ZYTIGA ở bệnh nhân suy gan trung bình, trong đó lợi ích phải vượt trội rõ ràng so với nguy cơ tiềm ẩn (xem Liều dùng và cách dùng và Đặc tính dược động học). Không nên sử dụng ZYTIGA ở bệnh nhân suy gan nặng (xem Chống chỉ định, Cảnh báo và Thận trọng và Đặc tính dược động học).\nSuy thận\nKhông cần điều chỉnh liều cho bệnh nhân suy thận (xem Đặc tính dược động học). Tuy nhiên, không có kinh nghiệm lâm sàng ở các bệnh nhân ung thư tuyến tiền liệt và suy thận nặng. Nên thận trọng với các bệnh nhân này (xem Cảnh báo và Thận trọng.)\nBệnh nhân nhi\nKhông dùng thuốc này ở bệnh nhân nhi, vì ung thư tuyến tiền liệt không xuất hiện ở trẻ em và thanh niên.\nLàm gì khi dùng quá liều?\nKinh nghiệm về quá liều của ZYTIGA trên người còn hạn chế. Không có thuốc giải độc đặc hiệu. Trong trường hợp quá liều, nên ngừng thuốc và điều trị hỗ trợ chung bao gồm theo dõi loạn nhịp tim, hạ kali máu, và các dấu hiệu và triệu chứng của giữ nước.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt dữ liệu an toàn\nCác phản ứng bất lợi thường gặp nhất là phù ngoại biên, hạ kali máu, tăng huyết áp, nhiễm trùng đường tiết niệu.\nCác phản ứng bất lợi quan trọng khác gồm rối loạn tim, nhiễm độc gan, gãy xương và viêm phế nang dị ứng.\nZYTIGA có thể gây tăng huyết áp, hạ kali máu và giữ nước do hậu quả về dược lực học của cơ chế tác động của thuốc. Trong các nghiên cứu lâm sàng, các phản ứng bất lợi của mineralocorticoid có thể dự đoán trước thường gặp ở bệnh nhân dùng abirateron acetat cao hơn nhóm giả dược: hạ kali máu 21% so với 11%, tăng huyết áp 16% so với 11% và giữ nước (phù ngoại biên) 26% so với 20%. Ở những bệnh nhân điều trị với abirateron acetat, đã quan sát thấy hạ kali máu mức độ 3 và 4 theo CTCAE (phiên bản 3) và tăng huyết áp mức độ 3 và 4 theo CTCAE (phiên bản 3) chiếm tỷ lệ tương ứng là 4% và 2%. Những phản ứng do mineralocorticoid nhìn chung có thể được kiểm soát tốt bằng thuốc. Có thể làm giảm tần suất và mức độ nặng của các phản ứng bất lợi này bằng cách dùng đồng thời với một corticosteroid (xem Cảnh báo và Thận trọng).\nTóm tắt các phản ứng bất lợi dạng bảng\nTrong các nghiên cứu trên bệnh nhân ung thư tuyến tiền liệt tiến triển di căn đang dùng thuốc đồng vận luteinizing hormone-releasing hormone (LHRH) hay đã được cắt bỏ tinh hoàn trước đó, ZYTIGA được dùng với liều 1.000 mg/ngày kết hợp prednison hay prednisolon liều thấp (10 mg/ngày).\nCác phản ứng bất lợi quan sát được trong các nghiên cứu lâm sàng và dữ liệu hậu mãi được liệt kê dưới đây theo mức độ tần suất. Các mức độ tần suất được định nghĩa như sau: rất phổ biến 1/10); phổ biến (≥ 1/100 đến 5 lần giới hạn trên của mức bình thường hoặc tăng bilirubin > 1,5 lần giới hạn trên của mức bình thường) được ghi nhận trong khoảng 4% bệnh nhân dùng abirateron acetat, điển hình trong 3 tháng đầu tiên sau khi bắt đầu điều trị. Trong nghiên cứu lâm sàng 301, các bệnh nhân mà có ALT hay AST ban đầu cao thường dễ tăng chỉ số xét nghiệm chức năng gan hơn bệnh nhân có chỉ số ban đầu bình thường. Nên ngừng điều trị abirateron acetat khi ALT hay AST tăng > 5 lần giới hạn trên của mức bình thường, hoặc bilirubin tăng > 3 lần giới hạn trên của mức bình thường. Có hai trường hợp bệnh nhân được ghi nhận chỉ số chức năng gan tăng cao (xem Cảnh báo và Thận trọng). Hai bệnh nhân này có chỉ số men gan ban đầu bình thường, đã bị ALT hay AST tặng 15 đến 40 lần và bilirubin tăng 2 đến 6 lần giới hạn trên của mức bình thường. Khi ngừng điều trị, chức năng gan của cả hai bệnh nhân đều bình thường trở lại và một bệnh nhân được tái điều trị với ZYTIGA mà không ghi nhận tình trạng tăng lại men gan. Trong nghiên cứu 302, tăng ALT hoặc AST mức độ 3 hoặc 4 đã được quan sát ở 35 (6,5%) bệnh nhân được điều trị với abirateron acetat. Tình trạng tăng aminotransferase được giải quyết ở tất cả các bệnh nhân chỉ trừ 3 bệnh nhân (2 với di căn gan nhiều ổ mới, và 1 với tăng AST khoảng 3 tuần sau liều cuối cùng của abirateron acetat). Ngừng điều trị do tăng ALT và AST lần lượt được báo cáo trong 1,7% và 1,3% số bệnh nhân được điều trị với abirateron acetat và 0,2% và 0% số bệnh nhân được điều trị với giả dược.\nKhông ghi nhận có tử vong do biến cố độc tính gan.\nTrong các thử nghiệm lâm sàng, có thể giảm nguy cơ độc tế bào gan bằng cách không thu nhận các bệnh nhân bị viêm gan hoặc có bất thường đáng kể xét nghiệm chức năng gan tại thời điểm ban đầu. Trong thử nghiệm 301 đã loại trừ bệnh nhân có ALT hoặc AST ban đầu ≥ 2,5 lần giới hạn trên của mức bình thường và không di căn gan và > 5 lần giới hạn trên của mức bình thường và có di căn gan. Trong thử nghiệm 302, bệnh nhân có di căn gan là không đủ điều kiện tham gia và đã loại trừ những bệnh nhân có nồng độ ALT và AST ban đầu ≥ 2,5 lần giới hạn trên của mức bình thường. Các bất thường xét nghiệm chức năng gan xuất hiện ở những bệnh nhân tham gia nghiên cứu lâm sàng được theo dõi nghiêm ngặt do đòi hỏi tạm thời ngừng điều trị và chỉ tái điều trị khi các chỉ số chức năng gan trở về mức ban đầu của bệnh nhân (xem Liều dùng và cách dùng). Bệnh nhân có ALT hay AST tăng > 20 lần giới hạn trên của mức bình thường không được tái điều trị. Tính an toàn khi tái điều trị cho những bệnh nhân như vậy chưa được xác lập. Chưa rõ về cơ chế gây độc tế bào gan của ZYTIGA.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với hoạt chất hoặc bất kỳ tá dược nào.\nPhụ nữ có thai hoặc có khả năng đang mang thai (xem Phụ nữ có thai, cho con bú và khả năng sinh sản).\nSuy gan nặng [Child-Pugh loại C (xem Liều dùng và cách dùng, Cảnh báo và thận trọng và Đặc tính được động học)].\nThận trọng khi sử dụng\nTăng huyết áp, hạ kali máu và giữ nước do thừa mineralocorticoid ZYTIGA có thể gây tăng huyết áp, hạ kali máu và giữ nước (xem Tác dụng không mong muốn) do hậu quả của sự ức chế CYP17 làm tăng nồng độ mineralocorticoid (xem Đặc tính được lực\nNên thận trọng sử dụng ZYTIGA cho bệnh nhân có tiền sử bệnh tim mạch. Các nghiên cứu pha 3 được tiến hành với ZYTIGA đã loại trừ các bệnh nhân tăng huyết áp không kiểm soát, bệnh tim có biểu hiện lâm sàng nặng như nhồi máu cơ tim hoặc biến cố tắc động mạch trong 6 tháng qua, đau thắt ngực nặng hoặc không ổn định, hoặc suy tim độ III hoặc IV theo phân loại của\nTrước khi điều trị bệnh nhân có nguy cơ suy tim sung huyết cao (như tiền sử suy tim, tăng huyết áp không kiểm soát, hoặc biến cổ tim như bệnh tim do thiếu máu cục bộ), cân nhắc đánh giá chức năng tim (như siêu âm tim). Phải điều trị suy tim và tối ưu hóa chức năng tim trước khi điều trị với ZYTIGA. Phải điều chỉnh và kiểm soát tặng huyết áp, hạ kali máu và giữ nước.\nTrong thời gian điều trị, cần phải theo dõi huyết áp, nồng độ kali trong huyết thanh, tình trạng giữ nước (tăng cân, phù ngoại biên), các dấu hiệu và triệu chứng khác của suy tim sung huyết 2 tuần một lần trong 3 tháng, sau đó là hàng tháng và điều chỉnh các bất thường. Quan sát thấy kéo dài khoảng QT ở bệnh nhân bị hạ kali máu có liên quan đến điều trị Zytiga. Đánh giá chức năng tim theo chỉ định lâm sàng, dùng các biện pháp thích hợp, và cân nhắc ngừng điều trị với ZYTIGA nếu có sự suy giảm chức năng tim đáng kể về mặt lâm sàng (xem Liều dùng và cách dùng).\nĐộc tính gan và suy gan\nĐã ghi nhận tăng men gan đáng kể dẫn đến ngừng thuốc hoặc điều chỉnh liều trong các nghiên cứu lâm sàng có đối chứng (xem Tác dụng không mong muốn). Nên định lượng transaminase huyết thanh trước khi bắt đầu điều trị, mỗi hai tuần trong ba tháng đầu điều trị và mỗi tháng tiếp theo sau đó. Nên định lượng ngay transaminase huyết thanh nếu có dấu hiệu hoặc triệu chứng gợi ý sự xuất hiện độc tế bào gan. Bất cứ khi nào ALT hay AST tăng cao hơn 5 lần giới hạn trên của mức bình thường phải ngừng điều trị ngay và theo dõi sát chức năng gan. Tái điều trị chỉ khi xét nghiệm chức năng gan trở về mức ban đầu của bệnh nhân và dùng ở mức liều giảm (xem Liều dùng và cách dùng). Bất kỳ lúc nào trong quá trình điều trị, nếu bệnh nhân bị độc tính gan nặng (ALT hoặc AST cao hơn 20 lần giới hạn trên của mức bình thường) phải ngừng điều trị ngay và không nên tái điều\nBệnh nhân viêm gan vi rút thể hoạt động hoặc có triệu chứng đã được loại ra khỏi các thử nghiệm lâm sàng; do đó, không có dữ liệu hỗ trợ việc sử dụng ZYTIGA ở đối tượng này.\nKhông có dữ liệu về tính an toàn và hiệu quả lâm sàng của việc sử dụng abirateron acetat đa liều cho bệnh nhân suy gan mức độ trung bình hoặc nặng (Child-Pugh loại B hoặc C). Việc sử dụng ZYTIGA cần phải được đánh giá thận trọng ở bệnh nhân suy gan mức độ trung bình, mà trên những bệnh nhân này lợi ích phải vượt trội rõ ràng so với nguy cơ tiềm ẩn (xem Liều dùng và cách dùng và Đặc tính dược lực học). Không nên sử dụng ZYTIGA cho bệnh nhân suy gan nặng (xem Liều dùng và cách dùng, Chống chỉ định và Đặc tính dược lực học).\nNgừng corticosteroid và khắc phục các tình huống stress\nCần thận trọng và theo dõi tình trạng suy vỏ thượng thận khi bệnh nhân ngừng prednison hay prednisolon. Nên theo dõi các triệu chứng tăng mineralocorticoid nếu còn điều trị tiếp tục ZYTIGA sau khi đã ngừng corticosteroid (xem thông tin ở trên).\nCó thể tăng liều corticosteroid trước, trong và sau khi bị các tình huống stress cho các bệnh nhân đang dùng prednison hay prednisolon khi họ phải đối phó với với tình trạng stress bất thường này.\nMật độ xương\nGiảm mật độ xương có thể xảy ra ở đàn ông bị ung thư tuyến tuyến liệt di căn tiến triển (ung thư tuyến tiền liệt kháng cắt tinh hoàn). Sử dụng ZYTIGA kết hợp với một glucocorticoid có thể làm tăng tác dụng này.\nSử dụng ketoconazol trước đó\nTỷ lệ đáp ứng được cho là thấp hơn ở bệnh nhân dùng ketoconazol trước đó để điều trị ung thư tuyến tiền liệt.\nTăng đường huyết\nSử dụng các glucocorticoid có thể gia tăng nồng độ đường trong máu, do đó nên định lượng đường huyết thường xuyên ở bệnh nhân tiểu đường.\nSử dụng với hóa trị\nHiện chưa xác lập được tính an toàn và hiệu quả của việc sử dụng đồng thời ZYTIGA với hóa trị liệu độc tế bào (xem Đặc tính dược lực học).\nKhông dung nạp với các tá dược\nThuốc này có chứa lactose. Những bệnh nhân có các vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu Lapp lactase hoặc kém hấp thụ glucose-galactose không nên dùng thuốc này.\nThuốc chứa trên 1 mmol (hay 27,2 mg) natri trong mỗi liều bốn viên. Cân nhắc sử dụng ở các bệnh nhân đang theo chế độ ăn kiêng kiểm soát natri.\nRủi ro tiềm ẩn\nThiếu máu và rối loạn chức năng tình dục có thể xảy ra ở đàn ông bị ung thư tuyến tiền liệt kháng cắt tinh hoàn di căn, kể cả những người đang được điều trị với ZYTIGA.\nẢnh hưởng đối với cơ xương\nCác trường hợp bệnh cơ đã được báo cáo ở bệnh nhân được điều trị với ZYTIGA. Một số bệnh nhân bị tiêu cơ vân cùng với suy thận. Nhiều trường hợp xuất hiện ngay trong tháng điều trị đầu tiên và đã hồi phục sau khi ngừng ZYTIGA. Nên thận trọng đối với bệnh nhân dùng đồng thời với các loại thuốc đã biết có liên quan đến bệnh cơ/tiêu cơ vân.\nTương tác với thuốc khác\nTránh dùng các chất gây cảm ứng mạnh CYP3A4 trong khi điều trị trừ khi không có liệu pháp điều trị thay thế, vì nguy cơ giảm nồng độ abirateron.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nAbirateron không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có khả năng mang thai\nKhông có dữ liệu ở người về việc sử dụng ZYTIGA trong thai kỳ và thuốc này không được sử dụng ở phụ nữ có khả năng mang thai.\nTránh thai ở nam và nữ\nChưa biết abirateron hoặc các chất chuyển hóa của nó có hiện diện trong tinh dịch hay không.\nCần dùng bao cao su nếu bệnh nhân có quan hệ tình dục với phụ nữ đang mang thai. Nếu bệnh nhân có quan hệ tình dục với phụ nữ có khả năng mang thai, cần sử dụng bao cao su cùng với một phương pháp tránh thai hiệu quả khác. Các nghiên cứu ở động vật đã cho thấy độc tính với sinh sản (xem Thông tin tiền lâm sàng).\nPhụ nữ mang thai\nZYTIGA không được dùng cho phụ nữ và chống chỉ định cho phụ nữ đang có hoặc có khả năng đang mang thai (xem Chống chỉ định và Thông tin tiền lâm sàng).\nCho con bú\nZYTIGA không được dùng cho phụ nữ.\nKhả năng sinh sản\nAbirateron có ảnh hưởng đến khả năng sinh sản ở chuột cống đực và chuột cái, nhưng các ảnh hưởng này có thể phục hồi hoàn toàn (xem Thông tin tiền lâm sàng).\nTương tác thuốc\nẢnh hưởng của thức ăn đến abirateron acetat\nSử dụng cùng thức ăn gây tăng đáng kể sự hấp thu abirateron acetat. Chưa xác lập được tính hiệu quả và an toàn khi dùng cùng với thức ăn, vì thế không được uống ZYTIGA cùng thức ăn (xem Liều dùng và cách dùng và Đặc tính dược động học).\nTương tác với các thuốc khác\nKhả năng ảnh hưởng của các thuốc khác lên nồng độ abirateron\nTrong một nghiên cứu tương tác dược động học lâm sàng ở người khỏe mạnh được điều trị trước bằng một chất gây cảm ứng mạnh CYP3A4 rifampicin, 600 mg mỗi ngày trong 6 ngày, tiếp nối bởi một liều đơn abirateron acetat 1000 mg, giá trị AUC trung bình trong huyết tương của abirateron giảm 55%.\nTránh sử dụng các chất gây cảm ứng mạnh CYP3A4 (như phenytoin, carbamazepin, rifampicin, rifabutin, rifapentin, phenobarbital, cỏ St John's [Hypericum perforatum]) trong quá trình điều trị, trừ khi không có liệu pháp điều trị thay thế.\nTrong một nghiên cứu tương tác dược động học lâm sàng ở người khỏe mạnh, khi sử dụng đồng thời với ketoconazol là một chất ức chế mạnh CYP3A4, không thấy ảnh hưởng có ý nghĩa lâm sàng trên dược động học của abirateron.\nKhả năng ảnh hưởng đến nồng độ của các thuốc khác\nAbirateron là chất ức chế các men chuyển hóa thuốc ở gan, CYP2D6 và CYP2C8.\nTrong một nghiên cứu xác định ảnh hưởng của abirateron acetat (phối hợp với prednison) trên liều đơn dextromethorphan cũng là chất nền của CYP2D6, phơi nhiễm toàn thân (AUC) của dextromethorphan tăng khoảng 2,9 lần. Giá trị AUC24 của dextrorphan, một chất chuyển hóa có hoạt tính của dextromethorphan, cũng tăng khoảng 33%.\nNên thận trọng khi sử dụng ZYITGA với các thuốc được chuyển hóa hay hoạt hóa bởi CYP2D6, nhất là các thuốc có chỉ số điều trị hẹp. Nên cân nhắc giảm liều các thuốc có chỉ số điều trị hẹp được chuyển hóa bởi CYP2D6. Các ví dụ về thuốc được chuyển hóa bởi CYP2D6 bao gồm metoprolol, propranolol, desipramin, venlafaxin, haloperidol, risperidon, propafenon, flecainid, codein, oxycodon và tramadol (ba thuốc cuối cùng cần có CYP2D6 để hình thành các chất chuyển hóa có hoạt tính giảm đau).\nTrong một thử nghiệm về tương tác thuốc - thuốc với CYP2C8 trên người khỏe mạnh, khi dùng đồng thời pioglitazon với một liều đơn abirateron acetat 1000 mg, giá trị AUC của pioglitazon tăng 46% và AUC của M-III và M-IV, là các chất chuyển hóa còn hoạt tính của pioglitazon, giảm 10% mỗi loại.\nMặc dù các kết quả này cho thấy không có sự gia tăng nồng độ có ý nghĩa lâm sàng khi kết hợp ZYTIGA với các thuốc được thải trừ chủ yếu qua CYP2C8, bệnh nhân nên được theo dõi các dấu hiệu độc tính liên quan đến chất nền CYP2C8 có chỉ số điều trị hẹp nếu được sử dụng đồng thời với ZYTIGA.\nIn vitro, các chất chuyển hóa chính abirateron sulphat và N-oxid abirateron sulphat thể hiện khả năng ức chế chất vận chuyển hấp thu OATP1B1 của gan và do đó có thể tăng nồng độ của thuốc bị thải trừ bởi OATP1B1. Không có dữ liệu lâm sàng để khẳng định tương tác dựa trên chất vận chuyển.\nDùng với các thuốc được biết kéo dài khoảng QT\nDo điều trị với liệu pháp triệt tiêu androgen có thể gây kéo dài khoảng QT, nên thận trọng khi dùng ZYTIGA với các thuốc được biết kéo dài khoảng QT hoặc các thuốc có khả năng gây xoắn đỉnh như các thuốc chống loạn nhịp tim nhóm IA (ví dụ quinidin, disopyramid) hoặc nhóm III (ví dụ amiodaron, sotalol, dofetilid, ibutilid), methadon, moxifloxacin, các thuốc chống loạn",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}