{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agicetam 1200 Agimexpharm điều trị chóng mặt, suy giảm trí nhớ, đột quỵ do thiếu máu cục bộ cấp (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPiracetam\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Agicetam 1200mg Agimexpharm dùng trong điều trị triệu chứng chóng mặt, suy giảm trí nhớ, chóng mặt, kém tập trung hoặc thiếu tỉnh táo, thay đổi khí sắc, rối loạn hành vi, kém chú ý đến bản thân, sa sút trí tuệ do nhồi máu não nhiều ổ, đột quỵ do thiếu máu cục bộ cấp, nghiện rượu, bệnh thiếu máu hồng cầu liềm. Dùng bổ trợ trong điều trị giật rung cơ có nguồn gốc vỏ não.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agicetam 1200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiracetam\n1200mg",
    "usage": "Công dụng của Thuốc Agicetam 1200\nChỉ định\nThuốc Agicetam 1200mg\nAgimexpharm dùng trong điều trị các trường hợp sau:\nchóng mặt\nĐiều trị triệu chứng\nỞ người cao tuổi: Suy giảm trí nhớ, chóng mặt, kém tập trung hoặc thiếu tỉnh táo, thay đổi khí sắc, rối loạn hành vi, kém chú ý đến bản thân, sa sút trí tuệ do nhồi máu não nhiều ổ.\nĐột quỵ do thiếu máu cục bộ cấp. Cần chú ý tuổi tác và mức độ nặng nhẹ lúc đầu của tai biến là các yếu tố quan trọng nhất để tiên lượng khả năng sống sót sau tai biến đột quỵ thiếu máu cục bộ cấp.\nnghiện rượu\nĐiều trị\nĐiều trị bệnh thiếu máu hồng cầu liềm.\nDùng bổ trợ trong điều trị giật rung cơ có nguồn gốc vỏ não.\nDược lực học\nNhóm dược lý: Thuốc kích thần và hướng trí khác\nMã ATC: N06BX03\nPiracetam\n(dẫn xuất vòng của acid gamma amino-butyric, GABA) được coi là một chất có tác dụng hưng trí (cải thiện chuyển hóa của tế bào thần kinh) mặc dù còn chưa biết nhiều về các tác dụng đặc hiệu cũng như cơ chế tác dụng của nó.\nrối loạn chuyển hóa\nPiracetam tác động lên một số chất dẫn truyền thần kinh như acetylcholin, noradrenalin, dopamin… Điều này có thể giải thích tác dụng tích cực của thuốc lên sự học tập và cải thiện khả năng thực hiện các test về trí nhớ. Thuốc có thể làm thay đổi sự dẫn truyền thần kinh và góp phần cải thiện môi trường chuyển hóa để các tế bào thần kinh hoạt động tốt. Trên thực nghiệm, piracetam có tác dụng bảo vệ chống lại những\ntiểu cầu\nPiracetam làm giảm khả năng kết tụ\nDược động học\nHấp thu:\nPiracetam dùng theo đường uống được hấp thu nhanh chóng và hầu như hoàn toàn ở ống tiêu hóa. Sinh khả dụng đạt gần 100%. Nồng độ đỉnh trong huyết tương (40 – 60 microgam/ml) xuất hiện 30 phút sau khi uống một liều 2 g. Nồng độ đỉnh trong dịch não tủy đạt được sau khi uống thuốc 2 – 8 giờ. Hấp thu thuốc không thay đổi khi điều trị dài ngày.\nPhân phối:\nThể tích phân bố khoảng 0,6 lít/kg. Piracetam ngấm vào tất cả các mô và có thể qua hàng rào máu – não nhau thai và cả các màng dùng trong thẩm tích thận. Thuốc có nồng độ cao ở vỏ não, thùy trán, thùy đỉnh và thùy chẩm, tiểu não và các nhân vùng đáy.\nChuyển hóa, thải trừ:\nThời gian bán thải trong huyết tương là 4 – 5 giờ. Thời gian bán thải trong dịch não tủy khoảng 6 – 8 giờ.\nPiracetam không gắn vào các protein huyết tương và được đào thải qua thận dưới dạng nguyên vẹn. Hệ số thanh thải piracetam của thận ở người bình thường là 86 ml/phút. 30 giờ sau khi uống, hơn 95% thuốc được thải theo nước tiểu. Nếu bị suy thận thì thời gian bán thải tăng lên: Ở người bệnh bị suy thận hoàn toàn và không hồi phục thì thời gian bán thải là 48 – 50 giờ.",
    "dosage": "Cách dùng Thuốc Agicetam 1200\nCách dùng\nThuốc Agicetam 1200mg Agimexpharm dùng đường uống với một ly nước, có thể uống cùng với thức ăn hoặc không.\nLiều dùng\nTheo chỉ định của bác sỹ.\nThuốc dùng cho người lớn, liều thường dùng là 30 – 160 mg/kg/ngày, chia đều ngày 2 lần hoặc 3 – 4 lần.\nĐiều trị dài ngày các hội chứng tâm thần thực thể ở người cao tuổi: 1,2 – 2,4 g/ngày, tùy từng trường hợp. Liều có thể cao tới 4,8 g/ngày trong những tuần đầu.\nĐiều trị nghiện rượu: 12 g/ngày trong thời gian cai rượu đầu tiên. Điều trị duy trì: 2,4 g/ngày.\nchấn thương não\nSuy giảm nhận thức sau\nThiếu máu hồng cầu liềm: 160 mg/kg/ngày, chia đều làm 4 lần.\nĐiều trị giật rung cơ: Dùng với liều 7,2 g/ngày, chia làm 2 – 3 lần. Tùy theo đáp ứng, cứ 3 – 4 ngày một lần, tăng thêm 4,8 g mỗi ngày cho tới liều tối đa là 20 g/ngày. Sau khi đã đạt liều tối ưu của piracetam, nên tìm cách giảm liều của các thuốc dùng kèm.\nCần hiệu chỉnh liều ở bệnh nhân suy thận:\nHệ số thanh thải creatinin 50 – 79 ml/phút: Dùng 2/3 liều bình thường, chia thành 2 – 3 lần/ngày.\nHệ số thanh thải creatinin 30 – 49 ml/phút: Dùng 1/3 liều bình thường, chia thành 2 lần/ngày.\nHệ số thanh thải creatinin 20 – 29 ml/phút: Dùng 1/6 liều bình thường, 1 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nPiracetam ít độc ngay cả khi dùng liều rất cao.\nXử trí:\nKhông cần thiết phải có những biện pháp đặc biệt khi dùng quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000); không thể ước lượng tần suất được liệt kê “Chưa rõ tần suất”.\nThường gặp:\nToàn thân: Mệt mỏi.\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, đau bụng, trướng bụng.\nThần kinh: Bồn chồn, dễ bị kích động, nhức đầu, mất ngủ, ngủ gà.\nÍt gặp:\nToàn thân: Chóng mặt, tăng cân, suy nhược.\nThần kinh: Run, kích thích tình dục, căng thẳng, tăng vận động, trầm cảm.\nHuyết học: Rối loạn đông máu hoặc xuất huyết nặng.\nDa: Viêm da, ngứa, mày đay.\nHướng dẫn cách xử trí ADR:\nCó thể giảm nhẹ các tác dụng phụ của thuốc bằng cách giảm liều.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agicetam 1200mg Agimexpharm chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nNgười bệnh suy thận nặng (hệ số thanh thải creatinin < 20 ml/phút).\nNgười mắc bệnh múa giật Huntington.\nNgười bệnh suy gan.\nXuất huyết não.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nVì piracetam được thải qua thận, nên nửa đời của thuốc tăng lên liên quan trực tiếp với mức độ suy thận và độ thanh thải creatinin. Cần rất thận trọng khi dùng thuốc cho người bệnh bị suy thận. Cần theo dõi chức năng thận ở những người bệnh này và người bệnh cao tuổi (điều chỉnh liều dựa vào hệ số thanh thải của creatinin).\nTránh ngừng thuốc đột ngột ở bệnh nhân rung giật cơ do nguy cơ gây co giật.\nThận trọng trên bệnh nhân loét dạ dày, có tiền sử đột quỵ do xuất huyết, dùng cùng các thuốc gây chảy máu do tăng nguy cơ gây chảy máu.\nThận trọng trong các phẫu thuật lớn do khả năng rối loạn đông máu tiềm tàng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, cũng có một vài báo cáo về nguy cơ gây chóng mặt, nên bác sỹ có thể tùy từng trường hợp cụ thể mà khuyến cáo hay không khuyến cáo bệnh nhân dùng thuốc khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông nên dùng piracetam cho phụ nữ có thai hoặc đang cho con bú.\nPhụ nữ có khả năng mang thai hoặc đang sử dụng các biện pháp tránh thai hoặc đang mang thai nên tham khảo ý kiến bác sỹ cẩn thận trước khi điều trị với thuốc này.\nTương tác thuốc\nVẫn có thể tiếp tục phương pháp điều trị kinh điển đối với nghiện rượu (các vitamin và các thuốc an thần) trong trường hợp người bệnh bị thiếu vitamin hoặc kích động mạnh.\nKhi dùng đồng thời với tinh chất tuyến giáp: Đã có một trường hợp bị lú lẫn, bị kích thích và rối loạn giấc ngủ.\nỞ một người bệnh thời gian prothrombin đã được ổn định bằng warfarin lại tăng lên khi dùng piracetam.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}