{
    "describe": "Thương hiệu:\nHasan\nThuốc Amilavil 10mg Hasan điều trị trầm cảm, đau thần kinh (4 vỉ x 15 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 15 Viên\nThành phần\nAmitriptylin hydroclorid\nChỉ định\nĐái dầm\nTrầm cảm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY TNHH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmilavil 10mg của Công ty TNHH Hasan (Dermapharm) sản xuất. Thuốc có thành phần chính là Amitriptylin HCl . Thuốc được chỉ định dùng trong điều trị chứng trầm cảm, đái dầm ở trẻ lớn.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Amilavil 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmitriptylin hydroclorid\n10mg",
    "usage": "Công dụng của Thuốc Amilavil 10mg\nChỉ định\nAmilavil 10mg chứa dược chất Amitriptylin thuộc nhóm thuốc chống trầm cảm ba vòng. Các thuốc nhóm này làm thay đổi lượng chất hóa học trong não, làm giảm triệu chứng của bệnh trầm cảm. Amilavil 10mg được sử dụng để:\ntrầm cảm\nĐiều trị triệu chứng của bệnh\nĐiều trị đái dầm ban đêm ở trẻ em > 6 tuổi.\nDược lực học\nPhân loại dược lý: Thuốc chống trầm cảm ba vòng có tác dụng an thần.\nMã ATC: NO6AA09.\nCơ chế tác dụng\nAmitriptylin\nlà thuốc chống trầm cảm ba vòng, làm giảm lo âu và có tác dụng an thần. Cơ chế tác dụng của Amitriptylin là ức chế tái thu hồi các Monoamin (amin đơn), Serotonin và Noradrenalin ở các nơron Monoaminergic, tác dụng ức chế tái thu hồi Noradrenalin và Serotonin được coi là có liên quan đến tác dụng chống trầm cảm của thuốc.\nAmitriptylin cũng có tác dụng kháng Cholinergic ở cả thần kinh trung ương và ngoại vi.\nDược động học\nHấp thu\nAmitriptylin được hấp thu nhanh chóng và hoàn toàn sau khi uống 30 - 60 phút, đạt nồng độ đỉnh trong huyết tương khoảng 6 giờ sau khi uống.\nPhân bố\nAmitriptylin phân bố rộng khắp cơ thể và liên kết nhiều với protein huyết tương và mô Amitriptylin qua được nhau thai và phân bổ vào sữa mẹ.\nChuyển hóa\nAmitriptylin được chuyển hóa lần đầu qua gan bằng cách khử N-methyl bởi cytochrome P450 isoenzyme CYP3A4,CYP2C9 vi CYP2D6 thành chất chuyển hóa có hoạt tính nortriptyline. Amitriptylin cũng được chuyển hóa qua con đường hydroxyl hóa bởi CYP2D6 và N-Oxy hóa.\nThải trừ\nVới liều thông thường, 30 – 50% thuốc được đào thải trong vòng 24 giờ. Trên thực tế, hầu hết thuốc được đào thải dưới dạng các chất chuyển hóa liên hợp glucuronid hoặc sulfat. Một lượng rất nhỏ amitriptylin ở dạng không chuyển hóa được đào thải qua nước tiểu, qua mật và theo phân. Thời gian bán thải của amitriptylin khoảng 9 – 50 giờ. Amitriptylin không gây nghiện.",
    "dosage": "Cách dùng Thuốc Amilavil 10mg\nCách dùng\nUống thuốc với một cốc nước. Trong 4 tuần khởi đầu điều trị, bạn có thể không nhận thấy được sự cải thiện các triệu chứng của bệnh.\nKhông được tự ý ngừng sử dụng thuốc mà không có ý kiến của bác sĩ vì bạn có thể gặp các tác dụng không mong muốn khi ngừng sử dụng thuốc triệu chứng ngưng thuốc).\nLiều dùng\nLiều dùng điều trị trầm cảm\nNgười lớn\nLiều khởi đầu là 50 - 75mg/ngày, có thể chia làm nhiều liều nhỏ hoặc sử dụng 1 lần duy nhất trước khi đi ngủ. Liều có thể tăng đến 150 - 200mg/ngày theo hướng dẫn của bác sĩ.\nSử dụng liều duy trì 50-100mg/ngày vào buổi tối để tránh nguy cơ tái phát.\nTrẻ em dưới 12 tuổi\nKhông được sử dụng Amilavil 10mg.\nThiếu niên (trẻ từ 12 tuổi trở lên) và người cao tuổi\n25 - 50mg/ngày, có thể chia làm nhiều liều nhỏ hoặc sử dụng 1 lần duy nhất trước khi đi ngủ. Liều duy trì 25 - 50mg/ngày.\nLiều dùng điều trị đái dầm ở trẻ em từ 6 tuổi trở lên\nTrẻ 6 - 10 tuổi: 10 - 20mg/ngày, uống trước khi đi ngủ.\nTrẻ 11 - 16 tuổi: 25 – 50mg/ngày, uống trước khi đi ngủ.\nTrẻ dưới 6 tuổi: Không được sử dụng Amilavil 10mg.\nLưu ý: Luôn sử dụng Amilavil 10mg theo đúng hướng dẫn của bác sĩ hoặc dược sĩ. Kiểm tra lại với bác sĩ hoặc dược sĩ nếu bạn không chắc chắn về cách dùng thuốc.\nLàm gì khi quá liều?\nCác triệu chứng khi sử dụng quá liều có thể gồm ngủ gà, lú lẫn, co giật, mất tập trung, giãn đồng tử, nhịp tim nhanh hoặc bất thường, ảo giác, kích động, khó thở, yếu mệt, nôn, tắc ruột, khó đi tiểu...\nTrong trường hợp sử dụng quá liều, cần thông báo cho bác sĩ hoặc đến bệnh viện ngay lập tức.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nGiống như tất cả các thuốc khác, Amilavil 10mg có thể gây ra một số tác dụng không mong muốn, mặc dù không phải bệnh nhân nào cũng gặp phải.\nNgừng sử dụng thuốc và thông báo cho bác sĩ ngay lập tức nếu:\nngứa\nCó các phản ứng dị ứng trên da như phát ban,\nloét miệng\nCó các tác động nghiêm trọng trên máu, như hạ nồng độ natri trong máu. Các dấu hiệu hạ natri máu có thể bao gồm sốt, ớn lạnh, đau họng,\nSuy tủy xương hoặc giảm số lượng các tế bào máu (bạn có thể gặp phải đau họng, loét miệng, nhiễm khuẩn tái phát, dễ chảy máu hoặc thâm tím).\nCó ý nghĩ tự tử.\ntáo bón\nCác tác động kháng cholinergic như khô miệng, sốt,\nĐột quỵ.\nThông báo cho bác sĩ nếu bạn gặp phải các triệu chứng dưới đây\nThường gặp (có thể ảnh hưởng 1-10 người trong 100 người):\nKéo dài khoảng QT (bất thường về tim được thể hiện trên điện tâm đồ).\nKhông rõ tần suất (không đánh giá được khả năng xảy ra từ dữ liệu sẵn có):\nXuất hiện các nốt ban màu đỏ tía trên da (ban xuất huyết).\nRối loạn chức năng sinh dục, vú to ở đàn ông, sưng tinh hoàn, tăng tiết sữa, thay đổi lượng đường trong máu, tăng cảm giác thèm ăn, tăng cân, giảm bài tiết hormon ADH (hormon chống lợi niệu) gây đi tiểu thường xuyên.\nlo âu\nChóng mặt, mệt mỏi, buồn ngủ, ốm yếu, đau đầu, khó tập trung, lú lẫn, khó ngủ, ác mộng, hàng cảm nhẹ, tăng động, ảo giác, hoang tưởng,\ntiêu chảy\nBuồn nôn, nôn mửa,\nCác triệu chứng khi ngừng thuốc: Mệt mỏi, suy nhược, đau đầu, rối loạn giấc mơ và giấc ngủ, kích động, bồn chồn. Hưng cảm hoặc hàng cảm nhẹ có thể xảy ra trong vòng 2 - 7 ngày khi ngừng sử dụng thuốc.\nKhi sử dụng thuốc để điều trị đái dầm ở trẻ em, có thể gây buồn ngủ, đổ mồ hôi nhẹ, ngứa, thay đổi hành vi và các tác động kháng Cholinergic.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Amilavil 10mg chống chỉ định trong các trường hợp sau:\nDị ứng với Amitriptylin, các thuốc chống trầm cảm ba vòng khác hoặc bất kỳ thành phần nào của thuốc.\nCó các bệnh về tim như loạn nhịp tim, nghẽn tim (block tim), suy tim, bệnh động mạch vành hoặc vừa gặp phải cơn nhồi máu cơ tim gần đây.\nHưng cảm (là bệnh mà bạn mà đôi khi có suy nghĩ, phản ứng và hành động của bạn hưng phấn hoặc tăng quá mức).\nMắc bệnh gan nặng.\nĐang sử dụng thuốc ức chế Monoamin Oxydase (MAO) hoặc đã sử dụng thuốc này trong vòng 14 ngày để điều trị trầm cảm trước khi bắt đầu sử dụng Amilavil 10mg.\nPhụ nữ đang cho con bú.\nTrẻ em dưới 6 tuổi.\nThận trọng khi dùng thuốc\nNgười cao tuổi có nguy cơ cao gặp phải các tác dụng không mong muốn khi sử dụng Amitriptylin (lo âu, lú lẫn, hạ huyết áp thế đứng).\nTrong quá trình sử dụng thuốc, bạn vẫn có thể gặp các triệu chứng trầm cảm, lo âu, đôi khi có ý nghĩ tự tử. Các triệu chứng trên có thể gia tăng trong giai đoạn đầu dùng thuốc. Thuốc cần khoảng 2 tuần để phát huy hiệu quả điều trị, một số trường hợp có thể cần thời gian lâu hơn. Các thử nghiệm lâm sàng cho thấy nguy cơ có hành vi tự tử khi sử dụng thuốc chống trầm sâm ba vòng cao hơn ở người trẻ (dưới 25 tuổi) có các bệnh lý về thần kinh. Liên lạc với bác sĩ hoặc đến bệnh viện ngay lập tức nếu bạn có ý nghĩ tự tử. Sẽ rất có ích nếu bạn kể cho người thân hoặc bạn thân về tình trạng trầm cảm hoặc lo âu của bạn, đề nghị họ đọc tờ thông tin này. Bạn cũng nên yêu cầu họ thông báo với bạn khi họ cảm thấy bạn bị trầm cảm hoặc lo âu nặng hơn hoặc khi họ cảm thấy lo lắng về các sự thay đổi trong hành vi của bạn.\nCác vấn đề về tim (như kéo dài khoảng QT hoặc rối loạn nhịp tim) đã được báo cáo với Amitriptylin. Thông báo cho bác sĩ nếu bạn có nhịp tim chậm, bệnh suy tim (bệnh mà tim của bạn không thể bơm máu tốt cho cơ thể), đang sử dụng các thuốc có thể ảnh hưởng đến tim mạch, nồng độ kali hoặc magnesi trong máu thấp, nồng độ kali trong máu cao.\nChế phẩm Amilavil 10mg có chứa tá dược tạo màu Tartrazine, có nguy cơ gây tăng các phản ứng dị ứng.\nThông báo cho bác sĩ trước khi sử dụng Amilavil 10mg nếu bạn hoặc con bạn gặp phải các vấn đề sau:\nthiếu máu\nCó các rối loạn về máu (\nrối loạn lưỡng cực\nCó các rối loạn về thần kinh (như mắc chứng tâm thần phân liệt,\nCó các bệnh về gan hoặc tim mạch.\nTiểu khó hoặc phì đại tuyến tiền liệt.\nMắc bệnh cường giáp hoặc đang sử dụng các thuốc điều trị bệnh về tuyến giáp.\nCó tiền sử bị động kinh.\nĐang được điều trị các bệnh thần kinh bằng phương pháp\nChoáng điện (ECT).\nTăng nhãn áp (bệnh glaucoma).\nChuẩn bị phẫu thuật, bao gồm phẫu thuật răng (liên quan đến việc sử dụng thuốc gây tê hoặc gây mê).\nNgười cao tuổi.\nNếu cần thêm thông tin xin hỏi ý kiến bác sĩ hoặc dược sĩ.\nPhụ nữ mang thai và cho con bú\nPhụ nữ mang thai\nThuốc có thể qua được nhau thai. Kinh nghiệm sử dụng Amitriptylin ở phụ nữ mang thai còn hạn chế. Nghiên cứu trên động vật đã cho thấy tác động gây hại đến thai nhi khi sử dụng liều cao. Có thể xảy ra các triệu chứng ngưng thuốc ở trẻ có mẹ sử dụng Amitriptylin trong 3 tháng cuối thai kỳ. Vì vậy không sử dụng Amilavil 10mg trong 3 tháng đầu và 3 tháng cuối thai kỳ. Tham khảo ý kiến bác sĩ nếu bạn đang mang thai, nghĩ rằng mình mang thai hoặc có kế hoạch mang thai.\nPhụ nữ cho con bú\nThuốc được tiết vào sữa mẹ với lượng có thể gây hại cho thai nhi. Vì vậy không sử dụng thuốc nếu bạn đang cho con bú. Tham khảo ý kiến bác sĩ trước khi sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nẢnh hưởng của thuốc đối với công việc: Amilavil 10mg có thể gây giảm khả năng phản ứng của bạn, giảm tỉnh táo, chóng mặt, buồn ngủ, nhức đầu. Các tác dụng này có nguy cơ gây tai nạn trong quá trình lái xe, lao động ... Nếu bạn gặp phải các tác dụng không mong muốn trên, không được lái xe, vận hành máy móc, làm việc trên cao hoặc các trường hợp khác.\nTương tác thuốc\nThông báo cho bác sĩ hoặc dược sĩ các thuốc bạn đang sử dụng hoặc mới sử dụng gần đây, vì Amilavil 10mg có thể ảnh hưởng đến tác dụng của thuốc khác và ngược lại nếu sử dụng đồng thời, đặc biệt là các thuốc sau:\nAltretamin\n(điều trị một số bệnh ung thư).\nApraclonidine và Brimonidin thuốc điều trị tăng nhãn áp).\nBaclofen (thuốc giãn cơ) S + HP.\nDisulfiram\n(điều trị nghiện rượu).\nThuốc giảm đau như Nefopam, Tramadol, Codein, Dihydrocodeine.\nThuốc điều trị các bệnh về tim như Amiodarone, Diltiazem, Disopyramide, Procainamide, Propafenone, Quinidin, Sotalol, Verapamil.\nThuốc điều trị đau thắt ngực (Glyceryl Trinitrat hoặc Isosorbid Dinitrat).\nRifampicin hoặc Linezolid (điều trị nhiễm khuẩn), Fluconazol (điều trị nhiễm nấm).\nCarbamazepin hoặc Phenobarbital (điều trị động kinh).\nTerfenadin\n(điều trị dị ứng hoặc dị ứng theo mùa).\nMethylphenidate (điều trị thiếu tập trung hoặc rối loạn tăng động).\nThuốc điều trị tăng huyết áp như Guanethidin, Debrisoquin, Bethanidine, Clonidin hoặc thuốc lợi tiểu.\nProchlorperazine\nThuốc điều trị các bệnh về thần kinh như Clozapine, Pimozide, Thioridazine Chlorpromazine, Haloperidol,\nCimetidin (thuốc điều trị loét).\nThuốc ngủ, giảm lo âu.\nEntacapone hoặc Selegiline (điều trị bệnh Parkinson).\nThuốc tránh thai đường uống.\nSibutramine\n(giảm thèm ăn).\nThuốc kích thích thần kinh giao cảm như Adrenalin (Epinephrine), Ephedrine, Isoprenaline, Noradrenaline (Norepinephrine), Phenylephrine và Phenylpropanolamine (có trong nhiều thuốc điều trị ho, cảm lạnh).\nRitonavir (thuốc điều trị HIV).\nThuốc gây mê (dùng trong phẫu thuật).\nThuốc kháng Cholinergic (Atropin, Benztropine, Dicyclomine hoặc Doxylamine).\nCác thuốc chống trầm cảm khác.\nKhông uống rượu khi đang sử dụng Amilavil 10mg.",
    "preservation": "Bảo quản\nBảo quản nơi khô, dưới 30°C, tránh ánh sáng.\nHạn sử dụng: 36 tháng (kể từ ngày sản xuất). Không sử dụng thuốc sau khi hết hạn sử dụng được ghi trên hộp thuốc hay vỉ thuốc."
}