{
    "describe": "Thương hiệu:\nDanapha\nThuốc tiêm Aminazin 1.25% Danapha điều trị tâm thần phân liệt (1 vỉ x 20 ống)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 1 Vỉ x 20 Ống x 2ml\nThành phần\nClorpromazin hydroclorid\nChỉ định\nTrầm cảm\nChống chỉ định\nNhược cơ\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC DANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAminazin 1,25% là sản phẩm của Công ty Cổ phần Dược Danapha có thành phần chính là Clorpromazin hydroclorid dùng điều trị rối loạn tâm thần, rối loạn hành vi, nấc khó chữa, buồn nôn và nôn, tâm thần phân liệt và tự kỷ ở trẻ em, rối loạn lưỡng cực.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Aminazin 1.25%\nThành phần cho 2ml\nThông tin thành phần\nHàm lượng\nClorpromazin hydroclorid\n25mg",
    "usage": "Công dụng của Thuốc tiêm Aminazin 1.25%\nChỉ định\nAminazin 1,25% chỉ định điều trị trong các trường hợp sau:\nTâm thần phân liệt và các rối loạn tâm thần khác (đặc biệt là hoang tưởng) hưng cảm và hưng cảm nhẹ.\nDùng làm thuốc hỗ trợ trong điều trị ngắn hạn các trạng thái: Lo lắng, kích động tâm thần - vận động, kích thích, bạo lực hay hành vi bốc đồng nguy hiểm.\nNấc khó chữa.\nBuồn nôn và nôn.\nTâm thần phân liệt và tự kỷ ở trẻ em.\nAn thần trước phẫu thuật.\nĐiều trị triệu chứng giai đoạn hưng cảm trong rối loạn lưỡng cực.\nDược lực học\nClorpromazin\nlà một dẫn chất của phenothiazin với tác dụng chống loạn thần và nhiều tác dụng khác do chẹn thụ thể sau:\nDopamin, chủ yếu Dopamin D, ở vùng giữa hồi viền, cũng có thể gây các triệu chứng ngoại tháp.\nThụ thể serotonin (5-HT và 5-HT2) có tác dụng giải lo âu, chống tính hung hăng gây gỗ, làm giảm tác dụng ngoại tháp, tăng cân. Chẹn thụ thể histamin Hi, có tác dụng an thần, buồn ngủ, chống nôn.\nThụ thể ai và an adrenalin làm giảm huyết áp, tim đập nhanh. Thụ thể muscarinic làm khô miệng, táo bón, nhưng tác dụng kháng cholin có thể làm giảm tác dụng ngoại tháp.\nNgoài ra thuốc còn có thể làm giảm giải phóng hormon hạ đồi và tuyến yên, ức chế trung tâm điều hòa thân nhiệt, làm giảm cơ xương.\nDược động học\nHấp thu nhanh qua đường tiêu hóa và đường tiêm.\nChuyển hóa ở gan và thải trừ qua nước tiểu. Thuốc phân bố rộng rãi trong đa số các mô và dịch trong cơ thể. Sau tiêm bắp, nồng độ đỉnh trong huyết tương đạt được trong vòng 15 - 30 phút.\nThuốc qua được hàng rào máu não, nồng độ trong não cao hơn trong huyết tương. 90 - 99 % clorpromazin gắn vào protein, chủ yếu là albumin. Thể tích phân phối trung bình lớn, khoảng 10 - 35 L/kg. Thuốc được phát hiện trong nước tiểu cho đến một năm sau điều trị.\nClorpromazin và các chất chuyển hóa khác qua nhau thai và vào sữa mẹ. Khoảng 10 - 12 chất chuyển hóa đã xác định được ở người. Các con đường chuyển hóa gồm hydroxyl hóa và liên hợp với acid glucoronic, N-oxy hóa, oxy hóa nguyên tử sulfur và khử nhóm alkyl. Nửa đời huyết tương khoảng 30 giờ, đào thải các chất chuyển hóa có thể rất kéo dài.\nClorpromazin và chất chuyển hóa chủ yếu được thải trừ qua nước tiểu, một lượng nhỏ trong phân, mồ hôi, tóc. Bài tiết qua nước tiểu trung bình 43 - 65 % liều dùng hàng ngày trong 24 giờ.",
    "dosage": "Cách dùng Thuốc tiêm Aminazin 1.25%\nCách dùng\nTiêm bắp sâu, tiêm truyền tĩnh mạch.\nĐể truyền tĩnh mạch, thuốc pha vào 500 - 1000 ml dung dịch natri clorid 0,9 % và truyền chậm.\nLiều dùng\nTâm thần phân liệt, rối loạn tâm thần khác, lo lắng và kích động, tâm thần phân liệt thời thơ ấu và bệnh tự kỷ:\nDùng tiêm bắp với liều như sau:\nNgười lớn: 25 - 50 mg mỗi 6 - 8 giờ/lần.\nTrẻ 1 - 5 tuổi: 0,5 mg/kg cân nặng mỗi 6 - 8 giờ, không được vượt quá 40 mg/ngày.\nTrẻ 6 - 12 tuổi: 0,5 mg/kg cân nặng mỗi 6 - 8 giờ, không vượt quá 75 mg/ngày.\nTrẻ dưới 1 tuổi: Không sử dụng.\nNgười cao tuổi, yếu: Liều thấp hơn người lớn đủ để kiểm soát triệu chứng, 25 mg mỗi 8 giờ/lần.\nNấc liên tục khó trị\nNgười lớn: Tiêm bắp 25 - 50 mg, nếu vẫn nấc, truyền tĩnh mạch chậm 25 - 50 mg.\nTrẻ em và người già: Không có thông tin.\nBuồn nôn, nôn: Tiêm bắp\nNgười lớn: Liều khởi đầu 25 mg, sau đó 25 - 50 mg mỗi 3 - 4 giờ/lần cho đến khi dừng nôn, sau đó chuyển sang dạng uống.\nTrẻ 1 - 5 tuổi: 0,5 mg/kg cân nặng mỗi 6 - 8 giờ, không được vượt quá 40 mg/ngày.\nTrẻ 6 - 12 tuổi: 0,5 mg/kg cân nặng mỗi 6 - 8 giờ, không vượt quá 75 mg/ngày.\nTrẻ dưới 1 tuổi: Không sử dụng.\nNgười cao tuổi, yếu: Không khuyến cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nChống nôn, an thần trước phẫu thuật\nNgười lớn: Tiêm bắp 12,5 - 25 mg trước phẫu thuật 1 - 2 giờ.\nTrẻ em: Tiêm bắp 0,55 mg/kg cân nặng trước phẫu thuật 1 - 2 giờ.\nNgười cao tuổi, yếu: 1/3 đến 1/2 liều người lớn.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCác triệu chứng của clorpromazin quá liều bao gồm buồn ngủ hoặc mất ý thức, hạ huyết áp, nhịp tim nhanh, thay đổi điện tâm đồ, loạn nhịp thất, hạ thân nhiệt, Parkinson, co giật và hôn mê. Rối loạn vận động ngoại tháp có thể xảy ra.\nĐiều trị\nCần điều trị triệu chứng và hỗ trợ chức năng sống, cần chú ý đặc biệt đến chức năng gan, thận, hô hấp, tim và cân bằng nước điện giải. Nếu bệnh nhân phát hiện sớm sau khi uống liều gây độc (6 giờ sau khi uống), súc rửa dạ dày, sử dụng than hoạt tính có thể có kết quả.\nKhông có thuốc giải độc đặc hiệu.\nTác dụng giãn mạch có thể gây trụy tuần hoàn, nâng 2 chân bệnh nhân lên cao. Trường hợp nặng có thể tăng thể tích tuần hoàn bằng cách truyền dịch. Tránh sử dụng adrenalin.\nKhi xảy ra loạn nhịp cần điều trị tích cực, nếu kéo dài hoặc đe dọa tính mạng, điều trị chống loạn nhịp là cần thiết.\nCó thể điều trị co giật bằng tiêm tĩnh mạch diazepam hoặc phenytoin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Aminazin 1,25% thường gặp các tác dụng không mong muốn (ADR) như:\nThuốc có chứa natri metabisulfit, hiếm gặp có thể gây phản ứng quá mẫn nghiêm trọng và co thắt phế quản.\nTác dụng không mong muốn của clorpromazin phụ thuộc vào liều dùng, thời gian điều trị và chứng bệnh. Nguy cơ tăng cao hơn ở người có bệnh về tim, gan, mẫu.\nCác tác dụng không mong muốn của clorpromazin thường biểu hiện ở hệ tim mạch và hệ thần kinh trung ương.\nMẫu và hệ tạo máu: Có thể gặp mất bạch cầu hạt, giảm bạch cầu.\nRối loạn hệ thống miễn dịch: Có thể có lupus ban do, co thắt phế quản, phản ứng phản vệ.\nRối loạn nội tiết:\nThường gặp (ADR >1/100): Tăng prolactin máu, mất kinh nguyệt.\nCó thể gặp nữ hóa tuyến vú, rối loạn chức năng cương dương, rối loạn tình dục nữ, bất lực.\nRối loạn chuyển hóa và dinh dưỡng:\nRất thường gặp (> 1/10): Tăng cân.\nThường gặp (> 1/100): Giảm dung nạp glucose.\nCó thể gặp: Tăng đường huyết, tăng triglycerid máu, hạ natri máu, tiết hormon chống bài niệu.\nRối loạn tâm thần:\nThường gặp (> 1/100): Tâm thần lo lắng.\nCó thể gặp: Trạng thái hôn mê, tâm trạng thay đổi.\nRối loạn hệ thần kinh:\nRất thường gặp (> 1/10): An thần, mơ màng, rối loạn vận động, rối loạn ngoại tháp.\nThường gặp (> 1/100): Tăng trưởng lực cơ, động kinh.\nCó thể gặp: Co cứng hảm, mất vận động, tăng động, hội chứng an thần kinh ác tính, Parkinson.\nRối loạn thị giác: Có thể gặp rối loạn điều tiết mắt, thay đổi thị giác, lắng đọng giác mạc.\nRối loạn tim mạch:\nHạ huyết áp\nRất thường gặp (> 1/10):\nThưởng gặp (> 1/100): Thay đổi điện tâm đồ bao gồm kéo dài khoảng QT.\nCó thể gặp: Loạn nhịp tim, rung thất, nhịp nhanh thất, xoắn đinh. Thuyên tắc tĩnh mạch, tắc mạch phổi, huyết khối tĩnh mạch sâu.\nRối loạn hô hấp, lồng ngực: Có thể gặp suy hô hấp, nghẹt mũi.\nRối loạn tiêu hóa:\ntáo bón\nRất thường gặp (> 1/10): Khô miệng,\nCó thể gặp: Viêm đại tràng thiếu máu cục bộ, liệt ruột, thủng ruột, tắc ruột, viêm đại tràng.\nRối loạn gan mật: Có thể gặp vàng da, viêm gan, tổn thương gan ứ mật.\nDa và rối loạn mô dưới da: Có thể gặp viêm da, phù mạch, dị ứng, mề đay, phản ứng với ánh sáng.\nRối loạn tiết niệu: Có thể gặp bí tiểu.\nPhụ nữ mang thai: Hội chứng cai thuốc ở trẻ sơ sinh.\nHệ thống sinh sản: Cương dương\nmất ngủ\nToàn thân: Rối loạn thân nhiệt,\nThông báo cho Bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aminazin 1,25% chống chỉ định trong các trường hợp sau:\nMẫn cảm với clorpromazin hoặc với bất kỳ thành phần nào của thuốc. Có thể mẫn cảm chéo với các phenothiazin khác.\nBệnh gloucom góc đóng.\nBí tiểu tiện do phì đại tuyến tiền liệt. Tiền sử giảm bạch cầu hạt.\nỨc chế hệ thần kinh trung ương nặng, hôn mê, bệnh nặng ở gan hoặc tim.\nBệnh nhược cơ, suy tủy xương.\nThận trọng khi sử dụng\nNếu có hiện tượng sốt cao, viêm họng hoặc bất kỳ nhiễm khuẩn nào xảy ra trong khi đang dùng thuốc, cần liên lạc ngay với Bác sĩ và tiến hành kiểm tra công thức máu.\nNgừng sử dụng thuốc nếu có hiện tượng tăng bạch cầu, giảm bạch cầu hạt.\nThuốc có thể gây kéo dài khoảng QT. Tác dụng này có nguy cơ gây xoắn dỉnh, nguy cơ này tăng lên khi có nhịp tim chậm, giảm kali huyết, QT kéo dài bẩm sinh hay mắc phải.\nThận trọng khi dùng thuốc cho người bị ung thư vú hoặc u phụ thuộc prolactin khác vì có thể làm tăng nồng độ prolactin.\nKhông dùng cho người cao tuổi bị loạn thần do sa sút trí tuệ vì có thể tăng nguy cơ tại biến mạch máu não.\nThận trọng khi dùng cho người cao tuổi vì thuốc dễ gây hạ huyết áp thế đứng, buồn ngủ, triệu chứng ngoại tháp, táo bón mạn tính, phi đại tiền liệt tuyến.\nThận trọng khi dùng thuốc cho người mắc bệnh tim mạch, phổi vì thuốc có tác dụng làm tim đập nhanh hạ huyết áp thế đứng.\nThận trọng khi dùng cho người có bệnh gan thận nặng vì nguy cơ gây tích lũy thuốc.\nHội chứng an thần kinh ác tính: Nếu xảy ra tình trạng sốt cao không rõ nguyên nhân, có thể đó là triệu chứng của hội chứng an thần kinh ác tính (xanh xao, tăng thân nhiệt, ý thức thay đổi, cứng cơ), cần ngưng điều trị bằng clorpromazin.\nTránh sử dụng ở bệnh nhân suy giáp, nhược cơ, phì đại tiền liệt tuyến.\nTránh ngừng thuốc đột ngột khi đang dùng liều cao vì có thể gây buồn nôn, nôn, mất ngủ.\nThận trọng khi dùng thuốc cho đối tượng có các bệnh sau: Nhịp tim chậm dưới 55 nhịp/phút, hạ kali huyết, hạ calci huyết, nghiện rượu, bẩm sinh mắc bệnh kéo dài khoảng QT, điều trị đồng thời với thuốc có thể gây kéo dài khoảng QT.\nTrừ trường hợp đặc biệt, thuốc không nên dùng cho người đang mắc bệnh Parkinson.\nThuốc không dùng cho người mắc bệnh rối loạn hành vi liên quan đến mất trí nhớ.\nTăng đường huyết hoặc không dung nạp glucose đã được báo cáo, vì vậy bệnh nhân có nguy cơ đái tháo đường nên theo dõi đường huyết trong quá trình sử dụng thuốc.\nPhải theo dõi mắt, huyết học đều đặn khi sử dụng thuốc lâu dài.\nThuốc có thể gây hạ huyết áp, nên bệnh nhân cẩn nằm ít nhất 30 phút sau tiêm.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kì mang thai\nKhi phụ nữ mang thai đã dùng clorpromazin, cần phải duy trì liều thấp nhất có hiệu quả trong suốt quá trình mang thai. Clorpromazin có thể kéo dài chuyển dạ và phải ngừng thuốc cho đến khi cổ tử cung mở được 3 - 4 em. Trẻ sơ sinh tiếp xúc với thuốc 3 tháng cuối có thể gặp các tác dụng phụ như triệu chứng ngoại tháp, triệu chứng cai nghiện, do đó trẻ sơ sinh cần được theo dõi và có kế hoạch điều trị thích hợp nếu cần.\nThời kì cho con bú\nVì clorpromazin tiết vào sữa có khả năng gây các phản ứng có hại nguy hiểm cho trẻ bú mẹ, do đó nếu người mẹ khi dùng thuốc thì nên ngừng cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nVì thuốc làm giảm sự tỉnh táo, có thể gây ngủ gà, không nên lái xe hay vận hành máy móc hay làm việc trên cao khi đang sử dụng thuốc.\nTương tác thuốc\nKhông sử dụng Aminazin 1,25 % cùng với các thuốc sau: Dopaminergic (quinaglide, cabergoline), đối kháng cạnh tranh với clorpromazin, citalopram và escitalopram. Tránh phối hợp với nilotinib, tamoxifen, thioridazin, ziprasidon.\nCác kết hợp sau không được khuyến cáo\nLevodopa có đối kháng cạnh tranh với clorpromazin.\nThuốc kéo dài khoảng QT.\nRượu làm tăng tác dụng an thần của thuốc.\nLithi phối hợp với clorpromazin gây tình trạng lú lẫn và đôi khi làm tăng liti huyết.\nCác kết hợp sau cần khuyến cáo thận trọng\nThuốc trị tiểu đường: Khi dùng đồng thời clorpromazin liễu 100 mg cùng với thuốc trị tiểu đường có thể làm tăng đường huyết.\nThuốc kháng acid dạ dày (muối nhôm, magnesi): Giảm hấp thu thuốc clorpromazin.\nKhi phối hợp sử dụng clorpromazin và các thuốc sau đây cần xem xét:\nThuốc hạ huyết áp: Làm nghiêm trọng thêm tác dụng phụ hạ huyết áp thế đứng của clorpromazin nếu nó xảy ra.\nAtropin và dẫn xuất atropin khác, imipramin, thuốc chống trầm cảm, thuốc kháng histamin Hi, thuốc kháng Parkinson, thuốc chống co thắt atropinic, dispyramide: Tăng tác dụng phụ của atropin như bị tiểu, táo bón và khô miệng, đột quỵ.\nThuốc ức chế thần kinh trung ương: Dẫn xuất morphin, barbiturat, benzodiazepin, thuốc ngủ, thuốc chống trầm cảm, thuốc an thần, thuốc đối kháng thụ thể histamin H\nThuốc hạ áp: Tác dụng phụ liên quan đến sự tỉnh táo có thể làm nguy hiểm khi lái xe hoặc vận hành máy móc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}