{
    "describe": "Thương hiệu:\nDanapha\nThuốc Aminazin 25mg Danapha điều trị tâm thần phân liệt (500 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 500 viên\nThành phần\nClorpromazin hydroclorid\nChỉ định\nNôn/Buồn nôn\nRối loạn tâm thần\nTâm thần phân liệt\nChống chỉ định\nGlôcôm góc đóng nguyên phát, Hôn mê gan, Dị ứng thuốc, Bí tiểu\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAminazin 25mg là sản phẩm của Công ty cổ phần dược Danapha có thành phần chính là Clorpromazin hydroclorid dùng điều trị rối loạn tâm thần cấp tính phân liệt, hưng cảm và trầm cảm; điều trị ngắn hạn sự kích động hoặc rối loạn hành vi ở bệnh nhân bị mê sảng hoặc sa sút\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Aminazin 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClorpromazin hydroclorid\n25mg",
    "usage": "Công dụng của Thuốc Aminazin 25mg\nChỉ định\nAminazin\nchỉ định điều trị trong các trường hợp sau:\ntâm thần phân liệt\nĐiều trị rối loạn tâm thần cấp tính (ví dụ\nAminazin 25mg điều trị dài ngày bệnh tâm thần phân liệt.\nĐiều trị ngắn hạn sự kích động và/hoặc rối loạn hành vi ở bệnh nhân bị mê sảng hoặc sa sút trí tuệ.\nAminazin điều trị ngắn hạn sự kích động và trầm cảm trầm trọng.\nCác rối loạn hành vi nghiêm trọng ở trẻ chậm phát triển tâm thần hoặc chứng tự kỷ, bao gồm việc điều trị hành vi tự gây thương tích, hiếu động hoặc kích động quá mức.\nBuồn nôn, nôn trong các bệnh nan y (trong trường hợp thuốc khác không có sẵn hoặc không đáp ứng điều trị).\nCác chứng nấc khó chữa trị.\nDược lực học\nChlorpromazine\nthuốc chống trầm cảm\nlà\nChlorpromazine có tác dụng chống nôn, chống ngứa, chẹn serotonin, kháng histamin yếu và chống tắc nghẽn nhẹ. Chlorpromazine còn có tác dụng ức chế trung tâm điều hòa thân nhiệt ở não, giảm đau và giãn cơ xương.\nChlorpromazine chẹn alpha adrenergic gây giãn mạch, hạ huyết áp, tim đập nhanh, giảm tiết nước bọt và dịch dạ dày.\nDược động học\nHấp thu\nChlorpromazine được hấp thu nhanh qua đường tiêu hóa nhưng bị chuyển hóa lần đầu đáng kể trong ruột và gan. Sau khi uống, nồng độ đỉnh trong huyết tương đạt được sau khoảng 1 - 4 giờ. Sự hấp thu qua đường uống dao động và không hoàn toàn khoảng 10 - 80 % liều uống vào được hệ thống tuần hoàn. Nồng độ đỉnh trong huyết tương khác nhau nhiều giữa các cá thể.\nPhân bố\nPhân bố rộng rãi vào các mô của cơ thể, vượt qua được hàng rào máu - não và đạt được nồng độ trong não cao hơn trong huyết tương. Thể tích phân bố trung bình của chlorpromazine khá lớn, dao động từ 10 - 35 L/kg (trung bình 22 L/kg). Tỉ lệ gắn với protein cao (90 - 99 %).\nChlorpromazine đã được phát hiện trong nước tiểu đến một năm sau khi ngưng dùng thuốc trong điều trị mạn tính.\nChuyển hóa\nChuyển hóa chloropromazine rất phức tạp. Có hơn 150 chất chuyển hóa và một nửa trong số đó được phát hiện ở máu và nước tiểu. Quá trình chuyển hóa chủ yếu ở gan, gồm tách loại methyl, oxy hóa nitơ, oxi hóa lưu huỳnh, khử amin và liên hợp. Chất chuyển hóa quan trọng có ý nghĩa trong lâm sàng là 7 - hydroxyChlorpromazine, 3 - hydroxy chlorpromazine, desmethylchlorpromazine và chlorpromazine N-oxit, tất cả đều có hoạt tính sinh học; và chlorpromazine sulphoxid, không có hoạt tính sinh học. Chlorpromazine gần như được chuyển hóa hoàn toàn, ít hơn 1 % thải trừ qua nước tiểu dưới dạng không đổi.\nNồng độ thuốc trong huyết thanh đạt mức điều trị trong khoảng 100 - 300 ng/mL và nồng độ xuất hiện độc tính khoảng 750 ng/mL nhưng giám sát nồng độ huyết thanh thường quy là không cần thiết. Nồng độ thuốc trong huyết thanh ở liều mạn tính có thể thấp hơn nồng độ đạt được khi dùng liều cấp tính.\nThải trừ\nChlorpromazine và chất chuyển hóa của nó thải trừ qua nước tiểu, một lượng nhỏ qua phân và lượng rất ít qua mồ hôi, tóc.\nLượng bài tiết qua nước tiểu trung bình trong 24 giờ khoảng 43 - 65 % liều hàng ngày. Nửa đời thải trừ của thuốc có sự khác nhau lớn giữa các bệnh nhân. Có thể có các giai đoạn thải trừ khác nhau, giai đoạn sớm khoảng 2 - 3 giờ, giai đoạn trung gian khoảng 15 giờ, giai đoạn cuối lên đến 60 ngày.",
    "dosage": "Cách dùng Thuốc Aminazin 25mg\nCách dùng\nAminazin 25mg - Thuốc dạng viên nén bao đường dùng đường uống.\nLiều dùng\nLiều nên bắt đầu với liều thấp và tăng liều dần dưới sự giám sát chặt chẽ đến khi đạt được liều tối ưu cho từng bệnh nhân.\nĐiều trị tâm thần phân liệt, các rối loạn khác, lo lắng và kích động\nNgười lớn: Khởi đầu 25 mg, 3 lần/ngày hoặc 75 mg trước khi ngủ, tăng liều hàng ngày, mỗi lần tăng 25 mg đến khi đạt hiệu quả điều trị. Liều này thường trong khoảng 75 - 300 mg/ngày, nhưng ở một số bệnh nhân liều có thể đạt đến 1 g/ngày.\nTrẻ em dưới 1 tuổi: Không dùng thuốc Aminazin trừ khi đã đánh giá tỉ lệ lợi ích/nguy cơ.\nTrẻ 1 - 5 tuổi: 0,5 mg/kg cân nặng mỗi 4 - 6 giờ, liều tối đa khuyến cáo là 40 mg/ngày.\nTrẻ 6 - 12 tuổi: 1/3 - 1/2 liều người lớn, liều tối đa khuyến cáo là 75 mg/ngày.\nNgười già hoặc người suy nhược: Khởi đầu với 1/3 - 1/2 liều thường dùng của người lớn và tăng dần liều.\nĐiều trị nấc\nNgười lớn: 25 - 50 mg/lần, 3 hoặc 4 lần/ngày.\nTrẻ em dưới 12 tuổi: Liều chưa xác định.\nNgười già hoặc người suy nhược: Như liều người lớn.\nĐiều trị buồn nôn, nôn của bệnh nan y giai đoạn cuối\nNgười lớn: 10 - 25 mg/lần, cách 4 - 6 giờ một lần.\nTrẻ em dưới 1 tuổi: Không dùng thuốc Aminazin trừ khi đã đánh giá tỉ lệ lợi ích/nguy cơ.\nTrẻ 1 - 5 tuổi: 0,5 mg/kg thể trọng, uống 4 - 6 giờ/lần, liều tối đa không quá 40 mg/ngày.\nTrẻ 6 - 12 tuổi: 0,5 mg/kg thể trọng, uống 4 - 6 giờ/lần, liều tối đa không quá 75 mg/ngày.\nNgười già hoặc người suy nhược: Khởi đầu 1/3 - 1/2 liều người lớn. Bác sĩ nên đánh giá lâm sàng để kiểm soát.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTriệu chứng của quá liều chlorpromazine bao gồm buồn ngủ hoặc mất ý thức, hạ huyết áp, nhịp tim nhanh, ECG thay đổi, loạn nhịp thất và hạ thân nhiệt, rối loạn ngoại tháp có thể xảy ra.\nCách xử trí\nĐiều trị triệu chứng và theo dõi hô hấp, nhịp tim (nguy cơ kéo dài khoảng QT) cho đến khi nào tình trạng bệnh nhân ổn định.\nNgộ độc xảy ra trong vòng 6 giờ sau khi dùng quá liều, có thể làm sạch bằng súc rửa dạ dày, dùng than hoạt tính, điều trị hỗ trợ. Không có thuốc giải độc đặc hiệu.\nGiãn mạch toàn thân có thể dẫn đến sốc tuần hoàn: Cần nâng chân bệnh nhân lên cao, nhưng nếu trường hợp nặng, cần tăng thể tích tuần hoàn bằng tiêm tĩnh mạch, dịch truyền cần được làm ấm trước khi sử dụng để không làm tình trạng hạ nhiệt trầm trọng hơn. Nếu các biện pháp này không hiệu quả trong điều trị sốc tuần hoàn, có thể dùng dopamin, tránh dùng adrenalin. Nếu vẫn đe dọa tính mạng, thì có thể xem xét liệu pháp chống loạn nhịp phù hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc Aminazin. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn của chlorpromazine thường phụ thuộc vào liều dùng, thời gian điều trị và chứng bệnh được điều trị. Ngoài ra, ở những người có bệnh tim, gan và máu, nguy cơ xảy ra các tác dụng phụ đó cao hơn.\nCác tác dụng không mong muốn của chlorpromazine thường biểu hiện ở hệ tim mạch và hệ thần kinh trung ương.\nThường gặp: ADR > 1/100\nToàn thân: Mệt mỏi, chóng mặt, hạ huyết áp, nhịp tim nhanh.\nThần kinh trung ương: Loạn vận động muộn (sau điều trị dài ngày), hội chứng Parkinson và trạng thái bồn chồn không yên.\nNội tiết: Chứng to vú ở đàn ông, tăng tiết sữa.\nTiêu hóa: Khô miệng, nguy cơ sâu răng.\nTim: Loạn nhịp.\nDa: Phản ứng dị ứng, tăng mẫn cảm với ánh sáng.\nÍt gặp: 1/1000 < ADR<1/100\nTiêu hóa: Chứng táo bón.\nSinh dục - tiết niệu: Bí tiểu tiện.\nMắt: Rối loạn điều tiết.\nHiếm gặp: ADR < 1/1000, tùy thuộc vào liều lượng và tính nhạy cảm\nThần kinh trung ương: Hội chứng an thần kinh ác tính.\nToàn thân: Các phản ứng dị ứng, bao gồm cả sốc phản vệ.\nMáu: Giảm bạch cầu hạt, giảm bạch cầu, tăng bạch cầu ưa eosin, giảm tiểu cầu, thiếu máu.\nSinh dục - tiết niệu: Liệt dương, rối loạn giới tính.\nGan: Viêm gan và vàng da do ứ mật.\nThần kinh : Loạn trương lực cơ cấp.\nMắt : Đục thủy tinh thể, lắng đọng giác mạc sau khi dùng liều cao dài ngày.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc Aminazin.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Aminazin bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aminazin chống chỉ định trong các trường hợp sau:\nThiểu năng tuyến giáp.\nSuy tim.\nU tế bào ưa crom.\nNhược cơ nặng.\nNgười quá mẫn với Chlorpromazine, phenothiazin hoặc thành phần của thuốc.\nNguy cơ glaucom góc đóng.\nNguy cơ bí tiểu liên quan đến rối loạn đường niệu.\nTiền sử tăng bạch cầu.\nBệnh nhân đang dùng thuốc dopamin trị Parkinson.\nPhụ nữ đang cho con bú.\nKhông dung nạp hoặc dị ứng gluten.\nBệnh nhân đang dùng citalopram, escitalopram.\nThận trọng khi sử dụng\nXét nghiệm máu: Đã có báo cáo mất bạch cầu hạt nhưng hiếm gặp, nhất là trong 3 tháng đầu điều trị. Chứng giảm tiểu cầu, thiếu máu tan huyết rất ít khi xảy ra. Bệnh nhân cần thông báo ngay cho Bác sĩ nếu có sốt, đau họng hoặc bất kỳ nhiễm trùng nào. Ngưng điều trị nếu thấy có rối loạn máu ở giai đoạn sau.\nHội chứng an thần kinh ác tính: Khi có tăng huyết áp không xác định được nguyên nhân, cần ngưng điều trị vì đây có thể là một dấu hiệu của an thần kinh ác tính (xanh xao, hạ thân nhiệt, rối loạn thần kinh tự chủ). Dấu hiệu của rối loạn thần kinh tự chủ là tăng tiết mồ hôi, huyết áp không đều xảy ra trước khi tăng thân nhiệt.\nthuốc an thần\nCác phenothiazin có thể gây kéo dài khoảng QT, do đó gây nhịp nhanh thất nghiêm trọng, có thể tử vong. Nguy cơ kéo dài khoảng QT tăng lên khi bệnh nhân có chậm nhịp tim, hạ kali huyết, kéo dài khoảng QT bẩm sinh hoặc mắc phải. Nếu được, cần tiến hành đánh giá để loại bỏ các yếu tố nguy cơ trước khi điều trị bằng\nNếu có thể đánh giá lâm sàng, cần loại trừ yếu tố hỗ trợ khởi phát loạn nhịp thất trước khi dùng thuốc gồm: Nhịp tim chậm hơn 55 nhịp/phút, hạ kali máu, kéo dài khoảng QT bẩm sinh, hoặc điều trị liên tục với thuốc gây ra các tình trạng này.\nNgoại trừ trường hợp khẩn cấp, khuyến cáo cần đánh giá ECG ở những bệnh nhân dùng thuốc an thần.\nTrừ trường hợp đặc biệt, không dùng chlorpromazine ở những bệnh nhân bị Parkinson.\nDùng đồng thời chlorpromazine với lithium, thuốc kéo dài khoảng QT khác, thuốc kháng dopamin trị Parkinson không được khuyến cáo. Thuốc trị Parkinson không nên dùng thường xuyên vì làm tăng tác dụng kháng cholinergic của chlorpromazine, làm trầm trọng tác dụng phụ và giảm hiệu quả điều trị của chlorpromazine.\nthuốc chống loạn thần\nDùng thận trọng ở những bệnh nhân có nguy cơ thuyên tắc huyết khối vì đã có báo cáo tử vong ở những bệnh nhân thuyên tắc huyết khối tĩnh mạch sử dụng\nSử dụng thận trọng ở những bệnh nhân có nguy cơ đột quỵ.\nBệnh nhân cao tuổi sa sút trí tuệ: Những bệnh nhân cao tuổi mắc bệnh tâm thần liên quan đến sa sút trí tuệ được điều trị bằng thuốc chống loạn thần có nguy cơ tử vong gia tăng.\nPhản ứng nhạy cảm ánh sáng có thể xảy ra, nhiều trường hợp phát ban da và phản ứng khác bao gồm viêm da tróc da và hồng ban đa dạng đã được báo cáo. Khuyên bệnh nhân đang dùng thuốc tránh phơi nắng quá mức.\nĐã có các báo cáo về trường hợp sốt cao hoặc hạ thân nhiệt, thường gặp ở liều trung bình hoặc cao. Ở người cao tuổi hoặc thiểu năng tuyến giáp, càng dễ bị hạ thân nhiệt.\nTăng đường huyết hoặc không dung nạp glucose đã được báo cáo ở những bệnh nhân dùng chlorpromazine. Cần theo dõi đường huyết trong quá trình điều trị ở những bệnh nhân mắc bệnh đái tháo đường hoặc có nguy cơ đái tháo đường.\nCác đối tượng cần được theo dõi chặt chẽ khi dùng chlorpromazine:\nĐộng kinh: Cần ngưng dùng thuốc nếu xảy ra cơn động kinh.\nBệnh nhân cao tuổi: Do nhạy cảm với các tác dụng hạ huyết áp thế đứng, giảm đau, ngoại tháp. Táo bón mạn tính (nguy cơ tắc ruột), chứng phì đại tuyến tiền liệt có thể xảy ra.\nBệnh nhân bị bệnh tim mạch: Thuốc có thể gây tình trạng nhịp tim nhanh, hạ huyết áp.\nBệnh nhân suy gan nặng hoặc suy thận: Có nguy cơ tích lũy thuốc.\nBệnh nhân được điều trị kéo dài nên khuyên khám định kỳ mắt và huyết học.\nKhuyên bệnh nhân không được dùng rượu trong suốt quá trình điều trị.\nChlorpromazine hiếm khi gây ra chứng vàng da có liên quan đến tắc nghẽn trong tiểu quản mật, một số trường hợp có biểu hiện sốt và tăng bạch cầu ái toan. Phản ứng này hết khi ngưng dùng thuốc, rất hiếm có báo cáo về tình trạng tiến triển thành bệnh gan. Trong hầu hết các trường hợp, vàng da xuất hiện từ 1 - 4 tuần sau khi bắt đầu điều trị. Điều trị bằng chlorpromazine nên ngưng và không được dùng thêm lần nào nữa.\nTáo bón, tắt ruột nặng, to đại tràng đã được báo cáo, dấu hiệu tắc nghẽn đường ruột có thể bị che khuất bởi tác dụng chống nôn của chlorpromazine. Sự xuất hiện của tắc liệt ruột, biểu hiện bởi đau bụng và trướng bụng, phải được xem như trường hợp khẩn cấp.\nViệc sử dụng lâu dài chlorpromazine có thể gây tăng sắc tố melanin trên da, có thể phát triển thành màu xanh xám nhạt. Lắng đọng sắc tố có thể gây tổn thương mắt hoặc các mô khác.\nCác triệu chứng ngưng thuốc Aminazin bao gồm buồn nôn, nôn và mất ngủ ít khi được mô tả sau khi ngưng đột ngột liều cao chlorpromazine. Cần ngưng thuốc dần dần.\nThuốc viên chlorpromazine không được dùng để điều trị chứng rối loạn hành vi liên quan tới sa sút trí tuệ.\nThuốc có chứa lactose, những bệnh nhân có các vấn đề về di truyền hiếm gặp như rối loạn galactosemia bẩm sinh, hội chứng giảm dung nạp glucose hoặc galactose, thiếu lactase, thiếu dung nạp galactose hoặc thiếu hụt Lapp lactase không nên dùng thuốc này.\nThuốc Aminazin có chứa đường, bệnh nhân có vấn đề di truyền hiếm gặp kém hấp thu glucose- galactose thì không nên dùng thuốc này.\nThuốc có chứa tinh bột mì, sử dụng được ở những bệnh nhân bị bệnh tiêu chảy phân mỡ (bệnh ruột nhạy cảm với gluten). Những bệnh nhân dị ứng với lúa mì không nên dùng.\nThuốc có chứa erythrosin, có thể gây một số phản ứng dị ứng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông thấy tác hại gây quái thai khi phơi nhiễm chlorpromazine trong thai kỳ nhưng đã có bằng chứng về tác dụng có hại trên động vật, vì vậy tránh dùng thuốc trong thời gian mang thai trừ khi Bác sĩ cân nhắc thật cần thiết. Khuyên người mẹ nên giữ cân bằng tâm lí trong suốt quá trình mang thai. Nếu điều trị là cần thiết, cần điều trị bắt đầu bằng liều có hiệu quả; suốt thai kỳ.\nTrẻ sơ sinh có phơi nhiễm với chlorpromazine trong 3 tháng cuối thai kỳ có nguy cơ gặp triệu chứng ngoại tháp và/hoặc hội chứng cai thuốc, khác nhau về mức độ và thời gian sau sinh. Đã có báo cáo kích động, run, hạ huyết áp, tăng bạch cầu, suy hô hấp, do đó cần theo dõi cẩn thận ở trẻ sơ sinh.\nThời kỳ cho con bú\nVì chlorpromazine tiết vào sữa có khả năng gây các phản ứng có hại nguy hiểm cho trẻ bú mẹ, do đó nếu người mẹ khi dùng thuốc thì nên ngừng cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nVì thuốc Aminazin làm giảm sự tỉnh táo, có thể gây ngủ gà, không nên lái xe hay vận hành máy móc khi đang sử dụng thuốc.\nTương tác thuốc\nPhối hợp chống chỉ định\nThuốc chủ vận dopamin (quinagolid, cabergolin), không bao gồm thuốc trị Parkinson: Chống chỉ định sử dụng đồng thời với chlorpromazine vì có sự đối kháng giữa thuốc chủ vận dopamin và thuốc an thần.\nPhối hợp không được khuyến cáo\nThuốc chủ vận dopamin trị Parkinson (amantadin, bromocriptin, cabergolin, levodopa, lisurid, pergolid, piribedil, ropinirol): Có sự đối kháng giữa thuốc điều trị Parkinson và thuốc an thần.\nLevodopa: Tương tác đối kháng giữa levodopa và thuốc an thần, cần khuyến cáo dùng liều thấp nhất của mỗi thuốc ở những bệnh nhân bị Parkinson.\nThuốc kéo dài khoảng QT: Dùng đồng thời với chlorpromazine và các thuốc kéo dài khoảng QT như thuốc chống loạn nhịp, thuốc chống loạn thần khác, thuốc gây mất cân bằng điện giải làm tăng nguy cơ loạn nhịp tim .\nRượu: Rượu làm tăng tác dụng an thần của thuốc chống loạn thần, cần tránh uống rượu khi đang điều trị bằng chlorpromazine.\nLithium: Dùng đồng thời với thuốc an thần có thể gây tăng nồng độ lithium trong máu, có thể làm tăng độc tính với thần kinh.\nPhối hợp cần thận trọng\nThuốc trị đái tháo đường: Thận trọng khi phối hợp cùng liều cao chlorpromazine (100 mg/ngày), vì có thể làm tăng lượng đường huyết (do giảm tiết insulin). Thông báo trước cho bệnh nhân và khuyên bệnh nhân tăng cường tự kiểm tra máu và nước tiểu. Nếu cần, chỉnh liều thuốc điều trị đái tháo đường trong và sau khi điều trị bằng thuốc chống loạn thần.\nThuốc kháng acid: Làm chậm hấp thu chlorpromazine, không dùng đồng thời chlorpromazine và các thuốc kháng acid, có thể sử dụng cách nhau 2 giờ.\nCác kết hợp cần được xem xét\nThuốc trị cao huyết áp: Làm tăng tác dụng của thuốc trị tăng huyết áp, có thể gây hạ huyết áp thế đứng. Phenothiazin làm tăng hiệu quả hạ huyết áp của thuốc gây mê và thuốc chẹn kênh calci. Hạ huyết áp nặng có thể xảy ra khi dùng đồng thời chlorpromazine và thuốc ức chế men chuyển angiotensin.\nAtropin và dẫn xuất: Thuốc chống trầm cảm imipramin, đối kháng thụ thể histamin III, kháng cholinergic, thuốc chống Parkinson, thuốc chống co thắt nhóm atropin, dyopyramid làm tăng tác dụng phụ atropin như bí tiểu, táo bón, khô miệng.\nThuốc ức chế thần kinh trung ương khác: Dẫn xuất morphin, barbiturat, benzodiazepin, thuốc giảm lo âu khác benzodiazepin, thuốc chống tăng huyết áp có thể làm tăng ức chế hệ thần kinh trung ương. Ức chế hô hấp có thể xảy ra.\nTác dụng của một số thuốc có thể bị đối kháng bởi chlorpromazine, bao gồm thuốc amphetamin, clonidin, guathenidin, adrenalin.\nCác thuốc kháng cholinergic có thể làm giảm tác dụng chống loạn thần của chlorpromazine, một số thuốc có thể ảnh hưởng đến sự hấp thu các thuốc an thần như thuốc kháng acid, thuốc chống Parkinson.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}