{
    "describe": "Thương hiệu:\nDanapha\nThuốc Amitriptylin 25mg Danapha điều trị trầm cảm (100 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 100 viên\nThành phần\nAmitriptyline\nChỉ định\nĐái dầm\nTrầm cảm\n,\nChống chỉ định\nSuy gan, Bệnh mạch vành, Rối loạn nhịp tim, Dị ứng thuốc, Loét thực quản\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmitriptylin 25mg là thuốc chống trầm cảm 3 vòng có tác dụng an thần dùng để điều trị trầm cảm, đặc biệt trầm cảm nội sinh và điều trị chọn lọc một số trường hợp đái dầm ban đêm ở trẻ lớn.\nViên nén bao phim hình trụ tròn, 2 mặt lồi, màu vàng sáng, một mặt nhẵn bóng, mặt kia có chữ số\"25\". Cạnh và thành viên lành lặn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Amitriptylin 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmitriptyline\n25mg",
    "usage": "Công dụng của Thuốc Amitriptylin 25mg\nChỉ định\nAmitriptylin 25mg\nThuốc\ntrầm cảm\nÐiều trị\nđái dầm\nÐiều trị chọn lọc một số trường hợp\nDược lực học\nthuốc chống trầm cảm\nAmitriptyline là\nthuốc\nTác dụng tái nhập noradrenalin được coi là có liên quan đến tác dụng chống trầm cảm của\nDược động học\nHấp thu:\nAmitriptyline\nPhân bố:\nAmitriptyline phân bố rộng khắp cơ thể và liên kết nhiều với protein huyết tương và mô.\nChuyển hóa và thải trừ:\nVới liều thông thường, 30 - 50% thuốc đào thải trong vòng 24 giờ. Amitriptyline chuyển hóa bằng cách khử N - metyl và hydroxyl hóa. Trên thực tế toàn bộ liều thuốc đào thải dưới dạng các chất chuyển hóa liên hợp glucuronid hoặc sulfat. Một lượng rất nhỏ Amitriptyline không chuyển hóa được bài tiết qua nước tiểu.\nNửa đời thải trừ của Amitriptyline khoảng từ 9 đến 36 giờ. Có rất ít Amitriptyline ở dạng không chuyển hóa đào thải qua nước tiểu. Có sự khác nhau nhiều về nồng độ thuốc trong huyết tương giữa các cá nhân sau khi uống một liều thông thường. Lý do của sự khác biệt này là nửa đời trong huyết tương của thuốc thay đổi từ 9 đến 50 giờ giữa các cá nhân. Amitriptyline không gây nghiện.",
    "dosage": "Cách dùng Thuốc Amitriptylin 25mg\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn\nKhởi đầu thông thường 75 mg/ngày, chia 3 lần (hoặc liều duy nhất vào ban đêm). Có thể tăng đến liều 150 mg/ngày nếu cần thiết, với liều tăng được ưu tiên dùng vào chiều tối hoặc trước khi đi ngủ. Tác dụng an thần xuất hiện rất sớm, còn tác dụng chống trầm cảm cần tới 3-4 ngày hay thậm chí đến 30 ngày mới có thể thấy được.\nLiều duy trì là 50 - 100 mg/ngày. Có thể dùng một liều duy nhất vào buổi tối hoặc trước khi đi ngủ. Khi thuốc có tác dụng đầy đủ và tình trạng người bệnh đã cải thiện, nên giảm đến liều tối thiểu có thể được để duy trì tác dụng.\nTiếp tục điều trị duy trì ít nhất ba tháng để tránh tái phát.\nNgười lớn tuổi\nNên giảm liều ở các đối tượng bệnh nhân này để tránh các tác dụng phụ, đặc biệt là nhầm lẫn, kích động và hạ huyết áp tư thế.\nLiều khởi đầu được khuyến cáo là 10 - 25 mg, 3 lần/ngày, nên tăng liệu từ từ. Liều 50 mg/ngày có thể dùng đối với bệnh nhân cao tuổi không dung nạp được liều cao hơn. Có thể chia liều hoặc dùng liều duy nhất vào buổi tối hoặc trước khi đi ngủ.\nTrẻ em\nTình trạng trầm cảm: Không nên dùng thuốc Amitriptylin 25mg cho trẻ em dưới 12 tuổi (do thiếu kinh nghiệm).\nThiếu niên: Liều ban đầu: 10 mg/lần, 3 lần/ngày và 20 mg lúc đi ngủ. Cần thiết có thể tăng dần liều, tuy nhiên liều thường không vượt quá 100 mg/ngày.\nÐái dầm ban đêm ở trẻ lớn: Liều gợi ý cho trẻ 6 - 10 tuổi: 10 - 20 mg uống lúc đi ngủ; trẻ trên 11 tuổi: 25 - 50 mg uống trước khi đi ngủ. Ðiều trị không được kéo dài quá 3 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nlú lẫn\nBiểu hiện: Ngủ gà,\nChủ yếu là điều trị triệu chứng và hỗ trợ, bao gồm:\nRửa dạ dày: Dùng than hoạt dưới dạng bùn nhiều lần.\nDuy trì chức năng hô hấp, tuần hoàn và thân nhiệt.\nTheo dõi chức năng tim mạch, ghi điện tâm đồ (ít nhất 5 ngày).\nÐiều trị loạn nhịp: Dùng lidocain, kiềm hóa máu tới pH 7,4 - 7,5 bằng natri hydrocarbonat tiêm tĩnh mạch.\nXử trí co giật bằng cách dùng diazepam, paraldehyd, phenytoin hoặc cho hít thuốc mê để kiểm soát co giật.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Amitriptylin 25mg, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amitriptylin 25mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nđau đầu\nAn thần quá mức, mất định hướng, ra mồ hôi, tăng thèm ăn, chóng mặt,\nNhịp nhanh, đánh trống ngực, thay đổi điện tâm đồ (sóng T dẹt hoặc đảo ngược), blốc nhĩ thất, hạ huyết áp thế đứng;\nGiảm tình dục, liệt dương;\ntáo bón\nBuồn nôn,\nMất điều vận;\nKhó điều tiết, mờ mắt, giãn đồng tử.\nÍt gặp, 1/1000 < ADR < 1/100\nTăng huyết áp;\nNôn;\nNgoại ban, phù mặt, phù lưỡi;\nDị cảm, run;\nHưng cảm, hưng cảm nhẹ, khó tập trung, lo âu, mất ngủ, ác mộng;\nBí tiểu tiện;\nTăng nhãn áp;\nÙ tai.\nHiếm gặp ADR< 1/1000\nNgất, sốt, phù, chán ăn;\nMất bạch cầu hạt, tăng bạch cầu ưa eosin, giảm bạch cầu, giảm tiểu cầu;\nTo vú đàn ông, sưng tinh hoàn, tăng tiết sữa, giảm bài tiết ADH;\nTiêu chảy, liệt ruột, viêm tuyến mang tai;\nRụng tóc\n, mày đay, ban xuất huyết, mẫn cảm với ánh sáng;\nVàng da, tăng transaminase;\nCơn động kinh, rối loạn vận ngôn, triệu chứng ngoại tháp;\nẢo giác (người bệnh tâm thần phân liệt), tình trạng hoang tưởng (người bệnh cao tuổi), cần giảm liều.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Amitriptylin 25mg, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Amitriptylin 25mg bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Amitriptylin 25mg chống chỉ định trong các trường hợp sau:\nthuốc chống trầm cảm ba vòng\nNgười bệnh quá mẫn với amitriptylin,\nĐang dùng các chất ức chế monoamin oxidase hoặc đã sử dụng trong vòng 14 ngày qua;\nTiền sử nhồi máu cơ tim, loạn nhịp tim, suy tim sung huyết, suy động mạch vành;\nNgười bị suy gan nặng, loạn chuyển hóa porphyrin;\nBệnh nhân bị block tim ở bất kỳ mức độ nào;\nHưng cảm.\nThận trọng khi sử dụng\nÐộng kinh không kiểm soát được: Bí tiểu tiện và phì đại tuyến tiền liệt; suy giảm chức năng gan; tăng nhãn áp góc đóng; bệnh tim mạch; bệnh cường giáp hoặc đang điều trị với các thuốc tuyến giáp.\nNgười bệnh đã điều trị với các chất ức chế monoamin oxydase, phải ngừng dùng thuốc này ít nhất 14 ngày, mới được bắt đầu điều trị bằng Amitriptylin 25mg.\nDùng các thuốc chống trầm cảm 3 vòng cùng với các thuốc kháng cholinergic có thể làm tăng tác dụng kháng cholinergic.\nNguy cơ tự tử vẫn còn trong quá trình điều trị cho đến khi bệnh đã thuyên giảm.\nthuốc an thần\nViệc điều trị trầm cảm kèm theo tâm thần phân liệt phải luôn phối hợp với các\nỞ người bệnh hưng - trầm cảm, tăng nguy cơ xảy ra và kéo dài giai đoạn hưng cảm. Ðối với người động kinh, cần điều trị chống động kinh một cách phù hợp để bù trừ cho nguy cơ tăng cơn trong quá trình điều trị.\nKhả năng lái xe và vận hành máy móc\nNguy cơ gây ngủ có thể gây ra tai nạn trong khi lao động, lái xe.\nThời kỳ mang thai\nCác thuốc chống trầm cảm 3 vòng qua nhau thai vào thai nhi. Amitriptylin, nortriptylin gây an thần và bí tiểu tiện ở trẻ sơ sinh. Tốc độ giảm các triệu chứng từ vài ngày đến vài tuần phụ thuộc vào tốc độ giảm nồng độ thuốc ở trẻ sơ sinh. Vì vậy trong ba tháng cuối thai kỳ, amitriptylin chỉ được dùng với chỉ định nghiêm ngặt, cần cân nhắc lợi ích của người mẹ và nguy cơ cho thai nhi.\nThời kỳ cho con bú\nAmitriptylin bài tiết vào sữa mẹ với lượng có thể ảnh hưởng đáng kể cho trẻ em ở liều điều trị. Cần phải quyết định ngừng cho con bú hoặc ngừng thuốc, có tính đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nTương tác giữa các thuốc chống trầm cảm 3 vòng với chất ức chế monoamin oxidase là tương tác có tiềm năng gây nguy cơ tử vong.\nPhối hợp với phenothiazin gây tăng nguy cơ lên cơn động kinh.\nVì các thuốc chống trầm cảm 3 vòng ức chế enzym gan, nếu phối hợp với các thuốc chống đông, có nguy cơ tăng tác dụng chống đông lên hơn 300%.\nCác hormon sinh dục, thuốc chống thụ thai uống làm tăng khả dụng sinh học của các thuốc chống trầm cảm 3 vòng.\nKhi dùng physostigmin để đảo ngược tác dụng của các thuốc chống trầm cảm 3 vòng trên hệ thần kinh trung ương (điều trị lú lẫn, hoang tưởng, hôn mê) có thể gây blốc tim, rối loạn dẫn truyền xung động, gây loạn nhịp.\nlevodopa\nVới\nCimetidin ức chế chuyển hóa các thuốc chống trầm cảm 3 vòng, làm tăng nồng độ các thuốc này trong máu có thể dẫn đến ngộ độc.\nClonidin, guanethidin hoặc guanadrel bị giảm tác dụng hạ huyết áp khi sử dụng đồng thời với các thuốc chống trầm cảm 3 vòng.\nSử dụng đồng thời với các thuốc chống trầm cảm 3 vòng và các thuốc cường giao cảm làm tăng tác dụng trên tim mạch có thể dẫn đến loạn nhịp, nhịp nhanh, tăng huyết áp nặng, hoặc sốt cao.",
    "preservation": "Bảo quản\nNơi khô thoáng, tránh ánh sáng, nhiệt độ không quá 30°C."
}