{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc Antivic 75 An Thiên điều trị đau thần kinh trung ương và ngoại biên (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nPregabalin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAntivic 75 mg của Công ty cổ phần dược phẩm An Thiên, chứa hoạt chất là pregabalin thuộc một nhóm thuốc được sử dụng để điều trị chứng động kinh, đau thần kinh và rối loạn lo âu lan tỏa (GAD) ở người trưởng thành.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Antivic 75\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n75mg",
    "usage": "Công dụng của Thuốc Antivic 75\nChỉ định\nThuốc Antivic 75 mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị đau thần kinh trung ương và ngoại biên: Điều trị các cơn đau kéo dài gây ra do tổn thương các dây thần kinh. Nhiều loại bệnh có thể gây ra đau thần kinh ngoại biên, chẳng hạn như bệnh tiểu đường hoặc bệnh zona. Cảm giác đau có thể được mô tả như nóng, rát, nhói, bắn, đâm, sắc, chuột rút, đau nhức, ngứa ran, tê, kim châm. Đau thần kinh ngoại biên và trung ương có thể cũng liên quan đến thay đổi tâm trạng, rối loạn giấc ngủ, mệt mỏi và có thể làm ảnh hưởng đến hoạt động thể chất, xã hội và chất lượng cuộc sống tổng thể.\nÐiều trị động kinh: Antivic 75 mg được sử dụng để điều trị động kinh cục bộ kèm hoặc không kèm động kinh toàn thể ở người lớn. Bác sĩ sẽ kê thuốc Antivic 75 mg cho bệnh nhân để hỗ trợ điều trị chứng động kinh khi điều trị hiện tại không kiểm soát được tình trạng bệnh. Antivic 75 mg không được sử dụng một mình, luôn luôn phải được sử dụng kết hợp với các thuốc chống động kinh khác.\nÐiều trị rối loạn lo âu lan tỏa: Antivic 75 mg được sử dụng để điều trị rối loạn lo âu lan tỏa (GAD). Các triệu chứng của GAD là lo lắng quá mức kéo dài và khó kiểm soát. GAD cũng có thể gây ra tình trạng bồn chồn hoặc cảm thấy bị mỏi tay, dễ mệt mỏi khó tập trung hoặc đầu óc trống rỗng, cảm thấy cáu kỉnh, căng cơ hoặc ngủ xáo trộn.\nDược lực học\nNhóm dược lý: Chống động kinh.\nPregabalin là một thuốc chống co giật và giảm đau. Pregabalin có cấu trúc tương tự chất ức chế thần kinh trung ương GABA, song không gắn trực tiếp với các thụ thể GABAa, GABAb, hay thụ thể của benzodiazepin, không làm tăng đáp ứng của GABAa trên các tế bào thần kinh nuôi cấy, cũng không làm thay đổi nồng độ GABA trên não chuột, không ảnh hưởng đến thu hồi cũng như thoái giáng GABA. Trên các tế bào thần kinh nuôi cấy, sử dụng lâu dài pregabalin sẽ làm tăng mật độ các protein vận chuyển và tăng tốc độ vận chuyển GABA.\nIn vitro\nPregabalin gắn với các mô thần kinh trung ương với ái lực cao tại vị trí α2-S (một tiểu đơn vị của kênh calci phụ thuộc điện thế). Mặc dù cơ chế chính xác của pregabalin chưa được biết đầy đủ, song việc gắn với tiểu đơn vị α2-S có thể liên quan đến tác dụng giảm đau và chống co giật của pregabalin.\nCơ chế tác dụng:\nPregabalin gắn với 1 tiểu đơn vị phụ (α2– δ protein) của kênh calci cổng điện thế trong hệ thống thần kinh trung ương.\nBằng chứng từ mô hình động vật có tổn thương thần kinh chỉ ra rằng pregabalin giảm giải phóng chất dẫn truyền thần kinh cảm thụ đau phụ thuộc vào canxi ở tủy sống, có thể thông qua sự ngăn cản vận chuyển canxi và/hoặc giảm dòng canxi. Bằng chứng từ các mô hình động vật khác có tổn thương thần kinh cho thấy hoạt tính giảm đau của pregabalin cũng có thể gián tiếp qua các tương tác với các con đường phó giao cảm và serotonin.\nDược động học\nHấp thu:\nAntivic 75 mg được hấp thu nhanh ở đường uống, nồng độ đỉnh trong huyết tương đạt được sau khoảng 1 - 1,5 giờ. Về mặt lâm sàng, ảnh hưởng của thức ăn không đáng kể do chỉ làm giảm tốc độ, không làm giảm mức độ hấp thu thuốc. Sinh khả dụng đường uống của hoạt chất là ≥ 90%, không phụ thuộc liều. Nồng độ ổn định đạt được sau khi uống 24 - 48 giờ.\nPhân bố:\nỞ người, thể tích phân bố của pregabalin sau khi uống là khoảng 0,56l/kg. Pregabalin không liên kết với protein huyết tương.\nChuyển hóa:\nTrong cơ thể người quá trình chuyển hóa của pregabalin là không đáng kể. Chất chuyển hóa chính của pregabalin được tìm thấy trong nước tiểu chỉ chiếm 0,9% liều dùng.\nThải trừ:\nPregabalin được thải trừ khỏi hệ tuần hoàn chủ yếu bằng cách bài tiết qua thận dưới dạng thuốc không thay đổi. Thời gian bán thải trung bình của pregabalin là 6,3 giờ. Độ thanh thải của pregabalin trong huyết tương và độ thanh thải ở thận tỷ lệ thuận với độ thanh thải creatinin. Cần điều chỉnh liều ở bệnh nhân suy giảm chức năng thận hoặc đang chạy thận nhân tạo.",
    "dosage": "Cách dùng Thuốc Antivic 75\nCách dùng\nAntivic 75 mg dùng đường uống, 150 đến 600 mg mỗi ngày được chia làm hai hoặc ba lần. Dùng kèm hoặc không kèm với thức ăn.\nLiều dùng\nĐau thần kinh\nBệnh nhân có thể bắt đầu điều trị với liều 150 mg mỗi ngày, chia làm hai hoặc ba lần. Tùy theo đáp ứng và sự dung nạp thuốc của mỗi bệnh nhân có thể tăng liều đến 300 mg mỗi một ngày trong vòng một tuần, nếu cần có thể tăng lên 600mg mỗi ngày sau 7 ngày tiếp theo.\nĐiều trị bổ trợ động kinh cục bộ\nLiều khởi đầu là 150 mg, uống hàng ngày, sau đó tăng dần liều lên sau 7 ngày tùy theo đáp ứng, tăng đến 300 mg/ngày rồi 600 mg/ngày.\nRối loạn lo âu lan tỏa\nGiới hạn liều là 150 đến 600 mg mỗi ngày được chia làm hai hoặc ba lần. Cần thường xuyên đánh giá lại nhu cầu điều trị.\nCó thể bắt đầu dùng thuốc Antivic 75 mg với liều 150 mg mỗi ngày. Dựa trên đáp ứng và khả năng dung nạp của từng bệnh nhân, điều chỉnh tăng liều lên 300 mg mỗi ngày sau 1 tuần. Sau một tuần bổ sung, liều có thể tăng lên 450 mg mỗi ngày. Liều tối đa 600 mg mỗi ngày có thể đạt được sau một tuần bổ sung.\nNgưng dùng pregabalin\nTheo thực hành lâm sàng hiện tại, nếu phải ngừng dùng Antivic 75mg, việc này nên được thực hiện giảm dần trong tối thiểu 1 tuần không phụ thuộc vào chỉ định.\nLàm gì khi dùng quá liều?\nKinh nghiệm quá liều pregabalin còn ít. Dùng liều pregabalin cao nhất được ghi nhận là 800 mg không thấy hậu quả đáng kể trong lâm sàng.\nXử trí quá liều:\nAntivic 75 mg không có thuốc giải độc đặc hiệu. Nếu có chỉ định, gây nôn hoặc rửa dạ dày, duy trì đường thở khi cần. Sử dụng các biện pháp làm giảm triệu chứng, hỗ trợ bệnh nhân. Thẩm phân máu nhằm loại Pregabalin 50% trong 4 giờ nếu có chỉ định.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Antivic 75 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ thần kinh: Chóng mặt, buồn ngủ, mất điều vận, nhức đầu.\nMắt: Nhìn mờ, nhìn đôi.\nHệ tim mạch: Phù ngoại vi.\nHệ tiêu hóa: Tăng cân, khô miệng.\nHệ cơ – xương và mô liên kết: Run cơ, chuột rút cơ, đau khớp, đau lưng, đau chân tay, co thắt cổ tử cung.\nKhác: Nhiễm khuẩn.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh: Viêm dây thần kinh, suy nghĩ bất thường, mất nhân cách, mệt mỏi, lú lẫn, sảng khoái, rối loạn ngôn ngữ, rối loạn chú ý, mất phối hợp động tác, mất hoặc giảm trí nhớ, đau, chóng mặt, cảm giác bất thường hay giảm cảm giác, lo lắng, trầm cảm, mất định hướng, ngủ lịm, sốt, tăng trương lực cơ, trạng thái li bì, sững sờ hoặc kích động.\nMắt: Rối loạn thị giác, giảm thị lực, rung giật nhãn cầu, viêm kết mạc.\nTai: Giảm thính lực.\nHô hấp: Viêm xoang, khó thở, viêm phế quản, viêm họng - thanh quản.\nTim mạch: Đau ngực, phù.\nDa: Phù mặt, vết thâm tím, ngứa.\nNội tiết và chuyển hóa: Ứ dịch, giảm glucose huyết.\nDạ dày - ruột: Táo bón, thèm ăn, đầy hơi, nôn, đau bụng, viêm dạ dày - ruột.\nSinh dục - tiết niệu: Tiểu nhiều và tiểu không tự chủ, mất khoái cảm, giảm tình dục.\nMáu: Giảm tiểu cầu.\nCơ - xương: Rối loạn thăng bằng, dáng đi bất thường, yếu cơ, đau khớp, giật cơ, đau lưng, co thắt cơ, giật rung cơ, dị cảm, tăng CPK, chuột rút, đau cơ, nhược cơ.\nKhác: Phản ứng dị ứng, hội chứng giả cúm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.\nMột số ADR làm người bệnh phải ngừng thuốc. 4% người bệnh bị chóng mặt hoặc buồn ngủ phải ngừng điều trị. Đa số các trường hợp bị nhìn mờ tự hết khi tiếp tục điều trị, dưới 1% người bệnh phải ngừng điều trị. Nếu rối loạn thị giác kéo dài, cần cho thăm khám mắt.\nPhải ngừng thuốc khi bị bệnh cơ, hoặc khi thấy nồng độ CPK huyết thanh tăng cao ít nhất gấp 3 lần mức cao của giới hạn bình thường. Phải ngừng thuốc khi có tăng cân, phù ngoại biên ở người đã có bệnh tim từ trước.\nPhù mạch tuy hiếm xảy ra nhưng thường xảy ra ngay khi bắt đầu điều trị pregabalin; do đó, trước khi cho bệnh nhân điều trị bằng pregabalin, cần hỏi kỹ tiền sử mẫn cảm và chuẩn bị phương tiện cấp cứu thích hợp.\nNgoài ra, cần thông báo cho người bệnh và gia đình biết về tiềm năng nguy cơ tự sát khi dùng thuốc chống động kinh. Phải chú ý đến các triệu chứng báo hiệu như lo âu, vật vã, hung hãn, tấn công, chống đối, thao cuồng, mất ngủ và trầm cảm. Gia đình cần theo dõi sát người bệnh.\nKhi ngừng thuốc, tránh ngừng đột ngột, giảm dần liều trong khoảng ít nhất một tuần.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nAntivic 75 mg chống chỉ định với bệnh nhân mẫn cảm với thuốc và/hoặc bất cứ thành phần nào trong chế phẩm.\nThận trọng khi sử dụng\nTham vấn ý kiến của dược sĩ, bán sĩ, chuyên viên y tế trước khi dùng Antivic 75 mg.\nMột số bệnh nhân dùng pregabalin đã báo cáo các triệu chứng nghi ngờ phản ứng dị ứng. Các triệu chứng này bao gồm sưng mặt, môi, lưỡi và cổ họng, cũng như phát ban trên da. Bạn cần liên hệ với thầy thuốc ngay lập tức khi bị các triệu chứng này.\nThận trọng khi dùng Antivic 75 mg trên bệnh nhân lớn tuổi vì thuốc có thể gây chóng mặt, buồn ngủ, từ đó làm tăng nguy cơ té ngã.\nAntivic 75 mg có thể gây mờ mắt hoặc giảm thị lực, nhiều trường hợp chỉ là tạm thời. Bạn nên báo ngay cho bác sĩ nếu bạn gặp bất kỳ thay đổi về thị lực.\nMột số bệnh nhân tiểu đường bị tăng cân trong khi dùng Antivic 75 mg có thể cần thay đổi thuốc điều trị tiểu đường của họ.\nTrước khi dùng thuốc này, bạn nên nói với bác sĩ nếu bạn có tiền sử bệnh tim. Đã có báo cáo về suy tim ở một số bệnh nhân khi dùng pregabalin; những bệnh nhân này chủ yếu là người cao tuổi với các bệnh lý tim mạch.\nĐã có báo cáo về tình trạng suy giảm chức năng thận ở một số bệnh nhân khi dùng pregabalin. Nếu trong khi dùng thuốc này và thấy giảm đi tiểu bạn nên nói với bác sĩ của bạn để cải thiện tình trạng này.\nCác thuốc chống co giật, kể cả pregabalin thường làm tăng nguy cơ có suy nghĩ hoặc hành vi tự sát. Do đó, cần giám sát chặt chẽ bệnh nhân trong thời gian dùng thuốc về các biểu hiện trầm cảm, khuynh hướng muốn tự sát, sự thay đổi hành vi bất thường và kịp thời báo cho nhân viên y tế.\nKhi dùng Antivic 75 mg với các loại thuốc khác có thể gây táo bón (chẳng hạn như một số loại thuốc giảm đau), có thể xảy ra bất thường đường tiêu hóa (ví dụ: Táo bón, tắc nghẽn hoặc liệt ruột). Hãy cho bác sĩ biết nếu bạn bị táo bón, đặc biệt là nếu bạn dễ mắc phải vấn đề này. Trước khi dùng thuốc này, bạn nên cho bác sĩ biết nếu bạn có tiền sử nghiện rượu hoặc bất kỳ lạm dụng hoặc phụ thuộc vào thuốc. Không uống nhiều thuốc hơn quy định.\nĐã có báo cáo về co giật khi dùng pregabalin hoặc một thời gian ngắn sau khi ngừng dùng pregabalin. Nếu bạn bị co giật, hãy liên hệ với bác sĩ của bạn ngay lập tức.\nĐã có báo cáo về việc giảm chức năng não (bệnh não) ở một số bệnh nhân dùng pregabalin khi họ có các bệnh lý khác. Hãy cho bác sĩ biết nếu bạn có tiền sử mắc bất kỳ bệnh lý nghiêm trọng nào, bao gồm cả bệnh gan hoặc thận.\nĐã có báo cáo về tình trạng khó thở. Nếu bạn bị rối loạn hệ thần kinh, rối loạn hô hấp, suy thận hoặc bạn trên 65 tuổi, bác sĩ có thể kê cho bạn một chế độ dùng thuốc khác. Liên hệ với bác sĩ nếu bạn cảm thấy khó thở hoặc thở nông.\nKhả năng lái xe và vận hành máy móc\nAntivic 75 mg có thể gây chóng mặt, buồn ngủ và giảm khả năng tập trung. Bạn không nên lái xe, vận hành máy móc phức tạp hoặc tham gia vào các hoạt động có thể dẫn đến nguy hiểm khác.\nThời kỳ mang thai\nChưa có các dữ liệu đầy đủ về việc dùng pregabalin trên phụ nữ có thai.\nCác nghiên cứu trên động vật đã cho thấy tác dụng gây độc trên khả năng sinh sản . Chưa biết rõ về nguy cơ có thể xảy ra trên người. Do vậy, không nên dùng pregabalin khi đang mang thai trừ khi lợi ích mang lại cho người mẹ vượt trội so với nguy cơ có thể xảy ra cho thai nhi. Nên sử dụng các biện pháp tránh thai hiệu quả cho phụ nữ đang trong độ tuổi sinh đẻ.\nThời kỳ cho con bú\nPregabalin được bài tiết qua sữa ở phụ nữ cho con bú. Do tính an toàn của pregabalin ở trẻ nhỏ chưa được biết, nên không khuyến cáo nuôi con bằng sữa mẹ khi đang điều trị bằng pregabalin. Khi quyết định nên ngưng nuôi con bằng sữa mẹ hay ngưng điều trị bằng pregabalin thì cần cân nhắc giữa lợi ích của việc nuôi con bằng sữa mẹ đối với trẻ và lợi ích khi điều trị bằng thuốc này đối với người mẹ.\nTương tác thuốc\nin vitro\nDo pregabalin được thải trừ chủ yếu qua nước tiểu ở dạng chưa chuyển hóa, lượng thuốc chuyển hóa không đáng kể ( < 2% của liều dùng được tìm thấy trong nước tiểu ở dạng đã chuyển hóa), không ức chế chuyển hóa thuốc\nin vivo\nTrong các nghiên cứu\nDùng đồng thời pregabalin với các thuốc tránh thai đường uống norethisteron và/hoặc ethinyl estradiol không ảnh hưởng đến sự ổn định về dược động học của cả 2 thuốc. Pregabalin có thể ảnh hưởng tới tác dụng của ethanol và lorazepam. Trong các thử nghiệm lâm sàng có đối chứng, dùng nhiều liều pregabalin đường uống kết hợp với oxycodon, lorazepam hoặc ethanol không gây tác động lâm sàng quan trọng nào đến hoạt động hô hấp. Pregabalin dường như làm tăng thêm rối loạn nhận thức và chức năng vận động tổng thể gây ra bởi oxycodon.\nSau khi lưu hành thuốc, đã có các báo cáo về suy hô hấp và hôn mê ở bệnh nhân dùng pregabalin và các thuốc ức chế thần kinh trung ương khác. Đã có các báo cáo sâu khi lưu hành về các biến cố liên quan đến giảm chức năng đường tiêu hóa dưới (ví dụ: Tắc ruột, liệt ruột gây tắc nghẽn, táo bón) khi dùng pregabalin với các thuốc có khả năng gây táo bón, ví dụ như thuốc giảm đau nhóm opioid.\nChưa có nghiên cứu cụ thể nào về tương tác dược lực học được tiến hành trên người tình nguyện cao tuổi.",
    "preservation": "Bảo quản\nSản phẩm nên được bảo quản ở nơi khô ráo, thoáng mát.\nĐộ ẩm thích hợp để tránh tình trạng làm oxy hóa các dược chất có trong thuốc.\no\nNhiệt độ thích hợp từ 15-30\nTránh xa tầm tay trẻ em."
}