{
    "describe": "Thương hiệu:\nEisai\nThuốc Aricept Evess 10mg Eisai điều trị triệu chứng bệnh alzheimer (2 vỉ x 14 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-15802-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén tan trong miệng\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nDonepezil hydrochloride\nChỉ định\nSa sút trí tuệ do mạch máu não\nAlzheimer\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nBUSHU PHARMACEUTICALS LTD\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nAricept Evess 10Mg của công ty Bushu Pharmaceuticals Ltd. Misato Factory (sản xuất theo ủy quyền của Eisai Co., Ltd., Tokyo, Japan), thành phần chính donepezil hydrochloride, thuốc dùng để điều trị điều trị triệu chứng bệnh Alzheimer mức độ nhẹ, trung bình và nặng; sa sút trí tuệ do mạch máu (sa sút trí tuệ trong bệnh mạch máu não).\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Aricept Evess 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDonepezil hydrochloride\n10mg",
    "usage": "Công dụng của Thuốc Aricept Evess 10mg\nChỉ định\nThuốc Aricept Evess 5Mg được chỉ định dùng trong các trường hợp sau:\nbệnh Alzheimer\nÐiều trị\nÐiều trị sa sút trí tuệ do mạch máu (sa sút trí tuệ trong bệnh mạch máu não).\nDược lực học\nDonepezil hydrochloride là chất ức chế chuyên biệt và có hồi phục acetylcholinesterase là một cholinesterase chiếm ưu thế trong não. Trong thử nghiệm in vitro, donepezil hydrochloride ức chế enzyme này mạnh hơn 1.000 lần so với butyrylcholinesterase, một enzyme hiện diện chủ yếu bên ngoài hệ thần kinh trung ương.\nSa sút trí tuệ trong bệnh Alzheimer\nỞ những bệnh nhân bị chứng sa sút trí tuệ trong bệnh Alzheimer tham gia vào thử nghiệm sàng, việc dùng Aricept Evess 5Mg liều duy nhất mỗi ngày 5 mg hoặc 10 mg tạo ra sự ức chế hoạt tính men acetylcholinesterase ở trạng thái ổn định (đo ở màng hồng cầu) là 63,6% và 77,3% tương ứng khi được đo theo liều.\nSự ức chế acetylcholinesterase (AChE) của donepezil hydrochloride ở tế bào hồng cầu có liên quan đến những thay đổi thang điểm ADAS-cog, một thang điểm nhạy để kiểm tra phương diện nhận thức có chọn lọc.\nKhả năng của donepezil hydrochloride trong việc làm thay đổi quá trình bệnh lý thần kinh tiềm ẩn chưa được nghiên cứu. Vì vậy Aricept Evess 5Mg không được xem là có bất kỳ tác động nào trên tiến triển của bệnh.\nHiệu quả của việc điều trị chứng sa sút trí tuệ trong bệnh Alzheimer bằng Aricept Evess 5Mg đã được nghiên cứu trong 4 thử nghiệm lâm sàng có kiểm chứng bằng giả dược, 2 thử nghiệm kéo dài 6 tháng và 2 thử nghiệm kéo dài 1 năm.\nAricept Evess 5Mg đã tạo ra sự tăng đáng kể có ý nghĩa thống kê phụ thuộc vào liều với số phần trăm các bệnh nhân được đánh giá là đáp ứng điều trị.\nBệnh Alzheimer mức độ nhẹ đến trung bình:\nBệnh Alzheimer nặng: Hiệu quả của điều trị Aricept Evess 5Mg ở bệnh Alzheimer nặng đã được khảo sát ở 3 thử nghiệm có kiểm chứng bằng giả dược trong thời gian 6 tháng.\nSa sút trí tuệ do mạch máu:\nHiệu quả của Aricept Evess 5Mg trong điều trị sa sút trí tuệ do mạch máu đã được nghiên cứu trong 3 thử nghiệm có kiểm chứng bằng giả dược kéo dài 6 tháng, trong đó tiêu chuẩn chẩn đoán sa sút trí tuệ do mạch theo nhóm NINDS-AIREN (Viện Quốc Gia về Rối Loạn Thần Kinh và Đột Quỵ - Hiệp Hội Quốc Tế phục vụ nghiên cứu và giảng dạy về Khoa Học Thần kinh) được dùng để xác định nhóm bệnh nhân nghiên cứu.\nMột phân tích toàn thể dùng kết hợp cả 3 tiêu chuẩn đánh giá hiệu quả đã được tiến hành để kết luận về trị liệu donepezil. Aricept Evess 5Mg chứng tỏ tăng tỷ lệ đáng kể có ý nghĩa thống kê với số phần trăm các bệnh nhân được đánh giá là đáp ứng điều trị.\nDược động học\nHấp thu\n:\nNồng độ cao nhất trong huyết tương đạt được khoảng 3 đến 4 giờ sau khi uống.\nNồng độ trong huyết tương và diện tích dưới đường cong tăng tỷ lệ với liều dùng. Thời gian bán hủy ở giai đoạn cuối khoảng 70 giờ, như vậy việc dùng liều duy nhất hàng ngày nhiều sẽ đưa đến sự tiếp cận dần trạng thái ổn định.\nTrạng thái gần như ổn định đạt được trong vòng 3 tuần sau khi bắt đầu trị liệu.\nMột khi đạt được trạng thái ổn định, nồng độ donepezil hydrochloride trong huyết tương và hoạt tính về dược lực học liên quan cho thấy có rất ít biến đổi suốt quá trình trong ngày. Thức ăn không ảnh hưởng đến sự hấp thu của donepezil hydrochloride.\nPhân bố:\nKhoảng 95% donepezil hydrochloride gắn với protein huyết tương người.\nSự gắn kết với protein huyết tương của 6-O-desmethyl donepezil dạng chuyển hóa hoạt động chưa được biết rõ. Sự phân bố donepezil hydrochloride ở các mô khác nhau chưa được nghiên cứu rõ ràng.\nTuy nhiên, trong một nghiên cứu trên quy mô lớn tiến hành trên những người nam tình nguyện khỏe mạnh, 240 giờ sau khi dùng liều duy nhất 5mg donepezil hydrochloride được đánh dấu 14C, khoảng 28% chất đồng vị đánh dấu vẫn chưa thu hồi được. Điều này cho thấy rằng donepezil hydrochloride và/hoặc các chất chuyển hóa của nó có thể tồn tại trong cơ thể hơn 10 ngày.\nChuyển hóa/thải trừ:\nDonepezil hydrochloride được đào thải trong nước tiểu ở cả hai dạng không thay đổi và dạng chuyển hóa bởi hệ thống cytochrome P450 thành nhiều chất chuyển hóa, không phải tất cả các chất chuyển hóa này đều được xác định.\nSau khi dùng liều duy nhất 5mg donepezil hydrochloride được đánh dấu bằng 14C, mức phóng xạ trong huyết tương, được thể hiện bằng tỷ lệ phần trăm liều dùng, hiện diện chủ yếu ở dạng donepezil hydrochloride không thay đổi (30%), 6-O-desmethyl donepezil (11% - chất chuyển hóa duy nhất thể hiện hoạt tính tương tự với donepezil hydrochloride), donepezil-cis-N-oxide (9%), 5-O-desmethyl donepezil (7%) và dạng liên hợp glucuronide của 5-O-desmethyl donepezil (3%).\nKhoảng 57% tổng lượng phóng xạ đã dùng được thu hồi lại từ nước tiểu (17% ở dạng donepezil không đổi), và 14,5% được thu hồi lại từ phân, cho thấy sự biến đổi sinh học và sự đào thải qua nước tiểu là đường thải trừ chủ yếu. Không có dấu hiệu nào cho thấy donepezil hydrochloride và/hoặc bất kỳ chất chuyển hóa nào của nó tham gia chu trình gan ruột.\nNồng độ donepezil trong huyết tương giảm theo thời gian bán hủy khoảng 70 giờ.\nGiới tính, chủng tộc và tiền sử hút thuốc lá không có ảnh hưởng đáng kể về mặt lâm sàng đối với nồng độ donepezil hydrochloride trong huyết tương. Dược động học của donepezil chưa được nghiên cứu một cách chính thức ở những người cao tuổi khỏe mạnh hoặc ở những bệnh nhân bị sa sút trí tuệ trong bệnh Alzheimer hoặc bệnh nhân bị sa sút trí tuệ do mạch máu. Tuy nhiên nồng độ trung bình trong huyết tương của những bệnh nhân gần như tương đương với những người tình nguyện khỏe mạnh.\nNhững bệnh nhân suy gan ở mức độ nhẹ đến trung bình có tăng nồng độ donepezil ở trạng thái ổn định, diện tích dưới đường cong nồng độ-thời gian trung bình khoảng 48% và nồng độ cao nhất trong huyết tương (Cmax) trung bình khoảng 39%.",
    "dosage": "Cách dùng Thuốc Aricept Evess 10mg\nCách dùng\nUống vào buổi tối ngay trước khi đi ngủ. Phải đặt viên nén vào lưỡi và để cho viên rã ra trước khi nuốt, cùng hoặc không cùng với nước, tùy theo ý muốn của người bệnh.\nLiều dùng\nNgười lớn/người cao tuổi:\nViệc điều trị bắt đầu ở liều 5 mg/ngày (liều 1 lần mỗi ngày). Liều 5 mg/ngày nên được duy trì ít nhất là 1 tháng để có thể đánh giá những đáp ứng lâm sàng sớm nhất đối với việc điều trị cũng như giúp đạt được nồng độ donepezil hydrochloride ở trạng thái ổn định. Sau 4 - 6 tuần đánh giá lâm sàng ở bệnh nhân điều trị ở liều 5 mg/ngày, có thể tăng liều Aricept Evess 5Mg lên đến 10 mg/ngày (liều 1 lần/ngày). Liều tối đa/ngày được khuyến cáo là 10mg. Các liều lớn hơn 10 mg/ngày chưa được nghiên cứu trong thử nghiệm sàng.\nKhi ngưng điều trị có thể thấy sự giảm dần những tác dụng có lợi của Aricept Evess 5Mg. Không có dấu hiệu nào về tác dụng phản hồi sau khi ngưng điều trị đột ngột.\nSuy thận và suy gan:\nMột phác đồ tương tự có thể dùng cho những bệnh nhân suy thận, vì tình trạng này không ảnh hưởng đến độ thanh thải của donepezil hydrochloride.\nDo có thể có những thay đổi đáng kể trong suy gan ở mức độ nhẹ đến trung bình (xem phần Dược động học), nên chỉnh liều tùy theo độ dung nạp thuốc của từng bệnh nhân. Không có dữ liệu ở những bệnh nhân suy gan nặng.\nTrẻ em:\nAricept Evess 5Mg không được khuyên dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều gây chết trung bình ước tính của donepezil hydrochloride sau khi dùng một liều uống duy nhất ở chuột nhắt là 45 mg/kg và chuột cống là 32 mg/kg, tương đương khoảng 225 lần và 160 lần liều tối đa 10 mg/ngày dùng cho người.\nCác dấu hiệu của sự kích thích cholinergic liên quan đến liều được ghi nhận ở các động vật thí nghiệm bao gồm: giảm cử động tự ý, tư thế nằm sấp, dáng đi lảo đảo, chảy nước mắt, co giật rung, hô hấp giảm, tiết nước bọt, co đồng tử, co cứng cơ cục bộ và thân nhiệt bề mặt giảm.\nDùng quá liều chất ức chế cholinesterase có thể đưa đến cơn kích thích hệ cholinergic đặc trưng bởi buồn nôn trầm trọng, nôn, tăng tiết nước bọt, đổ mồ hôi, chậm nhịp tim, hạ huyết áp, giảm hô hấp, trụy tuần hoàn và co giật. Có khả năng tăng tình trạng nhược cơ và có thể đưa đến tử vong nếu các cơ hô hấp bị ảnh hưởng.\nCũng như trong bất kỳ trường hợp dùng quá liều nào, nên dùng các biện pháp hỗ trợ toàn thân. Chất kháng cholinergic bậc ba như atropine có thể được sử dụng như một thuốc giải độc trong trường hợp quá liều Aricept Evess 5Mg.\nNên dùng atropine sulphate tiêm tĩnh mạch với liều được chuẩn độ cho đến khi đạt hiệu quả mong muốn: liều khởi đầu từ 1 đến 2mg tiêm tĩnh mạch với liều kế tiếp được dựa trên đáp ứng lâm sàng.\nCác đáp ứng không điển hình về huyết áp và nhịp tim đã được ghi nhận với các thuốc có tác dụng giống cholin khi được dùng đồng thời với các thuốc kháng cholinergic bậc bốn như glycopyrrolate. Chưa rõ có phải donepezil hydrochloride và/hoặc các chất chuyển hóa của nó có thể được thải trừ bằng thẩm phân hay không (thẩm phân máu, thẩm phân phúc mạc hoặc lọc máu).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aricept Evess 5Mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng phụ thường gặp nhất là tiêu chảy, co cứng cơ, mệt mỏi, buồn nôn, nôn và mất ngủ. Ghi nhận về các phản ứng phụ đối với bệnh Alzheimer nặng tương tự đối với bệnh Alzheimer mức độ nhẹ đến trung bình. Bảng dưới đây phản ánh tần suất các phản ứng phụ ở bệnh nhân đang điều trị với Aricept Evess 5Mg ở tất cả các giai đoạn của bệnh Alzheimer.\nRất thường gặp, ADR >1/10\nTiêu chảy\nRối loạn tiêu hóa:\nNhức đầu\nToàn thân:\nThường gặp, ADR >1/100\nNhiễm trùng và nhiễm ký sinh trùng: Cảm lạnh thông thường.\nRối loạn tâm thần: Ảo giác, kích động, hành vi hung hăng.\nRối loạn hệ thần kinh: Ngất, choáng váng, mất ngủ.\nRối loạn tiêu hóa: Nôn, rối loạn vùng bụng.\nRối loạn da và mô dưới da: Phát ban, ngứa.\nRối loạn cơ xương, mô liên kết và xương: Co cứng cơ.\nRối loạn thận và tiết niệu: Tiểu không tự chủ.\nToàn thân: Mệt mỏi, đau.\nTổn thương và ngộ độc: Tai nạn.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn hệ thần kinh: Động kinh.\nRối loạn tim: Nhịp tim chậm.\nRối loạn tiêu hóa: Xuất huyết dạ dày - ruột, loét dạ dày tá tràng.\nXét nghiệm: Tăng nhẹ nồng độ creatine kinase trong máu.\nHiếm, 1/10000 < ADR < 1/1000\nRối loạn hệ thần kinh: Các triệu chứng ngoại tháp.\nRối loạn tim: Blốc xoang nhĩ, blốc nhĩ thất.\nRối loạn gan, mật: Rối loạn chức năng gan, kể cả viêm gan.\nHướng dẫn cách xử trí ADR\nCác trường hợp ảo giác, kích động và hành vi hung hăng có thể cải thiện bằng cách giảm liều, các trường hợp rối loạn chức năng gan không rõ nguyên nhân, nên cân nhắc việc ngưng điều trị.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aricept Evess 5Mg chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với donepezil hydrochloride, các dẫn xuất của piperidine hoặc bất cứ tá dược nào trong công thức.\nPhụ nữ có thai và phụ nữ cho con bú.\nThận trọng khi sử dụng\ndonepezil\nViệc điều trị nên được bắt đầu bởi một thầy thuốc có kinh nghiệm trong việc điều trị chứng sa sút trí tuệ. Sự chẩn đoán nên dựa theo những hướng dẫn đã được công nhận (như DSM IV, ICD 10). Việc điều trị bằng\nDo đó, hiệu quả lâm sàng của donepezil nên được đánh giá lại một cách thường xuyên. Nên xem xét ngừng điều trị khi hiệu quả điều trị không còn nữa. Sự đáp ứng của từng cá nhân đối với donepezil không thể đoán trước được. Dùng Aricept Evess 5Mg đối với bệnh nhân bị những loại sa sút trí tuệ khác hay những loại suy giảm trí nhớ khác (như giảm nhận thức nhẹ có mất trí nhớ) đang được nghiên cứu.\nGây mê:\nAricept Evess 5Mg là chất ức chế men cholinesterase có khả năng tăng cường sự giãn cơ loại succinylcholine trong quá trình gây mê.\nBệnh lý tim mạch:\nDo tác dụng dược lý của thuốc, các chất ức chế men cholinesterase có thể có các tác động cường thần kinh đối giao cảm trên nhịp tim (như làm chậm nhịp tim). Khả năng chịu tác dụng này có thể đặc biệt quan trọng đối với những bệnh nhân có \"hội chứng suy nút xoang\" hoặc những bệnh lý dẫn truyền trên thất của tim, như blốc xoang nhĩ hay blốc nhĩ-thất. Đã có báo cáo ghi nhận trường hợp ngất và động kinh. Khi khám những bệnh nhân như thế, nên lưu tâm đến khả năng có khả năng có bloc tim hoặc ngừng xoang kéo dài.\nBệnh lý dạ dày - ruột:\nNhững bệnh nhân có nguy cơ loét cao, như có tiền sử về bệnh loét hoặc đang dùng đồng thời các thuốc kháng viêm không steroid (NSAIDs) cần được theo dõi các triệu chứng về dạ dày-ruột. Tuy nhiên, những nghiên cứu lâm sàng về ARICEPT cho thấy không có sự gia tăng, so với giả dược, về tỷ lệ loét tiêu hóa hoặc xuất huyết dạ dày-ruột.\nSinh dục - tiết niệu:\nMặc dù chưa được ghi nhận trong những thử nghiệm lâm sàng của ARICEPT nhưng các thuốc có tác dụng giống choline có thể gây ra bí tiểu.\nBệnh lý thần kinh - động kinh: C\nác thuốc có tác dụng giống choline được cho là có khả năng gây co giật toàn thân. Tuy nhiên, cơn động kinh cũng có thể là một biểu hiện của bệnh Alzheimer. Những thuốc có tác dụng giống choline có thể làm nặng thêm hoặc gây ra các triệu chứng ngoại tháp.\nBệnh lý hô hấp:\nNên cẩn thận khi kê đơn các chất ức chế cholinesterase cho những bệnh nhân có tiền sử hen suyễn hoặc bệnh phổi tắc nghẽn do tác dụng giống cholin của thuốc. Nên tránh sử dụng đồng thời Aricept Evess 5Mg với các chất ức chế acetylcholinesterase, chất chủ vận hay chất đối kháng của hệ cholinergic.\nSuy gan nặng\n: Chưa có dữ liệu đối với những bệnh nhân bị suy gan nặng.\nDược phẩm này chứa lactose. Những bệnh nhân có vấn đề về dung nạp galactose, thiếu hụt Lapp lactase hay kém hấp thu glucose-galactose do di truyền hiếm gặp, không dùng thuốc này.\nTỷ lệ tử vong ở những thử nghiệm lâm sàng sa sút trí tuệ do mạch máu: Người ta tiến hành 3 thử nghiệm lâm sàng trong 6 tháng gồm thử nghiệm E2020-307 (N=404), E2020-308 (N=423) và E2020-319 (N=648) để nghiên cứu từng bệnh nhân đáp ứng tiêu chuẩn NINDS-AIREN, chắc hẳn hay có thể bị sa sút trí tuệ do mạch máu (VaD).\nTiêu chuẩn NINDS-AIREN được đặt ra để nhận dạng những bệnh nhân mà sa sút trí tuệ chỉ do nguyên nhân mạch máu và để loại trừ những bệnh nhân bị bệnh Alzheimer.\nTrong nghiên cứu đầu tiên, tỷ lệ tử vong là 2/198 (1,0%) với liều 5mg donepezil hydrochloride, 5/206 (2,4%) với liều 10mg donepezil hydrochloride và 7/199 (3,5%) với giả dược.\nỞ nghiên cứu thứ nhì, tỷ lệ tử vong là 4/208 (1,9%) với liều 5mg donepezil hydrochloride, 3/215 (1,4%) với liều 10 mg donepezil hydrochloride và 1/193 (0,5%) với giả dược.\nTrong nghiên cứu thứ ba, tỷ lệ tử vong là 11/648 (1,7%) với liều 5 mg donepezil hydrochloride và 0/326 (0%) với giả dược.\nTỷ lệ tử vong trong 3 nghiên cứu sa sút trí tuệ do mạch máu ở nhòm dùng donepezil hydrochloride (1,7%) là cao hơn về mặt số lượng so với nhóm dùng giả dược (1,1%), tuy nhiên sự khác nhau này không có ý nghĩa về mặt thống kê. Đa số trường hợp tử vong xảy ra khi bệnh nhân đang dùng hoặc donepezil hydrochloride hoặc giả dược là do các nguyên nhân liên quan đến mạch máu vì không thể loại trừ ở những đối tượng lớn tuổi này thường có bệnh mạch máu.\nMột phân tích ở tất cả các biến cố mạch máu nghiêm trọng có hay không đe dọa tính mạng chỉ ra rằng không có sự khác nhau về tỷ lệ tái xuất hiện ở nhóm donepezil hydrochloride so với nhóm giả dược.\nTrong những nghiên cứu bệnh Alzheimer chung (n=4146), và khi những nghiên cứu bệnh Alzheimer này gộp chung với những nghiên cứu sa sút trí tuệ khác (tất cả n=6888), tỷ lệ tử vong ở nhóm giả dược vượt quá nhóm donepezil hydrochloride về số lượng.\nKhả năng lái xe và vận hành máy móc\nDonepezil có ảnh hưởng từ nhẹ đến trung bình lên khả năng lái xe và sử dụng máy móc. Chứng sa sút trí tuệ có thể làm giảm khả năng lái xe hoặc làm giảm khả năng sử dụng máy móc. Hơn nữa, donepezil có thể gây mệt mỏi, choáng váng và co cứng cơ, chủ yếu là khi bắt đầu điều trị hoặc tăng liều.\nBác sĩ điều trị nên đánh giá một cách đều đặn về khả năng bệnh nhân được điều trị bằng donepezil đối với việc tiếp tục lái xe hay vận hành máy móc phức tạp.\nThời kỳ mang thai\nNhững nghiên cứu về quái thai học đã được tiến hành ở chuột cống mang thai với liều lên đến gấp khoảng 80 lần liều dùng ở người và ở thỏ mang thai với liều lên đến gấp khoảng 50 lần liều dùng ở người không cho thấy bất kỳ dấu hiệu nào về khả năng sinh quái thai.\nTuy nhiên, trong một nghiên cứu chuột cống mang thai được cho liều gấp khoảng 50 lần liều dùng ở người từ ngày thứ 17 của thai kỳ đến ngày thứ 20 sau khi sinh thì có một sự gia tăng nhẹ về số tử sản và giảm nhẹ về số chuột con sống sót đến ngày thứ 4 sau khi sinh.\nKhông ghi nhận có ảnh hưởng nào ở liều thử nghiệm thấp hơn, gấp khoảng 15 lần liều dùng ở người. Aricept Evess 5Mg không được khuyên dùng trong khi có thai. Chưa có dữ liệu lâm sàng về dùng donepezil trong khi có thai.\nThời kỳ cho con bú\nChưa rõ có phải donepezil hydrochloride được tiết vào sữa mẹ hay không và cũng chưa có nghiên cứu nào ở phụ nữ đang cho con bú. Do đó, phụ nữ đang dùng donepezil không cho con bú.\nTương tác thuốc\nDonepezil hydrochloride và/hoặc bất kỳ sản phẩm chuyển hóa nào của nó cũng không ức chế quá trình chuyển hóa theophylin, warfarin, cimetidin hoặc digoxin ở người. Sự chuyển hóa donepezil hydrochloride không bị ảnh hưởng bởi việc dùng đồng thời digoxin hay cimetidine.\nCác nghiên cứu in vitro cho thấy isoenzyme 3A4 và một phần nhỏ của isoenzyme 2D6, trong hệ thống cytochrome P450 có ảnh hưởng đến sự chuyển hóa của donepezil.\nketoconazole\nCác nghiên cứu về tương tác thuốc đã được thực hiện in vitro chứng tỏ rằng\nTrong một nghiên cứu ở những người tình nguyện khỏe mạnh, ketoconazole làm tăng nồng độ trung bình của donepezil khoảng 30%.\nphenytoin\nCác tác nhân gây cảm ứng enzym, như rifampicin,\nVì mức độ của tác động ức chế hoặc cảm ứng chưa được biết rõ, việc sử dụng thuốc kết hợp như thế nên thận trọng.\nDonepezil hydrochloride có khả năng ảnh hưởng đến những thuốc có hoạt tính kháng cholinergic. Nó cũng có khả năng tác động hiệp lực khi điều trị đồng thời với các thuốc như succinylcholine, các thuốc ức chế thần kinh-cơ khác, hay các chất chủ vận cholinergic hoặc các thuốc chẹn beta có ảnh hưởng trên dẫn truyền tim.",
    "preservation": "Bảo quản\no\nKhông bảo quản trên 30\nGiữ thuốc trong vỉ nhôm trước khi sử dụng."
}