{
    "describe": "Thương hiệu:\nHetero\nThuốc Aritero 10 Hetero điều trị tâm thần phân liệt, rối loạn lưỡng cực (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-23224-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAripiprazole\nNhà sản xuất\nHETERO LABS\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Aritero 10mg là sản phẩm của Hetero Labs Limited, có thành phần chính là Aripiprazole. Thuốc Aritero 10mg được chỉ định điều trị cho bệnh nhân tâm thần phân liệt, điều trị cắt các cơn hưng cảm từ mức độ trung bình đến nặng trong rối loạn lưỡng cực.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Aritero 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAripiprazole\n10mg",
    "usage": "Công dụng của Thuốc Aritero 10\nChỉ định\nThuốc Aritero 10mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị cho bệnh nhân tâm thần phân liệt là người lớn và thanh thiếu niên trên 15 tuổi\nĐiều trị cắt các cơn hưng cảm từ mức độ trung bình đến nặng trong rối loạn lưỡng cực và để ngăn chặn sự hưng cảm mới ở những người trưởng thành trải qua giai đoạn hưng cảm chủ yếu và các giai đoạn hưng cảm đã đáp ứng với điều trị Aripiprazole.\nDược lực học\nCơ chế hoạt động: Aripiprazol được cho là có hiệu quả trong điều trị tâm thần phân liệt và rối loạn lưỡng cực I được trung gian bởi 1 sự kết hợp giữa hoạt tính đồng vận một phần trên các thụ thể dopamin D2 và serotonin SHT1 và tính đối kháng với các thụ thể serotonin 5HT2a.\nAripiprazol thể hiện đặc tính đối kháng trên các mô hình động vật bằng cách làm tăng nồng độ dopamin và thể hiện đặc tính chủ vận trên các mô hình động vật bằng cách làm giảm nồng độ dopamin.\nAripiprazol có ái lực gắn kết cao in vitro vào các thụ thể dopamin D2 và D3, serotonin SHTla và SHT2a và áp lực trung bình với các thụ thể dopamin D4, serotonin SHT2c và SHT7, alpha-1 adrenergic và histamin H1.\nAripiprazol cũng có ái lực gắn kết trung bình với vị trí tái hấp thu serotonin và không có ái lực đáng kể với các thụ thể muscarinic.\nSự tương tác với các thụ thể khác ngoài các tiểu nhóm thụ thể dopamin và serotonin có thể giải thích một số tác dụng lâm sàng khác của aripiprazol.\nDược động học\nHấp thu và phân bố\nAripiprazol được hấp thu tốt, với nồng độ đỉnh trong huyết tương đạt được trong vòng từ 3 đến 5 giờ sau khi uống.\nAripiprazol trải qua quá trình chuyển hóa trước hệ thống ở mức tối thiểu.\nSinh khả dụng tuyệt đối khi dùng đường uống của thuốc ở dạng viên nén là 87%.\nKhông thấy có tác động từ thức ăn có hàm lượng chất béo cao lên được động học của aripiprazol.\nChuyển hóa\nAripiprazol được phân bố rộng khắp cơ thể với thể tích phân bố biểu kiến là 4,9 /kg, cho thấy sự phân bố ngoại mạch một cách rộng rãi. Ở nồng độ điều trị, aripiprazol và dehydro- aripiprazol gắn kết tới hơn 99% vào protein huyết thanh, chủ yếu vào albumin.\nThải trừ\nThời gian bán hủy thải trừ trung bình của aripiprazol là khoảng 75 giờ ở những người có kiểu gen chuyển hóa CYP2D6 mạnh và khoảng 146 giờ ở những người có kiểu gen chuyển hóa CYP2D6 kém.\nĐộ thanh thải toàn thân của aripiprazol là 0,7 ml/phút/kg, chủ yếu là ở gan.\nSau khi uống một liều duy nhất aripiprazol có đánh dấu 14C, khoảng 27% hoạt chất phóng xạ của liều dùng được tìm thấy trong nước tiểu và khoảng 60% trong phân.\nKhông đến 1% aripiprazol được thải trừ trong nước tiểu dưới dạng không thay đổi và khoảng 18% được tìm thấy trong phần dưới dạng không thay đổi.\nĐặc tính dược động học ở các nhóm bệnh nhân đặc biệt\nTrẻ em: Dược động học của aripiprazol và dehydro-aripiprazol ở trẻ em từ 13 đến 17 tuổi cũng tương tự như ở người lớn sau khi đã điều chỉnh liều lượng theo trọng lượng cơ thể.\nNgười cao tuổi: Không có khác biệt về dược động học của aripiprazole giữa nhóm người cao tuổi và nhóm người trẻ tuổi hơn, cũng không thấy có bất kỳ ảnh hưởng dựa theo độ tuổi trong một phân tích đặc tính dược động học ở bệnh nhân tâm thần phân liệt.\nGiới tính: Không có khác biệt về dược động học của aripiprazole giữa các đối tượng nam giới và nữ giới khỏe mạnh hay bất kỳ ảnh hưởng dựa theo giới tính nào trong phân tích đặc tính dược động học theo giới tính ở bệnh nhân tâm thần phân liệt.\nHút thuốc và chủng tộc: Kết quả đánh giá dược động học theo nhóm cho thấy không có sự khác biệt đáng kể về mặt lâm sàng liên quan đến chủng tộc hoặc các ảnh hưởng từ việc hút thuốc đối với dược động học của aripiprazol.\nBệnh thận: Đặc tính dược động học của aripiprazol và dehydro-aripiprazol được ghi nhận tương tự nhau ở bệnh nhân bị bệnh thận nặng so với ở các đối tượng trẻ tuổi khỏe mạnh.\nBệnh gan: Một nghiên cứu liều duy nhất ở các bệnh nhân xơ gan với nhiều mức độ khác nhau (các mức A, B, và C theo phân loại của Child-Pugh) không cho thấy có tác động đáng kể của suy gan trên dược động học của aripiprazol và dehydro-aripiprazol, nhưng trong nghiên cứu này chỉ có 3 bệnh nhân xơ gan ở mức C nên chưa đủ để rút ra kết luận về khả năng trao đổi chất của họ.",
    "dosage": "Cách dùng Thuốc Aritero 10\nCách dùng\nThuốc Aritero 10mg dạng viên nén dùng đường uống.\nLiều dùng\nNgười lớn\nLiều dùng cho bệnh nhân tâm thần phân liệt:\nLiều aripiprazol khởi đầu khuyến cáo là 10 hoặc 15 mg/ngày với liều duy trì 15 mg/ngày dùng mỗi ngày một lần và thời điểm dùng thuốc không liên quan đến bữa ăn.\nAripiprazol đạt hiệu quả trong phạm vi liều từ 10 đến 30 mg/ngày.\nViệc tăng hiệu quả của thuốc với các liều cao hơn liều 15 mg/ ngày chưa được chứng minh mặc dù một số bệnh nhân có thể được hưởng lợi từ liều cao hơn. Liều tối đa hàng ngày không nên vượt quá 30 mg.\nLiều dùng điều trị các cơn hưng cảm:\nLiều aripiprazol khởi đầu khuyến cáo là 15 mg dùng mỗi ngày một lần cùng hoặc không cùng bữa, như liệu pháp điều trị đơn hoặc điều trị kết hợp.\nMột số bệnh nhân có thể hưởng lợi từ liều cao hơn.\nLiều tối đa hàng ngày không nên vượt quá 30 mg.\nLiều dùng phòng ngừa tái phát cơn hưng cảm trong rối loạn lưỡng cực I:\nĐể phòng ngừa sự tái phát các cơn hưng cảm ở bệnh nhân đã điều trị với aripiprazol trong liệu trình điều trị đơn hoặc điều trị kết hợp, nên tiếp tục điều trị với cùng mức liều lượng.\nViệc điều chỉnh liều dùng hàng ngày, bao gồm cả giảm liều dùng cần được xem xét dựa trên cơ sở tình trạng lâm sàng của bệnh nhân.\nTrẻ em\nLiều dùng điều trị tâm thần phân liệt ở thiếu niên từ 15 tuổi trở lên:\nLiều khuyến cáo của Aripiprazol là uống mỗi ngày một lần 10 mg cùng hoặc không cùng bữa ăn.\nĐiều trị nên được bắt đầu với liều 2 mg ngày 1 lần (dùng dung dịch uống aripiprazol 1 mg/ml) trong 2 ngày đầu, sau đó chuẩn độ lên 5 mg trong 2 ngày tiếp theo để đạt tới liều khuyến cáo là 10 mg ngày uống 1 lần.\nKhi thích hợp, cần tăng liều tiếp theo thêm 5 mg nhưng không được vượt quá liều tối đa hàng ngày 30 mg.\nAripiprazol đạt hiệu quả trong phạm vi liều từ 10 đến 30 mg/ngày. Việc tăng hiệu quả của thuốc với các liều cao hơn liều 10 mg/ ngày ở đối tượng thiếu niên chưa được chứng minh mặc dù một số bệnh nhân có thể được hưởng lợi từ liều cao hơn.\nĐối tượng khác\nKhông khuyến cáo điều trị với Aripiprazol ở bệnh nhân dưới 15 tuổi do không có đủ dữ liệu về tính an toàn và hiệu quả của thuốc ở những bệnh nhân này.\nBệnh nhân suy gan:\nKhông cần điều chỉnh liều ở những bệnh nhân suy gan nhẹ đến vừa, chưa có đủ dữ liệu khuyến cáo dùng thuốc ở bệnh nhân suy gan nặng.\nCần thận trọng khi tính toán liều lượng ở những bệnh nhân này.\nTuy nhiên, nên thận trọng khi điều chỉnh liều tối đa 30mg/ngày ở bệnh nhân suy gan nặng.\nBệnh nhân suy thận: Không cần điều chỉnh liều ở bệnh nhân suy thận.\nNgười cao tuổi:\nHiệu quả của aripiprazol trong điều trị tâm thần phân liệt và rối loạn lưỡng cực I ở bệnh nhân từ 65 tuổi trở lên chưa được xác định.\nDo sự nhạy cảm với thuốc cao hơn ở nhóm bệnh nhân này, cần xem xét liều khởi đầu thấp hơn khi các yếu tố lâm sàng cho phép.\nGiới tính: Không cần điều chỉnh liều ở nữ giới so với nam giới.\nHút thuốc: Dựa theo đường chuyển hóa của aripiprazol, không cần điều chỉnh liều ở những người hút thuốc.\nĐiều chỉnh liều do tương tác thuốc:\nCần giảm liều Aripiprazol khi dùng đồng thời các thuốc ức chế mạnh CYP3A4 hoặc CYP2D6.\nCần tăng liều Aripiprazol khi ngưng điều trị kết hợp với các chất ức chế CYP3A4 hoặc CYP2D6.\nCần tăng liều Aripiprazol khi dùng đồng thời với các chất gây cảm ứng mạnh CYP3A4.\nCần giảm liều Aripiprazol xuống mức liều khuyến cáo khi ngưng điều trị kết hợp với chất gây cảm ứng CYP3A4.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong các thử nghiệm lâm sàng và kinh nghiệm hậu lưu hành, aripiprazol quá liều cấp tính do vô tình hay cố ý ở người lớn với liều lượng lên tới 1.260 mg, không có trường hợp tử vong.\nCác dấu hiệu và các triệu chứng có thể quan sát được bao gồm hôn mê, tăng huyết áp, mất ngủ, tim đập nhanh, buồn nôn, nôn mửa và tiêu chảy. Ngoài ra, báo cáo về các trường hợp dùng aripiprazol quá liều (lên đến 195 mg) ở trẻ em cũng được ghi nhận, không có trường hợp tử vong.\nCác dấu hiệu nhận biết về mặt y tế và các triệu chứng ghi nhận được bao gồm: buồn ngủ, mất ý thức thoáng qua và các triệu chứng ngoại tháp.\nĐể xử lý các trường hợp dùng thuốc quá liều cần tập trung vào biện pháp điều trị hỗ trợ, hỗ trợ hô hấp, cấp oxy và đảm bảo không gian thông thoáng đồng thời kết hợp xử lý các triệu chứng xảy ra.\nCần xem xét kỹ khi kết hợp dùng thuốc chống loạn thần với các loại thuốc khác.\nLập tức theo dõi tình trạng tim mạch của bệnh nhân và cần theo dõi điện tâm đồ liên tục để phát hiện hiện tượng rối loạn nhịp.\nĐối với các trường hợp dùng aripiprazol quá liều hoặc nghi ngờ quá liều cần giám sát chặt chẽ và theo dõi liên tục cho đến khi bệnh nhân hồi phục.\nThan hoạt tính (50 g), dùng một giờ sau khi điều trị bằng aripiprazol sẽ làm giảm Cmax trong huyết tương của aripiprazol xuống còn khoảng 41% và AUC còn khoảng 51%, điều này cho thấy than hoạt tính có thể mang lại hiệu quả trong điều trị quá liều aripiprazol.\nMặc dù chưa có ghi nhận về hiệu quả của biện pháp chạy thận nhân tạo trong điều trị quá liều với aripiprazol, nhưng khả năng sử dụng liệu pháp này là không khả thi do aripiprazol gắn kết mạnh với protein huyết tương.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aritero 10mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn thường gặp nhất được ghi nhận trong các thử nghiệm đối chứng với giả dược là chứng ngồi không yên và buồn nôn với mỗi tác dụng xảy ra ở hơn 3% bệnh nhân được điều trị với aripiprazol dùng đường uống.\nCác tác dụng mong muốn của thuốc được liệt kê dưới đây xảy ra thường xuyên hơn (≥ 1/100) so với giả dược, hoặc đã được xác định là tác dụng không mong muốn có khả năng liên quan đến thuốc (*):\nTần suất xảy ra của các tác dụng không mong muốn (ADR) được sắp xếp theo quy định sau: Thường gặp (1/100< ADR< 1/10) và ít gặp (1/1.000 <ADR < 1/100).\nRối loạn tâm thần:\nThường gặp: Bồn chồn, mất ngủ, lo âu.\nÍt gặp: Trầm cảm.\nRối loạn hệ thần kinh:\nThường gặp: Rối loạn ngoại tháp, chứng ngồi nằm không yên, run, chóng mặt, ngái ngủ, buồn ngủ, đau đầu.\nRối loạn mắt:\nThường gặp: Mờ mắt.\nÍt gặp: Chứng song thị.\nRối loạn tim mạch:\nÍt gặp: Tim đập nhanh.\nRối loạn mạch máu:\nThường gặp: Hạ huyết áp tư thế đứng.\nRối loạn tiêu hóa:\nThường gặp: Chứng khó tiêu, nôn mửa, buồn nôn, táo bón, tăng tiết nước bọt.\nRối loạn chung và toàn thân:\nThường gặp: Mệt mỏi\nTriệu chứng ngoại tháp (EPS):\nỞ bệnh nhân tâm thần phân liệt trong một thử nghiệm có kiểm soát kéo dài 52 tuần, những bệnh nhân đã được điều trị với aripiprazol có tỉ lệ mắc các triệu chứng ngoại tháp bao gồm cả chứng Parkinson, chứng ngồi nằm không yên, rối loạn trương lực cơ, và rối loạn vận động thấp hơn (25,8%) so với những bệnh nhân được điều trị với haloperidol (57,3%).\nTrong một thử nghiệm đối chứng với giá dược kéo dài 26 tuần, tỉ lệ mắc phải các triệu chứng ngoại tháp ở bệnh nhân được điều trị với aripiprazol là 19% và ở bệnh nhân được điều trị với giả dược là 13,1%. Trong một thử nghiệm có kiểm soát kéo dài 26 tuần khác, tỉ lệ gặp phải các triệu chứng ngoại tháp ở bệnh nhân được điều trị với aripiprazol là 14,8% và ở bệnh nhân được điều trị với olanzapin là 15,1%.\nỞ bệnh nhân có các cơn hàng cảm của bệnh rối loạn lưỡng cực I, trong một thử nghiệm có kiểm soát kéo dài 12 tuần, tỉ lệ gặp phải các triệu chứng ngoại tháp là 23,5% ở những bệnh nhân được điều trị với aripiprazol và 53,3% ở những bệnh nhân được điều trị với haloperidol.\nTrong một thử nghiệm kéo dài 12 tuần khác, tỉ lệ gặp phải các triệu chứng ngoại tháp là 26,6% ở bệnh nhân điều trị với aripiprazol và 17,6% ở những bệnh nhân được điều trị với lithi.\nTrong một thử nghiệm đối chứng với giả dược ở giai đoạn duy trì kéo dài 26 tuần, tỉ lệ gặp phải các triệu chứng ngoại tháp là 18,2% ở nhóm bệnh nhân điều trị với aripiprazol và 15,7% ở nhóm bệnh nhân điều trị với giả dược.\nTrong các thử nghiệm đối chứng với giả dược, tỉ lệ gặp phải chứng nằm-ngồi không yên ở bệnh nhân bị rối loạn lưỡng cực là 12,1% ở bệnh nhân dùng aripiprazol và 3,2% ở bệnh nhân dùng giả dược.\nỞ bệnh nhân bị tâm thần phân liệt, tỉ lệ gặp phải chứng nằm-ngồi không yên là 6,2% ở bệnh nhân dùng aripiprazol và 3,0% ở bệnh nhân dùng giả dược.\nRối loạn trương lực cơ:\nTác dụng phân nhóm: Các triệu chứng của rối loạn trương lực cơ như co thắt bất thường kéo dài của các nhóm cơ có khả năng xảy ra ở những cá thể nhạy cảm trong vài ngày đầu điều trị.\nTriệu chứng của rối loạn trương lực cơ bao gồm: sự co thắt của các cơ ở cổ, đôi khi tiến triển đến mức độ co thắt cuống họng, khó nuốt, khó thở, và/hoặc hiện tượng cứng lưỡi (lưỡi thè ra quá mức).\nNhững triệu chứng này có thể gặp phải khi dùng thuốc chống loạn thần liều thấp, và xảy ra thường xuyên hơn với mức độ nghiêm trọng hơn khi dùng liều cao các thuốc chống loạn thần thế hệ đầu. Nam giới và nhóm bệnh nhân trẻ tuổi có nguy cơ mắc chứng rối loạn trương lực cơ cao hơn các nhóm khác.\nSo sánh những thay đổi đặc trưng về mặt lâm sàng có thể xảy ra trong thử nghiệm thông thường và các thông số lipid ở những bệnh nhân dùng thuốc chống loạn thần aripiprazol và bệnh nhân điều trị bằng giả dược cho thấy không có sự khác biệt đáng kể về mặt y học.\nHiện tượng tăng chỉ số CPK (creatin phosphokinase), thường là thoáng qua và không có triệu chứng, ghi nhận được ở 3,5% bệnh nhân điều trị bằng aripiprazol so với 2,0% ở bệnh nhân dùng giả dược.\nCác phát hiện khác:\nCác tác dụng không mong muốn được biết có liên quan tới liệu pháp điều trị chống loạn thần và các tác dụng ghi nhận được khi điều trị với aripiprazol bao gồm hội chứng an thần kinh ác tính, rối loạn vận động muộn, động kinh, tai biến mạch máu não, tỉ lệ tử vong gia tăng ở những bệnh nhân cao tuổi mắc chứng mất trí nhớ, tăng đường huyết và bệnh đái tháo đường.\nTrẻ em:\nTrong một thử nghiệm lâm sàng ngắn hạn đối chứng với giả dược được thực hiện ở 302 bệnh nhân ở tuổi thanh thiếu niên (13-17 tuổi mắc chứng tâm thần phân liệt cho thấy tần suất và tác dụng không mong muốn ghi nhận được tương đương như ở người lớn, ngoại trừ các trường hợp sau đây đã được ghi nhận thường gặp hơn ở thanh thiếu niên điều trị với aripiprazol so với ở người lớn khi điều trị với aripiprazol (và thường gặp hơn so với giả dược): Các triệu chứng buồn ngủ và rối loạn ngoại tháp được ghi nhận xảy ra rất phổ biến (ADR ≥ 1/10), hiện tượng khô miệng, tăng cảm giác thèm ăn, và tụt huyết áp tư thế đứng cũng được ghi nhận là thường gặp.\nMức độ an toàn của thuốc trong thử nghiệm lâm sàng mở rộng nhãn mở với thời gian 26 tuần cho kết quả tương tự như trong thử nghiệm ngắn hạn và thử nghiệm đối chứng với giả dược.\nTác dụng của thuốc đối với nhóm bệnh nhân mắc chứng tâm thần phân liệt ở tuổi vị thành niên (13- 17 tuổi) có thời gian mang bệnh lên đến 2 năm cho thấy tỷ lệ mức prolactin huyết thanh thấp được ghi nhận ở phụ nữ (<3ng/ml) và nam giới (<2ng/ml) lần lượt là 29,5% và 48,3%.\nHậu lưu hành:\nCác tác dụng không mong muốn sau đây đã được ghi nhận trong quá trình thuốc được chính thức lưu hành trên thị trường. Tần suất của các tác dụng không mong muốn này chưa được biết rõ (không thể ước lượng được từ các dữ liệu hiện có).\nRối loạn máu và hệ bạch huyết: Giảm bạch cầu, giảm bạch cầu trung tính, giảm tiểu cầu.\nRối loạn hệ miễn dịch: Phản ứng dị ứng (như phản ứng phản vệ, phù mạch bao gồm cả sưng lưỡi, phù lưỡi, phù mặt, ngứa, hoặc nổi mề đay).\nRối loạn nội tiết: Tăng đường huyết, đái tháo đường, bệnh đái tháo đường nhiễm acid ceton, hôn mê do đái tháo đường gây ra.\nRối loạn dinh dưỡng và chuyển hóa: Tăng cân, giảm cân, chán ăn, giảm natri huyết.\nRối loạn tâm thần: Kích động, căng thẳng, chứng nghiện cờ bạc bệnh lý; toan tự tử, ý định tự tử, và tự tử thành công.\nRối loạn hệ thần kinh: Rối loạn lời nói, hội chứng an thần kinh ác tính (NMS), co giật cơn lớn.\nRối loạn tim mạch: Kéo dài khoảng QT, rối loạn nhịp thất, chết đột ngột không rõ nguyên nhân, ngưng tim, xoắn đỉnh, nhịp tim chậm.\nRối loạn mạch máu: Ngất, tăng huyết áp, thuyên tắc huyết khối tĩnh mạch (bao gồm cả thuyên tắc phổi và huyết khối tĩnh mạch sâu).\nRối loạn hô hấp, ngực và trung thất: Co thắt hầu họng, co thắt thanh quản, viêm phổi hít.\nRối loạn tiêu hóa: Viêm tụy, chứng khó nuốt, đau bụng, đau dạ dày, tiêu chảy.\nRối loạn gan mật: Suy gan, chứng vàng da, viêm gan, tăng alanin aminotransferase (ALT), tăng aspartate aminotransferase (AST), tăng gamma glutamyl transferase (GGT), tăng alkalin phosphatase.\nRối loạn da và mô dưới da: Phát ban, phản ứng nhạy cảm với ánh sáng, rụng tóc, tăng tiết mồ hôi.\nRối loạn cơ xương khớp và mô liên kết: Tiêu cơ vân, đau cơ, cứng khớp.\nTình trạng khi mang thai, lúc sinh đẻ và sau sinh: Hội chứng cai thuốc ở trẻ sơ sinh.\nRối loạn thận và hệ tiết niệu: Tiểu không tự chủ, bí tiểu.\nRối loạn vú và hệ sinh sản: Cương dương.\nRối loạn chung và toàn thân: Rối loạn điều chỉnh nhiệt độ (như hạ thân nhiệt, sốt), đau ngực, phù ngoại vi.\nMột vài thông số nghiên cứu: Tăng creatin phosphokinase, tăng đường huyết, đường huyết thay đổi thất thường, tăng nồng độ glycosylated haemoglobin.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aritero 10mg chống chỉ định trong các trường hợp quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrong quá trình điều trị chống loạn thần, phải cần từ vài ngày đến vài tuần mới cải thiện được trình trạng lâm sàng của bệnh nhân.\nBệnh nhân cần được theo dõi chặt chẽ trong suốt quá trình điều trị.\nHành vi tự tử vốn dĩ rất phổ biến ở các bệnh nhân mắc bệnh tâm thần và rối loạn tâm lý, và đã có một vài trường hợp được báo cáo khi mới bắt đầu hoặc chuyển sang điều trị chống loạn thần, bao gồm cả điều trị với aripiprazol.\nCần giám sát chặt chẽ những bệnh nhân có nguy cơ tự tử cao khi điều trị rối loạn tâm thần.\nTheo kết quả của một nghiên cứu dịch tễ học, điều trị bằng aripiprazol cho các bệnh nhân mắc chứng tâm thần phân liệt hay rối loạn lưỡng cực sẽ hạn chế sự gia tăng nguy cơ tự tử so với các loại thuốc chống loạn thần khác.\nRối loạn tim mạch: Cần thận trọng khi dùng aripiprazol ở bệnh nhân có tiền sử mắc bệnh tim mạch (tiền sử nhồi máu cơ tim hoặc bệnh tim thiếu máu cục bộ, suy tim, hoặc các bất thường dẫn truyền), bệnh mạch máu não, những bệnh nhân có tình trạng dễ dẫn tới hạ huyết áp (mất nước, giảm lưu lượng máu, và bệnh nhân đang điều trị với thuốc chống tăng huyết áp, hoặc bệnh nhân mắc chứng cao huyết áp, bao gồm cả cao huyết áp gia tốc hoặc cao huyết áp ác tính.\nCác trường hợp bệnh nhân mắc chứng thuyên tắc huyết khối tĩnh mạch (VTE) đã được ghi nhận là có liên quan tới việc dùng thuốc chống loạn thần.\nDo những bệnh nhân điều trị bằng thuốc chống loạn thần thưởng dễ có nguy cơ mắc thuyên tắc huyết khối tĩnh mạch, cần lưu ý tới tất cả các yếu tố nguy cơ trước và trong khi điều trị với aripiprazol, đồng thời thực hiện các biện pháp phòng ngừa.\nCác bất thường dẫn truyền:\nTrong các thử nghiệm lâm sàng, tỉ lệ mắc chứng QT kéo dài ở bệnh nhân sử dụng thuốc aripiprazole tương đương với tỉ lệ người bệnh dùng giả dược.\nCũng giống như các loại thuốc chống loạn thần khác, cẩn thận trọng khi sử dụng aripiprazol cho những bệnh nhân có tiền sử gia đình mắc chứng QT kéo dài.\nRối loạn vận động muộn:\nTrong các thử nghiệm lâm sàng được thực hiện trong thời gian một năm hoặc ít hơn đã ghi nhận một vài trường hợp điều trị rối loạn vận động muộn khi dùng thuốc aripiprazol.\nNếu bệnh nhân điều trị bằng aripiprazol có các dấu hiệu và triệu chứng của rối loạn vận động muộn, cần giảm liều hoặc ngưng dùng thuốc.\nNhững triệu chứng này có thể tạm thời trở nên xấu hơn hoặc thậm chí có thể phát sinh sau khi đã ngưng điều trị.\nHội chứng an thần kinh ác tính (NMS):\nNMS là một hội chứng phức tạp có khả năng gây tử vong liên quan đến các thuốc chống loạn thần.\nTrong các thử nghiệm lâm sàng ở bệnh nhân điều trị với aripiprazole ghi nhận được rất ít các trường hợp mắc chứng NMS. Biểu hiện lâm sàng của hội chứng an thần kinh ác tính là sốt cao, cứng cơ, thay đổi trạng thái tinh thần và xuất hiện tình trạng bất ổn định tự phát (mạch không đều hoặc huyết áp không ổn định, tim đập nhanh, toát mồ hôi và rối loạn nhịp tim).\nCác dấu hiệu khác bao gồm tăng nồng độ creatin phosphokinas, tiêu cơ vân và suy thận cấp.\nTuy nhiên, hiện tượng tăng nồng độ creatin phosphokinase và tiêu cơ vẫn có thể không hoàn toàn liên quan tới hội chứng NMS. Nếu bệnh nhân có dấu hiệu và triệu chứng của hội chứng NMS, hoặc có hiện tượng sốt cao không rõ nguyên nhân nhưng không kèm theo các biểu hiện lâm sàng của hội chứng NMS thì cần phải ngưng điều trị với các thuốc chống loạn thần kể cả aripiprazol.\nĐộng kinh: Các thử nghiệm lâm sàng đã ghi nhận một vài trường hợp đồng kinh không phổ biến trong quá trình điều trị với aripiprazol. Do đó, cần thận trọng khi dùng aripiprazol ở những bệnh nhân có tiền sử rối loạn tâm thần động kinh hoặc có khả năng bị động kinh.\nBệnh nhân cao tuổi mắc chứng mất trí do rối loạn tâm thần:\nTỉ lệ tử vong gia tăng:\nTrong ba thử nghiệm đối chứng với giả dược (n= 938; ở độ tuổi: 56-99 tuổi, tuổi trung bình: 82,4 tuổi) ở bệnh nhân cao tuổi mắc chứng rối loạn tâm thần liên quan tới bệnh Alzheimer, nhóm bệnh nhân được điều trị bằng aripiprazol có nguy cơ tử vong cao hơn so với nhóm được điều trị bằng giả dược.\nTỷ lệ tử vong ở những bệnh nhân điều trị với aripiprazol là 3,5% so với nhóm điều trị với giả dược là 1,7%. Mặc dù nguyên nhân gây tử vong thường khác nhau nhưng hầu hết các trường hợp tử vong là do bệnh lý tim mạch (như suy tim, đột tử) hoặc do bệnh truyền nhiễm tự nhiên (như viêm phổi).\nTai biến mạch máu não:\nCũng trong các thử nghiệm này, những trường hợp tai biến mạch máu não (như đột quỵ, cơn thiếu máu cục bộ thoáng qua), bao gồm cả các trường hợp tử vong, đã được bảo cáo ở những bệnh nhân cao tuổi (tuổi trung bình: 84; độ tuổi: 78-88 tuổi).\nNhìn chung, 1,3% số bệnh nhân được điều trị với aripiprazol có ghi nhận các cơn tai biến mạch máu não, so với tỉ lệ 0,6% số bệnh nhân dùng giả dược. Sự khác biệt này không có ý nghĩa thống kê.\nTuy nhiên, ở một trong các thử nghiệm này, một thử nghiệm liều cố định, đã ghi nhận mối liên hệ đáng kể giữa đáp ứng liều với các cơn tai biến mạch máu não ở những bệnh nhân được điều trị với aripiprazol.\nAripiprazol không được chỉ định điều trị rối loạn tâm thần liên quan đến chứng mất trí.\nTăng đường huyết và bệnh đái tháo đường:\nTăng đường huyết, trong một số trường hợp diễn biến xấu và dẫn tới nhiễm ceton acid hoặc hôn mê hay tử vong do hội chứng tăng đường huyết bệnh đái tháo đường đã được ghi nhận ở những bệnh nhân điều trị với các loại thuốc chống an thần không điển hình, kể cả aripiprazol.\nCác yếu tố nguy cơ có thể khiến bệnh nhân gặp các biến chứng nghiêm trọng bao gồm bệnh béo phì và tiền sử gia đình có người mắc bệnh đái tháo đường.\nCác thí nghiệm lâm sàng ở bệnh nhân sử dụng thuốc aripiprazol cho thấy tỷ lệ tác dụng không mong muốn có liên quan đến tăng đường huyết (bao gồm bệnh đái tháo đường) hoặc kết quả xét nghiệm đường huyết bất thường không chênh lệch đáng kể so với nhóm bệnh nhân sử dụng giả dược.\nKhông có kết quả so sánh ước tính nguy cơ chính xác của tác dụng không mong muốn liên quan đến tăng đường huyết ở những bệnh nhân được điều trị với aripiprazol và với các loại thuốc chống loạn thần không điển hình khác.\nBệnh nhân được điều trị với bất kỳ loại thuốc chống loạn thần nào, kể cả aripiprazol cần được theo dõi các dấu hiệu và triệu chứng của chứng tăng đường huyết (như cảm giác đói, thêm n đi tiểu nhiều và cảm thấy mệt mỏi) và bệnh nhân bị đái tháo đường hoặc có nguy cơ mắc bệnh đái tháo đường cũng cần được theo dõi thường xuyên để kiểm soát lượng glucose trong máu.\nQuá mẫn: Cũng giống như với các loại dược phẩm khác, phản ứng quá mẫn, đặc trưng bởi các triệu chứng dị ứng, có thể xảy ra với aripiprazol.\nTăng cân: Tăng cân thường thấy ở những bệnh nhân tâm thần phân liệt và hưng cảm lưỡng cực, do khi mắc các bệnh này, người sử dụng thuốc chống loạn thần sẽ có hiện tượng tăng cân, kém tỉnh táo, và có thể dẫn đến những biến chứng nghiêm trọng.\nSau khi aripiprazol được đưa vào sử dụng trên thị trường, đã có ghi nhận hiện tượng tăng cân ở những bệnh nhân được chỉ định dùng thuốc.\nTăng cân thường xảy ra ở những bệnh nhân có yếu tố nguy cơ như có tiền sử mắc bệnh đái tháo đường, rối loạn tuyến giáp hoặc adenoma tuyến yên. Trong các thử nghiệm lâm sàng, aripiprazol được chứng minh là không gây tăng cân liên quan về mặt lâm sàng.\nChứng khó nuốt: Điều trị với thuốc chống loạn thần, kể cả aripiprazol, có thể gây ra rối loạn vận động thực quản và khó hít vào.\nCần thận trọng khi sử dụng aripiprazol và các hoạt chất chống loạn thần khác ở những bệnh nhân có nguy cơ bị viêm phổi hít sặc.\nChứng nghiện cờ bạc bệnh lý: các báo cáo hậu lưu hành về chứng nghiện cờ bạc bệnh lý đã được ghi nhận ở những bệnh nhân được chỉ định dùng aripiprazol, bất kể những bệnh nhân này có tiền sử chơi cờ bạc hay không.\nNhững bệnh nhân có tiền sử nghiện cờ bạc bệnh lý có thể có nguy cơ cao hơn và cần được theo dõi chặt chẽ.\nKhông dung nạp: Viên nén aripiprazol có chứa lactose. Bệnh nhân có vấn đề về di truyền hiếm gặp là không dung nạp được galactose, thiếu men lactase hoặc khó hấp thu glucose-galactose không nên dùng viên nén aripiprazol.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nBệnh nhân cần thận trọng khi lái xe hoặc vận hành máy móc và thuốc có thể gây chóng mặt, buồn ngủ, nhức đầu, mệt mỏi, mắt mờ.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nChưa có các thử nghiệm đầy đủ và được kiểm soát chặt chẽ về tác dụng của thuốc chống loạn thần aripiprazol đối với phụ nữ đang mang thai.\nHiện tượng đột biến gen đã được ghi nhận, tuy nhiên, vẫn chưa có kết luận chính thức là do tác dụng của aripiprazol.\nCác nghiên cứu trên động vật không thể loại trừ hết khả năng phát triển độc tố của thuốc ở con người. Bệnh nhân cần thông báo cho bác sĩ nếu đang mang thai hoặc có kế hoạch sinh con trong thời gian điều trị.\nDo chưa có các thông tin đầy đủ về mức độ an toàn của thuốc đối với cơ thể người và những lo ngại thông qua các kết quả nghiên cứu được thực hiện đối với hệ sinh sản của động vật, loại thuốc này không được dùng cho phụ nữ mang thai trừ khi xem xét mức độ cần thiết cho bệnh nhân cao hơn những nguy cơ rủi ro tiềm tàng đối với thai nhi.\nThai nhi phơi nhiễm với các loại thuốc chống loạn thần (bao gồm cả aripiprazol) trong ba tháng cuối của thai kỳ sẽ có nguy cơ xuất hiện các tác dụng không mong muốn bao gồm hội chứng ngoại tháp và/hoặc triệu chứng nghiện thuốc và mức độ ảnh hưởng sẽ nghiêm trọng hơn và kéo dài sau khi sinh.\nĐã có báo cáo ghi nhận về triệu chứng tâm lý bồn chồn, tăng trương lực, giảm trương lực, run, buồn ngủ, suy hô hấp, hoặc rối loạn trong ăn uống. Do đó, cần theo dõi chặt chẽ các triệu chứng bệnh ở trẻ sơ sinh.\nAripiprazol được bài tiết trong sữa của chuột mẹ đang cho con bú sau khi dùng thuốc.\nAripiprazol có được bài tiết qua sữa mẹ ở người hay không chưa được xác định. Bệnh nhân nên được cảnh báo không nên cho con bú nếu đang điều trị bằng aripiprazol.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nDo có tính chất đối kháng với thụ thể al-adrenergic, aripiprazol có khả năng tăng cường tác dụng của một số thuốc hạ huyết áp.\nDo các tác dụng chính của aripiprazol có tác động tới hệ thần kinh trung ương, cần thận trọng khi dùng aripiprazol kết hợp với đồ uống có cồn hoặc các thuốc điều trị thần kinh trung ương khác như thuốc giảm đau để tránh các tác dụng không mong muốn chồng chéo.\nCần thận trọng khi dùng aripiprazol đồng thời với các thuốc gây ra chứng QT kéo dài hoặc mất cân bằng điện giải đã được biết đến.\nCác dược phẩm khác có khả năng tương tác với aripiprazol:\nThuốc ngăn chặn sự tiết acid trong dạ dày, các chất đối kháng H2 famotidin sẽ làm giảm tỷ lệ hấp thu của aripiprazol nhưng tác động này được coi là không có liên quan về mặt lâm sàng.\nAripiprazol được chuyển hóa bằng nhiều con đường bao gồm các enzym CYP2D6 và CYP3A4 nhưng không bao gồm enzym CYP1A. Vì vậy, không cần điều chỉnh liều cho những người có thói quen hút thuốc.\nTrong một thử nghiệm lâm sàng ở người khỏe mạnh, một chất ức chế mạnh của CYP2D6 (quinidin) làm tăng diện tích dưới đường cong nồng độ - thời gian (AUC) của aripiprazol lên 107%, nhưng không làm tăng nồng độ đỉnh của thuốc trong huyết tương (Cmax). AỤC và Cmax của dehydro-aripiprazol, chất hoạt hóa của aripiprazol, lần lượt giảm 32% và 47%.\nCần giảm liều dùng aripiprazol xuống khoảng một nửa so với liều chỉ định khi điều trị kết hợp aripiprazol với quinidin.\nChất ức chế mạnh khác của CYP2D6, như fluoxetin và paroxetin, có thể có hiệu ứng tương tự và vì vậy cần áp dụng giảm liều tương tự.\nTrong một thử nghiệm lâm sàng ở người khỏe mạnh, một chất ức chế mạnh của CYP3A4 (ketoconazol) làm tăng AỤC và Cmax của aripiprazol lần lượt lên 63% và 37%. AỤC và Cmax của dehydro-aripiprazol lần lượt tăng 77% và 43%.\nỞ những người có kiểu gen chuyển hóa kém CYP2D6, khi sử dụng đồng thời aripiprazol với các chất ức chế mạnh của CYP3A4 có thể dẫn đến nồng độ aripiprazol cao hơn trong huyết tương so với những người có kiểu gen chuyển hóa bình thường CYP2D6.\nKhi thực hiện điều trị kết hợp ketoconazol hoặc các chất ức chế CYP3A4 mạnh khác với aripiprazol, chỉ áp dụng liệu pháp kết hợp nếu xét thấy hiệu quả tiềm năng là lớn hơn những nguy cơ tiềm ẩn cho bệnh nhân. Khi dùng đồng thời ketoconazol với aripiprazol, cần giảm liều\nCác chất ức chế mạnh khác của CYP3A4, chẳng hạn như itraconazol và các chất ức chế men protease dùng trong điều trị HIV, có thể gây tác động tương tự, vì vậy cần áp dụng giảm liều.\nSau khi ngưng sử dụng chất ức chế CYP2D6 hoặc CYP3A4, cần tăng liều lượng của aripiprazol lên bằng mức trước khi bắt đầu điều trị kết hợp.\nKhi các chất ức chế yếu của CYP3A4 (ví dụ, diltiazem hoặc escitalopram) hoặc của CYP2D6 được sử dụng đồng thời với aripiprazol, có thể dẫn tới khả năng tăng nhẹ nồng độ aripiprazol.\nSau khi dùng đồng thời với carbamazepin, một chất cảm ứng mạnh của CYP3A4, chỉ số trung bình nhân của Cmax và AỤC của aripiprazol lần lượt xấp xỉ bằng 68% và 73% thấp hơn so với khi chỉ điều trị bằng aripiprazol (30 mg). Tương tự như vậy, số trung bình nhân của Cmax và AUC của dehydro-aripiprazol sau khi kết hợp dùng đồng thời với carbamazepin lần lượt xấp xỉ bằng 69% và 71% thấp hơn so với khi chỉ điều trị bằng aripiprazol.\nCần tăng liều aripiprazol lên gấp đôi khi dùng đồng thời aripiprazol với carbamazepin.\nCác thuốc gây cảm ứng mạnh khác của CYP3A4 (như rifampin, rifabutin, phenytoin, phenobarbital, primidon, efavirenz, nevirapin và St. John Wort) có thể có hiệu ứng tương tự do đó nên áp dụng tăng liều aripiprazol.\nSau khi ngưng dùng thuốc gây cảm ứng CYP3A4 mạnh, nên giảm liều lượng của aripiprazol tới mức liều khuyến cáo.\nKhi dùng đồng thời valproat hoặc lithi với aripiprazol, nồng độ aripiprazol không có thay đổi đáng kể về mặt lâm sàng.\nKhả năng aripiprazol gây tác động lên các dược phẩm khác:\nTrong các nghiên cứu lâm sàng, các liều aripiprazol từ 10-30 mg/ngày dùng 1 lần không có tác động đáng kể đến quá trình chuyển hóa của các chất nền của CYP2D6 (tỉ lệ dextromethorphan/3-methoxymorphinan), 2C9 (warfarin), 2C19 (omeprazol), và 3A4 (dextromethorphan).\nNgoài ra, aripiprazol và dehydro-aripiprazol không thể hiện tiềm năng làm thay đổi quá trình chuyển hóa qua trung gian CYP1A2 in vitro. Do đó, không có khả năng gây ra các tương tác thuốc nghiêm trọng về mặt lâm sàng được trung gian bởi các enzym này.\nKhi dùng đồng thời aripiprazol với valproat, lithi hoặc lạmotrigin, không thấy có thay đổi đáng kể về mặt lâm sàng trong nồng độ valproat, lithi hoặc lamotrigin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}