{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc A.T Cetam 400 An Thiên điều trị chóng mặt, giật rung cơ, thiếu máu não, suy giảm nhận thức ở người già (30 ống x 10ml)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 30 Ống\nThành phần\nPiracetam\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc A.T Cetam 400 là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên, thành phần chính là piracetam. Thuốc A.T Cetam 400 là thuốc điều trị tổn thương sau chấn thương sọ não.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc A.T Cetam 400\nThành phần cho 10 ml\nThông tin thành phần\nHàm lượng\nPiracetam\n400mg",
    "usage": "Công dụng của Thuốc A.T Cetam 400\nChỉ định\nA.T Cetam 400\nThuốc\nchóng mặt\nĐiều trị triệu chứng\nThiếu máu não\n.\nSuy giảm nhận thức\nở người già\nrung giật cơ\nDùng hỗ trợ trong điều trị bệnh\nDược lực học\nNhóm dược lý: Thuốc hưng trí.\nMã ATC: N06BX03\nPiracetam (dẫn xuất vòng của acid gamma aminobutyric, GABA) được coi là một chất có tác dụng hưng trí (cải thiện chuyển hóa của tế bào thần kinh) mặc dù người ta còn chưa biết nhiều về các tác dụng đặc hiệu cũng như cơ chế tác dụng của nó. Thậm chí ngay cả định nghĩa về hưng trí \"nootropic\" cũng còn mơ hồ. Nói chung tác dụng chính của các thuốc được gọi là hưng trí (như piracetam, oxiracetam, aniracetam, etiracetam, pramiracetam, tenilsetam, suloctidil, tamitinol) là cải thiện khả năng học tập và trí nhớ. Nhiều chất trong số này được coi là có tác dụng mạnh hơn piracetam về mặt học tập và trí nhớ. Người ta cho rằng ở người bình thường và ở người suy giảm chức năng, piracetam tác dụng trực tiếp đến não để làm tăng hoạt động của vùng đoan não (vùng não tham gia vào cơ chế nhận thức, học tập, trí nhớ, sự tỉnh táo và ý thức).\nPiracetam tác động lên một số chất dẫn truyền thần kinh như acetylcholine, noradrenaline, dopamine,... Điều này có thể giải thích tác dụng tích cực của thuốc lên sự học tập và cải thiện khả năng thực hiện các test về trí nhớ. Thuốc có thể làm thay đổi sự dẫn truyền thần kinh và góp phần cải thiện môi trường chuyển hóa để các tế bào thần kinh hoạt động tốt. Trên thực nghiệm, piracetam có tác dụng bảo vệ chống lại những rối loạn chuyển hóa do thiếu máu cục bộ nhờ làm tăng đề kháng của não đối với tình trạng thiếu oxy. Piracetam làm tăng sự huy động và sử dụng glucose mà không lệ thuộc vào sự cung cấp oxy, tạo thuận lợi cho con đường pentose và duy trì tổng hợp năng lượng ở não. Piracetam tăng cường tỷ lệ phục hồi sau tổn thương do thiếu oxy bằng cách tăng sự quay vòng của các phosphate vô cơ và giảm tích tụ glucose và acid lactic. Trong điều kiện bình thường cũng như khi thiếu oxy, người ta thấy piracetam làm tăng lượng ATP trong não do tăng chuyển ADP thành ATP; điều này có thể là một cơ chế để giải thích một số tác dụng có ích của thuốc. Tác động lên sự dẫn truyền tiết dịch acetylcholine (làm tăng giải phóng acetylcholine) cũng có thể góp phần vào cơ chế tác dụng của thuốc. Thuốc còn có tác dụng làm tăng giải phóng dopamine và điều này có thể có tác dụng tốt lên sự hình thành trí nhớ. Thuốc không có tác dụng gây ngủ, an thần, hồi sức, giảm đau, an thần kinh hoặc bình thần kinh cũng như không có tác dụng của GABA.\nPiracetam làm giảm khả năng kết tụ tiểu cầu và trong trường hợp hồng cầu bị cứng bất thường thì thuốc có thể làm cho hồng cầu phục hồi khả năng biến dạng và khả năng đi qua các mao mạch. Thuốc có tác dụng chống giật rung cơ.\nDược động học\nPiracetam dùng theo đường uống được hấp thu nhanh chóng và hầu như hoàn toàn ở ống tiêu hóa. Sinh khả dụng đạt gần 100%. Nồng độ đỉnh trong huyết tương (40 - 60 mcg/ml) xuất hiện 30 phút sau khi uống một liều 2g. Nồng độ đỉnh trong dịch não tủy đạt được sau khi uống thuốc 2 - 8 giờ. Hấp thụ thuốc không thay đổi khi điều trị dài ngày. Thể tích phân bố khoảng 0,6 lit/kg. Piracetam ngấm vào tất cả các mô và có thể qua hàng rào máu - não, nhau - thai và cả các màng dùng trong thẩm tích thận. Thuốc có nồng độ cao ở vỏ não, thùy trán, thùy đỉnh và thùy chẩm, tiểu não và các nhân vùng đáy. Nửa đời trong huyết tương là 4 - 5 giờ, nửa đời trong dịch não tủy khoảng 6 - 8 giờ. Piracetam không gắn vào các protein huyết tương và được đào thải qua thận dưới dạng nguyên vẹn. Hệ số thanh thải piracetam của thận ở người bình thường là 86 ml/phút. 30 giờ sau khi uống, hơn 95% thuốc được thải theo nước tiểu. Nếu bị suy thận thì thời gian thải trừ tăng lên: Ở người bệnh bị suy thận hoàn toàn và không hồi phục thì thời gian này là 48 - 50 giờ.",
    "dosage": "Cách dùng Thuốc A.T Cetam 400\nCách dùng\nDùng đường uống.\nLiều dùng\nLuôn luôn dùng thuốc A.T Cetam 400 chính xác theo chỉ dẫn của bác sĩ.\nĐiều trị triệu chứng chóng mặt: 1,2 - 2,4g một ngày, tùy theo từng trường hợp. Liều có thể cao tới 4,8 g/ngày trong những tuần đầu.\nThiếu máu não: Liều ban đầu là 9 - 12 g/ngày; liều duy trì là 2,4g thuốc, uống ít nhất trong ba tuần.\nSuy giảm nhận thức ở người già 1,2 - 2,4g một ngày, tùy theo từng trường hợp. Liều có thể cao tới 4,8 g/ngày trong những tuần đầu.\nDùng hỗ trợ trong điều trị bệnh rung giật cơ có nguồn gốc vỏ não: liều 7,2 g/ngày, chia làm 2 - 3 lần. Tùy theo đáp ứng, cứ 3 - 4 ngày một lần, tăng thêm 4,8g mỗi ngày cho tới liều tối đa là 20 g/ngày. Sau khi đã đạt liều tối ưu của piracetam, nên tìm cách giảm liều của các thuốc dùng kèm.\nLàm gì khi dùng quá liều?\nLiều cao tới 75g chưa có biểu hiện quá liều. Nếu có biểu hiện quá liều: Chủ yếu điều trị triệu chứng, không có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThường gặp:\nMệt mỏi, buồn nôn, nôn, tiêu chảy, đau bụng, chướng bụng, bồn chồn dễ bị kích động, nhức đầu, mất ngủ, ngủ gà.\nÍt gặp:\nChóng mặt, run, kích thích tình dục.\nTHÔNG BÁO NGAY CHO BÁC SĨ HOẶC DƯỢC SĨ NHỮNG PHẢN ỨNG CÓ HẠI GẶP PHẢI KHI SỬ DỤNG THUỐC.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn cảm với piracetam hoặc với các thành phần khác của thuốc này.\nTránh uống rượu trong thời kỳ dùng thuốc.\nNgười bệnh suy thận nặng (hệ số thanh thải creatinin dưới 20ml/phút).\nNgười mắc bệnh múa giật Huntington.\nNgười mắc bệnh suy gan.\nNgười bị chảy máu não và phụ nữ có thai.\nThận trọng khi sử dụng\nThuốc này phải sử dụng rất thận trọng ở bệnh nhân suy chức năng gan.\nNếu suy thận nhẹ, vừa cần giảm liều điều trị hoặc nới rộng khoảng cách giữa các liều, đặc biệt khi độ thanh lọc creatinin < 60 ml/phút. Cần theo dõi các giá trị enzym gan ở bệnh nhân suy gan.\nTránh uống rượu trong thời kỳ dùng thuốc.\nDo piracetam có tác dụng ức chế kết tập tiểu cầu nên người có nguy cơ xuất huyết phải thận trọng khi sử dụng.\nCảnh báo tá dược:\nThông tin về các thành phần khác trong thuốc:\nDo thuốc có chứa lactose, cho nên sản phẩm này không thích hợp cho người thiếu hụt enzyme lactase hoặc có galactose - máu hoặc hội chứng kém hấp thu glucose/galactose.\nDo thuốc có chứa methyl paraben và propyl paraben, có nguy cơ gây phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc này trên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nHãy báo cáo với bác sĩ hoặc dược sĩ trước khi dùng mọi thuốc.\nThời kỳ cho con bú:\nPiracetam bài tiết được qua sữa mẹ, nên không được dùng cho mẹ trong thời kỳ cho con bú.\nTương tác thuốc\nHãy thông báo cho bác sĩ hoặc dược sĩ khi bạn đang dùng hoặc vừa dùng các thuốc khác, kể cả các thuốc không kê đơn.\nPhối hợp với các thuốc ức chế hệ thần kinh trung ương (thuốc ngủ, thuốc làm dịu), thuốc chống trầm cảm ba vòng hoặc rượu sẽ làm tăng tác dụng ức chế thần kinh trung ương.\nThuốc làm tăng tác dụng của các hormon tuyến giáp và có thể gây run và hiếu động. Cũng có thể làm tăng các tác dụng của một số thuốc chống đông máu.\nTương kỵ:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}