{
    "describe": "Thương hiệu:\nMediplantex\nBột Basocholine 500mg Mediplantex điều trị các rối loạn trí nhớ và hành vi (20 gói x 2g)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-28177-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha dung dịch uống\nQuy cách\nHộp 20 Gói x 2g/gói\nThành phần\nCiticoline\nChỉ định\nĐộng kinh\nĐau dây thần kinh tam thoa\nĐau thần kinh tọa\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CP DƯỢC TRUNG ƯƠNG MEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBasocholine 500mg Mediplantex của Công ty cổ phần Dược TW Mediplantex - Việt Nam, thành phần chính Citicoline. Thuốc được chỉ định điều trị các rối loạn trí nhớ và hành vi do đột quỵ, chấn thương ở đầu.\nThuốc được bào chế dưới dạng bột pha hỗn dịch uống 500mg, hộp 20 gói x 2 gam.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột Basocholine 500mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCiticoline\n500mg",
    "usage": "Công dụng của Bột Basocholine 500mg\nChỉ định\nThuốc Basocholine 500mg Mediplantex được chỉ định để điều trị các rối loạn trí nhớ và hành vi do:\nĐột quỵ, là bệnh gây gián đoạn nguồn cung cấp máu đến não do cục máu đông hoặc vỡ mạch máu.\nBị chấn thương ở đầu.\nDược lực học\nNhóm dược lý: Thuốc kích thần và hưng trí khác.\nCiticolin kích thích sinh tổng hợp các phospholipid của màng tế bào thần kinh, do đó cải thiện chức năng hoạt động của màng tế bào, chẳng hạn như các hoạt động của bơm và kênh vận chuyển ion, những yếu tố cần thiết cho sự dẫn truyền thần kinh.\nCiticolin giúp ổn định màng tế bào, tăng quá trình tái hấp thu trong chứng phù não.\nNghiên cứu thực nghiệm chỉ ra rằng citicolin ức chế hoạt hóa các phospholipase nhất định (A1, A2, C và D), giảm sự hình thành gốc tự do, ngăn sự phá hủy hệ thống màng và bảo vệ hệ thống chống oxy hóa như glutathione.\nCiticolin bảo vệ nguồn dự trữ năng lượng tế bào thần kinh ức chế quá trình apoptosis và kích thích tổng hợp acetylcholin. Các thí nghiệm cũng cho thấy Citicolin có quá phòng ngừa và bảo vệ trong trường hợp thiếu máu cục bộ.\nCác thử nghiệm lâm sàng cho thấy citicolin cải thiện đáng kể chức năng của bệnh nhân đột quỵ do thiếu máu cục bộ cấp tính, đồng thời làm chậm tiến triển các chấn thương não do thiếu máu cục bộ trong các thử nghiệm hình ảnh não.\nỞ những bệnh nhân chấn thương đầu, citicolin tăng tốc độ phục hồi, làm giảm thời gian và cường độ của các hội chứng sau chấn thương.\nCiticolin cải thiện mức độ chú ý và nhận thức, mất trí nhớ, suy giảm nhận thức liên quan đến thiếu máu cục bộ.\nDược động học\nHấp thu\nCiticolin được hấp thu tốt sau khi uống. Nồng độ cholin huyết tương tăng đáng kể sau khi uống. Sự hấp thu đường uống gần như hoàn toàn và sinh khả dụng gần bằng đường tiêm.\nPhân bố và chuyển hóa\nThuốc được chuyển hóa ở thành ruột và gan thành Cholin và cytidin qua được hàng rào máu não, sau đó tái tổng hợp thành citicolin phân bố rộng rãi ở não. Citicolin đến não và chủ động kết hợp vào màng tế bào, tế bào chất và ti thể, hình thành một phần phân tử phospholipid.\nThải trừ\nChỉ một lượng nhỏ thuốc xuất hiện trong nước tiểu và phân (dưới 3%). Khoảng 12% liều được bài tiết qua đường hô hấp. Bài tiết qua đường nước tiểu trải qua hai giai đoạn, trong 36 giờ đầu tiên tốc độ bài tiết giảm nhanh và sang giai đoạn thứ hai tốc độ bài tiết giảm chậm hơn nhiều. Bài tiết qua đường hô hấp cũng xảy ra tương tự, tốc độ thải trừ giảm nhanh chóng trong 15 giờ đầu và sau đó giảm chậm hơn nhiều.",
    "dosage": "Cách dùng Bột Basocholine 500mg\nCách dùng\nHòa tan gói thuốc trong khoảng 50 ml nước trước khi uống, có thể uống cùng với bữa ăn hoặc xa bữa ăn.\nLiều dùng\nNgười lớn\nLiều khuyến cáo 500 – 2000 mg/ngày, tùy thuộc vào mức độ nghiêm trọng của triệu chứng bệnh.\nNgười cao tuổi\nKhông yêu cầu phải điều chỉnh liều.\nTrẻ em\nKinh nghiệm điều trị còn hạn chế, chỉ dùng thuốc trong các trường hợp lợi ích lớn hơn nguy cơ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về các trường hợp dùng thuốc quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Basocholine 500mg Mediplantex, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm gặp. ADR < 1/10000:\nThần kinh: Ảo giác, nhức đầu, chóng mặt.\nTim mạch: Tăng huyết áp hoặc hạ huyết áp.\nHô hấp: Khó thở.\nTiêu hóa: Buồn nôn, nôn, tiêu chảy.\nDa và mô dưới da: Mề đay, mẩn ngứa, da tím tái.\nToàn thân: Ớn lạnh, phù nề.\nXử trí ADR:\nTheo dõi, điều trị triệu chứng nếu cần thiết.\nNếu bạn có bất kỳ các tác dụng không mong muốn nào, hãy nói chuyện với bác sĩ, dược sĩ của bạn, ngay cả khi bạn gặp các tác dụng không mong muốn không được liệt kê ở trên.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Basocholine 500mg Mediplantex chống chỉ định trong các trường hợp sau:\nDị ứng với citicolin hoặc với bất kỳ thành phần nào của thuốc.\nTăng trương lực hệ thần kinh phó giao cảm, với biểu hiện nghiêm trọng: Huyết áp thấp, đổ mồ hôi, tim đập nhanh và ngất xỉu.\nNgười dị ứng với aspirin, vì thuốc có thể gây hen suyễn.\nThận trọng khi sử dụng\nNếu bị rối loạn dung nạp với một số loại đường, liên hệ với bác sĩ trước khi dùng thuốc này.\nThuốc chứa aspartam có chứa một lượng lớn phenylalanin, có thể gây hại trên những người bị phenylceton niệu.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến người vận hành máy móc, đang lái tàu xe, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai và cho con bú\nNếu bạn đang có thai hoặc cho con bú, nghi ngờ có thai hoặc dự định mang thai, hãy hỏi ý kiến bác sĩ trước khi sử dụng thuốc.\nChưa có dữ liệu nghiên cứu đầy đủ về việc sử dụng thuốc ở phụ nữ có thai và cho con bú.\nKhông nên dùng thuốc cho phụ nữ có thai và cho con bù trừ khi thật cần thiết (khi lợi ích lớn hơn nguy cơ).\nTương tác thuốc\nCiticolin làm tăng tác dụng của levodopa, là thuốc điều trị bệnh Parkinson. Vì vậy không nên dùng đồng thời với thuốc chứa levodopa mà không tham khảo ý kiến của bác sĩ.\nTránh dùng citicolin cùng với meclofenoxat, là thuốc kích thích não.",
    "preservation": "Bảo quản\nLưu trữ trong bao gói ban đầu để tránh ẩm.\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}