{
    "describe": "Thương hiệu:\nĐông Nam\nThuốc Baticolin 500mg Dược Đông Nam trị bệnh mạch máu não, chấn thương sọ não (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-28309-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCiticoline\nNhà sản xuất\nĐông Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Baticolin 500mg của Công ty cổ phần sản xuất - thương mại Dược phẩm Đông Nam. Thuốc có chứa thành phần chính là Citicoline, một chất có tác dụng tăng cường chức năng não bộ, cải thiện trí nhớ, khả năng tập trung và học tập. Ngoài ra, Baticolin còn có tác dụng chống oxy hóa, bảo vệ tế bào thần kinh khỏi tổn thương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Baticolin 500mg Dược\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiticoline\n500mg",
    "usage": "Công dụng của Thuốc Baticolin 500mg Dược\nChỉ định\nThuốc Baticolin 500mg được chỉ định dùng trong các trường hợp sau:\nBệnh mạch máu não như thiếu máu cục bộ do cơn đột quỵ, tai biến, citicolin tăng cường phục hồi ý thức và khắc phục thiếu năng vận động.\nChấn thương sọ não, phẫu thuật não, phù não: Trên thử nghiệm lâm sàng, citicolin tăng cường phục hồi hôn mê sau chấn thương và hồi phục khả năng đi lại, đạt được kết quả phục hồi chức năng cuối cùng tốt hơn và giảm thời gian nằm viện.\nRối loạn nhận thức, sa sút trí tuệ, suy giảm trí nhớ do nhiều nguyên nhân khác nhau: Tuổi già, bệnh nhân Alzheimer, người lao động trí óc, học sinh ôn thi và bệnh xơ vữa mạch máu não mạn tính. Citicolin cải thiện điểm số trên thang điểm đánh giá sự nhận thức và làm chậm sự tiến triển của bệnh Alzheimer.\nKết hợp với các thuốc kháng cholinergic trong điều trị Parkinson.\nDược lực học\nCiticolin (mã ATC: N06BX06) là chất trung gian sinh học của sự tổng hợp các lipid, là tiền chất của sự tổng hợp lecithin, mà lecithin là một trong những thành phần chủ yếu của màng tế bào và của các bào quan. Vai trò của lecithin trong sự tái tạo tế bào cho thấy dùng citicolin có tác dụng dược lý lên hệ thần kinh trung ương, bảo vệ hệ thần kinh trung ương chống nhiều chất độc hại (thiếu oxy, các dung môi hữu cơ độc với thần kinh,...). Đã thấy có sự tương quan giữa sự tổn hại của não với các rối loạn chức năng thần kinh và sự thiếu hụt phospholipid ở những vùng bị bệnh. Sự tái tạo phospholipid đòi hỏi sự sát nhập của cholin và phosphatidylcholin, là quá trình cần thực hiện qua citicolin. Vì vậy dùng citicolin điều trị các rối loạn chức năng thần kinh khi tuổi cao (choáng váng, đau nửa đầu, mệt mỏi, mất ngủ, giảm sút trí nhớ, giảm thể lực, rối loạn tư thế và các rối loạn chức năng giao tiếp xã hội), tổn hại não sau phẫu thuật và các hiện tượng huyết khối mạch máu não.\nDược động học\nCiticolin hấp thu tốt sau khi uống, sinh khả dụng tuyệt đối của thuốc xấp xỉ 99%. Thuốc chuyển hóa ở gan thành dạng cholin tự do. Gan có khả năng tổng hợp lecithin từ cholin và tái tổng hợp citicolin từ cytidin và cholin.\nBởi vì rất khó xác định được nồng độ citicolin trong huyết tương, nên trong các thử nghiệm chỉ xác định nồng độ cholin tự do hoặc tổng khả năng phóng xạ của huyết tương trong giới hạn một lượng tương đương citicolin. Nồng độ cholin trong huyết tương tăng lên đáng kể sau khi uống. Trên phổ bức xạ thu được sau khi uống citicolin 300mg thấy xuất hiện hai đỉnh nồng độ tương đương citicolin. Đình thứ nhất xuất hiện xấp xỉ sau 1 giờ dùng thuốc (1,5 mcg/ml), có lẽ liên quan với hỗn hợp citicolin chưa chuyển hóa và sản phẩm chuyển hóa của nó (cholin và cytidin diphosphat). Đinh thứ hai xuất hiện sau 24 giờ dùng thuốc (3 mcg/ml) và có thể đây là nguyên nhân làm chậm hấp thu thuốc và tiếp tục tích lũy chuyển hóa thuốc sau khoảng thời gian này. Cholin thu được từ citicolin qua hàng rào máu não, có lẽ là nguồn nguyên liệu để tổng hợp acetylcholin và lecithin (phosphatidylcholin). Một lượng lớn citicolin ở dạng kết hợp trong các mô và/hoặc được sử dụng trong các con đường sinh tổng hợp, thoái hóa, bao gồm sự tổng hợp lecithin/lipid màng tế bào.\nMột lượng nhỏ thuốc được đào thải qua nước tiểu (2 - 3%) và phân (ít hơn 1%). Có xấp xỉ 12% thuốc được thải trừ như carbondioxyd hô hấp. Thời gian bán thải của citicolin là 3,5 giờ (nồng độ đỉnh đầu tiên) và 125 giờ (nồng độ đỉnh thứ hai).",
    "dosage": "Cách dùng Thuốc Baticolin 500mg Dược\nCách dùng\nThuốc dạng viên dùng đường uống. Uống sau bữa ăn.\nLiều dùng\nLiều khuyến cáo cho người lớn:\nBị thương ở đầu: Uống 1 viên, ngày 1 - 2 lần. Uống liên tục 4 tuần. Nếu triệu chứng có cải thiện, có thể tiếp tục dùng thuốc trong 4 - 8 tuần nữa.\nParkinson: Uống 1 viên/ngày. Nên dùng phối hợp với các thuốc kháng cholinergic. Sau 3 - 4 tuần, ngưng dùng citicolin chỉ dùng thuốc kháng cholinergic.\nRối loạn mạch máu não: Uống 2 viên/ngày trong 4 tuần. Nếu các triệu chứng có cải thiện, có thể tiếp tục dùng thuốc 4 - 8 tuần nữa.\nThiếu máu cục bộ do đột quỵ: 500 - 2000mg citicolin mỗi ngày bắt đầu trong vòng 24 giờ sau đột quỵ.\nLàm gì khi dùng quá liều?\nĐến nay chưa có báo cáo gì về quá liều. Trong trường hợp uống quá liều nghiêm trọng (do cố ý hoặc vô ý) thì cần điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên không dùng thuốc thì hãy bỏ qua liều bị quên và dùng liều kể tiếp. Không nên gấp đôi liều dùng.",
    "adverse_effect": "Tác dụng phụ\nTrong một số trường hợp có rối loạn nhẹ ở ống tiêu hóa (buồn nôn, nôn, rối loạn thượng vị, tiêu chảy), mệt mỏi, nhức đầu, chóng mặt, kích động. Thỉnh thoảng có thể gặp hạ huyết áp kèm nhịp tim chậm hoặc nhịp tim nhanh.\nRất hiếm gặp, ADR < 1/10000\nRối loạn hệ thần kinh: Nhức đầu, chóng mặt.\nRối loạn mạch máu: Cao huyết áp, hạ huyết áp.\nRối loạn da và cấu trúc dưới da: Đỏ bừng mặt, nổi mề đay, phát ban, ban xuất huyết.\nHướng dẫn cách xử trí ADR:\nNếu xảy ra các tác dụng không mong muốn như trên thì phải ngừng thuốc ngay.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Baticolin 500mg chống chỉ định trong các trường hợp sau:\nChống chỉ định cho các bệnh nhân quá mẫn cảm với citicolin và với bất cứ thành phần khác của thuốc.\nChống chỉ định cho các bệnh nhân tăng trương lực phó giao cảm.\nPhụ nữ có thai và cho con bú.\nTrẻ sơ sinh và trẻ nhỏ.\nThận trọng khi sử dụng\nKhông nên sử dụng cho phụ nữ mang thai (đặc biệt trong 3 tháng đầu của thai kỳ) trừ khi có chỉ định tuyệt đối.\nCiticolin không làm hạ huyết áp kéo dài nên không thể thay thế được các thuốc chống tăng huyết áp. Sau chấn thương, sau phẫu thuật, nên phối hợp cầm máu giảm áp lực nội sọ. Chưa rõ ảnh hưởng do tích lũy thuốc trong cơ thể hoặc do nghiện thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBaticolin 500mg không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nHiện nay vẫn chưa có những nghiên cứu đầy đủ và kiểm soát tốt về việc sử dụng citicolin trong thai kì và phụ nữ cho con bú. Citicolin chỉ được sử dụng trong thời kì mang thai khi lợi ích lớn hơn nguy cơ đối với bào thai. Không sử dụng thuốc trong thời kì cho con bú vì hiện nay vẫn chưa biết citicolin có được bài tiết vào sữa hay không.\nTương tác thuốc\nThuốc làm tăng tác dụng của levodopa khi dùng chung.\nTránh dùng cùng với meclofenoxat, centrofenoxin.\n4-hydroxyantipyrin làm tăng đáng kể nồng độ mô đến huyết tương của citicolin ở não và gan.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}