{
    "describe": "Thương hiệu:\nPharbaco\nThuốc uống Bivantox 300 Pharbaco hỗ trợ điều trị rối loạn cảm giác ở những bệnh nhân đái tháo đường (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nalpha Lipoic acid\nNhà sản xuất\nCTCP DƯỢC PHẨM TRUNG ƯƠNG 1 - PHARBACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBivantox 300 tab của Công ty Cổ phần Dược phẩm Trung Ương 1 - Pharbaco dùng trong những trường hợp sau: Rối loạn cảm giác ở những bệnh nhân bị đái tháo đường chống oxy hóa, loại bỏ chất độc trong cơ thể, bảo vệ tế bào gan. Phục hồi tổn thương của quá trình oxy hóa và tái tạo các chất oxi hóa nội sinh như glutathion, vitamin E, vitamin C...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc uống Bivantox 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nalpha Lipoic acid\n300mg",
    "usage": "Công dụng của Thuốc uống Bivantox 300\nChỉ định\nThuốc Bivantox 300 tab được chỉ định dùng trong các trường hợp sau:\nđục thuỷ tinh thể\ntiểu đường\nHỗ trợ điều trị và phòng các biến chứng thần kinh,\nHỗ trợ và điều trị bệnh gan cấp và mạn tính, viêm gan siêu vi, giải độc cơ thể khỏi độc tính của rượu, bia, kim loại nặng, các thuốc gây độc…\nAlhzeimer\nHỗ trợ phòng và điều trị xơ vữa động mạch vành và não, cao huyết áp, bệnh viêm não tuỷ tự miễn, bệnh não hoại tử cấp, bệnh đa xơ cứng, bệnh\ntai biến mạch máu não\nHỗ trợ và ngăn ngừa đột quỵ do\nHỗ trợ phòng ngừa thoái hoá điểm vàng (có liên quan đến tuổi tác), võng mạc và thuỷ tinh thể ở người bình thường. Phòng và điều trị glaucoma.\nHỗ trợ điều trị cho bệnh nhân nhiễm HIV/AIDS.\nHỗ trợ điều trị ung thư.\nHỗ trợ ngăn ngừa sự hình thành vết đồi mồi trên da và các vết nhăn trên mặt.\nDược lực học\nAcid thioctic (hay còn gọi là α - lipoic acid) là một chất giống vitamin nội sinh, có chức năng của một co - enzyme trong phản ứng oxy hóa tạo thành carbon dioxide của các ketoacid.\nSự tăng cao đường huyết trong bệnh đái tháo đường là kết quả của việc tích lũy glucose tại những protein mẹ trong các mạch máu và hình thành những chất gọi là các sản phẩm cuối cùng của quá trình glycosyl hóa (AGEs: Advanced glycosylation end products). Quá trình này dẫn đến sự giảm lưu lượng máu nội thần kinh và sự giảm oxy huyết/thiếu máu cục bộ nội thần kinh, kết hợp với sự gia tăng sản sinh các gốc oxy tự do, điều này ghi nhận ở thần kinh ngoại vi là do suy giảm các chất chống oxy hóa như glutathion.\nTrong các nghiên cứu trên chuột, acid thioctic tương tác với các quá trình sinh hóa gây ra bởi chuột bị đái tháo đường thực nghiệm do streptozocin thông qua sự giảm hình thành AGEs, cải thiện lưu lượng máu nội thần kinh, gia tăng mức độ chống oxy hóa sinh lý của glutathione và những chất chống oxy hóa đối với các gốc oxy tự do trong thần kinh đái tháo đường. Những kết quả quan sát được trong điều kiện thí nghiệm cho thấy rằng chức năng của thần kinh ngoại vi có thể được cải thiện bởi acid thioctic. Điều này liên quan đến sự rối loạn cảm giác trong bệnh viêm đa dây thần kinh đái tháo đường có thể được thể hiện như các rối loạn cảm giác, dị cảm như là nóng, đau, tê buốt, cảm giác kiến bò.\nBổ sung các kết quả lâm sàng trước đây trong điều trị triệu chứng bệnh viêm đa dây thần kinh đái tháo đường với acid thioctic, một nghiên cứu đa trung tâm, có kiểm soát với placebo thực hiện năm 1995 cho thấy các tác dụng có lợi của acid thioctic được tìm thấy trong các triệu chứng nóng, dị cảm, tê buốt và đau.\nDược động học\nalpha lipoic acid\nAlpha - lipoic acid (acid thioctic) được hấp thu nhanh chóng sau khi uống. Sinh khả dụng tuyệt đối (khi so với đường tiêm tĩnh mạch) của\nSinh khả dụng tương đối của acid alpha - lipoic khi dùng ở dạng rắn cao hơn 60% khi so với dạng dung dịch uống. Nồng độ tối đa trong huyết tương xấp xỉ 4 µg/ml được đo khoảng 0,5 giờ sau khi uống 600 mg alpha - lipoic acid. Dùng phương pháp đánh dấu phóng xạ trong thử nghiệm trên động vật (chuột, chó) cho thấy đường bài tiết chủ yếu là qua thận, chiếm lượng lớn (80 – 90%) dưới dạng chất chuyển hóa. Chỉ có một lượng nhỏ chất không biến đổi được tìm thấy trong nước tiểu. Biến đổi sinh học xảy ra chủ yếu là do oxy hóa cắt ngắn chuỗi (P - oxidation) và/hoặc S - methyl hóa các thiol đồng vị.\nTrên in vitro alpha - lipoic acid phản ứng với các phức hợp ion kim loại (như với cisplatin). Alpha - lipoic acid tạo thành phức hợp khó tan với các phân tử đường.",
    "dosage": "Cách dùng Thuốc uống Bivantox 300\nCách dùng\nDùng bằng đường uống.\nBivantox 300 tab nên uống nguyên viên với một lượng nước vừa đủ lúc bụng đói. Thức ăn có thể làm giảm hấp thụ của thuốc nếu được dùng đồng thời. Do đó bệnh nhân cần giữ bụng đói.\nTrường hợp bệnh lý thần kinh do đái tháo đường: Là bệnh mãn tính, bệnh nhân nên được điều trị lâu dài. Nền tảng cơ bản của điều trị biến chứng của bệnh lý thần kinh do đái tháo đường là việc kiểm soát đường huyết tối ưu.\nLiều dùng\nLiều dùng hàng ngày cho người lớn là 2 viên bao phim Bivantox 300 tab (tương ứng với 600 mg acid alpha lipoic) uống 1 lần khoảng 30 phút trước khi ăn sáng.\nTrong trường hợp rối loạn cảm giác nghiêm trọng, liệu pháp tiêm truyền với acid alpha lipoic có thể được tiến hành đầu tiên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, buồn nôn, nôn và đau đầu có thể xảy ra. Sau khi cố ý hay vô ý uống lượng lớn từ 10 đến 40 g acid alpha lipoic kèm với rượu, tình trạng nhiễm độc nặng và đôi khi gây tử vong đã được báo cáo.\nDấu hiệu nhiễm độc lâm sàng có thể biểu lộ đầu tiên ở sự rối loạn tâm thần vận động hay rối loạn ý thức và điển hình phát triển những cơn động kinh tổng quát và nhiễm acid lactic.\nThêm vào đó, giảm lượng glucose huyết, sốc, huỷ cơ, tan huyết, huyết khối thành mạch rải rác (DIC), suy yếu tuỷ xương và suy đa cơ quan đã được miêu tả như là hậu quả của việc dùng liều cao acid alpha lipoic.\nCác ý kiến điều trị trong trường hợp quá liều\nTrong trường hợp nghi ngờ có sự nhiễm độc nặng do Bivantox 300 tab (như dùng liều > 10 viên 600 mg ở người lớn và > 50 mg/kg cân nặng ở trẻ em), cần phải lập tức đưa bệnh nhân đến các cơ quan y tế có đủ các điều kiện cấp cứu cơ bản như các trường hợp nhiễm độc (như là bao gồm gây nôn, rửa dạ dày, dùng than hoạt tính,…).\nĐiều trị cơn động kinh tổng quát, nhiễm acid lactic và những hậu quả nguy hiểm đến tính mạng khác do nhiễm độc thuốc cần được thực hiện với các nguyên tắc chăm sóc hỗ trợ hiện đại và cần điều trị triệu chứng. Lợi ích của thẩm tách máu và thẩm phân phúc mạc hoặc các phương pháp lọc để loại trừ acid alpha lipoic đều không có kết quả chắc chắn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bivantox 300 tab bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác triệu chứng trên tiêu hoá\ntiêu chảy\nRất hiếm: Buồn nôn, nôn, đau dạ dày, ruột và\nPhản ứng mẫn cảm\nRất hiếm: Phản ứng dị ứng như là phát ban, mày đay và ngứa.\nRối loạn hệ thần kinh\nRất hiếm: Thay đổi và/hoặc rối loạn vị giác.\nNhững phản ứng không mong muốn khác\nRất hiếm: Bởi vì quá trình tiêu dùng đường có thể cải thiện ở bệnh nhân đái tháo đường, tình trạng hạ đường huyết có thể xảy ra. Các triệu chứng tương tự như hạ đường huyết đã được mô tả như là chóng mặt, toát mồ hôi, đau đầu, biến đổi thị giác.\nHướng dẫn cách xử trí ADR\nPhải ngừng ngày acid alpha lipoic nếu xảy ra những tác dụng không mong muốn ở đường tiêu hoá, hệ thần kinh và các phản ứng không mong muốn khác quy cho acid alpha lipoic.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bivantox 300 chống chỉ định trong các trường hợp sau:\nBivantox 300 tab chống chỉ định tuyệt đối ở những bệnh nhân đã biết có mẫn cảm với acid alpha lipoic hay bất cứ thành phần nào của thuốc.\nDo hiện nay chưa có nhiều nghiên cứu an toàn trên những trẻ nhỏ và trẻ vị thành niên, vì vậy không nên dùng thuốc cho những đối tượng trên.\nThận trọng khi sử dụng\nKhông nên dùng thuốc cho những bệnh nhân có chứng không dung nạp fructose di truyền, kém hấp thu glucose - galactose hay thiếu hụt men saccharase - isomaltase.\nKhả năng lái xe và vận hành máy móc\nKhông thấy có báo cáo ảnh hưởng của thuốc đến khả năng lái xe hay vận hành máy của người sử dụng.\nThời kỳ mang thai\nPhù hợp với các nguyên tắc sử dụng dược phẩm, sản phẩm chỉ nên sử dụng cho phụ nữ có thai sau khi đã cân nhắc cẩn thận tỷ lệ giữa lợi ích và nguy cơ.\nPhụ nữ có thai nên điều trị với acid alpha lipoic chỉ khi đã tuân thủ đúng theo chỉ dẫn của thầy thuốc, ngay cả khi các nghiên cứu độc tính đối với hệ sinh sản không cho kết quả nào ảnh hưởng đến khả năng sinh sản và sự phát triển phôi thai và không có dấu hiệu nào thấy gây độc cho thai.\nThời kỳ cho con bú\nPhù hợp với các nguyên tắc sử dụng dược phẩm, sản phẩm chỉ nên sử dụng cho phụ nữ cho con bú sau khi đã cân nhắc cẩn thận tỷ lệ giữa lợi ích và nguy cơ.\nChưa biết alpha - lipoic acid có tiết vào sữa người hay không.\nTương tác thuốc\nCisplatin bị mất hoạt tính khi sử dụng đồng thời với Bivantox 300 tab.\nAcid alpha lipoic là một phức chất kim loại vì vậy không nên dùng đồng thời với các hợp chất kim loại (như các sản phẩm chứa sắt, magie và các sản phẩm sữa có chứa calci). Nếu Bivantox 300 tab được sử dụng hàng ngày 30 phút trước khi ăn sáng thì các sản phẩm chứa sắt, magie có thể dùng vào buổi trưa hoặc chiều.\nTác dụng hạ đường huyết có thể xảy ra khi kết hợp với insulin hoặc các thuốc điều trị đái tháo đường khác. Vì vậy, cần theo dõi đường huyết một cách sát sao, đặc biệt là trong giai đoạn đầu của việc trị liệu bằng acid alpha lipoic. Trong những trường hợp đặc biệt, giảm liều insulin hoặc các thuốc điều trị đái tháo đường bằng đường uống là cần thiết để ngăn chặn những biểu hiện của hạ đường huyết.\nThường xuyên dùng rượu là tác nhân nguy cơ cao cho sự phát triển và tiến triển của các bệnh thần kinh, vì thế có thể làm giảm sự thành công của việc điều trị với Bivantox 300 tab. Do vậy, bệnh nhân bị bệnh lý thần kinh do đái tháo đường cần được khuyến cáo tránh dùng rượu đối với cả khoảng thời gian điều trị.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30⁰C."
}