{
    "describe": "Thương hiệu:\nBluepharma\nThuốc Bluetine 20mg Bluepharma điều trị giai đoạn trầm cảm nặng, rối loạn hoảng sợ, rối loạn stress sau chấn thương (6 vỉ x 10 viên)\nDanh mục\nThuốc chống trầm cảm\nSố đăng ký\nVN-22594-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nParoxetine\nNhà sản xuất\nBLUEPHARMA\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\ntrầm cảm\nThuốc Bluetine là sản phẩm của Bluepharma chứa hoạt chất Paroxetine dùng điều trị giai đoạn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bluetine 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParoxetine\n20mg",
    "usage": "Công dụng của Thuốc Bluetine 20mg\nChỉ định\nThuốc Bluetine chỉ định điều trị trong các trường hợp sau:\nGiai đoạn trầm cảm nặng.\nRối loạn hoảng sợ.\nRối loạn sợ nơi đông người.\nRối loạn lo âu xã hội.\nRối loạn lo âu tổng quát.\nRối loạn stress sau chấn thương.\nDược lực học\nNhóm điều trị dược lý: Thuốc chống trầm cảm – ức chế tái hấp thu chọn lọc serotonin\nMã ATC: N06AB05\nParoxetin là chất ức chế chọn lọc mạnh đối với sự tái hấp thu 5-hydroxytryptamin (5-HT, serotonin), tác động chống trầm cảm và hiệu quả trong điều trị hội chứng rối loạn cưỡng bức ám ảnh, rối loạn lo âu xã hội, rối loạn lo âu tổng quát, stress sau chấn thương và rối loạn hoảng sợ có liên quan đến sự ức chế đặc hiệu tái hấp thu 5-HT ở tế bào thần kinh não.\nhạ huyết áp\nParoxetin không có liên quan về mặt hóa học với các chất chống trầm cảm ba vòng Paroxetin có ái lực thấp với các receptor cholinergic muscarinic, các nghiên cứu trên động vật cho thấy tính kháng cholinergic yếu. Với tác động chọn lọc này, các nghiên cứu invitro đã chỉ ra khác với các chất chống trầm cảm ba vòng, paroxetinít có ái lực với các receptor alpha 1, alpha 2 và beta, dopamin (D2), các receptor histamin (H1), tương tự 5-HT1 và 5-HT2. Tính chất không tưởng tác với các receptor sau synap trong các nghiên cứu in vitro cũng được thể hiện rõ trong các nghiên cứu in vivo: Không ức chế thần kinh trung ương, không gây\nDược động học\nHấp thụ\nParoxetin\nđược hấp thu tốt sau khi uống, và trải qua chuyển hóa đầu tiên. Do có chuyển hóa đầu tiên nên lượng paroxetin đi vào hệ tuần hoàn ít hơn lượng đã hấp thu vào đường tiêu hóa. Sự bão hòa một phần tác dụng chuyển hóa đầu tiên và sự giảm thanh thải huyết tương xảy ra khi lượng thuốc trong cơ thể tăng lên do tăng liều dùng đơn hoặc dùng nhiều liều. Điều này làm tăng nồng độ paroxetin trong huyết tương không theo tỷ lệ, dẫn đến các thông số dược động học không ổn định, và được động học không tuyến tính. Tuy nhiên, tính không tuyến tính thường là ít và chỉ giới hạn ở các bệnh nhân có nồng độ huyết tương thấp ở liều thấp.\nTrạng thái nồng độ ổn định đạt được sau 7 - 14 ngày dùng thuốc có dạng bào chế phóng thích ngay hoặc phóng thích chậm, và được động học không biến đổi khi điều trị lâu dài.\nPhân bố\nParoxetin được phân bố rộng rãi vào các mô, các tính toán dược động học cho thấy chỉ khoảng 1% paroxetin trong cơ thể hiện diện trong huyết tương.\nKhoảng 95% paroxetin liên kết protein ở nồng độ điều trị. Không tìm được mối liên hệ giữa nồng độ huyết tương của paroxetin và hiệu quả lâm sàng (hiệu quả và tác dụng không mong muốn).\nChuyển hóa sinh học\nChất chuyển hóa chính của paroxetin có tính phân cực, các sản phẩm kết hợp của sự oxy hóa và methyl hóa dễ đảo thải. Các chất chuyển hóa này không có chất tính dược lý, và không đóng góp vào hiệu quả điều trị của paroxetin.\nThải trừ\nDưới 2% paroxetin được đào thải ra thận ở dạng không biến đổi, khoảng 64% ở dạng chất chuyển hóa. Khoảng 36% liều dùng được bài tiết ra phân, chủ yếu là qua mật, trong đó paroxetin chưa chuyển hóa chiếm khoảng 1% liều dùng. Vì vậy paroxetin được thải trừ hầu hết là dạng chất chuyển hóa.\nSự bài tiết chất chuyển hóa gồm 2 pha, pha đầu là kết quả của chuyển hóa đầu tiên, pha sau là sự thải trừ paroxin toàn thân. Thời gian bán thải thay đổi nhiều, nhưng thường là khoảng 1 ngày. Các nhóm bệnh nhân đặc biệt\nNgười cao tuổi và bệnh nhân suy gan/suy thận\nsuy gan\nNồng độ huyết tương của paroxetin tăng lên ở người cao tuổi và các bệnh nhân bị suy thận nặng hoặc",
    "dosage": "Cách dùng Thuốc Bluetine 20mg\nCách dùng\nNên Bluetine 1 lần/ngày, uống vào buổi sáng sau khi ăn.\nLiều dùng\nGiai đoạn trầm cảm nặng\nLiều dùng khuyến nghị là 20 mg mỗi ngày. Nhìn chung, bệnh nhân bắt đầu có sự cải thiện sau 1 tuần dùng thuốc, nhưng tác dụng có thể sẽ rõ từ tuần điều trị thứ hai.\nCũng như tất cả các thuốc chống trầm cảm khác, cần xem xét lại liều dùng trong vòng 3 - 4 tuần sau khi bắt đầu điều trị, và có thể cần điều chỉnh liều dùng theo đáp ứng lâm sàng. Ở vài bệnh nhân không đáp ứng tốt ở liều 20 mg, có thể chỉnh liều lên dần đến mức 50 mg/ngày, mỗi lần tăng liều thêm 10 mg theo đáp ứng của bệnh nhân.\nBệnh nhân bị trầm cảm nên được điều trị đủ thời gian, tối thiểu 6 tháng để đảm bảo các triệu chứng bệnh hết hoàn toàn.\nRối loạn hoảng sợ\nLiều dùng khuyến nghị là 40 mg mỗi ngày. Bệnh nhân nên bắt đầu với liều 20 mg/ngày, tăng liều lên dần, mỗi lần 10 mg cho đến lúc đạt được liều dùng khuyến nghị. Nếu sau vài tuần dùng liều khuyến nghị, bệnh nhân vẫn chưa có đáp ứng đầy đủ, có thể điều chỉnh liều lên dần đến tối đa 60 mg/ngày.\nBệnh nhân bị rối loạn cưỡng bức ẩm ảnh nên được điều trị đủ thời gian, có thể là nhiều tháng hoặc lâu hơn, để đảm bảo các triệu chứng bệnh hết hoàn toàn.\nRối loạn sợ nơi đông người\nLiều dùng khuyến nghị là 40 mg mỗi ngày. Bệnh nhân nên bắt đầu với liều 10 mg/ngày, tăng liều lên dần tùy theo đáp ứng của bệnh nhân, mỗi lần 10 mg cho đến lúc đạt được liều dùng khuyến nghị. Nên bắt đầu dùng liều thấp để giảm thiểu triệu chứng lo âu, thường xảy ra khi bắt đầu điều trị bệnh này. Nếu sau vài tuần dùng liều khuyến nghị, bệnh nhân vẫn chưa có đáp ứng đầy đủ, có thể điều chỉnh liều lên dần đến tối đa 60 mg/ngày.\nBệnh nhân bị rối loạn lo âu nên được điều trị đủ thời gian, có thể là nhiều tháng hoặc lâu hơn, để đảm bảo các triệu chứng bệnh hết hoàn toàn.\nRối loạn lo âu xã hội\nLiều dùng khuyến nghị là 20 mg mỗi ngày. Nếu sau vài tuần dùng liều khuyến nghị, bệnh nhân vẫn chưa có đáp ứng đầy đủ, có thể điều chỉnh tăng liều lên dần, mỗi lần tăng 10 mg, đến tối đa 50 mg/ngày. Khi dùng thuốc lâu dài, nên đánh giá định kỳ.\nRối loạn lo âu tổng quát\nLiều dùng khuyến nghị là 20 mg mỗi ngày. Nếu sau vài tuần dùng liều khuyến nghị, bệnh nhân vẫn chưa có đáp ứng đầy đủ, có thể điều chỉnh tăng liều lên dần, mỗi lần tăng 10 mg, đến tối đa 50 mg/ngày. Khi dùng thuốc lâu dài, nên đánh giá định kỳ. Rối loạn stress sau chấn thương.\nLiều dùng khuyến nghị là 20 mai mỗi ngày. Nếu sau vài tuần dùng liều khuyến nghị, bệnh nhân vẫn chưa có đáp ứng đầy đủ, có thể điều chỉnh tăng liều lên dần, mỗi lần tăng 10 mỹ, đến tối đa 50 mg/ngày. Khi dùng thuốc lâu dài, nên đánh giá định kỳ.\nTriệu chứng ngưng dùng Paroxetin\nTránh ngưng thuốc đột ngột. Trong các thử nghiệm lâm sàng, liều dùng hàng ngày giảm dần 10 mg mỗi tuần. Nếu triệu chứng không dung nạp xảy ra khi ngưng điều trị, có thể cân nhắc dùng lại liều dùng lúc trước. Sau đó thấy thuốc tiếp tục giảm liều dùng, nhưng tốc độ chậm hơn.\nCác nhóm bệnh nhân đặc biệt\nSử dụng ở người cao tuổi\nNồng độ paroxetin trong huyết tương tăng lên ở bệnh nhân cao tuổi, nhưng khoảng nỗng độ ở các bệnh nhân này bao phủ khoảng nồng độ của người trẻ. Nên dùng liều khởi đầu. Tăng liều dùng cũng có ích ở một số bệnh nhân, nhưng liều dùng tối đa không quá 40 mg/ngày.\nBệnh nhi:\nTrẻ em và thiếu niên (7 - 17 tuổi)\nKhông nên dùng paroxetin để điều trị cho trẻ em và thiếu niên, vì các thử nghiệm lâm sàng cho thấy paroxetincó liên quan đến tăng nguy cơ tự tử và chống đối. Thêm vào đó, hiệu quả của thuốc cũng chưa được chứng minh đầy đủ trong các thử nghiệm này.\nTrẻ em dưới 7 tuổi\nChưa có nghiên cứu về sử dụng paroxetin cho trẻ em dưới 7 tuổi. Không nên dùng paroxetin cho bệnh nhân nhóm tuổi này vì chưa thiết lập tính an toàn và hiệu quả.\nBệnh nhân suy gan/suy thận\nNồng độ huyết tương của paroxetin tăng lên ở bệnh nhân suy thận nặng (thanh thải creatinin dưới 30 ml/phút) hoặc bệnh nhân suy gan. Vì thế nên giới hạn liều dùng ở mức liễu thấp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu\nCác thông tin về quá liều cho thấy paroxetin có khoảng an toàn rộng. Kinh nghiệm quá liều paroxetin cho thấy: Ngoại trừ các tác dụng đã nêu trong phần “Tác dụng phụ”, đã có báo cáo về tình trạng nôn mửa, giãn đồng tử, sốt, thay đổi huyết áp, co cơ không tự ý, kích động, lo âu và nhịp tim nhanh.\nCác bệnh nhân được hồi phục hoàn toàn, không có di chứng nghiêm trọng khi dùng liều lên đến 2000 mg. Thỉnh thoảng các vấn đề như hôn mê, thay đổi điện tim cũng được báo cáo, nhưng hiếm gây tử vong, thường xảy ra khi kết hợp paroxetin với các thuốc hướng tâm thần khác, có hoặc không có uống rượu.\nĐiều trị\nKhông có thuốc giải độc đặc hiệu.\nÁp dụng các biện pháp tổng quát trong điều trị quá liều các thuốc chống trầm cảm. Có thể dùng 20 - 30 g than hoạt trong vòng vài giờ sau khi uống thuốc quá liều để hạn chế sự hấp thu. Điều trị hỗ trợ, thường xuyên theo dõi các dấu hiệu của sự sống. Điều trị theo biểu hiện lâm sàng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nMột số tác dụng không mong muốn liệt kê sau đấy có thể giảm về cường độ và tần suất xuất hiện khi tiếp tục điều trị, và thường không cần phải chấm dứt điều trị. Các tác dụng không mong muốn được phân loại theo cơ quan và tần suất xuất hiện. Tần suất xuất hiện được định\nnghĩa như sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến<1/10), ít gặp (≥ 1/1000 đến<1/100), hiếm (2 1/10.000 đến<1/1000), rất hiếm (<1/10.000), không rõ tỷ lệ (không đánh giá được từ các số liệu sẵn có)\nRối loạn máu và hệ bạch huyết\nÍt gặp: Xuất huyết bất thường, thường ở da và niêm mạc (chủ yếu là vết bầm).\nRất hiếm: Thiếu tiểu cầu.\nRối loạn hệ miễn dịch\nRất hiếm: Phản ứng dị ứng nặng, có thể tử vong (bao gồm phản ứng phản vệ và phù mạch).\nRối loạn nội tiết\nRất hiếm: Hội chứng tiết không đủ hormon kháng lợi niệu.\nChuyển hóa và rối loạn dinh dưỡng\nThường gặp: Ăn không ngon miệng, tăng mức cholesterol.\nHiếm: Giảm natri huyết.\nGiảm natri huyết thường thấy rõ ở bệnh nhân cao tuổi, và thường do hội chứng tiết không đủ hormon kháng lợi niệu.\nÍt gặp: Thay đổi kiểm soát đường huyết ở bệnh nhân đái tháo đường.\nRối loạn tâm thần\nThường gặp: Ngủ gà, mất ngủ, kích động, giấc mơ bất thường (kể cả ác mộng),\nÍt gặp: Mơ hồ, ảo giác.\nHiếm: Phản ứng hưng cảm, lo lắng, mất nhân cách, nằm ngồi không yên.\nKhông rõ tỷ lệ: Có ý định tự tử và hành vi tự tử. Các trường hợp này đã được báo cáo khi mới bắt đầu điều trị và sau khi ngưng điều trị.\nCác triệu chứng này có thể do bệnh tiềm ẩn.\nRối loạn hệ thần kinh\nThường gặp: Giảm sự tập trung, chóng mặt, run, nhức đầu\nÍt gặp: Triệu chứng rối loạn ngoại tháp.\nHiếm: Co giật, hội chứng chân không để yên\nRất hiếm: Hội chứng serotonin (các triệu chứng gồm có kích động, mơ hồ, chảy mồ hôi, ảo giác, tăng phản xạ, giật rung cơ, rét run, nhịp tim nhanh và run).\nRối loạn ngoại tháp bao gồm loạn trương lực cơ miệng - mặt đã được báo cáo ở các bệnh nhân có rối loạn chuyển động tiềm ẩn, hoặc các bệnh nhân đang dùng các thuốc tâm thần phân liệt.\nRối loạn mắt\nThường gặp: Nhìn mờ.\nÍt gặp: Giãn đồng tử\nRất hiếm: Glôcôm cấp.\nRối loạn tai và mê đạo\nKhông rõ tỷ lệ: Ù tai.\nRối loạn tim\nÍt gặp: Nhịp nhanh xoang.\nHiếm: Chậm nhịp tim.\nRối loạn mạch máu\nÍt gặp: Huyết áp tăng nhẹ hoặc giảm nhẹ, hạ huyết áp tư thế.\nTình trạng tăng hoặc giảm huyết áp thoáng qua khi dùng paroxetin thường được báo cáo ở các bệnh nhân có bệnh cao huyết áp hoặc lo lắng.\nRối loạn hô hấp, ngực, trung thất\nThường gặp: Ngáp.\nRối loạn đường tiêu hóa\nRất thường gặp: Buồn nôn.\nThường gặp: Táo bón, tiêu chảy, ói mửa, khô miệng. Hiếm gặp: xuất huyết đường tiêu hóa.\nRối loạn gan mật\nHiếm gặp: Tăng enzym gan.\nRất hiếm: Có vấn đề về gan (như là viêm gan, đôi khi kết hợp với vàng da và/hoặc suy gan). Nên cân nhắc ngưng dùng paroxetin nếu kết quả xét nghiệm enzym gan tăng dài hạn.\nCác rối loạn da và mô dưới da\nThường gặp: Ra mồ hôi.\nÍt gặp: Nổi mẩn đỏ trên da, ngứa.\nHiếm gặp: Phản ứng nặng trên da (bao gồm ban đỏ đa hình, hội chứng Stevens-Johnson và hoại tử da có độc), nổi mày đay, phản ứng mẫn cảm với ánh sáng.\nRối loạn cơ xương và mô liên kết\nHiếm: Đau khớp, đau cơ.\nCác nghiên cứu dịch tễ học, tiến hành ở các bệnh nhân từ 50 tuổi trở lên, cho thấy tăng nguy cơ nứt xương ở bệnh nhân uống thuốc chống trầm cảm – ức chế tái hấp thu chọn lọc serotonin và thuốc chống trầm cảm ba vòng.\nRối loạn thân và tiết niệu\nÍt gặp: Bí tiểu, không nhịn tiểu được.\nRối loạn hệ sinh sản và vú\nRất thường gặp: Rối loạn chức năng tình dục.\nHiếm: Tăng prolactin huyết tăng tiết sữa.\nRất hiếm: Cương đau dương vật.\nCác rối loạn tổng quát và tại vị trí dùng thuốc\nThường gặp: Mệt mỏi, tăng cân.\nRất hiếm: Phù ngoại vi.\nCác triệu chứng cai thuốc khi ngưng dùng paroxetin\nThường gặp: Chóng mặt, rối loạn cảm giác, rối loạn giấc ngủ, lo lắng, nhức đầu.\nÍt gặp: Kích động, buồn nôn, run, mơ hồ, ra mồ hôi, tâm tính không ổn định, rối loạn thị giác, tiêu chảy, kích thích.\nNgưng dùng paroxetin (nhất là khi ngưng đột ngột) thường có triệu chứng ngưng thuốc. Chóng mặt, rối loạn cảm giác (bao gồm dị cảm, cảm giác sốc điện và ù tai), rối loạn giấc ngủ (gồm các giấc mợ căng thẳng), kích động hoặc lo âu, buồn nôn, run, mơ hồ, ra mồ hôi, nhức đầu, tiêu chảy, hồi hộp, tâm tính không ổn định, kích thích và rối loạn thị giác đã được báo cáo.\nNhìn chung, các tác dụng không mong muốn này ở mức nhẹ đến trung bình, tuy nhiên ở vài bệnh nhân thì nó lại nặng và/hoặc kéo dài. Vì vậy, khi không còn cần điều trị bằng paroxetin nữa, nên giảm liều dùng dần dẫn.\nThông báo ngay cho bác sỹ hoặc dược sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bluetine chống chỉ định trong các trường hợp sau:\nMẫn cảm với paroxetin hoặc bất cứ thành phần nào của thuốc.\nChống chỉ định phối hợp paroxetin với các thuốc ức chế monoamineoxidase (MAOI). Ngoại lệ, linezolid (kháng sinh, cũng là MAOI không chọn lọc thuận nghịch) có thể dùng phối hợp với paroxetin nếu có phương tiện theo dõi chặt chẽ hội chứng serotonin và kiểm soát huyết áp).\nCó thể bắt đầu điều trị bằng paroxetin: 2 tuần sau khi ngưng sử dụng thuốc MAOI không thuận nghịch, hoặc ít nhất 24 giờ sau khi ngưng dùng MAOI thuận nghịch (ví dụ moclobemid, linezolid, methylthioninium clorid (methylen blue; một chất dùng trong tiền phẫu, là MAOI thuận nghịch không chọn lọc)).\nNên ngưng dùng paroxetin ít nhất 1 tuần trước khi bắt đầu điều trị bằng bất cứ thuốc MAOI nào.\nKhông nên phối hợp paroxetin với thioridazin, vì paroxetin ức chế enzym gan CYP450 2D6, làm tăng nồng độ huyết tương của thioridazin. Dùng riêng thioridazin có thể kéo dài đoạn QTc kết hợp loạn nhịp thất nặng như xoắn đỉnh tim, và đột tử.\nKhông nên dùng paroxetin phối hợp với pimozid.\nThận trọng khi sử dụng\nBệnh nhi\nKhông nên dùng paroxetin để điều trị cho trẻ em và thiếu niên dưới 18 tuổi. Các hành vi liên quan đến tự tử (cố gắng tự tử, ý nghĩ tự tử), và sự thù nghịch (hung hãn, thái độ chống đối và giận dữ) thường được quan sát trong các thử nghiệm lâm sàng ở trẻ em và thiếu niên được điều trị bằng thuốc chống trầm cảm so sánh với giả dược. Nếu theo nhu cầu lâm sàng, cần thiết phải dùng thuốc này để điều trị, cần theo dõi cẩn thận sự xuất hiện triệu chứng tự tử. Hơn nữa, vẫn còn thiếu số liệu an toàn dài hạn ở trẻ em liễn quan đến sự phát triển, trưởng thành, ý thức và hành vi.\nChất ức chế monoamin oxidase (MAOI)\nNên thận trọng khi bắt đầu điều trị bằng paroxetin sau khi đã ngưng dùng MAOI không thuận nghịch 2 tuần, và 24 giờ đối với MAOI thuận nghịch. Liều dùng paroxetin nên được tăng dần đến khi đạt được đáp ứng tối ưu.\nTư tử/ Ý muốn tự tử hoặc biểu hiện lâm sàng xấu hơn\nTrầm cảm kết hợp gia tăng nguy cơ có ý muốn tự tử, tự hại bản thân và tự tử (các sự kiện liên hệ đến tự tử). Nguy cơ này kéo dài cho đến khi bệnh thuyên giảm đáng kể. Sự cải thiện có thể chưa xảy ra trong vài tuần mới bắt đầu điều trị, cũng có thể lâu hơn, nên theo dõi bệnh nhân chặt chẽ cho đến khi tình hình được cải thiện. Kinh nghiệm lâm sàng cho thấy tự tử có thể gia tăng ở giai đoạn bắt đầu bình phục.\nCác bệnh tâm thần khác được chỉ định dùng paroxetin cũng có nguy cơ gia tăng các sự kiện liên hệ đến tự tử. Hơn nữa, các bệnh này có thể xảy ra đồng thời với giai đoạn rối loạn trầm cảm chính. Vị thế khi điều trị bệnh nhân ở giai đoạn rối loạn trầm cảm chính, cần theo dõi xem bệnh nhân có bị các rối loạn tâm thần khác không.\nBệnh nhân có tiền sử về các sự kiện liên hệ đến tự tử, hoặc những bệnh nhân có ý tự tử trước khi điều trị sẽ có nguy cơ tự tử cao hơn, vì vậy cần kiểm soát chặt chẽ trong thời gian điều trị. Một phân tích tổng hợp các nghiên cứu lâm sàng các thuốc chống trầm cảm có kiểm soát bằng giả dược cho thấy sự gia tăng hành vi tự tử ở nhóm dùng thuốc chống trầm cảm so với nhóm dùng giả dược ở bệnh nhân dưới 25 tuổi.\nKiểm soát bệnh nhân chặt chẽ, nhất là các bệnh nhân có nguy cơ cao, trong thời gian điều trị đặc biệt ở giai đoạn đầu và khi thay đổi liều dùng. Nên cảnh báo bệnh nhân (và người săn sóc bệnh nhân) về sự cần thiết kiểm soát các biểu hiện lâm sàng xấu đi, hành vi tự tử hoặc ý định tự tử, hoặc các biến đổi bất thường về tính cách, và nên tìm lời khuyên của thầy thuốc ngay khi có các triệu chứng này.\nChứng nằm ngồi không yên\nSử dụng paroxetin có liên quan đến chứng nằm ngồi không yên, biểu hiện bằng cảm giác không nghỉ ngơi và sự kích động tâm thần vận động như là không thể ngồi yên hoặc đứng yên. Điều này thường xảy ra trong vài tuần đầu điều trị. Đối với bệnh nhân có các triệu chứng này, tăng liều dùng có thể có hại. Hệ tự động bất ổn/ Hội chứng tâm thần phân liệt ác tính Một số hiếm trường hợp bị hệ tự động bất ổn và hội chứng tâm thần phân liệt ác tính khi điều trị bằng paroxetin, đặc biệt khi phối hợp với các thuốc serotonergic hoặc tâm thần phân liệt khác. Do các triệu chứng này có thể nguy hiểm đến tính mạng, nên phải ngưng dùng paroxetin và điều trị hỗ trợ khi xảy ra các triệu chứng này (đặc điểm là các chuỗi triệu chứng như sốt, co giật, rung cơ, hệ tự động bất ổn, dao động các dấu hiệu của sự sống, thay đổi trạng thái thần kinh bao gồm mơ hồ, kích thích, kích động dẫn đến hôn mê và mê sảng). Không nên dùng phối hợp paroxetin với các tiền chất serotonin (như là L-tryptophan, oxitriptan) do nguy cơ gây hội chứng serotonin.\nHưng cảm\nCũng như tất cả các thuốc chống trầm cảm khác, nên dùng paroxetinthận trọng ở bệnh nhân có tiền sử hưng cảm. Nên ngưng dùng paroxetin nếu bệnh nhân bước vào pha hưng cảm.\nSuy gan/thận\nKhuyến cáo thận trọng ở các bệnh nhân suy thận nặng hoặc bệnh nhân suy gan.\nĐái tháo đường\nĐiều trị bằng thuốc ức chế tái hấp thu chọn lọc serotonin có thể làm thay đổi việc kiểm soát đường huyết. Có thể cần phải điều chỉnh liều dùng insulin và/hoặc các thuốc chống đái tháo đường dạng uống. Hơn nữa, đã có các nghiên cứu về tình trạng tăng đường huyết khi dùng đồng thời paroxetin và pravastatin.\nĐông kinh\nCũng như các thuốc chống trầm cảm khác, nên thận trọng khi dùng paroxetin cho bệnh nhân động kinh.\nCo giật\nỞ các bệnh nhân điều trị bằng paroxetin, tỷ lệ co giật là 0,1%. Nên ngưng dùng thuốc khi bệnh nhân bị co giật.\nGlôcôm\nCũng như các thuốc ức chế tái hấp thu chọn lọc serotonin khác, paroxetin có thể gây giãn đồng tử, nên cẩn thận khi dùng thuốc này cho các bệnh nhân bị glỗcôm góc khép hay có tiền sử bị glôcôm.\nBệnh tim\nNên thận trọng theo dõi các bệnh nhân tim.\nHạ natri huyết\nCó báo cáo về tình trạng hạ natri huyết nhưng hiếm gặp, biểu hiện rõ ở người cao tuổi. Nên thận trọng khi dùng thuốc này cho các bệnh nhân có nguy cơ bị hạ natri huyết, ví dụ đang dùng các loại thuốc khác và bị xơ gan. Tình trạng hạ natri huyết thường sẽ hết khi ngưng dùng paroxetin.\nXuất huyết\nĐã có các báo cáo về tình trạng xuất huyết bất thường dưới dạ như là vết tụ máu hoặc ban xuất huyết khí dùng các thuốc ức chế tái hấp thu chọn lọc serotonin. Cũng có báo cáo về các biểu hiện xuất huyết khác như là xuất huyết đường tiêu hóa. Bệnh nhân cao tuổi có nguy cơ cao hơn.\nNên thận trọng ở các bệnh nhân dùng đồng thời thuốc ức chế tái hấp thu chọn lọc serotonin với thuốc chống đông máu dạng uống, là các thuốc có ảnh hưởng đến chức năng tiểu cầu, hoặc dùng đồng thời với các thuốc làm tăng nguy cơ xuất huyết (ví dụ, các thuốc tâm thần như clozapin, phenothiazin, hầu hết các thuốc chống trầm cảm ba vòng, acid acetylsalicylic, thuốc kháng viêm không steroid, thuốc ức chế COX-2), cũng như các bệnh nhân có tiền sử xuất huyết.\nTương tác với tamoxifen\nParoxetin, là chất ức chế mạnh CYP2D6, có thể làm giảm nồng độ endoxifen, một trong những chất chuyển hóa có hoạt tính quan trọng nhất của tamoxifen. Vì vậy, nếu có thể nên tránh dùng paroxetintrong quá trình điều trị tamoxifen.\nCác triệu chứng cai thuốc có thể xuất hiện khi ngưng điều trị bằng paroxetin.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nParoxetin không có ảnh hưởng, hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nKinh nghiệm lâm sàng cho thấy, điều trị bằng paroxetin không có liên quan đến sự suy giảm nhận thức hoặc chức năng tâm thần vận động. Tuy nhiên, cũng như tất cả các thuốc hướng tâm thần, nên lưu ý bệnh nhân về khả năng lái xe và vận hành máy móc. Mặc dù paroxetin không làm tăng thêm tác dụng của rượu trong việc làm giảm kỹ năng tâm thần và vận động, khuyến cáo không nên dùng paroxetin cùng với rượu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nCác số liệu trên động vật cho thấy paroxetincó thể ảnh hưởng đến chất lượng tinh trùng. Các số liệu in vitro cũng cho thấy có ảnh hưởng đến chất lượng tinh trùng người. Tuy nhiên, các báo cáo về thuốc ức chế tái hấp thu chọn lọc serotonin (bao gồm paroxe- tin) cho thấy ảnh hưởng trên chất lượng tinh trùng người có tính thuận nghịch. Chưa theo dõi về tác động trên sự thụ thai ở người.\nPhụ nữ có thai\nCác nghiên cứu dịch tễ học đề xuất về nguy cơ dị tật bẩm sinh, đặc biệt về tim mạch (ví dụ khiếm khuyết vách tâm nhĩ và tâm thất) khi dùng paroxetin trong ba tháng đầu thai kỳ. Chưa biết rõ cơ chế. Số liệu cho thấy tỷ lệ trẻ em có khuyết tật tim mạch là 2/100 khi mẹ dùng paroxetin, so với tỷ lệ thông thường là khoảng 1/100.\nChỉ dùng paroxetin trong thai kỳ khi có chỉ định chặt chẽ. Thầy thuốc kế đơn nên cân nhắc chọn thuốc điều trị thay thế khi bệnh nhân có thai hoặc có kế hoạch có thai.\nTránh ngưng dùng thuốc đột ngột trong thai kỳ.\nNên theo dõi trẻ sơ sinh nếu paroxetin được dùng liên tục đến giai đoạn sau của thai kỳ, đặc biệt là ba tháng cuối.\nCác triệu chứng sau đây có thể xảy ra cho trẻ sơ sinh khi mẹ dùng paroxetin ở giai đoạn sau của thai kỳ: suy hô hấp cấp, tím tái, ngưng thở, co giật, thân nhiệt không ổn định, khó cho ăn, ói, hạ đường huyết, tăng trương lực, giảm trương lực, tăng phản xạ, run, kích thích, ngủ lịm, khóc liên tục, ngủ gà, khó ngủ. Các triệu chứng này là do cả hai tác động serotonergic và triệu chứng cai thuốc. Hầu hết các biến chứng này thường xuất hiện sớm (<24 giờ) sau sinh.\nCác số liệu dịch tễ học đề xuất về sử dụng thuốc ức chế tái hấp thụ chọn lọc serotonin trong thai kỳ, đặc biệt ở giai đoạn cuối, có thể làm tăng nguy cơ cao huyết áp phổi kéo dài ở trẻ sơ sinh, tỷ lệ khoảng 5/1000, so với tỷ lệ thông thường là 1 - 2/1000.\nPhụ nữ cho con bú\nMột lượng nhỏ paroxetin được tiết vào sữa mẹ. Theo các nghiên cứu đã công bố, nồng độ huyết thanh ở trẻ bú mẹ ở mức không phát hiện được (<2 ng/ml) hoặc rất thấp (<4 ng/ml), không có dấu hiệu về tác dụng thuốc ở các trẻ này. Do dự đoán không có tác dụng của thuốc, nên có thể cân nhắc cho trẻ bú mẹ.\nTương tác thuốc\nCác thuốc serotonergic khác\nCũng như các thuốc ức chế tái hấp thu chọn lọc serotonin khác, dùng đồng thời với các thuốc serotonergic sẽ làm tăng tác dụng trên 5-HT.\nKhuyến cáo nên thận trọng và theo dõi chặt chẽ khi dùng paroxetin đồng thời với các thuốc serotonergic (như L-tryptophan, triptan, tramadol, linezolid, methylthioninium clorid (xanh methylen), các thuốc ức chế tái hấp thu chọn lọc serotonin, lithi, pethidin và các chế phẩm chứa St. John’s Wort– Hypericum perforatum). Chống chỉ định dùng paroxetin đồng thời với MAOI do nguy cơ bị hội chứng serotonin.\nPravastatin\nTrọng các nghiên cứu, tương tác giữa paroxetin và pravastatin có thể làm tăng mức độ đường huyết. Bệnh nhân đái tháo đường dùng cả paroxetin và pravastatin có thề cần phải điều chỉnh liều dùng của các thuốc chống đái tháo đường dạng uống và/hoặc insulin.\nPimozid\nNồng độ pimozid tăng trung bình 2,5 lần trong một nghiên cứu dùng liều thấp pimozid (2 mg) kết hợp với 60 mg paroxetin. Điều này có thể giải thích bằng tính chất ức chế CYP2D6 củaparoxetin. Do pimozid có chỉ định điều trị hẹp và có thể kéo dài đoạn QT, chống chỉ định dùng đồng thời pimozid và paroxetin.\nCác enzym chuyển hóa thuốc\nChuyển hóa và dược động học của paroxetin có thể bị tác động bởi sự cảm ứng hay ức chế các enzym chuyển hóa thuốc.\nKhi dùng paroxetin đồng thời với chất ức chế enzym chuyển hóa thuốc, nên cân nhắc dùng paroxetin ở mức liều thấp.\nKhông cần điều chỉnh liều dùng khởi đầu của paroxetin khi kết hợp với các thuốc cảm ứng enzym chuyển hóa (ví dụ carbamazepin, rifampicin, phenobarbital, phenytoin) hoặc kết hợp với fosampre- naviriritonavir. Nên điều chỉnh liều dùng paroxetin theo sự dung nạp và hiệu quả lâm sàng (khi bắt đầu và khi kết thúc dùng thuốc cảm ứng enzym chuyển hóa).\nFosamprenavir/ritonavir\nDùng fosamprenavir/ritonavir 700/100 mg hai lần mỗi ngày kết hợp với paroxetin 20 mg/ngày ở người tình nguyện khỏe mạnh trong 10 ngày: nồng độ huyết tương của paroxetin giảm đáng kể, khoảng 55%. Nồng độ huyết tương của fosamprenavir/ritonavir khi dùng kết hợp với paroxetin cũng tương tự với các giá trị tham khảo từ những nghiên cứu khác, điều này cho thấy paroxetin không có ảnh hưởng đáng kể đến sự chuyển hóa fosamprenavir/ritonavir. Không có số liệu về tác dụng của paroxetin và fosamprenavir/ri- tonavir khi dùng kết hợp kéo dài trên 10 ngày.\nProcyclidin\nDùng paroxetin mỗi ngày làm tăng đáng kể nồng độ huyết tương của procyclidin. Nếu thấy tác dụng kháng cholinergic, nên giảm liều dùng procyclidin.\nThuốc chống co giật\nCarbamazepin, phenytoin, natri valproate: Dùng đồng thời với paroxetin không ảnh hưởng đến dược lực học/ dược động học ở các bệnh nhân động kinh.\nKhả năng ức chế CYP2D6 của paroxetin\nCũng như các thuốc chống trầm cảm khác, bao gồm các thuốc ức chế tái hấp thu chọn lọc serotonin, paroxetin ức chế enzym P450 CYP2D6. Sự ức chế CYP2D6 có thể làm tăng nồng độ huyết tương của các thuốc chuyển hóa qua enzym này khi dũng kết hợp với paroxetin. Các thuốc này gồm có thuốc chống trầm cảm ba vòng (ví dụ clomipramin, nortriptylin và desipramin), các thuốc an thần nhóm phenothiazin (ví dụ perphenazin và thioridazin), risperidon, atomoxetin, một số thuốc chống loạn nhịp tim loại 1c (vi dụ propafenon và flecainid) và metoprolol. Khuyến cáo không kết hợp paroxetin với metoprolol cho trường hợp suy tim, vì metoprolol có chỉ định rất hẹp cho bệnh này.\nTương tác dược động học giữa các chất ức chế CYP2D6 và tamoxifen đã được báo cáo trong y văn: giảm 65-75% nồng độ huyết tương của endoxifen, một trong những chất chuyển hóa hoạt tính của tamoxifen. Hiệu quả của tamoxifen cũng bị giảm xuống trong vài nghiên cứu khác khi dùng kết hợp với các thuốc ức chế tái hấp thu chọn lọc serotonin. Do không thể loại trừ việc giảm tác dụng của tamoxifen, nếu có thể nên tránh kết hợp với các chất ức chế mạnh trên CYP2D6 (bao gồm paroxetin).\nRươu\nCũng như các thuốc hướng tâm thần khác, nên khuyên bệnh nhân tránh uống rượu khi dùng paroxetin.\nThuốc chống động máu dạng uống\nCó thể xảy ra tương tác dược lực học giữa paroxetin và thuốc chống đông máu dạng uống. Dùng paroxetin cùng lúc với thuốc chống đông máu dạng uống có thể làm tăng hoạt tính chống đông máu và tăng nguy cơ xuất huyết. Do đó, nên thận trọng khi dùng paroxetin cho các bệnh nhân điều trị bằng thuốc chống đông máu dạng uống.\nThuan hana viêm không steroid (NSAIDs), acid acetylcylic và các thuốc chống kết tập tiểu cầu khác.\nCó thể xảy ra tương tác dược lực học giữa paroxetin và thuốc chống viêm không steroid, acid acetylsalicylic. Dùng paroxetin và NSAIDs/ acid acetylsalicylic có thể làm tăng nguy cơ xuất huyết. Nên thận trọng ở các bệnh nhân dùng đồng thời thuốc ức chế tái hấp thu chọn lọc serotonin với thuốc chống đông máu dạng uống, là các thuốc có ảnh hưởng đến chức năng tiểu cầu, hoặc dùng đồng thời với các thuốc làm tăng nguy cơ xuất huyết (ví dụ, các thuốc tâm thần như clozapin, phenothiazin, hầu hết các thuốc chống trầm cảm ba vòng, acid acetylsalicylic, thuốc kháng viêm không steroid, thuốc ức chế COX-2), cũng như các bệnh nhân có tiền sử xuất huyết.\nThuốc ức chế dẫn truyền thần kinh: Paroxetin có thể làm giảm hoạt tính cholinesterase trong huyết tương, kéo dài tác dụng của mivacurium, suxamethonium.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}