{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Breakin Davi Pharm điều trị rối loạn trầm cảm (3 vỉ x 10 viên)\nDanh mục\nThuốc chống trầm cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBupropion\nChỉ định\nTrầm cảm\nChống chỉ định\nTiền sử co giật, Co giật\nNhà sản xuất\nCTY TNHH DAVI PHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBreakin 150 của Công ty TNHH Dược phẩm Đạt Vi Phú có thành phần chính là bupropion 150 mg. Thuốc được chỉ định để điều trị rối loạn trầm cảm, đề phòng các giai đoạn trầm cảm theo mùa ở những bệnh nhân bị rối loạn cảm xúc theo mùa và dùng cho bệnh nhân rối loạn tăng động giảm chú ý khi không đáp ứng hoặc không dung nạp với thuốc kích thích thần kinh trung ương\nBreakin 150 được bào chế dạng viên nén bao phim, đóng gói trong hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Breakin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBupropion\n150mg",
    "usage": "Công dụng của Thuốc Breakin\nChỉ định\nThuốc Breakin 150 được chỉ định dùng trong các trường hợp sau:\ntrầm cảm\nĐiều trị rối loạn\nĐề phòng các giai đoạn trầm cảm theo mùa chủ yếu ở những bệnh nhân bị rối loạn cảm xúc theo mùa.\nTăng động: Khi trị liệu bằng thuốc được dùng cho bệnh nhân rối loạn tăng động giảm chú ý, thường bắt đầu với một thuốc kích thích thần kinh trung ương. Trong trường hợp bệnh nhân không đáp ứng hoặc không dung nạp, thuốc chống trầm cảm có thể được sử dụng. Dữ liệu từ các nghiên cứu trên cho thấy bupropion có hiệu quả ở người lớn và trẻ em trong trường hợp này.\nDược lực học\nBupropion là một chất ức chế tái hấp thu và gây giải phóng dopamin và norepinephrine. Ở bupropion, khả năng ức chế tái hấp thu dopamin mạnh hơn gấp hai lần khả năng ức chế tái hấp thu norepinephrine. Bên cạnh đó, bupropion còn gây giải phóng dopamin và norepinephrine. Bupropion nhanh chóng chuyển hóa trong cơ thể thành một số chất chuyển hóa với hoạt tính khác nhau.\nNgười ta đo được sự liên kết với chất vận chuyển dopamin (DAT – dopamin transporter) của bupropion và các chất chuyển hóa của nó trong não người là 6 – 22%. Tương tự các chất ức chế tái hấp thu serotonin, cơ chế chính tác dụng của thuốc là cần ức chế hơn 50% DAT để đạt được sự ức chế tái hấp thu dopamin. Ngược lại, cần khoảng 65% hoặc cao hơn DAT bị chiếm giữ để đạt được trạng thái hưng phấn và có khả năng gây lạm dụng.\ndopamin\nTuy nhiên, nghiên cứu gần đây chỉ ra\nCơ chế tác dụng:\nBupropion là thuốc chống trầm cảm thuộc nhóm aminoketon, không có mối liên hệ hoá học nào với thuốc chống trầm cảm 3 – 4 vòng. Nó ức chế sự nắm bắt neuron serotonin, norepinephrine và tái nắm bắt neuron dopamin nên chống được trầm cảm và giúp người cai tránh được những hụt hẫng do thiếu chất kích thích, gây cảm giác hưng phấn như nicotin. Dùng bupropion hỗ trợ cai sau 12 tháng cho tỷ lệ cai thành công cao gấp hai lần so với người cai không dùng bupropion.\n(serotonin)\nBupropion là một chất ức chế chọn lọc tái hấp thu catecholamine (noradrenaline và dopamine) với hiệu quả tối thiểu khi tái hấp thụ indolamin\nDược động học\nHấp thu\nBupropion được hấp thu tốt qua đường tiêu hóa nhưng có thể qua chuyển hóa lần đầu mạnh. Một số chất chuyển hóa của bupropion có hoạt tính dược lý và có thời gian bán hủy dài hơn và đạt được nồng độ trong huyết tương cao hơn so với hợp chất ban đầu.\nPhân bố\nBupropion gắn với protein huyết tương khoảng 80%. Thời gian bán hủy trong huyết tương của bupropion dạng phóng thích tức thời là khoảng 14 giờ.\nChuyển hóa\nHydroxybupropion là chất chuyển hóa chính, do bupropion chuyển hóa của thông qua isoenzyme cytochrome P450 CYP2B6. In vivo, hydroxybupropion có dược lực bằng một nửa bupropion. Threohydrobupropion và erythrohydrobupropion được tạo ra qua phản ứng khử và có hoạt tính bằng 1/5 hợp chất gốc.\nThải trừ\nCác chất chuyển hóa của bupropion được bài tiết chủ yếu trong nước tiểu, dưới 1% thuốc được bài tiết dạng không chuyển hóa. Bupropion và chất chuyển hóa của nó qua được nhau thai và được phân bố vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc Breakin\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nĐiều trị trầm cảm:\nliều khởi đầu 100 mg x 2 lần/ngày. Tăng lên 100 mg x 3 lần/ngày sau ít nhất 3 ngày nếu cần thiết. Trong trường hợp nghiêm trọng, nếu không thấy cải thiện sau vài tuần điều trị, liều có thể tăng lên tối đa 150 mg x 3 lần/ngày.\nBệnh nhân suy gan:\nKhi điều trị trầm cảm, việc giảm tần suất và/hoặc liều dùng của bupropion cần được xem xét ở những bệnh nhân suy gan nhẹ đến vừa. Ở những bệnh nhân bị xơ gan nghiêm trọng liều tối đa của bupropion là 75 mg x 1 lần/ngày.\nBệnh nhân suy thận:\nTrong điều trị trầm cảm, việc giảm tần suất và/hoặc liều dùng của bupropion nên được xem xét. Liều khuyến cáo ở những bệnh nhân này là 150 mg mỗi ngày 1 lần.\nTrẻ em: Chưa có nghiên cứu về sử dụng bupropion để điều trị trầm cảm cho trẻ em. Không nên sử dụng thuốc cho bệnh nhân dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nẢo giác, buồn nôn và nôn mửa, nhịp tim nhanh, mất ý thức và tử vong (quá liều lượng lớn). Khoảng 1/3 các trường hợp quá liều bupropion đã xảy ra co giật.\nXử trí:\nco giật\nXem xét sử dụng than hoạt tính ở người lớn dùng hơn 450 mg và tất cả trẻ em, nếu được cấp cứu trong vòng 1 giờ sau khi uống thuốc. Rửa dạ dày cũng có thể được sử dụng để làm giảm hấp thu. Điều trị hỗ trợ. Có thể dùng benzodiazepin để trị\nGây lợi tiểu, thẩm tách máu và lọc máu hấp phụ dường như không hiệu quả.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Breakin 150, bạn có thể gặp các tác dụng không mong muốn (ADR).\nSốt\nKích động, lo lắng và mất ngủ thường xảy ra trong giai đoạn đầu điều trị bằng bupropion. Các tác dụng không mong muốn thường gặp khác:\nù tai\nHiếm có báo cáo hội chứng Stevens – Johnson và hồng ban đa dạng. Nhịp tim nhanh, đau ngực, tăng huyết áp (đôi khi nghiêm trọng), giãn mạch, hạ huyết áp thế đứng, đánh trống ngực, ngất xỉu, cơn loạn tâm thần, nhầm lẫn, ác mộng, giảm trí nhớ, loạn vị giác, chán ăn kèm theo giảm cân, dị cảm,\nHạ natri máu, có thể do tiết hormone chống bài niệu không thích hợp khi sử dụng các thuốc chống trầm cảm, đặc biệt là ở người già.\nCo giật, một phần phụ thuộc liều, có thể xảy ra khi dùng bupropion, đặc biệt đáng chú ý ở những bệnh nhân chán ăn tâm thần, ăn vô độ tâm thần, bệnh nhân có tiền sử rối loạn co giật hoặc yếu tố dễ mắc khác. Tần suất xuất hiện cơn động kinh ở những bệnh nhân sử dụng bupropion liều khuyến cáo là khoảng 0,1 – 0,4%.\nnhồi máu cơ tim\nTim mạch: Tim đập nhanh, loạn nhịp tim,\nHệ thống mạch máu não: Dị cảm, chóng mặt, ù tai, lẫn lộn, rối loạn dáng đi sau khi dùng bupropion để cai thuốc.\nTụy: Viêm tụy và hoạt động của enzyme tụy cao hơn bình thường 3 lần.\nDa: Hồng ban đa dạng, trầm trọng thêm bệnh vẩy nến, mày đay cấp tính và triệu chứng giống cảm cúm.\nTác động ngoại tháp: Loạn trương lực cơ đầu và cổ; cử động vô thức của thân, cánh tay và chân.\nQuá mẫn: Tăng bạch cầu ái toan, bệnh huyết thanh hoặc triệu chứng tương tự bệnh huyết thanh\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Breakin 150 chống chỉ định trong các trường hợp sau:\nRối loạn cơn động kinh.\nCó chẩn đoán cuồng ăn hoặc chán ăn tâm thần.\nĐang điều trị hoặc trong vòng 14 ngày sau khi ngừng sử dụng thuốc ức chế MAO.\nĐồng thời điều trị với các thuốc có chứa bupropion khác.\nthuốc an thần\nBệnh nhân ngừng đột ngột rượu hoặc\nQuá mẫn cảm với bupropion hoặc bất kỳ thành phần nào khác của thuốc.\nThận trọng khi sử dụng\nBupropion có thể gây co giật và do đó chống chỉ định cho bệnh nhân bị bệnh động kinh. Thuốc cũng chống chỉ định ở những bệnh nhân có tiền sử chán ăn tâm thần hay cuồng ăn tâm thần và ở những bệnh nhân đang trong giai đoạn ngừng đột ngột rượu hoặc các benzodiazepin vì có thể gây các cơn co giật cao hơn.\nCần hết sức thận trọng ở những bệnh nhân có tiền sử rối loạn co giật hoặc các yếu tố nguy cơ khác như xơ gan nặng hoặc có khối u thần kinh trung ương. Chỉ nên sử dụng bupropion ở những bệnh nhân có các yếu tố nguy cơ khác gây co giật (lạm dụng rượu, tiền sử chấn thương đầu, tiểu đường và sử dụng thuốc làm giảm ngưỡng động kinh) khi có lý do lâm sàng hợp lý.\nThận trọng khi dùng bupropion ở những bệnh nhân rối loạn lưỡng cực hoặc rối loạn tâm thần vì nguy cơ gây hưng cảm, sử dụng để cai nghiện thuốc lá ở đối tượng trên có thể bị chống chỉ định. Thuốc cũng nên được sử dụng thận trọng ở những bệnh nhân có tiền sử nhồi máu cơ tim hoặc bệnh tim không ổn định gần đây và ở bệnh nhân suy gan hoặc suy thận.\nKhi sử dụng bupropion cho bệnh trầm cảm, bệnh nhân nên được theo dõi chặt chẽ ngay từ đầu quá trình điều trị cho đến khi nhận thấy sự cải thiện đáng kể để ngăn ngừa tự tử, một nguy cơ vốn có trong bệnh trầm cảm. Ý nghĩ và hành vi tự tử cũng có thể xảy ra trong giai đoạn đầu dùng các thuốc chống trầm cảm để điều trị các rối loạn khác, do đó nên thận trọng.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nVới các loại thuốc tác động lên thần kinh trung ương, khả năng lái xe hay vận hành máy móc có thể bị ảnh hưởng. Do đó bệnh nhân nếu bị ảnh hưởng không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nPhân loại C thai kỳ theo FDA\nĐộ an toàn đối với phụ nữ có thai chưa được xác minh. Nguy cơ đối với thai nhi và lợi ích đối với mẹ nên được cân nhắc cẩn thận khi quyết định điều trị. Nếu bắt buộc phải sử dụng, cần thận trọng và theo dõi thường xuyên trong quá trình điều trị.\nThời kỳ cho con bú\nThuốc có qua sữa mẹ, ảnh hưởng của bupropion lên trẻ đang bú chưa được biết rõ, chưa có tác dụng không mong muốn nào được báo cáo. Tuy nhiên cần thận trọng khi sử dụng thuốc ở phụ nữ đang cho con bú.\nTương tác thuốc\nPhản ứng không mong muốn về tâm thần kinh hoặc giảm dung nạp rượu có thể xảy ra. Giảm thiểu hoặc tránh uống rượu trong khi dùng bupropion.\nPhối hợp với amantadin, levodopa có thể làm tăng phản ứng không mong muốn của bupropion. Ban đầu nên sử dụng liều nhỏ bupropion sau đó tăng liều ít và từ từ.\nCarbamazepin, chất cảm ứng CYP2B6 (efavirenz, phenobarbital, phenytoin, rifampin) có thể làm giảm nồng độ bupropion huyết thanh. Theo dõi đáp ứng lâm sàng và điều chỉnh liều bupropion khi cần thiết hoặc ngừng thuốc kia.\nNồng độ cyclosporin có thể bị giảm khi phối hợp bupropion. Theo dõi chặt chẽ lâm sàng và nồng độ cyclosporin khi bắt đầu hoặc ngừng sử dụng bupropion.\nThuốc chuyển hóa bởi CYP2D6 (desipramin, flecainid, haloperidol, iloperidon, imipramin, metoprolol, nortriptylin, propafenon, risperidon, tamoxifen, thioridazin): Nồng độ các thuốc này có thể tăng lên do bupropion. Sử dụng thận trọng và điều chỉnh liều lượng của thuốc này khi cần thiết.\nCác thuốc giảm ngưỡng co giật (thuốc chống trầm cảm, thuốc chống loạn thần, các steroid, theophylline, tramadol): Cực kỳ thận trọng khi phối hợp bupropion do bupropion liên quan đến nguy cơ gây co giật phụ thuộc liều dùng. Cần bắt đầu với liều thấp và tăng liều dần dần.\nThuốc có thể làm tăng nguy cơ co giật (nghiện cocain, thuốc phiện, chất kích thích, bệnh nhân tiểu đường được điều trị với các thuốc uống hạ đường huyết hoặc insulin, sử dụng quá nhiều rượu hoặc thuốc an thần) khi sử dụng đồng thời với bupropion. Cần thận trọng và theo dõi kỹ bệnh nhân.\nGuanfacin: Làm tăng nguy cơ độc tính bupropion. Theo dõi chặt chẽ bệnh nhân.\nCác chất ức chế CYP2B6 (cimetidin, clopidogrel, ticlopidin) có thể làm tăng nồng độ bupropion trong huyết tương và nguy cơ xảy ra phản ứng không mong muốn. Cần chỉnh liều bupropion khi bắt đầu hoặc ngưng các chất ức chế CYP2B6.\nChống chỉ định dùng chung bupropion với các MAOI, linezolid do có thể làm tăng nguy cơ độc tính bupropion cấp. Ngừng MAOI ít nhất 14 ngày trước khi bắt đầu bupropion. Tránh sử dụng đồng thời bupropion và linezolid.\nNicotin thay thế trị liệu dùng chung bupropion có thể gây tăng huyết áp. Theo dõi huyết áp bệnh nhân.\nRitonavir có thể làm giảm nồng độ huyết tương của bupropion dẫn đến giảm tác dụng. Theo dõi đáp ứng lâm sàng và điều chỉnh liều bupropion nếu cần.\nBupropion có thể ức chế sự chuyển hóa của một số SSRI (fluoxetin, paroxetin, sertralin), làm tăng nồng độ trong huyết tương của chúng. Nếu bupropion được thêm vào phác đồ điều trị của SSRI chuyển hóa qua CYP2D6, xem xét việc giảm liều. Ngoài ra, nguy cơ của hội chứng serotonin có thể tăng lên. Theo dõi kỹ đáp ứng lâm sàng và điều chỉnh phác đồ điều trị khi cần thiết.\nTiagabin có thể làm tăng nguy cơ co giật khi dùng chung bupropion. Nên xem xét thay thế một trong hai thuốc.\nHiếm khi thay đổi thời gian prothrombin và INR kết hợp với biến chứng xuất huyết hoặc huyết khối khi dùng chung bupropion với warfarin. Theo dõi tác dụng của thuốc chống đông máu và điều chỉnh liều warfarin khi cần thiết.",
    "preservation": "Bảo quản\nNơi khô ráo, thoáng mát, dưới 30°C"
}