{
    "describe": "Thương hiệu:\nDanapha\nThuốc Carbamazepin 200mg Danapha điều trị bệnh động kinh, giảm đau dây thần kinh (100 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-23439-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 100 viên\nThành phần\nCarbamazepine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC DANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Carbamaxepin là sản phẩm của Công ty Cổ phần Dược phẩm Danapha có thành phần chính là Carbamazepin dùng điều trị bệnh động kinh, giảm đau dây thần kinh tam thoa, dự phòng bệnh hưng – trầm cảm, điều trị hội chứng cai rượu, giảm đau do thần kinh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Carbamazepin 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarbamazepine\n200mg",
    "usage": "Công dụng của Thuốc Carbamazepin 200mg\nChỉ định\nThuốc Carbamaxepin chỉ định điều trị trong các trường hợp sau:\nBệnh động kinh\n:\nĐộng kinh cục bộ có triệu chứng phức tạp (động kinh tâm thần vận động và động kinh thùy thái dương).\nco giật\nĐộng kinh lớn (\nCác kiểu động kinh hỗn hợp gồm các loại trên, hoặc các loại động kinh cục bộ hoặc toàn bộ khác.\nĐau dây thần kinh tam thoa: Giảm đau do dây thần kinh tam thoa thực sự, và giảm đau dây thần kinh lưỡi hầu.\nChỉ định khác:\ntrầm cảm\nDự phòng bệnh hưng –\nĐiều trị hội chứng cai rượu.\nGiảm đau do thần kinh.\nDược lực học\nCarbamazepin có liên quan hóa học với các thuốc chống trầm cảm ba vòng. Cơ chế tác dụng tuy vậy vẫn còn chưa biết đầy đủ. Tác dụng chống co giật liên quan đến giảm tính kích thích nơron và chẹn sinap, chủ yếu bằng cách hạn chế nơron duy trì sự khởi động liên tiếp, ở tần số cao, điện thể hoạt động và bằng cách tác động ở trước sinạp để chọn giải phóng chất dẫn truyền thần kinh, điều này làm giảm dẫn truyền qua sinap.\nCarbamazepin có tác dụng chống các cơn đau kịch phát ở người bệnh đau dây thần kinh tam thoa, người đang cai rượu và bị động kinh. Carbamazepin làm tăng ngưỡng động kinh, làm giảm nguy cơ co cứng và giảm các triệu chứng cai nghiện rượu.\nDược động học\nSau khi uống, carbamazepin hầu như được hấp thu hoàn toàn. Nồng độ đỉnh huyết thanh đạt được sau khi uống 4 – 8 giờ. Với liều 500 mg uống lúc đói có nồng độ đỉnh huyết thanh 7,9+ 1,9 mg/lít sau 1,6 + 1,3 giờ, hoặc sau 3,4 +3,4 giờ khi có thức ăn ở đường ruột.\nTừ 75 đến 78% thuốc gắn vào protein huyết tương. Thể tích phân bố (vd): 0,88 + 0,06 lít/kg ở người lớn và 1,2 +0,2 lít/kg ở trẻ em,\nCarbamazepin chuyển hóa ở gan tạo thành carbamazepin – 10, 11 – poxid cũng có hoạt tính giống như hợp chất mẹ và có nửa đời từ 10 đến 20 giờ. Ở người lớn, chất chuyển hóa epoxid có trong máu với nồng độ từ 10 đến 15% nồng độ của hợp chất mẹ, còn ở trẻ em, tỷ lệ là 20%.\nEpoxid có thể gây độc thần kinh, đặc biệt khi dùng thuốc đồng thời với phenytoin hoặc phenobarbital, và việc tăng tỷ lệ epoxid hợp chất mẹ có thể giải thích độc tính thần kinh của carbamazepin ở nồng độ điều trị trong huyết thanh.\nVì carbamazepin tự gây chuyển hóa cho bản thân, nên nửa đời của thuốc sau 1 liều đơn (31 đến 35 giờ) dài hơn nhiều so với nửa đời của thuốc ở trạng thái ổn định (10 đến 20 giờ). Quá trình tự cảm ứng này mất khoảng 4 tuần. Epoxid chuyển hóa thành hợp chất bất hoạt và đào thải vào nước tiểu. Chỉ có 3% carbamazepin bài tiết không thay đổi trong nước tiểu. 15% thuốc tìm thấy trong phần dưới dạng không đổi.",
    "dosage": "Cách dùng Thuốc Carbamazepin 200mg\nCách dùng\nCarbamazepin dùng đường uống.\nLiều dùng\nLiều điều trị động kinh\nNên ưu tiên dùng một thuốc nhưng cũng có thể cần phải phối hợp. Phải bắt đầu cho carbamazepin với liều thấp và khi tăng hoặc giảm liều phải tiến hành dần dần từng bước. Khi bổ sung carbamazepin vào chế độ trị liệu chống co giật, thì nên thêm dần dần carbamazepin trong khi đó phải duy trì hoặc giảm dần các thuốc chống co giật kia, trừ phenytoin có thể phải tăng liều.\nKhi ngừng dùng carbamazepin, phải giảm liều từ từ để tránh tăng cơn động kinh hoặc tình trạng động kinh liên tục.\nVới người mang thai chỉ nên dùng carbamazepin đơn trị liệu với liều thấp nhất có thể được.\nLiều cho người lớn và trẻ em trên 12 tuổi:\nLiều bắt đầu: 100 – 200 mg, 1 hoặc 2 lần/ngày và cứ một tuần lại tăng thêm 200 mg cho đến khi đạt được đáp ứng tối đa.\nLiều duy trì: Dùng liều thấp nhất có hiệu quả, thường từ 800 – 1200 mg/ngày.\nLiều dùng không được quá 1.000 mg/ngày cho trẻ em từ 12 đến 15 tuổi và 1200 mg cho người bệnh trên 15 tuổi.\nLiều cho trẻ em từ 6 đến 12 tuổi:\nLiều bắt đầu:200 mg/ngày chia làm 2 – 4 lần/ngày và cứ sau một tuần lại tăng thêm 100 mg.\nLiều duy trì: điều chỉnh đến liều thấp nhất có hiệu quả, thường là: 400 – 800 mg/ngày. Liều dùng không được quá 1.000 mg/ngày.\nLiều cho trẻ em dưới 6 tuổi: không dùng Carbamazepin 200mg cho trẻ em dưới 6 tuổi\nLiều điều trị đau do thần kinh ngoại biên và do thần kinh trung ương\nNên dùng thuốc ở liều thấp và tăng dần. Uống 100 mg, hai lần/ngày, cứ cách 3 ngày lại tăng một lần cho tới liều tối đa là 400 mg, hai lần/ngày.\nLiều điều trị đau dây thần kinh tam thoa\nUống 100 mg, hai lần/ngày. Liều tăng từ từ để tránh buồn ngủ. Có thể dùng liều 400 mg, hai lần/ngày. Khi đã giảm đau được một số tuần, thì giảm dần liều.\nĐối với người cao tuổi\nĐộ thanh thải carbamazepin bị giảm ở một số người cao tuổi, do đó liều duy trì cần phải thấp hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nrối loạn tim mạch\nCác dấu hiệu và triệu chứng đầu tiên xuất hiện sau 1 – 3 giờ. Nổi bật nhất là các rối loạn thần kinh cơ, các\nNếu kèm theo uống rượu hoặc dùng các thuốc chống trầm cảm 3 vòng, barbiturat hay hydantoin, thì những dấu hiệu và triệu chứng ngộ độc carbamazepin cấp tính có thể nặng thêm hoặc thay đổi.\nĐiều trị\nTiên lượng của các trường hợp ngộ độc nặng phụ thuộc chủ yếu vào việc loại bỏ thuốc nhanh chóng, có thể bằng cách gây nôn, rửa dạ dày, làm giảm hấp thu thuốc bằng các biện pháp thích hợp (uống 100 g than hoạt, sau đó cứ cách 4 giờ lại uống 50 g, cho đến khi bình phục).\nNếu các biện pháp trên không thể thực thi, thì phải chuyển ngay đến bệnh viện để đảm bảo các chức năng sống cho người bệnh. Không có thuốc giải độc đặc hiệu. Điều trị triệu chứng và hỗ trợ.\nCần theo dõi các chức năng hô hấp, tim (theo dõi điện tâm đồ), huyết áp, nhiệt độ, phản xạ đồng tử, chức năng thận, bàng quang trong một số ngày.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác ADR thường bắt đầu xảy ra là các triệu chứng về thần kinh trung ương. Các ADR gặp nhiều nhất thường liên quan đến liều dùng. Các phản ứng ở da gặp với tỷ lệ 4 – 6%.\nThường gặp, ADR > 1/100\ngiảm tiểu cầu\nToàn thân: Chóng mặt. Máu: Giảm bạch cầu,\nThần kinh trung ương: Mất điều hòa, mệt mỏi, ngủ gà.\nnôn\nTiêu hóa: Chán ăn, buồn nôn,\nDa: Thoát dịch dưới da, nổi ban và ngứa.\nGan: Tăng transaminase có hồi phục.\nMắt: Khó điều tiết, nhìn một thành hai.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Nhức đầu.\nMáu: Tăng bạch cầu.\nThần kinh trung ương: Động tác bất thường, run, loạn vận động, loạn trương lực cơ, máy cơ, rung giật nhãn cầu.\nHiếm gặp, ADR < 1/1000\nMáu: Mất bạch cầu hạt, giảm toàn bộ các tế bào máu, suy tủy, thiếu máu nguyên hồng cầu khổng lồ, tăng hồng cầu lưới.\nsuy tim\nTuần hoàn: Các tác dụng trên tim như bloc nhĩ thất và nhịp tim chậm, các tai biến huyết khối tắc mạch,\nThần kinh trung ương: Nói khó, rối loạn vận nhãn, viêm thần kinh ngoại vi, dị cảm, viêm màng não vô khuẩn.\nNội tiết: Chứng vú to ở nam giới, tăng tiết sữa.\nviêm miệng\nTiêu hóa: Thay đổi vị giác, viêm lưỡi,\nDa: Hồng ban đa dạng, hội chứng Stevens – Johnson, viêm da tróc vẩy, hội chứng Lyell, rụng tóc, hồng ban nút, rậm lông, thay đổi sắc tố da, ngứa, trứng cá, ban xuất huyết, phản ứng nhạy cảm với ánh sáng.\nGan: Viêm gan.\nHô hấp: Các phản ứng quá mẫn ở phổi, kể cả hen.\nChuyển hóa: Giảm năng tuyến giáp, tăng lipid máu, loạn chuyển hóa porphyrin cấp.\nLú lẫn\nTâm thần:\nCơ xương: Đau cơ, đau khớp, tăng cơn co giật.\nđái rắt\nSinh dục – tiết niệu: Protein niệu, tăng creatinin, viêm thận kẽ, suy thận, đái ra máu, thiểu niệu,\nMắt: Đục thủy tinh thể, viêm kết mạc.\nTai: Ù tai, tăng thính lực.\nCác tác dụng khác: Chứng nhuyễn xương sau khi điều trị kéo dài do giảm calci và 25 – OH – cholecalciferol trong huyết tương, phản ứng giống luput ban đỏ toàn thân, sốt, sưng hạch bạch huyết.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Carbamaxepin chống chỉ định trong các trường hợp sau:\nLoạn chuyển hóa porphyrin cấp tính.\nQuá mẫn với carbamazepin hoặc dị ứng với các thuốc có cấu trúc liên quan như các thuốc chống trầm cảm ba vòng.\nBlock nhĩ – thất.\nNgười có tiền sử loạn tạo máu và suy tủy.\nThận trọng khi sử dụng\nNgười cao tuổi và người tăng nhãn áp, bệnh tim mạch nặng, bệnh gan hoặc thận.\nTránh dùng đồng thời với thuốc ức chế (IMAO). Ít nhất phải sau 14 ngày ngừng điều trị IMAO, người bệnh mới có thể được sử dụng carbamazepin.\nCần thận trọng khi ngừng liệu pháp carbamazepin ở người động kinh.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCarbamazepin có nguy cơ gây tật nứt đốt sống (spina bifida). Đã gặp các dị tật ngón tay, ngón chân, dị hình xương sọ – mặt, bất thường về tim ở người dùng thuốc chống động kinh trong 3 tháng đầu thai kỳ. Việc điều trị phối hợp với các thuốc chống co giật khác làm tăng nguy cơ quái thai. Tuy nhiên, nếu không duy trì được sự kiểm soát các cơn động kinh có hiệu quả thì cũng sẽ làm tăng nguy cơ cho cả mẹ lẫn con. Đó có thể là một mối đe dọa lớn hơn cả nguy cơ khuyết tật cho sơ sinh. Điều này phải được cân nhắc kỹ khi điều trị động kinh trong lúc mang thai.\nThời kỳ cho con bú\nCarbamazepin tích lũy trong sữa mẹ (bằng khoảng 25 – 60% nồng độ carbamazepin huyết tương), nhưng nguy cơ trên trẻ đang bú mẹ là rất thấp ở liều dùng thông thường. Bà mẹ dùng carbamazepin có thể cho con bú, miễn là đứa trẻ phải được theo dõi các tai biến không mong muôn (như ngủ li bì).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nTương tác thuốc\nPrimidon, phenytoin, ethosuximid, acid valproic và clonazepam: Carbamazepin 200 mg làm tăng tốc độ chuyển hóa của Primidon, phenytoin, ethosuximid, acid valproic và clonazepam.\nPropoxyphen, troleandomycin và acid valproic: Có nguy cơ ức chế độ thanh thải carbamazepin và làm tăng nồng độ carbamazepin trong máu ở trạng thái ổn định.\nCác thuốc chống co giật khác như phenytoin và phenobarbital: Có nguy cơ làm giảm nồng độ carbamazepin ở trạng thái ổn định qua cảm ứng enzym.\nLithi: Dùng đồng thời lithi với carbamazepin có thể tăng nguy cơ tác dụng phụ độc thần kinh, ngay cả khi nồng độ cả lithi và carbamazepin trong máu dưới mức gây độc.\nThuốc ức chế MAO: Dùng đồng thời với carbamazepin gây cơn sốt cao, cơn tăng huyết áp, có giật nặng và tử vong. Phải ngừng thuốc ức chế MAO ít nhất 14 ngày trước khi bắt đầu liệu pháp carbamazepin, hoặc ngược lại.",
    "preservation": "Bảo quản\nĐể thuốc nơi khô thoáng, tránh ánh sáng."
}