{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Citalopram Stella 20mg điều trị các đợt trầm cảm nặng, rối loạn hoảng loạn (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCitalopram\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Citalopram là sản phẩm của Stella Pharm, có thành phần chính là Citalopram. Đây là thuốc được sử dụng để điều trị các đợt trầm cảm nặng; điều trị rối loạn hoảng loạn có hoặc không có chứng sợ khoảng rộng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Citalopram\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCitalopram\n20mg",
    "usage": "Công dụng của Thuốc Citalopram\nChỉ định\nThuốc Citalopram được chỉ định dùng trong các trường hợp sau:\nĐiều trị các đợt trầm cảm nặng.\nĐiều trị rối loạn hoảng loạn có hoặc không có chứng sợ khoảng rộng.\nDược lực học\nCitalopram là thuốc chống trầm cảm có tác động ức chế mạnh và chọn lọc trên sự hấp thu 5-hydroxytryptamin (5-HT, serotonin). Không xảy ra dung nạp đối với tác dụng ức chế của citalopram trên sự hấp thu 5-HT trong quá trình điều trị lâu dài. Tác dụng chống trầm cảm liên kết với việc ức chế đặc hiệu sự hấp thu serotonin trên các tế bào thần kinh não.\nCitalopram hầu như không có tác dụng trên sự hấp thu noradrenalin, dopamin và acid gamma-aminobutyric trên các tế bào thần kinh. Citalopram không có, hoặc có rất ít ái lực với cholinergic, histaminergic và một loạt các thụ thể adrenergic, serotonergic và dopaminergic. Citalopram là dẫn xuất isobenzophuran hai vòng, về mặt hóa học không liên quan đến thuốc chống trầm cảm ba vòng và bốn vòng hay thuốc chống trầm cảm hiện có khác. Các chất chuyển hóa chính của citalopram cũng ức chế có chọn lọc sự hấp thu serotonin ở mức thấp hơn. Các chất chuyển hóa khác không được báo cáo có tác dụng chống trầm cảm.\nDược động học\nCitalopram được hấp thu tốt qua đường tiêu hóa và nồng độ đỉnh trong huyết tương đạt được khoảng 2 - 4 giờ sau khi uống. Citalopram được phân bố rộng khắp cơ thể; ít hơn 80% gắn kết với protein huyết tương. Citalopram được chuyển hóa bởi các quá trình demethyl hóa, deamin hóa, và oxy hóa tạo ra các chất chuyển hóa có hoạt tính và không hoạt tính. Quá trình demethyl hóa của citalopram tạo ra chất chuyển hóa có hoạt tính là demethylcitalopram, nhờ các isoenzym CYP3A4 và CYP2C19 của cytochrom P450; sự chuyển hóa của citalopram cũng phụ thuộc một phần vào CYP2D6. Didemethylcitalopram cũng được xác định là chất chuyển hóa của citalopram. Thời gian bán thải của citalopram khoảng 36 giờ. Thuốc được đào thải chủ yếu qua gan (85%), phần còn lại qua thận. Khoảng 12% liều dùng hàng ngày được bài tiết qua nước tiểu dưới dạng không đổi. Citalopram được phân bố vào sữa mẹ ở nồng độ rất thấp.\nNgười cao tuổi (≥ 65 tuổi): Người cao tuổi có thời gian bán thải dài hơn và giá trị độ thanh thải giảm do giảm tốc độ chuyển hóa.\nBệnh nhân suy giảm chức năng gan: Citalopram được thải trừ chậm hơn ở bệnh nhân suy giảm chức năng gan. Thời gian bán thải của citalopram kéo dài khoảng hai lần và nồng độ citalopram ở trạng thái ổn định tại liều dùng sẽ cao khoảng hai lần ở bệnh nhân có chức năng gan bình thường.\nBệnh nhân suy giảm chức năng thận: Citalopram được thải trừ chậm hơn ở bệnh nhân suy giảm chức năng thận từ nhẹ đến vừa, không có bất kỳ tác động lớn nào đến dược động học của citalopram. Hiện nay không có thông tin về điều trị cho bệnh nhân suy giảm chức năng thận nặng (độ thanh thải creatinin < 20 ml/phút).",
    "dosage": "Cách dùng Thuốc Citalopram\nCách dùng\nCitalopram được dùng đơn liều bằng đường uống vào buổi sáng hoặc buổi tối. Thuốc được uống với nước, cùng hoặc không cùng thức ăn.\nLiều dùng\nNgười lớn:\nĐiều trị các đợt trầm cảm nặng: Citalopram được uống liều đơn 20 mg/ngày. Tùy vào đáp ứng của từng bệnh nhân, có thể tăng liều lên tối đa 40 mg/ngày. Khi bắt đầu điều trị, tác dụng chống trầm cảm không thể đạt được trong ít nhất hai tuần. Tiếp tục điều trị trong 4 - 6 tháng sau khi đã hết triệu chứng để ngăn ngừa tái phát.\nĐiều trị rối loạn hoảng loạn: Khuyến cáo uống liều đơn 10 mg cho tuần đầu tiên trước khi tăng liều đến 20 mg/ngày. Tùy vào đáp ứng của từng bệnh nhân, có thể tăng liều tối đa 40 mg/ngày. Điều này để tránh các phản ứng ngược (như hoảng loạn, lo lắng). Điều trị ban đầu thường có hiệu quả sau 2 - 4 tuần. Đáp ứng điều trị đầy đủ có thể cần đến 3 tháng để phát huy tác dụng. Cần tiếp tục điều trị trong nhiều tháng.\nNgười cao tuổi (> 65 tuổi):\nLiều dùng nên được giảm một nửa so với liều khuyến cáo.\nTrẻ em và thanh thiếu niên dưới 18 tuổi:\nKhông dùng citalopram cho đối tượng này.\nSuy giảm chức năng gan:\nLiều khởi đầu là 10 mg/ngày trong hai tuần đầu điều trị ở những bệnh nhân suy gan nhẹ hoặc trung bình. Tùy theo đáp ứng của từng bệnh nhân, liều có thể tăng lên tối đa 20 mg/ngày.\nSuy giảm chức năng thận:\nKhông cần điều chỉnh liều cho bệnh nhân suy giảm chức năng thận nhẹ đến trung bình. Không dùng citalopram cho bệnh nhân suy thận nặng (độ thanh thải creatinin < 20 ml/phút).\nBệnh nhân chuyển hóa kém CYP2C19:\nLiều khởi đầu là 10 mg/ngày trong hai tuần đầu điều trị. Liều có thể tăng lên tối đa 20 mg/ngày tùy theo đáp ứng của từng bệnh nhân.\nTriệu chứng cai thuốc khi ngưng citalopram:\nTránh ngưng thuốc đột ngột. Khi ngưng điều trị với citalopram liều dùng nên được giảm dần trong ít nhất 1 - 2 tuần để giảm nguy cơ phản ứng cai thuốc. Nếu có các triệu chứng không thể chịu đựng được xảy ra sau giảm liều hoặc sau khi ngưng điều trị, tiếp tục điều trị với liều trước đây. Sau đó, bác sĩ có thể tiếp tục giảm liều, nhưng với tốc độ chậm hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCác triệu chứng sau đã được báo cáo khi quá liều citalopram: Co giật, nhịp tim nhanh, buồn ngủ, khoảng QT kéo dài, hôn mê, nôn, run, hạ huyết áp, ngưng tim, buồn nôn, hội chứng serotonin, kích động, nhịp tim chậm, chóng mặt, bó block nhánh, kéo dài khoảng QRS, tăng huyết áp, giãn đồng tử, xoắn đỉnh, sững sờ, đổ mồ hôi, tím tái, chứng thở quá nhanh, loạn nhịp thất và nhịp nhĩ.\nXử trí\nChưa có thuốc giải độc đặc hiệu khi quá liều citalopram. Điều trị triệu chứng và hỗ trợ. Cân nhắc sử dụng than hoạt, chất nhuận tràng thẩm thấu (như natri sulfat) và rửa dạ dày. Nếu bệnh nhân nhận thức kém nên đặt ổng thông khí quản. Theo dõi điện tâm đồ (ECG) và các dấu hiệu sinh tồn.\nTheo dõi điện tâm đồ trong trường hợp quá liều ở bệnh nhân suy tim sung huyết, rối loạn nhịp tim, bệnh nhân sử dụng đồng thời với thuốc kéo dài khoảng QT, hoặc những bệnh nhân thay đổi chuyển hóa như suy gan.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Citalopram, bạn có thể gặp phải các tác dụng không mong muốn (ADR) như:\nRất thường gặp, ADR ≥ 1/10:\nTâm thần: Kích động, căng thẳng.\nHệ thần kinh: Thờ ơ, mất ngủ, run, chóng mặt, đau đầu, buồn ngủ.\nMắt: Rối loạn tầm nhìn.\nTim: Đánh trống ngực.\nTiêu hóa: Khô miệng, buồn nôn, táo bón.\nDa và mô dưới da: Tăng tiết mồ hôi.\nToàn thân: Suy nhược.\nThường gặp, 1/100 ≤ ADR < 1/10:\nChuyển hóa và dinh dưỡng: Giảm sự thèm ăn, giảm cân kèm tăng sự thèm ǎn.\nTâm thần: Giảm ham muốn tình dục, cực khoái bất thường (nữ), lo âu, trạng thái lú lẫn, thờ ơ, mất tập trung, mơ bất thường, mất trí nhớ.\nHệ thần kinh: Dị cảm, rối loạn giấc ngủ, đau nửa đầu, rối loạn vị giác, rối loạn chú ý.\nMắt: Rối loạn thị giác.\nTai: Ù tai.\nTim: Nhịp tim nhanh.\nMạch máu: Hạ huyết áp, tăng huyết áp, hạ huyết áp thế đứng.\nHệ hô hấp: Ngáp, viêm mũi, viêm xoang.\nTiêu hóa: Tiêu chảy, nôn, rối loạn tiêu hoá, đau bụng, đầy hơi, tăng tiết nước bọt.\nDa và mô dưới da: Ngứa, phát ban.\nCơ - xương: Đau cơ, đau khớp.\nThận và tiết niệu: Đa niệu, rối loạn tiểu tiện.\nHệ sinh sản - vú: Liệt dương, rối loạn xuất tinh, giảm xuất tinh, đau bụng kinh.\nToàn thân: Mệt mỏi, sốt.\nÍt gặp, 1/1000 < ADR < 1/100:\nMiễn dịch: Quá mẫn.\nChuyển hóa và dinh dưỡng: Tăng cân, biếng ăn.\nTâm thần: Gây hấn, rối loạn nhân cách, ảo giác, hưng cảm, hưng phấn,\ntăng ham muốn tình dục.\nHệ thần kinh: Chóng mặt, co giật, rối loạn ngoại tháp, ngất.\nMắt: Giãn đồng tử.\nTim: Nhịp tim chậm.\nHô hấp: Họ.\nDa và mô dưới da: Mày đay, rụng tóc, ban xuất huyết, phản ứng nhạy cảm ánh sáng.\nThận và tiết niệu: Bí tiểu.\nToàn thân: Phù nề, khó chịu.\nHiếm gặp, 1/10000 < ADR < 1/1000:\nNội tiết: Hội chứng Schwartz - Bartter/ SIADH.\nChuyển hóa và dinh dưỡng: Hạ natri huyết.\nHệ thần kinh: Co giật, rối loạn vận động, tâm thần bất an.\nMạch máu: Xuất huyết.\nGan - mật: Viêm gan.\nRất hiếm gặp, 1/10000 ≤ ADR < 1/1000\nMiễn dịch: Phản ứng phản vệ.\nDa và mô dưới da: Phù mạch.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Citalopram chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nKết hợp với linezolid trừ khi được giám sát và theo dõi chặt chẽ huyết áp.\nBệnh nhân kéo dài khoảng QT hoặc hội chứng QT kéo dài bẩm sinh.\nDùng đồng thời với các thuốc kéo dài khoảng QT.\nBệnh nhân đang điều trị bằng thuốc ức chế monoamine oxidase (MAOI).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBệnh nhân đái tháo đường: Ở bệnh nhân đái tháo đường, việc điều trị với một thuốc SSRI có thể làm thay đổi kiểm soát glucose huyết. Có thể cần phải điều chỉnh liều insulin và/hoặc thuốc hạ glucose huyết đường uống.\nCo giật: Co giật là một nguy cơ tiềm ẩn của các thuốc chống trầm cảm. Nên ngưng thuốc ở bất kỳ bệnh nhân nào tiến triển co giật. Tránh dùng citalopram ở bệnh nhân động kinh không ổn định và theo dõi cẩn thận bệnh nhân động kinh đã được kiểm soát. Ngưng citalopram nếu có tăng tần suất co giật.\nKéo dài QT: Citalopram gây kéo dài khoảng QT phụ thuộc vào liều. Các trường hợp kéo dài khoảng QT và loạn nhịp thất bao gồm cả xoắn đỉnh đã được báo cáo trong giai đoạn sau lưu hành thuốc, chủ yếu ở những bệnh nhân nữ bị hạ kali huyết, hoặc bị kéo dài QT trước đó hoặc bị các bệnh tim khác. Cần thận trọng ở bệnh nhân có nhịp tim chậm đáng kể; hoặc ở bệnh nhân gần đây có nhồi máu cơ tim cấp hoặc suy tim mắt bù. Rối loạn điện giải như hạ kali huyết và hạ magnesi huyết làm tăng nguy cơ loạn nhịp ác tính và cần được điều chỉnh trước khi bắt đầu điều trị với citalopram. Nếu điều trị ở bệnh nhân bị bệnh tim ổn định, cần xem xét điện tâm đồ trước khi bắt đầu điều trị. Nếu có các dấu hiệu loạn nhịp tim trong khi điều trị với citalopram, nên ngưng điều trị và đo điện tâm đồ. Theo dõi điện tâm đồ trong trường hợp quá liều hoặc tình trạng chuyển hóa bị thay đổi với nồng độ đỉnh tăng, ví dụ suy gan.\nThận trọng khi điều trị cho người cao tuổi, bệnh nhân suy giảm chức năng thận và gan.\nTrẻ em và thanh thiếu niên dưới 18 tuổi.\nMột vài bệnh nhân bị rối loạn hoảng sợ có thể gặp triệu chứng tăng sự lo âu khi bắt đầu điều trị bằng các thuốc chống trầm cảm.\nNguy cơ hạ natri huyết ở bệnh nhân nữ lớn tuổi.\nNguy cơ có ý nghĩ tự từ tự từ hay các triệu chứng lâm sàng tệ hơn.\nDùng citalopram dẫn đến sự tiến triển chứng nghỉ ngơi không yên trong vài tuần điều trị đầu tiên.\nBệnh nhân bị bệnh hưng - trầm cảm nên ngưng dùng citalopram nếu có khuynh hướng chuyển sang pha hưng cảm.\nTriệu chứng cai thuốc khi ngưng điều trị citalopram.\nDùng đồng thời citalopram với liệu pháp sốc điện.\nĐã có báo cáo về thời gian chảy máu kéo dài và/hoặc chảy máu bất thường như bầm máu, xuất huyết phụ khoa, xuất huyết đường tiêu hóa, chảy máu dưới da hoặc niêm mạc khi dùng citalopram.\nTrong vài trường hợp hiếm gặp, hội chứng serotonin đã được báo cáo ở những bệnh nhân sử dụng citalopram. Ngưng dùng citalopram ngay lập tức và bắt đầu điều trị triệu chứng.\nCitalopram không nên dùng đồng thời với các thuốc có hoạt tính serotonin như: Sumatriphan hoặc các tripstan khác, tramadol, oxitriptan và tryptophan.\nĐiều trị cho bệnh nhân loạn tâm thần có các đợt trầm cảm có thể làm tăng các triệu chứng loạn thần.\nDùng đồng thời citalopram với thảo dược chứa cây nọc sởi châu Âu (St. John's Wort).\nBệnh nhân bị glaucom góc đồng hoặc có tiền sử bị glaucom.\nKhông nên dùng thuốc này cho bệnh nhân không dung nạp galactose di truyền hiếm gặp, thiếu hụt enzym Lapp lactase hay kém hấp thu glucose - galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCitalopram ảnh hưởng ít và vừa đến khả năng lái xe và vận hành máy móc. Thuốc tâm thần có thể làm giảm khả năng phán đoán và phản ứng với những tình huống khẩn cấp. Cần thông báo cho bệnh nhân về những ảnh hưởng này đến khả năng lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông nên dùng citalopram trong thai kỳ trừ khi thật cần thiết, chỉ dùng khi đã cân nhắc giữa lợi ích và nguy cơ.\nPhụ nữ cho con bú\nCitalopram được bài tiết vào sữa mẹ. Ước tính trẻ sơ sinh khi bú sẽ nhận được khoảng 5% lượng thuốc dùng hàng ngày của mẹ (mg/kg). Không có hoặc chỉ có một vài hiện tượng nhỏ được quan sát thấy ở trẻ sơ sinh. Tuy nhiên, các thông tin hiện có không đủ để đánh giá rủi ro với trẻ em. Thận trọng khi dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nChống chỉ định kết hợp với:\nThuốc ức chế MAO: Việc sử dụng đồng thời của citalopram và thuốc ức chế MAO có thể gây tác dụng không mong muốn nghiêm trọng, bao gồm hội chứng serotonin. Các trường hợp phản ứng nghiêm trọng và đôi khi gây tử vong đã được báo cáo ở những bệnh nhân điều trị bằng citalopram kết hợp với chất ức chế MAO, bao gồm các thuốc ức chế MAO không thuận nghịch như selegilin, các chất ức chế MAO thuận nghịch như linezolid, moclobemid và ở những bệnh nhân vừa mới ngưng citalopram và đã bắt đầu điều trị bằng chất ức chế MAO. Một số trường hợp có các biểu hiện hội chứng serotonin. Các triệu chứng tương tác thuốc với MAOI bao gồm: Kích động, run rẩy, co giật cơ và thân nhiệt tăng. Không nên dùng citalopram trong vòng 14 ngày sau khi ngưng sử dụng thuốc ức chế MAO không thuận nghịch hoặc khoảng thời gian chuyên biệt sau khi ngừng sử dụng thuốc ức chế MAO thuận nghịch. Các thuốc ức chế MAO không nên dùng trong vòng 7 ngày sau khi ngừng citalopram.\nThuốc kéo dài khoảng QT: Chưa có các nghiên cứu dược động học và dược lực học giữa citalopram và các thuốc kéo dài khoảng QT. Tác động khác của citalopram với các thuốc này không thể bị loại trừ. Do đó, chống chỉ định sử dụng đồng thời citalopram với các thuốc kéo dài khoảng QT như thuốc chống loạn nhịp nhóm IA và nhóm III, thuốc chống loạn thần (như các dẫn xuất phenothiazin, pimozid, haloperidol), thuốc chống trầm cảm ba vòng, kháng sinh (như sparfloxacin, moxifloxacin, erythromycin IV, pentamidin, thuốc điều trị sốt rét đặc biệt là halofantrin), thuốc kháng histamin (astemizol, mizolastin).\nPimozid: Việc sử dụng đồng thời pimozid và citalopram dẫn đến gia tăng khoảng QT xấp xỉ 10 mili giây. Do sự tương tác được ghi nhận ở liều thấp pimozid, nên chống chỉ định việc dùng đồng thời citalopram và pimozid.\nThận trọng khi kết hợp với:\nSelegilin (chất ức chế chọn lọc MAO-B): Chống chỉ định việc sử dụng đồng thời citalopram và selegilin (ở liều trên 10 mg/ngày).\nLithi và tryptophan: Không có tương tác dược động học nào được tìm thấy trong các nghiên cứu lâm sàng khi sử dụng đồng thời citalopram và lithi. Tuy nhiên đã có báo cáo về tăng tác dụng của thuốc khi citalopram được dùng với lithi hoặc tryptophan. Do đó cần thận trọng khi sử dụng đồng thời citalopram và các thuốc này. Cần theo dõi thường xuyên nồng độ lithi.\nDùng kết hợp với các thuốc có hoạt tính serotonin (như tramadol, sumatriptan) có thể dẫn đến tăng tác động liên quan đến 5-HT. Việc sử dụng đồng thời citalopram và chất đối kháng 5-HT như sumatriptan và các triptan khác không được khuyến cáo đến khi có thông tin khác.\nCây nọc sởi châu Âu (St. John's Wort): Các tương tác nổi bật giữa thuốc citalopram và thảo dược chứa cây nọc sởi châu Âu (St. John's Wort) có thể xảy ra, làm gia tăng các tác dụng không mong muốn.\nXuất huyết: Cần thận trọng cho những bệnh nhân đang được điều trị đồng thời với thuốc chống đông máu, các thuốc ảnh hưởng đến chức năng tiểu cầu, ví dụ như các thuốc chống viêm NSAID, acid acetylsalicylic, dipyridamol và ticlopidin hoặc các thuốc khác (như thuốc chống loạn thần) có thể làm tăng nguy cơ xuất huyết.\nĐiều trị bằng liệu pháp sốc điện: Chưa có nghiên cứu lâm sàng về lợi ích hoặc rủi ro của việc sử dụng kết hợp các liệu pháp sốc điện và citalopram.\nRượu: Không có tương tác dược động học hay dược lực học được chứng minh giữa citaloptam và rượu. Tuy nhiên, không nên kết hợp citalopram và rượu.\nCác thuốc gây hạ kali/magnesi huyết: Cần thận trọng khi sử dụng đồng thời các thuốc gây hạ kali/magnesi huyết vì các thuốc này làm tăng nguy cơ loạn nhịp tim ác tính.\nThuốc làm giảm co giật: Citalopram có thể làm giảm co giật. Cần thận trọng khi sử dụng đồng thời với các thuốc khác có khả năng làm giảm co giật, (như thuốc chống trầm cảm (nhóm SSRI), thuốc an thần (butyrophenon, thioxanthen), mefloquin, bupropion và tramadol).\nẢnh hưởng của các thuốc khác trên dược động học của citalopram:\nCimetidin (thuốc ức chế CYP2D6, 3A4, 1A2): Tăng sự ổn định nồng độ trung bình của citalopram. Cần thận trọng khi dùng citalopram kết hợp với cimetidin. Điều chỉnh liều khi cần thiết.\nOmeprazol và thuốc ức chế CYP2C19: Việc sử dụng đồng thời escitalopram (hoạt chất đối hình của citalopram) với 30 mg omeprazol 1 lần/ngày (thuốc ức chế CYP2C19) dẫn đến tăng nồng độ escitalopram vừa phải (khoảng 50%) trong huyết tương. Cần thận trọng khi dùng đồng thời với các thuốc ức chế CYP2C19 (như omeprazol, esomeprazol, fluvoxamin, lansoprazol, ticlopidin). Cần giảm liều citalopram dựa trên việc theo dõi các tác dụng không mong muốn trong quá trình điều trị kết hợp.\nMetoprolol: Việc sử dụng đồng thời với metoprolol dẫn đến sự gia tăng gấp đôi nồng độ metoprolol trong huyết tương, nhưng theo thống kê không tăng đáng kể tác dụng của metoprolol trên huyết áp và nhịp tim.\nẢnh hưởng của citalopram với thuốc khác:\nDesipramin, imipramin: Trong nghiên cứu dược động học không thấy ảnh hưởng lên nồng độ citalopram hoặc imipramin, dù nồng độ desipramin, chất chuyển hóa chính của imipramin được tăng lên. Khi desipramin được kết hợp với citalopram, nồng độ desipramin trong huyết tương tăng lên. Giảm liều desipramin nếu cần thiết.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}