{
    "describe": "Thương hiệu:\nDanapha\nThuốc Citalopram 20mg Danapha điều trị bệnh trầm cảm, rối loạn hoảng sợ ( 3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCitalopram\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Citalopram là sản phẩm của Danapha có thành phần chính là Citalopram dùng điều trị bệnh trầm cảm giai đoạn đầu, điều trị duy trì phòng ngừa tái phát, điều trị rối loạn hoảng sợ có hoặc không có chứng sợ đám đông.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Citalopram 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCitalopram\n20mg",
    "usage": "Công dụng của Thuốc Citalopram 20mg\nChỉ định\nĐiều trị bệnh trầm cảm giai đoạn đầu, điều trị duy trì phòng ngừa tái phát.\nĐiều trị rối loạn hoảng sợ có hoặc không có chứng sợ đám đông.\nDược lực học\nCitalopram là thuốc chống trầm cảm có tác dụng ức chế mạnh và chọn lọc sự hấp thu serotonin. Khả năng ức chế sự hấp thu serotonin của citalopram không được gây ra bởi sự điều trị lâu dài. Citalopram hầu như không ảnh hưởng đến sự hấp thu noradrenalin, dopamin và acid gamma aminobutyric của tế bào thần kinh não.\nTrái với nhiều thuốc chống trầm cảm ba vòng và một số thuốc SSRI mới hơn, citalopram không có hoặc có ái lực rất thấp với các thụ thể khác như kháng cholinergic, kháng adrenergic, kháng histamin, benzodiazepin và các thụ thể opioid nên citalopram ít gây ra các tác dụng phụ truyền thống như khô miệng, rối loạn bàng quang và đường ruột, mờ mắt, buồn ngủ, hạ huyết áp tư thế đứng.\nCác chất chuyển hóa chính của citalopram cũng là các chất ức chế chọn lọc sự hấp thu serotonin mặc dù tỷ lệ có hiệu lực và tính chọn lọc thấp hơn. Tuy nhiên tỷ lệ chọn lọc của các chất chuyển hóa vẫn cao hơn so với rất nhiều SSRI mới hơn. Các chất chuyển hóa không tạo ra hiệu ứng chống trầm cảm tổng thể.\nCitalopram không làm giảm nhận thức và khả năng vận động, không có hoặc có rất ít tính chất an thần, cả khi dùng một mình hoặc kết hợp với rượu.\nCitalopram không làm giảm lượng nước bọt, không ảnh hưởng đến các thông số tim mạch, không ảnh hưởng đến nồng độ prolactin và hormon tăng trưởng.\nDược động học\nHấp thu:\nCitalopram được hấp thu nhanh ở đường tiêu hóa sau khi uống, đạt nồng độ tối đa sau 3,8 giờ. Sự hấp thu gần như hoàn toàn, sinh khả dụng đường uống khoảng 80 %, thức ăn không ảnh hưởng đến quá trình hấp thụ của thuốc.\nPhân bố:\nThể tích phân bố Va khoảng 12,3 L/kg. Khả năng liên kết với protein huyết tương không quá 80 % đối với citalopram và các chất chuyển hóa của nó.\nChuyển hóa:\nCitalopram được chuyển hóa thành các dạng có hoạt tính là demethylcitalopram, didemethylcitalopram, citalopram-N-oxid và một dẫn xuất khử NHz của acid propionic không có hoạt tính. Các chất chuyển hóa có hoạt tính cũng là các SSRI nhưng yếu hơn so với hợp chất gốc. Citalopram dạng ban đầu là hợp chất chủ yếu trong huyết tương.\nEnzym chuyển hóa chính là CYP2C19.\nThải trừ:\nThời gian bán thải của citalopram khoảng 1,5 ngày. Citalopram được bài tiết chủ yếu qua gan (85 %), số còn lại qua thận. Khoảng 12 % liều dùng hàng ngày được bài tiết trong nước tiểu ở dạng ban đầu. Độ thanh thải ở gan khoảng 0,35 L/phút, ở thận khoảng 0,068 L/phút. Nồng độ thuốc ổn định đạt được trong 1 - 2 tuần. Ở liều hàng ngày là 40 mg, nồng độ thuốc trung bình trong huyết tương khoảng 250 - 300 nmol/L. Không có mối liên hệ rõ ràng giữa nồng độ citalopram trong huyết tương với đáp ứng điều trị hay tác dụng phụ.\nỞ bệnh nhân cao tuổi, thời gian bán thải tăng và độ thanh thải giảm do giảm tỷ lệ trao đổi chất.\nCitalopram được thải trừ chậm hơn ở bệnh nhân có chức năng gan suy giảm. Thời gian bán thải dài hơn khoảng 2 lần và nồng độ thuốc ổn định ở một liều nhất định cao gấp 2 lần ở bệnh nhân có chức năng gan bình thường.\ncr\nCitalopram được thải trừ chậm hơn ở những bệnh nhân giảm chức năng thận ở mức độ nhẹ đến vừa, nhưng không có tác động lớn đến dược động học của thuốc. Không có thông tin về điều trị ở bệnh nhân có chức năng thận suy giảm nghiêm trọng (Cl",
    "dosage": "Cách dùng Thuốc Citalopram 20mg\nCách dùng\nCitalopram nên dùng liều duy nhất trong ngày, uống vào buổi sáng hoặc buổi tối, không quan tâm tới lượng thức ăn.\nLiều dùng\nTrầm cảm\nLiều khuyến cáo là 20 mg/ngày. Thông thường, sự cải thiện của bệnh nhân bắt đầu sau 1 tuần điều trị nhưng chỉ rõ ràng ở tuần thứ 2. Liều dùng được xem xét và điều chỉnh nếu cần trong vòng 3 - 4 tuần từ khi bắt đầu điều trị, sau đó được đánh giá lâm sàng. Nếu sau vài tuần liều khuyến cáo không đáp ứng, có thể tăng liều đến tối đa 40 mg/ngày tùy theo đáp ứng của bệnh nhân.\nĐiều chỉnh liều nên thực hiện cẩn thận trên mỗi bệnh nhân, để duy trì ở liều thấp nhất có hiệu quả.\nBệnh nhân trầm cảm nên được điều trị ít nhất 4 - 6 tháng để đảm bảo không còn triệu chứng.\nRối loạn hoảng sợ\nLiều khởi đầu 10 mg/ngày, tăng dần mỗi 10 mg tùy theo đáp ứng của bệnh nhân. Liều khuyến cáo là 20 - 30 mg/ngày. Liều khởi đầu thấp được khuyến cáo nhằm giảm thiểu khả năng xấu đi của các triệu chứng hoảng loạn, thường xảy ra sớm trong quá trình điều trị rối loạn này.\nMặc dù có khả năng xảy ra tác dụng phụ ở liều cao hơn, nếu sau vài tuần điều trị với liều khuyến cáo không đáp ứng, có thể tăng liều dần đến tối đa 40 mg/ngày tùy theo đáp ứng của bệnh nhân. Điều chỉnh liều nên thực hiện cẩn thận trên mỗi bệnh nhân, để duy trì ở liều thấp nhất có hiệu quả.\nTrẻ em và thanh thiếu niên (< 18 tuổi)\nCitalopram không nên được sử dụng trong điều trị cho trẻ em và trẻ vị thành niên dưới 18 tuổi.\nBệnh nhân cao tuổi (65 tuổi)\nĐối với bệnh nhân cao tuổi, liều dùng nên được giảm xuống còn một nửa liều khuyến cáo.\nLiều tối đa được khuyến cáo cho người cao tuổi là 20 mg/ngày.\nNgười giảm chức năng gan\nLiều ban đầu là 10 mg mỗi ngày trong hai tuần đầu điều trị được khuyến cáo ở những bệnh nhân suy gan nhẹ hoặc trung bình. Tùy theo đáp ứng của từng bệnh nhân, liều có thể tăng lên đến tối đa là 20 mg/ngày. Cần thận trọng và tăng liều cẩn thận ở bệnh nhân suy giảm nghiêm trọng chức năng gan.\nNgười giảm chức năng thận\nĐiều chỉnh liều lượng là không cần thiết trong trường hợp suy thận nhẹ hoặc trung bình.\nKhông có thông tin trong trường hợp suy thận nặng (độ thanh thải creatinin <20 ml/phút).\nTriệu chứng thiếu thuốc xảy ra khi ngưng citalopram\nTránh ngưng đột ngột citalopram. Khi ngưng điều trị với citalopram nên giảm liều dần trong ít nhất 1 đến 2 tuần để làm giảm nguy cơ xảy ra phản ứng thiếu thuốc. Nếu triệu chứng không thể chịu đựng được xảy ra sau khi giảm liều hoặc ngưng thuốc, việc sử dụng lại liều trước đó có thể được xem xét. Sau đó Bác sĩ có thể giảm liều, với tốc độ chậm hơn.\nChuyển hóa kém CYP2C19\nLiều ban đầu là 10 mg mỗi ngày trong hai tuần đầu điều trị được khuyến cáo cho bệnh nhân được biết là chuyển hóa kém đối với CYP2C19. Có thể tăng liều tới tối đa là 20 mg/ngày tùy theo đáp ứng của từng bệnh nhân.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCo giật, ói mửa, run, ngừng tim, kích động, tăng huyết áp, giãn đồng tử, xoắn đỉnh, sững sờ, đổ mồ hôi, tím tái, rối loạn nhịp tim, buồn nôn, chóng mặt, tim đập nhanh, buồn ngủ có thể xảy ra. Tại liều cao hơn, co giật có thể xảy ra trong vòng vài giờ sau khi uống. Tăng thông khí, sốt cao, hôn mê đã được báo cáo. Kéo dài khoảng QT, phức hợp QRS rộng có thể xảy ra, tiêu cơ vân hiếm khi xảy ra. Tử vong đã được báo cáo.\nNhịp tim chậm kéo dài với hạ huyết áp nặng, ngất cũng được báo cáo.\nHội chứng serotonin hiếm khi xảy ra trong nhiễm độc nặng.\nXử trí\nKhông có thuốc giải độc đặc hiệu, điện tâm đồ và các dấu hiệu sống cần được theo dõi.\nThan hoạt tính, thuốc nhuận tràng thẩm thấu và rửa dạ dày nên được xem xét. Dùng than hoạt tính 30 phút sau khi uống citalopram làm giảm 50 % sự hấp thu thuốc.\nĐặt nội khí quản nếu bệnh nhân bị suy giảm ý thức.\nKiểm soát co giật với diazepam tiêm tĩnh mạch nếu co giật thường xuyên hoặc kéo dài.\nTheo dõi điện tâm đồ trong trường hợp quá liều ở bệnh nhân suy tim sung huyết, chậm nhịp tim, bệnh nhân sử dụng đồng thời thuốc kéo dài khoảng QT hoặc ở những bệnh nhân có sự trao đổi chất bị thay đổi như suy gan.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng phụ của citalopram thường nhẹ và thoáng qua. Nổi bật nhất trong 1 hoặc 2 tuần đầu điều trị và thường giảm bớt sau đó. Các phản ứng thường gặp sau một liều đáp ứng: Buồn nôn, buồn ngủ, khô miệng, mất ngủ, tiêu chảy, mệt mỏi, tăng tiết mồ hôi, run rẩy.\nSo với thuốc chống trầm cảm ba vòng, tỷ lệ mắc các tác dụng phụ xảy ra với citalopram thấp hơn. Phản ứng thiếu thuốc đã được báo cáo: chóng mặt, dị cảm, đau đầu, lo lắng, buồn nôn.\nĐa số các triệu chứng thiếu thuốc là không nghiêm trọng và tự giới hạn.\nCác phản ứng có hại của thuốc được phân nhóm theo tần suất, quy ước như sau: Rất thường gặp (ADR >= 1/10), thường gặp (1/100 <= ADR < 1/10), ít gặp (1/1000 <= ADR < 1/100), hiếm gặp (1/1000 <= ADR < 1/10000) và rất hiếm gặp (ADR < 1/10000), không biết (không thể ước tính từ dữ liệu sẵn có).\nCơ quan xảy\nRất thường gặp\nThường gặp\nÍt gặp\nHiếm gặp\nChuyển hóa và dinh dưỡng\nGiảm cảm giác ngon miệng\nTăng cảm giác ngon miệng\nHạ natri máu\nHệ thần kinh\nBuồn ngủ\nMất ngủ\nĐau đầu\nRun\nDị cảm\nChóng mặt\nRối loạn sự chú ý\nNgất\nBất tỉnh\nĐộng kinh nặng\nRối loạn vận động\nRối loạn vị giác\nTiêu hóa\nKhô miệng\nBuồn nôn\nTiêu chảy\nÓi mửa\nTáo bón\nDa\nĐổ mồ hôi\nNgứa\nRụng tóc\nMề đay\nPhát ban\nBan xuất huyết\nPhản ứng nhạy cảm ánh sáng\nTâm thần\nKích động\nGiảm ham muốn tình dục\nLo âu\nCăng thẳng\nTrạng thái lú lẫn\nGây hấn\nMất nhân cách\nẢo giác\nHưng cảm\nThính giác\nÙ tai\nThị giác\nGiãn đồng tử\nTim\nRối loạn nhịp tim\nHô hấp\nNgáp\nTiết niệu\nBí tiểu\nGan mật\nViêm gan siêu vi",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với citalopram và các thành phần của thuốc.\nNgười bệnh đang dùng thuốc ức chế MAO (dùng hai loại thuốc này phải cách nhau ít nhất 2 tuần).\nCitalopram chống chỉ định kết hợp với linezolid trừ khi được theo dõi chặt chẽ và theo dõi huyết áp.\nChống chỉ định ở bệnh nhân kéo dài khoảng QT hoặc có hội chứng QT dài bẩm sinh.\nChống chỉ định với các thuốc được xem là kéo dài khoảng QT như thuốc chống loạn nhịp nhóm IA và III, thuốc chống loạn thần (ví dụ như các dẫn xuất phenothiazin, pimozid, haloperidol), thuốc chống trầm cảm ba vòng, các kháng sinh như sparfloxacin, moxifloxacin, erythromycin IV, pentamidin, thuốc điều trị sốt rét halofantrin), một số thuốc kháng histamin (astemizol, mizolastin).\nThận trọng khi sử dụng\nTrẻ em và thanh thiếu niên dưới 18 tuổi: Không nên sử dụng citalopram ở trẻ em và thanh thiếu niên dưới 18 tuổi vì tăng nguy cơ có các hành vi liên quan đến tự tử, chống đối. Nếu căn cứ vào lâm sàng, quyết định điều trị vẫn được thực hiện, bệnh nhân cần được theo dõi cẩn thận các triệu chứng của tự tử.\nThận trọng khi sử dụng citalopram ở người cao tuổi, người suy giảm chức năng gan, thận.\nRối loạn hoảng sợ: Một số bệnh nhân bị rối loạn hoảng sợ có thể gặp các triệu chứng lo âu tăng cường vào lúc bắt đầu điều trị bằng thuốc chống trầm cảm. Phản ứng này thường giảm xuống trong vòng hai tuần đầu tiên bắt đầu điều trị. Liều khởi đầu thấp được khuyến cáo.\nHạ natri máu, có thể là do sự tiết hormon chống bài niệu không phù hợp (SIADH) đã được báo cáo như một phản ứng bất lợi hiếm gặp khi sử dụng các thuốc SSRI và thường đảo ngược khi ngưng điều trị. Bệnh nhân nữ cao tuổi là những người có nguy cơ đặc biệt cao.\nNguy cơ tự tử có thể tăng trong giai đoạn đầu của sự phục hồi. Cần giám sát chặt chẽ bệnh nhân, đặt biệt là những người có nguy cơ cao, trong giai đoạn điều trị sớm và thay đổi liều lượng.\nTâm thần bất an: Việc sử dụng các thuốc SSRI/SNRI có liên quan tới sự phát triển của chứng tâm thần bất an, đặc trưng bởi sự bồn chồn, khó chịu, đứng ngồi không yên. Điều này có thể xảy ra trong vòng vài tuần đầu điều trị. Ở những bệnh nhân có các triệu chứng này, tăng liều có thể gây hại.\nCitalopram nên được sử dụng thận trọng ở bệnh nhân có tiền sử hưng cảm/hưng cảm nhẹ.\nCitalopram nên ngưng ở bất kỳ bệnh nhân nào bước vào một giai đoạn hưng cảm.\nThận trọng với người bệnh có tiền sử động kinh. Citalopram nên ngưng ở bất kỳ bệnh nhân nào xuất hiện cơn động kinh.\nCitalopram có thể làm thay đổi kiểm soát đường huyết ở bệnh nhân tiểu đường. Insulin hay liều lượng thuốc uống hạ đường huyết có thể cần phải điều chỉnh.\nThận trọng ở bệnh nhân bị tăng nhãn áp hoặc có tiền sử tăng nhãn áp.\nHội chứng serotonin hiếm khi xảy ra: Kích động, run, giật rung cơ, tăng thân nhiệt có thể là biểu hiện của tình trạng này. Ngưng citalopram ngay lập tức và bắt đầu điều trị triệu chứng.\nKhông nên dùng đồng thời citalopram với các thuốc có tác dụng serotonin như sumatriptan, tramadol, oxitriptan, tryptophan.\nNguy cơ xuất huyết tiêu hóa có thể tăng lên ở những người lớn tuổi khi điều trị với SSRI, đặc biệt khi dùng đồng thời với các thuốc được biết là ảnh hưởng đến chức năng tiểu cầu như thuốc chống loạn thần, các phenothiazin, thuốc chống trầm cảm ba vòng, aspirin, NSAID,...\nECT: Thận trọng.\nKhông dùng đồng thời citalopram và các chế phẩm chứa St.John's Wort.\nTriệu chứng thiếu thuốc khi ngưng điều trị khá phổ biến, đặc biệt nếu ngưng đột ngột. Các phản ứng thường gặp: Chóng mặt, rối loạn cảm giác, rối loạn giấc ngủ, kích động, lo âu, buồn nôn, nôn, run, vã mồ hôi, tiêu chảy, nhức đầu, đánh trống ngực, rối loạn thị giác.\nChứng rối loạn tâm thần: Điều trị bệnh tâm thần kết hợp với trầm cảm có thể làm tăng các triệu chứng loạn thần.\nKéo dài khoảng QT: Nồng độ chất chuyển hoá phụ (didemethylcitalopram) về mặt lý thuyết có thể gây kéo dài khoảng QT ở những bệnh nhân có nguy cơ, bệnh nhân có hội chứng QT kéo dài bẩm sinh hoặc ở những bệnh nhân bị hạ kali máu/hạ magnesi máu. Theo dõi điện tâm đồ được khuyến cáo trong trường hợp quá liều hoặc rối loạn trao đổi chất như suy gan.\nThận trọng ở bệnh nhân chậm nhịp tim, bệnh nhân bị nhồi máu cơ tim cấp hoặc suy tim mất bù.\nRối loạn điện giải như hạ kali máu, hạ magnesi máu làm tăng nguy cơ loạn nhịp ác tính.\nCần xử trí trước khi điều trị với citalopram.\nĐối với bệnh nhân tim mạch đang được điều trị ổn định, kiểm tra điện tâm đồ trước khi bắt đầu điều trị. Nếu các dấu hiệu rối loạn nhịp tim xảy ra khi điều trị với citalopram, việc điều trị cần được dừng lại.\nThuốc có chứa lactose, vì vậy nếu bệnh nhân có vấn đề di truyền hiếm gặp như không dung nạp galactose, thiếu hụt lactase, hoặc kém hấp thu glucose-galactose thì không nên sử dụng.\nThuốc có chứa màu sunset yellow lake, tartrazin yellow lake có thể gây phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCitalopram có ảnh hưởng nhẹ hoặc trung bình lên khả năng lái xe, vận hành máy móc và người làm việc trên cao. Các thuốc hướng thần có thể làm giảm khả năng thực hiện các phán đoán và phản ứng với tình huống khẩn cấp. Cần phải thận trọng đối với người lái xe, vận hành máy móc và người làm việc trên cao.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nMột số lượng lớn các dữ liệu trên phụ nữ mang thai cho thấy citalopram không gây ra dị tật trên thai nhi. Citalopram có thể được sử dụng trong thời kỳ mang thai nếu cần thiết về mặt lâm sàng. Trẻ sơ sinh nên được quan sát nếu mẹ sử dụng citalopram vào giai đoạn sau của thai kỳ, đặc biệt là trong ba tháng cuối. Tránh ngưng thuốc đột ngột trong thời gian mang thai.\nCác triệu chứng sau đây có thể xảy ra ở trẻ sơ sinh sau khi mẹ sử dụng SSRI/SNRI trong giai đoạn sau của thai kỳ: Suy hô hấp, tím tái, ngưng thở, co giật, thân nhiệt không ổn định, ăn khó, nôn, hạ đường huyết, tăng/giảm trương lực, tăng phản xạ, run rẩy, bồn chồn, khó chịu, thờ ơ, không ngừng khóc, buồn ngủ và khó ngủ. Những triệu chứng này có thể là do hội chứng serotonin hoặc triệu chứng ngưng thuốc. Trong đa số trường hợp, các biến chứng bắt đầu ngay lập tức hoặc sớm (<24 giờ) sau khi sinh.\nDữ liệu dịch tễ học đã chỉ ra rằng việc sử dụng các thuốc SSRI trong thai kỳ, đặc biệt là ở cuối thai kỳ, có thể làm tăng nguy cơ cao huyết áp phổi dai dẳng ở trẻ sơ sinh (PPHN).\nThời kỳ cho con bú:\nCitalopram bài tiết vào sữa mẹ (khoảng 5 %). Hiện không có đủ thông tin để đánh giá rủi ro đối với trẻ em. Cần thận trọng khi sử dụng ở phụ nữ cho con bú.\nTương tác thuốc\nKhông dùng đồng thời citalopram với các chất ức chế monoamin oxidase vì có thể gây ra các tác dụng phụ nghiêm trọng, bao gồm hội chứng serotonin. Các trường hợp phản ứng nghiêm trọng, đôi khi gây tử vong đã được báo cáo.\nmax\nDùng đồng thời citalopram 40 mg/ngày và liều duy nhất pimozid 2 mg làm gia tăng AUC, C\nDùng đồng thời citalopram với lithi hoặc tryptophan làm tăng nồng độ thuốc trong máu.\nCần thận trọng, theo dõi nồng độ lithi trong máu.\nSử dụng citalopram với các thuốc kích thích giải phóng serotonin như tramadol, sumatriptan có thể gây ra hội chứng cường serotonin. Không khuyến cáo sử dụng đồng thời citalopram và các thuốc này.\nDùng đồng thời với các thuốc hạ kali máu, hạ magnesi máu làm tăng nguy cơ rối loạn nhịp ác tính.\nCitalopram làm giảm ngưỡng co giật. Cần thận trọng khi dùng đồng thời với các thuốc có khả năng hạ thấp ngưỡng co giật như thuốc chống trầm cảm, thuốc an thần kinh (butyrophenon, thioxanthin), mefloquin, bupropion và tramadol.\nCitalopram ức chế yếu CYP 2D6, không loại trừ tương tác xảy ra khi dùng đồng thời với các thuốc chuyển hóa nhờ enzym này.\nThận trọng khi dùng đồng thời với các thuốc ức chế CYP 2C19 (omeprazol, esomeprazol, fluvoxamin, lansoprazol, ticlopidin) hoặc cimetidin vì có thể làm gia tăng nồng độ citalopram trong huyết tương.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}