{
    "describe": "Thương hiệu:\nATLANTIC\nThuốc Clealine 50mg Atlantic điều trị triệu chứng trầm cảm, rối loạn cưỡng bức ám ảnh (6 vỉ x 10 viên)\n4.7\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nSertraline\nChỉ định\nRối loạn cảm xúc lưỡng cực\nTrầm cảm\nRối loạn hoảng sợ\nRối loạn ám ảnh cưỡng bức (OCD)\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nATLANTIC PHARMA\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Clealine 50 mg dạng viên nén bao phim của Công ty Atlantic Pharma Producoes de Especialidades Farmaceuticas S.A (Fab. Venda Nova) có thành phần chính là Sertraline 5 mg, một loại thuốc có tác dụng điều trị trầm cảm. Thuốc cũng được dùng điều trị rối loạn cưỡng bức ám ảnh, điều trị rối loạn hoảng loạn, điều trị rối loạn stress sau chấn thương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clealine 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSertraline\n50mg",
    "usage": "Công dụng của Thuốc Clealine 50mg\nChỉ định\nThuốc Clealine 50 mg được chỉ định dùng trong các trường hợp sau:\ntriệu chứng trầm cảm\nlo âu\nĐiều trị\nĐiều trị rối loạn cưỡng bức ám ảnh (OCD). Tiếp theo sự đáp ứng ban đầu Sertraline duy trì hiệu quả kéo dài, an toàn và độ dung nạp tốt trong quá trình điều trị kéo dài đến 2 năm rối loạn cưỡng bức ám ảnh (OCD).\nĐiều trị các bệnh nhân nhi khoa bị rối loạn cưỡng bức ám ảnh (OCD).\nĐiều trị rối loạn hoảng loạn, có hay không có chứng hoảng sợ khoảng rộng.\nĐiều trị rối loạn stress sau chấn thương (PTSD).\nDược lực học\nSertraline là chất ức chế mạnh và đặc hiệu sự thu hồi Serotonin (5-HT) ở đầu sợi thần kinh.\nỞ các liều lâm sàng, Sertraline ức chế sự thu hồi Serotonin vào trong các tiểu cầu ở người.\nThuốc không có tác dụng kích thích, an thần hay tác dụng kháng cholinergic hay gây độc trên tim ở động vật.\nNhờ tác dụng ức chế chọn lọc sự thu hồi 5-HT, sertraline không tăng cường hoạt tính của hệ catecholaminergic.\nSertraline không có ái lực với các thụ thể hệ muscarinic (hệ cholinergic), serotonergic, dopaminergic, adrenergic, histaminergic, GABA hay benzodiazepine.\nDùng lâu dài sertraline ở các động vật có liên quan đến việc điều chỉnh giảm các thụ thể norepinephrine ở não cũng như thường gặp phải ở các thuốc chống trầm cảm và chổng ám ảnh có hiệu quả lâm sàng khác.\nKhông giống như các thuốc chống trầm cảm 3 vòng, không thấy có hiện tượng tăng cân, thậm chí vài bệnh nhân còn giảm cân khi điều trị bằng sertraline.\nSertraline chứng tỏ là không có khả năng gây lạm dụng thuốc.\nDược động học\nHấp thu\nSertraline có các đặc tính dược động học phụ thuộc theo liều trong khoảng từ 50 - 200 mg ở người, sau khi uống liều một lần hàng ngày trong khoảng từ 50 - 200 mg trong 14 ngày nồng độ đỉnh trong huyết tương (Cmax) của sertraline xuất hiện trong khoảng 4,5 đến 8,4 giờ sau khi uống. Các nghiên cứu trên động vật chỉ ra rằng sertraline có thể tích phân bố lớn.\nCác đặc tính về dược động học của sertraline ở các bệnh nhân nhi khoa bị rối loạn cưỡng bức ám ảnh đã được chứng minh là tương tự người lớn (mặc dù, các bệnh nhân nhi khoa sử dụng sertraline có hiệu quả hơn một chút). Tuy nhiên người ta khuyên nên hạ thấp liều ở các bệnh nhân nhi khoa mà có trọng lượng cơ thể thấp (đặc biệt những bệnh nhi từ 6 - 12 tuổi) để tránh nồng độ quá cao trong huyết tương.\nChuyển hóa\nSertraline bị chuyển hóa phần lớn trong pha đầu ở gan. Chất chuyển hóa chính trong huyết tương là N-desmethylsertraline, một chất ít hoạt tính hơn đáng kể (khoảng 20 lần) so với sertraline trên in vitro, tuy nhiên chưa có thử nghiệm về hoạt tính trên mô hình in vivo ở các bệnh nhân bị trầm cảm.\nThải trừ\nThời gian bán thải của N-desmethylsertraline nằm trong khoảng 62 - 104 giờ. Sertraline và N-desmethylsertraline đều bị chuyển hóa phần lớn ở trong cơ thể người và cho ra các chất chuyển hóa được đào thải qua phân và qua nước tiểu ở dạng chưa biến đổi.",
    "dosage": "Cách dùng Thuốc Clealine 50mg\nCách dùng\nThuốc Clealine 50 mg nên được dùng một lần mỗi ngày vào buổi sáng hoặc buổi tối, dùng cùng thức ăn hoặc không cùng thức ăn.\nLiều dùng\nĐiều trị ban đầu\nTrầm cảm và rối loạn cưỡng bức ám ảnh: Liều khuyến cáo là 50 mg/ngày.\nstress\nRối loạn hoảng loạn và rối loạn\nLiều chuẩn\nTrầm cảm rối loạn xung lực cưỡng bức ám ảnh, rối loạn hoảng sợ và rối loạn căng thẳng sau chấn thương.\nCác bệnh nhân mà không đáp ứng với liều 50 mg có thể thu được kết quả tốt khi tăng liều điều trị. Sự thay đổi liều nên được tiến hành với khoảng cách ít nhất là 1 tuần, có thể tăng lên mức tối đa 200 mg/ngày.\nSertraline có thời gian bán thải 24 giờ, mọi sự thay đổi về liều lượng không nên tiến hành với khoảng cách ít hơn một tuần.\nTác dụng khởi đầu điều trị có thể được quan sát thấy trong vòng 7 ngày. Tuy nhiên, thông thường cần thiết có khoảng thời gian dài hơn để có thể đáp ứng điều trị rõ ràng, đặc biệt trong chứng rối loạn xung lực cưỡng bức ám ảnh.\nĐiều trị duy trì\nLiều dùng trong quá trình điều trị dài hạn nên được giữ ở mức thấp nhất mà có hiệu quả, sau đó điều chỉnh tùy theo mức độ đáp ứng điều trị.\nSử dụng ở trẻ em\nĐộ an toàn và hiệu quả điều trị ở trẻ em đã được thiết lập ở các bệnh nhân nhi khoa bị chứng rối loạn cưỡng bức ám ảnh tuổi từ 6 đến 17 tuổi.\nBệnh nhân tuổi từ 6-12 tuổi: Nên dùng liều khởi đầu 25 mg/ngày, tăng lên 50 mg/ngày sau 1 tuần điều trị. Các liều tiếp theo có thể tăng lên, trong trường hợp thiếu đáp ứng với liều 50 mg/ngày, đến 200 mg/ngày nếu cần.\nBệnh nhân tuổi từ 13 đến 17: Nên được bắt đầu với liều 50 mg/ngày.\nNên được xem xét trước khi tăng liều vượt quá 50 mg/ngày.\nSử dụng ở người cao tuổi: Có thể sử dụng liều tương tự như các bệnh nhân trẻ.\nBệnh nhân suy gan\nSertraline được chuyển hóa phân lớn tại gan. Nên khởi đầu thận trọng khi sử dụng sertraline ở các bệnh nhân bị bệnh gan. Nên sử dụng liều thấp hơn hoặc tăng khoảng cách giữa các liều ở các bệnh nhân suy gan.\nBệnh nhân suy thận\nPhần lớn Sertraline bị chuyển hóa trong cơ thể, chỉ một lượng nhỏ ở dạng chưa biến đổi được thải trừ qua nước tiểu nên không bắt buộc phải điều chỉnh liều dùng theo các mức độ suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác trường hợp dùng quá liều với liều đơn độc lên đến 13,5g đã được báo cáo. Các trường hợp tử vong cũng đã được báo cáo liên quan đến quá liều của Clealine 50 mg, chủ yếu là khi dùng phối hợp với các thuốc khác và rượu. Bất kỳ trường hợp quá liều nào cũng đều phải được điều trị một cách tích cực.\nrối loạn tiêu hóa\nCác triệu chứng quá liều: Ngủ gà,\nKhông có thuốc giải độc đặc hiệu, nên thiết lập và duy trì một đường thở để đảm bảo cung cấp đủ oxi và trao đổi khí. Than hoạt phối hợp với thuốc tẩy có thể cho hiệu quả tương đương hoặc hiệu quả hơn là việc rửa dạ dày. Không khuyến cáo sử dụng các biện pháp gây nôn. Nên theo dõi các thông số quan trọng của sự sống và tim song song với các biện pháp xử lý triệu chứng chung và các biện pháp hồi sức. Do thể tích phân bố rộng của Sertraline trong cơ thể, nên các biện pháp như gây lợi tiểu bắt buộc, thẩm phân, truyền máu, thay máu đều không thể mang lại kết quả.\nLàm gì khi quên 1 liều?\nDùng thuốc Clealine 50 mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Clealine 50 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHệ thần kinh thực vật: Giãn đồng tử, cương đau dương vật.\nToàn thân: Phản ứng dị ứng, dị ứng, suy nhược, mệt mỏi, sốt và bừng mặt.\nHệ tim mạch: Đau ngực, tăng huyết áp, đánh trống ngực, phù quanh hốc mắt, ngất và tim nhanh.\nHệ thần kinh trung ương và ngoại vi: Hôn mê, co giật, đau đầu, đau nửa đầu, rối loạn vận động (bao gồm các triệu chứng ngoại tháp như tăng vận động, tăng trương lực cơ, nghiến răng hay dáng đi bất thường) dị cảm và giảm cảm giác.\nCác dấu hiệu và triệu chứng có liên quan đến hội chứng ngộ độc serotonin cũng được báo cáo ở một vài trường hợp sử dụng đồng thời với các thuốc cường hệ serotonergic, bao gồm kích động, lú lẫn, toát mồ hôi, ỉa chảy, sốt, tăng huyết áp, co cứng và nhịp tim nhanh.\nHệ nội tiết: Tăng tiết sữa, tăng prolactin huyết và cường giáp trạng.\nviêm tụy\nHệ tiêu hóa: Đau bụng,\nchảy máu cam\nHệ tạo máu: Thay đổi chức năng tiểu cầu, chảy máu bất thường (\nCác thay đổi về xét nghiệm sinh hóa.\nHệ gan mật: Các bệnh gan nặng (bao gồm viêm gan, vàng da và suy gan), tăng không có triệu chứng transaminase huyết tương (SGOT và SGPT).\nHệ dinh dưỡng và chuyển hóa: Hạ natri huyết, tăng cholesterol huyết tương.\nTâm thần: Kích động, phản ứng thái quá, lo lắng, các triệu chứng u uất, ảo giác và loạn tâm thần.\nHệ sinh sản: Kinh nguyệt không đều.\nHô hấp: Co thắt phế quản.\nDa: Rụng lông tóc, phù mạch và ban da (bao gồm, hiếm gặp các trường hợp viêm da tróc vảy nặng).\nHệ tiết niệu: Phù mặt, bí tiểu.\nCác triệu chứng khác: Các triệu chứng xuất hiện khi ngừng điều trị với sertraline đã được báo cáo bao gồm: Kích động, lo lắng, chóng mặt, đau đầu và dị cảm.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Clealine 50 mg, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clealine 50 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn cảm với Sertraline.\nKhông được sử dụng đồng thời sertraline trên các bệnh nhân đang điều trị với các thuốc ức chế men monoamine oxidase (IMAO).\nThận trọng khi sử dụng\nCác thuốc ức chế men Monoamine Oxidase (IMAO): Các trường hợp có phản ứng nghiêm trọng đôi khi dẫn đến tử vong đã được báo cáo ở các bệnh nhân sử dụng Clealine 50Mg phối hợp với IMAO. Không được sử dụng phối hợp cùng IMAO hoặc trong vòng 14 ngày sau khi ngừng điều trị với các thuốc này. Tương tự, phải dừng điều trị với Sertraline tối thiểu 14 ngày trước khi điều trị với các thuốc IMAO.\nCác thuốc gây cường hệ Serotonergic khác: Gây tăng cường tác dụng dẫn truyền thần kinh trên hệ Serotonergic, nên được tiến hành cẩn thận và nên tránh bất cứ khi nào có thể được do nguy cơ tương tác về dược lý học.\nChuyển đổi giữa các thuốc ức chế chọn lọc sự thu hồi Serotonin (SSRIs), các thuốc chống trầm cảm hoặc các thuốc chống ám ảnh: Nên theo dõi và có các đánh giá thận trọng khi chuyển đổi, đặc biệt là từ các thuốc có tác dụng kéo dài như Fluoxetine. Khoảng thời gian cần thiết để làm sạch thuốc ra khỏi cơ thể trước khi chuyển đổi từ một thuốc ức chế chọn lọc sự thu hồi serotonin sang một thuốc khác vẫn chưa được thiết lập.\nTăng hưng cảm/giảm hưng cảm: Tăng hưng cảm/giảm hưng cảm cũng được báo cáo ở một tỷ lệ nhỏ bệnh nhân bị rối loạn tình cảm nặng, được điều trị bằng các thuốc chống trầm cảm và các thuốc chống ám ảnh khác trên thị trường.\nCơn động kinh: Các cơn động kinh là nguy cơ tiềm tàng với việc sử dụng các thuốc chống ám ảnh. Tuy nhiên do sertraline chưa được đánh giá ở các bệnh nhân bị chứng rối loạn cơn động kinh nên tránh sử dụng nó cho các bệnh nhân bị động kinh không ổn định đã được kiểm soát nên theo dõi cẩn thận. Nên ngừng sử dụng sertraline ở bất kỳ bệnh nhân nào có phát triển cơn động kinh.\nTự tử: Do khả năng bệnh nhân muốn tự tử gắn liền với các bệnh nhân trầm cảm và có thể tồn tại cho đến khi có được sự thuyên giảm đáng kể, nên cần giám sát chặt chẽ các bệnh nhân trong giai đoạn khởi đầu điều trị.\nKhả năng lái xe và vận hành máy móc\nThuốc Clealine 50 mg không có ảnh hưởng trên khả năng hoạt động tâm thần. Vì các thuốc hướng thần nói chung có thể làm suy giảm khả năng làm việc về trí tuệ hay cơ bắp cần thiết cho những công việc có nguy cơ tiềm ẩn cao như lái xe hay vận hành máy móc. Bệnh nhân nên thận trọng.\nThời kỳ mang thai và cho con bú\nClealine 50 mg được ghi nhận có liên quan đến việc chậm hình thành xương ở phôi thai. Chỉ nên sử dụng thuốc cho phụ nữ có thai khi những lợi ích mà nó mang lại lớn hơn những rủi ro có thể có.\nCó rất ít dữ liệu liên quan đến nồng độ của Clealine 50 mg trong sữa. Không có khuyến cáo dùng thuốc cho bà mẹ cho con bú trừ khi có sự đánh giá kỹ càng của bác sỹ rằng lợi ích điều trị mang lại lớn hơn những rủi ro có thể có.\nCác phụ nữ có nguy cơ có thai nên sử dụng các biện pháp tránh thai đầy đủ khi sử dụng Sertraline.\nTương tác thuốc\nThuốc ức chế men monoamine oxidase (IMAO): Không sử dụng phối hợp với disulfiram hoặc sử dụng trong vòng 14 ngày sau khi dừng điều trị với Disulfiram.\nCác thuốc ức chế thần kinh trung ương và rượu: Không dùng đồng thời với Clealine 50 mg.\nLithium: Nên có các biện pháp theo dõi thích hợp khi sử dụng đồng thời Clealine 50 mg với các thuốc Lithium, chất này có thể có tác dụng thông qua cơ chế hoạt hóa hệ serotonergic.\nPhenytoin\n: Người ta khuyến cáo nên theo dõi nồng độ của Phenytoin trong huyết tương khi khởi đầu điều trị với Clealine 50 mg và điều chỉnh liều của Phenytoin cho phù hợp.\nSumatriptan: Cần có các biện pháp theo dõi bệnh nhân thích hợp nếu trên lâm sàng bắt buộc phải điều trị phối hợp giữa Clealine 50 mg và Sumatriptan.\nCác thuốc có gắn kết với protein huyết tương: Do Clealine 50 mg gắn kết với protein huyết tương nên cần ghi nhớ có nguy cơ tiềm ẩn của sự tương tác giữa Sertraline và các thuốc gắn kết với protein huyết tương khác.\nWarfarin\n: Dùng đồng thời gây tăng có ý nghĩa thống kê về thời gian prothrombin, ý nghĩa lâm sàng của tác dụng này vẫn chưa được biết.\nCó tương tác thuốc khác: Sử dụng đồng thời Clealine 50 mg 200 mg/ngày với diazepam hay tolbutamide gây biến đổi một chút nhưng có ý nghĩa thống kê về vài thông số dược động học. Dùng đồng thời Clealine 50 mg với Cimetidin gây giảm đáng kể độ thanh thải của Sertraline. Không thấy có tương tác giữa sertraline liều 200 mg hàng ngày với Glibenclamide hay Digoxin.\nĐiều trị sốc điện (ETC): Chưa có nghiên cứu lâm sàng thiết lập nguy cơ hay lợi ích của việc kết hợp sốc điện và Clealine 50 mg.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn sử dụng: 36 tháng, kể từ ngày sản xuất. Không dùng thuốc quá hạn sử dụng."
}