{
    "describe": "Thương hiệu:\nATLANTIC\nThuốc Clealine 100mg Atlantic điều trị triệu chứng trầm cảm, rối loạn cưỡng bức ám ảnh (6 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nThành phần\nSertraline\nChỉ định\nRối loạn tâm thần\nTâm thần phân liệt\nChống chỉ định\nGlôcôm góc đóng nguyên phát, Dị ứng thuốc\nNhà sản xuất\nATLANTIC\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nClealine 100 mg là một sản phẩm của Công ty Atlantic Pharma - Producoes Farmaceuticas S.A (Fab. Abrunheira), thành phần chính là sertraline.\nThuốc được dùng để điều trị trị triệu chứng trầm cảm, trị rối loạn cưỡng bức ám ảnh, rối loạn hoảng loạn và rối loạn stress sau chấn thương.\nClealine được bào chế dạng viên nén bao phim và đóng gói theo quy cách: Hộp 06 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clealine 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSertraline\n100mg",
    "usage": "Công dụng của Thuốc Clealine 100mg\nChỉ định\nĐiều trị triệu chứng trầm cảm, bao gồm trầm cảm đi kèm bởi các triệu chứng lo âu, ở các bệnh nhân có hay không có tiền sử chứng hưng cảm. Sau khi có những đáp ứng tốt, việc điều trị tiếp tục với sertraline mang lai hiệu qua trong việc ngăn ngừa sự khởi phát lại của bệnh trầm cảm hoặc sự tái phát đoạn trầm cảm tiếp theo.\nĐiều trị rối loạn cưỡng bức ám ảnh (OCD). Tiếp theo sự đáp ứng ban đầu sertraline duy trì hiệu quả kéo đài, an toàn và độ dung nạp tốt trong quá trình điều trị kéo dài đến 2 năm rối loạn cưỡng bức ám ảnh (OCD).\nĐiều trị các bệnh nhân nhi khoa bị rối loạn cưỡng bức ám ảnh (OCD).\nĐiều trị rối loạn hoảng loạn, có hay không có chứng hoảng sợ khoảng rộng.\nĐiều trị rối loạn stress sau chấn thương (PTSD).\nDược lực học\nNhóm dược lý: Thuốc chống động kinh.\nMã ACT: N06AB06.\nSertraline là chất ức chế mạnh và đặc hiệu sự thu hồi serotonin (S-HT) ở đầu sợi thần kinh. Ở các liều lâm sàng, sertraline ức chế sự thu hồi serotonin vào trong các tiểu cầu ở người. Nó không có tác dụng kích thích, an thần hay tác dụng kháng cholinergic hay gây độc trên tim ở động vật. Nhờ tác dụng ức chế chọn lọc sự thu hồi 5-HT, sertraline không tăng cường hoạt tính của hệ catecholaminergic.\nSertraline không có ái lực với các thụ thể hệ muscarinic (hệ cholinergic), serotonergic, dopaminergic, adrenergic, histaminergic, GABA hay benzodiazepine. Dùng lâu dài sertraline ở động vật có liên quan đến việc điều chỉnh giảm các thụ thể norepinephrine ở não cũng như thường gặp phải ở các thuốc chống trầm cảm và chống ám ảnh có hiệu quả lâm sàng khác.\nKhông giống như các thuốc chống trầm cảm 3 vòng, không thấy có hiện tượng tăng cân, thậm chí vài bệnh nhân còn giảm cân khi điều trị bằng sertraline.\nSertraline chứng tỏ là không có khả năng gây lạm dụng thuốc.\nDược động học\nHấp thu và phân bố:\nSertraline có các đặc tính được động học phụ thuộc theo liều trong, khoảng từ 50 - 200 mg ở người, sau khi uống liều một lần hàng ngày trong khoảng từ 50 - 200 mg trong 14 ngày nồng độ đỉnh trong huyết tương (Cmax) của sertraline xuất hiện trong khoảng 4,5 - 8,4 giờ sau khi uống. Các nghiên cứu trên động vật chỉ ra rằng sertraline có thể tích phân bố lớn.\nCác đặc tính về dược động học của sertraline ở các bệnh nhi bị rối loạn cưỡng bức ám ảnh đã được chứng minh là tương tự người lớn (mặc dù, các bệnh nhân nhi khoa sử dụng sertraline có hiệu quả hơn một chút). Tuy nhiên người ta khuyên nên hạ thấp liều ở các bệnh nhi có trọng lượng cơ thể thấp (đặc biệt những bệnh nhi từ 6 - 12 tuổi) để tránh nồng độ quá cao trong huyết tương.\nChuyển hóa:\nSertraline bị chuyển hóa phần lớn trong pha đầu ở gan. Chất chuyển hóa chính trong huyết tương là desmethylsertraline, một chất ít hoạt tính hơn đáng kể (khoảng 20 lần) so với sertraline trên invitro. Tuy nhiên chưa có thử nghiệm về hoạt tính trên mô hình invivo ở các bệnh nhân bị trằm cảm.\nThải trừ:\nThời gian bán thải của N-desmethylsertraline nằm trong khoảng 62 - 104 giờ. Sertraline và N-desmethylsertraline đều bị chuyển hóa phần lớn ở trong cơ thể người và cho ra các chất chuyển hóa được đào thải qua phân và nước tiểu ở dạng chưa biến đổi.",
    "dosage": "Cách dùng Thuốc Clealine 100mg\nCách dùng\nSertraline nên dùng 1 lần/ngày vào buổi sáng hoặc buổi tối, dùng cùng thức ăn hoặc không cùng thức ăn.\nLiều dùng\nĐiều trị ban đầu:\nTrầm cảm và rối loạn cưỡng bức ám ảnh:\nDùng 50 mg/ngày.\nRối loạn hoảng loạn và rối loạn stress sau chấn thương:\nDùng 25 mg/ngày.\nSau một tuần, nên tăng liều trên lên đến 50 mg x 1 lần/ngày. Liều dùng này đã được chứng minh là giảm được tần suất các tác dụng phụ cấp tính khi khởi đầu điều trị, là đặc trưng của chứng rồi loạn hoảng sợ.\nLiều chuẩn:\nTrầm cảm rối loạn xung lực cưỡng bức ám ảnh, rối loạn hoảng sợ và rối loạn căng thẳng sau chấn thương:\nCác bệnh nhân không đáp ứng với liều 50 mg có thể thu được kết quả tốt khi tăng liều điều trị. Sự thay đổi liều nên được tiến hành với khoảng cách ít nhất là 1 tuần, có thể tăng lên mức tối đa 200 mg/ngày. Sertraline có thời gian bán thải 24 giờ, mọi sự thay đổi về liều lượng không nên tiến hành với khoảng cách ít hơn một tuần.\nTác dụng khởi đầu điều trị có thể được quan sát thấy trong vòng 7 ngày. Tuy nhiên, thông thường cần thiết có khoảng thời gian dài hơn để có thể đáp ứng điều trị rõ ràng, đặc biệt trong chứng rối loạn xung lực cưỡng bức ám ảnh.\nĐiều trị duy trì:\nLiều dùng trong quá trình điều trị dài hạn nên được giữ ở mức thấp nhất mà có hiệu quả, sau đó điều chỉnh tùy theo mức độ đáp ứng điều trị.\nSử dụng ở trẻ em:\nĐộ an toàn và hiệu quả điều trị ở trẻ em đã được thiếp lập ở các bệnh nhi bị chứng rối loạn cưỡng bức ám ảnh tuổi từ 6 - 17 tuổi.\nBệnh nhi từ 6 - 12 tuổi: Nên dùng liều khởi đầu 25 mg/ ngày, tăng lên 50 mg/ngày sau 1 tuần điều trị.\nCác liều tiếp theo có thể tăng lên, trong trường hợp thiếu đáp ứng với liều 50 mg/ngày, đến 200 mg/ngày nếu cần.\nBệnh nhi tuổi từ 13 - 17 tuổi: Nên được bắt đầu với liều 50 mg/ ngày.\nNên xem xét trước khi tăng liều vượt quá 50 mg/ngày.\nSử dụng ở người cao tuổi:\nCó thể sử dụng liều tương tự như các bệnh nhân trẻ.\nBệnh nhân suy gan:\nSertraline được chuyển hóa phần lớn tại gan. Nên khởi đầu thận trọng khi sử dụng sertraline ở các bệnh nhân bị bệnh gan. Nên sử dụng liều thấp hơn hoặc tăng khoảng cách giữa các liều ở các bệnh nhân suy gan.\nBệnh nhân suy thận:\nPhần lớn sertraline bị chuyển hóa trong cơ thể, chỉ một lượng nhỏ ở dạng chưa biến đổi được thải trừ qua nước tiểu nên không bắt buộc phải điều chỉnh liều dùng theo các mức độ suy thận\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác trường hợp dùng quá liều với liều đơn độc lên đến 13,5 g đã được báo cáo. Các trường hợp tử vong cũng đã được báo cáo liên quan đến qua liều của sertraline, chủ yếu là khi dùng phối hợp với các thuốc khác và rượu. Bất kỳ trường hợp quá liều nào cũng đều phải được điều trị một cách tích cực.\nCác triệu chứng quá liều: Ngủ gà, rối loạn tiêu hóa (buồn nôn và nôn), nhịp tim nhanh, run rẩy, kích động và choáng váng, ít gặp hơn là hôn mê.\nKhông có thuốc giải độc đặc hiệu, nên thiết lập và duy trì một đường thở để đảm bảo cung cấp đủ oxi và trao đổi khí. Than hoạt phối hợp với thuốc tây có thể cho hiệu quả tương đương hoặc hiệu quả hơn là việc rửa dạ dày. Không khuyến cáo sử dụng các biện pháp gây nôn. Nên theo dõi các thông số quan trọng của sự sống và tìm song song với các biện pháp xử lý triệu chứng chung cùng các biện pháp hồi sức. Do thể tích phân bố rộng của sertraline trong cơ thể, nên các biện pháp như gây lợi tiểu bắt buộc, thẩm phân, truyền máu đều không thể mang lại kết quả.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhông rõ tần suất\nThần kinh thực vật: Giãn đồng tử, cương đau dương vật.\nToàn thân: Phản ứng dị ứng, dị ứng, suy nhược, mệt mỏi, sốt và bừng mặt.\nTìm mạch: Đau ngực, tăng huyết áp, đánh trống ngực, phù quanh hốc mắt, ngất và tim nhanh.\nđau nửa đầu\nThần kinh trung ương và ngoại vi: Hôn mê, co giật, đau đầu,\nNội tiết: Tăng tiết sữa, tăng prolactin huyết và cường giáp trạng.\nviêm tụy\nTiêu hóa: Đau bụng,\nMáu: Thay đổi chức năng tiểu cầu, chảy máu bất thường (chảy máu cam, xuất huyết tiêu hóa, đi tiểu ra máu).\nCác thay đổi về xét nghiệm sinh hóa.\nGan mật: Bệnh gan nặng (bao gồm viêm gan, vàng da và suy gan), tăng không có triệu chứng transaminase huyết tương (SGOT và SGPT).\nDinh dưỡng và chuyển hóa: Hạ natri huyết, tăng cholesterol huyết tương.\nTâm thần: Kích động, phản ứng thái quá, lo lắng, các triệu chứng u uất, ảo giác và loạn tâm thần.\nSinh sản: Kinh nguyệt không đều.\nHô hấp: Co thắt phế quản.\nDa: Rụng lông tóc, phù mạch và ban da (bao gồm, hiếm gặp các trường hợp viêm da tróc vảy nặng).\nThận - tiết niệu: Phù mặt, bí tiểu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nBệnh nhân có tiền sử quá mẫn cảm với sertraline.\nSử dụng đồng thời sertraline trên các bệnh nhân đang điều trị với các thuốc ức chế men monoamine oxidase (IMAO).\nThận trọng khi sử dụng\nCác thuốc ức chế men Monoamine oxidase (IMAO):\nCác trường hợp có phản ứng nghiêm trọng đôi khi dẫn đến tử vong đã được báo cáo ở các bệnh nhân sử dụng sertraline phối hợp với IMAO. Không được sử dụng phối hợp cùng IMAO hoặc trong vòng 14 ngày sau khi ngừng điều trị với các thuốc này. Tương tự, phải dừng điều trị với sertraline tối thiểu 14 ngày trước khi điều trị với các thuốc IMAO.\nCác thuốc gây cường hệ serotonergic khác:\nGây tăng cường tác dụng dẫn truyền thần kinh trên hệ serotonergic, nên được tiến hành cẩn thận và nên tránh bất cứ khi nào có thể được do nguy cơ tương tác về dược lý học.\nChuyển đổi giữa các thuốc ức chế chọn lọc thu hồi serotonin (SSRIs), các thuốc chống trầm cảm hoặc các thuốc chống ám ảnh:\nNên theo dõi và có các đánh giá thận trọng khi chuyển đổi, đặc biệt là từ các thuốc có tác dụng kéo dài như fluoxetine. Khoảng thời gian cần thiết để làm sạch thuốc ra khỏi cơ thể trước khi chuyển đổi từ một thuốc ức chế chọn lọc sự thu hồi serotonin sang một thuốc khác vẫn chưa được thiết lập.\nTăng hưng cảm/ giảm hưng cảm:\nTăng hưng cảm/ giảm hưng cảm cũng được báo cáo ở một tỷ lệ nhỏ bệnh nhân bị rối loạn tình cảm nặng, được điều trị bằng các thuốc chống trầm cảm và các thuốc chống ám ảnh khác trên thị trường.\nCơn động kinh:\nCác cơn động kinh là nguy cơ tiềm tàng với việc sử dụng các thuốc chống ám ảnh. Tuy nhiên do sertraline chưa được đánh giá ở các bệnh nhân bị chứng rối loạn cơn động kinh nên tránh sử dụng nó cho các bệnh nhân bị động kinh không ổn định đã được kiểm soát nên theo dõi cẩn thận. Nên ngừng sử dụng sertraline ở bất kỳ bệnh nhân nào có phát triển cơn động kinh.\nTự tử:\nDo khả năng bệnh nhân muốn tự tử gắn liền với các bệnh nhân trầm cảm và có thể tồn tại cho đến khi có được sự thuyên giảm đáng kể, nên cần giám sát chặt chẽ các bệnh nhân trong giai đoạn khởi đầu điều trị.\nKhả năng lái xe và vận hành máy móc\nThuốc không có ảnh hướng trên khả năng hoạt động tâm thần. Vì các thuốc hướng thần nói chung có thể làm suy giảm khả năng làm việc về trí tuệ hay cơ bắp cần thiết cho những công việc có nguy cơ tiềm ẩn cao như lái xe hay vận hành máy móc. Bệnh nhân nên thận trọng.\nThời kỳ mang thai\nSertraline được ghi nhận có liên quan đến việc chậm hình thành xương ở phôi thai. Chỉ nên sử dụng thuốc cho phụ nữ có thai khi những lợi ích mà nó mang lại lớn hơn những rủi ro có thể có.\nThời kỳ cho con bú\nCó rất ít dữ liệu liên quan đến nồng độ của sertraline trong sữa. Không có khuyến cáo dùng thuốc cho bà mẹ cho con bú trừ khi có sự đánh giá kỹ càng của bác sỹ rằng lợi ích điều trị mang lại lớn hơn những rủi ro có thể có.\nTương tác thuốc\nThuốc ức chế men monoamine oxidase (IMAO): Không sử dụng phối hợp với disulfiram hoặc sử dụng trong vòng 14 ngày sau khi dừng điều trị với disulfiram.\nCác thuốc ức chế thần kinh trung ương và rượu: Không dùng đồng thời với sertraline.\nLithium: Nên có các biện pháp theo dõi thích hợp khi sử dụng đồng thời sertraline với các thuốc lithium, chất này có thể có tác dụng thông qua cơ chế hoạt hóa hệ serotonegic.\nPhenytoin: Người ta khuyến cáo nên theo dõi nồng độ của phenyltoin trong huyết tương khi khởi đầu điều trị với sertraline và điều chỉnh liều của phenyltoin cho phù hợp.\nSumatriptan: Cần có các biện pháp theo dõi bệnh nhân thích hợp nếu trên lâm sàng bắt buộc phải điều trị phối hợp giữa sertraline và sumatriptan.\nCác thuốc có gắn kết với protein huyết tương: Do sertraline gắn kết với protein huyết tương nên có nguy cơ tiềm ẩn của sự tương tác giữa sertraline và các thuốc gắn kết với protein huyết tương khác.\nWarfarin: Dùng đồng thời gây tăng có ý nghĩa thống kê về thời gian prothrombin, ý nghĩa lâm sàng của tác dụng này vẫn chưa được biết.\nCác tương tác thuốc khác: Sử dụng đồng thời sertraline 200 mg/ngày với diazepam hay tolbutamide gây biến đổi một chút nhưng có ý nghĩa thống kê về vài thông số dược động học. Dùng đồng thời sertraline với cimetidine gây giảm đáng kể độ thanh thải của sertraline. Không thấy có tương tác giữa sertraline liều 200 mg hàng ngày với glibenclamide hay digoxin.\nĐiều trị sốc điện (ETC): Chưa có nghiên cứu lâm sàng thiết lập nguy cơ hay lợi ích của việc kết hợp sốc điện và sertraline.",
    "preservation": "Bảo quản\no\nNhiệt độ dưới 30"
}