{
    "describe": "Thương hiệu:\nTorrent\nThuốc Clozapyl 100 Torrent điều trị tâm thần phân liệt mãn tính (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nClozapine\nChỉ định\nTâm thần phân liệt\nChống chỉ định\nĐộng kinh, Hôn mê gan, Dị ứng thuốc, Suy nhược thần kinh\nNhà sản xuất\nTORRENT\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Clozapyl - 100 được sản xuất bởi công ty Torrent pharmaceuticals Ltd - Ấn Độ, có thành phần chính là clozapine. Thuốc Clozapyl - 100 được chỉ định trong điều trị tâm thần phân liệt mãn tính nặng trong trường hợp kháng trị hoặc không dung nạp chủ yếu với các loại thuốc an thần kinh cổ điển.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clozapyl 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClozapine\n100mg",
    "usage": "Công dụng của Thuốc Clozapyl 100\nChỉ định\nThuốc Clozapyl - 100 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tâm thần phân liệt kháng thuốc hoặc không dung nạp các loại thuốc cổ điển.\nDược lực học\nClozapine được xếp vào nhóm những chất ức chế tâm thần không điển hình do thuốc có khả năng liên kết với receptor của dopamine và do thuốc có nhiều tác dụng khác với những thuốc ức chế thần kinh điển hình hơn trên rất nhiều phản ứng phụ thuộc dopamine của cơ thể.\nCụ thể là, mặc dù clozapine có tác dụng ngăn cản sự liên kết của dopamine tại các receptor D1, D2, D3 và D5 đồng thời lại có ái lực cao với receptor D4 nhưng nó không gây chứng giữ nguyên tư thế và không ức chế hành vi lặp lại điệu bộ lời nói như khi điều trị bằng apomorphine. Điều này phù hợp với quan điểm cho rằng clozapine ưu tiên tác dụng trên các receptor của dopamine ở vùng limbic hơn là các receptor ở vùng thể vân và do đó có thể giúp lý giải được vì sao clozapine lại ít có tác dụng phụ ngoại tháp.\nClozapine cũng có tác dụng như một chất đối kháng trên các receptor adrenergic, cholinergic, histaminergic và serotonergic.\nDược động học\nHấp thu\nỞ người, viên nén Clozapyl (25 mg và 100 mg) có sinh khả dụng tương đương với dạng dung dịch clozapine. Với mức liều 100 mg x 2 lần/ngày, nồng độ đỉnh của trạng thái ổn định trong huyết tương có giá trị trung bình là 319 ng/ml (khoảng dao động là từ 102 - 771 ng/ml), nồng độ này đạt được sau trung bình khoảng 2,5 giờ (khoảng dao động là từ 1 - 6 giờ) sau khi dùng thuốc.\nCũng ở mức liều này, nồng độ nhỏ nhất của trạng thái ổn định trong huyết tương có giá trị trung bình là 122 ng/ml (khoảng dao động là từ 41 - 343 ng/ml) 100 mg x 2 lần/ngày. Thức ăn không làm ảnh hưởng tới sinh khả dụng của Clozapyl do đó có thể uống thuốc trong hoặc ngoài bữa ăn.\nPhân bố\nKhoảng 97% clozapine liên kết với protein huyết thanh. Tương tác giữa Clozapyl với các thuốc có ái lực lớn với protein hiện vẫn chưa được đánh giá đầy đủ nhưng có thể có ý nghĩa rất quan trọng.\nChuyển hóa\nClozapine được chuyển hoá gần như hoàn toàn trước khi được thải trừ và người ta chỉ phát hiện thấy dạng chưa biến đổi của thuốc ở dạng vết trong phân và nước tiểu. Khoảng 50% lượng thuốc sử dụng được bài tiết qua nước tiểu và 30% qua phân.\nCác dẫn chất của thuốc ờ dạng demethyl hoá, hydroxyl hoá và N - oxi hoá là những thành phần chính được phát hiện cả trong nước tiểu và phân. Thử nghiệm dược lý học đã cho thấy chất chuyển hoá dạng demethyl hoá chỉ còn rất ít tác dụng còn các chất chuyển hoá dạng hydroxyl hoá và N - oxi hoá thì hoàn toàn không có tác dụng.\nThải trừ\nNếu chỉ dùng một liều duy nhất 75 mg, thời gian bán thải trung bình của clozapine là 8 giờ (khoảng dao động là từ 4 - 12 giờ) trong khi nếu sử dụng mức liều 100 mg x 2 lần/ngày thì sau khi đạt được trạng thái ổn định thời gian bán thải trung bình của thuốc là 12 giờ (khoảng dao động là từ 4 - 66 giờ).\nThử nghiệm so sánh việc sử dụng clozapine theo liều đơn và liều đa đã cho thấy thời gian bán thải tăng lên khi sử dụng clozapine theo liều đa so với khi sử dụng theo liều đơn, chứng tỏ rằng có khả năng tính chất dược động học của thuốc là phụ thuộc nồng độ. Ở các mức liều 37,5 mg, 75 mg và 150 mg x 2 lần/ngày sau khi đạt trạng thái ổn định, người ta thấy AUC (diện tích dưới đường cong), nồng độ đỉnh và nồng độ tối thiểu trong huyết tương biến đổi tỷ lệ tuyến tính với liều.",
    "dosage": "Cách dùng Thuốc Clozapyl 100\nCách dùng\nDùng bằng đường uống.\nLiều dùng\nNgười lớn\nLiều khởi đầu: 12,5 - 25 mg/ngày.\nTăng liều: 25 - 50 mg mỗi ngày đến khi đạt 300 - 450 mg/ngày trong 14 ngày.\n(Lưu ý: Với các mức liều < 100 mg có thể lựa chọn dạng bào chế viên nén clozapine 25 mg hoặc viên nén clozapine 50 mg).\nLiều tối đa: Một số bệnh nhân được điều trị với mức liều cao hơn so với mức liều đã được đề cập ở trên và mức liều cao nhất được phép sử dụng là 900 mg/ngày. Tuy nhiên các tác dụng không mong muốn thường có xu hướng gia tăng khi bệnh nhân sử dụng mức liều lớn hơn 450 mg/ngày.\nTrẻ em\nThuốc không được khuyên dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nĐờ đẫn, ngủ lịm, hôn mê, mất phản xạ, lú lẫn, kích động, cường phản xạ, mê sảng, co giật, tăng tiết nước bọt, giãn đồng tử, nhìn mờ, không chịu được nhiệt, nhịp tim nhanh, tụt huyết áp, suy sụp, rối loạn nhịp tim và suy hô hấp.\nXử trí quá liều\nBao gồm rửa dạ dày sau đó cho bệnh nhân uống than hoạt, điều trị triệu chứng kết hợp với theo dõi liên tục chức năng tim mạch và hô hấp, kiểm soát điện giải và thăng bằng acid - base. Không nên sử dụng adrenalin cũng như các dẫn chất của nó để điều trị triệu chứng tụt huyết áp và có khả năng xuất hiện phản ứng “đảo ngược tác dụng của adrenalin”. Bệnh nhân cũng cần được theo dõi chặt chẽ ít nhất là 4 ngày để đề phòng xảy ra nhũng phản muộn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Clozapyl - 100, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChóng mặt và mệt mỏi là nhũng tác dụng phụ thường gặp nhất khi dùng thuốc. Các tác dụng không mong muốn khác của thuốc trên hệ thần kinh trung ương là động kinh, choáng váng và đau đầu.\nCác triệu chứng ngoại tháp gây ra do thuốc chỉ gồm: Run rẩy, ngồi không yên và cứng đờ người. Tất cả các tác dụng này đều nhẹ và thoáng qua.\nĐã có những báo cáo về việc xuất hiện các triệu chứng như khô miệng, rối loạn bài tiết mồ hôi và điều hoà thân nhiệt khi dùng thuốc.\nCác tác dụng phụ của thuốc trên hệ tim mạch nhịp tim nhanh, hạ huyết áp tư thế đặc biệt thường hay xuất hiện trong những tuần đầu của quá trình điều trị.\nTuy rất hiếm gặp những suy tuần hoàn kèm theo suy hô hấp do dùng thuốc cũng đã được báo cáo.\nTrên đường tiêu hoá, các tác dụng phụ như buồn nôn, nôn và táo bón cũng có thể xảy ra. Cũng có thể gặp trường hợp tăng enzyme gan và trong rất ít trường hợp có thể có tắc mật.\nHướng dẫn cách xử trí ADR\nCác ADR phần lớn là do tác dụng dược lý của clozapin, trừ mất bạch cầu hạt. Do nguy cơ này, clozapin chỉ dành để điều trị tâm thần phân liệt không đáp ứng với các thuốc khác và các loạn thần xuất hiện trong quá trình điều trị bệnh Parkinson.\nTuy một số ADR thường xuất hiện khi giảm liều hoặc ngừng thuốc, một số ADR khác có thể không hồi phục và có thể gây tử vong tuy hiếm gặp. Do mất bạch cầu hạt là nguy cơ thực sự do clozapin, có thể kéo dài suốt thời gian điều trị và cả khi ngừng thuốc, đồng thời có thể gây tử vong nếu không được phát hiện sớm và dừng thuốc kịp thời, nên trước, trong và sau khi điều trị bằng clozapin, bắt buộc phải có điều kiện xét nghiệm số lượng bạch cầu và số lượng tuyệt đối bạch cầu đa nhân trung tính.\nNếu thấy số lượng bạch cầu 4000 tế bào/mm\nCo giật do clozapin có thể liên quan đến việc tăng liều thuốc quá nhanh, đặc biệt ở người có tiền sử động kinh hoặc có sử dụng đồng thời các thuốc làm tăng nồng độ clozapin trong huyết tương. Nếu xuất hiện co giật hoặc co giật toàn thể phải giảm liều clozapin và sử dụng thuốc chống co giật nếu cần thiết.\nBuồn ngủ thường xảy ra trong quá trình điều trị bằng clozapin nhưng thường giảm dần sau 1 – 4 tuần điều trị và thường hết nếu điều trị kéo dài. Để khắc phục, có thể sử dụng thuốc trước khi đi ngủ.\no\nNgừng thuốc đột ngột (như trong trường hợp do giảm bạch cầu hoặc mất bạch cầu) có thể làm các triệu chứng loạn thần trở lại. Có thể khắc phục bằng cách dùng một thuốc chống loạn thần khác. Sốt > 38\nSốt thường lành tính và tự hết. Tuy vậy, cần thận trọng phân biệt với sốt do nhiễm khuấn và kiểm tra chặt công thức máu. Nhịp tim nhanh, hạ huyết áp thế đứng có hoặc không kèm theo ngất, đặc biệt có thể xuất hiện trong những tuần đầu điều trị, thường do tăng nhanh và mạnh liều clozapin. Nguy cơ hạ huyết áp thế đứng có thể giảm bằng dùng liều thấp rồi tăng dần liều với mức độ vừa phải.\nNhịp nhanh có thể kéo dài suốt thời gian điều trị nhưng nếu nhịp tim nhanh kéo dài liên tục lúc nghỉ, kèm theo đánh trống ngực, loạn nhịp tim, đau ngực, mệt mỏi vô căn, khó thở, thở nhanh, sốt thì cần nghĩ đến viêm cơ tim do clozapin và phải ngừng thuốc ngay.\nTăng cân có thể xuất hiện trong quá trình điều trị. Cần hướng dẫn chế độ ăn và chế độ tập luyện cho bệnh nhân trong thời gian dùng thuốc.\nTăng tiết nước bọt, một phản ứng nghịch thường của thuốc, thường giảm trong vài tuần. Táo bón nếu xuất hiện thường được điều trị triệu chứng.\nKhông nên dùng meclopramid để điều trị nôn nếu xuất hiện trong thời gian điều trị do nguy cơ gây hội chứng Parkinson và loạn động muộn.\nDo nguy cơ gây tăng glucose huyết nặng, đôi khi kết hợp với hôn mê nhiễm toan ceton, tăng áp lực thấm thấu ở bệnh nhân dùng clozapin, cần khuyến cáo bệnh nhân đái tháo đường, hoặc người có nguy cơ mắc đái tháo đường (béo phì, tiền sử gia đình có đái tháo đường) phải kiểm tra đường huyết lúc đói trước và trong khi điều trị clozapine.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clozapyl - 100 chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với các thành phần của thuốc.\nBệnh nhân có tiền sử mất bạch cầu hạt hay rối loạn tạo huyết ở tuỷ xương.\nBệnh nhân rối loạn tâm thần do nghiện rượu hoặc do nhiễm độc, bệnh nhân ngộ độc thuốc, trong tình trạng hôn mê và các trạng thái suy nhược thần kinh trung ương trầm trọng, bệnh nhân bị bệnh gan thận nặng.\nThận trọng khi sử dụng\nClozapyl có thể gây mất bạch cầu hạt. Trước khi bắt đầu điều trị bằng Clozapyl bệnh nhân cần được làm các xét nghiệm để xác định số lượng và công thức bạch cầu. Việc xác định số lượng bạch cầu cần được tiến hành trong suốt thời gian điều trị và thậm chí vẫn phải được tiếp tục sau khi quá trình điều trị đã kết thúc, số lượng bạch cầu cần được kiểm tra hàng tuần trong 4 tháng và sau đó cứ nửa tháng một lần cho đến hết 4 tuần sau khi đã ngừng điều trị.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi sử dụng cho các đối tượng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCho đến nay, độ an toàn của clozapine đối với phụ nữ có thai vẫn chưa được chứng minh do đó thuốc không được khuyên dùng cho những đối tượng này.\nThời kỳ cho con bú\nCác nghiên cứu trên động vật cho thấy clozapine được bài tiết vào sữa, vì vậy những bà mẹ đang được điều trị bằng clozapine không nên cho con bú.\nTương tác thuốc\nClozapyl có thể làm tăng tác dụng trên thần kinh trung ương: Rượu, các chất ức chế men MAO, các chất ức chế thần kinh trung ương như các thuốc giảm đau gây nghiện, các benzodiazepine và các thuốc kháng histamine H1. Cần thận trọng khi sử dụng Clozapyl trên những bệnh nhân đang (hoặc vừa mới) sử dụng các benzodiazepine vì sự kết hợp thuốc có thể làm gia tăng nguy cơ suy tuần hoàn kèm theo suy hô hấp.\nDo các tác dụng phụ, cũng cần thận trong khi sử dụng Clozapyl đồng thời với các thuốc có tác dụng kháng cholinergic, hạ huyết áp hay ức chế hô hấp. Một số thuốc khác có tác dụng gây suy giảm chức năng của tuỷ xương (ví dụ như: Carbamazine, captopril và propylthiouracil) có thể làm tăng nguy cơ bị mất bạch cầu hạt nếu được sử dụng đồng thời với clozapine.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Tránh ánh sáng."
}