{
    "describe": "Thương hiệu:\nAdamed\nThuốc Cododamed 75mg Adamed điều trị đau thần kinh, động kinh, rối loạn lo âu lan tỏa (4 vỉ x 14 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 4 Vỉ x 14 Viên\nThành phần\nPregabalin\nNhà sản xuất\nPHARMACEUTICAL WORKS ADAMED PHARMA JOINT STOCK COMPANY - BA LAN\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nCododamed 75mg được sản xuất bởi Pharmaceutical Works Adame Pharma Join Stock Company. Cododamed có thành phần chính là Pregabalin, dùng để điều trị các cơn đau thần kinh, động kinh, rối loạn lo âu lan tỏa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cododamed 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n75mg",
    "usage": "Công dụng của Thuốc Cododamed 75mg\nChỉ định\nThuốc Cododamed 75mg được chỉ định dùng trong trường hợp sau:\nĐau thần kinh: Pregabalin được chỉ định điều trị đau thần kinh trung ương và ngoại vi ở người lớn.\nĐộng kinh: Pregabalin được chỉ định như liệu pháp bổ trợ thêm vào liệu pháp điều trị động kinh cục bộ có hay không có toàn thể hóa thứ phát ở người lớn.\nRối loạn lo âu lan tỏa: Pregabalin được chỉ định để điều trị rối loạn lo âu lan tỏa ở người lớn.\nDược lực học\nCơ chế tác dụng\nTM\nTM\nCác nghiên cứu in vitro cho thấy Pregabalin gắn với subunit phụ (<2-TM protein) của dòng calci mang điện trong hệ thống thần kinh trung ương, thay thế [3H]-gabapentin. Hai dẫn chứng trên cho thấy sự gắn kết của Pregabalin vào < 2-\nPregabalin không có ái lực với các thụ thể tiếp nhận hoặc các đáp ứng gắn với tác dụng của một số thuốc thường sử dụng cho điều tri động kinh hoặc đau. Pregabalin không tương tác với các chất ức chế GABAA hoặc GABAB; không được chuyển hóa thành GABAA hoặc chất ức chế GABAB. Pregabalin không phải là một chất ức chế sự tạo thành và phân hủy của GABA.\nPregabalin ngăn ngừa đau liên quan tới hoạt động trên động vật với đau thần kinh hoặc đau sau phẫu thuật, bao gồm tăng cảm giác đau và đau do kích thích.\nPregabalin có hoạt tính trên động vật động kinh, bao gồm động kinh do sốc điện cơ duỗi trên chuột, động kinh ngưỡng rung giật với pentylenetetrazol, động kinh hành vi và điện đồ ở chuột được kích thích vùng hải mã.\nDược động học\nDược động học ổn định của Pregabalin là giống nhau ở nhóm người tình nguyện khỏe mạnh, bệnh nhân động kinh đang dùng thuốc chống động kinh, bệnh nhân với đau mạn tính.\nHấp thu\nmax\nPregabalin được hấp thu nhanh khi uống lúc đói, với nồng độ đỉnh trong huyết tương đạt được trong vòng 1 giờ sau khi uống cả ở chế độ đơn liều hoặc đa liều. Sinh khả dụng đường uống của Pregabalin ước tính ≥ 90% và độc lập với liều. Trong dùng nhắc lại, trạng thái ổn định của Pregabalin đạt được sau 24 – 48 giờ. Tốc độ hấp thu của Pregabalin giảm khi uống cùng thức ăn, nồng độ đỉnh trong huyết thanh Cmax giảm xấp xỉ 25 – 30% và làm trì hoãn thời gian đạt được nồng độ đỉnh trong huyết thanh t\nPhân bố\nTrong các nghiên cứu tiền lâm sàng, thấy Pregabalin đi qua hàng rào máu não ở chuột nhắt, chuột cống và khỉ. Và Pregabalin có đi qua nhau thai ở chuột cống, có xuất hiện trong sữa chuột cống. Ở người, thể tích phân bố của Pregabalin dùng đường uống xấp xỉ 0,56l/kg. Pregabalin không liên kết với protein huyết tương.\nChuyển hóa\nỞ người, Pregabalin chuyển hóa không đáng kể. Khi tiêm liều Pregabalin có đánh dấu phóng xạ, xấp xỉ 98% Pregabalin bài tiết qua nước tiểu ở dạng không biến đổi. Dẫn chất N-methylated của Pregebalin là chất chuyển hóa chính của Pregabalin được tìm thấy trong nước tiểu, và chiếm 0,9% so với liều dùng Pregabalin. Trong các nghiên cứ tiền lâm sàng, không có dấu hiệu nào về sự biến đổi Pregabalin từ đồng phân S sang đồng phân R.\nThải trừ\nPregabalin được thải trừ khỏi vòng tuần hoàn chung qua đường nước tiểu dưới dạng không biến đổi. Nửa đời thải trừ của Pregabalin là 6,3 giờ. Độ thanh thải Pregabalin trong huyết tương và độ thanh thải thận tỉ lệ thuận với thanh thải creatinin.\nĐiều chỉnh liều ở bệnh nhân suy giảm chức năng thận hoặc đang thẩm tách máu là cần thiết.\nTuyến tính và không tuyến tính\nDược động học của Pregabalin là tuyến tính trong khoảng liều đơn điều trị hàng ngày. Khoảng biến thiên dược động học của Pregabalin là rất thấp (< 20%). Dược động học đa liều có thể dự đoán từ dữ liệu đơn liều, vì vậy không cần thiết phải theo dõi nồng độ Pregabalin huyết tương thường xuyên.\nGiới tính\nCác thử nghiệm lâm sàng chỉ ra rằng giới tính không ảnh hưởng đến nồng độ Pregabalin huyết tương.\nSuy thận\nĐộ thanh thải Pregabalin tỉ lệ thuận với thanh thải creatinin. Pregabalin bị loại khỏi huyết tương băng thẩm tách máu (sau 4 giờ thẩm tách máu, nồng độ Pregabalin huyết tương giảm 50%). Vì bài tiết qua thận là con đường bài tiết chính, việc giảm liều ở bệnh nhân suy thận và bổ sung liều ở bệnh nhân có thẩm tách máu là cần thiết (xem mục Liều dùng, cách dùng).\nSuy gan\nKhông có sự thay đổi quan trọng trong dược động học ở bệnh nhân suy giảm chức năng gan. Vì Pregabalin được chuyển hóa không đáng kể và thải trừ chủ yếu qua nước tiểu dưới dạng không biến đổi, ở bệnh nhân suy gan, nồng độ Pregabalin huyết tương không có thay đổi đáng kể.\nBệnh nhân nhi\nNghiên cứu dược động học và khả năng dung nạp của Pregabalin được đánh giá ở bệnh nhân nhi có động kinh (các nhóm: 1 tới 23 tháng tuổi, 2 tới 6 tuổi, 7 tới 11 tuổi, 12 tới 16 tuổi) ở các liều 2,5; 5; 10 và 15mg/kg/ngày.\nmax\nSau khi uống Pregabalin lúc đói, thời gian đạt được nồng độ đỉnh trong huyết tương là tương tự nhau giữa các nhóm tuổi và là 0,5 tới 2 giờ. Các chỉ số C\nNửa đời thải trừ của Pregabalin trung bình 3 – 4 giờ ở bệnh nhân nhi đến 6 tuổi và 4 – 6 giờ ở bệnh nhân nhi từ 7 tuổi trở lên.\nCác phân tích dược động học ở bệnh nhân nhi chỉ ra rằng, thanh thải creatinin là yếu tố quan trọng trong thanh thải Pregabalin, khối lượng cơ thể là yếu tố quan trọng trong thể tích phân bố Pregabalin dùng đường uống và các mối liên hệ là tương tự nhau ở cả trẻ em và người lớn. Dược động học ở những bệnh nhân nhi dưới 3 tháng chưa được nghiên cứu\nNgười lớn tuổi\nĐộ thanh thải Pregabalin có xu hướng giảm khi tuổi tăng. Sự giảm thanh thải Pregabalin đường uống này là hợp lí vì thanh thải creatinin giảm theo tuổi tăng lên Vì vậy, giảm liều dùng Pregabalin có thể được yêu cầu ở những bệnh nhân có liên quan tới giảm chức năng thận (xem mục Liều dùng, cách dùng).\nPhụ nữ cho con bú\nDược động học của 150mg Pregabalin mỗi 12 giờ (tức 300mg trên ngày) được đánh giá ở 10 phụ nữ cho con bú, những phụ nữ ít nhất sau sinh 12 tuần. Cho con bú ảnh hưởng rất ít tới dược động học Pregabalin. Pregabalin được bài xuất ra sữa mẹ, và nồng độ ổn định trung bình xấp xỉ 76% so với nồng độ trong huyết tương mẹ. Liều ước lượng trẻ sơ sinh nhận được từ sữa mẹ (giả sử lượng sữa tiêu thụ là 150ml/kg/ngày) đối với mẹ nhận liều Pregabain 300mg/ngày và tối đa 600mg/ngày có thể tương ứng là 0,31 và 0,62mg/kg/ngày. Liều ước tính là khoảng 7% tổng liều mẹ hàng ngày tính theo mg/kg.",
    "dosage": "Cách dùng Thuốc Cododamed 75mg\nCách dùng\nDùng đường uống, có thể uống cùng hoặc không cùng với thức ăn.\nLiều dùng\nLiều dùng Pregabalin trong khoảng 150 – 600mg trên ngày, chia từ 2 – 3 lần.\nĐau thần kinh\nPregabalin có thể bắt đầu điều trị từ liều 150mg/ngày, chia từ 2 – 3 lần. Dựa trên đáp ứng từng bệnh nhân, liều Pregabalin có thể tăng lên tới 300mg/ngày sau khoảng 3 – 7 ngày điều trị, và nếu cần thiết, có thể lên đến 600mg/ngày sau tuần tiếp theo.\nĐộng kinh\nPregabalin có thể điều trị bắt đầu với liều 150mg/ngày, chia từ 2 – 3 lần. Dựa trên đáp ứng từng bệnh nhân, liều Pregabalin có thể tăng lên đến 300mg/ngày sau 1 tuần điều trị và liều tối đa là 600mg/ngày sau tuần tiếp theo.\nRối loạn lo âu lan tỏa\nLiều Pregabalin trong khoảng 150 – 600mg, chia 2 – 3 lần. Cần thiết đánh giá lại định kỳ điều trị của Pregabalin.\nPregabalin có thể điều trị bắt đầu với liều 150mg/ngày. Dựa trên đáp ứng từng bệnh nhân, liều Pregabalin có thể tăng lên đến 300mg/ngày sau 1 tuần điều trị và lên đến 450mg/ngày sau tuần điều trị tiếp theo. Liều tối đa là 600mg/ngày sau một tuần điều trị tiếp theo nữa.\nDùng điều trị Pregabalin\nTheo các tài liệu lâm sàng, nếu phải dừng điều trị với Pregabalin phải được thực hiện giảm liều dần dần ít nhất trong khoảng 1 tuần.\nĐối với bệnh nhân suy thận\nPregabalin thải trừ chủ yếu ra khỏi vòng tuần hoàn chung qua thận ở dạng không biến đổi. Liều Pregabalin giảm được tính toán dựa trên mức độ thanh thải creatinin của từng bệnh nhân.\nLoại bỏ Pregabalin khỏi huyết tương bằng phương pháp thẩm tách máu (50% thuốc bị loại khỏi trong vòng 4 giờ). Với những bệnh nhân đang thẩm tách máu, liều hàng ngày của Pregabalin cần được điều chỉnh dựa trên chức năng thận. Thêm vào liều hàng ngày, Pregabalin nên được uống ngay sau mỗi 4 giờ thẩm tách máu (như bảng 1).\nBảng 1\nĐộ thanh thải creatinin (ClCr) (mL/phút)\nTổng liều Pregabalin hàng ngày*\nChế độ liều\nLiều khởi đầu (mg/ngày)\nLiều tối đa (mg/ngày)\n≥60\n2 – 3 lần/ngày\n≥ 30 – < 60\n2 – 3 lần/ngày\n≥ 15 – < 30\n25 – 50\n1 lần/ngày hoặc 3 lần/ngày\n< 15\n1 lần/ngày\nLiều bổ sung sau thẩm tách máu (mg)\nLiều đơn +\n* Tổng liều (mg/ngày) được chia theo chế độ liều.\n+ Liều bổ sung là liều đơn thêm vào.\nBệnh nhân suy tim\nKhông cần điều chỉnh liều đối với bệnh nhân bị suy gan.\nBệnh nhân nhi\nHiệu quả và an toàn của Pregabalin trên trẻ em dưới 12 tuổi và ở thanh thiếu niên (12 – 17 tuổi) chưa được thiết lập. Các dữ liệu hiện tại được mô tả ở mục 2 và mục 8 và không được khuyến cáo dùng theo liều dùng này.\nNgười lớn tuổi (lớn hơn 65 tuổi)\nLiều ở người lớn tuổi có thể phải giảm tùy thuộc vào mức độ suy giảm chức năng thận (tham khảo “Sử dụng Pregabalin ở người suy thận”).\nLàm gì khi dùng quá liều?\nTriệu chứng\nBuồn ngủ.\nTrạng thái lú lẫn.\nKích động.\nBồn chồn.\nXử trí quá liều\nBao gồm các biện pháp hổ trợ chung và có thể thẩm tách máu nếu cần thiết.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng phụ không mong muốn phổ biến nhất khi sử dụng Cododamed là chóng mặt và buồn ngủ.\nTrong điều trị giảm đau thần kinh trung ương do chấn thương cột sống, tỷ lệ tác dụng phụ không mong muốn trong đau thần kinh trung ương cũng như buồn ngủ cũng tăng lên.\nCác tác dụng phụ sau đây được liệt kê theo nhóm và với tần suất như sau. Tần suất được định nghĩa như sau: Rất thường gặp (≥ 1/10); thường gặp (≥ 1/100, < 1/10); ít gặp (≥ 1/ 1000, < 1/100); hiếm gặp (≥ 1/ 10000, < 1/ 1000); rất hiếm gặp (< 10000); không rõ (không ước tính được từ các dữ liệu có sẵn).\nNhiễm trùng và ký sinh trùng\nRất thường gặp (≥ 1/10): Viêm mũi họng.\nRối loạn máu và hệ bạch huyết\nÍt gặp (≥ 1/ 1000, < 1/100): Giảm bạch cầu trung tính.\nRối loạn chuyển hóa và dinh dưỡng\nThường gặp (≥ 1/100, <1/10): Tăng thèm ăn.\nÍt gặp (≥ 1/ 1000, < 1/100): Chán ăn, hạ đường huyết.\nRối loạn tâm thần\nThường gặp (≥ 1/100, <1/10): Tâm trạng phấn khích, lú lẫn, khó chịu, giảm ham muốn tính dục, mất phương hướng, mất ngủ.\nÍt gặp (≥ 1/ 1000, < 1/100): Ảo giác, hoảng sợ, bồn chồn, lo âu, trầm cảm, tâm trạng chán nản hoặc hưng phấn, thay đổi tâm trạng, mất nhân cách, khó khăn trong việc dùng từ, ngủ mơ những giấc mơ bất thường, tăng ham muốn tình dục, cực khoái, thờ ơ.\nHiếm gặp (≥ 1/ 10000, < 1/ 1000): Mất phản xạ có điều kiện.\nRối loạn hệ thần kinh\nRất thường gặp (≥ 1/10): Chóng mặt, buồn ngủ, đau đầu.\nThường gặp (≥ 1/100, <1/10): Mất thăng bằng phối hợp bất thường, run, khó phát âm, mất hoặc suy giảm trí nhớ, rối loạn sự chú ý, dị cảm, giảm cảm xúc, buồn ngủ, rối loạn tiền đình, thờ ơ.\nÍt gặp (≥ 1/ 1000, < 1/100): Ngất, sững sờ, giật rung cơ, mất ý thức, tâm lý hiếu động thái quá, rối loạn vận động, chóng mặt tư thế, run, rung giật nhãn cầu, rối loạn nhận thức, suy giảm tinh thần, rối loạn ngôn ngữ, giảm phản xạ, giảm cảm xúc, rát, mất vị giác, khó chịu.\nHiếm gặp (≥ 1/ 10000, < 1/ 1000): Co giật, loạn khứu giác, giảm chức năng vận động, khó viết.\nRối loạn trên mắt\nThường gặp (≥ 1/100, <1/10): Tầm nhìn mờ, nhìn đôi.\nÍt gặp (≥ 1/ 1000, < 1/100): Mất ngoại vi thị giác, rối loạn thị giác, sưng mắt, thị lực giảm, đau mắt, hoa mắt, khô mắt, chảy nước mắt, kích ứng mắt.\nHiếm gặp (≥ 1/ 10000, < 1/ 1000): Giảm thị lực, viêm giác mạc, nhìn dao động, thay đổi thị giác, chiều sâu, giãn đồng tử, lác, độ sáng hình ảnh.\nRối loạn trên tai và trong tai\nThường gặp (≥ 1/100, <1/10): Tầm nhìn mờ, nhìn đôi.\nÍt gặp (≥ 1/ 1000, < 1/100): Tăng thính lực.\nRối loạn ở tim\nÍt gặp (≥ 1/ 1000, < 1/100): Nhịp tim nhanh, block nhĩ thất độ 1, chậm nhịp xoang, suy tim sung huyết.\nHiếm gặp (≥ 1/ 10000, < 1/ 1000): Kéo dài khoảng QT, nhịp xoang nhanh, loạn nhị xoang.\nRối loạn trên mạch máu\nÍt gặp (≥ 1/ 1000, < 1/100): Hạ huyết áp, tăng huyết áp, cơn nóng, đỏ bừng mặt, lạnh ngoại vi.\nRối loạn trên hô hấp, lồng ngực và trung thất\nÍt gặp (≥ 1/ 1000, < 1/100): Khó thở, chảy máu cam, ho, nghẹt mũi, viêm mũi, ngáy, khô mũi.\nHiếm gặp (≥ 1/ 10000, < 1/ 1000): Phù phổi, cổ họng thắt lại.\nRối loạn đường tiêu hóa\nThường gặp (≥ 1/100, <1/10): Nôn mửa, buồn nôn, táo bón, tiêu chảy, đầy hơi, bụng trướng, miệng khô.\nÍt gặp (≥ 1/ 1000, < 1/100): Trào ngược, tăng tiết nước bọt, giảm vị giác.\nHiếm gặp (≥ 1/ 10000, < 1/ 1000): Cổ trướng, viêm tụy, sưng lưỡi, khó nuốt.\nRối loạn da và mô mềm\nÍt gặp (≥ 1/ 1000, < 1/100): Phát ban, nổi mụ nhỏ trên da, nổi mề đay, ngứa.\nHiếm gặp (≥ 1/ 10000, < 1/ 1000): Hội chứng Steven Johnson, toát mồ hôi lạnh.\nRối loạn cơ xương và mô liên kết\nThường gặp (≥ 1/100, <1/10): Chuột rút, đau khớp, đau lưng, đau chân tay, co thắt cổ tử cung.\nÍt gặp (≥ 1/ 1000, < 1/100): Sưng khớp, đau cơ, co giật cơ bắp, đau cổ, cứng cơ.\nHiếm gặp (≥ 1/ 10000, < 1/ 1000): Tiêu cơ vân.\nRối loạn trên thận và tiết niệu\nÍt gặp (≥ 1/ 1000, < 1/100): Tiểu không kiểm soát, tiểu khó.\nHiếm gặp (≥ 1/ 10000, < 1/ 1000): Suy thận, thiểu niệu, bí tiểu.\nRối loạn trên hệ thống sinh sản và tuyến vú\nThường gặp (≥ 1/100, <1/10): Rối loạn chức năng cương dương.\nÍt gặp (≥ 1/ 1000, < 1/100): Rối loạn chức năng tình dục, xuất tin chậm, đau bụng kinh và đau vú.\nHiếm gặp (≥ 1/ 10000, < 1/ 1000): Vô kinh, ung thư vú, vú to ở nam.\nRối loạn toàn thân và tại vị trí sử dụng\nThường gặp (≥ 1/100, <1/10): Phù ngoại vi, phù nề, dáng đi bất thường, ngã, cảm giác say rượu, cảm thấy bất thường, mệt mỏi.\nÍt gặp (≥ 1/ 1000, < 1/100): Phù, phù mặt, tức ngực, đau, sốt, khát, ớn lạnh, suy nhược.\nXét nghiệm\nThường gặp (≥ 1/100, <1/10): Tăng trọng lượng.\nÍt gặp (≥ 1/ 1000, < 1/100): Tăng creatinin phosphokinase, tăng alanin, aminotransferase, tăng đường huyết, tiểu cầu giảm, creatinin máu tăng lên, kali máu giảm, trọng lượng giảm.\nHiếm gặp (≥ 1/ 10000, < 1/ 1000): Giảm bạch cầu.",
    "careful": "Lưu ý\nThuốc bán theo đơn. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nĐể thuốc xa tầm tay trẻ em. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nChống chỉ định\nMẫn cảm với hoạt chất chính hoặc với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSử dụng ở bệnh nhân đái tháo đường\nTrên thực hành lâm sàng, một số bệnh nhân đái tháo đường có tăng cân, khi sử dụng Pregabalin có thể cần điều chỉnh một số thuốc hạ đường huyết.\nCác phản ứng quá mẫn\nĐã có những báo cáo hậu mại về các phản ứng quá mẫn của thuốc, bao gồm những trường hợp phù mạch. Pregabalin nên ngưng điều trị ngay lập tức nếu có các triệu chứng của phù mạch, như ở mặt, quanh miệng, đường hô hấp trên bị phù.\nChóng mặt, mất ý thức, bối rối, suy giảm tinh thần.\nĐiều trị Pregabalin có thể liên quan tới chóng mặt, và có thể làm tăng nguy cơ té ngã cho người lớn tuổi. Hiện đã có báo cáo hậu mại về mất ý thức, bối rối và suy giảm tinh thần. Vì vậy, bệnh nhân được kê đơn Pregabalin nên được khuyên thận trọng cho tới khi bệnh nhận quen với các tác dụng này của thuốc.\nẢnh hưởng tới khả năng nhìn\nTrong các thử nghiệm có kiểm soát, tỷ lệ cao bệnh nhân điều trị với Pregabalin được báo cáo là nhìn mờ hơn những bệnh nhân sử dụng giả dược, tác dụng phụ này sẽ hết nếu tiếp tục sử dụng thuốc. Trong các nghiên cứu lâm sàng, tỷ lệ giảm và thay đổi thị lực ở bệnh nhân sử dụng Pregabalin lớn hơn bệnh nhân chỉ dử dụng giả dược.\nTrong các báo cáo hậu mại, tác dụng phụ trên khả năng nhìn được báo cáo, bao gồm mất khả năng nhìn, nhìn mờ hoặc thay đổi khả năng nhìn, đa số là thoáng qua. Dừng sử dụng Pregabalin có thể giảm được tác dụng phụ này.\nSuy thận\nSuy thận đã được báo cáo khi sử dụng thuốc Pregabalin và có hồi phục khi ngưng sử dụng thuốc.\nDừng sử dụng thuốc chống động kinh\nKhông đủ dữ liệu để khuyến cáo dừng sử dụng thuốc động kinh đang sử dụng, việc uống Pregabalin được xem như là 1 liệu pháp hỗ trợ thêm và mà không được sử dụng đơn độc.\nTriệu chứng cai nghiện\nĐiều trị Pregabalin sau một thời gian ngắn hoặc dài, khi ngừng điều trị, đã quan sát thấy triệu chứng cai nghiện ở một số bệnh nhân. Những triệu chứng bao gồm: Mất ngủ, đau đầu, buồn nôn, lo âu, ỉa chảy, hội chứng cúm, lo lắng, trầm cảm, đau, co giật, chóng mặt, các triệu chứng đề xuất là phụ thuộc thuốc. Bệnh nhân nên được biết những thông tin này trước khi điều trị.\nCo giật bao gồm cả động kinh trạng thái và động kinh cơn lớn có thể xảy ra trong suốt quá trình sử dụng Pregabalin hoặc sau khi dừng sử dụng thuốc. Liên quan đến việc dừng điều trị Pregabalin sau một thời gian dài điều trị, các dự liệu khuyến cáo tỷ lệ và mức độ nghiêm trọng của triệu chứng cai nghiện có thể liên quan tới liều.\nSuy tim sung huyết\nĐã có báo cáo hậu mại về tác dụng phụ suy tim sung huyết ở một số bệnh nhân điều trị với Pregabalin. Hầu hết các tác dụng phụ này xảy ra ở bệnh nhân lớn tuổi có sẵn các tổn thương về tim mạch, điều trị Pregabalin cho chi định đau thần kinh. Pregabalin phải sử dụng thận trọng ở những bệnh nhân này. Tác dụng phụ này sẽ hết hẳn nếu dừng điều trị Pregabalin.\nĐiều trị đau thần kinh trung ương ở những bệnh nhân chấn thương cột sống\nTrong điều trị đau thần kinh trung ương ở những bệnh nhân chấn thương cột sống, tỷ lệ tác dụng không mong muốn nói chung, tác dụng không mong muốn trên thần kinh trung ương và đặc biệt là buồn ngủ tăng lên. Những tác dụng không mong muốn này có thể là do tác dụng hiệp động do dùng chung Pregabalin với các thuốc khác (ví dụ: Thuốc giãn cơ) dùng trong trường hợp này. Nên cân nhắc khi kê Pregabalin đối với trường hợp này.\nÝ định tự tử và rối loạn hành vi\nÝ định tự tử và rối loạn hành vi đã được báo cáo trên vài trường hợp điều trị với thuốc chống động kinh. Các phân tích gộp các nghiên cứu ngẫu nhiên có kiểm soát với giả dược của thuốc chống động kinh cũng chỉ ra rằng có sự tăng nhẹ nguy cơ có ý định tự tử và rối loạn hành vi. Có thể của nguy cơ có ý định tự tử và rối loạn hành vi là chưa được biết rõ, và các dữ liệu không loại trừ khả năng tăng nguy cơ này khi điều trị bằng Pregabalin. Vì vậy bệnh nhân nên được theo dõi các dấu hiệu của ý định tự tử và rối loạn hành vi cũng như cân nhắc liệu pháp điều trị. Bệnh nhân và người chăm sóc bệnh nhân nên được tư vấn kỹ để tìm hỗ trợ y học nếu như thấy những dấu hiệu của ý định tự tử và rối loạn hành vi.\nGiảm chức năng đường tiêu hóa dưới\nĐã có những báo cáo hậu mại có liên quan tới giảm chức năng đường tiêu hóa dưới (Ví dụ: Tắc ruột, liệt ruột, táo bón) khi Pregabalin sử dụng đồng thời với các thuốc mà có khả năng gây ra táo bón, ví dụ các thuốc opioid. Khi sử dụng phối hợp Pregabalin và các thuốc opioid, nên có các biện pháp phòng táo bón (đặc biệt ở bệnh nhân nữ và người lớn tuổi).\nLạm dụng thuốc, khả năng lạm dụng thuốc hoặc phụ thuộc thuốc\nThận trọng khi kê đơn ở những bệnh nhân có tiền sử lạm dụng thuốc và bệnh nhân nên được theo dõi các triệu chứng của lạm dụng hay phụ thuộc thuốc Pregabalin.\nBệnh lý não\nHầu hết trên những bệnh nhân có những điều kiện cơ bản có thể thúc đẩy tới bệnh lý não.\nLactose\nThuốc này có chứa lactose. Những bệnh nhân có vấn đề về di truyền hiếm gặp như không dung nạp galactose, thiếu hụt men chuyển hóa lactase hoặc kém hấp thu glucose–galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nPregabalin có thể ảnh hưởng từ nhỏ tới trung bình tới khả năng lái xe và vận hành máy móc. Pregabalin có thể gây chóng mặt, buồn ngủ, vì vậy mà ảnh hưởng đến khả năng lái xe hay vận hành máy móc. Bệnh nhân nên được khuyên không lái xe, vận hành máy móc cho tới khi họ biết rõ ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc của họ như thế nào.\nThời kỳ mang thai\nChưa có đủ dữ liệu về sử dụng Pregabalin đối với phụ nữ có thai. Pregabalin không nên dùng trong suốt thời kỳ mang thai trừ khi cần thiết (nếu lợi ích trên mẹ vượt qua nguy cơ tiềm ẩn trên thai).\nThời kỳ cho con bú\nPregabalin được bài tiết qua sữa mẹ. Tác dụng của Pregablin trên trẻ sơ sinh là chưa biết rõ. Cần cân nhắc giữa lợi ích và nguy cơ khi điều trị pregabalin ở phụ nữ cho con bú.\nTương tác thuốc\nVì Pregabalin bài tiết chủ yếu ở dạng không chuyển hóa qua nước tiểu, chuyển hóa không đáng kể (< 2% bài tiết qua nước tiểu dạng chuyển hóa), Pregabalin không ức chế chuyển hóa thuốc trong in vitro, không liên kết với protein huyết tương, Pregabalin gần như không liên quan tới các tương tác dược động học.\nCác thuốc tránh thai đường uống, norethisteron hoặc oestradiol\nSử dụng đồng thời pregabalin với các thuốc tránh thai đường uống noresthisteron hoặc ethinyl oestradiol không ảnh hưởng tới trạng thái ổn định dược động học của mỗi thuốc.\nCác thuốc giảm đau trung ương\nPregabalin có thể làm tăng tác dụng của ethanol và lorazepam. Trong các nghiên cứu lâm sàng có kiểm soát, đa liều, Pregabalin sử dụng đồng thời với oxycodon, lorazepam, ethanol, không thấy tác dụng không mong muốn đáng kể trên đường hô hấp. Đã có những báo cáo hậu mại về suy hô hấp, hôn mê ở những bệnh nhân sử dụng đồng thời Pregabalin và các thuốc giảm đau trung ương. Pregabalin như tác dụng hiệp lực vào tác dụng không mong muốn suy giảm chức năng vận động và nhận thức gây bởi oxycodon.\nNgười lớn tuổi\nKhông có nghiên cứu về tương tác dược lực học ở người lớn tuổi tình nguyện, các nghiên cứu đều được tiến hành ở người lớn.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ không quá 30°C. Bảo quản thuốc trong bao bì gốc để tránh ánh sáng. Tránh ẩm."
}