{
    "describe": "Thương hiệu:\nArlico\nThuốc Conpramin 500mcg Arlico điều trị bệnh lý thần kinh ngoại biên (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-21039-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nmecobalamin\nChỉ định\nBệnh TK ngoại biên\nThiếu máu do thiếu vitamin B12\nThiếu máu ác tính Biermer\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nKOREA ARLICO PHARMA\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nConpramin là sản phẩm của Công ty Korea Arlico Pharm Co., LTD. (Hàn Quốc), thành phần chính là mecobalamin. Thuốc dùng để điều trị bệnh lý thần kinh ngoại biên.\nConpramin được bào chế dạng viên nang cứng, đóng gói theo quy cách hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Conpramin 500mcg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nmecobalamin\n500mcg",
    "usage": "Công dụng của Thuốc Conpramin 500mcg\nChỉ định\nbệnh lý thần kinh ngoại biên\nConpramin là thuốc được chỉ định dùng trong điều trị\nDược lực học\nMecobalamin là một loại coenzyme vitamin B12 nội sinh.\nMecobalamin giữ vai trò quan trọng của một coenzyme methionin synthetase ở giai đoạn chuyển methyl hoá trong quá trình tổng hợp methionin từ homocystein.\nDược động học\nHấp thu\nSau khi uống liều duy nhất mecobalamin 120 mcg và 1500 mcg, nồng độ vitamin B12 toàn phần trong huyết thanh đạt đỉnh sau 3 giờ và phụ thuộc liều lượng.\nPhân bố\nChưa có báo cáo.\nChuyển hoá\nChưa có báo cáo.\nThải trừ\nThời gian bán thải của vitamin B12 khi dùng liều duy nhất 1500 mcg khoảng 12,5 giờ. 40 - 90% liều vitamin B12 tích lũy đào thải qua nước tiểu trong vòng 24 giờ sau khi uống được đào thải trong vòng 8 giờ đầu tiên.",
    "dosage": "Cách dùng Thuốc Conpramin 500mcg\nCách dùng\nConpramin là thuốc dùng qua đường uống.\nLiều dùng\nLiều thông thường của người lớn\n1 viên x 3 lần/ngày (1500 mcg mecobalamin).\nCó thể điều chỉnh liều dùng theo tuổi tác của bệnh nhân và mức độ trầm trọng của triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nMecobalamin rất dễ được dung nạp và hầu như không cần xử trí trong trường hợp quá liều.\nTuy nhiên, trong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nbuồn nôn\ntiêu chảy\nTiêu hoá: Chán ăn,\nÍt gặp, 1/1000 < ADR < 1/100\nPhát ban\nToàn thân:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Conpramin chống chỉ định trong các trường hợp: Mẫn cảm với mecobalamin hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông nên dùng thuốc trong thời gian quá lâu nếu không thấy đáp ứng sau một thời gian điều trị.\nKhông khuyến cáo sử dụng kéo dài mecobalamin ở bệnh nhân thường xuyên phơi nhiễm với thủy ngân hoặc các hợp chất có chứa thủy ngân.\nMecobalamin bị phân hủy bởi ánh sáng. Vì vậy nên bảo quản thuốc đúng hướng dẫn và uống thuốc ngay sau khi lấy ra khỏi vỉ.\nSản phẩm này có chứa lactose. Bệnh nhân có vấn đề di truyền hiếm gặp như không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận được báo cáo phản ứng bất lợi hoặc chưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng lái tàu xe, vận hành máy móc, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nKhông khuyến cáo chỉ định thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông khuyến cáo chỉ định thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nneomycin\ncolchicin\nSự hấp thu vitamin B12 từ đường tiêu hóa có thể giảm do\nNồng độ viamin B12 trong huyết thanh có thể giảm do sử dụng các thuốc tránh thai đường uống.\nĐa số các tương tác này không có ý nghĩa lâm sàng nhưng cần xem xét khi tiến hành định lượng vitamin B12 trong máu.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ánh sáng và ẩm, ở nhiệt độ dưới 30°C.\nCông ty trách nhiệm hữu hạn Korea Arlico Pharm là một công ty dược phẩm được thành lập vào năm 1995 tại Hàn Quốc. Một số sản phẩm đang được phân phối trên thị trường Việt Nam như: Newgenasada cream, Mosane, Medibro, Manophen, Hueso, Eldosin, Conpramin, Daufen, Evinale..."
}