{
    "describe": "Thương hiệu:\nĐông Nam\nThuốc Dafidi 25 Đông Nam điều trị các bệnh lý thần kinh (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nClozapin\nNhà sản xuất\nCÔNG TY CỔ PHẦN SẢN XUẤT - THƯƠNG MẠI DƯỢC PHẨM ĐÔNG NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDafidi 25\nThuốc\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dafidi 25\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClozapin\n25mg",
    "usage": "Công dụng của Thuốc Dafidi 25\nChỉ định\nTâm thần phân liệt kháng trị\ntâm thần phân liệt\nĐược chỉ định ở những bệnh nhân\nthuốc chống loạn thần\nKháng điều trị được định nghĩa như là một thiếu cải thiện lâm sàng thỏa đáng dù đã sử dụng đủ liều ít nhất hai\nRối loạn tâm thần trong suốt quá trình của bệnh Parkinson\nClozapin cũng được chỉ định trong các rối loạn tâm thần xảy ra trong quá trình của bệnh Parkinson, trong trường hợp điều trị chuẩn đã thất bại.\nDược lực học\nNhóm dược lý:\nChất chống loạn thần.\nMã ATC:\nN05AH02.\nClozapin là thuốc an thần kinh/thuốc chống loạn thần không điển hình đầu tiên của thế hệ thứ hai và là dẫn chất của dibenzodiazepin. Thuốc có nhiều đặc tính dược lý khác với các thuốc an thần kinh kinh điển dẫn chất của phenothiazin hay butyrophenen như ít gầy hội chứng ngoại tháp, ít làm tăng tiết prolactin hơn.\nCơ chế tác dụng chống loạn thần của clozapin còn chưa được làm sáng tỏ hoàn toàn. Cơ chế này bao gồm sự tham gia của các hệ dẫn truyền thần kinh serotoninergic, adrenergic và cholinergic ở thần kinh trung ương đồng thời có liên quan đến tác dụng chọn lọc vùng trên hệ dopaminergic ở vùng viền. Clozapin có ái lực gắn yếu với thụ thể của dopamin (D1, D2, D3, D5) ở vùng thể vân và vùng hậu yên, nhưng có ái lực gắn vừa hoặc mạnh với thụ thể D4. Điều này tạo sự khác biệt giữa clozapin và các thuốc chống loạn thần kinh điển khác (ít gây tác dụng ngoại tháp, ít làm tăng tiết prolactin).\nTác dụng đối kháng thụ thể alpha-adrenergic giải thích một phần tác dụng an thần, giãn cơ và các tác dụng khác trên hệ tim mạch của clozapin.\nClozapin cũng có tác dụng kháng cholinergic nên có thể gây khô miệng, mê sảng ở một số bệnh nhân. Tác dụng đối kháng thụ thể 5HT-2 ở thần kinh trung ương, thụ thể 5HT-3 ở thần kinh trung ương và ngoại vi liên quan một phần đến tác dụng an thần sâu, đến hiệu quả trên các chứng âm tính của tâm thần phân liệt và làm tăng cân trong quá trình điều trị bằng clozapin. Clozapin có hoạt tính rõ rệt trên acid y-aminobutyric (GABA) là chất có tác dụng ức chế các nơ ron dopaminergic. Trái với tác dụng của các thuốc chống loạn thần kinh điển, clozapin làm tăng quay vòng GABA ở thể vân và nhân accubens. Việc tăng quay vòng và giải phóng GABA ở thể vân có thể làm giảm phản ứng ngoại tháp, còn ở nhân accubens có thể liên quan đến tác dụng chống loạn thần.\nThuốc\ncũng có tác dụng đối kháng với thụ thể của histamin ở thần kinh trung ương, gây ra tác dụng an thần, hạ huyết áp và tăng cân. Trên điện não đồ, clozapin làm tăng hoạt tính sóng delta và theta, làm chậm tần suất sóng alpha trội. Ở một số bệnh nhân, clozapin làm giảm nhiều thời gian tiềm tàng và tăng nhiều thời gian giấc ngủ giai đoạn động mắt nhanh (REM).\nClozapin có thể ức chế tủy xương mạnh dẫn đến mất bạch cầu hạt, thậm chí có thể gây tử vong. Mất bạch cầu hạt không liên quan rõ ràng đến bất cứ đặc điểm nào của bệnh nhân và không thể dự đoán thông qua liều lượng hoặc thời gian điều trị. Tuy vậy, tỷ lệ cao nhất thường gặp trong 6 tháng đầu điều trị clozapin cho bệnh nhân trên 50 tuổi.\nDược động học\nHấp thu:\nSau khi uống, clozapin hấp thu nhanh và gần như hoàn toàn qua ống tiêu hóa (chủ yếu ở tiểu tràng), tuy nhiên do bị chuyển hóa bước một ở gan nên sinh khả dụng đường uống chỉ đạt 50 - 60%. Thức ăn không làm ảnh hưởng đến hấp thu thuốc. Nồng độ thuốc trong máu đạt cực đại khoảng 2,5 giờ sau khi dùng thuốc. Nồng độ thuốc trong huyết tương đạt trạng thái ổn định sau 7 - 10 ngày với liều nhắc lại, với nồng độ đỉnh trung bình 319 nanogam/ml đạt được sau khi dùng liều 100 mg, 2 lần/ngày. Tác dụng dược lý xuất hiện khoảng 15 phút sau khi dùng thuốc và duy trì trong 4 - 12 giờ sau đó. Ở bệnh nhân tâm thần phân liệt, tác dụng an thần thể hiện rõ trong vòng một vài giờ sau khi uống liều đầu tiên, tác dụng tối đa đạt được trong vòng 7 ngày. Tuy nhiên, sau khi bắt đầu điều trị với clozapin, tác dụng chống loạn thần thường chậm hơn, xuất hiện trong vòng một đến vài tuần, tác dụng tối đa có thể cần vài tháng điều trị.\nPhân bố:\nClozapin và các chất chuyển hóa phân bố nhanh và nhiều vào các mô trong đó có thần kinh trung ương. Thể tích phân bố của thuốc khoảng 4,65 lít/kg. Ở bệnh nhân tâm thần phân liệt, thể tích phân bố ở trạng thái ổn định trung bình 1,6 lít/kg. Do thể tích phân bố nhỏ hơn so với các thuốc chống loạn thần khác nên clozapin ít bị lưu giữ lại ở các mô hơn. Tỷ lệ liên kết với protein huyết tương khoảng 97%.\nChuyển hóa:\nClozapin được chuyển hóa ở gan trước khi thải trừ bằng các phản ứng N-demethyl hóa, N-oxy hóa, hydroxyl hóa, 3'-carbon-oxy hóa, epoxy hóa chủ yếu thông qua CYP1A2 sau đó được liên hợp với acid glucuronic. Dẫn chất chuyển hóa demethyl (norclozapin) còn giữ được một phần hoạt tính của clozapin.\nThải trừ:\nSau khi uống liều đơn 75 mg, nửa đời thải trừ trong huyết tương của clozapin khoảng 8 giờ (dao động từ 4 giờ đến 12 giờ). Nửa đời thải trừ sau khi dùng liều nhắc lại 100 mg, 2 lần/ngày ở trạng thái ổn định vào khoảng 12 giờ (dao động từ 4 đến 66 giờ). Clozapin được đào thải chủ yếu dưới dạng các dẫn chất chuyển hóa, một phần nhỏ (2-5%) dưới dạng nguyên vẹn qua nước tiểu và phân.",
    "dosage": "Cách dùng Thuốc Dafidi 25\nCách dùng\nClozapin được dùng đường uống, có thể uống trong bữa ăn hoặc cách xa bữa ăn.\nLiều dùng\nLiều dùng của clozapin phải được hiệu chỉnh thận trọng trên từng bệnh nhân và sử dụng liều thấp nhất có hiệu quả. Liều dùng nên được tăng dần và chia thành nhiều liều trong ngày khi khởi đầu điều trị để giảm thiểu ADR.\nLiều lượng phải được điều chỉnh riêng. Đối với mỗi bệnh nhân nên được sử dụng liều thấp nhất có hiệu quả. Đối với liều không thể thực hiện/thực hiện thận trọng và một lịch trình liều chia đều là cần thiết để giảm thiểu những rủi ro của hạ huyết áp, co giật và an thần.\nBắt đầu điều trị Clozapin phải được giới hạn cho những bệnh nhân có bạch cầu đếm ≥ 3500 / mm3 (3.5x109/l) và một ANC ≥ 2000 / mm3 (2.0x109/l) trong giới hạn bình thường trong phác đồ điều trị. Điều chỉnh liều lượng được chỉ định ở những bệnh nhân cũng nhận được các thuốc có tương tác dược động học và dược động học với Clozapin, chẳng hạn như các benzodiazepin hoặc thuốc ức chế serotonin có chọn lọc tái hấp thu.\nChuyển từ một liệu pháp chống loạn thần trước để điều trị với Clozapin\nClozapin không nên được sử dụng kết hợp với các thuốc chống loạn thần khác. Khi điều trị Clozapin là để được bắt đầu ở một bệnh nhân trải qua liệu pháp chống loạn thần, nó được khuyến cáo rằng các thuốc chống loạn thần khác lần đầu tiên nên ngưng bởi khi giảm liều lượng xuống dưới.\nCác liều lượng sau đây được đề nghị:\nLiều dùng cho người lớn trên 16 tuổi:\nĐiều trị tâm thần phân liệt kháng trị:\nBắt đầu điều trị:\nNgày đầu tiên 12,5 mg (nửa viên 25 mg), 1 hoặc 2 lần/ngày (người cao tuổi 12,5 mg, 1 lần/ngày), ngày thứ 2: 25 - 50 mg, 1 hoặc 2 lần/ngày (người cao tuổi 25 - 37,5 mg, 1 lần/ngày) sau đó tăng dần liều (thêm 25 - 50 mg/ngày cho mỗi lần tăng; người cao tuổi thêm tối đa 25 mg/ngày) tùy thuộc vào dung nạp của bệnh nhân trong vòng 14 - 21 ngày cho đến khi đạt mức liều 300 mg/ngày, chia làm nhiều lần (sử dụng liều lớn hơn trước khi đi ngủ, tối đa 200 mg). Trong trường hợp cần thiết, có thể tiếp tục tăng liều thêm (thêm 50 - 100 mg sau mỗi tuần) để đạt liều điều trị thường dùng trong khoảng 250 - 400 mg/ngày (tối đa 900 mg/ngày). Lưu ý khi đã đạt được đáp ứng điều trị, cần tiếp tục điều trị với liều thấp nhất có hiệu quả. Sau khi đã kiểm soát được các triệu chứng, cần thận trọng giảm liều tới liều duy trì tối thiểu có hiệu quả.\nLiều tối đa:\nĐể có được lợi ích điều trị đầy đủ, một vài bệnh nhân có thể cần liều lớn hơn, trong một vài trường hợp có thể lên đến 900 mg/ngày. Khả năng tăng phản ứng phụ (trong cơn động kinh) xảy ra ở liều trên 450 mg/ngày phải được lưu ý.\nLiều duy trì:\nKhi đã đạt được đáp ứng điều trị, cần tiếp tục điều trị với liều thấp nhất có hiệu quả. Điều trị nên được duy trì trong ít nhất 6 tháng. Nếu liều hàng ngày không vượt quá 200 mg nên dùng thuốc một lần mỗi ngày vào buổi tối.\nKết thúc điều trị:\nTrong trường hợp có kế hoạch chấm dứt điều trị bằng clozapin, nên giảm dần liều trong thời gian 1 đến 2 tuần trước khi ngưng. Nếu ngưng thuốc đột ngột là cần thiết (ví dụ vì leucopoenia), bệnh nhân phải được theo dõi cẩn thận đề phòng sự tái phát của các triệu chứng liên quan đến phục hồi cholinergic, như ra mồ hôi, nhức đầu, buồn nôn, nôn mửa và tiêu chảy.\nChú ý:\nTrong trường hợp điều trị lại sau khi ngừng clozapin trước đó, cần tuân thủ khoảng cách ít nhất 2 tuần giữa 2 đợt điều trị, bắt đầu bằng liều 12,5 mg, 1 hoặc 2 lần/ngày trong ngày đầu tiên, giai đoạn tăng liều nhanh có thể nhanh hơn so với giai đoạn điều trị trước đó. Tuy nhiên cần hết sức thận trọng nếu có xuất hiện ngừng tim hoặc hô hấp trước đó khi sử dụng liều khởi đầu.\nGiảm nguy cơ tái phát các hành vi tự tử ở bệnh nhân tâm thần phân liệt hoặc mắc các loạn thần khác:\nBắt đầu: 12,5 mg, 1 hoặc 2 lần/ngày, sau đó tăng dần liều tùy theo đáp ứng của bệnh nhân (tăng 25 - 50 mg/ngày cho mỗi lần tăng) đến mức liều 300 - 450 mg/ngày sau 2 tuần.\nLiều trung bình thường dùng khoảng 300 mg/ngày (dao động từ 12,5 mg đến 900 mg/ngày). Thời gian điều trị nên được kéo dài ít nhất 2 năm nếu như bệnh không tiên triển xấu đi hoặc xuất hiện độc tính nghiêm trọng của thuốc.\nĐiều trị các triệu chứng loạn thần, kích động xuất hiện trong bệnh Parkinson:\nBắt đầu 12,5 mg/ngày trước khi đi ngủ, sau đó tăng dần tùy theo đáp ứng của bệnh nhân với mức liều tăng 12,5 mg, tăng 2 lần/tuần. Liều thường dùng dao động từ 25 mg đến 37,5 mg/ngày, dùng trước khi đi ngủ (tối đa 50 mg/ngày). Trong trường hợp ngoại lệ, có thể tiếp tục tăng liều thêm (thêm 12,5 mg mỗi tuần) đến mức liều tối đa 100 mg/ngày, chia 1 - 2 lần.\nDùng cho người thuộc nhóm đặc biệt sau:\nNgười suy gan:\nBệnh nhân suy gan nên thận trọng uống clozapin được giám sát thường xuyên của các xét nghiệm chức năng gan.\nTrẻ em:\nNghiên cứu trên trẻ em chưa được thực hiện. Sự an toàn và hiệu quả của clozapin ở trẻ em và thanh thiếu niên dưới 16 tuổi chưa được xác định. Trẻ em không nên sử dụng thuốc này.\nBệnh nhân 60 tuổi trở lên:\nBắt đầu điều trị được khuyến cáo ở một liều đặc biệt thấp (12,5 mg cho một lần vào ngày đầu tiên), liều tiếp theo bị hạn chế đến 25 mg/ngày.\nNgười suy thận:\nKhông sử dụng Clozapin cho bệnh nhân suy thận nặng.\nLàm gì khi dùng quá liều?\nQuá liều gây tử vong ở người lớn thường ở mức liều trên 2,5g. Ở trẻ em, quá liều khi dùng 50 - 200 mg cũng đã gây ra các nhiễm độc ở mức độ vừa đến nặng (thay đổi tâm trí, tăng trương lực cơ, triệu chứng ngoại tháp).\nCác triệu chứng: Bất tỉnh, ức chế thần kinh trung ương, nhịp tim nhanh, hạ huyết áp, suy hô hấp, viêm phổi, tăng tiết nước bọt, đôi khi xuất hiện cơn động kinh đã được ghi nhận.\nNếu bạn uống quá liều khuyến cáo, bạn cần liên hệ với bác sĩ, dược sĩ hoặc phòng cấp cứu bệnh viện gần nhất ngay lập tức, đem theo các viên thuốc còn lại và hộp nếu có thể.\nLàm gì khi quên 1 liều?\nNếu bạn quên không dùng thuốc, dùng nó ngay khi bạn nhớ. Nếu thời gian gần tới liều kế tiếp thì hãy bỏ qua liều bị quên và dùng liều kế tiếp theo kế hoạch thường. Không nên gấp đôi liều dùng.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100:\nTim mạch: Nhịp tim nhanh, đau ngực, tăng huyết áp, hạ huyết áp, bất tỉnh.\nThần kinh trung ương: Hoa mắt, chóng mặt, mất ngủ, bồn chồn, động kinh, đau đầu, ác mộng, co cứng cơ, tăng động, rối loạn điều phối, nói lắp, trầm cảm, lo âu.\nThần kinh cơ và cơ xương: Run, yếu cơ, cứng cơ, đau cơ, co rút cơ.\nTiêu hóa: Táo bón, tăng cân, buồn nôn, nôn, tăng tiết nước bọt, khó chịu/cảm giác bỏng ất vùng thượng vị, chán ăn, tiêu chảy.\nHô hấp: Khó thở, xung huyết mũi.\nSinh dục - tiết niệu: Xuất tinh bất thường (xuất tinh sớm, xuất tinh chậm, bất lực), bí tiểu tiện.\nHuyết học: Tăng bạch cầu ưa eosin, giảm bạch cầu, tiêu bạch cầu hạt.\nGan: Xét nghiệm chức năng gan bất thường.\nDa : Ban da.\nMắt: Bất thường về thị lực.\nÍt gặp, 1/1 000 < ADR < 1/100:\nLoạn nhịp (thất và nhĩ), nhịp chậm, viêm gan, vàng da, viêm thận kẽ, hội chứng yếu cơ, glôcôm góc hẹp, hội chứng an thần kinh ác tính, hạ thân nhiệt, trạng thái động kinh.\nHiếm gặp, 10 000 < ADR < 1/1 000:\nThiếu máu, tăng glucose máu.\nRất hiếm gặp, ADR < 1/10 000:\nHôn mê toan ceton, hôn mê tăng áp lực thẩm thấu, tăng triglycerid, tăng cholesterol, loạn vận động muộn, viêm cơ tim, bệnh cơ tim, giảm tiểu cầu, hội chứng Stevens Johnson, hồng ban đa dạng trên da.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nĐộng kinh khó chữa trị.\nSuy tủy hoặc đang dùng các thuốc ức chế hoạt động của tủy xương.\nTiền sử mất bạch cầu hạt hoặc đang mắc hội chứng mất bạch cầu hạt nặng.\nCác bệnh nhân không có khả năng theo dõi chặt chẽ trong quá trình điều trị chức năng tạo máu liên quan đến tác động không mong muốn của thuốc.\nMắc bệnh tim nặng (như viêm cơ tim).\nTiền sử suy tuần hoàn.\nLiệt ruột.\nCác trường hợp ngộ độc thuốc, hôn mê hoặc ức chế mạnh hệ thần kinh trung ương.\nCác hội chứng tâm thần liên quan đến rượu.\nQuá mẫn với clozapin.\nSuy gan cấp tính vàng da.\nSuy giảm chức năng gan.\nThận trọng khi sử dụng\nMất bạch cầu hạt:\nNguy cơ mất bạch cầu hạt (số lượng bạch cầu 3500/mm2 (3.5 x 10\nTrước khi bắt đầu điều trị với clozapin bệnh nhân cần phải được xét nghiệm máu (xem \"bạch cầu trung tính\") và kiểm tra sức khoẻ. Bệnh nhân có tiền sử bệnh tim hoặc các triệu chứng bất thường về tim cần phải được thăm khám bởi các bác sĩ chuyên khoa.\nNhững bệnh nhân đã ngưng sử dụng clozapin do thiếu máu WBC hoặc bạch cầu trung tính, không được tiếp xục tại với Hozapin.\nEosinophilia:\nTrong trường hợp bạch cầu ưa eosin, nên ngưng clozapin nếu số lượng bạch cầu ái toan > 3000 mm3 (3,0 x 10\nGiảm tiểu cầu:\nTrong trường hợp bệnh nhân bị giảm tiểu cầu, ngưng dùng Dafidi 25 nếu số lượng tiểu cầu giảm xuống dưới 50000/mm3 (50×10\nRối loạn tim mạch:\nHạ huyết áp tư thế, có hoặc không có ngất, có thể xuất hiện trong giai đoạn đầu điều trị bằng clozapin. Vì vậy dõi chặt bệnh nhân trong giai đoạn này.\nNguy cơ gây viêm cơ tim và bệnh cơ tim có thể gây nguy hiểm đến tính mạng bệnh nhân đã được báo cáo khi sử dụng clozapin. Nguy cơ viêm cơ tim thường xảy ra trong vòng 2 tháng đầu điều trị. Vì vậy, cần thăm khám kỹ, làm điện tâm đồ để phát hiện các bất thường về tim mạch trước khi bắt đầu điều trị bằng clozapin. Với các bệnh nhân có bất thường về tim mạch hoặc có tiền sử bệnh tim mạch, chỉ sử dụng clozapin sau khi đã thận trọng cân nhắc nguy cơ - lợi ích. Cần nghi ngờ viêm cơ tim hoặc bệnh cơ tim khi thấy xuất hiện tim nhanh kéo dài lúc nghỉ, đặc biệt trong vòng 2 tháng đầu điều trị, có kèm theo hoặc không kèm theo đánh trống ngực, loạn nhịp, đau ngực và các dấu hiệu khác của suy tim (mệt mỏi vô căn, khó thở, thở nhanh). Dừng ngay clozapin nếu nghi ngờ xuất hiện viêm cơ tim hoặc bệnh cơ tim và chuyển bệnh nhân đến điều trị tại chuyên khoa tim mạch.\nKéo dài khoảng QT:\nCũng như các thuốc chống rối loạn tâm thần khác, cần thận trọng khi dùng thuốc ở những bệnh nhân có bệnh tim mạch hoặc gia đình có tiền sử kéo dài khoảng QT. Thận trọng khi dùng cùng lúc với thuốc kéo dài khoảng QT.\nNhồi máu cơ tim:\nCó thể xảy ra khi dùng clozapin.\nTác dụng trên mạch máu não:\nClozapin nên được sử dụng thận trọng ở những bệnh nhân có nguy cơ đột quỵ.\nTác dụng kháng cholinergic:\nThận trọng khi sử dụng clozapin cho bệnh nhân có nguy cơ táo bón, tắc ruột (tiền sử bệnh đại tràng hoặc phẫu thuật đại tràng, bệnh nhân đang được điều trị bằng các thuốc kháng cholinergic khác), bệnh nhân phì đại lành tính tuyến tiền liệt, bệnh nhân glôcôm góc hẹp do tác dụng kháng cholinergic của clozapin có thể làm nặng thêm các bệnh lý này.\nĐộng kinh:\nThận trọng khi sử dụng clozapin cho bệnh nhân có tiền sử động kinh, chấn thương vùng đầu hoặc đang được điều trị bằng các thuốc có khả năng làm giảm ngưỡng động kinh do tác dụng co giật phụ thuộc vào liều có thể xuất hiện trong quá trình điều trị bằng clozapin.\nChứng rối loạn lipid máu:\nNhững thay đổi lipid không mong muốn đã được quan sát thấy ở những bệnh nhân điều trị bằng thuốc chống loạn thần không điển hình, bao gồm clozapin.\nTăng cân:\nTăng cân đã được ghi nhận khi sử dụng thuốc chống loạn thần không điển hình, bao gồm clozapin. Theo dõi lâm sàng được khuyến cáo.\nThận trọng khi sử dụng clozapin cho bệnh nhân đái tháo đường hoặc có rối loạn chuyển hóa glucose, cần theo dõi chặt nồng độ glucose trong máu do khả năng làm tăng đường huyết của clozapin, đôi khi đi kèm với nhiễm toan ceton, hôn mê tăng áp lực thẩm thấu đã được báo cáo.\nKhông nên sử dụng đồng thời với các thuốc an thần kinh khác.\nNguy cơ thuyên tắc huyết khối:\nCác trường hợp thuyên tắc huyết khối tĩnh mạch (VTE) đã được báo cáo với các thuốc chống loạn thần. Các yếu tố gây VTE cần được xác định trước và trong khi điều trị với clozapin và các biện pháp phòng ngừa nên được thực hiện.\nTrong thời gian điều trị bằng Dafidi 25, nhiệt độ cơ thể bệnh nhân có thể tăng thoáng qua trên 38°C, tỷ lệ mắc cao nhất trong vòng 3 tuần đầu điều trị. Sốt này nói chung là lành tính. Thỉnh thoảng, nó có thể liên quan đến sự tăng hoặc giảm số lượng bạch cầu. Bệnh nhân bị sốt nên được theo dõi cẩn thận để loại trừ khả năng nhiễm khuẩn hoặc sự phát triển của mất bạch cầu hạt. Nếu có sốt cao, hội chứng an thần kinh ác tính (NMS) phải được xem xét. Nếu chẩn đoán có NMS, Dafidi 25 nên ngưng ngay lập tức và có các biện pháp y tế thích hợp.\nThuốc chống loạn thần không điển hình, bao gồm Dafidi 25, kết hợp với những thay đổi trao đổi chất có thể làm tăng nguy cơ tim mạch/mạch máu não. Những thay đổi chuyển hóa bao gồm tăng đường huyết, rối loạn lipid máu và tăng cân.\nPhản ứng ngừng thuốc đột ngột đã được báo cáo sau khi ngừng đột ngột clozapin, do đó cần phải giảm liều từ từ. Nếu ngưng thuốc đột ngột là cần thiết (ví dụ do giảm bạch cầu), bệnh nhân phải được theo dõi cần thận để tránh tái phát các triệu chứng loạn thần kinh và các triệu chứng liên quan đến phục hồi cholinergic, như ra mồ hôi, nhức đầu, buồn nôn, nôn mửa và tiêu chảy.\nKhông dung nạp lactose:\nViên nén Dafidi 25 có chứa lactose, do đó không nên dùng cho bệnh nhân có vấn đề về di truyền không dung nạp galactose, sự thiếu hụt lactase hoặc kém hấp thu glucose - galactose.\nCác đối tượng đặc biệt:\nThận trọng khi sử dụng clozapin cho bệnh nhân có tiền sử bệnh gan, tránh sử dụng cho bệnh nhân có bệnh gan tiến triển hoặc suy gan do suy giảm chức năng gan bao gồm viêm gan đã được báo cáo liên quan đến sử dụng clozapin. Cần làm xét nghiệm đánh giá chức năng gan khi xuất hiện buồn nôn, nôn, mệt mỏi ở bệnh nhân đang được điều trị bằng clozapin.\nThận trọng khi sử dụng clozapin cho trẻ em:\nĐộ an toàn và hiệu quả của clozapin chưa được xác lập ở trẻ em dưới 16 tuổi. Tuy vậy, thuốc đã được sử dụng để điều trị tâm thần phân liệt không đáp ứng với các thuốc khác. Cần thận trọng do nguy cơ cao tác dụng không mong muốn trên huyết học và nguy cơ xuất hiện co giật trên trẻ không có tiền sử động kinh. Nguy cơ xuất hiện giảm bạch cầu đa nhân trung tính, động kinh liên quan đến clozapin cao hơn ở lứa tuổi này.\nThận trọng khi sử dụng clozapin cho người cao tuổi:\nBệnh nhân từ 60 tuổi trở lên nên bắt đầu điều trị với liều thấp nhất. Hạ huyết áp và nhịp tim nhanh có thể xảy ra khi điều trị bằng clozapin. Bệnh nhân từ 60 tuổi trở lên, đặc biệt là những người bị suy giảm chức năng tim mạch, có thể dễ bị ảnh hưởng.\nTăng tỷ lệ tử vong ở người cao tuổi mắc chứng sa sút trí tuệ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nClozapin có thể gây hoa mắt, chóng mặt, nhức đầu. Vì vậy, không nên dùng thuốc khi đang lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChỉ nên dùng Clozapin khi thật sự cần thiết và lợi ích tiềm tàng lớn hơn nguy cơ rủi ro.\nPhụ nữ dùng Clozapin nên ngừng cho con bú.\nTương tác thuốc\nTránh không nên phối hợp: Không nên phối hợp clozapin với các thuốc có tác dụng ức chế tủy xương (carbamazepin, cotrimoxazol, cloramphenicol, penicilamin, sulfamid kháng khuẩn, thuốc chống ung thư, thuốc giảm đau dẫn chất của pyrazolon như azapropazon, phenybutazon, thuốc an thần kinh tác dụng kéo dài dùng đường tiêm hoặc cấy dưới da) do làm tăng nguy cơ ức chế tủy xương; với droperidol do tăng nguy cơ độc tính trên tim (kéo dài khoảng QT, xoắn đỉnh, ngừng tim); với metoclopramid do tăng nguy cơ xuất hiện hội chứng ngoại tháp.\nLàm tăng tác dụng và độc tính của clozapin: Dùng đồng thời clozapin với các thuốc benzodiazepin có thể làm tăng nguy cơ ức chế tuần hoàn dẫn tới ngừng tim và hô hấp. Rượu, các thuốc ức chế men MAO (IMAO), các thuốc ức chế hệ thần kinh trung ương khác (bao gồm cả các thuốc giảm đau opioid và các dẫn chất benzodiazepin) làm tăng tác dụng ức chế thần kinh trung ương khi dùng cùng với clozapin. Lithi có thể làm tăng khả năng xuất hiện hội chứng an thần kinh ác tính khi dùng cùng với clozapin. Các thuốc ức chế CYP450 (cafein, cimetidin, erythromycin, quinidin, một số thuốc chống trầm cảm như fluvoxamin, paroxetin, fluoxetin, sertralin, các dẫn chất phenothiazin, các thuốc chống loạn nhịp nhóm IC như propafenon, flecainid, encainid, ciprofloxacin, ritonavir) làm tăng nồng độ trong máu do đó có thể làm tăng tác dụng và độc tính của clozapin.\nLàm giảm tác dụng của clozapin: Các thuốc gây cảm ứng CYP450 (phenobarbital, carbamazepin, phenytoin, rifampicin, omeprazol, nicotin) làm giảm nồng độ trong máu do đó có thể làm giảm tác dụng của clozapin.\nLàm tăng tác dụng và độc tính của một số thuốc khác: Clozapin làm tăng tác dụng (táo bón, khô miệng, bí tiểu, an thần, rối loạn thị giác) của các thuốc kháng cholinergic, làm tăng tác dụng hạ áp của các thuốc chống tăng huyết áp.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}