{
    "describe": "Thương hiệu:\nDanapha\nThuốc Dalekine 200mg Danapha điều trị động kinh (4 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 4 vỉ x 10 viên\nThành phần\nNatri valproat\nChỉ định\nĐộng kinh\nTiền sử co giật\nCo giật\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC DANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDalekine được sản xuất bởi công ty cổ phần dược Danapha, thành phần chính là natri valproate, là thuốc được dùng điều trị bệnh động kinh. Dalekine được bào chế dưới dạng viên bao phim tan trong ruột, mỗi viên chứa natri valproate 200 mg.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dalekine 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNatri valproat\n200mg",
    "usage": "Công dụng của Thuốc Dalekine 200mg\nChỉ định\nThuốc Dalekine được chỉ định dùng trong các trường hợp sau:\nĐộng kinh.\nDùng đơn độc hoặc phụ trợ trong một số loại cơn sau: Cơn vắng ý thức, cơn động kinh giật cơ, cơn động kinh toàn thể (động kinh lớn), cơn mất trương lực cơ và cơn phức hợp.\nĐiều trị phụ trợ cho người bệnh có nhiều loại cơn, toàn thân.\nDược lực học\nNatri valproat là thuốc chống động kinh có tác dụng chủ yếu trên hệ thần kinh trung ương. Tác dụng chống động kinh của valproat có lẽ thông qua chất ức chế dẫn truyền thần kinh là acid gama- aminobutyrie (GABA). Valproat có thể làm tăng nồng độ GABA do ức chế chuyển hoá GABA hoặc tăng hoạt tính của GABA ở sau sinap. Do vậy, valproat có thể dùng trong nhiều loại cơn động kinh.\nDược động học\nNatri valproat hấp thu nhanh sau khi uống. Nồng độ đỉnh ion valproat trong huyết tương đạt vào 1 – 4 giờ sau khi uống liều duy nhất acid valproic. Khi dùng cùng với thức ăn, thuốc hấp thu chậm hơn nhưng không ảnh hưởng đến tổng lượng hấp thu.\nNửa đời của valproat trong huyết tương nằm trong phạm vi 6 - 16 giờ. Valproat liên kết nhiều (90%) với protein huyết tương ở liều điều trị, tuy nhiên sự liên kết phụ thuộc vào nồng độ và giảm khi nồng độ valproat cao.\nValproat chuyển hóa chủ yếu ở gan. Các đường chuyển hóa chính là glucuronid hóa, beta oxy hóa ở ty lap thể và oxy hóa ở microsom. Các chất chuyển hóa chính được tạo thành là: chất liên hợp glucuronid, acid 2 - propyl - 3 - ceto - pentanoic và các acid 2 - propyl - hydroxypentanoic. Đường thải trừ chính của các chất chuyển hóa này qua nước tiểu.\nVới cùng một liều, nếu người bệnh dùng valproat đơn độc, nói chung có nửa đời dài hơn và nồng độ cao hơn so với người bệnh dùng đa liệu pháp. Đó chủ yếu là do thuốc chống động kinh khác gây cảm ứng enzyme làm tăng thanh thải valproat.",
    "dosage": "Cách dùng Thuốc Dalekine 200mg\nCách dùng\nThuốc dùng đường uống. Uống nguyên viên. Không được nhai hay bẻ nhỏ.\nLiều dùng\nDùng theo liều chỉ định của bác sĩ hoặc liều thường dùng:\nLiều hàng ngày thay đổi tùy theo tuổi và cân nặng của từng bệnh nhân. Liều tối ưu được xác định dựa vào đáp ứng của bệnh nhân trên lâm sàng. Liều khởi đầu thường là 10 - 15 mg/kg/ngày và tăng dần đến liều tối ưu.\nLiều tối ưu khoảng 20 - 30 mg/kg/ngày. Tuy nhiên nếu không kiểm soát được cơn động kinh với liều này thì có thể tăng lên đến liều 50 mg/kg/ngày và bệnh nhân phải được theo dõi cẩn thận.\nTrẻ em: Liều thông thường là 30 mg/kg/ngày.\nNgười cao tuổi: Theo chỉ định của bác sĩ (liều thông thường ở người cao tuổi thấp hơn so với liều người lớn).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều valproat có thé gây ngủ gà, block tim và hôn mê sâu. Đã có trường hợp tử vong. Vì valproat được hấp thu rất nhanh, nên lợi ích của rửa dạ dày hoặc gây nôn phụ thuộc vào thời gian kể từ khi uống thuốc. Cần áp dụng các biện pháp hỗ trợ chung, đặc biệt cần duy trì lượng nước tiểu bài xuất.\nNaloxon làm mất tác dụng ức chế hệ thần kinh trung ương của valproat dùng quá liều. Nhưng naloxon cũng có thể làm mắt tác dụng chống động kinh của valproate, vì có thể cần thận trọng khi dùng naloxon.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dalekine, bạn có thể gặp các tác dụng không mong muốn (ADR).\nSuy gan dẫn đến tử vong đã xảy ra ở người bệnh dùng acid valproic. Sự cố này thường xảy ra trong 6 tháng điều trị đầu tiên (0,05 - 0,1%).\nThường gặp, ADR > 1/100\nToàn thân: Chóng mặt, suy nghược, chán ăn kèm sút cân hoặc ăn ngon kèm tăng cân.\nMáu: Giảm tiểu cầu, ức chế kết tập tiểu cầu, chảy máu kéo dài, thông số đông máu bất thường.\nTiêu hoá: Khó tiêu, đau bụng, buồn nôn, nôn, tiêu chảy.\nGan: Thay đổi chức năng gan như tăng transaminase và phosphatase.\nThần kinh: Run, ngủ gà hoặc mất ngủ.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Ban đỏ rải rác.\nNội tiết: Mất kinh, kinh nguyệt không đều.\nGan: Độc tính nặng với gan (hoại tử gan gây tử vong) đối với trẻ dưới 3 tuổi.\nChuyển hoá: Tăng amoni huyết, giảm natri huyết.\nTâm thần: Ảo giác.\nTiết niệu: Đái dầm, tăng số lần đái.\nKhác: Rụng tóc.\nHiếm gặp, ADR < 1/1000\nToàn thân: Nhức đầu.\nMáu: Giảm tiểu cầu nặng, giảm bạch cầu nặng, chảy máu, thiếu máu, tăng bạch cầu ưa eosin, giảm fibrinogen.\nTiêu hoá: Viêm tụy, táo bón.\nDa: Tràn dịch dưới da.\nGan: Độc tính nặng đối với gan ở trẻ trên 3 tuổi.\nThần kinh: Dị cảm, mất điều hoà.\nTâm thần: Loạn tâm thần, lú lẫn.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dalekine chống chỉ định trong các trường hợp sau:\nViêm gan cấp và mạn tính, tiền sử gia đình có viêm gan nặng, nhất là viêm gan do thuốc.\nQuá mẫn cảm với natri valproate.\nLoạn chuyển hóa porphyrin.\nThận trọng khi sử dụng\nTrước khi dùng thuốc phải được bác sĩ khám và theo dõi đều đặn.\nThông báo rõ cho bác sĩ biết tình trạng sức khoẻ của bản thân người bệnh.\nThực hiện việc kiểm tra sinh hóa về chức năng gan trước khi khởi đầu điều trị và phải được thực hiện định kỳ trong 6 tháng, đặc biệt là những bệnh nhân có nguy cơ cao.\nTrong trường hợp suy thận, cần lưu ý đến sự gia tăng nồng độ acid valproic tự do trong huyết thanh và khi đó phải giảm liều.\nỞ trẻ em dưới 3 tuổi, chỉ nên dùng natri valproate đơn liệu pháp.\nThận trọng ở người bệnh có tiền sử mắc bệnh gan. Người bệnh dùng nhiều thuốc chống co giật, trẻ em bị rối loạn chuyển hoá bẩm sinh, bị các cơn động kinh nặng kèm chậm phát triển trí tuệ, và bị bệnh não thực thể, thường có thể có nguy cơ cao.\nCần ngừng thuốc ngay khi có thay đổi chức năng gan dù nghi ngờ hoặc có biêu hiện rõ.\nValproat thải trừ một phần trong nước tiểu dưới dạng chất chuyển hóa cetonic, nên khi xét nghiệm chất ceton trong nước tiểu, có thể nhận định sai.\nValproat có thể gây ức chế hệ thần kinh trung ương, đặc biệt khi phối hợp với thuốc ức chế hệ thần kinh trung ương khác (như rượu), vì vậy người bệnh không nên tham gia các hoạt động nguy hiểm như lái xe hoặc vận hành máy.\nKhả năng lái xe và vận hành máy móc\nValproat có thể gây ức chế hệ thần kinh trung ương, đặc biệt khi phối hợp với thuốc ức chế hệ thần kinh trung ương khác (như rượu), vì vậy người bệnh không nên tham gia các hoạt động nguy hiểm như lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nThuốc có thể gây quái thai. Nguy cơ cho trẻ bị tật nứt đốt sống xấp xỉ 1 - 2%, những dị dạng bẩm sinh khác là khuyết tật sọ mặt, dị tật tim mạch hoặc bất thường về đông máu. Đã có thông báo về suy gan dẫn đến tử vong ở trẻ sơ sinh và trẻ nhỏ khi người mẹ dùng valproat trong khi mang thai.\nThời kỳ cho con bú\nThuốc có thể vào sữa mẹ với nồng độ thấp (1 - 10% nồng độ trong huyết thanh). Người ta chưa biết có tác hại gì xãy ra cho trẻ bú hay không, tuy nhiên nên ngừng cho bú khi mẹ dùng thuốc.\nTương tác thuốc\nValproat có thể tăng cường tác dụng của các chất ức chế hệ thần kinh trung ương (như rượu, benzodiazepin, các thuốc chống động king khác). Trong đợt đầu điều trị, cần xác định nồng độ trong huyết tương của các thuốc chống động kinh dùng đồng thời.\nDùng đồng thời valproat với các thuốc liên kết mạnh với protein (aspirin, carbamazepin, dicoumarol, phenytoin...) có thể làm thay đổi nồng độ valproat trong huyết thanh. Các salicylat ức chế chuyển hoá, nên không được dùng cho người bệnh đang dùng valproat.\nValproat có thể làm tăng nồng độ phenobarbital trong huyết thanh. Primidon bị chuyển hóa thành barbiturat, do đó cũng gây ra tương tác như vậy. Valproat có thể làm thay đổi nồng độ phenytoin trong huyết thanh: làm giảm nồng độ phenytoin toàn phần trong huyết thanh và làm tăng nồng độ phenytoin tự do so với phenytoin liên kết với protein.\nDùng đồng thời với clonazepam có thể gây trạng thái vắng ý thức liên tục ở người bệnh có tiền sử động kinh kiểu cơn vắng ý thức. Valproat có thể ảnh hưởng đến nồng độ ethosuximid trong huyết thanh.\nKhi dùng đồng thời với các thuốc có ảnh hưởng đến sự đông máu (aspirin, warfarin...) các triệu chứng chảy máu có thể xảy ra.\nValproat làm mất tác dụng của thuốc tránh thai.",
    "preservation": "Bảo quản\nĐể thuốc nơi khô, mát, tránh ánh sáng.\nĐề xa tầm tay trẻ em."
}