{
    "describe": "Thương hiệu:\nDanapha\nThuốc Danapha - Trihex 2 điều trị hỗ trợ hội chứng Parkinson, giảm hội chứng ngoại tháp (5 vỉ x 20 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 vỉ x 20 viên\nThành phần\nTrihexyphenidyl\nChỉ định\nParkinson\nChống chỉ định\nGlôcôm góc đóng nguyên phát, Glaucoma góc hẹp, Tăng nhãn áp glocom, Bệnh thần kinh vận động\nNhà sản xuất\nCTY CP DƯỢC DANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrihexyphenidyl\nThuốc Danapha-Trihex 2 của Công ty Cổ phần dược Danapha, có thành phần chính\nViên nén hình tròn, màu trắng, hai mặt trơn bóng, cạnh và thành viên lành lặn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Danapha - Trihex 2\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrihexyphenidyl\n2mg",
    "usage": "Công dụng của Thuốc Danapha - Trihex 2\nChỉ định\nThuốc Danapha-Trihex 2 được chỉ định dùng trong các trường hợp sau:\nParkinson\nĐiều trị hỗ trợ hội chứng\nLàm giảm hội chứng ngoại tháp do thuốc như thioxanthen, phenothiazin, butyrophenon nhưng không hiệu quả với các rối loạn vận động muộn.\nDược lực học\nTrihexiphenidyl là một amin bậc 3 tổng hợp, kháng muscarin, điều trị hội chứng Parkinson.\nNhư các thuốc kháng muscarin khác, trihexyphenidyl có tác dụng ức chế hệ thần kinh đối giao cảm ngoại vi kiểu atropin, kể cả cơ trơn.\nTrihexyphenidyl có tác dụng trực tiếp chống co thắt cơ trơn, giãn đồng tử nhẹ, giảm tiết nước bọt và ức chế thần kinh phế vị của tim. Cơ chế chính xác của trihexyphenidyl trong hội chứng Parkinson chưa được rõ, có thể do phong bế các xung ly tâm và ức chế trung tâm vận động ở não.\nVới liều thấp, thuốc ức chế thần kinh trung ương, nhưng với liều cao lại kích thích giống như dấu hiệu ngộ độc atropin. Hiện nay, trihexyphenidyl được dùng để hỗ trợ cho levodopa.\nDùng dài ngày, trihexyphenidyl không ảnh hưởng đáng kể đến huyết áp, hô hấp, gan, thận và tuỷ xương.\nDược động học\nTrihexyphenidyl được hấp thu tốt qua đường tiêu hoá.\nTác dụng bắt đầu sau 1 giờ, cao nhất trong 2 - 3 giờ và kéo dài 6 - 12 giờ. Thải trừ chủ yếu qua nước tiểu dưới dạng không biến đổi.\nThời gian bán thải của trihexyphenidyl thay đổi tuỳ theo phương pháp xét nghiệm. Với phương pháp xét nghiệm miễn dịch phóng xạ, thời gian bán thải pha đầu là 5,33 giờ, pha cuối là 32,7 giờ.",
    "dosage": "Cách dùng Thuốc Danapha - Trihex 2\nCách dùng\nThuốc Danapha-Trihex 2 được dùng đường uống.\nUốn ngày 3 lần vào bữa ăn, nếu cần thêm một liều thứ 4 vào lúc đi ngủ. Nếu gây khô miệng quá, nên dùng trước bữa ăn hoặc ngậm kẹo bạc hà, kẹo cao su không đường hoặc nước. Cũng có thể dùng kèm thêm loại thuốc thay thế nước bọt. Liều dùng trihexyphenidyl phải được điều chỉnh cẩn thận theo đáp ứng của từng người bệnh, đặc biệt người trên 60 tuổi.\nLiều dùng\nHội chứng Parkinson\nNgày đầu uống 1 mg, sau đó cách 3 - 5 ngày tăng 2 mg cho tới khi đạt 6 - 10 mg mỗi ngày. Người bệnh có hội chứng Parkinson sau viêm não có thể dùng 12 - 15 mg/ngày (có thể tới 20 mg/ngày).\nRối loạn ngoại tháp do thuốc chống loạn thần\nUống 5 - 15 mg/ngày. Liều đầu tiên 1 mg đã có thể kiềm chế được một số phản ứng, song nếu biểu hiện ngoại tháp không kiểm soát được trong vòng vài giờ thì cần tăng liều để đạt yêu cầu. Cũng có thể điều chỉnh bằng cách giảm liều của thuốc đã gây ra các phản ứng này, sau đó điều chỉnh liều của cả 2 thuốc.\nKhi đã kiểm soát được các rối loạn này trong nhiều ngày, có thể ngừng dùng hoặc giảm liều trihexyphenidyl.\nNếu dùng phối hợp với levodopa, liều của 2 thuốc phải giảm và điều chỉnh cho phù hợp với đáp ứng và dung nạp thuốc của từng người bệnh.\nKhi trihexyphenidyl được dùng thay thế toàn bộ hoặc một phần thuốc kháng muscarin khác, liều trihexyphenidyl cần tăng dần, trong khi đó thuốc kia cần giảm dần.\nNgười cao tuổi\nChỉ nên sử dụng trihexyphenidyl kết hợp với carbidopa để điều trị Parkinson cho người cao tuổi, liều duy trì 2 - 6 mg/ngày, chia làm các liều nhỏ.\nTrẻ em\nKhông được khuyến cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng quá liều trihexyphenidyl có thể gây đỏ bừng, khô da, giãn đồng tử, khô miệng và lưỡi, nhịp tim nhanh, hô hấp nhanh, tăng huyết áp, buồn nôn, ói mửa.\nPhát ban có thể ở mặt hoặc thân trên.\nCác triệu chứng kích thích thần kinh trung ương như bồn chồn, lú lẫn, ảo giác, hoang tưởng, phản ứng tâm thần, mắt phối hợp, mê sảng và đôi khi co giật.\nTrường hợp quá liều nặng, có thể hôn mê, suy tuần hoàn, suy hô hấp và tử vong.\nXử trí\nGây nôn, rửa dạ dày, điều trị hỗ trợ, duy trì thông khí.\nCó thể dùng diazepam để kiểm soát các kích động quá mức và co giật.\nThuốc chống loạn nhịp không được khuyến khích nếu rối loạn nhịp tim xảy ra.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Danapha-Trihex 2, bạn có thể gặp các tác dụng không mong muốn (ADR).\nbuồn nôn\nCác ADR chủ yếu là tác dụng kháng acetylcholin quá mức. Các tác dụng khô miệng, táo bón, mờ mắt, chóng mặt,\nThường gặp, ADR > 1/100\nMắt: Nhìn mờ do tác dụng kháng acetylcholin.\ntáo bón\nTiêu hoá: Khô miệng,\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn hệ thống miễn dịch: Phản ứng quá mẫn.\nRối loạn tâm thần: Bồn chồn, mất ngủ, kích động, ảo tưởng, ảo giác, chứng mất ngủ đặc biệt ở bệnh nhân cao tuổi và bệnh nhân xơ cứng động mạch. Sự tiến triển các rối loạn tâm thần có thể buộc phải ngưng điều trị. Có thể xảy ra hồi hộp. Đã có báo cáo về lạm dụng trihexyphenidyl do tác dụng phụ hưng phấn và gây ảo giác của nó.\nRối loạn hệ thần kinh: Chóng mặt. Suy giảm chức năng bộ nhớ tạm thời và ngắn hạn đã được báo cáo.\nTình trạng tệ hơn của chứng nhược cơ có thể xảy ra.\nRối loạn mắt: Giãn đồng tử cùng mất khả năng điều tiết và sợ ánh sáng, tăng áp lực nội nhãn.\nRối loạn về tim: Nhịp tim nhanh.\nRối loạn hô hấp, lồng ngực và trung thất: Giảm tiết dịch phế quản.\nRối loạn dạ dày - ruột: Khô miệng kèm khó nuốt, táo bón, buồn nôn, nôn.\nRối loạn da và mô dưới da: Khô da, phát ban da.\nRối loạn thận và tiết niệu: Bí tiểu, khó tiểu.\nRối loạn tổng quát: Khát, sốt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Danapha-Trihex 2 chống chỉ định trong các trường hợp sau:\nMẫn cảm với trihexyphenidyl hoặc bất kỳ thành phần nào của thuốc.\nRối loạn vận động muộn, nhược cơ.\nGlaucom góc đóng hay góc hẹp (tăng nhãn áp và thúc đẩy cơn cấp).\nTrẻ em trong môi trường nhiệt độ cao.\nThận trọng khi sử dụng\nNgười cao tuổi và trẻ em dễ nhạy cảm với tác dụng không mong muốn của thuốc.\nThận trọng khi trời nóng và khi vận động.\nThận trọng với người bệnh tim đập nhanh, phì đại tuyến tiền liệt, glaucom góc mở, bí tiểu.\nKiểm tra thường xuyên nhãn áp và đánh giá soi góc tiền phòng định kỳ.\nThành phần thuốc có chứa lactose nên phải thận trọng với các bệnh nhân có rồi loạn chuyển hoá liên quan đến lactose.\nTrihexyphenidyl có liên quan đến diễn tiến xấu đi của bệnh nhược cơ, nên tránh hoặc cần sử dụng thuốc thận trọng đối với bệnh nhân nhược cơ.\nNgoại trừ gặp những biến chứng nghiêm trọng, nên tránh việc ngưng dùng thuốc đột ngột.\nTrihexyphenidyl có thể bị lạm dụng thuốc (dựa trên tính chất gây ảo giác) nếu dùng liều đủ lớn.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ra các tác dụng phụ như: Mờ mắt, mệt mỏi, chóng mặt, buồn ngủ. Vì vậy, cảnh báo các bệnh nhân không được vận hành máy móc, làm việc trên cao hoặc lái xe khi đang dùng thuốc.\nThời kỳ mang thai\nCòn ít kinh nghiệm lâm sàng dùng thuốc cho phụ nữ có thai, chưa ghi nhận được tác dụng có hại. Không nên sử dụng thuốc cho phụ nữ mang thai, chỉ nên dùng khi lợi ích lớn hơn nguy cơ có hại.\nThời kỳ cho con bú\nChưa rõ trihexyphenidyl có phân bố vào sữa mẹ hay không. Trẻ bú mẹ có thể rất nhạy cảm với các thuốc kháng muscarin. Tránh dùng trihexyphenidyl khi cho con bú.\nTương tác thuốc\nCần theo dõi cẩn thận khi sử dụng trihexyphenidyl đồng thời với phenothiazin, clozapin, kháng histamin, disopyramid, nefopam và amantadin vì có thể làm tăng tác dụng phụ kháng muscarin.\nTác dụng đồng vận đã được báo cáo giữa trihexyphenidyl và thuốc chống trầm cảm 3 vòng, có thể do tác động hiệp đồng tại thụ thể. Điều này có thể gây khô miệng, táo bón và nhìn mờ.\nỞ người lớn tuổi, có nguy cơ bí tiểu, tăng nhãn áp cấp tính hoặc liệt ruột. Các chất ức chế monoamin oxidase (IMAOs) có thể tương tác khi dùng đồng thời với các thuốc kháng cholinergic trong đó có trihexyphenidyl. Điều này có thể gây khô miệng, nhìn mờ, bí tiểu và táo bón. Nhìn chung, các thuốc kháng cholinergic cần được sử dụng thận trọng ở những bệnh nhân đang dùng thuốc chống trầm cảm 3 vòng hoặc IMAOs. Cần giảm liều trihexyphenidyl và theo dõi bệnh nhân thường xuyên.\nTrihexyphenidyl có thể đối kháng với tác dụng của metoclopramid và domperidon trên chức năng dạ dày ruột.\nTrihexyphenidyl làm giảm sự hấp thu levodopa, digoxin khi sử dụng chung.\nTrihexyphenidyl có thể đối kháng với tác dụng của các thuốc giống thần kinh đối giao cảm.",
    "preservation": "Bảo quản\nNơi khô thoáng, tránh ánh sáng, nhiệt độ không quá 30°C."
}