{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Davibest 50mg Davipharm làm giảm triệu chứng của tất cả các dạng trầm cảm (30 viên)\nDanh mục\nThuốc chống trầm cảm\nSố đăng ký\nQLÐB-628-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTrazodone\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDavibest\nchứa hoạt chất trazodon được sản xuất bởi công ty CP dược phẩm Đạt Vi Phú. Thuốc thuộc nhóm chống trầm cảm mạnh sử dụng trong điều trị các triệu chứng của tất cả các dạng trầm cảm bao gồm trầm cảm kèm lo âu.\nThuốc được bào chế dưới dạng viên nén dài, bao phim màu đỏ, một mặt dập logo, mặt kia dập gạch ngang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Davibest 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrazodone\n50mg",
    "usage": "Công dụng của Thuốc Davibest 50mg\nChỉ định\nThuốc Davibest\ntrầm cảm\nđược chỉ định trong các trường hợp điều trị làm giảm triệu chứng của tất cả các dạng\nDược lực học\nTrazodon là một chất chống trầm cảm mạnh. Thuốc cũng có hoạt tính giảm lo âu. Trazodon hydroclorid là dẫn xuất của trazolopyridin không liên quan hóa học đến thuốc chống trầm cảm 3 vòng, 4 vòng và các nhóm thuốc chống trầm cảm khác. Thuốc ảnh hưởng không đáng kể đến cơ chế tái hấp thu noradrenalin.\nMặc dù chưa rõ cơ chế tác dụng của trazodon hydroclorid, tác dụng chống trầm cảm của thuốc có thể liên quan đến sự kích thích noradrenergic không bởi cơ chế ngăn chặn hấp thu. Tác dụng giảm lo âu của thuốc có thể do ức chế serotonin trung ương.\nDược động học\nHấp thu\nTrazodon được hấp thu nhanh và gần như hoàn toàn từ đường tiêu hóa. Cmax trong huyết tương đạt được trong khoảng 1 giờ sau khi uống trazodon hydroclorid lúc đói và 2 giờ nếu uống thuốc với thức ăn.\nPhân bố\nSự phân bố của trazodon ở mô và dịch ở người chưa được xác định. Trazodon qua hàng rào máu não ở động vật và nồng độ của thuốc trong não cao hơn trong huyết tương trong vòng 8 giờ đầu sau khi uống. Trazodon gắn kết với protein huyết tương 85 - 95%.\nChuyển hóa\nTrazodon được chuyển hóa nhiều ở gan. Con đường chuyển hóa của trazodone bao gồm n - oxy hóa và hydroxyl hóa. Chất chuyển hóa m - clorophenylpiperazin có hoạt tính.\nThải trừ\nTrazodon thải trừ qua nước tiểu hầu như toàn bộ dưới dạng chất chuyển hóa, tự do hoặc liên hợp. Sự thải trừ trazodon bao gồm 2 giai đoạn với thời gian bán thải cuối từ 5 đến 9 giờ trazodon tiết qua sữa mẹ.",
    "dosage": "Cách dùng Thuốc Davibest 50mg\nCách dùng\nThuốc Davibest được dùng qua đường uống.\nLiều dùng\nNên dùng liều thấp và tăng dần từ từ, ghi nhận đáp ứng lâm sàng và bất kỳ dấu hiệu không dung nạp thuốc nào. Nếu xảy ra tình trạng buồn ngủ hãy dùng một phần lớn liều trong ngày trước khi đi ngủ hoặc giảm liều. Nên dùng thuốc ngay sau bữa ăn.\nNgười lớn\nLiều khởi đầu 150 mg/ngày chia 2 – 3 lần uống. Có thể tăng thêm 50 mg/ngày sau 3 – 4 ngày. Liều tối đa cho bệnh nhân ngoại trú không quá 400 mg/ngày, chia nhiều lần uống. Bệnh nhân nội trú (bệnh nhân trầm cảm nặng) có thể dùng liều cao hơn nhưng không quá 600 mg/ngày chia nhiều lần uống.\nLiều duy trì\nNên dùng liều thấp nhất có hiệu quả. Khi đạt được đáp ứng đầy đủ, có thể giảm liều từ từ, sau đó điều chỉnh liều tùy theo đáp ứng điều trị.\nĐiều trị lo âu cho người lớn\nLiều khởi đầu 75 mg/ngày có thể tăng lên đến 300 mg/ngày nếu cần. Chia nhiều lần một ngày hoặc uống 1 lần trước khi đi ngủ.\nNgười cao tuổi hay suy nhược\nLiều khởi đầu 100 mg/ngày. Có thể tăng liều tùy theo hiệu quả và sự dung nạp thuốc. Không nên dùng quá 300 mg/ngày.\nTrẻ em\nChưa có đủ thông tin về an toàn khi dùng trazodon cho trẻ em.\nBệnh nhân suy gan, suy thận\nThận trọng trên bệnh nhân suy gan, đặc biệt là suy gan nặng. Theo dõi chức năng gan thường xuyên.\nKhông cần hiệu chỉnh liều ở bệnh nhân suy thận, thận trọng với bệnh nhân suy thận nặng.\nLưu ý:\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc giải độc đặc hiệu cho trazodon. Có thể dùng than hoạt và rửa dạ dày sau khi uống 1 giờ. Theo dõi huyết áp, mạch, GCS và điều trị hỗ trợ triệu chứng như co giật, hạ huyết áp…\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTrường hợp ý định tự tử và hành vi tự tử đã được báo cáo trong khi sử dụng trazodon hoặc sớm sau khi ngừng điều trị.\nChưa rõ tần suất\nthiếu máu\nMáu và hệ bạch huyết: Rối loạn tạo máu (bao gồm mất bạch cầu hạt, giảm tiểu cầu, tăng bạch cầu ái toan, giảm bạch cầu và\nMiễn dịch: Phản ứng dị ứng.\nNội tiết: Hội chứng tiết hormon chống bài niệu không phù hợp.\nChuyển hóa và dinh dưỡng: Hạ natri huyết, sụt cân, biểng ăn, tăng cảm giác ngon miệng.\nhưng cảm\nTâm thần: Ý định tự tử hoặc hành vi tự tử, trạng thái lú lẫn, mất ngủ, mất phương hướng,\nThần kinh: Hội chứng serotonin, co giật, hội chứng an thần kinh ác tính, chóng mặt, hoa mắt, nhức đầu, buồn ngủ, không thể nghi ngơi, giảm phản xạ, run, nhìn mờ, rối loạn trí nhớ, rung giật cơ, mất khả năng ngôn ngữ, dị cảm, loạn trương lực cơ, thay đổi vị giác.\nLoạn nhịp tim\nTim:\nMạch máu: Hạ huyết áp thế đứng, tăng huyết áp, ngất.\nHô hấp, lồng ngực và trung thất: Nghẹt mũi, khó thờ.\nTiêu hóa: Buồn nôn, nôn, khô miệng, táo bón, tiêu chảy, khó tiêu, đau bụng, viêm dạ dày, tăng tiết nước bọt, liệt ruột.\nGan - mật: Bất thường chức năng gan (bao gồm vàng da và tổn thương tế bào gan), ứ mật trong gan.\nDa và các mô dưới da: Phát ban da, ngứa, tăng tiết mô hôi.\nCơ xương và mô liên kết: Đau ở chi, đau lưng, đau cơ, đau khớp.\nRối loạn tiểu tiện\nThận và tiết niệu:\nHệ sinh dục và tuyển vú: Chứng cương dương vật.\nToàn thân và đường sử dụng: Yếu, phù, triệu chứng giống cúm, kiệt sức, đau ngực, sốt.\nXét nghiệm: Tăng enzym gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Davibest\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với trazodon hoặc với bất kỳ thành phần nào của thuốc.\nNhiễm độc rượu hoặc nhiễm độc thuốc ngủ.\nNhồi máu cơ tim cấp.\nThận trọng khi sử dụng\nTrazodon nên được dùng thận trọng ở bệnh nhân bí tiểu liên quan đến rối loạn chuyển hóa porphyrin.\nTự tử/ý nghĩ tự tử và làm xấu đi tình trạng bệnh: Bệnh nhân trầm cảm và rối loạn thần kinh có thể thấy tình trạng trầm cảm của mình nặng hơn hoặc xuất hiện ý nghĩ tự tử dù có hoặc không có dùng thuốc trầm cảm. Tuy nhiên các thuốc chống trầm cảm có thể có vai trò trong sự nặng hơn bệnh trầm cảm và xuất hiện ý tưởng tự tử ở một vài bệnh nhân ở giai đoạn đầu của quá trình điều trị.\nBệnh nhân sử dụng thuốc chống trầm cảm cho bất kỳ chỉ định nào nên được theo dõi chặt chẽ để nhanh chóng phát hiện dấu hiệu bệnh nặng hơn, ý định tự tử và những thay đổi hành động bất thường, đặc biệt ở những tháng đầu sử dụng thuốc, lúc thay đổi liều lượng, dù là tăng hay giảm liều.\nThận trọng về liều lượng và theo dõi thường xuyên khi dùng thuốc ở những bệnh nhân sau:\nBệnh động kinh, tránh đột ngột tăng hoặc giảm liều.\nBệnh nhân suy gan, thận. Đặc biệt thận trọng khi suy gan, thận nặng.\nBệnh nhân có bệnh tim, ví dụ như: Cơn đau thắt ngực, rối loạn dẫn truyền hoặc block nhĩ thất các mức độ khác nhau và người nhồi máu cơ tim gần đây.\nCường giáp.\nRối loạn tiểu tiện, ví dụ như: Phì đại tuyến tiền liệt, tuy nhiên những bất lợi có thể không thấy được do tác dụng kháng cholinergic của trazodon ít.\nBệnh nhân tăng nhãn áp góc hẹp cấp tính, tăng áp lực trong mắt, mặc dù những thay đổi lớn có thể không thấy được do tác dụng kháng cholinergic ít của trazodon.\nKhi bệnh vàng da xảy ra, điều trị bằng trazodon phải ngừng lại.\nDùng thuốc chống trầm cảm ở bệnh nhân tâm thần phân liệt hoặc các bệnh rối loạn tâm thần khác có thể làm xấu đi các triệu chứng bệnh tâm thần. Suy nghĩ hoang tưởng có thể bị tăng lên. Trong quá trình điều trị rối loạn tâm thần hưng - trầm cảm với trazodon, giai đoạn trầm cảm có thể thay đổi sang giai đoạn hưng cảm. Khi đó, trazodon phải được ngừng sử dụng.\nDo mất bạch cầu hạt biểu hiện lâm sàng với các triệu chứng giống như cúm, đau họng và sốt, nên khi bị các triệu chứng trên nên tiến hành kiểm tra huyết học.\nHạ huyết áp, bao gồm hạ huyết áp tư thế đứng và ngất, đã được báo cáo xảy ra ở bệnh nhân được cho dùng trazodon. Dùng đồng thời thuốc điều trị hạ huyết áp với trazodon có thể phải giảm liều thuốc hạ huyết áp.\nBệnh nhân cao tuổi thường nhạy cảm hơn với thuốc chống trầm cảm, đặc biệt là hạ huyết áp tư thế và các tác dụng kháng cholinergic khác.\nKhi điều trị với trazodon, đặc biệt là cho một thời gian dài, khuyến cáo nên gia tăng thời gian từ khi giảm liều đến khi ngừng thuốc để giảm triệu chứng cai thuốc, đặc trưng bởi buồn nôn, nhức đầu và khó chịu.\nKhông có bằng chứng trazodon có thể gây nghiện.\nNhư với các thuốc chống trầm cảm khác, trường hợp kéo dài khoảng QT hiếm khi báo cáo khi dùng trazodon. Cần thận trọng khi kê toa trazodon với các sản phẩm thuốc kéo dài khoảng QT. Trazodon nên được sử dụng thận trọng ở bệnh nhân bị bệnh tim mạch bao gồm cả những bệnh liên quan đến kéo dài khoảng QT.\nTương tự như với các thuốc có tác động ức chế giao cảm alpha, trazodon hiếm khi gây ra cương dương. Nó có thể được điều trị bằng tiêm vào thể hang một chất alpha - adrenergic như adrenalin hoặc metaraminol. Tuy nhiên có những báo cáo biến chứng cương dương do trazodon cần can thiệp phẫu thuật hoặc dẫn đến rối loạn chức năng tình dục lâu dài. Bệnh nhân phát hiện những phản ứng nghi ngờ bất lợi nên ngưng trazodon ngay lập tức.\nBệnh nhân bị di truyền hiếm gặp không dung nạp galactose, thiếu Lapp lactase hoặc kém hấp thu glucose galactose không nên dùng thuốc này.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nTrazodon có ảnh hưởng ít hoặc trung bình lên khả năng lái xe và vận hành máy móc. Do thuốc có tác động lên hệ thần kinh trung ương, bệnh nhân nên thận trọng với nguy cơ khi lái xe vận hành máy móc cho đến khi chắc chắn không bị buồn ngủ, chóng mặt, trạng thái lẫn lộn, hoặc mờ mắt.\nThời kỳ mang thai\nTrazodon không nên sử dụng trong suốt thời kỳ mang thai hoặc chỉ sử dụng khi lợi ích cho mẹ vượt trội nguy cơ trên thai.\nThời kỳ cho con bú\nHàm lượng trazodon qua sữa mẹ thấp. Tuy nhiên hàm lượng chất chuyển hóa qua sữa chưa biết. Nên cân nhắc nguy cơ và lợi ích khi quyết định điều trị cho phụ nữ cho con bú.\nTương tác thuốc\nCó thể tăng tác dụng an thần của các thuốc thần kinh, thuốc ngủ, thuốc an thần, thuốc chống lo âu; nên giảm liều trong những trường hợp trên.\nQuá trình chuyển hóa của thuốc trầm cảm tăng lên do tác động đến gan của các thuốc ngừa thai dạng uống, phenytoin, carbamazepin và barbiturat. Chuyển hóa thuốc trầm cảm bị ức chế bởi cimetidin và một số thuốc tâm thần khác.\nThử nghiệm in vitro cho thấy trazodon có khả năng tương tác với các chất ức chế mạnh CYP3A4 như erythromycin, ketoconazol, itraconazol, ritonavir, indinavir và nefazodon làm tăng nồng độ trong huyết tương của trazodon.\nTrazodon có thể làm tăng tác dụng của các thuốc giãn cơ và thuốc gây mê dễ bay hơi nên cần thận trọng khi dùng chung. Trazodon tăng cường tác dụng an thần các thuốc an thần, bao gồm cả rượu. Không dùng rượu khi đang trong quá trình điều trị với trazodon.\nThuốc chống trầm cảm ba vòng: Nên tránh dùng chung do nguy cơ tương tác gây nên hội chứng serotonin và tác dụng không mong muốn trên tim mạch.\nFluoxetin: Hiếm khi xảy ra gây tăng nồng độ trong huyết tương của trazodon.\nCác thuốc ức chế monoamin oxidase: Không dùng chung các thuốc IMAO với trazodon và không dùng một thuốc trong vòng hai tuần sau khi ngừng thuốc còn lại.\nPhenothiazin, chlorpromazin, fluphenazin, levomepromazin, perphenazin: Có thể gây hạ huyết áp tư thế đứng nghiêm trọng khi dùng chung với trazodon.\nSử dụng đồng thời của trazodon với các thuốc có tác dụng kéo dài khoảng QT có thể làm tăng nguy cơ loạn nhịp thất, bao gồm cả xoắn đỉnh.\nWafarin: Có thể gây thay đổi thời gian prothrombin.\nPhenytoin, digoxin: Tăng nồng độ trong huyết thanh của phenytoin và digoxin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}