{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Davyca - F 150mg Davipharm điều trị rối loạn lo âu lan tỏa (2 vỉ x 14 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nPregabalin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Davyca F có thành phần chính pregabalin 150 mg với công dụng phối hợp cùng các thuốc chống co giật để điều trị động kinh cục bộ ở người lớn. Rối loạn lo âu lan tỏa. Đau do nguyên nhân thần kinh: Viêm dây thần kinh ngoại vi do đái tháo đường, đau thần kinh sau Herpes. Đau cơ do xơ hóa. Đau thần kinh do tổn thương tủy sống.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Davyca - F 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n150mg",
    "usage": "Công dụng của Thuốc Davyca - F 150mg\nChỉ định\nThuốc Davyca F được chỉ định dùng trong các trường hợp sau:\nco giật\nPhối hợp cùng các thuốc chống\nRối loạn lo âu lan tỏa.\nđái tháo đường\nĐau do nguyên nhân thần kinh: Viêm dây thần kinh ngoại vi do\nĐau cơ do xơ hóa.\nĐau thần kinh do tổn thương tủy sống.\nDược lực học\nPregabalin là một thuốc chống co giật và giảm đau. Pregabalin có cấu trúc tương tự chất ức chế thần kinh trung ương GABA, song không gắn trực tiếp với các thụ thể GABAA, GABAB, hay thụ thể của benzodiazepin, không làm tăng đáp ứng của GABA trên các tế bào thần kinh nuôi cấy, cũng không làm thay đổi nồng độ GABA trên não chuột, không ảnh hưởng đến thu hồi cũng như thoái giáng GABA.\nTrên các tế bào thần kinh nuôi cấy, sử dụng lâu dài pregabalin sẽ làm tăng mật độ các protein vận chuyển và tăng tốc độ vận chuyển GABA. Pregabalin gắn với các mô thần kinh trung ương với ái lực cao tại vị trí α2 - δ (một tiểu đơn vị của kênh calci phụ thuộc điện thế). Mặc dù cơ chế chính xác của pregabalin chưa được biết đầy đủ, song việc gắn với tiểu đơn vị (α2 - δ có thể liên quan đến tác dụng giảm đau và chống co giật của pregabalin.\nIn vitro, pregabalin làm giảm sự giải phóng các chất dẫn truyền thần kinh phụ thuộc calci như glutamat, norepinephrin, peptid liên quan đến gen điều hòa calcitonin, và chất P, có thể thông qua điều hòa chức năng của kênh calci.\nDược động học\nDược động học trạng thái ổn định của pregabalin tương tự nhau ở người tình nguyện khỏe mạnh, bệnh nhân động kinh đang dùng thuốc chống động kinh và bệnh nhân đau mạn tính.\nHấp thu\nPregabalin được hấp thu nhanh khi dùng lúc đói, nồng độ đỉnh trong huyết tương đạt được trong vòng 1 giờ sau khi dùng liều đơn và liều lặp lại. Sinh khả dụng đường uống của pregabalin được dự đoán khoảng > 90% và không phụ thuộc vào liều. Sau khi dùng liều lặp lại, trạng thái ổn định đạt được trong vòng 24 - 48 giờ. Tốc độ hấp thu của pregabalin giảm khi uống cùng thức ăn dẫn đến giảm Cmax khoảng 25 - 30% và tăng tmax khoảng 2,5 giờ. Tuy nhiên, dùng chung pregabalin với thức ăn không ảnh hưởng đáng kể đến mức độ hấp thu của pregabalin.\nPhân bố\nTrong thử nghiệm tiền lâm sàng, pregabalin qua được hàng rào máu não ở chuột và khỉ. Pregabalin qua được nhau thai và hiện diện trong sữa ở chuột. Ở người, thể tích phân bố biểu kiến của pregabalin sau khi uống khoảng 0,56 L/kg. Pregabalin không gắn kết với protein huyết tương.\nChuyển hóa\nPregabalin chuyển hóa không đáng kể ở người. Sau khi dùng liều đánh dấu phóng xạ, khoảng 98% liều phóng xạ được thu hồi trong nước tiểu dưới dạng không đổi. Dẫn xuất N - methyl hóa của pregabalin là chất chuyển hóa chính của pregabalin được tìm thấy trong nước tiểu, chiếm khoảng 0,9% liều. Trong thử nghiệm tiền lâm sàng, không có dấu hiệu cho thấy sự racemic hóa của đồng phân S - pregabalin thành R - pregabalin.\nThải trừ\nPregabalin được thải trừ chủ yếu qua thận dưới dạng không đổi. Thời gian bán thải trung bình của pregabalin là 6,3 giờ. Độ thanh thải huyết tương và độ thanh thải ở thận của pregabalin tỉ lệ thuận với độ thanh thải creatinin. Cần phải hiệu chỉnh liều ở bệnh nhân suy giảm chức năng thận hoặc chạy thận nhân tạo.",
    "dosage": "Cách dùng Thuốc Davyca - F 150mg\nCách dùng\nDùng đường uống, chia 2 - 3 lần/ngày, uống cùng hoặc không cùng với thức ăn.\nLiều dùng\nĐiều trị bổ trợ động kinh cục bộ\nLiều khởi đầu là 150 mg, uống hàng ngày, sau đó tăng dần liều lên sau mỗi tuần tùy theo đáp ứng, tới 300 mg/ngày rồi 600 mg/ngày.\nRối loạn lo âu lan tỏa\nLiều khởi đầu 150 mg mỗi ngày, có thể tăng dần liều sau mỗi tuần với khoảng cách tăng liều 150 mg tới liều tối đa là 600 mg mỗi ngày.\nĐau do viêm dây thần kinh, đau sau Herpes\nNgười lớn: Liều khuyến cáo: 150 - 300 mg/ngày, chia làm 2 - 3 lần.\nLiều khởi đầu: 150 mg/ngày, có thể tăng tới 300 mg ngày trong vòng 1 tuần tùy theo hiệu quả và sự dung nạp. Nếu vẫn không đỡ sau 2 - 4 tuần điều trị với liều 300 mg ngày, có thể tăng tới liều 600 mg ngày chia làm 2 - 3 lần. Liều vượt quá 300 mg ngày chỉ dành cho người vẫn đau và dung nạp được liệu 300 mg ngày, vì tiềm năng nhiều ADR do liều cao.\nĐau dây thần kinh do đái tháo đường\nNgười lớn: Liều khởi đầu 150 mg ngày, chia làm 3 lần: Liều có thể tăng trong 1 tuần tới liều tối đa khuyến cáo 300 mg ngày chia làm 3 lần. Tuy nhiên, trong thử nghiệm lâm sàng pregabalin liệu 600 mg ngày không cho hiệu quả tăng thêm đáng kể và bệnh nhân dùng liều này có tỉ lệ tác dụng không mong muốn cao hơn liều 600 mg ngày không được tiếp tục nghiên cứu và không được khuyến cáo sử dụng.\nĐau cơ do xơ hóa\nLiều khởi đầu 150 mg/ngày, tăng lên sau 1 tuần tùy theo đáp ứng tới 300 mg/ngày rồi 450 mg ngày nếu thấy cần thiết.\nĐau thần kinh do tổn thương tủy sống\nKhoảng liều khuyến cáo của pregabalin trong điều trị đau thần kinh do tổn thương tủy sống là từ 150 - 600 mg/ngày. Liều khởi đầu khuyến cáo là 75 mg x 2 lần/ngày (150 mg/ngày). Có thể tăng liều lên 150 mg x 2 lần/ngày (300 mg ngày) trong vòng 1 tuần dựa trên hiệu quả và dung nạp. Nếu bệnh nhân không được giảm đau hiệu quả sau 2 - 3 tuần điều trị với liều 150 mg x 2 lần ngày và dung nạp tốt, có thể tăng liều pregabalin lên 300 mg x 2 lần/ngày. Vì pregabalin được thải trừ chủ yếu qua thận, cần hiệu chỉnh liều ở bệnh nhân suy giảm chức năng thận.\nĐối với bệnh nhân suy thận\nCần chỉnh liều theo Clcr, cụ thể như sau:\nĐộ thanh thải creatinin (mL/ phút)\nTổng liều pregabalin hàng ngày (mg/ ngày)\nChế độ liều\n> 60\n2 lần/ngày hoặc 3 lần/ngày.\n30 - 60\n2 lần/ngày hoặc 3 lần/ngày.\n15 - 30\n25 - 50\n100 - 150\n1 - 3 lần/ngày.\n< 15\n25 - 50\n50 - 75\n1 lần/ngày.\nLiều bổ sung sau chạy thận (mg):\nBệnh nhân dùng liều 25 mg x 1 lần/ngày: Dùng một liều bổ sung từ 25 - 50 mg.\nBệnh nhân dùng liều 25 - 50 mg x 1 lần/ngày: Dùng một liều bổ sung từ 50 - 75 mg.\nBệnh nhân dùng liều 50 - 75 mg x 1 lần/ngày: Dùng một liều bổ sung từ 75 - 100 mg.\nBệnh nhân dùng liều 75 mg x 1 lần/ngày: Dùng một liều bổ sung từ 100 - 150 mg.\nĐối với bệnh nhân suy gan\nKhông cần điều chỉnh liều.\nDùng thuốc cho trẻ em\nHiệu quả và an toàn của pregabalin trên các bệnh nhân dưới 18 tuổi chưa được thiết lập.\nDùng thuốc cho người cao tuổi (trên 65 tuổi)\nKhông cần chỉnh liều với người cao tuổi trừ trong trường hợp tổn thương chức năng thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nSau khi đưa thuốc ra thị trường, các triệu chứng thường gặp khi sử dụng quá liều pregabalin bao gồm buồn ngủ, rối loạn kích động, và bồn chồn. Động kinh cũng được báo cáo. Trong một số các trường hợp hiếm gặp, hôn mê cũng đã được báo cáo.\nXử trí\nKhông có thuốc giải độc đặc hiệu. Nếu có chỉ định, gây nôn hoặc rửa dạ dày, duy trì đường thở nếu cần. Điều trị triệu chứng, hỗ trợ. Thẩm phân máu nếu có chỉ định (loại bỏ pregabalin khoảng 50% trong 4 giờ).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Davyca F bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR > 1/10\nnhức đầu\nThần kinh: Chóng mặt, buồn ngủ,\nThường gặp, ADR > 1/100\nViêm mũi họng\nNhiễm trùng và nhiệm ký sinh trùng:\nChuyển hóa và dinh dưỡng: Tăng cảm giác ngon miệng.\nTâm thần: Tâm trạng phấn khích lú lẫn, khó chịu, mất phương hướng, mất ngủ, giảm ham muốn tình dục.\nThần kinh: Mất điều hòa, bất thường phối hợp, run loạn vận ngôn, mất trí nhớ, suy giảm trí nhớ, rối loạn chú ý, dị cảm, giảm cảm giác an thần, rối loạn cân bằng, hôn mê.\nMắt: Nhìn mờ, nhìn đối.\nTai và mê đạo (tai trong): Chóng mặt.\nNôn\ntáo bón\ntiêu chảy\nTiêu hóa:\nCơ xương và mô liên kết: Chuột rút, đau khớp, đau lưng, đau ở chi, co thắt cổ tử cung.\nRối loạn chức năng cương dương\nHệ sinh dục và tuyến vú:\nToàn thân và đường sử dụng: Phù ngoại biên, phù, dáng đi bất thường, té ngã, cảm giác say, cảm giác bất thường, mệt mỏi.\nXét nghiệm: Tăng cân.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hệ bạch huyết: Giảm bạch cầu.\nMiễn dịch: Quá mẫn.\nChuyển hóa và dinh dưỡng: Biếng ăn, hạ đường huyết.\nTâm thần: Ảo giác, cơn hoảng loạn, bồn chồn, kích động, trầm cảm, cảm giác chán nản, tăng cảm xúc, quá khích, thay đổi cảm xúc, mất nhân cách, khó giao tiếp, mơ bất thường, tăng ham muốn tình dục, không đạt được cực khoái, thờ ơ. .\nThần kinh: Bất tỉnh, sững sờ, co giật cơ, mất ý thức, thần kinh vận động hoạt động quá mức, loạn vận động, chóng mặt tư thế, run khi làm động tác có chủ đích rung giật nhãn cầu, rối loạn nhận thức, suy nhược tâm thần, rối loạn ngôn ngữ suy giảm phản xạ tăng cảm giác, cảm giác bỏng, mất vị giác, khó chịu.\nMắt: Mất thị lực ngoại biên, rối loạn thị giác, sưng mắt, giảm thị trường, giảm độ sắc nét khi nhìn, đau mắt, cận thị, hoa mắt, khô mắt.\nTai và mê đạo (tai trong): Nhạy cảm với âm thanh.\nTim: Tim đập nhanh, block nhĩ thất độ 1, chậm nhịp xoang, suy tim sung huyết.\nMạch máu: Hạ huyết áp, tăng huyết áp, nóng bừng, đỏ bừng, lạnh ngoại biên.\nHô hấp, lồng ngực và trung thất: Khó thở, chảy máu cam, ho, nghẹt mũi, viêm mũi, ngáy, khô mũi.\nTiêu hóa: Bệnh trào ngược dạ dày thực quản, tăng tiết nước bọt, giảm cảm giác ở miệng.\nDa và mô dưới da: Ban đỏ, nổi mày đay, tăng tiết mồ hôi, ngứa.\nCơ xương và mô liên kết: Sưng khớp, đau cơ, co giật cơ, đau cổ, cứng cơ.\nThận và tiết niệu: Tiểu không kiểm soát, khó tiểu.\nHệ sinh dục và tuyến vú: Rối loạn chức năng sinh dục, chậm xuất tinh, đau bụng kinh, đau vú.\nToàn thân và đường sử dụng: Phù toàn thân, phù mặt, đau ngực, đau, sốt, cảm giác khát, lạnh, suy nhược.\nXét nghiệm: Tăng creatinin phosphokinase huyết, tăng alanin aminotransferase, tăng aspartat aminotransferase, tăng glucose huyết, giảm số lượng tiêu cầu, tăng creatinin huyết, giảm kali huyết, giảm cân.\nHiếm gặp, ADR < 1/1000\nMiễn dịch: Phù mạch, phản ứng dị ứng.\nTâm thần: Trạng thái giai ức chế.\nThần kinh: Co giật, rối loạn khứu giác, giảm khả năng vận động, chứng khó viết.\nMắt: Mất thị lực, viêm giác mạc, chứng nhận dao động thay đổi nhận thức chiều sâu của mắt giãn đồng từ lác mắt, nhìn sáng.\nTim: Kéo dài khoảng QT, nhanh nhịp xoang, loạn nhịp xoang.\nHô hấp, lồng ngực và trung thất: Phù phổi, thắt cổ họng.\nTiêu hóa: Cổ trướng, viêm tụy, sưng lưỡi, khó nuốt. Da và mô dưới da: Hội chứng Stevens - Johnson, đổ mồ hôi lạnh.\nCơ xương và mô liên kết: Tiêu cơ vân.\nThận và tiết niệu: Suy thận, thiếu niệu, bị tiêu.\nHệ sinh dục và tuyến vú: Vô kinh, tiết sữa bất thường, vú to, nữ hóa tuyến vú.\nXét nghiệm: Giảm số lượng bạch cầu.\nSau khi ngừng điều trị ngắn hạn hoặc dài hạn với pregabalin, có thể xuất hiện các triệu chứng cai thuốc ở một số bệnh nhân. Các phản ứng sau đã được báo cáo: Mất ngủ, nhức đầu, buồn nôn, lo âu, tiêu chảy, hội chứng cúm, co giật, căng thẳng, trầm cảm, đau, tăng tiết mồ hôi và chóng mặt, dấu hiệu phụ thuộc thể chất. Nên thông báo cho bệnh nhân điều này trước khi điều trị. Khi ngừng điều trị dài hạn pregabalin, tỉ lệ và mức độ nặng của triệu chứng cai thuốc có thể phụ thuộc liều.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Davyca F chống chỉ định trong các trường hợp sau:\nMẫn cảm với pregabalin hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nBệnh nhân đái tháo đường\nMột số bệnh nhân đái tháo đường bị tăng cân khi sử dụng thuốc, có thể cần phải điều chỉnh liều thuốc hạ đường huyết.\nPhản ứng quá mẫn\nĐã có báo cáo xảy ra các phản ứng quá mẫn bao gồm phù mạch. Nên ngừng thuốc ngay nếu có triệu chứng phù mạch, như phù mặt, quanh miệng, hoặc đường hô hấp trên.\nCác phản ứng nghiêm trọng trên da\nĐã có báo cáo hiếm gặp các phản ứng nghiêm trọng trên đã bao gồm hội chứng Stevens - Johnson (SJS), hoại tử biểu bì nhiễm độc (TEN), viêm da tróc vảy, phản ứng bóng nước trên da, và hồng ban đa dạng ở bệnh nhân dùng pregabalin. Hầu hết các trường hợp là ở bệnh nhân dùng chung với những thuốc có khả năng gây những phản ứng nghiêm trọng trên da. Vì vậy, trong hầu hết trường hợp, nguyên nhân do pregabalin không thể được thiết lập rõ ràng. Nên khuyên bệnh nhân nếu bị phát ban da thì nên ngừng pregabalin và liên hệ với bác sỹ để được điều trị và cho lời khuyên.\nTự tử ý định tự tử\nCác thuốc chống co giật, kể cả pregabalin thường làm tăng nguy cơ có suy nghĩ hành vi tự sát. Do đó, bệnh nhân cần được giám sát chặt chẽ về các biểu hiện trầm cảm, khuynh hướng muốn tự sát, những thay đổi hành vi bất thường trong quá trình điều trị và cần được hướng dẫn phải thông báo với bác sỹ ngay khi các dấu hiệu trên xuất hiện.\nPhù ngoại biên\nPhải thận trọng khi dùng pregabalin vì có thể gây phù ngoại biên. Không có kết hợp rõ ràng giữa phù ngoại biên với biến chứng tim mạch (như tăng huyết áp, suy tim sung huyết) và phù không do suy thận hoặc gan. Khi dùng phối hợp pregabalin với thiazolidinedion (thuốc chống đái tháo đường) có nguy cơ tăng trọng lượng cơ thể và phù cao hơn so với khi dùng pregabalin đơn độc.\nTăng cân\nPregabalin gây tăng trọng lượng cơ thể liên quan đến liều và thời gian dùng thuốc, tuy nhiên, tăng cân không liên quan đến chỉ số khối lượng cơ thể (BMI) trước khi điều trị, giới tính, hoặc tuổi, và cũng không do phù. Tuy trong nghiên cứu ngắn hạn có kiểm soát, tăng cân không kết hợp với biến đổi lâm sàng quan trọng về huyết áp, nhưng tác dụng lâu dài về tim mạch chưa được làm rõ. Ngoài ra, pregabalin không làm mất kiểm soát glucose huyết.\nSuy tim\nĐối với người bệnh đã có bệnh tim từ trước, phải thận trọng khi dùng thuốc vì có thể làm tăng nguy cơ gây suy tim.\nThần kinh trung ương\nThuốc có ảnh hưởng đến thần kinh trung ương bao gồm: Buồn ngủ, chóng mặt, có thể làm giảm cả thể chất và tinh thần của bệnh nhân, do đó cần thận trọng trên những đối tượng lái xe hoặc vận hành máy.\nBệnh cơ\nPregabalin có thể làm tăng CPK và có thể gây globin cơ - niệu kịch phát (mặc dù hiếm gặp). Bệnh nhân cần thông báo với bác sỹ khi có đau yếu cơ, tăng nhạy cảm đau, đặc biệt khi có kèm theo sốt và hoặc mệt mỏi khó chịu. Phải ngừng thuốc khi có biểu hiện của bệnh cơ.\nTriệu chứng cai thuốc\nSau khi kết thúc điều trị ngắn hạn hoặc dài hạn với pregabalin, có thể xuất hiện triệu chứng cai thuốc: Mất ngủ, đau đầu, buồn nôn lo âu, tiêu chảy, triệu chứng cúm, hồi hộp, trầm cảm, đau, co giật, tăng tiết mồ hôi và chóng mặt. Co giật, bao gồm trạng thái động kinh và cơn co cứng - giật, có thể xảy ra trong quá trình sử dụng pregabalin hoặc sau khi ngưng thuộc một thời gian ngắn. Tần suất và mức độ nghiêm trọng của triệu chứng cai thuốc có thể liên quan đến liều. Cần ngừng từ từ và giảm liều pregabalin trong ít nhất 1 tuần trước khi ngừng thuốc để tránh tăng tần suất động kinh như đối với các thuốc chống co giật nói chung.\nSử dụng sai, lạm dụng hoặc lệ thuộc thuốc\nCần thận trọng với các bệnh nhân có tiền sử nghiện thuốc. Theo dõi các dấu hiệu lạm dụng thuốc (như nhờn thuốc, xu hướng tăng liều hay hành vi tìm kiếm thuốc). Trong các nghiên cứu lâm sàng có đôi chúng tỷ lệ bệnh nhân dùng pregabalin có biểu hiện sảng khoái là 4% so với 1% ở nhóm chúng. Trong các nghiên cứu trên quần thể bệnh nhân, tỷ lệ này lớn hơn, từ 1 - 12%. Khi ngừng thuốc nhanh và đột ngột, thấy các biểu hiện của lệ thuộc thuốc như mất ngủ, nôn, đau đầu tiêu chảy. Suy thận: Đã có báo cáo trường hợp suy thận và hồi phục khi ngưng pregabalin.\nNgưng các thuốc chống động kinh dùng đồng thời\nChưa có đầy đủ dữ liệu về việc ngừng các thuốc chống động kinh dùng đồng thời đề chuyển sang liệu pháp pregabalin đơn trị khi động kinh được kiểm soát bằng liệu pháp phối hợp có pregabalin.\nĐiều trị đau thần kinh trung ương do chấn thương tủy sống\nĐiều trị đau thần kinh trung ương do chấn thương tủy sống làm tăng tần suất tác dụng không mong muốn của pregabalin, tăng các tác dụng không mong muốn trên thân kinh trung ương đặc biệt là buồn ngủ nguyên nhân có thể do sử dụng động với thuốc cần dùng trong bệnh lý này (như các thuốc chống co cứng). Cân nhắc khi chỉ định pregabalin trong trường hợp này.\nTác động trên thị lực\nTrong các nghiên cứu có kiểm soát, nhóm bệnh nhân điều trị với pregabalin có tỉ lệ mờ thị giác cao hơn nhóm placebo. Trong các nghiên cứu lâm sàng có kiểm tra thị giác, tỉ lệ giảm thị lực và biến đổi thị trường biến đổi đáy mắt ở nhóm bệnh nhân dùng pregabalin lớn hơn nhóm placebo. Các tác dụng không mong muốn trên mặt bao gồm mất thị lực, mờ mắt hoặc thay đổi thị lực, đa số là thoáng qua. Các triệu chứng trên có thể giảm hoặc hồi phục khi ngưng sử dụng pregabalin.\nGiảm chức năng đường tiêu hóa dưới\nĐã có báo cáo trường hợp giảm chức năng đường tiêu hóa dưới (tắc ruột, liệt ruột, táo bón) khi sử dụng pregabalin chung với thuốc có thể gây táo bón như thuốc giảm đau opioid.\nBệnh não\nĐã có báo cáo về bệnh não, chủ yếu là ở những bệnh nhân có nguy cơ bị bệnh não.\nKhả năng lái xe và vận hành máy móc\nThuốc có ảnh hưởng đến thần kinh trung ương bao gồm: Buồn ngủ, chóng mặt, có thể làm giảm cả thể chất và tinh thần của bệnh nhân, do đó cần thận trọng trên những đối tượng lái xe hoặc vận hành máy.\nThời kỳ mang thai\nNghiên cứu trên động vật (chuột cống, thỏ) mang thai cho dùng pregabalin với liều tạo nồng độ pregabalin huyết tương (AUC) gấp 5 hoặc trên 5 lần nồng độ thuốc ở người dùng liều tối đa khuyến cáo 600 mg ngày, thấy tăng tỷ lệ dị dạng ở thai và các biểu hiện nhiễm độc về phát triển thai, gồm có: Tử vong, chậm phát triển, tổn thương chức năng hệ thần kinh và sinh sản ở thai. Chưa có nghiên cứu đầy đủ và kiểm tra tốt ở phụ nữ mang thai. Không nên sử dụng cho phụ nữ có thai trừ khi lợi ích cho mẹ lớn hơn nguy cơ cho thai.\nThời kỳ cho con bú\nPregabalin tiết qua sữa. Ảnh hưởng của pregabalin lên trẻ sơ sinh thai nhi. Cần quyết định ngừng cho con bú hoặc ngừng pregabalin dựa trên lợi ích của việc cho con bú và lợi ích của thuốc với mẹ.\nTương tác thuốc\nVì pregabalin thải trừ chủ yếu dưới dạng không đổi qua nước tiểu, chuyển hóa không đáng kể ở người < 2% liều dùng được tìm thấy trong nước tiểu dưới dạng chất chuyển hóa), không ức chế chuyển hóa thuốc in vitro, và không gắn kết với protein huyết tương, pregabalin thường không gây tương tác hoặc không phải là đối tượng của tương tác dược động học. Nghiên cứu in vivo và phân tích dược động học: Trong một nghiên cứu in vivo, không có tương tác được động học đáng kể trên lâm sàng nào giữa pregabalin và phenytoin, carbamazepin, acid valproic, lamorigin, gabapentin, lorazepam, oxycodon hoặc ethanol.\nPhân tích dược động học cho thấy thuốc trị đái tháo đường đường uống, thuốc lợi tiểu, insulin, phenobarbital, tiagabin và topiramat không ảnh hưởng đáng kể trên lâm sàng đến độ thanh thải pregabalin. Liều lặp lại 300 mg x 2 lần/ngày pregabalin ở đối tượng khỏe mạnh không ảnh hưởng đến tốc độ và mức độ hấp thu của loazepam, oxycodon, và ethanol liều đơn lorazepam 1 mg, oxycodon 10 mg và ethanol 0,7 g/kg không ảnh hưởng đáng kể đến dược động học ở trạng thái ổn định của pregabalin.\nSử dụng liều lặp lại đường uống pregabalin cùng với oxycodon, lorazepam hoặc ethanol không gây ảnh hưởng đáng kể về hô hấp trên lâm sàng. Pregabalin có thể làm tăng tác dụng của ethanol và lorazepam. Pregabalin có tác dụng hiệp đồng ức chế khả năng nhận thức và chức năng vận động thô gây ra bởi oxycodon. Đã có báo cáo suy hô hấp và ngất xỉu ở bệnh nhân dùng pregabalin đơn độc và phối hợp với thuốc ức chế hệ thần kinh trung ương khác.\nTần suất tăng cân và phù ngoại biên cao hơn được thấy ở bệnh nhân dùng chung pregabalin và thuốc trị đái tháo đường thiazolidindion so với bệnh nhân chỉ dùng đơn độc một thuốc. Hầu hết bệnh nhân dùng thuốc trị đái tháo đường thiazolidindion đều nằm trong khoảng an toàn khi tham gia vào thử nghiệm đau thần kinh ngoại biên do đái tháo đường.\nVì các thuốc trị đái tháo đường thiazolidindion hoặc pregabalin có thể gây tăng cân và hoặc giữ nước khi dùng đơn độc hoặc phối hợp, có thể làm nặng hơn hoặc dẫn đến suy tim, nên thận trọng khi dùng phối hợp pregabalin và những thuốc này.\nĐã có báo cáo biến chứng liên quan đến việc giảm chức năng đường tiêu hóa dưới (như tắc ruột, liệt ruột, táo bón) khi dùng chung pregabalin với các thuốc có khả năng gây táo bón như thuốc giảm đau opioid.\nThuốc tránh thai đường xuống, norethisteron và/hoặc ethin' estradiol: Dùng chung pregabalin và thuốc tránh thai đường uống norethisteron và hoặc ethinyl estradiol không làm ảnh hưởng đến dược động học ở trạng thái ổn định của cả 2 thuốc.\nThuốc ảnh hưởng đến hệ thần kinh trung ương: Pregabalin có thể làm tăng tác dụng của ethanol và lorazepam. Trong một thử nghiệm lâm sàng, khi dùng liều uống lặp lại pregabalin chung với oxycodon, lorazepam hoặc ethanol không thấy có ảnh hưởng quan trọng về hô hấp trên lâm sàng. Đã có báo cáo suy hô hấp và ngất xỉu ở bệnh nhân dùng pregabalin cùng với các thuốc ức chế hệ thần kinh trung ương khác. Pregabalin có tác dụng hiệp đồng với tác dụng gây suy giảm nhận thức và chức năng vận động thô của oxycodon.\nTương tác ở người cao tuổi: Chưa có nghiên cứu tương tác dược lực học cụ thể nào ở người cao tuổi. Nghiên cứu tương tác chỉ được thực hiện ở người lớn. Pregabalin làm tăng nồng độ tác dụng của các thuốc ức chế thu hồi serotonin chọn lọc.\nNồng độ tác dụng của pregabalin được tăng lên bởi droperidol, hydroxyzin, methotrimeprazin. Nồng độ và tác dụng của pregabalin bị giảm đi bởi ketorolac, ketorolac (nhỏ mũi), ketorolac (đường toàn thân), mefloquin.",
    "preservation": "Bảo quản\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}