{
    "describe": "Thương hiệu:\nSavi\nThuốc Demencur 100 DaviPharm điều trị đau thần kinh trung ương và ngoại vi (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-35550-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPregabalin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM SAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Demencur 100 là sản phẩm của Công ty Cổ phần Dược phẩm Savi, có thành phần chính là Pregabalin. Đây là thuốc được sử dụng để điều trị đau thần kinh trung ương và ngoại vi ở người lớn; liệu pháp bổ trợ ở người lớn động kinh cục bộ kèm hoặc không kèm điều trị tổng quát; điều trị rối loạn lo âu lan toả ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Demencur 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n100mg",
    "usage": "Công dụng của Thuốc Demencur 100\nChỉ định\nThuốc Demencur 100\nđược chỉ định dùng trong các trường hợp sau:\nĐau thần kinh: Pregabalin được chỉ định để điều trị đau thần kinh trung ương và ngoại vi ở người lớn.\nđộng kinh cục bộ\nĐộng kinh: Pregabalin được chỉ định như là liệu pháp bổ trợ ở người lớn\nRối loạn lo âu lan toả: Pregabalin được chỉ định điều trị rối loạn lo âu lan toả ở người lớn.\nDược lực học\nNhóm dược lý: Thuốc chống động kinh.\nMã ATC: N03AX16.\nCơ chế tác dụng\nPregabalin\ntuỷ sống\nliên kết với tiểu đơn vị phụ trợ (α2 - δ protein) của kênh calci mang điện thế ở hệ thần kinh trung ương. Cơ chế tác dụng của pregabalin chưa được giải thích đầy đủ. Kết quả nghiên cứu trên chuột biến đổi gen và các chất có cấu trúc tương tự pregabalin (như gabapentin) cho thấy sự liên kết với α2 - δ protein có thể liên quan đến tác dụng chống co giật và giảm đau ở động vật của pregabalin. Trên mô hình động vật bị tổn thương thần kinh, pregabalin làm giảm giải phóng phụ thuộc calci của các chất dẫn truyền thần kinh gây đau ở\ndopamin\nPregabalin là dẫn xuất của GABA (Gamma aminobutyric acid), không liên kết trực tiếp với receptor của GABA, GABA, hoặc benzodiazepin, không làm tăng đáp ứng với GABA, ở tế bào thần kinh nuôi cấy, không làm thay đổi nồng độ GABA trong não chuột, không gây ảnh hưởng đến sự hấp thu hay giáng hoá GABA. Tuy nhiên, ở tế bào thần kinh nuôi cấy, pregabalin khi dùng kéo dài làm tăng mật độ của các protein vận chuyển GABA và làm tăng tỉ lệ vận chuyển GABA. Pregabalin không làm chẹn kênh natri, không hoạt hoá receptor opiat và không làm thay đổi hoạt động của enzym cyclooxygenase. Pregabalin gây bất hoạt receptor của serotonin và\nDược động học\nDược động học ở trạng thái bão hoà tương tự nhau giữa những người tình nguyện, bệnh nhân động kinh đang sử dụng thuốc chống động kinh và bệnh nhân bị đau mạn tính.\nHấp thu\nmax\nPregabalin được hấp thu nhanh chóng sau khi uống vào lúc đói, nồng độ đỉnh trong huyết tương đạt được trong vòng 1 giờ sau khi dùng liều duy nhất hoặc liều lặp lại. Sinh khả dụng đường uống của pregabalin ước tính ≥ 90% và không phụ thuộc vào liều. Sau khi uống liều nhắc lại, trạng thái ổn định đạt được trong vòng 24 - 48 giờ. Tỉ lệ hấp thu pregabalin giảm khi sử dụng cùng với thức ăn, dẫn đến nồng độ tối đa (C\nPhân bố\nTrong các nghiên cứu tiền lâm sàng, pregabalin qua được hàng rào máu não ở chuột nhắt, chuột cống và khỉ. Pregabalin qua được nhau thai và được bài tiết vào sữa ở chuột cống. Ở người, thể tích phân bố biểu kiến của pregabalin sau khi uống khoảng 0,56 l/kg. Pregabalin không liên kết với protein huyết tương.\nChuyển hoá\nỞ người, pregabalin bị chuyển hoá không đáng kể. Sau khi dùng pregabalin được đánh dấu bằng chất phóng xạ cho thấy khoảng 98% được tìm thấy trong nước tiểu dưới dạng pregabalin không biến đổi. Chất chuyển hoá chính của pregabalin là dẫn xuất N - methylat được tìm thấy trong nước tiểu, chiếm khoảng 0,9% liều dùng. Trong các nghiên cứu tiền lâm sàng, không có sự racemic hoá chuyển pregabalin từ dạng đồng phân quang học S sang dạng đồng phân quang học R.\nThải trừ\nPregabalin được thải trừ khỏi vòng tuần hoàn chủ yếu qua thận dưới dạng không biến đổi. Thời gian bán thải trung bình của pregabalin khoảng 6,3 giờ. Độ thanh thải trong huyết tương và độ thanh thải qua thận của pregabalin tỉ lệ với độ thanh thải creatinin. Cần phải điều chỉnh liều ở bệnh nhân suy thận hoặc thẩm tách máu.\nTính tuyến tính/không tuyến tính\nDược động học của pregabalin có tính tuyến tính trong khoảng liều khuyến cáo hàng ngày. Sự khác biệt về dược động học giữa những người dùng thuốc thấp (<20%). Dược động học của liều lặp lại có thể được dự đoán từ dữ liệu của đơn liều. Do đó, không cần thiết phải theo dõi nồng độ pregabalin trong huyết tương hàng ngày.\nGiới tính\nCác thử nghiệm lâm sàng chỉ ra rằng giới tính không gây ảnh hưởng đáng kể đến nồng độ pregabalin trong huyết tương.\nSuy thận\nĐộ thanh thải của pregabalin tỉ lệ với độ thanh thải của creatinin. Ngoài ra, pregabalin được thải trừ có hiệu quả khỏi huyết tương bằng thẩm tách máu (sau 4 giờ thẩm tách máu, nồng độ pregabalin trong huyết tương giảm khoảng 50%). Thận là con đường thải trừ chủ yếu, do đó cần giảm liều pregabalin ở bệnh nhân suy thận và cần bổ sung liều sau khi thẩm tách máu.\nSuy gan\nsuy gan\nChưa có các nghiên cứu dược động học trên bệnh nhân\nTrẻ em\nTrong một nghiên cứu về dược động học và khả năng dung nạp, dược động học của pregabalin được đánh giá trên trẻ em bị động kinh (các nhóm tuổi: 1 - 23 tháng tuổi, 2 - 6 tuổi, 7 - 11 tuổi và 12 - 16 tuổi) với liều dùng 2,5; 5; 10 và 15 mg/kg/ngày.\nmax\nSau khi uống pregabalin lúc đói ở trẻ em, nhìn chung thời gian đạt nồng độ tối đa trong huyết tương tương tự nhau giữa tất cả các nhóm tuổi là trong khoảng 0,5 - 2 giờ sau khi uống. C\nPhân tích dược động học cho thấy độ thanh thải creatinin liên quan đáng kể đến độ thanh thải, khối lượng cơ thể liên quan đáng kể đến thể tích phân bố biểu kiến của pregabalin dùng đường uống. Mối liên hệ này tương tự giữa trẻ em và người trưởng thành.\nNgười cao tuổi\nĐộ thanh thải pregabalin giảm dần khi tuổi tăng. Sự giảm độ thanh thải pregabalin đường uống tuyến tính với sự giảm độ thanh thải creatinin liên quan đến sự tăng lên của tuổi. Cần giảm liều pregabalin trên bệnh nhân cao tuổi có giảm chức năng thận.",
    "dosage": "Cách dùng Thuốc Demencur 100\nCách dùng\nThuốc dạng viên dùng đường uống, cùng hoặc không cùng thức ăn. Uống trọn viên thuốc với một ly nước.\nBệnh nhân không tự ý ngừng dùng thuốc này, trừ khi có chỉ định của bác sĩ. Nếu cần ngừng điều trị, cần giảm liều từ từ trong ít nhất 1 tuần.\nRối loạn giấc ngủ\nSau khi ngừng điều trị ngắn hạn và dài hạn với thuốc này, có thể xảy ra một số tác dụng không mong muốn, bao gồm:\nLiều dùng\nKhoảng liều dùng pregabalin là 150 - 600 mg/ngày, chia thành 2 - 3 lần.\nĐau thần kinh\nKhởi đầu điều trị: 150 mg/ngày, chia thành 2 - 3 lần (*).\nDựa vào đáp ứng điều trị và khả năng dung nạp của từng bệnh nhân, có thể tăng liều lên đến 300 mg/ngày sau 3 - 7 ngày. Nếu cần thiết, có thể tăng đến liều tối đa là 600 mg/ngày sau 7 ngày.\nĐộng kinh\nKhởi đầu điều trị: 150 mg/ngày, chia thành 2 - 3 lần (*).\nDựa vào đáp ứng điều trị và khả năng dung nạp của từng bệnh nhân, có thể tăng liều lên đến 300 mg/ngày sau 1 tuần. Có thể tăng đến liều tối đa là 600 mg/ngày sau 1 tuần.\nRối loạn lo âu lan toả\nKhoảng liều là 150 - 600 mg/ngày, chia nhỏ liều thành 2 - 3 lần. Sự cần thiết của việc điều trị cần được tái đánh giá thường xuyên.\nKhởi đầu điều trị: 150 mg/ngày, chia thành 2 - 3 lần (*).\nDựa vào đáp ứng điều trị và khả năng dung nạp của từng bệnh nhân, có thể tăng liều lên đến 300 mg/ngày sau 1 tuần. Có thể tăng liều lên đến 450 mg/ngày sau tiếp đó 1 tuần. Sau đó có thể tăng đến liều tối đa 600 mg/ngày sau 1 tuần.\nNgưng điều trị pregabalin\nTheo hướng dẫn điều trị trên lâm sàng hiện hành, nếu cần ngừng pregabalin, khuyến cáo giảm liều từ từ sau ít nhất 1 tuần.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nSuy thận\ncr\nPregabalin được thải trừ khỏi vòng tuần hoàn chủ yếu bởi thận dưới dạng không biến đổi. Do độ thanh thải của pregabalin tỉ lệ với độ thanh thải creatinin, sự giảm liều trên bệnh nhân suy thận cần được cá thể hoá dựa vào độ thanh thải creatinin (Cl\ncr\nCl\nTổng liều pregabalin hàng ngày\nChế độ liều\nLiều khởi đầu (mg/ngày)\nLiều tối đa (mg/ngày)\ncr\nCl\n150(*)\n2 - 3 lần/ngày\ncr\n30 ≤ Cl\n75(*)\n2 - 3 lần/ngày\ncr\n15 ≤ Cl\n25 - 50(*)\n1 - 2 lần/ngày\ncr\nCl\n25(*)\n1 lần/ngày\nLiều bổ sung sau khi thẩm tách máu (mg)\n25(*)\nLiều duy nhất\ncr\nCông thức tính Cl\ncr\nCl\n(*) Demencur 100 không phù hợp về liều dùng cho trường hợp này. Có thể dùng Demencur 50, Demencur 75 hoặc chế phẩm khác có hàm lượng phù hợp.\nSuy gan\nKhông cần điều chỉnh liều cho bệnh nhân suy gan.\nTrẻ em\nDữ liệu về tính an toàn và hiệu quả của thuốc trên trẻ < 18 tuổi chưa được thiết lập. Không có khuyến cáo về liều dùng cho trẻ < 18 tuổi.\nNgười cao tuổi\nBệnh nhân cao tuổi có thể cần phải giảm liều pregabalin do sự suy giảm chức năng thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTừ kinh nghiệm thực tế sử dụng thuốc, tác dụng không mong muốn thường được báo cáo nhất quan sát được do quá liều pregabalin bao gồm: Buồn ngủ, trạng thái lú lẫn, kích động và bồn chồn. Tình trạng co giật cũng đã được báo cáo.\nCác trường hợp hôn mê cũng đã được báo cáo, nhưng hiếm gặp.\nKhi quá liều pregabalin, cần điều trị hỗ trợ và thẩm tách máu nếu cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Demencur 100, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nCác trường hợp phải thông báo cho bác sĩ, dược sĩ:\nSưng mặt hoặc lưỡi, da đỏ và bắt đầu phồng rộp hoặc tróc vảy.\nTóm tắt các ADR:\nTrong một chương trình lâm sàng gồm 8.900 bệnh nhân được sử dụng pregabalin, trong đó 5.600 bệnh nhân từ các thử nghiệm lâm sàng mù đôi, có đối chứng với placebo cho thấy: Tác dụng không mong muốn thường được báo cáo nhất là chóng mặt và buồn ngủ. Các tác dụng không mong muốn thường ở mức độ nhẹ đến vừa. Trong tất cả các nghiên cứu có đối chứng, tỉ lệ ngừng thuốc do các tác dụng không mong muốn là 12% ở nhóm dùng pregabalin so với 5% ở nhóm dùng giả dược. Các tác dụng không mong muốn thường gặp nhất dẫn đến phải ngừng thuốc ở nhóm bệnh nhân dùng pregabalin là chóng mặt và buồn ngủ.\nCác tác dụng không mong muốn được liệt kê dưới đây theo tần suất: Rất thường gặp (≥ 1/10), thường gặp (1/100 SADR < 1/10), ít gặp (1/1.000 < ADR < 1/100), hiếm gặp (1/10.000 < ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000) và chưa rõ tần suất.\nTrong mỗi nhóm phân loại theo tần suất, tác dụng không mong muốn được liệt kê theo mức độ nghiêm trọng giảm dần.\nCác tác dụng không mong muốn được liệt kê có thể liên quan đến các bệnh mắc kèm hoặc các thuốc đang dùng kèm.\nKhi dùng để điều trị đau thần kinh trung ương do tổn thương tuỷ sống, tỉ lệ gặp phải tác dụng không mong muốn toàn thân, hệ thần kinh trung ương và đặc biệt là buồn ngủ tăng lên.\nHệ cơ quan\nTác dụng không mong muốn\nNhiễm khuẩn và nhiễm trùng\nThường gặp\nViêm mũi họng.\nMáu và hệ lympho\nÍt gặp\nGiảm bạch cầu đa nhân trung tính.\nHệ miễn dịch\nÍt gặp\nQuá mẫn.\nHiếm gặp\nPhù mạch, phản ứng dị ứng.\nChuyển hoá và dinh dưỡng\nThường gặp\nTăng cảm giác thèm ăn.\nÍt gặp\nChán ăn, hạ đường huyết.\nTâm thần\nThường gặp\nTâm trạng phấn khích, lú lẫn, kích động, cáu gắt, mất phương hướng, mất ngủ, giảm ham muốn tình dục.\nÍt gặp\ntrầm cảm\nẢo giác, cơn hoảng loạn, bồn chồn, kích động,\nhưng phấn, hung hăng, tâm trạng lâng lâng, mất nhân cách, khó khăn\ntrong việc tìm chữ, giấc mơ bất thường, tăng ham muốn tình dục, thiếu\ncực khoái, thờ ơ.\nHiếm gặp\nMất phản xạ có điều kiện.\nHệ thần kinh\nRất thường gặp\nChóng mặt, buồn ngủ, đau đầu.\nThường gặp\nMất điều hoà, bất thường phối hợp động tác, run, loạn cận ngôn, hay quên, giảm trí nhớ, mất cân bằng chủ ý, dị cảm, buồn ngủ, an thần, rối loạn cân bằng, hôn mê.\nÍt gặp\nNgất, trạng thái kinh ngạc, giật rung cơ, mất tập trung, hiếu động quá mức, rối loạn vận động, chóng mặt tư thế, run, rung giật nhãn cầu, rối loạn nhận thức, suy nhược thần kinh, rối loạn ngôn ngữ, giảm phản xạ, tăng cảm giác, cảm giác bỏng rát, mất vị giác, tâm trạng bất ổn.\nHiếm gặp\nCo giật, rối loạn khứu giác, giảm chức năng vận động, khó viết.\nMắt\nThường gặp\nNhìn mờ, nhìn đôi.\nÍt gặp\nMất thị lực ngoại vi, rối loạn thị lực, sưng mắt, khiếm khuyết thị giác, giảm thị giác, đau mắt, suy nhược thị lực, hoa mắt, tăng chảy nước mắt, kích thích mắt.\nHiếm gặp\nMất thị lực, viêm giác mạc, nhìn dao động thị giác, thay đổi nhận thức về chiều sâu, giãn đồng tử, lác, chói mắt.\nTai và ốc tai\nThường gặp\nChóng mặt.\nÍt gặp\nTăng thính lực.\nTim\nÍt gặp\nNhịp tim nhanh, block nhĩ thất mức độ I, chậm nhịp thất, suy tim sung huyết.\nHiếm gặp\nKéo dài khoảng QT, nhịp nhanh thất, chậm nhịp thất.\nMạch máu\nÍt gặp\nHạ huyết áp, tăng huyết áp, đỏ bừng mặt, nóng bừng, lạnh ngoại vi.\nHô hấp, lồng ngực và trung thất\nÍt gặp\nKhó thở, chảy máu cam, ho, sung huyết mũi, viêm mũi, ngáy ngủ, khô mũi.\nHiếm gặp\nPhù phổi, nghẹn họng.\nTiêu hóa\nThường gặp\nNôn, buồn nôn, táo bón, tiêu chảy, đầy hơi, chướng bụng, khô miệng.\nÍt gặp\nTrào ngược dạ dày - thực quản, tăng tiết nước bọt, giảm vị giác.\nHiếm gặp\nCổ trướng, viêm tuy, sưng lưỡi, khó nuốt.\nGan mật\nÍt gặp\nTăng enzym gan: ALT (Alanine aminotransaminase); AST (Aspartate aminotransaminase).\nHiếm gặp\nHoàng đản.\nRất hiếm gặp\nSuy gan, viêm gan.\nDa và mô dưới da\nÍt gặp\nBan dát sần, mày đay, vã mồ hôi, ngứa.\nHiếm gặp\nHội chứng Stevens-Johnson, mồ hôi lạnh.\nCơ vân và mô liên kết\nThường gặp\nChuột rút, đau khớp, đau lưng, đau chân tay, co thắt cổ tử cung.\nÍt gặp\nSưng khớp, đau cơ, co giật cơ, đau cổ, cứng cơ.\nHiếm gặp\nTiêu cơ vân\nThận và tiết niệu\nÍt gặp\nTiểu không tự chủ, tiểu khó.\nHiếm gặp\nSuy thận, thiểu niệu, bí tiểu.\nHệ sinh sản và tuyến vú\nThường gặp\nRối loạn cương dương.\nÍt gặp\nRối loạn chức năng tình dục, chậm xuất tinh, đau bụng kinh, đau ngực.\nHiếm gặp\nVô kinh, tiết dịch tuyến vú, vú to, nữ hoá tuyến vú.\nToàn thân và tại vị trí dùng thuốc\nThường gặp\nPhù ngoại vi, phù, bất thường dáng đi, ngã, cảm giác say rượu, cảm giác bất thường, mệt mỏi.\nÍt gặp\nPhù toàn thân, phù mặt, co thắt ngực, đau, sốt, khát, ớn lạnh, suy nhược.\nXét nghiệm\nThường gặp\nTăng cân.\nÍt gặp\nTăng creatin phosphokinase máu, tăng đường huyết, giảm số lượng tiểu cầu, tăng creatinin máu, giảm kali máu, giảm cân.\nHiếm gặp\nGiảm số lượng bạch cầu.\nTrẻ em\nDữ liệu về tính an toàn của pregabalin trong 2 nghiên cứu trên trẻ em (nghiên cứu về dược động học và khả năng dung nạp với cỡ mẫu n = 65; nghiên cứu nhãn mở theo dõi trong 1 năm về tính an toàn của thuốc với cỡ mẫu n = 54) cho kết quả tương tự như các nghiên cứu quan sát ở người lớn.\nHướng dẫn cách xử trí ADR:\nMột số ADR làm người bệnh phải ngừng thuốc. 4% người bệnh bị chóng mặt hoặc buồn ngủ phải ngừng điều trị. Đa số các trường hợp bị nhìn mờ, tự hết khi tiếp tục điều trị, dưới 1% người ệnh phải ngừng điều trị. Nếu rối loạn thị giác kéo dài, cần cho thăm khám mắt.\nPhải ngừng thuốc khi bị bệnh cơ hoặc khi thấy nồng độ CPK huyết thanh tăng cao ít nhất gấp 3 lần mức cao của giới hạn bình thường. Phải ngừng thuốc khi có tăng cân, phù ngoại biên ở người đã có bệnh tim từ trước.\nPhù mạch tuy hiếm xảy ra nhưng thường xảy ra vào ngay khi bắt đầu điều trị pregabalin; do đó, trước khi cho bệnh nhân điều trị bằng pregabalin, cần hỏi kỹ tiền sử mẫn cảm và chuẩn bị phương tiện cấp cứu thích hợp.\nNgoài ra, cần thông báo cho người bệnh và gia đình biết về tiềm năng nguy cơ tự sát khi dùng thuốc chống động kinh. Phải chú ý đến các triệu chứng báo hiệu như lo âu, vật vã, hung hãn, tấn công, chống đối, thao cuồng, mất ngủ và trầm cảm. Gia đình cần theo dõi sát người bệnh.\nKhi ngừng thuốc, tránh ngừng đột ngột, giảm dần liều trong khoảng ít nhất một tuần.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Demencur 100 chống chỉ định trong các trường hợp sau:\nQuá mẫn với pregabalin hoặc bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nĐái tháo đường\nTheo kinh nghiệm lâm sàng hiện hành, một số bệnh nhân đái tháo đường tăng cân khi được điều trị bằng pregabalin có thể cần phải điều chỉnh thuốc gây hạ đường huyết.\nPhản ứng quá mẫn\nĐã có báo cáo về phản ứng quá mẫn từ thực tế sử dụng thuốc, bao gồm các trường hợp phù mạch. Cần ngay lập tức ngừng dùng pregabalin nếu có triệu chứng phù mạch (như sưng đường hô hấp trên, quanh miệng và mặt).\nChóng mặt, buồn ngủ, mất tập trung, lú lẫn và nhược thần\nĐiều trị bằng pregabalin có liên quan đến chóng mặt, buồn ngủ, điều này có thể dẫn đến làm tăng xảy ra tổn thương do tai nạn (ngã) ở người cao tuổi. Cũng đã có các báo cáo về tình trạng mất tập trung, lú lẫn và nhược thần. Do đó, bệnh nhân cần thận trọng khi vận động cho đến khi quen với tác dụng của thuốc.\nẢnh hưởng đến khả năng nhìn\nTrong các thử nghiệm lâm sàng có đối chứng, tỉ lệ bệnh nhân được điều trị bằng pregabalin được báo cáo bị nhìn mờ cao hơn so với những bệnh nhân dùng giả dược, tình trạng này được khắc phục trong hầu hết các trường hợp dùng liều duy trì. Trong các thử nghiệm lâm sàng có tiến hành các xét nghiệm về nhãn khoa, bằng chứng về giảm thị lực và thay đổi vùng nhìn thấy ở nhóm bệnh nhân được điều trị bằng pregabalin cao hơn so với nhóm được điều trị bằng giả dược.\nTrên thực tế sử dụng thuốc, đã có báo cáo về các tác dụng không mong muốn về khả năng nhìn bao gồm mất thị lực, nhìn mờ hoặc có những thay đổi khác về khả năng nhìn, nhiều trong số các trường hợp này chỉ thoáng qua. Ngừng dùng pregabalin có thể giải quyết hoặc cải thiện được những triệu chứng này.\nSuy thận\nĐã có báo cáo về các trường hợp suy thận, trong đó có một số trường hợp khi ngừng dùng pregabalin không làm đảo ngược tác dụng không mong muốn này.\nTriệu chứng ngừng thuốc\nSau khi ngừng điều trị bằng pregabalin ngắn hạn và dài hạn, đã xảy ra triệu chứng ngừng thuốc trên một số bệnh nhân. Các biến cố sau được lưu ý: mất ngủ, đau đầu, buồn nôn, lo âu, tiêu chảy, hội chứng cúm, lo lắng, trầm cảm, đau, co giật, vã mồ hôi và chóng mặt. Cần cảnh báo cho bệnh nhân điều này trước khi bắt đầu điều trị.\nCo giật (bao gồm trạng thái động kinh và co giật trầm trọng) có thể xảy ra khi đang dùng pregabalin hoặc trong thời gian ngắn sau khi ngừng thuốc.\nVề vấn đề ngừng pregabalin điều trị dài hạn, dữ liệu cho thấy tỉ lệ và mức độ nặng của triệu chứng ngừng thuốc có thể liên quan đến liều dùng.\nSuy tim sung huyết\nĐã có báo cáo về một số trường hợp suy tim sung huyết từ thực tế sử dụng pregabalin. Các phản ứng này hầu hết là ở người cao tuổi mắc bệnh tim mạch trong khi được chỉ định pregabalin để điều trị đau thần kinh. Cần sử dụng pregabalin thận trọng trên nhóm bệnh nhân cao tuổi. Ngừng thuốc có thể giải quyết được tác dụng không mong muốn này.\nĐiều trị đau thần kinh trung ương do tổn thương tuỷ sống\nKhi điều trị đau thần kinh trung ương do tổn thương tuỷ sống, có sự tăng tỉ lệ gặp phải tác dụng không mong muốn toàn thân, hệ thần kinh trung ương và đặc biệt là buồn ngủ. Điều này có thể là do tác dụng của thuốc dùng đồng thời (như thuốc chống co cứng) để điều trị cho tình trạng này, do đó cần cân nhắc khi kê đơn pregabalin.\nHành vi và ý nghĩ tự sát\nThực tế đã có báo cáo về hành vi và ý nghĩ tự sát trên bệnh nhân được điều trị bằng thuốc chống động kinh đường toàn thân. Một phân tích meta các thử nghiệm lâm sàng ngẫu nhiên có đối chứng với giả dược về các thuốc chống động kinh cho thấy có sự tăng nhẹ nguy cơ về hành vi và ý nghĩ tự sát. Cơ chế của nguy cơ này chưa được biết và dữ liệu sẵn có không loại trừ khả năng tăng nguy cơ do pregabalin.\nDo đó, bệnh nhân cần được theo dõi các dấu hiệu về hành vi và ý nghĩ tự sát và cân nhắc điều trị thích hợp. Bệnh nhân và người nhà bệnh nhân nên được tư vấn về những dấu hiệu của ý nghĩ và hành vi tự sát.\nGiảm chức năng đường tiêu hóa dưới\nThực tế đã có báo cáo về các biến cố về giảm chức năng đường tiêu hoá dưới (như tắc ruột non, liệt ruột, táo bón) khi dùng đồng thời pregabalin với các thuốc có thể gây táo bón như thuốc giảm đau opioid. Khi sử dụng pregabalin đồng thời với opioid, cần cân nhắc ngăn ngừa táo bón (đặc biệt là ở nữ giới và người cao tuổi).\nLạm dụng, khả năng lạm dụng và phụ thuộc thuốc\nĐã có báo cáo về các trường hợp lạm dụng và phụ thuộc thuốc. Cần thận trọng đối với những bệnh nhân có tiền sử lạm dụng thuốc; bệnh nhân nên được theo dõi về các triệu chứng lạm dụng hoặc phụ thuộc thuốc (tăng ngưỡng dung nạp, tăng liều, hành vi tìm kiếm thuốc).\nBệnh não\nĐã có các báo cáo về bệnh não, hầu hết là trên những bệnh nhân đang có tình trạng có thể gây ra bệnh não.\nPhụ nữ có khả năng sinh sản\nDo chưa biết nguy cơ có thể xảy ra trên người, cần sử dụng biện pháp tránh thai có hiệu quả cho phụ nữ có khả năng sinh sản.\nTá dược\nThành phần thuốc có Sunset yellow dye có thể gây phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nPregabalin có thể gây ảnh hưởng mức độ yếu đến trung bình đến khả năng lái xe và vận hành máy móc. Pregabalin có thể gây chóng mặt và buồn ngủ, do đó có thể gây ảnh hưởng đến khả năng lái xe và vận hành máy móc. Bệnh nhân không nên lái xe, vận hành máy móc phức tạp hoặc tham gia những hoạt động nguy hiểm khác cho đến khi biết thuốc có gây ảnh hưởng đến khả năng hoạt động hay không.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa có dữ liệu về sử dụng pregabalin trên phụ nữ có thai.\nCác nghiên cứu trên động vật cho thấy có độc tính trên sinh sản. Nguy cơ có thể xảy ra ở người chưa được biết.\nKhông nên dùng pregabalin cho phụ nữ có thai ngoại trừ trường hợp thực sự cần thiết (nếu lợi ích cho người mẹ cao hơn nguy cơ xảy ra ở thai nhi).\nPhụ nữ cho con bú\nPregabalin được tiết vào sữa mẹ. Tác dụng của pregabalin trên trẻ bú mẹ chưa được biết. Cần phải quyết định ngừng cho con bú hoặc ngừng điều trị bằng pregabalin sau khi đánh giá lợi ích điều trị cho người mẹ và nguy cơ trên trẻ bú mẹ.\nKhả năng sinh sản\nChưa có dữ liệu lâm sàng về tác dụng của pregabalin đến khả năng sinh sản ở nữ giới.\nTrong 1 thử nghiệm lâm sàng đánh giá tác dụng của pregabalin đến khả năng di chuyển của tinh trùng ở nam giới khoẻ mạnh dùng pregabalin liều 600 mg/ngày cho thấy: Sau 3 tháng điều trị, không có ảnh hưởng nào đến khả năng di chuyển của tinh trùng.\nMột nghiên cứu cho thấy có xảy ra tác dụng không mong muốn đến khả năng sinh sản ở chuột cái. Các nghiên cứu về khả năng sinh sản trên chuột đực cho thấy có xảy ra tác dụng không mong muốn đến khả năng sinh sản và ảnh hưởng đến sự phát triển. Mối liên quan trên lâm sàng của kết quả này chưa được biết.\nTương tác thuốc\nnước tiểu\nPregabalin được thải trừ chủ yếu dưới dạng không biến đổi trong\nCác phân tích dược động học và các nghiên cứu in vivo\nTheo các nghiên cứu in vivo, không có tương tác dược động học trên lâm sàng giữa pregabalin và phenytoin, carbamazepin, acid valproic, lamotrigin, gabapentin, lorazepam, oxycodon hoặc ethanol. Các phân tích dược động học cho thấy thuốc điều trị đái tháo đường đường uống, thuốc lợi tiểu, insulin, phenobarbital, tiagabin và topiramat không gây ảnh hưởng đáng kể trên lâm sàng đến độ thanh thải của pregabalin.\nThuốc tránh thai đường uống, norethisteron và/hoặc ethinyl oestradiol\nSử dụng đồng thời pregabalin cùng với thuốc tránh thai đường uống norethisteron và/hoặc ethinyl oestradiol không gây ảnh hưởng đến dược động học ở trạng thái ổn định của cả pregabalin và các thuốc này.\nNgười cao tuổi\nChưa có các nghiên cứu về tương tác dược lực học trên người cao tuổi khoẻ mạnh. Các nghiên cứu về tương tác mới chỉ được tiến hành trên người trẻ tuổi.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}