{
    "describe": "Thương hiệu:\nSanofi\nDung dịch Depakine 200mg/ml Sanofi điều trị động kinh (40ml)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-11313-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp x 40ml\nThành phần\nNatri valproate\nChỉ định\nĐộng kinh\nRối loạn cảm xúc lưỡng cực\n,\nChống chỉ định\nDị ứng thuốc, Viêm gan cấp, Viêm gan mạn\nNhà sản xuất\nSANOFI\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nDepakine 200mg/ml dạng nước do công ty Sanofi-aventis sản xuất. Thuốc có thành phần chính là natri valproate.\nDepakine 200mg/ml được dùng để điều trị các thể động kinh khác nhau ở người lớn và trẻ em.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch Depakine 200mg/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nNatri valproate\n200mg",
    "usage": "Công dụng của Dung dịch Depakine 200mg/ml\nChỉ định\nThuốc Depakine 200mg/ml dạng nước được chỉ định dùng trong các trường hợp sau:\nđộng kinh\nĐiều trị các thể\nDược lực học\nValproat\nco giật\ngây ra các tác động dược lý chủ yếu là trên hệ thần kinh trung ương. Các tác dụng chống\nCác nghiên cứu lâm sàng và trong phòng thí nghiệm trên Valproat gợi ý 2 loại tác động chống co giật. Thứ nhất là tác động dược lý trực tiếp liên quan đến nồng độ Valproat trong huyết thanh và trong não. Thứ hai có lẽ là tác động gián tiếp liên quan đến các chất chuyển hoá của Valproat tồn tại trong não hoặc với các thay đổi chất dẫn truyền thần kinh hoặc tác động trực tiếp trên màng tế bào. Giả thiết được công nhận rộng rãi nhất là giả thuyết về GABA, nồng độ chất này tăng sau khi dùng Valproat.\nValproat làm giảm thời gian các pha trung gian của giấc ngủ đồng thời làm tăng giác ngủ chậm.\nDược động học\nCác nghiên cứu dược động học khác nhau về Valproat cho thấy như sau:\nTính khả dụng sinh học của Valproat, sau khi uống, đạt gần 100%.\nThể tích phân bố chủ yếu giới hạn trong máu và nhanh chóng trao đổi dịch ngoài tế bào. Valproat vượt qua hàng rào não tủy và vào não, nồng độ của Valproate trong dịch não tủy có liên quan mật thiết với nồng độ tự do của thuốc trong huyết thanh.\nThời gian bán hủy là 15 - 17 giờ.\nNồng độ tối thiểu trong huyết thanh cần để đạt hiệu quả điều trị là 40 - 50mg/l, với biên độ trong khoảng 40 và 100mg/l. Khi nồng độ này vượt quá cao không cần thiết, cần cân nhắc nguy cơ xảy ra các tác dụng phụ đặc biệt là các tác dụng phụ phụ thuộc liều. Khi nồng độ duy trì trên 150mg/l đòi hỏi giảm liều.\nNồng độ ổn định trong huyết tương đạt được trong vòng 3 - 4 ngày.\nSự gắn kết Valproat vào huyết tương rất cao. Điều đó phụ thuộc liều và có thể bão hoà.\nValproat được bài tiết chủ yếu qua nước tiều sau khi chuyển hóa bởi glucurono kết hợp và bêta oxy hoá.\nValproat có thể thẩm tách, nhưng thẩm tách máu chỉ ảnh hưởng lên phần tự do của valproat (khoảng 10%).\nKhác với các thuốc chống động kinh khác, Valproat không phải chất cảm ứng men thuộc hệ thống chuyển hóa cytochrome P450, do đó Valproate không thục đẩy sự thoái hoá của bản thân thuốc này, cũng như của các chất khác như là estrogen, progestogen và thuốc chống đông dạng uống.",
    "dosage": "Cách dùng Dung dịch Depakine 200mg/ml\nCách dùng\nDùng đường uống, uống dung dịch thuốc pha loãng với một ít nước uống không có gas.\nChai dung dịch thuốc có sẵn xy-lanh (có pít-tông màu hoa cà) dùng để lấy thuốc uống. Chỉ lấy thuốc uống bằng xy-lanh có sẵn trong hộp.\nCác vạch khắc trên xy-lanh chỉ liều bằng mg (mỗi vạch tương ứng với liều 25mg, trong phạm vi phân liều từ 50mg - 400mg).\nLiều dùng của thuốc được lấy bằng cách dùng xy-lanh: Kéo pít-tông lên cho đến khi vạch tương ứng liều bằng mg đã chỉ định chạm đến đỉnh của ống xy-lanh.\nLuôn rửa sạch xy-lanh sau khi dùng.\nĐể mở chai: Nhấn nắp xuống và xoay (loại nắp này an toàn đối với trẻ em).\nĐậy chặt nắp chai ngay sau mỗi lần lấy thuốc.\nĐể mở nắp chai:\nNhấn nắp xuống.\nCùng lúc đó xoay nắp.\nCách sử dụng xy-lanh có khắc vạch chia liều:\nHút đầy.\nĐiều chỉnh liều.\nBơm ra.\nThời gian trị liệu:\nKhông được ngưng điều trị mà không hỏi ý kiến của bác sĩ.\nNguy cơ khi ngưng dùng thuốc\nKhông được ngưng điều trị mà không hỏi ý kiến của bác sĩ. Việc ngưng dùng thuốc phải được thực hiện từ từ. Hậu quả của việc ngưng điều trị đột ngột hoặc trước khi bác sĩ chỉ định ngưng là có thể làm tăng nguy cơ xuất hiện các cơn động kinh.\nLiều dùng\nLiều dùng hàng ngày được quyết định bởi bác sĩ của bạn, và chính xác cho riêng bạn.\nLiều khởi đầu thông thường là 10 - 15mg/kg thể trọng, sau đó có thể tăng từ từ đến liều tối ưu trong vòng 1 - 2 tuần.\nLiều dùng trung bình hàng ngày:\nTrẻ sơ sinh và trẻ em: 30mg/kg thể trọng (dùng dạng xirô, dung dịch thuốc uống hoặc dạng hạt phóng thích kéo dài là tốt nhất).\nThiếu niên và người lớn: từ 20 – 30mg/kg thể trọng (dùng dạng viên nén hoặc viên nén phóng thích kéo dài hoặc dạng hạt phóng thích kéo dài là tốt nhắt).\nBác sĩ nên kê đơn thuốc cụ thể bằng số miligram (mg) không ghi số mililít (ml) vì xy-lanh để lấy thuốc uống có vạch phân liều miligram (mg). Nếu đơn thuốc được ghi theo mililít (ml), hãy hỏi bác sĩ hoặc dược sĩ.\nLiều dùng hàng ngày thường đươc chia ra như sau:\nChia ra uống thành 2 lần đối với bệnh nhân dưới 1 tuổi.\nChia ra uống thành 3 lần đối với bệnh nhân trên 1 tuổi.\nDùng thuốc tốt nhất là trong bữa ăn.\nBé gái, trẻ vị thành niên nữ, phu nữ trong độ tuổi sinh sản và phụ nữ có thai\nValproate cần được khởi đầu điều trị và giám sát chặt chẽ bởi bác sĩ có kinh nghiệm trong điều trị động kinh. Chỉ nên sử dụng thuốc này khi các biện pháp điều trị khác không có hiệu quả họặc bệnh nhân không dung nạp được (xem Lưu ý đặc biệt, Phụ nữ có thai và thời kỳ cho con bú sữa mẹ). Cân bằng lợi ích - nguy cơ của thuốc nên được đánh giá cẩn thận trong mỗi lần thăm khám định kỳ cho bệnh nhân. Tốt nhất nên kê đơn Valproate dưới dạng đơn trị liệu và liều điều trị thấp nhất có hiệu quả. Nếu có thể, nên sử dụng dạng giải phóng kéo dài để tránh nồng độ đỉnh huyết tương cao. Liều hằng ngày nên được chia ít nhất thành 2 liều đơn.\nPhải dùng thuốc đều đặn, không được thay đổi hoặc ngưng thuốc đột ngột mà không có ý kiến của bác sĩ.\nKhởi đầu điều trị\nNếu bệnh nhân đã và đang điều trị trước đây với thuốc chống động kinh khác, bắt đầu từ từ với Natri valproat cho đến khi đạt được liều tối ưu trong khoảng 2 tuần và sau đó có thể giảm liều thuốc chống động kinh kia tùy thuộc vào hiệu quả điều trị kiểm soát cơn động kinh.\nNếu bệnh nhân chưa dùng thuốc chống động kinh nào khác, tốt nhất là tăng liều dùng kiểu bậc thang cứ mỗi 2 - 3 ngày cho đến khi đạt được liều tối ưu trong khoảng 1 tuần.\nKhi cần, có thể điều trị phối hợp Natri valproat với thuốc chống động kinh khác nhưng phải bắt đầu từ từ.\nDepakine 200mg\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng\nLàm gì khi dùng quá liều?\nNếu dùng quá liều chỉ định, cần thông báo ngay cho bác sĩ của bạn hoặc trung tâm cấp cứu y tế.\nLàm gì khi quên 1 liều?\nKhông dùng gấp đôi liều để bù cho liều đã quên uống trước đó.",
    "adverse_effect": "Tác dụng phụ\nDepakine 200mg\nKhi sử dụng thuốc\nviêm gan\nviêm tụy\nđau dạ dày\nRất hiếm gặp các trường hợp tổn thương gan (\nRất hiếm khi gặp nổi ban da, đôi khi phồng giập ở miệng (đỏ da đa dạng), phồng giộp trên da rải rác và nhanh chóng lan tỏa khắp cơ thể và có thể đe dọa tính mạng (hội chứng Stevens-Johnson).\nPhản ứng dị ứng\nMặt và cổ sưng phồng đột ngột có thể dẫn đến khó thở và đe dọa tính mạng (phù mạch).\nsốt\nPhản ứng dị ứng nghiêm trọng (nổi ban do thuốc với tăng bạch cầu ái toan và các triệu chứng toàn thân) bao gồm một số triệu chứng như\nCác tác dụng phụ có thể gặp khác\nKhới đầu điều trị: Buồn nôn, nôn, đau dạ dày, tiêu chảy.\nRụng tóc.\nRun.\nNgủ gà.\nRối loạn kinh nguyệt\nnhư mất kinh (không có kinh theo chu kỳ) và kinh nguyệt không đều.\nTăng cân.\nBất thường chức năng buồng trứng (Hội chứng buồng trứng đa nang).\nSự di chuyển của tinh trùng bị giảm.\nNhức đầu.\nKhó khăn trong phối hợp vận động.\nLú lẫn, co giật, rối loạn tỉnh táo riêng biệt hay kết hợp với gia tăng các cơn động kinh, và các rối loạn này có thể bao gồm cả hôn mê tạm thời sẽ biến mất khi giảm liều hoặc ngưng điều trị.\nCác rối loạn ngoại tháp (gồm các triệu chứng như run, cứng các chi và khó đi đứng) đôi khi không hồi phục. Trong một số trường hợp, hội chứng Parkinson có thể hồi phục.\nRất hiếm trường hợp, rối loạn trí nhớ và tâm thần dần dần xuất hiện (rối loạn nhận thức, chứng mất trí) và hồi phục sau khi ngưng điều trị một vài tuần đến một vài tháng.\nMất thính lực có thể hồi phục được.\nRất hiếm trường hợp, sưng quá mức (phù).\nRất hiếm trường hợp tổn thương thận.\nRất hiếm trường hợp, khó hoặc không có khả năng nín tiểu (chứng đái dầm, không nín tiểu được).\nBất thường về công thức máu\nGiảm số lượng tiểu cầu (tình trạng tiểu cầu trong máu sụt giảm một cách bất thường).\nGiảm nồng độ fibrinogen, thời gian chảy máu kéo dài.\nGiảm số lượng hồng cầu (thiếu máu), tăng thể tích hồng cầu (chứng hồng cầu to trong máu), giảm số lượng bạch cầu (chứng giảm bạch cầu, giảm bạch cầu hạt).\nRất hiếm các trường hợp giảm số lượng tất cả các tế bào máu: Bạch cầu, hồng cầu và tiểu cầu (chứng thiếu máu không tái tạo được ).\nGiảm quá trình tạo ra các tế bào máu (bất sản tủy xương).\nGiảm số lượng natri máu (hạ natri máu bất thường, hội chứng tiết hormon chống bài niệu không thích hợp).\nTăng amoniac trong máu.\nCác trường hợp rối loạn xương đã được báo cáo, như xương trở nên dễ gãy (thiếu xương), giảm khối lượng xương (loãng xương) và gãy xương. Hãy hỏi ý kiến bác sĩ hoặc dược sĩ nếu bạn được điều trị một thuốc chống động kinh dài hạn, nếu bạn có tiền sử loãng xương hoặc đang sử dụng thuốc corticoid.\nDị dạng bẩm sinh và rối loạn phát triển trí tuệ (xem Lưu ý đặc biệt, Thời kỳ mang thai và thời kỳ cho con bú).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Depakine 200mg/ml chống chỉ định trong các trường hợp sau:\nDị ứng với hoạt chất chính của thuốc (Natri valproat), hoặc một trong các thành phần của thuốc.\nDị ứng với các hoạt chất cùng loại với Valproate (Divalproat, Valpromide).\nBệnh gan (viêm gan cấp tính hoặc mãn tính).\nTiền sử cá nhân hay gia đình có bệnh gan nặng, nhất là khi có liên quan đến thuốc.\nRối loạn chuyển hóa porphyrin gan (bệnh về gan di truyền).\nDùng phối hợp với: Mefloquine (thuốc điều trị sốt rét), Cỏ St.John’s (cây cỏ điều trị trầm cảm).\nThận trọng khi sử dụng\nBác sĩ sẽ cho xét nghiệm máu để thường xuyên theo dõi chức năng gan, nhất là trong 6 tháng đầu tiên của điều trị. Rất hiếm khi xảy ra, nhưng Depakine có thể gây tổn thương gan (viêm gan) hoặc tụy (viêm tụy) nguy kịch đến tính mạng cho người bệnh.\nBáo ngay cho bác sĩ biết khi thấy xuất hiện các dấu hiệu sau:\nMệt đột ngột, chán ăn, kiệt sức, ngủ gà, sưng chân, khó ở.\nNôn ói nhiều lần, đau vùng thượng vị hoặc đau bụng, vàng da hoặc mắt.\nTái xuất hiện các cơn động kinh mặc dù đang được điều trị đúng cách.\nTrước khi điều trị, cần báo cho bác sĩ biết nếu bạn có bệnh về thận (suy thận), ban đỏ toàn thân (hiếm gặp) hoặc thiếu hụt men di truyền, đặc biệt là thiếu hụt men của chu trình urê dẫn đến tăng số lượng ammonium trong máu.\nKhi bạn cần phải phẫu thuật, hãy báo cho nhân viên y tế biết bạn đang dùng thuốc này.\nKhi bắt đầu điều trị, bác sĩ sẽ kiểm tra để đảm bảo bạn đang không mang thai và sẽ kê đơn thuốc ngừa thai nếu cần (xem “Thời kỳ mang thai“).\nNgay lập tức phải hỏi ý kiến bác sĩ điều trị nếu bạn thấy tần suất cơn bệnh gia tăng hoặc xuất hiện những cơn với thể loại khác.\nThuốc có thể gây tăng cân. Bác sĩ sẽ khuyên bạn nên có biện pháp ăn kiêng cùng với vịệc giám sát cân nặng.\nĐã có một số ít trường hợp bệnh nhân có những ý nghĩ về tự hủy hoại cơ thể hoặc tự tử khi dùng các thuốc chống động kinh như là Depakine. Nếu bạn cũng có những ý nghĩ như vậy, ngay lập tức phải đến gặp bác sĩ điều trị.\nBáo cho bác sĩ biết nếu con bạn đang dùng thuốc chống động kinh khác hoặc thuốc về thần kinh hoặc thuốc điều trị bệnh chuyển hóa hoặc các dạng động kinh khác trầm trọng.\nBé gái, trẻ vị thành niên nữ, phụ nữ trong độ tuổi sinh sản và phụ nữ có thai:\nValproat không nên dùng ở bé gái, trẻ vị thành niên, phụ nữ trong độ tuổi sinh sản và phụ nữ có thai trừ khi các biện pháp điều trị khác không hiệụ quả hoặc bệnh nhân không dung nạp được do Valproat có khả năng gây quái thai và tiềm tàng nguy cơ rối loạn phát triển ở trẻ từng bị phơi nhiễm Valproat trong thời gian người mẹ mang thai. Bác sĩ nên đánh giá cẩn thận hiệu quả và nguy cơ của thuốc trong mỗi lần thăm khám định kỳ cho bệnh nhân, khi bệnh nhân nhi đến tuổi dậy thì và ngay lập tức khi phụ nữ trong độ tuổi sinh sản đang được điều trị bằng Valproat có kế hoạch mang thai hoặc vừa có thai.\nPhụ nữ trong độ tuổi sinh sản bắt buộc phải sử dụng các biện pháp tránh thai có hiệu quả trong suốt thời gian điều trị. Bác sĩ cần thông báo cho bệnh nhân các nguy cơ liên quan đến việc sử dụng Valproat trong thai kỳ (xem mục Thời kỳ mang thai và Thời kỳ cho con bú).\nBác sĩ kê đơn cần đảm bảo rằng bệnh nhân được cung cấp đầy đủ thông tin về nguy cơ khi sử dụng thuốc này. Thông tin này có thể được chuyển đến bệnh nhân dưới dạng tài liệu bỏ túi dành cho bệnh nhân giúp bệnh nhân nữ hiểu rõ hơn về nguy cơ.\nĐặc biệt bác sĩ kê đơn phải đảm bảo bệnh nhân hiểu được:\nĐặc tính và tầm quan trọng của nguy cơ phơi nhiễm với thuốc trong thai kỳ, đặc biệt là nguy cơ gây quái thai và nguy cơ rối loạn phát triển của thai.\nSự cần thiết của việc sử dụng các biện pháp tránh thai có hiệu quả.\nSự cần thiết của việc thăm khám thai kỳ.\nSự cần thiết của việc xin ý kiến bác sĩ ngay khi bệnh nhân nữ nghi ngờ có thai hoặc có khả năng có thai.\nBệnh nhân nữ có kế hoạch mang thai cần cố gắng chuyền sang các biện pháp điều trị khác thay thế trước khi thụ thai nếu có thể (xem mục Thời kỳ mang thai và Thời kỳ cho con bú).\nChỉ nên tiếp tục điều trị bằng Valproat sau khi cân bằng nguy cơ - lợi ích của thuốc được đánh giá bởi một bác sĩ có kinh nghiệm trong điều trị bệnh động kinh hoặc rối loạn tâm thần lưỡng cực.\nKhả năng lái xe và vận hành máy móc\nThuốc này có thể gây ra buồn ngủ, nhất là khi dùng chung với các thuốc chống động kinh khác hoặc các thuốc có thể làm tăng buồn ngủ.\nNếu bạn đã từng gặp tác dụng này hoặc bệnh của bạn không được kiểm soát tốt và bạn tiếp tục có những cơn động kinh, thì bạn không được lái xe hay vận hành các máy móc.\nThời kỳ mang thai\nKhông sử dụng thuốc chứa Valproat ở bé gái, trẻ vị thành niên nữ, phụ nữ trong độ tuổi sinh sản và phụ nữ có thai trừ khi các biện pháp điều trị khác không hiệu quả hoặc bệnh nhân không dung nạp. Phụ nữ trong độ tuổi sinh sản cần phải sử dụng các biện pháp tránh thai có hiệu quả trong suốt quá trình điều trị ở phụ nữ có kế hoạch mang thai, cần cố gắng chuyển sang các biện pháp điều trị khác thay thế trước khi thụ thai, nếu có thể.\nNguy cơ liên quan đến việc phơi nhiễm với Valproat trong thai kỳ\nViệc sử dụng Valproat dưới dạng đơn trị liệu hoặc đa trị liệu đều có liên quan đến một số bất thường trong thai kỳ. Các dữ liệu hiện có cho thấy nguy cơ dị dạng bẩm sinh khi sử dụng phác đồ đa trị liệu trong đó có thuốc chứa Valproat lớn hơn so với đơn trị liệu bằng Valproat.\nDị dạng bẩm sinh\nCác dữ liệu thu được từ một nghiên cứu gộp (bao gồm từ nguồn dữ liệu hồ sơ bệnh án và từ các nghiên cứu thuần tập) đã chỉ ra rằng 10,73% số trẻ có mẹ mắc bệnh động kinh sử dụng Valproat đơn trị liệu trong thai kỳ bị dị dạng bẩm sinh (khoảng tin cậy 95%: 8,16 - 13,29). Nguy cơ bị dị tật nặng lớn hơn so với quần thể bình thường (với tỉ lệ dị tật chỉ chiếm từ 2-3%). Nguy cơ này phụ thuộc liều nhưng liều dưới ngưỡng vẫn chưa chứng minh được là không gây hại.\nCác dự liệu hiện có cho thấy có sự tăng tỷ lệ dị tật thai nhi cả nhẹ và nặng. Loại dị dạng thường gặp nhất là dị tật ống thần kinh (khoảng 2-3 %), biến dạng mặt, hở hàm ếch, hẹp hộp sọ, dị tật tim mạch, thận và niệu sinh dục, dị tật ở chi (bao gồm bất sản xương quay hai bên) và đa dị dạng nhiều hệ cơ quan khác trên cơ thể.\nRối loạn phát triển\nDữ liệu hiện có cho thấy việc phơi nhiễm với Valproat có thể dẫn tới tác dụng bất lợi lên sự phát triển tâm thần và thể chất của trẻ bị phơi nhiễm. Nguy cơ này phụ thuộc liều nhưng liều dưới ngưỡng vẫn không loại trừ được nguy cơ. Khoảng thời gian chính xác trong thai kỳ bị ảnh hưởng bởi nguy cơ này vẫn còn chưa được xác định chắc chắn và khả năng nguy cơ xảy ra trong suốt thai kỳ không thể loại trừ.\nCác nghiên cứu trên trẻ ở độ tuổi mẫu giáo từng bị phơi nhiễm Valproat trong tử cung người mẹ khi mang thai đã chỉ ra rằng 30 - 40% số trẻ bị chậm phát triển trong thời kỳ đầu như chậm nói và chậm biết đi, khả năng nhận thức chậm, khả năng ngôn ngữ (đọc và hiểu) nghèo nàn và có vấn đề về trí nhớ.\nChỉ số thông minh IQ được đo trên đối tượng trẻ em ở độ tuổi đi học (6 tuổi) đã từng bị phơi nhiễm Valproat khi người mẹ mang thai thấp hơn trung bình 7 - 10 điểm so với nhóm trẻ từng bị phơi nhiễm với các thuốc chống động kinh khác. Mặc dù không thể loại trừ được vai trò của các yếu tố gây nhiễu, nhưng dữ liệu trên hiện có đã chỉ ra rằng nguy cơ giảm sút về mặt trí tuệ ở trẻ có thể độc lập với IQ của người mẹ.\nDữ liệu đối với hậu quả lâu dài hiện còn hạn chế\nCác dữ liệu hiện có chỉ ra rằng trẻ phơi nhiễm Valproat trong tử cung người mẹ khi mang thai có nguy cơ gây tự kỷ tăng khoảng 3 lần và tự kỷ thời thiếu niên tăng khoảng 5 lần so với quần thể thông thường.\nDữ liệu cho thấy trẻ em phơi nhiễm valproat trong từ cung người mẹ khi mang thai có nhiều khả năng mắc các triệu chứng của chứng rối loạn tăng động giảm tập trung (ADHD) còn hạn chế.\nBé gái, trẻ vị thành niên và phụ nữ trong độ tuổi sinh sản (xem phần trên và Lưu ý đặc biệt).\nNếu phụ nữ có kế hoạch mang thai:\nTrong thời kỳ mang thai, cơn co giật - giật rung và trạng thải động kinh kèm theo thiếu oxy ở người mẹ có thể dẫn tới nguy cơ tử vong cho cả mẹ và thai nhi.\nNếu phụ nữ có kế hoạch mang thai hoặc đang mang thai, việc điều trị bằng Valproat nên được đánh giá lại.\nĐối với bệnh nhân nữ có kế hoạch mang thai, cần chuyển sang các biện pháp điều trị khác thay thế trước khi thụ thai, nếu có thể.\nViệc điều trị bằng Valproat không nên ngừng lại khi chưa được đánh giá lại lợi ích và nguy cơ bởi bác sĩ có kinh nghiệm trong điều trị bệnh động kinh hoặc rối loạn tâm thần lưỡng cực. Trong trường hợp cân bằng lợi ích - nguy cơ của việc sử dụng Valproat trong thai kỳ đã được đánh giá cẩn thận và việc điều trị bằng Valproate có thể tiếp tục, cần lưu ý các khuyến cáo sau:\nSử dụng liều thấp nhất có hiệu quả và chia liều hàng ngày của Valproat thành vài liều nhỏ hơn và uống nhiều lần trong ngày, ưu tiên sử dụng dạng bào chế giải phóng kéo dài hơn so với dạng bào chế khác nhằm mục đích tránh nồng độ đỉnh cao trong huyết tương.\nNổi ban da hoặc mày đay.\nViệc bổ sung folat trước khi mang thai có thể làm giảm nguy cơ dị tật ống thần kinh thường xảy ra trong thai kỳ. Tuy nhiên, các dữ liệu hiện có không cho thấy việc này có thể ngăn ngừa dị tật hoặc dị dạng bẩm sinh khi phơi nhiễm với Valproat.\nCần bắt đầu giám sát trước sinh để phát hiện sự xuất hiện dị tật ống thần kinh hoặc các dị dạng khác.\nNguy cơ đối với trẻ sơ sinh:\nCác trường hợp xảy ra hội chứng xuất huyết rất hiếm gặp trên trẻ sơ sinh có mẹ đã từng sử dụng Valproate trong thai kỳ. Hội chứng xuất huyết này liên quan đến sự thiếu hụt tiểu cầu, thiếu fibrinogen trong máu hoặc liên quan đến việc giảm các yếu tố đông máu khác. Tình trạng máu không có fibrinogen cũng đã được báo cáo và có thể gây nguy hiểm tính mạng. Tuy nhiên, triệu chứng này cần phải được phân biệt với sự thiếu hụt vitamin K gây ra bởi phenobarbital và các chất gây cảm ứng enzym. Do đó, cần tiến hành các xét nghiệm huyết học như việc đếm số lượng tiểu cầu, đo nồng độ fibrinogen huyết thanh, các xét nghiệm đông máu và các yếu tố đông máu khác trên trẻ sơ sinh.\nCác trường họp hạ đường huyết đã được báo cáo trên trẻ sơ sinh có mẹ từng sử dụng Valproat trong ba tháng cuối của thai kỳ.\nCác trường hợp thiểu năng tuyến giáp cũng đã được báo cáo trên trẻ sơ sinh có mẹ từng sử dụng Valproate khi mang thai.\nHội chứng cai thuốc (như kích động, vật vã, kích thích quá mức, lo sợ, tăng động, rối loạn trương lực cơ, run cơ, cọ giật và rối loạn ăn uống) có thể xảy ra trên trẻ sơ sinh có mẹ từng sử dụng Valproat trong ba tháng cuối của thai kỳ.\nKhả năng sinh sản\nMất kinh nguyệt, buồng trứng đa nang và tăng nồng độ testosteron trong máu ở phụ nữ sử dụng valproat đã được báo cáo. Sử dụng valproat có thể dẫn đến suy giảm khả năng sinh sản ở nam giới (đặc biệt là, sự di chuyển của tinh trùng bị giảm). Tình trạng rối loạn chức năng sinh sản này có thể hồi phục sau khi ngừng điều trị bằng valproate.\nTrong bất kỳ trường hợp nào, không bao giờ được ngưng điều trị động kinh mà không được sự cho phép của bác sĩ.\nThời kỳ cho con bú\nValproat được bài tiết vào sữa mẹ với nồng độ từ 1% - 10% so với nồng độ trong huyết tương của người mẹ. Các rối loạn về máu cũng đã được báo cáo trên trẻ có mẹ đang điều trị bằng valproat (xem Tác dụng không mong muốn).\nQuyết định ngừng cho trẻ bú mẹ hay ngừng điều trị bằng Valproat cần được cân nhắc dựa trên lợi ích của việc bú sữa mẹ của trẻ và lợi ích của việc điều trị cho người mẹ.\nTương tác thuốc\nKhông được dùng thuốc này nếu bạn đang dùng các thuốc sau:\nMefloquine (thuốc điều trị sốt rét).\nCỏ St.John’s (cây cỏ điều trị trầm cảm).\nCần báo cho bác sĩ biết nếu bạn đang dùng Lamotrigine (thuốc điều trị động kinh) hoặc Penems (kháng sinh điều trị nhiễm trùng).\nĐặc biệt đối với trẻ em dưới 3 tuổi, cần tránh dùng các thuốc có chứa Aspirin trong thời gian điều trị.\nBáo cho bác sĩ biết tất cả các thuốc bạn hoặc con bạn đang dùng hoặc mới vừa dùng, kể cả những thuốc không cần kê đơn.\nDùng chung với thức ăn và thức uống.\nKhông được dùng các thức uống có chứa cồn trong thời gian điều trị với Depakine.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ không quá 25°C."
}