{
    "describe": "Thương hiệu:\nSanofi\nThuốc Depakine Chrono 500mg Sanofi điều trị động kinh (30 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-16477-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim phóng thích kéo dài\nQuy cách\nHộp 30 Viên\nThành phần\nNatri valproate\nAcid valproic\nChỉ định\nĐộng kinh\nRối loạn cảm xúc lưỡng cực\n,\nChống chỉ định\nDị ứng thuốc, Viêm gan cấp, Viêm gan mạn\nNhà sản xuất\nSANOFI\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nDepakine 500mg của Công ty TNHH Sanofi-Aventis. Thuốc có chứa thành phần chính chứa natri valproate và acid valproic. Depakine 500mg được chỉ định để điều trị các thể động kinh khác nhau ở người lớn và trẻ em trên 6 tuổi và cân nặng trên 17kg, điều trị và dự phòng hưng cảm trong các rối loạn cảm xúc lưỡng cực.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Depakine Chrono 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNatri valproate\n333mg\nAcid valproic\n145mg",
    "usage": "Công dụng của Thuốc Depakine Chrono 500mg\nChỉ định\nThuốc Depakine 500mg được chỉ định dùng trong các trường hợp sau:\nđộng kinh\nĐiều trị\nhưng cảm\nrối loạn cảm xúc lưỡng cực\nĐiều trị\nDược lực học\nValproat\ngây ra tác động dược lý chủ yếu trên hệ thần kinh trung ương.\nco giật\nCác tác động chống co giật được sử dụng để điều trị các thể\nCác nghiên cứu lâm sàng và thực nghiệm trên valproat đưa ra giả thuyết về 2 loại tác động chống co giật. Tác động thứ nhất là tác động dược lý trực tiếp liên quan đến nồng độ valproat trong huyết tương và trong não. Tác động thứ hai tỏ ra là tác động gián tiếp và có lẽ liên quan đến các chất chuyển hoá của valproat còn tồn tại trong não hoặc với các thay đổi chất dẫn truyền thần kinh hoặc các tác động trực tiếp lên màng tế bào. Giả thiết được chấp nhận rộng rãi nhất là giả thuyết về acid gamma-aminobutyric (GABA) và nồng độ chất này tăng lên theo sau việc sử dụng valproat.\nValproat làm giảm thời gian các pha trung gian của giấc ngủ, đồng thời làm tăng giấc ngủ chậm.\nDược động học\nCác nghiên cứu dược động học khác nhau về valproat cho thấy như sau:\nTính khả dụng sinh học của valproat, sau khi uống đạt gần 100%.\nThể tích phân bố thuốc chủ yếu vào trong máu và nhanh chóng trao đổi với dịch ngoài tế bào. Valproat cũng phân bố vào dịch não tủy và vào não, nồng độ của valproate trong dịch não tủy có liên quan mật thiết với nồng độ của thuốc tự do trong huyết thanh.\nThời gian bán hủy là 15 - 17 giờ.\nThông thường nồng độ tối thiểu trong huyết thanh cần để đạt hiệu quả điều trị là 40 - 50mg/l, với biên độ trong khoảng 40 và 100mg/l. Nếu thực sự cần đạt nồng độ thuốc cao hơn mức này, các lợi ích mong đợi phải vượt trội hơn nguy cơ xảy ra các tác dụng ngoại ý, nhất là các tác dụng ngoại ý phụ thuộc liều dùng. Tuy nhiên, những nồng độ duy trì cao hơn 150 mg/l đòi hỏi phải giảm liều.\nNồng độ ổn định trong huyết tương đạt được trong vòng 3 - 4 ngày.\nValproat gắn kết mạnh với protein huyết tương. Việc gắn kết với protein phụ thuộc liều dùng và mức bão hoà.\nValproat được bài tiết chủ yếu qua nước tiểu sau khi chuyển hóa bằng cách liên hợp glucuronide và bêta-oxy hoá.\nValproat có thể được thẩm tách, nhưng thẩm tách máu chỉ ảnh hưởng lên phần tự do của valproat (khoảng 10%).\nTương phản với các thuốc trị động kinh khác, valproat không gây cảm ứng với các men thuộc hệ thống chuyển hoá cytochrome P450, do đó thuốc này không làm thúc đẩy sự chuyển hoá phân cắt chính nó, hoặc của các chất thuốc khác như là estrogen, progestogen và các thuốc chống đông máu dạng uống.\nSo sánh với dạng kháng acid dạ dày của natri valproat, dạng phóng thích kéo dài với liều tương đương có các đặc điểm:\nKhông có thời gian hấp thu tiềm ẩn.\nHấp thu kéo dài.\nKhả dụng sinh học như nhau.\nNồng độ thuốc tự do và nồng độ đỉnh trong huyết tương cũng thấp hơn (Cmax giảm khoảng 25% nhưng có mức nồng độ cao tương đối ổn định từ giờ thứ 4 đến giờ thứ 14 sau uống thuốc), việc làm mất đỉnh nhọn của nồng độ tối đa trong huyết tương giúp đạt được một nồng độ acid valproic ổn định và phân bố đều hơn trong suốt 24 giờ: Sau khi dùng 2 lần/ngày cùng một liều đã cho, độ lớn của biên độ thay đổi nồng độ thuốc trong huyết tương giảm đi một nửa.\nLiều dùng và các nồng độ thuốc trong huyết tương (tổng lượng thuốc và nồng độ thuốc tự do) có tương quan tuyến tính hơn.",
    "dosage": "Cách dùng Thuốc Depakine Chrono 500mg\nCách dùng\nDùng đường uống. Nuốt trọn viên thuốc, không được nghiền nát hay nhai.\nDùng thuốc 1 - 2 lần/ngày, tốt nhất là trong bữa ăn.\nNếu bệnh của bạn được kiểm soát tốt nhờ điều trị, bác sĩ có thể kê đơn cho dùng 1 lần/ngày.\nLiều dùng\nĐộng kinh\nĐược sử dụng với người lớn và trẻ em trên 6 tuổi và nặng trên 20kg.\nDạng bào chế này không phù hợp với trẻ em dưới 6 tuổi vì nguy cơ gây mắc nghẹn khi uống thuốc. Hiện nay đã có những dạng thuốc thích hợp hơn dành cho trẻ em.\nLiều dùng hàng ngày do bác sĩ quyết định và chỉ định cho từng cá nhân. Dùng thuốc 1 - 2 lần/ngày, tốt nhất là trong bữa ăn.\nNếu bệnh của bạn được kiểm soát tốt nhờ điều trị, bác sĩ có thể kê đơn cho dùng 1 lần/ngày.\nNgười lớn:\nLiều dùng nên bắt đầu với 600 mg/ngày rồi tăng dần\nDepakine 200mg\nmỗi 3 ngày cho tới khi kiểm soát được cơn bệnh. Điều này thông thường nằm trong khoảng liều từ 1000 mg đến 2000 mg, tức là từ 20 - 30 mg/kg/ngày. Các trường hợp không kiểm soát được cơn bệnh với khoảng liều này, có thể tăng liều lượng dùng đến 2500 mg/ngày\n.\nDùng thuốc đều đặn mỗi ngày, không được thay đổi hay ngưng dùng thuốc đột ngột mà không báo trước cho bác sĩ.\nTrẻ em có cân nặng trên 20kg:\nLiều khởi đầu nên là 400 mg/ngày (bất kể cân nặng) rồi tăng dần cho đến khi kiểm soát được cơn bệnh; điều này thông thường\nCác trường hợp không kiểm soát được cơn bệnh với khoảng liều này, có thể tăng liều lượng dùng tới 35 mg/kg/ngày.\nTrẻ em có cân nặng dưới 20kg:\nDạng bào chế Depakine® Chrono không phù hợp cho nhóm đối tượng bệnh nhân này, do kích thước của viên thuốc cũng như nhu cầu cần phải chỉnh tăng liều. Có những dạng thuốc khác (ví dụ, dung dịch uống) thích hợp hơn.\nNgười cao tuổi:\nLiều cần được xác định dựa vào việc kiểm soát các cơn động kinh.\nLiều hàng ngày được xác định tùy theo tuổi và cân nặng của bệnh nhân; tuy nhiên, phải tính đến sự nhạy cảm khác nhau rõ rệt của từng người đối với valproat.\nHưng cảm\nLiều khởi đầu khuyên dùng là 20 mg/kg/ngày. Nên nhanh chóng tăng liều để đạt được hiệu quả lâm sàng mong muốn với mức liều thấp nhất. Liều duy trì được đề nghị trong điều trị rối loạn cảm xúc lưỡng cực là từ 1000mg đến 2000mg/ngày. Trong các trường hợp ngoại lệ, có thể tăng liều nhưng không vượt quả 3000mg/ngày.\nLiều dùng nên được điều chỉnh tùy theo đáp ứng lâm sàng của từng người bệnh. Điều trị dự phòng nên được thiết lập theo đáp ứng của từng người bệnh với mức liều dùng thấp nhất có hiệu quả. Dùng thuốc đều đặn mỗi ngày; không được thay đổi hay ngưng dùng thuốc đột ngột mà không báo trước cho bác sĩ.\nBé gái, trẻ vị thành niên nữ, phụ nữ trong độ tuổi sinh sản và phụ nữ có thai:\nValproat cần được khởi đầu điều trị và giám sát chặt chẽ bởi bác sĩ có kinh nghiệm trong điều trị động kinh hoặc rối loạn lưỡng cực.\nChỉ nên sử dụng thuốc này khi các biện pháp điều trị khác không có hiệu quả hoặc bệnh nhân không dung nạp được. Cân\nThời gian trị liệu\nPhải tuân thủ theo liều dùng và thời gian trị liệu, cụ thể là không được ngưng điều trị mà không hỏi ý kiến của bác sĩ. Hoàn toàn tuân theo đơn thuốc của bác sĩ.\nNguy cơ khi ngưng dùng thuốc\nViệc ngưng dùng thuốc phải được thực hiện từ từ. Hậu quả của việc ngưng điều trị đột ngột (hoặc giảm liều với số lượng nhiều) có thể làm tái xuất hiện cäc cơn động kinh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu uống nhầm nhiều hơn số viên thuốc Depakine 500mg cần thiết, thông báo ngay cho bác sĩ hay một khoa cấp cứu.\nBiểu hiện lâm sàng ngộ độc cấp tính do quá liều thuốc thường là hôn mê yên lặng, có thể hôn mê sâu từ ít đến nhiều, kèm theo giảm trương lực cơ, giảm phản xạ, co đồng tử, giảm hô hấp tự động và nhiễm toan chuyển hóa. Một vài trường hợp tăng áp lực nội sọ liên quan đến phù não đã được mô tả. Các trường hợp ngộ độc như thế nói chung có tiên lượng thuận lợi. Tuy nhiên, một vài trường hợp tử vong đã được báo cáo.\nCác biện pháp cần làm trong bệnh viện là làm trống dạ dày nếu cần, duy trì bài niệu hiệu quả và theo dõi chức năng hô hấp – tim mạch. Trong các trường hợp rất nghiêm trọng, nếu cần có thể thực hiện lọc máu ngoài thận.\nLàm gì khi quên 1 liều?\nNếu bạn phát hiện một thời gian ngắn sau giờ qui định hãy dùng liều lượng như đã kê đơn.\nNếu bạn phát hiện một thời gian ngắn trước giờ phải uống liều kế tiếp, không dùng gấp đôi liều.\nNếu bạn quên dùng nhiều liều liên tiếp, hãy liên hệ ngay với bác sĩ điều trị.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Depakine 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm gặp các trường hợp tổn thương gan hay tụy, có thể nghiêm trọng.\nnôn\nBuồn nôn,\nRối loạn kinh nguyệt\n, tăng cân. Rối loạn ý thức riêng biệt hay kết hợp với sự bộc phát các cơn động kinh, nhức đầu.\nChảy máu nhẹ (mũi, nướu...). Phải nhanh chóng báo cho bác sĩ biết để được làm các xét nghiệm huyết học, vì có thể có những rối loạn về máu.\nBất thường về máu: Giảm tiểu cầu (đôi lúc biểu lộ như chảy máu mũi hoặc nướu răng nhẹ), bạch cầu (đôi lúc biểu hiện sốt), hồng cầu (đôi lúc biểu lộ như hụt hơi hoặc xanh xao bất thường) hoặc mức độ fibrinogen thấp. Kéo dài thời gian chảy máu, thay đổi kích thước tế bào hồng cầu và tăng nồng độ ammoniac máu có thể xuất hiện. Nhanh chóng báo cho bác sĩ biết kết quả bất thường của xét nghiệm máu.\nGiảm nồng độ natri trong máu (đôi lúc biểu hiện lú lẫn).\nHiếm khi gặp các trường hợp cử động run lắc, cứng cơ, vọp bẻ, khó thực hiện các cử động hoặc có các cử động bất thường.\nKhó khăn trong phối hợp vận động.\nRất hiếm khi gặp các trường hợp rối loạn nhận thức hình thành dần dần (các rồi loạn trí nhớ hoặc khả năng chú ý, lú lẫn, mất định hướng) đòi hỏi phải khám bệnh lại.\nĐặc biệt nguy hiểm khi gặp các trường hợp tổn thương thận và bị điếc.\nĐái dầm (nước tiểu tuôn chảy ra nhất là vào ban đêm) và không nhịn được tiểu.\nXuất hiện ban lan tỏa trên cơ thể. Đặc biệt hiếm khi gặp trường hợp này kèm theo phồng rộp da, sốt, lở ở miệng hoặc cơ quan sinh dục, cần phải đến ngay khoa cấp cứu.\nRất hiếm khi gặp các trường hợp phù nề (sưng phồng chân và bàn chân).\nPhản ứng dị ứng như sốt, thể trạng chung giảm sút, nổi ban da, tổn thương gan hoặc thận, số lượng bạch cầu tăng cao (bạch cầu ái toan). Nếu các dấu hiệu này xuất hiện, cần báo ngay cho bác sĩ.\nMặt và cổ sưng phồng đột ngột do dị ứng. Nếu các dấu hiệu này xuất hiện, cần báo ngay cho bác sĩ.\nHướng dẫn xử trí ADR\nNếu bất kỳ tác dụng phụ nào trở nên trầm trọng, hoặc nếu bạn ghi nhận có bất kỳ tác dụng phụ nào không nêu ra trong toa hướng dẫn sử dụng thuốc này, hãy báo cho bác sĩ hoặc dược sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Depakine 500mg bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Depakine 500mg không được sử dụng trong các trường hợp sau:\nviêm gan\nBệnh gan, như\nTiền sử cá nhân hay gia đình có bệnh gan nặng, nhất là khi có liên quan đến thuốc.\nDị ứng với valproat, divalproat, valpromide hoặc một trong các thành phần của thuốc.\nRối loạn chuyển hóa porphyrin gan (bệnh di truyền liên quan đến sự tạo ra bất thường các sắc tố tên là porphyrin).\nDùng phối hợp với mefloquine (thuốc điều trị sốt rét), có St.John's (xem Tương tác thuốc).\nThận trọng khi sử dụng\nLưu ý đặc biệt\nKhi bắt đầu điều trị, bác sĩ sẽ kiểm tra để đảm bảo bạn đang không mang thai và sẽ kê đơn thuốc ngừa thai nếu cần (Xem Thời kỳ mang thai và Thời kỳ cho con bú).\nKhi bắt đầu điều trị, có thể thấy tần suất cơn bệnh gia tăng hoặc xuất hiện những cơn với thể loại khác: Nếu có, ngay lập tức phải hỏi ý kiên bác sĩ điều trị.\nRất hiếm khi xảy ra nhưng Depakine 500mg có thể gây tổn thương gan hoặc tụy nguy kịch đến tính mạng cho người bệnh. Điều này có thể xảy ra, nhất là trong 6 tháng đầu tiên của điều trị.\nBáo ngay cho bác sĩ biết khi thấy xuất hiện các dấu hiệu sau:\nMệt đột ngột, chán ăn, kiệt sức, ngủ gà.\nNôn ói nhiều lần, đau vùng thượng vị.\nTái xuất hiện các cơn động kinh mặc dù đang được điều trị đúng cách.\nChính bác sĩ điều trị sẽ đưa ra quyết định cần thiết hoặc là cho bạn làm các xét nghiệm máu hoặc ngừng hay điều chỉnh điều trị.\nQuan trọng là:\nKhông bao giờ ngưng điều trị mà không có ý kiến bác sĩ.\nTuân thủ đúng theo liều lượng thuốc kê đơn.\nPhải được bác sĩ theo dõi đều đặn, bác sĩ có thể yêu cầu bạn làm các xét nghiệm máu để theo dõi chức năng gan, nhất là trong 6 tháng đầu tiên của điều trị.\nBáo cho bác sĩ biết tất cả các thuốc bạn đang dùng, ngay cả những thuốc chỉ thỉnh thoảng dùng hoặc những thuốc không cần kê đơn.\nĐã có một số ít trường hợp bệnh nhân có những ý nghĩ về tự hủy hoại cơ thể hoặc tự tử khi dùng các thuốc chống động kinh như là Depakine 500mg. Nếu bạn cũng có những ý nghĩ như vậy, ngay lập tức phải đến gặp bác sĩ điều trị.\nThận trọng khác\nTrẻ em phải tránh dùng các thuốc có chứa aspirin trong thời gian điều trị.\nBáo cho bác sĩ biết nếu bạn có bệnh về thận.\nKhi bạn cần phải phẫu thuật, hãy báo cho phẫu thuật viên và chuyên viên gây mê biết bạn đang dùng thuốc này.\nDo thuốc có thể gây tăng cân, nên có biện pháp ăn kiêng cùng với việc giám sát cân nặng.\nKhả năng lái xe và vận hành máy móc\nNếu bệnh của bạn không được kiểm soát, nghĩa là nếu bạn tiếp tục có những cơn động kinh, thì thật nguy hiểm khi bạn lái xe hay vận hành các máy móc có khả năng gây nguy hiểm. Ngoài ra, thuốc này có thể gây ra buồn ngủ, nhất là khi dùng chung với các thuốc tác động đến thần kinh trung ương.\nThời kỳ mang thai\nKhông nên dùng Depakine 500mg trong thời gian mang thai hoặc cho phụ nữ đang độ tuổi sinh đẻ mà không có biện pháp tránh thai. Nếu dùng thuốc này cho phụ nữ mang thai, thuốc có thể gây dị tật cho bào thai, rối loạn đông máu trẻ sơ sinh, và các rối loạn phát triển hoặc phổ các rối loạn tự kỷ ở trẻ em.\nBáo cho bác sĩ biết nếu bạn muốn mang thai trước khi ngưng dùng thuốc, điều đó cho phép bác sĩ điều chỉnh liều điều trị và lên kế hoạch đặc biệt giám sát sự mang thai của bạn.\nNếu bạn phát hiện mình có thai trong thời gian đang dùng thuốc này, cần báo ngay cho bác sĩ để được điều chỉnh điều trị cho phù hợp với tình trạng của bạn.\nTrong tất cả trường hợp bạn không bao giờ được tự ý ngưng dùng thuốc mà không được sự cho phép của bác sĩ.\nThời kỳ cho con bú\nPhụ nữ đang thời kỳ cho con bú sữa mẹ không nên dùng Depakine 500mg trong thời kỳ cho con bú.\nTương tác thuốc\nKhông sử dụng mefloquine (thuốc điều trị sốt rét) và cỏ St.John's trong thời gian dùng thuốc này (xem Chống chỉ định).\nNên tránh dùng lamotrigine (thuốc điều trị động kinh) trong suốt thời gian điều trị với Depakine 500mg.\nBáo cho bác sĩ biết tất cả các thuốc bạn hoặc con bạn đang dùng hoặc mới vừa dùng, kể cả những thuốc không cần kê đơn.",
    "preservation": "Bảo quản\nĐể thuốc ngoài tầm nhìn và tầm tay của trẻ em.\nKhông được dùng thuốc qua thời hạn sử dụng có ghi bên ngoài hộp thuốc. Bảo quản thuốc ở nhiệt độ dưới 30°C và tránh ẩm.\nKhông vất bỏ thuốc vào nước thải hoặc thùng rác gia đình. Hãy hỏi Dược sĩ cách hủy bỏ những thuốc không dùng nữa, điều này sẽ giúp bảo vệ môi trường."
}