{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Deruff 4mg Davipharm điều trị chứng sa sút trí tuệ từ nhẹ đến trung bình (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nGalantamin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAlzheimer\nDeruff - 4 của Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm), thành phần chính là galantamin. Thuốc có tác dụng điều trị chứng sa sút trí tuệ từ nhẹ đến trung bình trong bệnh\nDeruff - 4 được bào chế dạng viên nén tròn, bao phim màu vàng, một mặt có dập logo, mặt kia có dập gạch ngang, đóng gói theo quy cách hộp 3 vỉ (nhôm) x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Deruff 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGalantamin\n4mg",
    "usage": "Công dụng của Thuốc Deruff 4mg\nChỉ định\nThuốc Deruff - 4 được chỉ định trong các trường hợp:\nĐiều trị chứng sa sút trí tuệ từ nhẹ đến trung bình trong bệnh Alzheimer.\nDược lực học\nacetylcholin\nGalantamin là chất ức chế enzym acetylcholinesterase có tính chất cạnh tranh và hồi phục. Galantamin gắn thuận nghịch và làm bất hoạt acetylcholinesterase, do đó ức chế thủy phân\nNgoài ra, thuốc còn làm tăng hoạt tính của acetylcholin trên thụ thể nicotinic. Sự thiếu hụt acetylcholin ở vỏ não, nhân trám và hải mã được coi là một trong những đặc điểm sinh lý bệnh sớm của bệnh Alzheimer, gây sa sút trí tuệ và suy giảm nhận thức. Chất kháng cholinesterase như galantamin làm tăng hàm lượng acetylcholin nên làm giảm diễn biến của bệnh. Tác dụng của galantamin có thể giảm khi quá trình bệnh tiến triển và chỉ còn ít nơron tiết acetylcholin còn hoạt động.\nDược động học\nGalantamin là một hợp chất có tính kiềm với hằng số điện ly bậc 1 là pKa = 8,2. Galantamin hơi thân dầu và hệ số phân bố (Log P) giữa n - octanol/dung dịch đệm pH 12 là 1,09. Độ tan trong nước (pH 6) của galantamin là 31mg/ml. Galantamin có 3 carbon bất đối. Dạng S, R, S là dạng hình thành tự nhiên. Galantamin được chuyển hóa một phần bởi nhiều cytochrom, chủ yếu là CYP2D6 và CYP3A4. Một số chất chuyển hóa được hình thành trong quá trình thoái giáng galantamin cho thấy hoạt tính in vitro nhưng không có hoạt tính quan trọng in vivo.\nHấp thu\nGalantamin hấp thu nhanh, với tmax khoảng 1 giờ sau khi uống. Sinh khả dụng của galantamin cao, trong khoảng 88,5 ± 5,4%. Dùng thuốc cùng với thức ăn làm giảm tốc độ hấp thu của thuốc và giảm Cmax đi khoảng 25%, nhưng không ảnh hưởng đến mức độ hấp thu (AUC).\nPhân bố\nThể tích phân bố trung bình là 175l. Thuốc ít gắn kết với protein huyết tương, tỷ lệ là 18%.\nChuyển hóa\nKhoảng 75% liều galantamin được thải trừ dưới dạng chất chuyển hóa. Nghiên cứu in vitro cho thấy CYP2D6 đóng vai trò trong việc hình thành O-desmethylgalantamin và CYP3A4 đóng vai trò trong việc hình thành N-oxyd-galantamin. Tổng nồng độ đồng vị phóng xạ được thải trừ trong phân và nước tiểu không khác nhau giữa người có chuyển hóa qua CYP2D6 ít và nhiều.\nTrong huyết tương của người có chuyển hóa qua CYP2D6 ít và nhiều, galantamin dưới dạng không đổi và dạng glucuronid của nó chiếm hầu hết lượng thuốc được đánh dấu phóng xạ. Không có chất chuyển hóa có hoạt tính nào (norgalantamin, O-desmethylgalantamin và Odesmethyl-norgalantamin) có thể được phát hiện dưới dạng không liên hợp trong huyết tương ở người có chuyển hóa qua CYP2D6 ít và nhiều sau khi dùng liều đơn.\nNorgalantamin được phát hiện trong huyết tương ở bệnh nhân sau khi dùng liều lặp lại, nhưng không chiếm nhiều hơn 10% nồng độ galantamin. Nghiên cứu in vitro cho thấy khả năng ức chế của galantamin với các dạng chính của cytochrom P450 ở người là rất thấp.\nThải trừ\nNồng độ huyết tương của galantamin giảm theo hàm bậc 2, với thời gian bán thải là 7 - 8 giờ ở đối tượng khỏe mạnh. Độ thanh thải khi dùng đường uống ở bệnh nhân vào khoảng 200ml/phút với sự khác biệt giữa các đối tượng là 30%. Bảy ngày sau khi uống liều đơn 4mg 3H-galantamin, 90 - 97% liều phóng xạ được tìm thấy trong nước tiểu và 2,2 - 6,3% được tìm thấy trong phân.\nSau khi tiêm truyền tĩnh mạch và dùng đường uống, 18 - 22% liều dùng được thải trừ dưới dạng galantamin không đổi trong nước tiểu trong 24 giờ, với độ thanh thải ở thận là 68,4 ± 22,0ml/phút, thể hiện 20 - 25% tổng độ thanh thải huyết tương.",
    "dosage": "Cách dùng Thuốc Deruff 4mg\nCách dùng\nGalantamin được dùng qua đường uống, ngày 2 lần, tốt nhất là vào các bữa ăn sáng và tối. Cần đảm bảo dùng nước đầy đủ trong quá trình điều trị.\nLiều dùng\nNgười lớn/người cao tuổi\nTrước khi khởi đầu điều trị: Chẩn đoán loại sa sút trí tuệ do Alzheimer có thể xảy ra nên được xác định đầy đủ theo hướng dẫn lâm sàng hiện hành.\nLiều khởi đầu: Liều khởi đầu khuyến cáo là 8mg/ngày (4mg dùng 2 lần/ngày) trong 4 tuần.\nLiều duy trì: Sự dung nạp và liều galantamin nên được đánh giá lại thường xuyên, tốt nhất là trong vòng 3 tháng sau khi khởi đầu điều trị. Sau đó, lợi ích lâm sàng của galantamin và sự dung nạp điều trị của bệnh nhân nên được đánh giá lại thường xuyên dựa trên hướng dẫn lâm sàng hiện hành.\nĐiều trị duy trì có thể được tiếp tục chừng nào lợi ích điều trị vẫn còn tốt và bệnh nhân còn dung nạp với điều trị galantamin. Nên cân nhắc ngừng galantamin khi có bằng chứng không còn hiệu quả điều trị hoặc bệnh nhân không còn dung nạp với điều trị. Liều duy trì khởi đầu là 16mg (8mg dùng 2 lần/ngày) và nên giữ mức liều này trong ít nhất 4 tuần.\nNên cân nhắc tăng liều duy trì lên 24mg/ngày (12mg dùng 2 lần/ngày) ở những trường hợp cụ thể sau khi đã đánh giá đầy đủ bao gồm đánh giá lợi ích lâm sàng và khả năng dung nạp.\nỞ những bệnh nhân không có sự tăng đáp ứng hoặc không dung nạp liều 24mg/ngày, nên cân nhắc giảm liều xuống 16mg/ngày.\nNgừng thuốc: Không có phản ứng hồi ứng sau khi ngừng thuốc đột ngột (như khi chuẩn bị phẫu thuật).\nBệnh nhân suy thận\nNồng độ huyết tương galantamin có thể tăng ở bệnh nhân suy thận vừa đến nặng.\nỞ bệnh nhân có độ thanh thải creatinin ≥ 9ml/phút, không cần hiệu chỉnh liều galantamin.\nChống chỉ định dùng galantamin ở bệnh nhân có độ thanh thải creatinin 9), chống chỉ định dùng galantamin. Không cần hiệu chỉnh liều cho bệnh nhân suy gan nhẹ. Điều trị phối hợp Ở bệnh nhân điều trị với thuốc ức chế mạnh CYP2D6 hoặc CYP3A4, có thể cân nhắc giảm liều galantamin.\nTrẻ em\nGalantamin không được chỉ định cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu và triệu chứng quá liều đáng kể của galantamin được dự đoán là tương tự như quá liều các thuốc có tác dụng giống cholin khác. Những tác dụng này nói chung có sự tham gia của hệ thần kinh trung ương, hệ thần kinh đối giao cảm, và tiếp hợp thần kinh - cơ.\nNgoài nhược cơ hoặc rung cơ cục bộ, có thể xuất hiện thêm một số hoặc tất cả những dấu hiệu của cơn cholinergic với triệu chứng: Buồn nôn nặng, nôn, đau bụng, tăng tiết nước bọt, chảy nước mắt, đi tiểu, đại tiện, đổ mồ hôi, nhịp tim chậm, hạ huyết áp, đột quỵ và co giật. Tăng nhược cơ kèm suy nhược khí quản và co thắt phế quản có thể dẫn đến tổn thương đường thở nghiêm trọng.\nĐã có báo cáo sau khi đưa thuốc ra thị trường về trường hợp xoắn đỉnh, kéo dài khoảng QT, chậm nhịp tim, nhanh nhịp thất và mất ý thức thoáng qua do vô ý quá liều galantamin.\nXử trí\nNhư những trường hợp quá liều thuốc khác, nên thực hiện các biện pháp hỗ trợ chung. Trong trường hợp nặng, có thể dùng thuốc kháng cholinergic như atropin như thuốc giải độc chung cho các thuốc có tác dụng giống cholin. Khuyến cáo khởi đầu với liều 0,5 - 1mg tiêm tĩnh mạch, và sau đó điều chỉnh liều theo đáp ứng lâm sàng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Deruff - 4, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Nôn, buồn nôn.\nChuyển hóa và dinh dưỡng: Chán ăn.\ntrầm cảm\nTâm thần: Ảo giác,\nnhức đầu\nThần kinh: Ngất xỉu, chóng mặt, run,\nTim: Chậm nhịp tim.\nMạch máu: Tăng huyết áp.\nĐau bụng\nkhó tiêu\nTiêu hóa:\nCơ xương và mô liên kết: Co thắt cơ.\nToàn thân và đường sử dụng: Kiệt sức, mệt mỏi, suy nhược.\nXét nghiệm: Sụt cân.\nChấn thương, nhiễm độc và các biến chứng: Té ngã, vết rách.\nÍt gặp, 1/1000 < ADR < 1/100\nMiễn dịch: Quá mẫn.\nChuyển hóa và dinh dưỡng: Mất nước.\nTâm thần: Ảo giác thị giác, ảo giác thính giác.\nThần kinh: Dị cảm, loạn vị giác, ngủ lịm, động kinh.\nThị giác: Nhìn mờ.\nÙ tai\nTai và mê đạo (tai trong):\nTim: Ngoại tâm thu thất, block nhĩ thất độ 1, chậm nhịp xoang, đánh trống ngực.\nMạch máu: Hạ huyết áp, đỏ bừng.\nTiêu hóa: Nôn khan.\nDa và mô dưới da: Tăng tiết mồ hôi.\nCơ xương và mô liên kết: Nhược cơ.\nXét nghiệm: Tăng enzym gan.\nHiếm gặp, 1/10.000 ≤ ADR < 1/1.000\nTim: Block nhĩ thất hoàn toàn.\nGan mật: Viêm gan.\nDa và mô dưới da: Hội chứng Stevens-Johnson, ngoại ban mụn mủ toàn thân cấp tính, hồng ban đa dạng.\nHướng dẫn cách xử trí ADR\nCác tác dụng không mong muốn trên đường tiêu hóa (nôn, buồn nôn, tiêu chảy, chán ăn, sụt cân) thường gặp nhất và tăng theo liều dùng. Để giảm bớt các tác dụng không mong muốn này, nên dùng galantamin vào bữa ăn, dùng thuốc chống nôn, uống đủ nước. Thuốc có thể gây ra các tác dụng không mong muốn khác, khuyên bệnh nhân thông báo các tác dụng không mong muốn gặp phải khi dùng thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Deruff - 4 chống chỉ định trong các trường hợp sau:\nMẫn cảm với galantamin hoặc với bất kỳ thành phần nào của thuốc.\nVì chưa có thông tin về việc sử dụng galantamin ở bệnh nhân suy gan nặng (Child-Pugh > 9) và ở bệnh nhân có độ thanh thải creatinin < 9ml/phút, chống chỉ định dùng galantamin ở những bệnh nhân này.\nChống chỉ định galantamin ở bệnh nhân bị đồng thời rối loạn chức năng gan và thận đáng kể.\nThận trọng khi sử dụng\nCác dạng mất trí nhớ\nGalantamin được chỉ định cho bệnh nhân bị mất trí nhớ do Alzheimer từ nhẹ đến nặng. Lợi ích của galantamin trên các dạng sa sút trí tuệ hoặc suy giảm trí nhớ khác chưa được xác định. Trong 2 thử nghiệm lâm sàng kéo dài 2 năm ở các bệnh nhân bị suy giảm ý thức nhẹ (một dạng suy giảm trí nhớ nhẹ hơn không thuộc phạm vi mất trí nhớ do Alzheimer), galantamin không cho thấy bất kỳ lợi ích nào trong việc giảm sự suy giảm ý thức hoặc sự tiến triển lâm sàng sang mất trí nhớ.\nTỷ lệ tử vong ở nhóm dùng galantamin cao hơn đáng kể so với nhóm dùng giả dược. Nguyên nhân tử vong rất đa dạng. Khoảng 50% trường hợp tử vong do dùng galantamin là do kết quả của các nguyên nhân mạch máu (nhồi máu cơ tim, đột quỵ và đột tử). Chưa rõ liên quan của những kết quả này với điều trị ở bệnh nhân mất trí nhớ do Alzheimer.\nKhông có sự gia tăng tỷ lệ tử vong ở nhóm dùng galantamin trong một nghiên cứu dài hạn, ngẫu nhiên, đối chứng giả dược ở bệnh nhân bị Alzheimer từ nhẹ đến vừa. Tỷ lệ tử vong ở nhóm dùng giả dược cao hơn đáng kể so với nhóm dùng galantamin.\nNên chẩn đoán mất trí nhớ do Alzheimer theo hướng dẫn hiện hành. Điều trị bằng galantamin nên được thực hiện dưới sự giám sát của bác sỹ và chỉ nên được khởi đầu nếu bệnh nhân có người chăm sóc có thể thường xuyên theo dõi việc uống thuốc của bệnh nhân.\nPhản ứng da nghiêm trọng\nPhản ứng da nghiêm trọng (hội chứng Stevens-Johnson và ngoại ban mụn mủ toàn thân cấp tính) đã được báo cáo ở bệnh nhân dùng galantamin. Nên khuyên bệnh nhân thông báo những dấu hiệu của phản ứng da nghiêm trọng và ngừng dùng galantamin ngay khi có dấu hiệu phát ban da đầu tiên.\nTheo dõi cân nặng\nBệnh nhân bị Alzheimer bị sụt cân. Điều trị với thuốc kháng cholinesterase, bao gồm galantamin, có thể gây sụt cân ở những bệnh nhân này. Nên theo dõi cân nặng của bệnh nhân khi điều trị.\nCác tình trạng cần thận trọng\nNhư những thuốc có tác dụng giống cholin khác, nên thận trọng khi dùng galantamin ở những bệnh nhân có những tình trạng sau:\nRối loạn tim mạch\nDo tác dụng dược lý của mình, những thuốc có tác dụng giống cholin có thể có tác dụng cường đối giao cảm lên nhịp tim (như chậm nhịp tim). Tác dụng này có thể đặc biệt quan trọng ở bệnh nhân bị hội chứng nút xoang hoặc các rối loạn dẫn truyền trên tâm thất của tim khác hoặc ở những bệnh nhân dùng chung với các thuốc có thể làm giảm đáng kể nhịp tim, như digoxin và thuốc chẹn beta hoặc ở bệnh nhân có rối loạn điện giải chưa được xử trí (như tăng kali huyết, hạ kali huyết).\nVì vậy nên thận trọng khi dùng galantamin ở bệnh nhân có bệnh tim mạch, như giai đoạn ngay sau nhồi máu cơ tim, khởi phát mới rung nhĩ, block tim mức độ 2 hoặc cao hơn, đau thắt ngực không ổn định, hoặc suy tim sung huyết, đặc biệt là NYHA độ III - IV.\nỞ một phân tích gộp nghiên cứu đối chứng giả dược ở bệnh nhân bị mất trí nhớ do Alzheimer được điều trị với galantamin, có sự gia tăng tỷ lệ tác dụng không mong muốn trên tim mạch.\nRối loạn tiêu hóa\nBệnh nhân có nguy cơ loét đường tiêu hóa cao, như những bệnh nhân có tiền sử bệnh loét hoặc những bệnh nhân dễ mắc bệnh này, bao gồm bệnh nhân đang dùng chung với các thuốc kháng viêm không steroid (NSAID), nên được theo dõi triệu chứng. Không khuyến cáo dùng galantamin ở bệnh nhân bị tắc nghẽn dạ dày - ruột hoặc đang hồi phục sau khi phẫu thuật dạ dày - ruột.\nRối loạn thần kinh\nĐã có báo cáo động kinh khi dùng galantamin. Động kinh cũng có thể là một biểu hiện của bệnh Alzheimer. Trong trường hợp hiếm gặp, sự tăng trương lực cholinergic có thể làm nặng thêm triệu chứng Parkinson. Trong một phân tích gộp nghiên cứu đối chứng giả dược ở bệnh nhân mất trí nhớ do Alzheimer điều trị với galantamin, biến cố trên mạch máu não ít được thấy. Có thể cân nhắc dùng galantamin ở bệnh nhân có bệnh mạch máu não.\nRối loạn hô hấp, lồng ngực và trung thất\nNên cẩn thận khi dùng thuốc có tác dụng giống cholin ở bệnh nhân có tiền sử hen phế quản nặng hoặc bệnh tắc nghẽn phổi hoặc nhiễm trùng phổi hoạt động (như viêm phổi).\nRối loạn thận và tiết niệu\nKhông khuyến cáo dùng galantamin ở bệnh nhân bị tắc nghẽn đường tiểu hoặc đang hồi phục sau phẫu thuật bàng quang.\nPhẫu thuật\nGalantamin, cũng như những thuốc có tác dụng giống cholin, thường làm tăng sự giãn cơ kiểu succinylcholin khi gây mê, đặc biệt trong trường hợp thiếu hụt pseudocholinesterase.\nCảnh báo tá dược\nDeruff - 4 có chứa polysorbat 80 có thể gây dị ứng và dầu thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy. Deruff có chứa màu erythrosin, màu sunset yellow, màu brilliant blue có thể gây dị ứng.\nKhả năng lái xe và vận hành máy móc\nGalantamin có ảnh hưởng từ nhẹ đến trung bình trên khả năng lái xe và vận hành máy móc. Triệu chứng bao gồm chóng mặt và buồn ngủ, đặc biệt trong tuần điều trị đầu tiên.\nThời kỳ mang thai\nChưa có nghiên cứu trên người mang thai. Nghiên cứu trên động vật cho thấy galantamin làm chậm quá trình phát triển của bào thai và động vật mới sinh. Cần thận trọng khi dùng cho người mang thai.\nThời kỳ cho con bú\nChưa xác định được galantamin có qua sữa mẹ hay không. Tuy nhiên, không chỉ định dùng thuốc đối với phụ nữ thời kỳ cho con bú hoặc khi dùng galantamin không nên cho con bú mẹ.\nTương tác thuốc\nTương tác dược lực học\nVì cơ chế tác động của mình, không nên dùng galantamin chung với những thuốc có tác dụng giống cholin khác (như ambenonium, donepezil, neostigmin, pyridostigmin, rivastigmin hoặc pilocarpin dùng toàn thân). Galantamin có khả năng đối kháng tác dụng của những thuốc kháng cholinergic. Nếu ngừng các thuốc kháng cholinergic như atropin đột ngột, có nguy cơ tác dụng của galantamin có thể bùng phát.\nTương tự như với những thuốc có tác dụng giống cholin, galantamin có thể tương tác dược lực học với những thuốc làm giảm đáng kể nhịp tim như digoxin, thuốc chẹn beta, một số thuốc chẹn kênh calci và amiodaron. Nên thận trọng khi dùng chung với những thuốc có thể gây xoắn đỉnh. Trong những trường hợp này nên cân nhắc theo dõi điện tâm đồ. Galantamin, cũng như thuốc có tác dụng giống cholin khác, thường gây tăng giãn cơ kiểu succinylcholin khi gây mê, đặc biệt trong trường hợp thiếu hụt pseudocholinesterase.\nTương tác dược động học\nSự thải trừ galantamin có sự tham gia của nhiều con đường chuyển hóa khác nhau và thải trừ qua thận. Khả năng tương tác có ý nghĩa lâm sàng thấp. Tuy nhiên, có thể xảy ra tương tác đáng kể ở một số bệnh nhân. Dùng chung galantamin với thức ăn làm chậm tốc độ hấp thu nhưng không ảnh hưởng đến mức độ hấp thu. Khuyến cáo dùng galantamin với thức ăn để giảm thiểu tác dụng không mong muốn cholinergic.\nCác thuốc khác ảnh hưởng đến chuyển hóa galantamin\nNghiên cứu tương tác thuốc chính thức cho thấy sinh khả dụng galantamin khoảng 40% khi dùng chung với paroxetin (thuốc ức chế mạnh CYP2D6), 30% và 12% khi dùng chung với ketoconazol và erythromycin (thuốc ức chế CYP3A4). Vì vậy, khởi đầu điều trị với thuốc ức chế mạnh CYP2D6 (như quinidin, paroxetin hoặc fluoxetin) hoặc thuốc ức chế CYP3A4 (như ketoconazol hoặc ritonavir) khi đang dùng galantamin, bệnh nhân có thể bị tăng tỷ lệ các tác dụng không mong muốn cholinergic, chủ yếu là buồn nôn và nôn. Trong những trường hợp này, dựa trên khả năng dung nạp, có thể cân nhắc giảm liều duy trì galantamin.\nMemantin, một chất đối kháng thụ thể N-methyl-D-aspartat (NMDA), với liều 10mg dùng 1 lần/ngày trong 2 ngày sau đó tăng lên 10mg dùng 2 lần/ngày trong 12 ngày, không ảnh hưởng đến dược động học của galantamin ở trạng thái ổn định.\nẢnh hưởng của galantamin lên chuyển hóa của những thuốc khác\nGalantamin ở liều điều trị 24mg/ngày không ảnh hưởng đến động học của digoxin mặc dù vẫn có thể xảy ra tương tác dược lực học.\nwarfarin\nGalantamin ở liều điều trị 24mg/ngày không ảnh hưởng đến động học",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C."
}