{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Deruff 8mg Davipharm điều trị chứng sa sút trí tuệ từ nhẹ đến trung bình (4 vỉ x 7 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nGalantamin\nNhà sản xuất\nCÔNG TY TNHH DƯỢC PHẨM ĐẠT VI PHÚ - DAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDeruff được sản xuất bởi Công ty CP Dược phẩm Đạt Vi Phú (Davipharm), thuốc có chứa hoạt chất là galantamin, một thuốc chống sa sút trí tuệ.\nDeruff được dùng ở người lớn để điều trị triệu chứng bệnh Alzheimer nhẹ đến vừa, một dạng mất trí nhớ làm thay đổi chức năng của não. Hình thái Deruff là viên nén tròn, bao phim màu hồng, một mặt có dập logo của công ty, mặt kia có dập gạch ngang.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Deruff 8mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGalantamin\n8mg",
    "usage": "Công dụng của Thuốc Deruff 8mg\nChỉ định\nThuốc Deruff được chỉ định dùng trong các trường hợp sau:\nGalantamin\nsa sút trí tuệ\nđược dùng để điều trị chứng\nDược lực học\nGalantamin là chất ức chế enzym acetylcholinesterase có tính chất cạnh tranh và hồi phục. Galantamin gắn thuận nghịch và làm bất hoạt acetylcholinesterase, do đó ức chế thủy phân acetylcholin, làm tăng nồng độ acetylcholin tại synap cholinergic. Ngoài ra, thuốc còn làm tăng hoạt tính của acetylcholin trên thụ thể nicotinic.\nbệnh Alzheimer\nSự thiếu hụt acetylcholin ở vỏ não, nhân trám và hải mã được coi là một trong những đặc điểm sinh lý bệnh sớm của\nDược động học\nGalantamin là một hợp chất có tính kiềm với hằng số điện ly bậc 1 là pKa = 8,2. Galantamin hơi thân dầu và hệ số phân bố (Log P) giữa n-octanol/dung dịch đệm pH 12 là 1,09. Độ tan trong nước (pH 6) của galantamin là 31mg/ml. Galantamin có 3 carbon bất đối. Dạng S, R, S là dạng hình thành tự nhiên.\nGalantamin được chuyển hóa một phần bởi nhiều cytochrom, chủ yếu là CYP2D6 và CYP3A4. Một số chất chuyển hóa được hình thành trong quá trình thoái giáng galantamin cho thấy hoạt tính in vitro nhưng không có hoạt tính quan trọng in vivo.\nHấp thu\nGalantamin hấp thu nhanh, với Tmax khoảng 1 giờ sau khi uống. Sinh khả dụng của galantamin 88,5 ± 5,4%. Dùng thuốc cùng với thức ăn làm giảm tốc độ hấp thu của thuốc và giảm Cmax đi khoảng 25%, nhưng không ảnh hưởng đến mức độ hấp thu (AUC).\nPhân bố\nThể tích phân bố trung bình là 175l. Thuốc ít gắn kết với protein huyết tương, tỷ lệ là 18%. Chuyển hóa khoảng 75% liều galantamin được thải trừ dưới dạng chất chuyển hóa. Nghiên cứu in vitro cho thấy CYP2D6 đóng vai trò trong việc hình thành O-desmethylgalantamin và CYP3A4 đóng vai trò trong việc hình thành N-oxyd-galantamin. Tổng nồng độ đồng vị phóng xạ được thải trừ trong phân và nước tiểu không khác nhau giữa người có chuyển hóa qua CYP2D6 ít và nhiều.\nTrong huyết tương của người có chuyển hóa qua CYP2D6 ít và nhiều, galantamin dưới dạng không đổi và dạng glucuronid của nó chiếm hầu hết lượng thuốc được đánh dấu phóng xạ. Không có chất chuyển hóa có hoạt tính nào (norgalantamin, O-desmethylgalantamin và O-desmethyl-norgalantamin) có thể được phát hiện dưới dạng không liên hợp trong huyết tương ở người có chuyển hóa qua CYP2D6 ít và nhiều sau khi dùng liều đơn.\nNorgalantamin được phát hiện trong huyết tương ở bệnh nhân sau khi dùng liều lặp lại, nhưng không chiếm nhiều hơn 10% nồng độ galantamin. Nghiên cứu in vitro cho thấy khả năng ức chế của galantamin với các dạng chính của cytochrom P450 ở người là rất thấp.\nThải trừ\nNồng độ huyết tương của galantamin giảm theo hàm bậc 2, với thời gian bán thải là 7 - 8 giờ ở đối tượng khỏe mạnh. Độ thanh thải khi dùng đường uống ở bệnh nhân vào khoảng 200ml/phút với sự khác biệt giữa các đối tượng là 30%. Bảy ngày sau khi uống liều đơn 4 mg 3H-galantamin, 90 - 97% liều phóng xạ được tìm thấy trong nước tiểu và 2,2 - 6,3% được tìm thấy trong phân. Sau khi tiêm truyền tĩnh mạch và dùng đường uống, 18 - 22% liều dùng được thải trừ dưới dạng galantamin không đổi trong nước tiểu trong 24 giờ, với độ thanh thải ở thận là 68,4 ± 22,0ml/phút, thể hiện 20 - 25% tổng độ thanh thải huyết tương.",
    "dosage": "Cách dùng Thuốc Deruff 8mg\nCách dùng\nBạn nên dùng galantamin 2 lần/ngày vào buổi sáng và buổi tối, với nước. Bạn nên dùng thuốc cùng với thức ăn. Uống nhiều nước khi dùng thuốc để giữ cho cơ thể đủ nước.\nLiều dùng\nBạn sẽ được khởi đầu galantamin với liều thấp. Liều khởi đầu thường dùng là 4mg, dùng 2 lần/ngày (liều tổng cộng là 8mg/ngày). Bác sỹ sẽ tăng liều từ từ cho bạn, sau mỗi 4 tuần hoặc hơn, cho đến khi bạn đạt được liều phù hợp.\nLiều tối đa là 12mg, dùng 2 lần/ngày (liều tổng cộng là 24mg/ngày). Bác sỹ sẽ cho bạn biết liều khởi đầu và khi nào cần tăng liều. Nếu bạn không rõ vấn đề gì, hoặc cảm thấy tác dụng của galantamin quá mạnh hoặc quá yếu, thông báo cho bác sỹ hoặc dược sỹ. Bác sỹ sẽ cần gặp bạn thường xuyên để kiểm tra tác dụng của thuốc và thảo luận xem bạn cảm thấy như thế nào.\nNếu bạn có vấn đề về gan hoặc thận, bác sỹ có thể sẽ giảm liều galantamin cho bạn hoặc có thể quyết định thuốc này không phù hợp cho bạn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nnôn\nDùng thuốc chính xác như hướng dẫn của bác sỹ. Nếu bạn dùng quá liều hoặc trẻ em nuốt phải thuốc, liên hệ ngay với bác sỹ và trung tâm y tế gần nhất. Khi dùng quá liều bạn có thể buồn nôn nặng và\nNgưng dùng thuốc và liên lạc ngay với bác sỹ hoặc trung tâm y tế gần nhất. Mang theo viên thuốc cùng với bao bì để bác sỹ biết bạn đã uống thuốc gì và có biện pháp xử lý kịp thời.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Deruff , bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng da bao gồm\nPhát ban nặng kèm phòng và bong da, đặc biệt là ở vùng quanh miệng, mũi, mắt và cơ quan sinh dục (hội chứng Stevens-Johson).\nsốt\nPhát ban đỏ phủ bởi mụn mủ có thể lan khắp cơ thể, đôi khi kèm\nPhát bạn có thể phồng, với những nốt nhỏ. Những phản ứng này hiếm gặp ở bệnh nhân dùng galantamin (gặp ở 1 đến 10 trên 10000 người sử dụng).\nnhịp tim chậm\nVấn đề về tim, bao gồm thay đổi nhịp tim (như\nCo giật (động kinh) ít gặp ở bệnh nhân dùng galantamin (gặp ở 1 đến 10 trên 1000 người sử dụng).\nCác tác dụng không mong muốn khác\n:\nRất thường gặp (gặp ở nhiều hơn 1 trên 10 người sử dụng)\nBuồn nôn và nôn. Những tác dụng không mong muốn này thường xảy ra trong vài tuần đầu điều trị hoặc khi tăng liều. Những tác dụng không mong muốn này có xu hướng biến mất từ từ khi cơ thể quen với thuốc và nói chung thường chỉ kéo dài vài ngày. Nếu bạn gặp những tác dụng này, bác sỹ có thể khuyên bạn nên uống nhiều nước hơn và có thể sẽ cho thuốc để giảm triệu chứng của bạn.\nThường gặp, ADR > 1/100\nChán ăn, sụt cân.\nNhìn thấy, cảm thấy, hoặc nghe thấy những thứ không có thật (ảo giác).\nTrầm cảm\n, cảm giác chóng mặt hoặc ngất xỉu.\nRun cơ hoặc co thắt cơ.\nNhức đầu.\nCảm giác rất mệt mỏi, yếu và không khỏe toàn thân. Cảm giác rất buồn ngủ và thiếu năng lượng.\nTăng huyết áp.\nĐau bụng hoặc khó chịu bụng.\nTiêu chảy\n, khó tiêu.\nTé ngã, bị thương.\nÍt gặp, 1/1000 < ADR < 1/100\nPhản ứng dị ứng.\nThiếu nước trong cơ thể.\nCảm giác tê hoặc châm chích trên da.\nThay đổi vị giác.\nBuồn ngủ vào ban ngày.\nNhìn mờ.\nÙ tai\n.\nHạ huyết áp.\nĐỏ bừng.\nCảm giác muốn nôn (nôn khan).\nTăng tiết mồ hôi.\nYếu cơ.\nTăng nồng độ enzym gan.\nHiếm gặp (ADR < 1/1000)\nViêm gan.\nThuốc có thể có tác dụng không mong muốn khác, thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Deruff chống chỉ định trong các trường hợp sau:\nMẫn cảm với galantamin hoặc bất kỳ thành phần nào của thuốc.\nCó bệnh gan hoặc bệnh thận nặng.\nThận trọng khi sử dụng\nNói chuyện với bác sỹ trước khi dùng thuốc. Galantamin chỉ được dùng để điều trị bệnh Alzheimer và không khuyến cáo dùng trong các dạng mất trí khác hoặc lú lẫn. Tác dụng không mong muốn nghiêm trọng galantamin có thể gây những phản ứng nghiêm trọng trên da, các vấn đề về tim, co giật (động kinh). Bạn phải chú ý những tác dụng không mong muốn này khi dùng galantamin.\nTrước khi dùng thuốc này, thông báo cho bác sỹ nếu bạn đang có các vấn đề về sức khỏe sau đây:\nVấn đề về gan hoặc thận.\nTình trạng ở tim (như khó chịu ở ngực thường do các hoạt động thể chất, đột quỵ, suy tim, nhịp tim chậm và không đều).\nThay đổi nồng độ điện giải (các chất thường có trong máu, như kali).\nLoét dạ dày.\nTắc nghẽn dạ dày hoặc ruột.\nRối loạn hệ thần kinh (như động kinh hoặc bệnh Parkinson).\nBệnh đường hô hấp hoặc nhiễm trùng ảnh hưởng đến hô hấp (như hen phế quản, bệnh tắc nghẽn phổi hoặc viêm phổi).\nKhó tiểu.\nBác sỹ sẽ quyết định galantamin có phù hợp với bạn hay không, hoặc nếu có cần thay đổi liều hay không. Bạn cũng cần thông báo với bác sỹ nếu bạn được phẫu thuật dạ dày, ruột hoặc bàng quang gần đây. Bác sỹ có thể sẽ quyết định galantamin không phù hợp với bạn.\nGalantamin có thể gây sụt cân, bác sỹ sẽ kiểm tra cân nặng của bạn thường xuyên khi bạn dùng galantamin. Deruff có chứa polysorbat 80 có thể gây dị ứng và dầu thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy. Deruff có chứa màu erythrosin, màu sunset yellow, màu brilliant blue có thể gây dị ứng.\nKhả năng lái xe và vận hành máy móc\nGalantamin có thể làm bạn cảm thấy chóng mặt hoặc buồn ngủ, đặc biệt là trong vài tuần đầu điều trị. Nếu bạn bị ảnh hưởng, không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nNếu bạn đang mang thai, nghĩ bạn có thể mang thai hoặc có ý định mang thai, hãy hỏi ý kiến bác sỹ hoặc dược sỹ trước khi dùng thuốc.\nThời kỳ cho con bú\nBạn không nên cho con bú khi đang dùng galantamin.\nTương tác thuốc\nKhông nên dùng galantamin chung với những thuốc có tác dụng tương tự, bao gồm: Donepezil hoặc rivastigmin (điều trị bệnh Alzheimer).\nAmbenonium, neostigmin hoặc pyridostigmin (điều trị nhược cơ nặng).\nPilocarpin (khi dùng đường uống điều trị khô miệng hoặc khô mắt).\nMột số thuốc có thể làm tăng tần suất tác dụng không mong muốn của galantamin, bao gồm:\nParoxetin hoặc fluoxetin (thuốc chống trầm cảm).\nQuinidin (điều trị nhịp tim không đều).\nKetoconazol (thuốc kháng nấm).\nErythromycin (thuốc kháng sinh).\nRitonavir (điều trị HIV).\nThuốc kháng viêm không steroid (NSAID) (như ibuprofen), những thuốc này có thể làm tăng nguy cơ loét.\nThuốc dùng điều trị tình trạng về tim hoặc tăng huyết áp (như digoxin, amiodaron, atropin, thuốc chẹn beta, hoặc thuốc chẹn kênh calci). Nếu bạn đang dùng thuốc điều trị nhịp tim không đều, bác sỹ có thể kiểm tra tim bạn bằng điện tâm đồ. Bác sỹ có thể cho bạn dùng galantamin liều thấp hơn nếu bạn đang dùng những thuốc trên. Galantamin có thể ảnh hưởng đến một số thuốc gây mê. Nếu bạn sắp được phẫu thuật cần gây mê toàn thân, thông báo cho bác sỹ bạn đang dùng galantamin.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín.\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C, và ngoài tầm với của trẻ em.\nKhông sử dụng thuốc sau ngày hết hạn ghi trên bao bì (hộp và vỉ thuốc)."
}