{
    "describe": "Thương hiệu:\nREMEDICA\nThuốc Devodil Remedica điều trị ngắn hạn chứng lo âu, rối loạn hành vi nghiêm trọng (2 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nSulpiride\nChỉ định\nRối loạn ý thức\nRối loạn tâm thần\nLo âu\nTự kỷ\n,\nChống chỉ định\nU tủy thượng thận, Dị ứng thuốc\nNhà sản xuất\nREMEDICA LTD.\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nSíp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Devodil 50mg là sản phẩm của Công ty Remedica có hoạt chất chính là sulpirid 50 mg. Thuốc được chỉ định để điều trị triệu chứng ngắn hạn chứng lo âu cho người lớn và rối loạn hành vi nghiêm trọng ở trẻ trên 6 tuổi.\nDevodil 50mg được bào chế dạng viên nén với quy cách đóng gói hộp 2 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Devodil\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulpiride\n50mg",
    "usage": "Công dụng của Thuốc Devodil\nChỉ định\nDevodil\nThuốc\nÐiều trị triệu chứng ngắn hạn chứng lo âu cho người lớn trong trường hợp không đáp ứng với phác đồ thông thường.\ntự kỷ\nRối loạn hành vi nghiêm trọng (kích động, tự làm tổn thương, rối loạn) ở trẻ em trên 6 tuổi, đặc biệt trong bệnh cảnh hội chứng\nDược lực học\nSulpirid thuộc nhóm benzamid, có tác dụng chống rối loạn tâm thần thông qua phong bế chọn lọc các thụ thể dopamin D2 ở não. Có thể xem sulpirid là như thuốc trung gian giữa thuốc an thần kinh và thuốc chống trầm cảm. Sulpirid chủ yếu sử dụng điều trị trong các triệu chứng loạn thần như tâm thần phân liệt. Khí sắc tăng lên sau vài ngày điều trị và mất hết các triệu chứng rầm rộ của bệnh.\nSulpirid liều cao kiểm soát được các triệu chứng dương tính rầm rộ của bệnh tâm thần phân liệt nhưng ở liều thấp có tác dụng làm hoạt bát, nhanh nhẹn đối với người tâm thần phân liệt thờ ơ, thu mình không tiếp xúc với xã hội. Sulpirid khác với thuốc an thần kinh điển về cấu trúc và không giữ nguyên tư thế, không tác động đến hệ adenylcyclase nhạy cảm với dopamin, không tác động đến điều chỉnh noradrenalin và 5-HT, hầu như không tác dụng kháng cholinesterase, không tác dụng đến thụ thể muscarin hoặc GABA.\nDược động học\nHấp thu\nSulpirid\nhấp thu chậm qua đường tiêu hóa, sinh khả dụng thấp và tùy vào cá thể. Nồng độ đỉnh của sulpirid đạt từ 3 - 6 giờ sau khi uống một liều.\nPhân bố\nPhân bố nhanh vào các mô, qua sữa mẹ nhưng qua hàng rào máu não kém. Thuốc liên kết với protein huyết tương thấp (< 40%).\nChuyển hóa, thải trừ\nThải trừ qua nước tiểu và phân, chủ yếu dưới dạng chưa chuyển hóa (khoảng 95%). Thời gian bán thải từ 8 - 9 giờ.",
    "dosage": "Cách dùng Thuốc Devodil\nCách dùng\nThuốc Devodil 50mg dùng đường uống.\nLiều dùng\nNgười lớn\nĐiều trị ngắn hạn triệu chứng lo âu cho người lớn trong trường hợp không đáp ứng với phác đồ thông thường. Liều hằng ngày là 50 – 150 mg trong tối đa 4 tuần.\nTrẻ em\nTrẻ em trên 6 tuổi: Các vấn đề hành vi nghiêm trọng (kích động, tự làm tổn thương, rối loạn) đặc biệt trong bệnh cảnh hội chứng tự kỷ. Liều hằng ngày là 5 – 10 mg/kg.\nỞ trẻ em, dạng dung dịch uống sẽ phù hợp hơn.\nNgười cao tuổi\nLiều dùng như với người lớn, nhưng liều khởi đầu bao giờ cũng thấp rồi tăng dần. Liều khởi đầu 50 – 100 mg/lần, ngày 2 lần, sau đó tăng dần đến liều hiệu quả.\nNgười suy thận\nPhải giảm liều hoặc tăng khoảng cách giữa các lần dùng thuốc tùy thuộc vào độ thanh thải creatinin.\nĐộ thanh thải creatinin 30 – 60 ml/phút: Dùng liều bằng 2/3 liều bình thường.\nĐộ thanh thải creatinin 10 – 30 ml/phút: Dùng liều bằng 1/2 liều bình thường.\nĐộ thanh thải dưới 10 ml/phút: Dùng liều bằng 1/3 liều bình thường.\nsuy thận\nTrường hợp\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều thường gặp khi dùng từ 1 – 16 g nhưng chưa có tình trạng tử vong ngay cả ở liều 16 g. Triệu chứng lâm sàng khác nhau tùy liều dùng.\n1 – 3 g: Trạng thái ý thức u ám, bồn chồn và hiếm gặp các triệu chứng ngoại tháp.\n3 – 7 g: Tình trạng kích động, lú lẫn và hội chứng ngoại tháp nhiều hơn.\nhạ huyết áp\nTrên 7 g: Ngoài các triệu chứng trên còn có thể hôn mê và\nNói chung các triệu chứng trên thường mất đi sau vài giờ, hôn mê có thể kéo dài đến 4 ngày.\nXử trí: Sulpirid không có thuốc giải độc đặc hiệu. Nếu mới sử dụng thuốc, nên rửa dạ dày, uống than hoạt (thuốc gây nôn không có tác dụng), kiềm hóa nước tiểu để tăng thải thuốc. Nếu cần có thể sử dụng thuốc Parkinson và các biện pháp điều trị hỗ trợ và điều trị các triệu chứng khác.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc Devodil 50mg, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Devodil 50mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNội tiết: Tăng prolactin máu.\nTâm thần: Mất ngủ.\nthuốc điều trị Parkinson\nHệ thần kinh: An thần hoặc buồn ngủ, rối loạn ngoại tháp (những triệu chứng này thường có thể đảo ngược và biến mất sau khi sử dụng\nHệ tiêu hóa: Táo bón.\nDa và mô dưới da: Phát ban vảy.\nKhác: Tăng men gan, tăng cân, đau vú, tiết nhiều sữa ở nữ.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hệ bạch huyết: Giảm bạch cầu.\nHệ thần kinh: Tăng trương lực cơ, rối loạn vận động, loạn trương lực cơ.\nMạch máu: Hạ huyết áp thế đứng.\nHệ tiêu hóa: Tiết nước bọt quá mức.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Devodil 50mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với sulpirid hoặc bất kỳ thành phần nào của thuốc.\nU tế bào ưa crom (đã biết hay nghi ngờ) và rối loạn chuyển hóa porphyrin cấp tính.\nCác khối u có liên quan đến tiết prolactin, ví dụ: U tuyến yên tiết prolactin và ung thư vú.\nPhối hợp với các thuốc levodopa hoặc chống parkinson (kể cả ropinirol).\nThận trọng khi sử dụng\nSulpirid có thể gây kéo dài khoảng QT phụ thuộc liều, làm tăng nguy cơ rối loạn nhịp thất nặng (xoắn đỉnh). Kiểm tra bệnh nhân trước khi điều trị:\nNhịp tim chậm dưới 55 nhịp/phút.\nMất cân bằng điện giải, hạ kali máu.\nQT kéo dài bẩm sinh.\nĐiều trị đồng thời với các tác nhân gây chậm nhịp tim, hạ kali máu, giảm độ dẫn trong tim hoặc kéo dài khoảng QT.\nỞ bệnh nhân sa sút trí tuệ, dùng sulpirid làm tăng nguy cơ mắc biến cố mạch máu não. Nên dùng thận trọng ở bệnh nhân có nguy cơ đột quỵ. Nếu có tăng thân nhiệt không rõ nguồn gốc (hội chứng ác tính thần kinh), ngưng dùng sulpirid.\nSau hơn 3 tháng uống thuốc có thể gây rối loạn vận động chậm, dùng thuốc trị Parkinson có thể không hiệu quả hoặc làm nặng thêm triệu chứng.\nDùng thuốc chống loạn thần ở bệnh nhân cao tuổi bị sa sút trí tuệ có thể làm tăng nguy cơ tử vong.\nĐã có báo cáo huyết khối tĩnh mạch khi dùng thuốc chống loạn thần.\nThận trọng ở bệnh nhân bệnh hoặc có tiền sử gia đình ung thư vú (do tác dụng phụ tăng prolactin).\nỞ những bệnh nhân được điều trị bằng thuốc chống loạn thần không điển hình có thể xảy ra tăng đường huyết, do đó, bệnh nhân bệnh tiểu đường hoặc có yếu tố nguy cơ bệnh tiểu đường thì nên theo dõi glucose máu. Trong trường hợp suy thận, nên giảm liều.\nThuốc an thần có thể làm giảm ngưỡng co giật và gây co giật. Do đó, bệnh nhân có tiền sử động kinh cần được theo dõi cẩn thận khi điều trị bằng sulpirid.\nỞ bệnh nhân cao tuổi, sulpirid và các thuốc an thần kinh khác nên được sử dụng hết sức thận trọng.\nỞ những bệnh nhân hung hăng hoặc kích động với hành vi bốc đồng, sulpirid có thể được sử dụng cùng với thuốc an thần.\nGiảm bạch cầu, bạch cầu trung tính và mất bạch cầu hạt đã được báo cáo khi sử dụng thuốc chống loạn thần (sulpirid…).\nRối loạn máu có thể gây sốt không rõ nguyên nhân hoặc nhiễm khuẩn, cần kiểm tra huyết học ngay lập tức.\nSulpirid có tác dụng kháng acetylcholin, vì vậy nó phải được sử dụng một cách thận trọng ở những bệnh nhân bị glaucoma (cườm nước), tắc ruột, hẹp đường tiêu hóa bẩm sinh, bí tiểu, tăng sản tuyến tiền liệt. Thận trọng ở những bệnh nhân tăng huyết áp, đặc biệt là ở người cao tuổi và bệnh nhân có nguy cơ khủng hoảng tăng huyết áp. Những bệnh nhân này phải được theo dõi đầy đủ.\nỞ bệnh nhân rối loạn cấp tính, sulpirid chỉ nên được sử dụng nếu có chỉ định cần thiết về việc sử dụng nó.\nViệc ngưng đột ngột thuốc chống loạn thần có thể gây buồn nôn, nôn, ra mồ hôi và mất ngủ. Các triệu chứng loạn thần kinh và các cử động không tự chủ (chứng ngồi, nằm không yên, loạn trương lực cơ và rối loạn vận động) cũng có thể xuất hiện trở lại. Do đó, nên ngưng thuốc dần dần.\nThuốc chứa monohydrat lactose. Bệnh nhân có các vấn đề di truyền hiếm gặp của không dung nạp galactose, thiếu lactase hoàn toàn hoặc kém hấp thu glucose –galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nThuốc Devodil 50mg có thể gây ngủ gà và mất tập trung, do đó không lái xe và vận hành máy móc trong thời gian sử dụng thuốc.\nThời kỳ mang thai\nCác nghiên cứu in vivo cho thấy sự giảm khả năng sinh sản liên quan đến tác dụng dược lý của sulpirid (hiệu ứng prolactin) nhưng không thấy tác động có hại trực tiếp hoặc gián tiếp đối với thai kỳ, sự phát triển phôi thai/thai nhi hoặc phát triển sau khi sinh.\nTrẻ sơ sinh đã tiếp xúc với thuốc chống loạn thần (kể cả sulpirid) trong ba tháng cuối của thai kỳ có nguy cơ bị các tác dụng phụ, bao gồm các triệu chứng ngoại tháp, các triệu chứng cai nghiện.\nNhững triệu chứng này (kích động, tăng trương lực, hạ huyết áp, rung, buồn ngủ, suy hô hấp hoặc rối loạn ăn uống) có thể thay đổi theo cả thời gian và mức độ nghiêm trọng. Do đó, trẻ sơ sinh cần được theo dõi cẩn thận.\nThời kỳ cho con bú\nSulpirid phân bố một lượng lớn vào sữa mẹ, vì vậy không cho con bú khi đang sử dụng thuốc.\nTương tác thuốc\nthuốc an thần\nLevodopa chống chỉ định phối hợp với sulpirid do đối kháng cạnh tranh sulpirid và\nSucralfat hoặc các thuốc kháng acid có chứa nhôm hoặc magnesi hydroxyd làm giảm hấp thu sulpirid. Vì vậy nên sử dụng sulpirid sau khi uống các thuốc kháng acid khoảng 2 giờ.\nLithi gây khả năng gây rối loạn ngoại tháp của sulpirid. Khi xuất hiện các dấu hiệu đầu tiên của nhiễm độc thần kinh, nên ngưng cả hai thuốc.\nRượu làm tăng khả năng an thần của thuốc, vì vậy tránh uống rượu và các thức uống có cồn trong khi dùng sulpirid.\nThuốc hạ huyết áp: Tăng tác dụng hạ huyết áp và có thể gây hạ huyết áp thế đứng, cần lưu ý khi phối hợp điều trị.\nCác thuốc ức chế thần kinh trung ương khác (thuốc giảm đau, thuốc ức chế ho, hầu hết các thuốc đối kháng H1, barbiturat, benzodiazepin, thuốc giảm lo âu, căng thẳng khác, clonidin và các chất liên quan): Tăng tác dụng ức chế thần kinh có thể gây hậu quả xấu, nhất là đối với người lái xe và vận hành máy móc, cần lưu ý khi phối hợp.\nCó sự đối kháng giữa tác dụng của levodopa hoặc thuốc điều trị Parkinson (ropinirol) và thuốc an thần kinh. Chống chỉ định phối hợp này.\nKhông khuyến khích dùng đồng thời với các thuốc gây kéo dài QT hoặc gây mất cân bằng điện giải cũng nên tránh kết hợp. Kết hợp với các loại thuốc sau, có thể kéo dài khoảng QT hoặc xoắn đỉnh:\nCác thuốc hạ nhịp tim: Thuốc chẹn beta, thuốc chẹn kênh calci gây chậm nhịp tim (diltiazem, verapamil), clonidin, guanfacin, digitalis).\nCác thuốc gây hạ kali máu: Thuốc lợi tiểu hạ kali máu, thuốc nhuận tràng kích thích, amphotericin B tiêm tĩnh mạch, glucocorticoid, tetracosacides. Hạ calci máu nên được điều chỉnh.\nThuốc chống loạn nhịp loại Ia: Quinidin, dispopyramid.\nThuốc chống loạn nhịp loại III: Amiodaron, sotalol.\nCác thuốc: Pimozid, sultoprid, haloperidol, thioridazin, methadon, thuốc chống trầm cảm imipramin, lithi, bepridil, cisapid, erythromycin IV, cincamin IV, halofantrin, pentamidin, sparfloxacin.\nSultoprid: Tăng nguy cơ rối loạn nhịp thất, đặc biệt là xoắn đỉnh.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, không quá 30°C, tránh ánh sáng."
}