{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Diouf Davipharm điều trị trầm cảm nặng, rối loạn hoảng loạn (2 vỉ x 14 viên)\nDanh mục\nThuốc chống trầm cảm\nSố đăng ký\nVD-19656-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nEscitalopram\nChỉ định\nLo âu\nTrầm cảm\n,\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Diouf 10 mg của Công ty Cổ phần Dược phẩm Đạt Vi Phú chứa hoạt chất chính là escitalopram 10 mg. Thuốc được chỉ định điều trị các chứng trầm cảm, rối loạn lo âu, rối loạn ám ảnh cưỡng bức.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Diouf\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEscitalopram\n10mg",
    "usage": "Công dụng của Thuốc Diouf\nChỉ định\nThuốc Diouf 10 mg được chỉ định dùng trong các trường hợp sau:\ntrầm cảm\nĐiều trị\nlo âu\nĐiều trị rối loạn\nĐiều trị rối loạn hoảng loạn có hoặc không kèm theo hội chứng sợ đám đông.\nám ảnh sợ xã hội\nĐiều trị\nrối loạn ám ảnh cưỡng bức\nĐiều trị\nDược lực học\nEscitalopram ức chế chọn lọc sự tái hấp thu serotonin (5 – HT) neuron thần kinh trung ương và tăng hoạt tính serotonin. Nó có tác dụng yếu trên sự tái thu hồi norepinephrine và dopamine.\nThuốc bắt đầu có tác dụng sau 1 – 2 tuần.\nDược động học\nHấp thu\nHấp thu gần như hoàn toàn và không phụ thuộc vào thức ăn. Tmax trung bình là 4 giờ sau khi dùng liều lặp lại. Sinh khả dụng tuyệt đối khoảng 80%.\nPhân bố\nThể tích phân bố biểu kiến sau khi uống khoảng 12 – 26 l/kg. Dưới 80% escitalopram và các chất chuyển hóa chính của nó gắn với với protein huyết tương.\nChuyển hóa\nEscitalopram\nđược chuyển hóa ở gan thành các chất demethyl và didemethyl hóa. Cả hai đều có hoạt tính dược lý. Cả chất ban đầu và chất chuyển hóa bài tiết dạng glucuronid. Sau khi dùng liều lặp lại, nồng độ trung bình của chất chuyển hóa demethyl và didemethyl hóa khoảng 28 – 31% và khoảng dưới 5% nồng độ escitalopram. Chuyển hóa sinh học của escitalopram thành chất chuyển hóa demethyl hóa chủ yếu qua trung gian CYP2C19. Có thể có sự đóng góp của CYP3A4 và CYP2D6.\nThải trừ\nThời gian bán thải sau khi dùng liều lặp lại là khoảng 30 giờ và độ thanh thải trong huyết tương qua đường uống khoảng 0,6 l/phút. Các chất chuyển hóa chính có thời gian bán thải rất dài. Thuốc và các chất chuyển hóa chính được thải trừ qua cả gan (chuyển hóa) và thận, với phần lớn liều dùng được bài tiết qua thận dưới dạng chất chuyển hóa.\nThuốc có dược động học tuyến tính. Nồng độ hằng định trong huyết tương đạt được sau khoảng 1 tuần và có giá trị trung bình khoảng 50 nmol/L (20 – 125 nmol/L) đạt được với liều hàng ngày 10 mg.\nỞ người lớn tuổi, thải trừ thuốc chậm hơn và AUC cao hơn khoảng 50% người bình thường.\nỞ bệnh nhân suy gan nhẹ và trung bình, thời gian bán thải dài hơn khoảng 2 lần và AUC cao hơn khoảng 60% người bình thường.",
    "dosage": "Cách dùng Thuốc Diouf\nCách dùng\nUống thuốc với nước lọc.\nLiều dùng\nTrầm cảm, rối loạn lo âu, rối loạn ám ảnh cưỡng bức\n10 mg 1 lần/ngày. Tăng liều nếu cần thiết, tối đa 20 mg 1 lần/ngày.\nRối loạn hoảng loạn\nNgười lớn: 5 mg/ngày, tăng liều lên 10 mg/ngày sau 7 ngày. Tối đa 20 mg/ngày.\nNgười cao tuổi: Nửa liều người lớn.\nSuy gan: Khởi đầu 5 mg/ngày, tùy đáp ứng có thể tăng lên 10 mg/ngày sau 2 tuần. Theo dõi sát bệnh nhân suy gan nặng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nmất ngủ\nChoáng váng, hôn mê, co giật,\nXử trí\nThiết lập và duy trì thông khí đầy đủ. Có thể rửa dạ dày hoặc dùng than hoạt. Theo dõi tim mạch, dấu hiệu sinh tồn và điều trị hỗ trợ. Gây lợi tiểu, thẩm phân máu, truyền lọc máu hoặc truyền thay máu thường không có tác dụng.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Diouf 10 mg, bạn có thể gặp các tác dụng không mong muốn (ADR). Thường xảy ra trong 1 – 2 tuần đầu điều trị và giảm dần khi tiếp tục điều trị.\nThường gặp, ADR >1/100\nNôn;\nTăng hoặc giảm cảm giác thèm ăn;\nRối loạn chức năng tình dục (rối loạn xuất tinh – chủ yếu là xuất tinh trễ, giảm ham muốn tình dục, không đạt cực khoái);\nMất ngủ;\nChóng mặt\n;\nKhô miệng;\nTáo bón\n;\nUể oải…\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Diouf 10 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với escitalopram hoặc bất kỳ thành phần nào của thuốc.\nDùng chung với chất ức chế MAO.\nDùng chung với pimozid.\nThận trọng khi sử dụng\nTương tác có khả năng gây tử vong (hội chứng serotonin) với các chất ức chế MAO hoặc linezolid.\nLàm trầm trọng hơn tình trạng trầm cảm và xuất hiện ý tưởng, hành vi tự tử hoặc thay đổi bất thường trong hành vi có thể xảy ra ở người lớn và trẻ em rối loạn trầm cảm hoặc rối loạn tâm thần khác, có hoặc không dùng thuốc chống trầm cảm. Thuốc chống trầm cảm có thể làm nặng hơn bệnh trầm cảm và xuất hiện ý tưởng, hành vi tự tử ở một số bệnh nhân trong giai đoạn đầu điều trị. Do đó, tất cả bệnh nhân dùng thuốc chống trầm cảm phải được theo dõi chặt chẽ dấu hiệu bệnh nặng thêm, ý định hoặc hành vi tự tử, hoặc hành vi bất thường, đặc biệt trong giai đoạn điều chỉnh liều.\nrối loạn lưỡng cực\nLàm lộ rõ\nCó xảy ra hội chứng cai thuốc (kích động, lo lắng, chóng mặt, nhức đầu, mất ngủ…) khi dùng escitalopram và các thuốc ức chế chọn lọc sự tái hấp thu serotonin khác, đặc biệt khi ngừng thuốc đột ngột. Cần giảm liều từ từ và theo dõi các triệu chứng trong quá trình ngừng thuốc.\nCó xảy ra chảy máu bất thường (xuất huyết tiêu hóa) ở bệnh nhân dùng escitalopram. Thông báo cho bệnh nhân về nguy cơ chảy máu khi dùng đồng thời escitalopram và aspirin hoặc các NSAIDs, warfarin hoặc các thuốc ảnh hưởng đông máu.\nHội chứng tiết hormone chống bài niệu không phù hợp (SIADH) hoặc hạ natri máu cần can thiệp y tế hoặc ngưng escitalopram.\nThuốc có thể ảnh hưởng nhận thức và vận động.\nThận trọng với người có tiền sử động kinh và tiền sử hưng cảm.\nThận trọng ở bệnh nhân nhồi máu cơ tim, bệnh tim không ổn định, bệnh nhân có chuyển hóa và huyết động học thay đổi. Thận trọng ở phụ nữ có thai, cho con bú, suy gan, suy thận, trẻ dưới 18 tuổi.\nKhả năng lái xe và vận hành máy móc\nThuốc có nguy cơ ảnh hưởng khả năng lái xe và vận hành máy móc, cần thận trọng khi dùng thuốc.\nThời kỳ mang thai\nDữ liệu sử dụng thuốc trong thời kỳ mang thai còn hạn chế. Không dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nNồng độ huyết thanh có thể giảm khi dùng chung với thuốc cảm ứng enzyme CYP2C19 (carbamazepin, rifampin, phenytoin) hoặc enzyme CYP3A4 (nafcillin, nevirapin). Nồng độ huyết thanh có thể tăng khi dùng chung với thuốc ức chế enzyme CYP2C19 (fluconazol, fluvoxamin, omeprazol) hoặc enzyme CYP3A4 (kháng nấm azol, clarithromycin). Thuốc có thể làm tăng nồng độ huyết thanh của despiramin, metoprolol.\nTăng nguy cơ chảy máu khi dùng đồng thời với aspirin, NSAIDs, thuốc ảnh hưởng đông máu.\nTương tác dược lực (gây hội chứng serotonin) khi dùng đồng thời với chất đồng vận thụ thể 5 – HT (almotriptan, eletriptan, frovatriptan…). Nếu dùng chung được đảm bảo an toàn lâm sàng, cần theo dõi cẩn thận, đặc biệt khi bắt đầu điều trị, khi tăng liều hoặc bắt đầu một thuốc serotonergic khác.\nDùng đồng thời với IMAO có thể dẫn tới tác dụng phụ trầm trọng. Chỉ nên bắt đầu dùng escitalopram sau khi ngưng IMAO ít nhất 2 tuần và ngược lại. Sử dụng đồng thời moclobemid có thể tăng nguy cơ hội chứng serotonin.\nLinezolid: Hội chứng serotonin được báo cáo.\nChất ức chế tái hấp thu serotonin chọn lọc và chất ức chế tái hấp thu serotonin và epinephrine chọn lọc: Có khả năng gây hội chứng serotonin, không khuyến cáo dùng chung.\nEscitalopram là đồng phân hoạt động racemic citalopram, không dùng chung 2 thuốc.\nLithium: Tăng cường tác động serotonergic của escitalopram và có thể gây hội chứng serotonin. Thận trọng khi sử dụng.\nCó thể gây hội chứng serotonin khi dùng chung thuốc khác hoặc thảo dược ảnh hưởng dẫn truyền thần kinh serotonin (tramadol, St. John Wort). Không khuyến khích dùng chung tiền chất serotonin (tryptophan).\nChống chỉ định dùng đồng thời escitalopram với pimozid do gây tăng khoảng QT.\nCó thể có tương tác dược lý với thuốc tác động hệ thần kinh khác.\nKhông khuyến cáo dùng chung với rượu.\nTăng AUC và nồng độ trong huyết tương của citalopram khi dùng đồng thời với cimetidin.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, tránh ánh sáng, không quá 30°C."
}