{
    "describe": "Thương hiệu:\nThành Nam\nThuốc Dogwazin Thành Nam điều trị các triệu chứng lo âu, rối loạn hành vi nặng (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSulpiride\nChỉ định\nLo âu\nTâm thần phân liệt\nTự kỷ\n,\nChống chỉ định\nU tủy thượng thận, Nghiện rượu mãn tính, Rối loạn chuyển hóa Porphyria, Dị ứng thuốc\nNhà sản xuất\nTHÀNH NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDogwazin 50Mg của Công ty NHH SX – TM Dược phẩm Thành Nam, thành phần chính sulpiride là thuốc được sử dụng để điều trị tâm thần phân liệt cấp và mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dogwazin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulpiride\n50mg",
    "usage": "Công dụng của Thuốc Dogwazin\nChỉ định\nThuốc Dogwazin 50 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng ngắn ngày chứng lo âu ở người lớn trong trường hợp thất bại với các điều trị thông thường.\nRối loạn hành vi nghiêm trọng (kích động, tự gây thương tích, điệu bộ lặp lại máy móc) ở trẻ em trên 6 tuổi, đặc biệt trong hội chứng tự kỉ.\nDược lực học\nSulpiride\nthuộc nhóm benzamid, có tác dụng chống rối loạn tâm thần thông qua phong bế chọn lọc các thụ thể dopamin D2 não. Có thể coi sulpiride như một thuốc trung gian giữa các thuốc an thần kinh và thuốc chống trầm cảm, vì sulpiride có cả hai tác dụng đó. Sulpiride chủ yếu được dùng để điều trị các bệnh loạn thần như tâm thần phân liệt.\nphenothiazin\nSulpiride không gây buồn ngủ và mất xúc cảm như khi dùng các thuốc an thần kinh kinh điển như\nDược động học\nSulpiride hấp thu chậm qua đường tiêu hóa, sinh khả dụng thấp và tùy thuộc vào cá thể. Nồng độ đỉnh của sulpiride đạt được từ 3 đến 6 giờ sau khi uống 1 liều. Phân bố nhanh vào các mô, qua được sữa mẹ nhưng qua hàng rào máu não kém. Thuốc liên kết với protein huyết tương thấp (< 40%). Thuốc thải trừ qua nước tiểu và phân, chủ yếu dưới dạng chưa chuyển hóa (khoảng 95%). Nửa đời thải trừ khoảng 8 - 9 giờ.",
    "dosage": "Cách dùng Thuốc Dogwazin\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNên dùng liều thấp nhất có hiệu quả. Trong điều trị, bắt đầu dùng liều thấp sau đó từng bước tăng dần.\nNgười lớn:\nĐiều trị triệu chứng ngắn ngày chứng lo âu trong trường hợp thất bại với các điều trị thông thường: Liều hàng ngày: 50 - 150 mg (1 - 3 viên) trong tối đa 4 tuần.\nTrẻ em trên 6 tuổi:\nRối loạn hành vi nghiêm trọng (kích động, tự gây thương tích, điệu bộ lập lại máy móc), đặc biệt trong hội chứng tự kỉ: Liều hàng ngày: 5 đến 10 mg/kg.\nỞ trẻ em, dạng dung dịch uống được điều chỉnh tốt hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm quá liều sulpiride còn quá ít. Khi quá liều có thể có loạn động với loạn trương lực cơ ở lưỡi và cứng hàm. Một số người có hội chứng giống Parkinson nặng hơn, hội chứng an thần kinh. Sulpiride thải trừ một phần qua thẩm phân máu.\nXử trí: Sulpiride không có thuốc giải độc đặc hiệu. Điều trị triệu chứng. Hồi sức hô hấp tim mạch, theo dõi liên tục cho tới khi hồi phục (nguy cơ QT kéo dài và loạn nhịp thất). Nếu xuất hiện một hội chứng ngoại tháp nặng, có thể cho một thuốc kháng cholinergic.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dogwazin 50 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhi dùng liều điều trị, tác dụng không mong muốn của sulpiride thường nhẹ hơn các thuốc chống loạn thần khác.\nThường gặp: Rối loạn nội tiết gây tăng prolactin huyết; rối loạn tâm thần gây mất ngủ; rối loạn hệ thần kinh gây buồn ngủ, hội chứng ngoại tháp được giảm một phần khi dùng thuốc trị parkinson cholinergic, parkinson, run, chứng ngồi không yên; rối loạn tiêu hóa gây táo bón; rối loạn gan mật gây tăng men gan; rối loạn da hoặc mô dưới da gây nốt sần trên da; rối loạn hệ sinh sản và tuyến vú gây tiết nhiều sữa; rối loạn chung gây tăng cân.\nÍt gặp: Rối loạn huyết học và hệ bạch huyết gây giảm bạch cầu; rối loạn hệ thần kinh gây tăng trương lực cơ, rối loạn vận động, loạn trương lực cơ; rối loạn mạch máu gây hạ huyết áp thế đứng; rối loạn tiêu hóa gây tăng tiết nước bọt, rối loạn hệ sinh sản và tuyến vú gây vô kinh, bất lực hoặc lãnh cảm.\nHiếm gặp: Rối loạn hệ thần kinh gây cơn xoáy mắt; rối loạn tim mạch gây loạn nhịp thất như xoắn đỉnh, nhịp tim nhanh thất, có thể dẫn đến rung tâm thất hoặc ngừng tim.\nChưa rõ tần suất: Rối loạn huyết học và hệ bạch huyết gây giảm bạch cầu trung tính và mất bạch cầu hạt; rối loạn hệ miễn dịch gây phản ứng phản vệ: Mề đay, sốc phản vệ; rối loạn tâm thần gây lú lẫn; rối loạn hệ thần kinh gây hội chứng ác tính của thuốc an thần kinh có khả năng gây tử vong, giảm năng vận động, các rối loạn vận động muộn đã được quan sát với tất cả các thuốc an thần kinh trong điều trị kéo dài: Thuốc trị parkinson kháng cholinergic không hiệu quả hoặc có thể tăng nặng hơn, co giật; rối loạn chuyển hóa dinh dưỡng gây hạ natri huyết, hội chứng tiết hormon chống bài niệu không phù hợp; rối loạn tim mạch gây kéo dài khoảng QT, đột tử; rối loạn mạch máu làm thuyên tắc tĩnh mạch, thuyên tắc phổi, huyết khối tĩnh mạch sâu, tăng huyết áp; rối loạn hô hấp, ngực và trung thất gây viêm phổi do hít phải (chủ yếu kết hợp với các thuốc ức chế thần kinh trung ương khác); rối loạn gan mật gây tổn thương tế bào gan, ứ mật hoặc hỗn hợp; mang thai, thời ký sinh đẻ và chu kì sinh xuất hiện hội chứng cai sữa ở trẻ sơ sinh; rối loạn hệ sinh sản và tuyến vú gây vú to nam.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Dogwazin 50 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với sulpiride và các thành phần khác của thuốc.\nU tủy thượng thận, đã biết hoặc nghi ngờ.\nRối loạn chuyển hóa porphyrin cấp.\nPhối hợp với các thuốc chủ vận dopamin không kháng parkinson (cabergolin, quinagolid), citalopram, escitalopram, hydroxyzin, domperidon và piperaquin.\nThận trọng khi sử dụng\nTrong các trường hợp suy thận, cần giảm liều sulpiride và tăng cường theo dõi. Nếu suy thận nặng, nên cho điều trị từng đợt gián đoạn.\nCần tăng cường theo dõi các đối tượng sau:\nNgười bị động kinh: Có khả năng ngưỡng co giật bị hạ thấp.\nNgười cao tuổi: Dễ bị hạ huyết áp thế đứng, buồn ngủ và dễ bị các tác dụng ngoại tháp.\nNgười uống rượu hoặc đang dùng các thuốc có chứa rượu vì làm tăng buồn ngủ.\nSốt cao chưa rõ nguyên nhân, cần phải ngừng thuốc để loại trừ hội chứng an thần kinh ác tính.\nNgười bị hưng cảm nhẹ, sulpiride liều thấp có thể làm các triệu chứng nặng thêm.\nKhả năng lái xe và vận hành máy móc\nLưu ý khi dùng thuốc không nên uống rượu và các thức uống có cồn vì sẽ làm tăng buồn ngủ khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nTheo dõi các bà mẹ mang thai dùng thuốc chưa thấy tác dụng dị dạng đặc biệt nào do sulpiride. Mặc dù chưa có trường hợp nào được mô tả ở trẻ sơ sinh, nhưng về lý thuyết nếu tiếp tục dùng vào giai đoạn cuối mang thai, nhất là dùng liều cao sulpiride có thể gây: Tim nhanh, tăng kích thích, trướng bụng, chậm ra phân xu, tăng trương lực cơ, run, ngủ. Do đó, sulpiride có thể dùng bất cứ giai đoạn nào trong thời kì mang thai. Phải theo dõi trẻ sơ sinh để phát hiện các triệu chứng kể trên.\nThời kỳ cho con bú\nSulpiride phân bố vào sữa mẹ với lượng tương đối lớn và có thể gây phản ứng không mong muốn đối với trẻ bú mẹ. Vì vậy phụ nữ đang cho con bú không nên dùng hoặc ngừng cho con bú nếu ngừng thuốc.\nTương tác thuốc\nThuốc chủ vận dopamin không kháng parkinson (Carbergolin, quinagolid) chống chỉ định phối hợp với sulpiride vì đối kháng lẫn nhau.\nThuốc chủ vận dopamin kháng parkinson: Amantadin, apomorphin, bromocriptin, entacapon, lisurid, pergolid, piribedil, pramipexol, ropinirol, selegilin: Đối kháng lẫn nhau giữa dopamin và thuốc an thần kinh. Thuốc dopamin có thể gây hoặc làm nặng thêm các rối loạn tâm thần. Trong trường hợp cần thiết phải điều trị thuốc an thần kinh cho người bị bệnh parkinson đang điều trị thuốc chủ vận dopamin, phải giảm dần liều thuốc dopamin cho tới khi ngừng hẳn (nếu ngừng thuốc này đột ngột, có nguy cơ bị hội chứng ác tính do thuốc an thần kinh).\nThuốc an thần: Các dẫn chất của morphin (giảm đau, chống ho, thay thế), thuốc an thần kinh, barbiturat, benzodiazopin, thuốc giải lo âu ngoài benzodiazopin như meprobamat, thuốc gây ngủ, thuốc chống trầm cảm an thần (amitriptylin, doxepin, mianserin, mirtazapin, trimipramin), kháng histamin H1 gây ngủ, thuốc huyết áp trung tâm, baclofen, thalidomid khi phối hợp làm tăng tác dụng ức chế hệ thần kinh trung ương và làm giảm tính tỉnh táo, hạ huyết áp.\nThuốc có khả năng gây xoắn đỉnh chủ yếu các thuốc chống loạn nhịp loại 1a (quinin, hydroquinidin, disopyramid) và III (amiodaron, sotalol, dofetilid, ibutilid) và các thuốc khác như bepridil, cisaprid, diphenamil, erythromycin tiêm tĩnh mạch, mizolastin, vincamin tiêm tĩnh mạch, moxifloxacin, spiramycin tiêm tĩnh mạch: Có nguy cơ tăng rối loạn nhịp tim, đặc biệt xoắn đỉnh.\nThuốc an thần kinh khác có thể gây xoắn đỉnh: Amisulprid, clorpromazin, cyamemazin, droperidol, haloperidol, levomepromazin, pimozid, pipotiazin, sertindol, tiaprid, veraliprid: Tăng nguy cơ rối loạn nhịp thất, đặc biệt xoắn đỉnh.\nSucraflat hoặc các thuốc kháng acid có chứa nhôm hoặc magnesi hydroxyd làm giảm hấp thu sulpiride. Vì vậy, nên dùng sulpiride sau khi uống các thuốc kháng acid khoảng 2 giờ để tránh tương tác.\nLithi: Làm tăng khả năng gây rối loạn ngoại tháp của sulpiride có thể do lithi làm tăng khả năng gắn sulpiride vào thụ thể dopaminergic D2 ở não.\nLevodopa: Đối kháng cạnh tranh với sulpiride và các thuốc an thần kinh, vì vậy chống chỉ định phối hợp sulpiride với levodopa. Có thể dùng liều thấp nhất có hiệu quả hai thuốc đó cho người bị bệnh Parkinson.\nRượu: Làm tăng tác dụng gây ngủ của thuốc, vì vậy tránh uống rượu và các thức uống có cồn trong khi dùng sulpiride. Mất tỉnh táo khi lái xe, vận hành máy móc.\nThuốc chẹn beta trong suy tim (bisoprolol, carvedilol, metoprolol, nebivolol): Tăng nguy cơ rối loạn nhịp thất, đặc biệt xoắn đỉnh. Cần theo dõi lâm sàng, điện tâm đồ.\nThuốc làm giảm kali huyết: Thuốc lợi tiểu giảm kali huyết, thuốc nhuận tràng kích thích, glucocorticoid,",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30ºC."
}