{
    "describe": "Thương hiệu:\nKyung Dong\nThuốc Doniwell Kyung Dong điều trị tâm thần phân liệt (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-14201-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nLevosulpiride\nChỉ định\nTâm thần phân liệt\nRối loạn tiêu hóa\n,\nChống chỉ định\nMang thai, U tủy thượng thận, Động kinh, Loét tiêu hóa, Dị ứng thuốc, Ung thư vú\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Doniwell là sản phẩm của Dongsung Pharm có hoạt chất chính là levosulpiride. Đây là thuốc dùng để điều trị tâm thần phân liệt. Ngoài ra còn chỉ định hỗ trợ điều trị trong một số trường hợp rối loạn tiêu hóa liên quan đến thần kinh trung ương như: Nôn, buồn nôn; rối loạn nhu động dạ dày, ruột; trong bệnh loét dạ dày, tá tràng lành tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Doniwell\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevosulpiride\n25mg",
    "usage": "Công dụng của Thuốc Doniwell\nChỉ định\nThuốc Doniwell được chỉ định dùng trong các trường hợp sau:\ntâm thần phân liệt\nLevosulpiride chỉ định chính là điều trị\nNôn\n, buồn nôn.\nRối loạn nhu động dạ dày, ruột.\nTrong bệnh loét dạ dày, tá tràng lành tính.\nDược lực học\nrối loạn tiêu hóa\nLevosulpiride là một dẫn xuất benzamide có tính chất đối vận chọn lọc các receptor (D2, D3 và D4) thuộc hệ dopaminergic cả ở trung ương và ngoại vi. Levosulpiride chỉ định chính là điều trị tâm thần phân liệt, ngoài ra ở liều thấp (25mg x 3 lần/ngày). Levosulpiride có tác dụng hỗ trợ điều trị trong một số trường hợp\nDược động học\nDùng bằng đường uống, levosulpiride được hấp thu trong 4 - 5 giờ, nồng độ đỉnh của levosulpiride trong huyết tương đạt được 3 giờ sau khi uống liều 50mg là 0,25mg/l.\nSinh khả dụng của dạng uống là từ 25 đến 35%, có thể có sự khác biệt đáng kể giữa người này và người khác, các nồng độ của levosulpiride trong huyết tương có liên quan tuyến tính với liều dùng.\nLevosulpiride được khuếch tán nhanh đến các mô, nhất là đến gan và thận, sự khuếch tán đến não kém, chủ yếu là đến tuyến yên.\nTỷ lệ gắn với proteine huyết tương dưới 40%, hệ số phân phối đến hồng cầu và huyết tương là 1. Sự bài tiết qua sữa mẹ được ước đoán là 1/1000 của liều hàng ngày.\nLevosulpiride được bài tiết chủ yếu qua thận, nhờ quá trình lọc ở cầu thận. Thanh thải ở thận thường gần bằng với thanh thải toàn phần. Với những ghi nhận trên lâm sàng, levosulpiride rất ít bị chuyển hóa ở người, 92% liều dùng levosulpiride được tìm thấy trong nước tiểu dưới dạng không đổi.",
    "dosage": "Cách dùng Thuốc Doniwell\nCách dùng\nThuốc dạng viên nén, dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nMỗi lần 1 viên, 3 lần/ngày, dùng trước bữa ăn.\nTrẻ em dưới 12 tuổi\nTùy theo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSự quá liều có thể được biểu hiện qua các dấu hiệu loạn vận động dạng co thắt gây vẹo cổ, cứng khít hàm. Trong một vài trường hợp: Hội chứng liệt run rất trầm trọng, hôn mê.\nXử trí\nNgừng thuốc, điều trị các triệu chứng đã xảy ra.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Doniwell, bạn có thể gặp các tác dụng không mong muốn (ADR).\nphát ban\nCó thể có cảm giác khát,\nThỉnh thoảng: Mất kinh ở phụ nữ, chứng vú to ở đàn ông (ngưng thuốc).\nHiếm: Run rẩy, cứng lưỡi, lo lắng, phát ban, phù nề (ngưng thuốc).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Doniwell chống chỉ định trong các trường hợp sau:\nQuá mẫn với levosulpiride hay bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai hoặc nghi ngờ có thai.\nXuất huyết đường tiêu hóa, tắc nghẽn cơ học hoặc thủng ruột.\nU tủy thượng thận.\nĐộng kinh\n, hưng cảm hoặc hưng cảm trong tâm thần phân liệt.\nUng thư vú.\nThận trọng khi sử dụng\nTăng huyết áp, trẻ em, người lớn tuổi: Giảm liều.\nNgười lái xe hay vận hành máy móc.\nPhụ nữ cho con bú.\nDo thuốc chủ yếu được đào thải qua thận, cần thận trọng giảm liều và không nên điều trị liên tục ở bệnh nhân bị suy thận nặng.\nNên tăng cường theo dõi ở bệnh nhân bị động kinh do thuốc có thể làm giảm ngưỡng gây động kinh.\nCó thể dùng được nhưng cần phải thận trọng ở bệnh nhân bị bệnh parkinson.\nKhả năng lái xe và vận hành máy móc\nBuồn ngủ, ngủ gật, thường được ghi nhận trong thời gian đầu trị liệu với levosulpiride, không sử dụng thuốc khi lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông sử dụng cho phụ nữ có thai hoặc nghi ngờ có thai vì thuốc có thể gây các tác dụng phụ cho bào thai.\nThời kỳ cho con bú\nSự bài tiết qua sữa mẹ được ước đoán là 1/1000 của liều hàng ngày. Mặc dù levosulpiride làm tăng tiết sữa và đã có áp dụng điều trị với mục đích này, tuy nhiên nó có thể gây các tác dụng phụ ở trẻ sơ sinh, vì vậy không nên dùng thuốc ở thời kỳ cho con bú hoặc không cho trẻ bú trong quá trình điều trị.\nTương tác thuốc\nTương tác\nKhông phối hợp với thuốc kháng cholinergic, thuốc ngủ, thuốc mê và thuốc giảm đau.\nThận trọng khi dùng với digitalis, benzamide khác, thuốc trị tâm thần.\nKiêng rượu, tránh uống rượu và các thuốc hay thức uống có chứa rượu.\nChống chỉ định phối hợp\nLevodopa: Có đối kháng cạnh tranh giữa levodopa và levosulpiride.\nLưu ý khi phối hợp\nThuốc điều trị cao huyết áp: Tăng tác dụng hạ huyết áp và có thể gây hạ huyết áp tư thế (do hiệp đồng tác dụng).\nCác thuốc ức chế thần kinh trung ương: Thuốc chống trầm cảm có tác dụng an thần, thuốc kháng histamine H1 có tác dụng an thần, barbiturate, thuốc an thần giải lo âu, clonidine và các thuốc cùng họ, thuốc ngủ, methadone: Tăng ức chế thần kinh trung ương, có thể gây hậu quả xấu, nhất là ở những người phải lái xe hay điều khiển máy móc.\nViệc dùng levosulpiride với các thuốc băng se niêm mạc, chống tăng acid đường tiêu hóa có chứa magie hydroxid, nhôm hydroxid làm giảm sinh khả dụng của levosulpiride, vì vậy không nên dùng levosulpiride cùng hoặc sau khi đã dùng các thuốc trên.",
    "preservation": "Bảo quản\nGiữ thuốc ở nơi khô mát, nhiệt độ dưới 30°C. Tránh ánh sáng."
}