{
    "describe": "Thương hiệu:\nDanapha\nThuốc Dưỡng Tâm An Thần Danapha điều trị mất ngủ do lo âu, làm việc quá sức (100 viên)\n73.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc an thần\nSố đăng ký\nVD-22740-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên bao đường\nQuy cách\nHộp 100 viên\nThành phần\nLong nhãn\nLá vông\nLá dâu\nHắc táo nhân\nBá tử nhân\nLiên tâm\nLiên Nhục\nHoài Sơn\n,\nChỉ định\nSuy nhược cơ thể\nSuy giảm trí nhớ\nMệt mỏi\nMất ngủ\nChán ăn\nTim đập nhanh\n,\nChống chỉ định\nTrầm cảm\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc dưỡng tâm an thần là sản phẩm của Công ty Cổ phần dược Danapha, với các thành phần thảo dược thiên nhiên là loại thuốc được dùng để để dưỡng tâm, an thần, thông huyết, thanh nhiệt, bổ huyết, bổ tỳ vị, bổ phế thận.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Dưỡng Tâm An Thần\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLong nhãn\n91.25mg\nLá vông\n91.25mg\nLá dâu\n91.25mg\nHắc táo nhân\n91.25mg\nBá tử nhân\n91.25mg\nLiên tâm\n200mg\nLiên Nhục\n175mg\nHoài Sơn\n183mg",
    "usage": "Công dụng của Thuốc Dưỡng Tâm An Thần\nChỉ định\nDưỡng Tâm An Thần\nThuốc\nMất ngủ\nlo âu\ndo\nsuy nhược cơ thể\nTâm thần bất an, giảm trí nhớ,\nDược lực học\nBá tử nhân: Để dưỡng tâm, an thần.\nLiên nhục và Liên tâm: Để dưỡng tâm, thanh nhiệt, an thần.\nLá vông: Để an thần, thông huyết.\nToan táo nhân: Để dưỡng tâm, an thần.\nLong nhãn: Để bổ huyết, bổ tâm tỷ, an thần định trí.\nHoài sơn: Để bổ tỷ vị, bổ phế thận.\nLá dâu: Để lương huyết, thanh nhiệt ở thượng tiêu, giúp an thần.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Dưỡng Tâm An Thần\nCách dùng\nThuốc được chỉ định dùng theo đường uống. Uống hoặc nhai viên.\nUống trọn viên thuốc Dưỡng Tâm An Thần với một ly nước đầy.\nLiều dùng\nTheo sự chỉ định của Bác sĩ, hoặc liều trung bình là: 5 viên/lần x 2 - 3 lần/ngày.\nLưu ý:\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều: Không có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nXử trí: Tích cực theo dõi để biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc Dưỡng Tâm An Thần ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nChưa ghi nhận được báo cáo về phản ứng có hại của thuốc.\nThông báo ngay cho Bác sĩ hoặc Dược sĩ những phản ứng có hại gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dưỡng Tâm An Thần chống chỉ định trong các trường hợp sau:\nNgười bị mẫn cảm với thành phần của thuốc.\nKhông dùng cho người lái xe, vận hành máy móc.\ntrầm cảm\nNgười bị\nNgười làm việc trên cao.\nThận trọng khi sử dụng\nThận trọng khi sử dụng cho người đang bị tiêu chảy.\nThuốc có chứa lactose, những bệnh nhân có vấn đề di truyền hiếm gặp như không dung nạp galactose, thiếu hụt lactase, hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhông nên dùng thuốc quá hạn (có ghi rõ trên nhãn) hay khi có sự nghi ngờ về chất lượng thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông được sử dụng ở người đang lái xe hay vận hành máy móc.\nThời kỳ mang thai và cho con bú\nKhông dùng thuốc này cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}