{
    "describe": "Thương hiệu:\nPfizer\nThuốc Efexor XR 37.5mg Pfizer điều trị các rối loạn trầm cảm chủ yếu (1 vỉ x 7 viên)\nDanh mục\nThuốc chống trầm cảm\nSố đăng ký\nVN-18951-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang giải phóng kéo dài\nQuy cách\nHộp 1 vỉ x 7 viên\nThành phần\nVenlafaxine\nChỉ định\nLo âu\nTrầm cảm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPFIZER IRELAND PHARMACEUTICALS\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nEfexor® XR của Pfizer Ireland Pharmaceuticals, thành phần chính venlafaxin, là thuốc dùng để điều trị các rối loạn trầm cảm chủ yếu, ngăn ngừa trầm cảm tái phát và trầm cảm tái diễn, điều trị các rối loạn lo âu toàn thể, điều trị rối loạn lo âu xã hội.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Efexor XR 37.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVenlafaxine\n37.5mg",
    "usage": "Công dụng của Thuốc Efexor XR 37.5mg\nChỉ định\nThuốc Efexor® XR được chỉ định dùng trong các trường hợp sau:\ntrầm cảm\nÐiều trị các rối loạn\nNgăn ngừa trầm cảm tái phát và trầm cảm tái diễn.\nlo âu\nĐiều trị các rối loạn\nrối loạn lo âu\nĐiều trị\nĐiều trị các rối loạn hoảng loạn.\nDược lực học\nVenlafaxin\nvà chất chuyển hóa có hoạt tính là O-desmethylvenlafaxin (ODV) là các chất ức chế mạnh sự tái thu hồi serotonin và norepinephrin và cũng ức chế yếu sự tái thu hồi dopamin. Tác dụng chống trầm cảm của venlafaxin được cho là do khả năng tác dụng trên hoạt động dẫn truyền thần kinh ở hệ thần kinh trung ương. Venlafaxin và ODV không có ái lực với receptor muscarinic, histaminergic hoặc aradrenergic in vitro. Tác dụng tại các receptor này có thể liên quan đến các tác dụng khác đã thấy ở các thuốc chống trầm cảm khác như tác dụng kháng cholin, tác dụng an thần và tác dụng trên hệ tim mạch. Trong các nghiên cứu tiền lâm sàng trên các loài gặm nhấm, venlafaxin đã cho thấy tác dụng chống trầm cảm và tác dụng giải lo âu, và làm tăng khả năng nhận thức.\nDược động học\nHấp thu\nÍt nhất 92% venlafaxin được hấp thu sau khi uống liều đơn venlafaxin giải phóng trung bình. Sinh khả dụng tuyệt đối của thuốc từ 40% đến 45% do chuyển hóa trước khi xâm nhập vào tuần hoàn chung. Trong nghiên cứu liều đơn với liều venlafaxin giải phóng trung bình từ 25 đến 150 mg, nồng độ đỉnh (Cmax) trung bình trong huyết tương đạt được từ 37 đến 163 mg/mL tương ứng và đạt được trong vòng 2,1 đến 2,4 giờ (Tmax). Sau khi uống viên nang venlafaxin giải phóng kéo dài, nồng độ đỉnh trong huyết tương của venlafaxin và ODV đạt được tương ứng trong khoảng 5,5 và 9 giờ. Sau khi uống viên nang venlafaxin giải phóng tức thời, nồng độ đỉnh trong huyết tương của venlafaxin và ODV đạt được tương ứng trong khoảng 2 giờ và 3 giờ. Viên nang venlafaxin giải phóng kéo dài và viên nén venlafaxin giải phóng tức thời có mức độ hấp thu tương tự nhau.\nPhân bố\nNồng độ ở trạng thái ổn định của cả venlafaxin và ODV trong huyết tương đạt dược trong vòng 3 ngày khi điều trị liều lặp lại với venlafaxin giải phóng tức thời. Cả 2 chất đều có dược dộng học tuyến tính ở khoảng liều 75 đến 450 mg/ngày khi uống cách 8 giờ một lần. Venlafaxin và ODV gắn với protein huyết tương tương ứng khoảng 27% và 30%. Do sự kết hợp với protein huyết tương không phụ thuộc vào nồng độ thuốc tương ứng lên đến 2,215 và 500 ng/mL, venlafaxin và ODV đều ít có khả năng gây tương tác liên quan đến việc tranh chấp liên kết với protein huyết tương. Thể tích phân bố của venlafaxin ở nồng độ ổn định là 4,4 ± 1,9 L/kg sau khi tiêm tĩnh mạch.\nChuyển hóa\nVenlafaxin bị chuyển hóa mạnh ở gan. Các nghiên cứu in vivo và in vitro cho thấy venlafaxin bị chuyển hóa thành chất có hoạt tính chủ yếu là ODV qua hệ thống P450 isoenzym CYP2D6. Các nghiên cứu in vivo và in vitro cho thấy venlafaxin bị chuyển hóa một phần nhỏ thành dẫn chất N-desmethylvenlafaxin, chất chuyển hóa có hoạt tính kém hơn, thông qua CYP3A4. Mặc dù hoạt tính tương đối của enzym CYP2D6 có thể khác nhau giữa các bệnh nhân, không cần thiết phải hiệu chỉnh liều venlafaxin cho các bệnh nhân này. Giá trị diện tích dưới đường cong (AUC) của thuốc và sự biến thiên nồng độ trong huyết tương của venlafaxin và ODV là tương tự nhau sau khi dùng mức liều hàng ngày tương đương với chế độ liều dùng hai lần hoặc ba lần một ngày venlafaxin dạng giải phóng tức thời.\nThải trừ\nVenlafaxin và chất chuyển hóa của nó được bài tiết chủ yếu qua thận. Khoảng 87% liều của venlafaxin được tìm thấy trong nước tiểu trong vòng 48 giờ dưới dạng venlafaxin không đổi (5%), ODV không liên hợp (29%), ODV liên hợp (26%) hoặc các chất chuyển hóa thứ yếu không có hoạt tính khác (27%).\nẢnh hưởng của thức ăn\nThức ăn không làm ảnh hưởng đến sự hấp thu của venlafaxin hoặc sự hình thành của ODV.\nBênh nhân suy gan\nDược động học của venlafaxin và ODV bị thay đổi có ý nghĩa trên một số bệnh nhân bị xơ gan còn bù (suy gan ở mức độ trung bình) sau khi uống liều đơn venlafaxin. Trên những bệnh nhân suy gan, thanh thải huyết tương trung bình của venlafaxin và ODV giảm 30 đến 33% và thời gian bán thải trung bình kéo dài gấp 2 lần hoặc hơn so với các bệnh thận có chức năng gan bình thường.\nTrong một nghiên cứu thứ hai, venlafaxin dược dùng đường uống và đường tiêm tĩnh mạch trên đối tượng bệnh nhân bình thường (n=21) và trên bệnh nhân suy gan nhẹ Child-Pugh A (n=8) và bệnh nhân suy gan trung bình Child-Pugh B (n=11), Sinh khả dụng đường uống trên bệnh nhân suy gan cao gấp đôi so với sinh khả dụng của thuốc trên bệnh nhân có chức năng gan bình thường. Trên bệnh nhân suy gan, thời gian bán thải đường uống của venlafaxin kéo dài hơn khoảng 2 lần và thanh thải đường uống giảm hơn nửa khi so sánh với bệnh nhân có chức năng gan bình thường. Trên bệnh nhân suy gan, thời gian bán thải đường uống của ODV kéo dài khoảng 40% trong khi thanh thải đường uống của ODV tương tự như thanh thải của bệnh nhân có chức năng gan bình thường. Sự biến thiên lớn giữa các cá thể đã được ghi nhận.\nBênh nhân suy thận\nThời gian bán thải của venlafaxin và ODV tăng theo mức độ suy thận. Thời gian bán thải tăng lên khoảng 1,5 lần trên bệnh nhân suy thận ở mức độ trung bình và khoảng 2,5 lần và 3 lần trên bệnh nhân suy thận giai đoạn cuối.\nCác nghiên cứu về tuổi và giới\nPhân tích dược động học quần thể trên 404 bệnh nhân được điều trị bằng venlafaxin giải phóng tức thời trong hai nghiên cứu dùng thuốc hai lần và ba lần trong ngày cho thấy nồng độ đáy trong huyết tương đã được hiệu chỉnh theo liều dùng không bị ảnh hưởng bởi tuổi hoặc giới tính.",
    "dosage": "Cách dùng Thuốc Efexor XR 37.5mg\nCách dùng\nViên nang giải phóng kéo dài nên được dùng cùng với thức ăn và nên dùng vào cùng một thời điểm mỗi ngày. Uống nguyên viên nang cùng với nước, không chia nhỏ, nhai hoặc hòa tan viên nang, hoặc có thể sử dụng bằng cách mở nang thuốc cẩn thận và rắc toàn bộ lượng thuốc có trong nang vào một thìa đầy nước sốt táo. Sau đó nuốt hỗn hợp thuốc/thức ăn này, (không nhai) và uống tiếp theo đó một cốc nước để đảm bảo đã uống hết toàn bộ vi hạt.\nLiều dùng\nCác rối loạn trầm cảm chủ yếu\nLiều khởi đầu của viên nang venlafaxin giải phóng kéo dài được khuyến cáo là 75 mg, dùng một lần trong ngày. Bệnh nhân không đáp ứng với liều khởi đầu 75 mg/ngày có thể dùng liều tăng dần đến mức liều tối đa là 225 mg/ngày.\nTuy liều khuyến cáo của viên nén venlafaxin dạng giải phóng tức thời cho bệnh nhân trầm cảm ở mức độ trung bình là tới 225 mg/ngày, một nghiên cứu cho thấy những bệnh nhân bị trầm cảm ở mức độ nặng hơn đáp ứng với liều trung bình 350 mg/ngày (dao động trong khoảng từ 150 đến 375 mg/ngày).\nRối loạn lo âu toàn thể\nLiều khởi đầu của viên nang venlafaxin giải phóng kéo dài được khuyến cáo là 75 mg, dùng một lần trong ngày. Bệnh nhân không đáp ứng với liều khởi đầu 75 mg/ngày có thể dùng liều tăng dần đến mức liều tối đa là 225 mg/ngày. Cần lưu ý theo dõi và đánh giá bệnh nhân trong suốt quá trình điều trị.\nRối loan lo âu xã hội\nLiều khởi đầu của viên nang venlafaxin giải phóng kéo dài được khuyến cáo là 75 mg, dùng một lần trong ngày. Không có bằng chứng cho thấy tăng liều làm tăng hiệu quả điều trị của thuốc. Cần lưu ý theo dõi và đánh giá bệnh nhân trong suốt quá trình điều trị.\nRối loạn hoảng loạn\nLiều của viên nang venlafaxin giải phóng kéo dài được khuyến cáo là 37,5 mg/ngày dùng trong 7 ngày. Sau đó nên tăng liều lên 75 mg/ngày. Bệnh nhân không đáp ứng với liều 75 mg/ngày có thể dùng liều tăng dần đến mức liều tối đa là 225 mg/ngày. Cần theo dõi và đánh giá bệnh nhân trong suốt quá trình điều trị.\nCách ngưng Venlafaxin\nKhi ngừng điều trị bằng venlafaxin, nên giảm dần liều bất cứ lúc nào có thể. Trong các thử nghiêm lâm sàng với viên nang venlafexin giải phóng kéo dài, quy trình giảm liều được thực hiện bằng cách giảm 75 mg /ngày, thời gian giữa các lần giảm liều là 1 tuần. Thời gian cần thiết để giảm liều phụ thuộc vào liều dùng, thời gian điều trị và đáp ứng của từng bệnh nhân.\nSử dụng thuốc cho bệnh nhân suy thận\nVới bệnh nhân suy thận có mức lọc cầu thận (GFR) từ 10 đến 70 mL/phút, nên giảm từ 25% đến 50% tổng liều venlafaxin hàng ngày.\nVới bệnh nhân đang thẩm tích máu, nên giảm 50% tổng liều hàng ngày của venlafaxin.\nDo có sự thay đổi lớn về độ thanh thải giữa các bệnh nhân, cần cá thể hóa liều dùng cho từng bệnh nhân.\nSử dung thuốc cho bênh nhân suy giảm chức năng gan\nĐối với bệnh nhân suy gan ở mức độ từ nhẹ đến trung bình, nên giảm 50% tổng liều venlafaxin hàng ngày. Ở một số bệnh nhân, có thể giảm hơn 50% liều venlafaxin.\nDo có sự thay đổi lớn về độ thanh thải giữa các bệnh nhân, cần cá thể hóa liều dùng cho từng bệnh nhân.\nSử dụng thuốc cho trẻ em và thiếu niên\nChưa có đủ dữ liệu cho việc sử dụng venlafaxin ở bệnh nhân dưới 18 tuổi.\nSử dụng thuốc trên bệnh nhân cao tuổi\nKhông có hiệu chỉnh liều đặc biệt nào được khuyến cáo dựa trên tuổi của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong giai đoạn hậu mãi, quá liều với venlafaxin đã được báo cáo chủ yếu là khi dùng kết hợp thuốc với rượu và/hoặc các loại thuốc khác. Các báo cáo thường gặp những trường hợp quá liều bao gồm nhịp tim nhanh, thay đổi các cấp độ của ý thức (từ buồn ngủ đến hôn mê, giãn đồng tử, co giật và nôn. Các báo cáo khác bao gồm các thay đổi trên điện tâm đồ (ví dụ, kéo dài khoảng QT, block nhánh, khoảng QRS kéo dài), nhịp nhanh thất, nhịp tim chậm, hạ huyết áp, chóng mặt, và tử vong.\nCác biện pháp điều trị được khuyến cáo:\nThực hiện các biện pháp hỗ trợ và điều trị triệu chứng; phải theo dõi nhịp tim và sinh hiệu quan trọng.\nKhi có nguy cơ bị sặc, không nên kích thích để gây nôn.\nCó thể chỉ định rửa dạ dày ngay sau khi uống quá liều hoặc ở những bệnh nhân có triệu chứng.\nSử dụng than hoạt cũng có thể hạn chế sự hấp thu thuốc.\nLợi tiểu cưỡng bức, thẩm phân máu, truyền máu và thay máu không có tác dụng.\nKhông có thuốc giải độc đặc hiệu cho venlafaxin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Efexor® XR, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nToàn thân: Suy nhược, mệt mỏi, ớn lạnh.\nHệ tim mạch: Tăng huyết áp, giãn mạch (đỏ mặt gặp trong hầu hết các trường hợp), đánh trống ngực.\ntáo bón\nHệ tiêu hóa: Chán ăn,\nHệ máu và bạch huyết: Xuất huyết dưới da, chảy máu niêm mạc, xuất huyết tiêu hóa.\nTrao đổi chất dinh dưỡng: Tăng cholesterol huyết tương (đặc biệt khi dùng kéo dài và có thể xảy ra khi dùng liều cao), giảm cân.\nHệ thần kinh: Đau đầu, các giấc mơ bất thường, giảm ham muốn tình dục, chóng mặt, khô miệng, tăng trương lực cơ, mất ngủ, lo lắng, dị cảm, buồn ngủ, run, lẫn lộn.\nHệ hô hấp: Hay ngáp.\nDa: Đổ mồ hôi (bao gồm cả đổ mồ hôi đêm).\nCác giác quan đặc biệt: Điều tiết bất thường, giãn đồng tử, rối loạn thị giác.\nHệ sinh dục, tiết niệu: Xuất tinh/cực khoái bất thường (ở nam giới), rối loạn khoái cảm, rối loạn chức năng cương dương, đi tiểu khó, rối loạn kinh nguyệt liên quan đến tăng chảy máu hoặc tăng chảy máu bất thường (ví dụ, rong kinh, băng huyết ), tần suất đi tiểu tăng.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Phù mạch, các phản ứng nhạy cảm với ánh sáng.\nHệ tim mạch: Hạ huyết áp, hạ huyết áp tư thế đứng, ngất, nhịp nhanh\ntiêu chảy\nHệ tiêu hóa: Nghiến răng,\nHệ máu và bạch huyết: Kéo dài thời gian chảy máu, giảm tiểu cầu.\nTrao đổi chất dinh dưỡng: Các xét nghiệm chức năng gan bất thường, hạ natri máu, giảm cân.\nHệ thần kinh: Thờ ơ, ảo giác, rung giật cơ, kích động, rối loạn phối hợp và thăng bằng .\nHệ hô hấp: Khó thở.\nrụng tóc\nDa: Ban đỏ,\nCác giác quan đặc biệt: Thay đổi vị giác, ù tai..\nHệ sinh dục, tiết niệu: Cực khoái bất thường (ở phụ nữ), bí tiểu.\nHiếm gặp, ADR < 1/10000\nSốc phản vệ\nToàn thân:\nHệ tim mạch: Kéo dài thời gian QT, rung tâm thất, nhịp nhanh thất (bao gồm cả xoắn đỉnh).\nHệ tiêu hóa: Viêm tụy.\nHệ máu và bạch huyết: Rối loạn hệ tạo máu (bao gồm mất bạch cầu hạt, thiếu máu bất sản, giảm bạch cầu trung tính và giảm toàn thể huyết cầu).\nTrao đổi chất dinh dưỡng: Viêm gan, hội chứng bài tiết không đầy đủ hormone chống bài niệu (SIADH), tăng tiết prolactin.\nHệ xương: Tiêu cơ vân.\nHệ thần kinh: Tâm lý bồn chồn, co giật, phản ứng mania, hội chứng an thần kinh ác tính (NMS), hội chứng serotonergic, mê sảng, phản ứng ngoại tháp (bao gồm cả rối loạn trương lực và rối loạn vận dộng), rối loạn vận động chậm.\nHệ hô hấp: Tăng bạch cầu ái toan tại phổi.\nDa: Hồng ban đa dạng, hội chứng Stevens-Johnson, ngứa, nổi mề đay.\nCác giác quan đặc biệt: Glaucoma góc đóng.\nHệ sinh dục, tiết niệu: Tiểu tiện không kiểm soát.\nChưa rõ tần suất:\nDa: Hoại tử biểu bì.\nChấn thương: Gãy xương.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Efexor® XR chống chỉ định trong các trường hợp sau:\nMẫn cảm với venlafaxin hoặc bất cứ thành phần nào của thuốc.\nKhông dùng đồng thời venlafaxin với các thuốc ức chế enzym monoamin oxidase (MAOI).\nChỉ dược dùng venlafaxin ít nhất 14 ngày sau khi ngừng điều trị với MAOI. Khoảng cách này có thể rút ngắn lại trong trường hợp dùng các thuốc MAOI có hồi phục. Nên ngừng dùng venlafaxin ít nhất 7 ngày trước khi điều trị bằng các thuốc MAOI.\nThận trọng khi sử dụng\nTư tử/có ý định tự tử hoặc bệnh cảnh lâm sàng xấu đi:\nTất cả các bệnh nhân được điều trị bằng venlafaxin nên được theo dõi cẩn thận và quan sát chặt chẽ các dấu hiệu bệnh cảnh lâm sàng xấu đi và nếu bệnh nhân có ý định tự tử. Bệnh nhân, gia đình, và những người chăm sóc bệnh nhân cần được nhắc nhở luôn cảnh giác về sự xuất hiện các dấu hiệu lo âu, kích động, các cơn hoảng loạn, mất ngủ, bứt rứt, thái độ thù địch, hung hăng, bốc đồng, chứng nằm ngồi không yên (akathisia), hưng cảm nhẹ, hưng cảm, các thay đổi bất thường khác trong hành vi, triệu chứng trầm cảm xấu đi, và ý định tự sát, đặc biệt khi bắt đầu điều trị hoặc khi có bất kỳ thay đổi nào về liều hoặc chế độ liều. Nguy cơ tự tử bắt buộc phải được xem xét, đặc biệt ở những bệnh nhân trầm cảm, và nên dùng liều thấp nhất kèm theo giám sát bệnh nhân chặt chẽ để giảm nguy cơ quá liều.\nGãy xương:\nNghiên cứu dịch tễ học cho thấy nguy cơ gãy xương tăng lên ở các bệnh nhân dùng thuốc ức chế tái thu hồi serotonin bao gồm cả venlafaxin. Cơ chế gây ra nguy cơ này hiện chưa được làm sáng tỏ hoàn toàn.\nSử dụng thuốc cho trẻ em và thiếu niên\nHiệu quả của thuốc trên bệnh nhân dưới 18 tuổi chưa được xác định rõ.\nNên theo dõi thường xuyên cân nặng và đo huyết áp cho trẻ em và thiếu niên sử dụng venlafaxin. Nên ngừng điều trị bằng venlafaxin cho trẻ em và thiếu niên có tăng huyết áp liên tục. Nếu điều trị trong thời gian dài nên kiểm tra nồng độ cholesterol huyết thanh. Độ an toàn của thuốc khi dùng cho bệnh nhi dưới 6 tuổi chưa được đánh giá.\nCác phản ứng tương tự hội chứng an thần kinh ác tính (NMS)\nTương tự các thuốc tác động trên hệ serotonergic khác, hội chứng serotonin hoặc các phản ứng tương tự hội chứng an thần kinh ác tính (Neuroleptic Malignant Syndrome - NMS) đe dọa đến tính mạng có thể xuất hiện trong quá trình điều trị bằng venlafaxin, đặc biệt khi sử dụng đồng thời với các thuốc serotonergic khác (bao gồm SSRls, SNRIs và các triptan, fentanyl, dextromethorphan, tramadol, tapentadol, meperidin, methadon, pentazocin), hoặc với các thuốc làm giảm chuyển hóa serotonin (bao gồm MAOIs, xanh methylen), hoặc với các thuốc chống loạn thần, các thuốc đối kháng dopamin khác. Các triệu chứng của hội chứng serotonin có thể bao gồm thay đổi trạng thái tâm thần (ví dụ: kích động, ảo giác, và hôn mê), rối loạn hệ thần kinh tự động (ví dụ: Nhịp tim nhanh, huyết áp không ổn định và tăng thân nhiệt), bất thường thần kinh cơ (ví dụ: Tăng phản xạ, mất phối hợp) có kèm hoặc không kèm theo các triệu chứng tiêu hóa (ví dụ, buồn nôn, nôn và tiêu chảy).\nHội chứng serotonin ở thể nặng có thể giống với hội chứng an thần kinh ác tính, bao gồm tăng thân nhiệt, cứng cơ, rối loạn hệ thần kinh tự động có thể có kèm theo sự thay đổi nhanh các dấu hiệu sinh tồn và thay đổi trạng thái tâm thần.\nTrong trường hợp dùng đồng thời venlafaxin với các thuốc khác có ảnh hưởng đến hệ dẫn truyền thần kinh liên quan đến serotonin và/hoặc dopamin, các bệnh nhân cần dược theo dõi chặt chẽ, đặc biệt khi bắt đầu điều trị và khi tăng liều. Không khuyến cáo sử dụng đồng thời venlafaxin với tiền chất của serotonin (như bổ sung tryptophan).\nGlaucom góc đóng:\nGiãn đồng tử có thể xuất hiện khi dùng venlafaxin. Các bệnh nhân bị tăng nhãn áp hoặc các bệnh nhân có nguy cơ glaucom góc đóng cấp tính cần phải được theo dõi chặt chẽ.\nHệ tim mạch:\nVenlafaxin chưa được đánh giá trên bệnh nhân có tiền sử gần đây bị nhồi máu cơ tim hoặc bệnh tim không ổn định. Do đó, cần thận trọng khi dùng venlafaxin cho các bênh nhân này.\nTăng huyết áp phụ thuộc liều dùng đã được ghi nhận trên một số bệnh nhân dùng venlafaxin. Các trường hợp tăng huyết áp cần điều trị ngay đã được ghi nhận trong quá trình theo dõi sau khi thuốc đã lưu hành trên thị trường, Các bệnh nhân cần điều trị venlafaxin được khuyến cáo kiểm tra huyết áp, cũng như cần khảo sát kĩ tiền căn tăng huyết áp của bệnh nhân trước đây. Cần thận trọng cho bệnh nhân có các bệnh tiềm ẩn có thể nặng thêm do huyết áp tăng.\nCó thể xuất hiện tình trạng tăng nhịp tim, đặc biệt khi dùng ở liều cao. Cần thận trọng khi dùng thuốc cho các bệnh nhân có bệnh lý tiềm ẩn có thể nặng lên do nhịp tim tăng. Các trường hợp kéo dài khoảng QT, xoẳn đinh (TdP), nhịp nhanh thất và đột tử đã được báo cáo trong quá trình lưu hành thuốc. Phần lớn các báo cáo đều xảy ra do sử dụng thuốc quá liều hoặc trên những bệnh nhân có các yếu tố nguy cơ khác gây kéo dài khoảng QT/xoắn đỉnh. Do dó venlafaxin nên được sữ dụng thận trọng trên những bệnh nhân có các yếu tố nguy cơ gây kéo dài khoảng QT.\nCo giật:\nCác cơn co giật có thể xuất hiện khi điều trị bằng venlafaxin. Tương tự các thuốc chống trầm cảm khác, nên thận trọng khi dùng venlafaxin cho bệnh nhân có tiền sử co giật.\nHưng cảm/Hưng cảm nhẹ:\nHưng cảm/Hưng cảm nhẹ có thể xuất hiện trên một tỷ lệ nhỏ bệnh nhân bị rối loạn tâm thần dùng các thuốc chống trầm cảm, bao gồm cả venlafaxin. Tương tự các thuốc chống trầm cảm khác, nên thận trọng khi sử dụng venlafaxin cho bệnh nhân có tiền sử bản thân hoặc gia đình có rối loạn lưỡng cực.\nHung hãn:\nThái độ hung hãn có thể xuất hiện trên tỷ lệ nhỏ bệnh nhân dùng thuốc chống trầm cảm, bao gồm cả điều trị bằng venlafaxin, trong trường hợp này nên giảm liều hoặc ngừng dùng thuốc. Tương tự các thuốc chống trầm cảm khác, nên thận trọng khi dùng venlafaxin cho bệnh nhân có tiền căn thái độ hung hăng, gây hấn trước đây.\nHạ natri máu:\nCác trường hợp hạ natri máu và/hoặc hội chứng bài tiết không đầy đủ hormon chống bài niệu (SIADH) có thể xuất hiện khi dùng venlafaxin, thường gặp trên bệnh nhân mất nước hoặc giảm thể tích tuần hoàn. Bệnh nhân cao tuổi, bệnh nhân dùng thuốc lợi tiểu và bệnh nhân bị giảm thể tích phân bố do các nguyên nhân khác có thế có nguy cơ hạ natri máu cao hơn.\nChảy máu:\nCác thuốc ức chế thu hồi serotonin có thể ảnh hưởng đến sự kết tập tiểu cầu.\nĐã có các báo cáo về hiện tượng chảy máu bất thường khi dùng venlafaxin, từ xuất huyết da, niêm mạc và xuất huyết tiêu hóa đen. Các xuất huyết có thể đe dọa đến tính mạng.\nTương tự các thuốc ức chế tái thu hồi serotonin khác, nên sử dụng thận trọng venlafaxin cho các bệnh nhân có nguy cơ xuất huyết, bao gồm các bệnh nhân đang dùng các thuốc chống đông và các thuốc ức chế kết tập tiểu cầu.\nGiảm cân:\nĐộ an toàn và hiệu quả khi kết hợp venlafaxin với các thuốc giảm cân, bao gồm phentermin, chưa được xác định chắc chắn. Dùng đồng thời venlafaxin hydroclorid và các thuốc giảm cân không được khuyến cáo. Venlafaxin hydroclorid không được chỉ định sử dụng đơn độc hay phối hợp với các thuốc khác để giảm cân.\nCholesterol huyết thanh:\nTăng cholesterol huyết thanh có ý nghĩa lâm sàng dược ghi nhận trên 5,3% bệnh nhân điều trị bằng venlafaxin và 0% ở nhóm bệnh nhân dùng giả dược trong ít nhất 3 tháng trong các nghiên cứu lâm sàng có đối chứng giả dược. Nên đo nồng độ cholesterol huyết thanh trong quá trình điều trị dài ngày.\nNgừng dùng thuốc:\nCác tác dụng khi ngưng thuốc đã được biết rõ thường xảy ra khi dùng thuốc chống trầm cảm, do đó với bất cứ dạng bào chế nào của venlafaxin, cần giảm dần liều khi ngưng thuốc và theo dõi bệnh nhân cẩn thận.\nLạm dụng và phụ thuộc thuốc:\nCác nghiên cứu lâm sàng không cho thấy bằng chứng về sự lệ thuộc thuốc, xuất hiện dung nạp, hoặc cần tăng liều theo thời gian.\nKhả năng lái xe và vận hành máy móc\nVenlafaxin không ảnh hưởng đến tâm thần vận động, nhận thức hoặc việc thực hiện các hành động phức tạp trên người tình nguyện khỏe mạnh. Tuy nhiên, bất cứ các thuốc tâm thần nào cũng có thể làm suy giảm khả năng phán đoán, suy nghĩ và kỹ năng vận động. Do đó, bệnh nhân nên thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nĐộ an toàn của venlafaxin khi dùng cho phụ nữ có thai chưa được thiết lập. Chỉ nên dùng venlafaxin cho phụ nữ có thai khi lợi ích vượt trội nguy cơ có thể gặp phải. Nếu dùng venlafaxin cho đến khi sinh hoặc sát ngày sinh, ảnh hưởng của việc ngừng dùng thuốc trên trẻ sơ sinh cần được cân nhắc. Một số trẻ sơ sinh phơi nhiễm với venlafaxin trong giai đọạn muộn trong ba tháng cuối của thai kỳ có thể xuất hiện các biến chứng đòi hỏi phải cho ăn qua ống thông, hỗ trợ hô hấp hoặc kéo dài thời gian nằm viện. Các biến chứng này có thể xuất hiện ngay sau khi sinh.\nThời kỳ cho con bú\nVenlafaxin và ODV được bài tiết qua sữa mẹ, do đó cần quyết định không cho con bú hoặc ngừng dùng venlafaxin.\nTương tác thuốc\nCác chất ức chế enzym monoamin oxidase (MAOI)\nCác tác dụng không mong muốn nghiêm trọng đã được ghi nhận trên các bệnh nhân vừa ngừng dùng MAOI và bắt đầu dùng venlafaxin, hoặc vừa ngừng điều trị bằng venlafaxin để bắt đầu dùng MAOI. Những phản ứng này đã bao gồm run, rung giật cơ, toát mồ hôi, buồn nôn, nôn, đỏ bừng, chóng mặt và tăng thân nhiệt với các dấu hiệu tương tự như hội chứng an thần kinh ác tính, co giật, và tử vong.\nCác thuốc tác dụng trên thần kinh trung ương\nNguy cơ khi sử dụng venlafaxin kết hợp với các thuốc tác dụng trên thần kinh trung ương khác chưa được đánh giá một cách có hệ thống. Do dó, cần thận trọng khi dùng venlafaxin kết hợp với các thuốc tác dụng trên thần kinh trung ương khác.\nHội chứng serotonin\nHypericum perforatum\nTương tự các thuốc serotonergic khác, hội chứng serotonin, có khả năng đe dọa đến tính mạng, có thể xuất hiện khi điều trị bằng venlafaxin, đặc biệt khi dùng cùng các thuốc ảnh hưởng đến hộ dẫn truyền thần kinh serotonergic (bao gồm các triptan, SSRIs, SNRIs khác, lithium, sibutramin, fentanyl và các dẫn chất, tramadol, dextromethorphan, tapentadol, meperidin, methadon, pentazocin, hoặc St. John's Wort (\nNếu trên lâm sàng cần dùng đồng thời venlafaxin và một thuốc SSRIs, thuốc SNRIs hoặc một chất chủ vận receptor 5-hydroxytryptamin (triptan), bệnh nhân cần được theo dõi cẩn thận, đặc biệt trong giai đoạn bắt đầu điều trị và khi tăng liều. Sử dụng đồng thời venlafaxin với các tiền chất của serotonin (như các chế phẩm bổ sung tryptophan) không được khuyến cáo.\nCác thuốc gây kéo dài khoảng QT:\nNguy cơ kéo dài khoảng QT và/hoặc loạn nhịp thất (ví dụ: Xoắn đỉnh) tăng lên khi sử dụng đồng thời venlafaxin và các thuốc cũng gây kéo dài khoảng QT (ví dụ: Thuốc chống loạn thần và kháng sinh)\nIndinavir\nNghiên cứu dược động học khi dùng venlafaxin cùng với indinavir cho thấy diện tích dưới đường cong (AUC) của indinavir giảm 28% và Cmax giảm 36%. Indinavir không ảnh hưởng đến dược động học của venlafaxin và O-desmethylvenlafaxin (ODV). Ý nghĩa trên lâm sàng của tương tác này chưa được biết rõ.\nEthanol\nVenlafaxin đã được chứng minh không làm tăng sự suy giảm tâm thần và kỹ năng vận động gây ra bởi ethanol. Tuy nhiên, giống như tất cả các thuốc tác dụng trên thần kinh trung ương, bệnh nhân được khuyên không nên uống rượu trong khi dùng venlafaxin.\nHaloperidol\nNghiên cứu dược động học cho thấy: Độ thanh thải đường uống của haloperidol giảm 42%, diện tích dưới đường cong tăng 70%, Cmax tăng 88%, nhưng không làm thay đổi thời gian bán thải của haloperidol, cần cân nhắc điều này khi bệnh nhân được điều trị đồng thời bằng haloperidol và venlafaxin.\nCimetidin\nỞ trạng thái ổn định, cimetidin ức chế sự chuyển hóa qua gan lần đầu của venlafaxine. Tuy nhiên, cimetidin không ảnh hưởng đến dược động học của ODV. Tác dụng dược lý của venlafaxin cùng với ODV được dự kiến chỉ tăng nhẹ ở đa số các bệnh nhân. Ở các bệnh nhân cao tuổi hoặc bệnh nhân rối loạn chức năng gan, tương tác này có thể rõ rệt hơn.\nImipramin\nVenlafaxin không làm ảnh hường đến dược động học của imipramin và 2-OH-imipramin. Tuy nhiên, AUC, Cmax và Cmin của desipramin tăng khoảng 35% khi có mặt venlafaxin. AUC của 2-OH-desipramin tăng khoảng 2,5 đến 4,5 lần. Imipramin không ảnh hưởng đến dược dộng học của venlafaxin và ODV. Cần cân nhắc điều này khi bệnh nhân đuợc điều trị đồng thời với imipramin và venlafaxin.\nKetoconazol\nNghiên cứu dược động học với ketokonazol trên bệnh nhân chuyển hóa bình thường (EM) và bệnh nhân chuyển hóa kém (PM) qua CYP2D6 cho thấy nồng độ của cả venlafaxin và ODV trong huyết tương cao hơn sau khi uống ketokonazol. Cmax của venlafaxin tăng khoảng 26% trên bệnh nhân chuyển hóa bình thường và 48% trên bệnh nhân chuyển hóa kém. Cmax của ODV tăng 14% trên bệnh nhân chuyển hóa bình thường và 29% trên bệnh nhân chuyển hóa kém. AUC của venlafaxin tăng 21% trên bệnh nhân chuyển hóa bình thường và 7% trên bệnh nhân chuyển hóa kém. Giá trị AUC cùa ODV tăng 23% và 33% tương ứng trên bệnh nhân chuyển hóa bình thường và bệnh nhân chuyển hóa kém.\nMetoprolol\nNghiên cứu lương tác dược động học trên người tình nguyện khỏe mạnh dùng đồng thời venlafaxin (50 mg mỗi 8 giờ trong 5 ngày) và metoprolol (100 mg/ngày trong 5 ngày) cho thấy nồng độ metoprolol huyết tương tăng khoảng 30% - 40% trong khi nồng độ chất chuyển hóa có hoạt tính là α-hydroxymetoprolol trong huyết tương không thay đổi. Trong nghiên cứu này, venlafaxin làm giảm tác dụng hạ huyết áp của metoprolol. Ý nghĩa lâm sàng của kết quả này trên bệnh nhân tăng huyết áp chưa được biết rõ. Metoprolol không làm thay đổi dược động học của venlafaxin hay ODV, dẫn chất chuyển hóa có hoạt tính của thuốc này. Cần thận trọng khi sử dụng đồng thời venlafaxin và metoprolol.\nRisperidon\nVenlafaxin làm tăng AUC của risperidon khoảng 32% nhưng không làm thay đổi có ý nghĩa các thông số dược động học của các thành phần có hoạt tính (risperidon và 9-hydroxyperidon). Ý nghĩa lâm sàng của tương tác này chưa được biết rõ.\nDiazepam\nDiazepam không làm ảnh hưởng đến dược động học của venlafaxin hoặc ODV. Venlafaxin không làm ảnh hưởng đến dược động học và dược lực học của diazepam và chất chuyển hóa có hoạt tính của nó là desmethyldiazepam.\nLithium\nDược động học ở trạng thái ổn định của venlafaxin và ODV không bị ảnh hưởng khi dùng cùng lithium. Venlafaxin không ảnh hưởng đến dược động học của lithium.\nCác thuốc liên kết mạnh với protein huyết tương\nVenlafaxin liên kết với protein huyết tương với tỷ lệ không cao (27%); do đó, venlafaxin khi dùng cho bệnh nhân đang uống một thuốc khác có tỷ lệ kết hợp với protein huyết tương cao có thể sẽ không làm tăng nồng độ tự do của thuốc.\nCác thuốc chuyển hóa qua isoenzym cytochrom P450\nCác nghiên cứu cho thấy venlafaxin ức chế tương đối yếu CYP2D6. Venlafaxin không ức chế CYP3A4, CYP1A2 và CYP2C9 in vitro. Kết quả này được khẳng định lại trên các nghiên cứu in vivo với các thuốc sau; alprazolam (CYP3A4), caffein (CYPIA2), carbamazepin (CYP3A4), diazepam, (CYP3A4 and CYP2C19), và tolbutamid (CYP2C9).\nKhả năng ảnh hưởng của các thuốc khác tới venlafaxin\nVenlafaxin được chuyển hóa qua CYP2D6 và CYP3A4. Venlafaxin được chuyển hóa chú yếu thành chất chuyển hóa có hoạt tính, ODV qua hệ thống enzym cytochrom P450 CYP2D6. Chuyển hóa qua CYP3A4 là con đường chuyển hóa phụ của venlafaxin.\nCác chất ức chế CYP2D6\nDùng đồng thời venlafaxin và các chất ức chế CYP2D6 có thể làm giảm chuyển hóa venlafaxin thành ODV, làm tăng nồng độ venlafaxin trong huyết tương và giảm nồng độ của ODV. Do venlafaxin và ODV cùng là các chất có lác dụng dược lý nên không cẩn thiết phải hiệu chỉnh liều khi dùng venlafaxinvới các chất ức chế CYP2D6.\nCác chất ức chế CYP3A4\nDùng đồng thời venlafaxin và các chất ức chế CYP3A4 có thể làm tăng nồng dộ venlafaxin và ODV. Do đó, cần thận trọng khi kết hợp venlafaxin với chất ức chế CYP3A4.\nCác chất ức chế CYP2D6 và CYP3A4\nChưa có nghiên cứu nào về việc dùng đồng thời venlafaxin với các thuốc ức chế CYP2D6 và CYP3A4, các enzym chính tham gia vào quá trình chuyển hóa venlafaxin. Tuy nhiên, việc kết hợp này có thể làm tăng nồng dộ venlafaxin trong huyết tương. Do đó, cần chú ý khi kết hợp venlafaxin với bất cứ thuốc nào ức chế đồng thời hệ thống 2 enzym này.\nLiệu pháp choáng điện\nChưa có các dữ liệu lâm sàng về hiệu quả thu được khi kết hợp liệu pháp choáng điện với venlafaxin.\nTương tác thuốc - xét nghiệm\nXét nghiệm sàng lọc miễn dịch nước tiểu cho kết quả dương tính giả với PCP và amphetamin đã được báo cáo trên bệnh nhân dừng venlafaxin. Kết quả này có thể do các test sàng lọc kém đặc hiệu. Kết quả dương tính giả cũng có thể gặp sau một vài ngày ngừng dùng venlafaxin. Các thử nghiệm để khẳng định lại, như sắc ký khí hoặc phương pháp khối phổ sẽ giúp phân biệt venlafaxin với PCP và amphetamin.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C.\nBảo quản viên nang venlafaxin giải phóng kéo dài 37,5 mg tránh ánh sáng và để thuốc trong bao bì tránh ánh sáng.\nBảo quản venlafaxin trong bao bì đóng kín."
}