{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Egolanza Egis Pharma điều trị tâm thần phân liệt, bệnh lưỡng cực (4 vỉ x 7 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 vỉ x 7 viên\nThành phần\nOlanzapine\nChỉ định\nRối loạn tâm thần\nTâm thần phân liệt\nChống chỉ định\nMang thai, Dị ứng thuốc, Glaucoma góc hẹp\nNhà sản xuất\nEgis Pharma Public, Ltd., Co\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nolanzapine\nEgolanza có thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Egolanza\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlanzapine\n10mg",
    "usage": "Công dụng của Thuốc Egolanza\nChỉ định\nThuốc Egolanza được chỉ định dùng trong các trường hợp sau:\nÐiều trị tâm thần phân liệt, bệnh lưỡng cực: Đợt cấp hưng cảm hay hỗn hợp, bệnh lưỡng cực chu kỳ nhanh, kích động cấp do tâm thần phân liệt hoặc do bệnh lưỡng cực.\nĐơn trị liệu tâm thần hưng cảm ở người lớn và trẻ em từ 12 – 18 tuổi (dưới sự giám sát chặt chẽ của thầy thuốc chuyên khoa).\nĐiều trị cơn kích động hoặc các rối loạn hành vi trong tâm thần phân liệt và tâm thần hưng cảm ở người lớn (dùng dạng tiêm bắp của olanzapin).\nDược lực học\nOlanzapin là thuốc an thần kinh (thuốc chống loạn thần) không điển hình (thế hệ thứ hai) và là dẫn chất của dibenzodiazepin. Thuốc có nhiều đặc tính dược lý khác với các thuốc chống loạn thần điển hình là dẫn chất của phenothiazin hay butyrophenon như ít gây hội chứng ngoại tháp, ít làm tăng tiết prolactin, ít gây loạn vận động muộn khi điều trị kéo dài đồng thời có hiệu quả trên cả các biểu hiện dương tính, âm tính và ức chế của tâm thần phân liệt.\nTác dụng chống loạn thần của olanzapin có cơ chế phức tạp và còn chưa được làm sáng tỏ hoàn toàn. Cơ chế này có liên quan đến tính đối kháng của thuốc ở các thụ thể serotonin typ 2 (5 - HT2A, 5 - HT2C), typ 3 (5 - HT3), typ 6 (5 - HT6) và dopamin ở hệ thần kinh trung ương. Olanzapin có tác dụng ức chế và làm giảm đáp ứng (điều hòa âm tính) đối với thụ thể 5 - HT2A, liên quan đến tác dụng chống hưng cảm của thuốc.\nNgoài ra, olanzapin còn làm ổn định tính khí do một phần ức chế thụ thể D2 của dopamin. Olanzapin dùng tiêm bắp để điều trị cơn động kinh cấp một phần do tác dụng an thần, làm dịu hơn là chỉ do tác dụng gây ngủ.\nOlanzapin còn có tác dụng đối kháng với các thụ thể muscarin (M1, M2, M3, M4 và M5). Tác dụng kháng cholinergic của thuốc một mặt giải thích việc giảm nguy cơ xuất hiện hội chứng ngoại tháp, mặt khác lại liên quan đến một số tác dụng không mong muốn khác của olanzapin. Olanzapin cũng có tác dụng đối kháng thụ thể H1 của histamin và thụ thể alpha - 1 adrenergic. Tác dụng này liên quan đến khả năng gây ngủ gà, hạ huyết áp tư thế khi sử dụng olanzapin.\nDược động học\nHấp thu\nSau khi uống, olanzapin hấp thu nhanh và gần như hoàn toàn qua ống tiêu hóa, tuy nhiên do bị chuyển hóa bước 1 ở gan nên sinh khả dụng đường uống chỉ đạt 60%. Thức ăn không ảnh hưởng đến hấp thu thuốc. Nồng độ thuốc trong máu đạt cực đại khoảng 6 giờ (dao động từ 5 giờ đến 8 giờ) sau khi uống thuốc.\nNồng độ thuốc trong huyết tương đạt trạng thái ổn định sau 7 – 10 ngày dùng liều nhắc lại. Khi tiêm bắp, nồng độ trong máu đạt cực đại sau khoảng 15 phút đến 45 phút với nồng độ đạt gấp 5 lần so với khi uống. Nồng độ trong huyết tương của olanzapin thay đổi giữa các cá thể, phụ thuộc vào tuổi, giới và việc bệnh nhân có hút thuốc hay không.\nNồng độ thuốc trong máu ở phụ nữ cao hơn khoảng 30 – 40% so với nam giới. Khoảng nồng độ điều trị của olanzapin trong huyết tương còn chưa được xác định rõ. Mối tương quan giữa nồng độ thuốc trong máu với hiệu quả điều trị và độc tính của olanzapin chưa được xác lập.\nPhân bố\nOlanzapin phân bố nhanh và nhiều vào các mô, trong đó có thần kinh trung ương. Thể tích phân bố của thuốc khoảng 1000 lít. Tỷ lệ liên kết với protein huyết tương khoảng 93%, chủ yếu liên kết với albumin và acid alpha - 1 glycoprotein. Olanzapin và dẫn chất chuyển hóa liên hợp glucuronid qua được nhau thai và được bài xuất vào sữa mẹ. Lượng thuốc ổn định ở trẻ bú bằng khoảng 1,8% liều lượng thuốc của mẹ. Ngoài ra, nồng độ đỉnh trong sữa mẹ đạt được chậm hơn khoảng 5,2 giờ sau khi đạt nồng độ đỉnh trong huyết tương người mẹ.\nChuyển hóa\nOlanzapin được chuyển hóa ở gan trước khi thải trừ chủ yếu thông qua CYP1A2, một phần nhỏ thông qua CYP2D6 sau đó được liên hợp với acid glucuronic. Hai dẫn chất chuyển hóa chính là 4’ - N - demethyl olanzapin và 10 - N - glucuronid không còn giữ được hoạt tính của olanzapin.\nThải trừ\nSau khi uống, nửa đời thải trừ trong huyết tương của olanzapin khoảng 30 giờ (dao động từ 21 giờ đến 54 giờ). Nửa đời thải trừ trong huyết tương sau khi tiêm bắp tương tự như sau khi uống. Nửa đời thải trừ tăng lên khoảng 1,5 lần ở người cao tuổi.\nThanh thải của olanzapin tăng khoảng 40% ở người hút thuốc so với người không hút thuốc và giảm khoảng 30% ở phụ nữ so với nam giới. Khoảng 57% và 30% lượng thuốc được đao thải tương ứng vào nước tiểu và phân, chủ yếu dưới dạng các dẫn chất chuyển hóa, một phần nhỏ (7%) dưới dạng nguyên vẹn. Dược động học của thuốc không thay đổi nhiều ở bệnh nhân suy thận.",
    "dosage": "Cách dùng Thuốc Egolanza\nCách dùng\nDùng đường uống, không phụ thuộc bữa ăn.\nLiều dùng\nNgười lớn\nTâm thần phân liệt\nLiều khởi đầu 5 – 10 mg, thường uống 1 lần/ngày. Liều có thể tăng khoảng 5 mg/ngày trong vòng 5 – 7 ngày cho tới liều đích 10 mg/ngày. Hiệu chỉnh liều ở giai đoạn sau thường phải cách nhau không dưới 7 ngày, tăng hoặc giảm 5 mg mỗi ngày cho tới liều tối đa khuyến cáo 20 mg/ngày.\nLiều duy trì: 10 – 20 mg/ngày, uống 1 lần.\nBệnh lưỡng cực, điều trị đợt hưng cảm cấp hoặc hỗn hợp\nĐơn trị liệu: Khởi đầu 10 – 15 mg/ngày uống 1 lần. Liều dùng có thể tăng 5 mg/ngày cách nhau không dưới 24 giờ. Liều duy trì là 5 – 20 mg/ngày. Liều tối đa khuyến cáo là 20 mg/ngày.\nLiệu pháp phối hợp (với lithi hoặc valproat): Khởi đầu 10 mg/ngày, uống 1 lần, liều dùng có thể dao động trong phạm vi: 5 – 20 mg/ngày.\nĐiều trị đợt cấp hưng cảm (phối hợp cố định liều với fluoxetin): Liều khởi đầu olanzapin 6 mg và fluoxetin 25 mg.\nNgười cao tuổi\nKhởi đầu 2,5 – 5 mg, sau 2 giờ có thể thêm 2,5 – 5 mg nữa nếu cần thiết.\nLiều dùng cho trẻ em\nTrẻ em < 13 tuổi\nChưa xác định được độ an toàn và hiệu quả.\nTrẻ từ 13 – 17 tuổi\nTâm thần phân liệt: Liều khởi đầu: 2,5 – 5 mg/ngày uống 1 lần. Liều đích 10 mg/ngày. Có thể điều chỉnh tăng hoặc giảm liều 2,5 mg hoặc 5 mg. Liều tối đa 20 mg/ngày.\nBệnh lưỡng cực: Liều khởi đầu: 2,5 – 5 mg/ngày uống 1 lần. Liều đích 10 mg/ngày. Có thể điều chỉnh tăng hoặc giảm liều 2,5 mg hoặc 5 mg. Liều tối đa 20 mg/ngày.\nSuy thận\nKhông cần hiệu chỉnh liều cho bệnh nhân suy thận.\nSuy gan\nCần hiệu chỉnh liều cho bệnh nhân suy gan. Tuy nhiên chưa có khuyến cáo hiệu chỉnh liều đặc hiệu nào được đưa ra. Cần theo dõi chặt bệnh nhân..\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều gây tử vong ở bệnh nhân thường được quan sát với mức liều trên 200 mg.\nCác triệu chứng thường xuất hiện trong vòng 1 – 2 giờ, tác dụng đạt tối đa trong vòng 4 – 6 giờ sau khi dùng thuốc:\nKích động, nhịp tim nhanh, kháng cholinergic, đồng tử giãn, các triệu chứng ngoại tháp, co cứng cơ, tăng tiết nước bọt.\nSuy giảm ý thức từ mức độ an thần cho đến hôn mê đã được ghi nhận. Đôi khi có xuất hiện ngừng tim và hô hấp, loạn nhịp nhanh (nhịp nhanh trên thất), hội chứng an thần kinh ác tính, ức chế hô hấp, động kinh, tăng huyết áp hoặc hạ huyết áp (bao gồm cả hạ huyết áp tư thế đứng).\nXử trí\nChủ yếu là điều trị triệu chứng, chăm sóc hỗ trợ, duy trì đường truyền tĩnh mạch kèm theo dõi chặt chức năng tim mạch và các dấu hiệu sinh tồn.\nRửa dạ dày cùng với uống than hoạt tính kèm theo sorbitol để loại bỏ và ngăn cản hấp thu phần thuốc còn lưu lại trong đường tiêu hóa.\nDuy trì thông khí hỗ trợ và liệu pháp oxygen. Điều trị hạ huyết áp và suy tuần hoàn bằng các dung dịch truyền tĩnh mạch và các thuốc vận mạch (noradrenalin, phenylephrin) nhưng tránh dùng dopamin và adrenalin. Kiểm soát loạn nhịp bằng các biện pháp điều trị thích hợp. Kéo dài khoảng QRS trên điện tâm đồ có thể được điều chỉnh bằng truyền dung dịch bicarbonat.\nHội chứng ngoại tháp cấp có thể được điều trị bằng các thuốc kháng cholinergic (như diphenhydramin, atropin). Có thể sử dụng physostigmin hoặc benzodiazepin nếu có biểu hiện kích động nặng và lú lẫn ở bệnh nhân ngộ độc kháng cholinergic nặng kèm theo phức hợp QRS ngắn lại trên điện tâm đồ. Chưa có thuốc giải độc đặc hiệu. Lọc máu và thấm phân phúc mạc có vai trò rất hạn chế trong điều trị ngộ độc cấp olanzapin.\nNgộ độc mạn: Cho tới nay, olanzapin chưa được đánh giá một cách hệ thống liệu xem thuốc có gây nghiện hay không. Cần thận trọng với nguy cơ này.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Egolanza , bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh trung ương: Ngủ gà, hội chứng ngoại tháp, mất ngủ, chóng mặt, rối loạn phát âm, sốt, ác mộng, sảng khoái, quên, hưng cảm.\ntáo bón\nnôn\nTiêu hóa: Khó tiêu,\nGan: Tăng ALT.\nCơ – xương: Yếu cơ, run, ngã (đặc biệt ở người cao tuổi).\nTim mạch: Hạ huyết áp, nhịp nhanh, phù ngoại vi, đau ngực.\nDa: Bỏng rát.\nTại chỗ: Đau tại vị trí tiêm (tiêm bắp).\nNội tiết, chuyển hóa: Tăng cholesterol máu, tăng prolactin máu, tăng đường huyết, xuất huyết đường niệu.\nMắt: Giảm thị lực, viêm kết mạc.\nÍt gặp, 1/1 000 < ADR < 1/100\nGiảm bạch cầu, giảm bạch cầu trung tính, nhịp chậm, kéo dài khoảng QT trên điện tâm đồ, tăng nhạy cảm với ánh sáng, động kinh.\nHiếm gặp, ADR < 1/1 000\nViêm tụy, hội chứng an thần kinh ác tính (tăng thân nhiệt, co cứng cơ, thay đổi trạng thái tâm trí kèm theo rối loạn hệ thần kinh tự quản: Nhịp tim và huyết áp không ổn định).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Egolanza chống chỉ định trong các trường hợp sau:\nPhụ nữ cho con bú.\nQuá mẫn với olanzapin.\nThận trọng khi sử dụng\nTrên bệnh nhi, mặc dù hiệu quả và độ an toàn của olanzapin ở trẻ dưới 18 tuổi còn chưa được thiết lập nhưng olanzapin đã được sử dụng có hiệu quả trong kiểm soát tâm thần phân liệt ở lứa tuổi này. Thuốc được chỉ định điều trị tâm thần phân liệt, phối hợp điều trị hưng cảm cho bệnh nhân từ 12 – 18 tuổi dưới sự giám sát chặt chẽ của thầy thuốc chuyên khoa.\nThận trọng với các bệnh nhân cao tuổi có rối loạn tâm thần liên quan đến sa sút trí tuệ do nguy cơ làm tăng tỷ lệ tử vong, chủ yếu do nguyên nhân tim mạch (suy tim, đột tử) hoặc nhiễm khuẩn (viêm phổi).\nTrẻ từ 13 đến 17 tuổi có xu hướng tăng cân và nguy cơ tăng lipid máu nhiều hơn so với người lớn. Vì vậy cần đánh giá nguy cơ lâu dài và kế hoạch điều trị chi tiết trước khi sử dụng olanzapin.\nThận trọng khi sử dụng olanzapin cho người có phì đại lành tính tuyến tiền liệt, glôcôm góc hẹp hoặc có tiền sử liệt ruột do tác dụng kháng cholinergic của thuốc.\nCần đánh giá thân nhiệt, thận trọng cho các bệnh nhân làm việc thể lực nặng, mất nước, đang được điều trị bằng các thuốc kháng cholinergic khác do nguy cơ làm tăng thân nhiệt của thuốc.\nThận trọng khi sử dụng olanzapin cho người có bệnh tim, bệnh mạch não hoặc các bệnh lý có khả năng gây hạ huyết áp (mất nước, giảm thể tích tuần hoàn, đang được điều trị bằng các thuốc chống tăng huyết áp) do khả năng tăng nguy cơ hạ huyết áp tư thế kèm theo nhịp chậm, ngất và ngừng nút xoang.\nThận trọng với khả năng làm giảm tập trung và hoạt động vận động liên quan đến tác dụng an thần của thuốc.\nThận trọng khi dùng olanzapin tiêm bắp với các dẫn chất benzodiazepin tiêm. Không khuyến cáo dùng đồng thời hai thuốc này. Trong trường hợp bắt buộc phải dùng, cần theo dõi chặt chẽ nguy cơ an thần quá mức, ức chế hô hấp và tim.\nThận trọng khi sử dụng olanzapin cho bệnh nhân đái tháo đường, bệnh nhân có đường huyết tăng (đường huyết lúc đói từ 100 đến 126 mg/decilít) do nguy cơ gây tăng đường huyết, thậm chí có thể không kiểm soát được kể cả khi đã dừng thuốc. Cần theo dõi đường huyết trong quá trình điều trị.\nThận trọng với người cao tuổi, đặc biệt nữ giới do nguy cơ tăng rối loạn vận động muộn. Trong trường hợp xảy ra rối loạn này có thể cân nhắc khả năng dừng thuốc.\nThận trọng với bệnh nhân có các triệu chứng suy giảm chức năng gan, những bệnh nhân có các bệnh ảnh hưởng đến khả năng bảo tồn chức năng gan hoặc đang được điều trị bằng các thuốc gây độc với gan. Cần định kỳ định lượng nồng độ transaminase trong quá trình sử dụng olanzapin cho các đối tượng này.\nThận trọng khi dùng olanzapin cho bệnh nhân có tiền sử động kinh, chấn thương vùng đầu hoặc đang được điều trị bằng các thuốc có khả năng làm giảm ngưỡng động kinh do tác dụng co giật phụ thuộc vào liều có thể xuất hiện trong quá trình điều trị olanzapin.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi sử dụng cho các đối tượng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTuy trên động vật không cho thấy ảnh hưởng của olanzapin trên thai nhưng do thiếu các dữ liệu trên người nên cần thận trọng khi sử dụng cho phụ nữ mang thai và cân nhắc nguy cơ – lợi ích trước khi bắt đầu điều trị cho đối tượng này.\nThời kỳ cho con bú\nOlanzapin được bài xuất vào sữa có thể gây ra các tác dụng ức chế thần kinh trung ương ở trẻ bú mẹ do vậy cần tránh không sử dụng olanzapin cho phụ nữ đang cho con bú hoặc không cho con bú khi bắt buộc phải điều trị cho người mẹ.\nTương tác thuốc\nTránh không nên phối hợp\nKhông nên phối hợp olanzapin với levomethadyl do tăng nguy cơ độc tính trên tim (kéo dài khoảng QT, xoắn đỉnh, ngừng tim); với metoclopramid do tăng nguy cơ xuất hiện hội chứng ngoại tháp, hội chứng an thần kinh ác tính.\nLàm tăng tác dụng và độc tính của olanzapin\nDùng đồng thời olanzapin với các thuốc ức chế hệ thần kinh trung ương: Rượu, các dẫn chất benzodiazepin làm tăng tác dụng hạ huyết áp tư thế của olanzapin. Các thuốc ức chế CYP450 (cafein, cimetidin, erythromycin, ciprofloxacin, quinidin, một số thuốc chống trầm cảm như fluvoxamin) làm tăng nồng độ trong máu do đó có thể làm tăng tác dụng và độc tính của clonzapin.\nKhông nên dùng dopamin, adrenalin hoặc các thuốc tác động giống giao cảm khác trên thụ thể beta ở bệnh nhân đang điều trị bằng olanzapin, do có khả năng làm trầm trọng thêm hạ huyết áp do tác dụng ức chế thụ thể alpha của olanzapin.\nLàm giảm tác dụng của olanzapin\nCác thuốc gây cảm ứng CYP450 (phenobarbital, carbamazepin, phenytoin, rifampicin, omeprazol, nicotin) làm giảm nồng độ olanzapin trong máu.\nLàm tăng tác dụng và độc tính của một số thuốc khác\nOlanzapin làm tăng tác dụng (táo bón, khô miệng, bí tiểu, an thần, rối loạn thị giác) của các thuốc kháng cholinergic, làm tăng tác dụng hạ huyết áp của các thuốc chống tăng huyết áp.\nLàm giảm tác dụng và độc tính của một số thuốc khác\nOlanzapin có thể làm giảm tác dụng của các thuốc điều trị Parkinson.",
    "preservation": "Bảo quản\no\nTrong bao bì kín, ở nhiệt độ không quá 30"
}