{
    "describe": "Thương hiệu:\nSun Pharma\nThuốc Encorate 300 nSun Pharma điều trị động kinh (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nNatri valproate\nChỉ định\nĐộng kinh\nTiền sử co giật\nRối loạn cảm xúc lưỡng cực\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc, Viêm gan cấp\nNhà sản xuất\nSUN\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Encorate là sản phẩm của Sun Pharmaceutical Industries Ltd có thành phần là Natri Valproate có tác dụng điều trị động kinh toàn thể, động kinh cục bộ hoặc các thể động kinh khác; đối với phụ nữ trong độ tuổi sinh đẻ, thuốc chỉ nên được sử dụng cho những trường hợp nặng hoặc đã đề kháng với các thuốc khác; ngừa sốt cao co giật ở trẻ em, chứng máy cơ ở trẻ em; điều trị và dự phòng hưng cảm trong rối loạn cảm xúc lưỡng cực.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Encorate 300 n\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNatri valproate\n300mg",
    "usage": "Công dụng của Thuốc Encorate 300 n\nChỉ định\nThuốc Encorate chỉ định điều trị trong các trường hợp sau:\nđộng kinh\nĐiều trị động kinh toàn thể,\nĐối với phụ nữ trong độ tuổi sinh đẻ, thuốc chỉ nên được sử dụng cho những trường hợp nặng hoặc đã đề kháng với các thuốc khác.\nNgừa sốt cao co giật ở trẻ em, chứng máy cơ ở trẻ em.\nrối loạn cảm xúc lưỡng cực\nĐiều trị và dự phòng hưng cảm trong\nDược lực học\nValproate\nTác dụng chính của\nDược động học\nThời gian bán hủy của Natri Valproate nằm trong khoảng 8 - 20 giờ. Ở trẻ em thời gian bán hủy thường ngắn hơn. Hiệu quả điều trị đạt được khi nồng độ của acid valproic trong huyết tương khoảng từ 40 - 100mg/l (278 - 694microml/l). Điều này phụ thuộc vào đối tượng và thuốc sử dụng đi kèm. Khoảng 6 - 15% nồng độ của thuốc trong huyết tương ở dưới dạng tự do.",
    "dosage": "Cách dùng Thuốc Encorate 300 n\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nLiều khởi đầu hàng ngày là 600mg chia làm nhiều lần.\nTăng 200mg mỗi ba ngày cho đến khi kiểm soát được cơn động kinh, thông thường liều điều trị nằm trong khoảng 1.000 - 2.000mg mỗi ngày.\nNếu khoảng liều này không đủ để cắt cơn động kinh, có thể dùng đến liều 2.500mg mỗi ngày.\nTrẻ em > 20kg\nLiều khởi đầu nên là 400mg mỗi ngày, tăng dần liều lượng cho đến khi kiểm soát được cơn động kinh, thông thường khoảng liều là 20 - 30mg/kg thể trong mỗi ngày.\nNếu khoảng liều này không đủ để kiểm soát cơn động kinh, có thể dùng đến liều 35mg/kg thể trọng mỗi ngày.\nTrẻ em < 20kg\nLiều thông thường là 20mg/kg/ngày; một vài trường hợp nặng có thể tăng thêm liều nhưng chỉ đối với những trường hợp kiểm soát được nồng độ acid valproic trong huyết tương.\nNgười già\nMặc dù dược động học của Valproate thay đổi ở người già, nhưng triệu chứng lâm sàng thì hạn chế. Đánh giá liều lượng nên dựa vào kết quả kiểm soát cơn động kinh.\nSuy giảm chức năng thận\nCần thiết phải giảm liều. Điều chỉnh liều lượng nên căn cứ vào kết quả lâm sàng bởi vì dựa vào nồng độ huyết tương có thể cho kết quả sai lệch.\nĐối với trẻ em dùng liều cao hơn 40mg/kg/ngày, nên theo dõi kỹ các thông số sinh hoá và huyết học.\nĐiều trị kết hợp\nKhi bắt đầu điều trị cho những bệnh nhân đã dùng các thuốc chống động kinh khác, liều của thuốc nên được tăng một cách từ từ để đạt được liều đích khoảng sau 2 tuần.\nMột số trường hợp cần thiết có thể tăng 5 - 10mg/kg/ngày khi sử dụng cùng với các thuốc chống động kinh có hoạt tính cảm ứng men như phenytoin, phenobarbital và carbamazepine.\nMột khi đã ngưng thuốc cảm ứng men, Valproate cũng có thể duy trì hiệu quả kiểm soát cơn động kinh với liều thấp hơn. Khi sử dụng đồng thời với barbiturate đặc biệt là nếu xảy ra hiện tượng an thần, nên giảm liều barbiturate.\nLàm gì khi dùng quá liều?\nỞ ngưỡng nồng độ huyết tương cao gấp 5 - 6 lần nồng độ điều trị tối đa, không thấy có bất kỳ triệu chứng nào khác buồn nôn, nôn và choáng váng. Quá liều với ngưỡng lớn hơn, cao gấp 10 - 20 lần so với nồng độ điều trị tối đa, có thể gây ức chế hệ thần kinh trung ương nghiêm trọng và suy hô hấp.\nTuy nhiên triệu chứng đa dạng và đã có báo cáo ghi nhận cơn động kinh xảy ra ở nồng độ huyết tương rất cao. Nhiều trường hợp tử vong do sử dụng quá liều. Điều trị trong bệnh viện bao gồm chống nôn, súc rửa dạ dày, thông khí và các liệu pháp hỗ trợ khác. Thẩm phân lọc máu và truyền máu cũng được sử dụng để điều trị. Naloxone tĩnh mạch thỉnh thoảng cũng được sử dụng phối hợp với than hoạt tính đường uống.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Encorate thường gặp các tác dụng không mong muốn (ADR) như:\nGan: Suy giảm chức năng gan gây tử vong đã được ghi nhận. Những triệu chứng gây độc nghiêm trọng tại gan có thể biểu hiện như là mất ý thức, bứt rứt, yếu, lơ mơ, ngủ gà, phù nề, biếng ăn, nôn ói, đau bụng, vàng da.\nHệ thần kinh: Thất điều, run rẩy, an thần, lơ mơ, nhầm lẫn, sững sờ, ảo giác hoặc co giật. Một số trường hợp hiếm như viêm não, hôn mê và mất trí có hồi phục liên quan đến việc teo não đã được ghi nhận. Bệnh nhân có thể hung hăng, kích động hoặc có hành vi hủy hoại. Mất khả năng nghe hồi phục hoặc không hồi phục ít xảy ra.\nDạ dày ruột: Tăng cảm giác thèm ăn, lên cân, kích thích dạ dày ruột trong giai đoạn đầu của điều trị nhưng không thường gặp. Có thể xảy ra buồn nôn.\nDa liễu: Rụng tóc thoáng qua. Một vài trường hợp ngoại lệ như hoại tử da nhiễm độc, hội chứng Steven Johnson, ban đỏ. Những dấu hiệu rối loạn miễn dịch cũng được ghi nhận mặc dù là hiếm, vì vậy cần theo dõi cẩn thận khi sử dụng thuốc trên những bệnh nhân bị bệnh lupus ban đỏ. Viêm mạch đôi khi cũng xảy ra.\nHuyết học: Người ta đã ghi nhận những trường hợp hiếm xảy ra như giảm tế bào máu, bệnh bạch cầu. Giảm fibrinogen máu cũng có thể xảy ra. Những tác dụng phụ khác bao gồm tăng ammoniac máu, phù, viêm tụy, vô kinh, viêm nhiễm phần phụ, hội chứng Fanconi có hồi phục.\nThông báo cho các bác sĩ biết các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Encorate chống chỉ định trong các trường hợp sau:\nBệnh gan cấp hoặc có tiền sử suy giảm chức năng gan nghiêm trọng, đặc biệt là các trường hợp viêm gan do thuốc, rối loạn chuyển hoá porphyrin.\nNhạy cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nValproate được bài tiết chủ yếu qua thận, một phần dưới dạng thể ceton. Điều này có thể tạo ra kết quả dương tính giả trong xét nghiệm nước tiểu của các trường hợp tiểu đường.\nSuy giảm chức năng gan, bao gồm cả trường hợp suy gan dẫn đến tử vong đã được ghi nhận ở một vài bệnh nhân sử dụng acid valproic hoặc Natri Valproate. Đối tượng dễ mắc nguy cơ này là trẻ em, đặc biệt là các trường hợp dưới 3 tuổi hoặc những trường hợp mắc bệnh bẩm sinh, rối loạn chuyển hoá hoặc thoái biến, bệnh não hoặc động kinh nghiêm trọng cùng với tình trạng chậm phát triển tâm thần. Nên kiểm tra chức năng gan thường xuyên trước khi điều trị và định kỳ mỗi 6 tháng, đặc biệt ở những bệnh nhân có nhiều nguy cơ. Ngưng điều trị nếu thời gian prothrombin kéo dài bất thường, đặc biệt là khi xảy ra cùng với những rối loạn khác.\nNếu nồng độ amoniac tăng cao đi kèm với những dấu hiệu lâm sàng như nôn mửa, thất điều, rối loạn ý thức, nên ngừng thuốc.\nĐã có báo cáo ghi nhận những trường hợp viêm tụy, hiếm khi gây tử vong, thường xảy ra trong vòng 6 tháng đầu điều trị. Bệnh nhân bị đau bụng cấp nên được làm các xét nghiệm để đánh giá men tụy bao gồm xét nghiệm amylase máu, nếu nồng độ tăng do thuốc thì nên ngưng điều trị.\nAcid Valproic ức chế giai đoạn thứ phát của quá trình kết tập tiểu cầu làm kéo dài thời gian chảy máu và giảm lượng tiểu cầu. Những tác dụng trên thường liên quan tới liều dùng và có thể hồi phục.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc?\nThuốc có thể gây buồn ngủ. Do đó, bệnh nhân đang lái xe hoặc vận hành máy móc cần thận trọng khi dùng thuốc này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nNgười ta ghi nhận một tỷ lệ gia tăng những bất thường bẩm sinh bao gồm dị dạng khuôn mặt, khiếm khuyết ống thần kinh và dị tật xương đặc biệt là xương đùi ở thế hệ con cái của những bà mẹ bị bệnh động kinh có hoặc không có điều trị với natri Valproate.\nTỷ lệ khiếm khuyết ống thần kinh của con cái của những người phụ nữ được điều trị với Valproate trong 3 tháng đầu của thai kỳ theo vùng ước tính là 1 - 2%. Bổ sung Folate được ghi nhận là giúp giảm nguy cơ này.\nLiều lượng sử dụng cho bệnh nhân phải được đánh giá lại trước khi mang thai, dùng liều thấp nhất và chia nhỏ liều bởi vì tỷ lệ mang thai bất thường thường liên quan đến liều dùng cao. Thai phụ nên được theo dõi kỹ lưỡng sự phát triển của thai kỳ, phụ nữ trong độ tuổi sinh đẻ cần được thông báo về nguy cơ và những lợi ích của việc điều trị thuốc động kinh lâu dài trong suốt thời kỳ mang thai. Hiếm khi xảy ra hội chứng xuất huyết trên trẻ sơ sinh của những bà mẹ được điều trị với Natri Valproate trong thời kỳ mang thai, một hội chứng liên quan đến giảm lượng fibrin trong máu do giảm những yếu tố đông máu. Rối loạn fibrin huyết tương cũng được ghi nhận và có thể gây tử vong. Tuy nhiên cũng nên lưu ý rằng Phenobarbital và các thuốc cảm ứng men khác cũng có thể gây nên hội chứng xuất huyết.\nNên làm các xét nghiệm đánh giá tiểu cầu, nồng độ fibrinogen máu và tình trạng đông máu cho trẻ sơ sinh.\nPhụ nữ cho con bú\nDường như không có chống chỉ định sử dụng Valproate trong thời kỳ cho con bú do nồng độ acid valproic tìm thấy trong sữa mẹ rất thấp, chỉ khoảng 1 - 2% tổng số nồng độ trong huyết tương. Quyết định cho phép bệnh nhân nuôi con bằng sữa mẹ hay không nên dựa vào các tất cả dữ kiện đã được biết.\nTương tác thuốc\nValproate ít cảm ứng men hơn các thuốc chống động kinh khác và tác dụng của các thuốc tránh thai dường như cũng không bị ảnh hưởng. Điều trị phối hợp với Valproate có thể ảnh hưởng đến tác dụng của một vài thuốc vì vậy theo dõi kỹ lưỡng trên lâm sàng là điều cần thiết, đặc biệt là trong giai đoạn đầu của liệu pháp kết hợp.\nHiệu lực của các thuốc an thần, thuốc ức chế monoamine, chống trầm cảm và benzodiazepine có thể gia tăng.\nNồng độ trong huyết tương của phenobarbital và primidone có thể tăng lên và hiệu quả an thần có thể xảy ra, khi đó nên giảm liều nhanh chóng. Theo dõi lâm sàng cẩn thận trong suốt hai tuần đầu của liệu pháp kết hợp. Nồng độ Phenytoin trong huyết tương đặc biệt là dạng tự do cũng có thể gia tăng. Tác dụng gây độc của carbamazepine có thể tăng. Điều chỉnh liều lúc thích hợp.\nChuyển hóa của lamotrigine có thể bị ức chế và thời gian bán hủy dài thêm vì vậy chỉnh liều là cần thiết. Thuốc điều trị đi kèm có thể làm tăng nguy cơ phát ban.\nzidovudine\nNồng độ\nGắn kết với protein của warfarin và những thuốc chống đông coumarin có thể giảm. Nên theo dõi kỹ thời gian prothrombin. Các thuốc chống động kinh cảm ứng men có thể làm giảm nồng độ Valproate trong huyết tương.\nCimetidine\nvà erythromycin có thể gây kéo dài thời gian bán hủy và giảm độ thanh thải Valproate do chuyển hóa tại gan giảm. Mefloquine làm gia tăng chuyển hóa của acid valproic và có thể gây co giật.\nCholestyramine làm giảm sự hấp thu của Valproate.\nCác Salicylate như aspirin có thể thay thế vị trí gắn kết huyết tương của Valproate. Felbamate làm tăng nồng độ Valproate trong huyết tương.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}