{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Epigaba 300 Pymepharco điều trị động kinh (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-23837-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nGabapentin\nChỉ định\nĐộng kinh\nĐau dây thần kinh tam thoa\nĐau thần kinh tọa\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCTY CP PYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nEpigaba 300 Pymepharco dạng viên nang chứa dược chất Gabapentin được sản xuất bởi Công ty Cổ phần Pymepharco. Epigaba 300 được chỉ định đơn trị liệu trong điều trị các cơn động kinh cục bộ, điều trị đau do viêm các dây thần kinh ngoại biên ở người lớn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Epigaba 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGabapentin\n300mg",
    "usage": "Công dụng của Thuốc Epigaba 300\nChỉ định\nGabapentin được chỉ định đơn trị liệu trong điều trị các cơn động kinh cục bộ có hay các cơn toàn thể thứ phát ở người lớn và trẻ em trên 12 tuổi.\nGabapentin được chi định điều trị hỗ trợ trong các cơn động kinh cục bộ có hay không kèm theo các cơn toàn thể thứ phát ở người lớn và trẻ em từ 3 tuổi trở lên.\nGabapentin còn được sử dụng để điều trị đau do viêm các dây thần kinh ngoại biên ở người lớn.\nDược lực học\nGabapentin là thuốc chống động kinh. Cấu trúc hóa học của Gabapentin tương tự chất ức chế dẫn truyền thần kinh là acid gama-aminobutyric (GABA), nhưng Gabapentin không tác động trực tiếp lên các thụ\nDược động học\nGabapentin hấp thu qua đường tiêu hóa theo cơ chế bão hòa (khi liều tăng, sinh khả dụng lại giảm).\nThuốc đạt nồng độ đỉnh trong huyết tương sau khi uống 2 giờ và đạt nồng độ ổn định sau 1-2 ngày. Thức ăn ít ảnh hưởng đến tốc độ và mức độ hấp thu.\nỞ người bệnh cao tuổi và người bệnh suy giảm chức năng thận, độ thanh thải Gabapentin huyết tương bị giảm. Gabapentin có thể bị loại khỏi huyết tương bằng thẩm phân máu, vì vậy cần điều chỉnh liều đối với những người bệnh này.\nGabapentin phân bố khắp cơ thể, vào được sữa mẹ, liên kết với protein huyết tương rất thấp (<3%). Thể tích phân bố của thuốc là 58±6 lít ở người lớn.\nGabapentin hầu như không chuyển hóa trong cơ thể và thải trừ chủ yếu qua thận dưới dạng không đổi.\nNửa đời của Gabapentin khoảng 5 đến 7 giờ ở người có chức năng thận bình thường.",
    "dosage": "Cách dùng Thuốc Epigaba 300\nCách dùng\nGabapentin được dùng đường uống cùng hay không cùng thức ăn.\nLiều dùng\nLiều dùng điều trị chống động kinh\nNgười lớn, trẻ em> 12 tuổi:\nNgày đầu: 300 mg/lần x 1 lần.\nNgày thứ 2: 300 mg/lần x 2 lần.\nNgày thứ 3: 300 mg/lần x 3 lần.\nSau đó, có thể tăng liều thêm từng bước 300 mg(chia cho 3 lần) với khoảng cách tăng liều 2 - 3 ngày, cho đến khi đạt được liều điều trị hiệu quả. Liều tối đa không quá 3600 mg/ngày chia làm 3 lần bằng nhau.\nLiều dùng lên đến 4800 mg/ngày đã được dung nạp tốt ở các nghiên cứu lâm sàng mở, dài hạn. Khoảng cách giữa các lần dùng thuốc không quá 12 giờ để tránh các cơn co giật bùng phát.\nTrẻ em 6-12 tuổi:\nNgày đầu: 10 mg/kg/ngày, chia 3 lần.\nNgày thứ 2: 20 mg/kg/ngày, chia 3 lần.\nNgày thứ 3: 25 - 35 mg/kg/ngày, chia 3 lần.\nLiều duy trì 900 mg/ngày với trẻ nặng từ 26-36kg và 1200 mg/ngày với trẻ nặng từ 37kg-50 kg. Tổng liều/ngày được chia uống 3 lần.\nLiều dùng điều trị đau do viêm các dây thần kinh ngoại biên ở người lớn, đau sau bệnh zona\nNgười lớn:\nUống không quá 1800 mg/ngày, chia 3 lần. Hoặc dùng như sau:\nNgày đầu: 300 mg/lần x 1 lần.\nNgày thứ 2: 300 mg/lần x 2 lần.\nNgày thứ 3: 300 mg/lần x 3 lần.\nSau đó, có thể tăng liều thêm từng bước 300 mg(chia cho 3 lần) với khoảng cách tăng liều 2-3 ngày, dựa trên đáp ứng người bệnh, cho đến khi liều đối đa 1800 mg/ngày. Tổng liều/ngày được chia uống 3 lần/ngày.\nNgười suy giảm chức năng thận:\nỞ bệnh nhân từ 12 tuổi trở lên có chức năng thận suy giảm và / hoặc thẩm phân lọc máu, liều dùng phải được điều chỉnh tuỳ theo mức độ suy thận:\ncr\nBệnh nhân có Cl\ncr\nBệnh nhân có Cl\ncr\nBệnh nhân có Cl\ncr\nBệnh nhân có Cl\nBệnh nhân không có chức năng thận có thể dùng liều 200 – 300 mg sau mỗi 4 giờ thẩm phân lọc máu.\nNgoài ra, liều khởi đầu 300–400 mg có thể sử dụng đối với những bệnh nhân này.\nNgười cao tuổi:\nBệnh nhân cao tuổi có nhiều khả năng bị suy thận, giảm liều dùng tuỳ theo mức độ suy thận và theo sự hướng dẫn của thầy thuốc.\nLàm gì khi quá liều?\nQuá liều Gabapentin có thể gây nhìn một hóa hai, nói líu ríu, u ám, hôn mê và tiêu chảy. Hầu hết các trường hợp quá liều đều hồi phục sau khi sử dụng các biện pháp điều trị hỗ trợ. Có thể loại thuốc ra khỏi cơ thể bằng thẩm phân máu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nGabapentin dung nạp tốt. Các tác dụng không mong muốn (ADR) thường nhẹ hoặc trung bình và có khuynh hướng giảm dần trong vòng 2 tuần khi tiếp tục điều trị. Các ADR hay gặp nhất đối với thần kinh và\nThường gặp, ADR> 1/100\nThần kinh: Mất phối hợp vận động, rung giật nhãn cầu, mệt mỏi, chóng mặt, phù, buồn ngủ, giảm trí nhớ.\nTrẻ em từ 3 đến 12 tuổi: gặp các vấn đề về thần kinh như lo âu, thay đổi cách ứng xử (quấy khóc, cảm giác sảng khoái hoặc trầm cảm, quá kích động, thái độ chống đối...).\nTiêu hoá: Khó tiêu, khô miệng, táo bón, đau bụng, tiêu chảy.\nTim mạch: Phù mạch ngoại vi.\nHô hấp: Viêm mũi, viêm họng - hầu, ho, viêm phổi.\nMắt: Nhìn một thành hai, giảm thị lực.\nCơ xương: Đau cơ, đau khớp.\nDa: Mẩn ngứa, ban da.\nMáu: Giảm bạch cầu.\nKhác: Liệt dương, nhiễm virus.\nÍt gặp, 1/1000< ADR < 1/100\nThần kinh: Mất trí nhớ, mất ngôn ngữ, trầm cảm, cáu gắt hoặc thay đổi tâm trí hay tính khí, liệt nhẹ, giảm hoặc mất dục cảm, nhức đầu.\nTiêu hoá: Rối loạn tiêu hoá, chảy máu lợi, viêm miệng, mất hoặc rối loạn vị giác.\nTim mạch: Hạ huyết áp, đau thắt ngực, rối loạn mạch ngoại vi, hồi hộp.\nKhác: Tăng cân, gan to.\nHiếm gặp, ADR < 1/1000:\nThần kinh: Liệt dây thần kinh, rối loạn nhân cách, tăng dục cảm, giảm chức năng vận động, rối loạn tâm thần.\nTiêu hoá: Loét dạ dày - tá tràng, viêm thực quản, viêm đại tràng, viêm trực tràng.\nHô hấp: Ho, khản tiếng, viêm niêm mạc đường hô hấp, giảm thông khí phổi, phù phổi.\nMắt: Ngứa mắt, chảy nước mắt, bệnh võng mạc, viêm mống mắt.\nCơ xương: Viêm sụn, loãng xương, đau lưng.\nMáu: Giảm bạch cầu (thường không có triệu chứng), thời gian máu chảy kéo dài.\nSốt hoặc rét run.\nHội chứng Stevens-Johnson.\nThông báo cho thầy thuốc tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR:\nMất phối hợp vận động thường liên quan đến liều dùng. Nếu giảm liều mà không đỡ, phải ngừng thuốc.\nNếu nghi ngờ có hội chứng Stevens-Johnson, phải ngừng thuốc.\nKhông nên ngừng thuốc đột ngột vì có thể làm tăng tần suất các cơn động kinh. Trước khi ngừng thuốc hoặc chuyển sang sử dụng thuốc chống động kinh khác cần phải giảm liều từ từ trong vòng ít nhất 7 ngày.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nEpigaba 300 chống chỉ định trong trường hợp bệnh nhân mẫn cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nMặc dù chưa có các bằng chứng về các cơn động kinh bùng phát với gabapentin, nhưng sự ngừng đột ngột các thuốc chống co giật ở bệnh nhân động kinh có thể làm xuất hiện cơn động kinh liên tục (trạng thái động kinh) ở bệnh nhân. Một khi có sự phán xét của bác sĩ rằng cần phải giảm liều, dừng thuốc, hay thay thế bằng các thuốc chống co giật khác thì các công việc này nên được tiến hành từ từ trong 1 khoảng thời gian tối thiểu 1 tuần.\nBệnh nhân điều trị đồng thời với morphin có thể làm tăng nồng độ Gabapentin. Phải theo dõi thận trọng các biểu hiện thần kinh trung ương của bệnh nhân (như ngủ gà) và phải giảm liều Gabapentin hoặc morphin một cách thích hợp.\nCần theo dõi các dấu hiệu có liên quan đến suy nghĩ và hành vi tự tử của bệnh nhân như có mới hoặc trầm cảm xấu đi và/hoặc bất cứ sự thay đổi bất thường nào về tâm trạng hoặc hành vi. Báo cáo ngay với bác sĩ nếu có bất kỳ triệu chứng liên quan.\nNgưng sử dụng thuốc nếu bệnh nhân bị viêm tụy cấp.\nThận trọng khi điều trị dài ngày ở thanh thiếu niên.\nThận trọng sử dụng thuốc đối với người có tiền sử rối loạn tâm thần, người suy giảm chức năng thận và thẩm phân máu.\nThuốc có thể gây ra tác dụng không mong muốn như chóng mặt, buồn ngủ. Do đó tốt nhất không dùng Gabapentin khi đang lái xe hay vận hành máy móc,\nThuốc có thể gây dương tính giả khi xét nghiệm protein niệu.\nKhả năng lái xe và vận hành máy móc\n.\nThuốc hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, cũng có một vài báo cáo về nguy cơ gây chóng mặt nên bác sĩ có thể tùy trường hợp cụ thể mà khuyến cáo hay không khuyến cáo bệnh nhân dùng thuốc khi lái xe và vận hành máy móc\nPhụ nữ có thai và cho con bú\nGabapentin gây quái thai trên động vật gặm nhấm. Trên người mang thai, chưa thấy có tác động tương tự.\nTuy nhiên, chỉ dùng thuốc cho người mang thai khi thật sự cần thiết và có cân nhắc kỹ lợi ích cao hơn so với nguy cơ cho thai nhi.\nKhi dùng đường uống, Gabapentin vào được sữa mẹ. Tác dụng của thuốc trên trẻ sơ sinh còn chưa rõ, vì vậy chỉ dùng Gabapentin cho phụ nữ thời kỳ cho con bú khi thật cần thiết và đã cân nhắc kỹ lợi ích cao hơn nguy cơ rủi ro.\nChỉ dùng thuốc khi lợi ích điều trị cao hơn nguy cơ xảy ra.\nTương tác thuốc\nKhi dùng đồng thời, Gabapentin không làm thay đổi được động học của các thuốc chống động kinh thường dùng như Carbamazepin, Phenytoin, Acid valproic, Phenobarbital, Diazepam.\nThuốc kháng acid chứa muối nhôm và muối magnesi làm giảm sinh khả dụng của Gabapentin khoảng 20% do ảnh hưởng đến hấp thu thuốc. Phải dùng gabapentin sau thuốc kháng acid ít nhất 2 giờ.\nSự bài tiết Gabapentin qua thận không bị ảnh hưởng bởi probenecid.\nCác xét nghiệm sinh hoá: Các kết quả dương tính giả đã được báo cáo ở các xét nghiệm sử dụng que nhúng Ames N-Multistix SG (khi phối hợp thêm gabapentin với các thuốc chống co giật khác). Do đó, để xác",
    "preservation": "Bảo quản\nNơi khô, mát (dưới 30°C). Tránh ánh sáng."
}