{
    "describe": "Thương hiệu:\nHetero\nThuốc Eslo-20 Hetero điều trị trầm cảm, rối loạn lo âu (3 vỉ x 10 viên)\nDanh mục\nThuốc chống trầm cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEscitalopram\nNhà sản xuất\nHETERO LABS LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nEslo - 20 có hoạt chất escitalopram là một chất ức chế chọn lọc tái thu hồi serotonin để điều trị trầm cảm hoặc các rối loạn lo âu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Eslo-20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEscitalopram\n20mg",
    "usage": "Công dụng của Thuốc Eslo-20\nChỉ định\nThuốc Eslo - 20 được chỉ định dùng trong các trường hợp sau:\ntrầm cảm\nĐiều trị các giai đoạn\nĐiều trị rối loạn hoảng sợ có hoặc không có chứng sợ khoảng không.\nĐiều trị rối loạn lo âu xã hội (ám ảnh xã hội).\nlo âu\nĐiều trị rối loạn\nĐiều trị rối loạn ám ảnh - cưỡng bức.\nDược lực học\nEscitalopram là chất ức chế chọn lọc tái thu hồi serotonin (5-HT) có ái lực gắn kết mạnh tại các điểm gắn kết ban đầu. Escitalopram không gắn kết hoặc ít gắn kết đối với một số thụ thể bao gồm 5-HT1A, 5-HT2, DA D1 và thụ thể D2, a1-, 2-, B-adrelin, histamin H1, muscarin cholinergic, benzodiazepin, và thụ thể opioid. Việc tái thu hồi chất ức chế 5-HT là cơ chế hoạt động duy nhất để chứng minh hiệu quả dược lý và lâm sàng của escitalopram.\nTác dụng dược lực học\nTrong nghiên cứu trên điện tâm đồ mù đôi, có kiểm chứng là giả dược trên các đối tượng nghiên cứu khỏe mạnh, QTc thay đổi trên điện tim (với hiệu chỉnh Fridericia) là 4,3ms (90% CI: 2,2,6,4) với liều 10 mg/ngày và 10,7 ms (90% CI: 8,6, 12,8) với liều điều trị trên 30 mg/ngày.\nHiệu quả lâm sàng\nGiai đoạn trầm cảm trầm trọng: Escitalopram đã cho thấy hiệu quả trong điều trị cấp tính trong các giai đoạn trầm cảm trầm trọng ở 3 trong 4 nghiên cứu ngắn hạn (8 tuần) mù đôi, giả dược có kiểm soát. Trong một nghiên cứu kéo dài phòng ngừa tái phát, 274 bệnh nhân trước đây đã đáp ứng trong nghiên cứu điều trị 8 tuần với liều escitalopram 10 mg/ngày hoặc 20 mg/ngày, được lựa chọn để tiếp tục sử dụng cùng các liều escitalopram như trên hoặc sử dụng giả dược trong thời gian 36 tuần. Trong nghiên cứu này, ở các bệnh nhân tiếp tục sử dụng escitalopram thì thời gian bệnh không tái phát là dài hơn so với thời gian bệnh không tái phát ở các bệnh nhân sử dụng giả dược.\nRối loạn lo âu xã hội: Escitalopram có hiệu quả trong cả ba nghiên cứu ngắn hạn (12 tuần) và ở những người có đáp ứng trong nghiên cứu phòng ngừa tái phát bệnh rối loạn lo âu xã hội kéo dài 6 tháng. Trong một nghiên cứu kéo dài 24 tuần để xác định liều thích hợp, hiệu quả của các liều 5 mg/ngày, 10 mg/ngày và 20 mg/ngày đã được chứng minh.\nRối loạn lo âu toàn thể: Escitalopram với liều 10 mg/ngày và 20 mg/ngày tỏ ra có hiệu quả trong cả 4 nghiên cứu giả dược có kiểm soát. Các dữ liệu thu được từ ba nghiên cứu với đề cương giống nhau bao gồm 421 bệnh nhân điều trị bằng escitalopram và 419 bệnh nhân điều trị bằng giả dược cho thấy 47,5% và 28,9% đáp ứng và 37,1% và 20,8% bệnh tái phát. Hiệu quả được duy trì ngay từ tuần 1. Hiệu quả duy trì của liều escitalopram 20 mg/ngày cũng được chứng minh trong một nghiên cứu từ tuần 24 tới tuần 76 tiến hành trên 373 bệnh nhân trước đó đã đáp ứng trong một điều trị kéo dài 12 tuần.\nRối loạn ám ảnh cưỡng bức: Trong một nghiên cứu lâm sàng ngẫu nhiên, mù đôi, sau 24 tuần, cả hai liều escitalopram 10 mg/ngày và 20 mg/ngày cho thấy vượt trội khi so với giả dược. Liều escitalopram 10 mg/ngày và 20 mg/ngày cho thấy có hiệu quả trong phòng ngừa tái phát trên cả các bệnh nhân trước đó đã đáp ứng với escitalopram trong một nghiên cứu kéo dài 16 tuần cũng như trên các bệnh nhân tham gia nghiên cứu kéo dài 24 tuần\nDược động học\nHấp thu\nViệc hấp thu gần như hoàn toàn và độc lập với việc dùng thức ăn. Thời gian trung bình đạt nồng độ tối đa (Tmax trung bình) là 4 giờ sau khi sử dụng đa liều.\nViên nén bao phim: Cũng như citalopram racemic, nồng độ khả dụng sinh học tuyệt đối của escitalopram được dự kiến khoảng 80%.\nPhân bố\nThể tích phân bố bên ngoài (Vd, β/F) sau khi sử dụng đường uống là khoảng 12 tới 26 L/kg. Gắn kết protein trong huyết tương thấp hơn 80% đối với escitalopram và các chất chuyển hóa chính của nó.\nChuyển dạng sinh học: Escitalopram được chuyển hóa trong gan thành các chất chuyển hóa demethylated và didemethylated. Cả hai chất chuyển hóa này đều có hoạt tính dược lý. Đồng thời, nitrogen có thể được ô xít hóa để tạo thành chất chuyển hóa N-oxid. Cả hai hợp chất gốc và các chất chuyển hóa được thải thải trừ một phần dưới dạng glucuronid. Sau khi sử dụng đa liều, nồng độ trung bình của các chất chuyển hóa demethyl và didemethyl thường trong khoảng 28 - 31% và 65 tuổi): Escitalopram tỏ ra thải trừ chậm hơn ở bệnh nhân cao tuổi nếu so với bệnh nhân trẻ hơn. AUC cao hơn khoảng 50% nếu so với các tình nguyện viên trẻ tuổi khỏe mạnh.\nSuy giảm chức năng gan: Ở bệnh nhân suy gan nhẹ hoặc vừa phải (độ Child-Pugh A và B), thời gian bán hủy của escitalopram dài gấp đôi và độ phơi nhiễm cao hơn 60% nếu so với các chủ thể có chức năng gan bình thường.\nSuy giảm chức năng thận: Với citalopram racemic, đã quan sát thấy thời gian bán hủy dài hơn và mức phơi nhiễm tăng nhẹ trên bệnh nhân suy thận (độ thanh thải creatinin trong khoảng 10 - 53 ml/phút). Chưa có nghiên cứu về nồng độ các chất chuyển hóa trong huyết tương, nhưng có thể tăng.\nĐa hình: Đã quan sát thấy ở các bệnh nhân chuyển hóa CYP2C19 kém, nồng độ escitalopram trong huyết tương cao gấp hai lần so với những người chuyển hóa CYP2C19 tốt. Không thấy có sự thay đổi đáng kể về mức phơi nhiễm ở các bệnh nhân chuyển hóa CYP2D6 kém.",
    "dosage": "Cách dùng Thuốc Eslo-20\nCách dùng\nThuốc được dùng đường uống.\nLiều dùng\nChưa biết được độ an toàn của liều cao hơn 20 mg/ngày. Escitalopram sử dụng như liều đơn hàng ngày và có thể sử dụng cùng với thức ăn hoặc không.\nCác giai đoạn trầm cảm trầm trọng: Liều bình thường là 10 mg/ngày một lần. Tùy theo đáp ứng của từng bệnh nhân, liều có thể tăng lên tối đa 20 mg/ngày. Thông thường mất từ 2 - 4 tuần để đạt tới đáp ứng chống trầm cảm. Sau khi hết triệu chứng, cần điều trị trong vòng ít nhất 6 tháng để đáp ứng thuốc trở nên bền vững.\nRối loạn hoảng sợ có hoặc không chứng sợ khoảng không: Khuyến cáo liều ban đầu 5 mg/ngày cho tuần đầu tiên trước khi tăng lên mức 10 mg/ngày. Liều có thể tăng lên mức tối đa 20 mg/ngày phụ thuộc vào đáp ứng của từng bệnh nhân. Hiệu quả tối đa đạt được trong khoảng 3 tháng. Thời gian điều trị kéo dài vài tháng.\nRối loạn lo âu xã hội: Liều bình thường là 10 mg/ngày một lần. Thường cần 2 - 4 tuần để hết triệu chứng bệnh. Sau đó, tùy theo đáp ứng của từng bệnh nhân, liều có thể giảm xuống 5 mg/ngày hoặc tăng lên mức tối đa 20 mg/ngày.\nRối loạn lo âu xã hội là một bệnh mãn tính, cần điều trị trong vòng ít nhất khoảng 3 tháng để đáp ứng trở nên bền vững. Đã nghiên cứu việc điều trị lâu dài đối với các đáp ứng trong vòng 6 tháng và phải dựa trên từng cá thể để ngăn ngừa tái phát, cân đánh giá lợi ích điều trị một cách định kỳ.\nRối loạn lo âu xã hội là một thuật ngữ chẩn đoán được xác định của các rối loạn đặc biệt, tránh nhầm với việc quá nhút nhát. Liệu pháp dược lý này chỉ được chỉ định sử dụng nếu các rối loạn ảnh hưởng tới các hoạt động xã hội và nghề nghiệp. Chưa đánh giá việc điều trị nếu so với liệu pháp điều trị hành vi thực chứng. Liệu pháp điều trị dược lý là một phần của chiến lược điều trị tổng thể.\nRối loạn lo âu toàn thể: Liều ban đầu là 10 mg/ngày một lần. Tùy theo đáp ứng của từng bệnh nhân, liều có thể tăng lên mức tối đa 20 mg/ngày. Đã nghiên cứu việc điều trị lâu dài các bệnh nhân đáp ứng tốt sử dụng 20 mg/ngày trong vòng ít nhất 6 tháng. Lợi ích điều trị và liều điều trị cần được đánh giá một cách định kỳ.\nRối loạn ám ảnh - cưỡng bức (OCD): Liều ban đầu là 10 mg/ngày một lần. Tùy theo đáp ứng của từng bệnh nhân, liều có thể tăng lên mức tối đa 20 mg/ngày. Do OCD là một bệnh mãn tính, bệnh nhân cần được điều trị trong một thời gian đủ dài để đảm bảo không còn triệu chứng bệnh. Lợi ích điều trị và liều điều trị cần được đánh giá theo định kỳ.\nBệnh nhân cao tuổi (> 65 tuổi): Liều ban đầu là 5 mg/ngày một lần. Tùy theo đáp ứng của từng bệnh nhân, liều có thể tăng lên mức tối đa 10 mg/ngày. Chưa nghiên cứu hiệu quả của escitalopram trong việc điều trị rối loạn lo âu xã hội ở các bệnh nhân cao tuổi.\nTrẻ em và thanh thiếu niên (18 tuổi): Escitalopram không được dùng trong điều trị trẻ em và thanh thiếu niên dưới 18 tuổi.\nsuy thận\nSuy giảm chức năng thận: Không cần điều chỉnh liều ở bệnh nhân\nSuy giảm chức năng gan: Khuyến cáo liều ban đầu 5 mg/ngày trong hai tuần điều trị đầu tiên ở bệnh nhân suy gan nhẹ hoặc vừa. Tùy theo đáp ứng của từng bệnh nhân, liều có thể tăng lên mức tối đa 1 mg/ngày. Khuyến cáo thận trọng và đặc biệt tính toán liều lượng ở bệnh nhân suy gan nặng.\nCác bệnh nhân chuyển hóa CYP2C19 kém: Đối với các bệnh nhân chẩn đoán chuyển hóa CYP2C19 kém, khuyến cáo liều ban đầu 5 mg/ngày trong hai tuần điều trị đầu tiên. Tùy theo đáp ứng của từng bệnh nhân, liều có thể tăng lên mức tối đa 10 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhiễm độc\nCác dữ liệu lâm sàng về việc dùng quá liều escitalopram còn hạn chế và trong nhiều trường hợp liên quan tới việc sử dụng đồng thời quá liều của các loại thuốc khác. Trong phần lớn trường hợp, chỉ có báo cáo về triệu chứng nhẹ hoặc không có triệu chứng. Hiếm có báo cáo các trường hợp quá liều gây tử vong do dùng escitalopram đơn lẻ, phần lớn các trường hợp liên quan tới việc sử dụng quá liều các loại thuốc dùng đồng thời. Các liều nằm trong khoảng từ 400 đến 800 mg escitalopram đơn lẻ có thể sử dụng mà không gây ra các triệu chứng nặng nào.\nTriệu chứng\nCác triệu chứng ghi nhận khi sử dụng quá liều được báo cáo của escitalopram liên quan chủ yếu tới hệ thần kinh trung ương (từ hoa mắt, run và kích thích tới các trường hợp hội chứng serotonin hiếm gặp, co giật và hôn mê), hệ thống dạ dày (nôn/buồn nôn), và hệ thống tim mạch (huyết áp thấp, nhịp tim nhanh, kéo dài khoảng QT, rối loạn nhịp tim), tình trạng cân bằng điện phân/chất lỏng (giảm kali huyết, tăng natri huyết).\nXử lý\nHiện chưa có cách giải độc đặc hiệu. Thiết lập và duy trì đường không khí, đảm bảo đủ ô xy để thở cho chức năng hô hấp. Cân nhắc rửa dạ dày và sử dụng than hoạt tính. Cần tiến hành rửa dạ dày ngay sau khi tiêu hóa qua đường uống. Theo dõi tim và các dấu hiệu thiết yếu cùng với các biện pháp hỗ trợ điều trị các triệu chứng toàn thân. Khuyến cáo theo dõi chỉ số ECG trong trường hợp quá liều ở bệnh nhân suy tim xung huyết nhịp tim chậm, trên các bệnh nhân sử dụng các loại thuốc sử dụng đồng thời làm kéo dài khoảng QT, hoặc trên bệnh nhân có chức năng chuyên hóa đã thay đổi ví dụ như suy giảm chức năng gan.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eslo - 20, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn của escitalopram được liệt kê theo tần số xảy ra.\nCác tần số được xác định là: Rất phổ biến (> 1/10), phổ biến (> 1/100 đến 1/1.000 đến 1/10.000 đến < 1/1.000), rất hiếm (< 1/10.000), hoặc không rõ (không thể dự tính từ các dữ liệu có sẵn).\nRất phổ biến\nNôn.\nPhổ biến\nLo âu, không yên, giấc mơ bất thường;\nTiết ADH không hợp lý;\nMất ngủ, ngủ gà;\nHoa mắt, dị cảm, run;\nViêm xoang;\nNgáp;\ntáo bón\nTiêu chảy,\nKhô miệng, tăng tiết mồ hôi;\nĐau cơ;\nRối loạn xuất tinh, liệt dương;\nMệt mỏi;\nSốt.\nKhông phổ biến\nGiảm cân;\nNghiến răng;\nKích thích, căng thẳng;\nHoảng hốt, rơi vào trạng thái lú lẫn;\nRối loạn vị giác, rối loạn giấc ngủ, ngất;\nù tai\nchảy máu cam\nGiãn đồng tử,\nHiếm\n:\nPhản ứng phản vệ;\nGây gổ, mất nhân cách, ảo giác, nhịp tim chậm.\nChưa rõ\nGiảm tiểu cầu, giảm natri huyết;\nBiếng ăn;\nHưng cảm,\nÝ nghĩ tự sát, hành vi tự sát\nRối loạn vận động, rối loạn di chuyển, co giật;\nChứng không chịu ngồi yên/ tâm thần vận động;\nKéo dài điện tâm đồ QT ở tâm thất\nXét nghiệm chức năng gan biểu hiện bất thường , bầm máu, phù mạch, bí tiểu, đa tiết sữa.\nCác trường hợp có ý nghĩ tự sát và hành vi tự sát đã được báo cáo trong liệu pháp điều trị bằng escitalopram hoặc ở giai đoạn sớm sau khi ngưng điều trị.\nCác hiện tượng này đã được báo cáo đối với các chủng SSRI điều trị.\nTác dụng không mong muốn tương tự với các thuốc cùng nhóm điều trị: Các nghiên cứu dịch tễ học, chủ yếu được thực hiện trên bệnh nhân trên 50 tuổi cho thấy việc tăng nguy cơ gãy xương trên bệnh nhân sử dụng SSRIs và TCAs. Vẫn còn chưa rõ nguyên nhân dẫn tới nguy cơ này.\nCác triệu chứng ngừng thuốc khi ngưng điều trị: Việc ngưng SSRIs/SNRI (đặc biệt là đột ngột) thường dẫn tới các triệu chứng khi ngưng điều trị. Hoa mắt, rối loạn cảm giác (kể cả dị cảm và cảm giác sốc điện), rối loạn giấc ngủ (kể cả mất ngủ và giấc mơ kinh hoàng), kích thích hoặc lo âu, nôn và/hoặc buồn nôn, run, lú lẫn, tiết mồ hôi, đau đầu, tiêu chảy, tim đập nhanh, tình cảm không ổn định, bứt rứt và rối loạn thị giác là các phản ứng được báo cáo phổ biến nhất. Thường các hiện tượng này ở mức độ từ nhẹ đến vừa phải và tự hạn chế, tuy nhiên ở một số bệnh nhân mức độ này có thể nặng nề hoặc kéo dài. Do đó khuyến cáo khi điều trị bằng escitalopram không còn cần nữa, cần ngưng dần bằng cách giảm liều.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eslo - 20 chống chỉ định trong các trường hợp sau:\nQuá mẫn với escitalopram hoặc với bất kỳ thành phần nào của thuốc.\nĐiều trị đồng thời với các chất ức chế monoamine oxidase không chọn lọc, không phục hồi (chất ức chế MAO) bị chống chỉ định do các nguy cơ của hội chứng serotonin đi kèm với rung lắc, co giật, run, sốt cao...\nViệc kết hợp escitalopram với các chất ức chế MAO có thể phục hồi (ví dụ như moclobemid) hoặc các chất ức chế MAO không chọn lọc có thể phục hồi linezolid bị chống chỉ định do nguy cơ mắc hội chứng serotonin.\nEscitalopram chống chỉ định sử dụng trên bệnh nhân được chứng minh có kéo dài khoảng QT hoặc hội chứng QT dài do bẩm sinh.\nEscitalopram chống chỉ định sử dụng với các thuốc được chứng minh làm kéo dài khoảng QT.\nThận trọng khi sử dụng\nCác cảnh báo và thận trọng đặc biệt sau áp dụng cho loại điều trị SSRI (chất ức chế chọn lọc nhằm phục hồi serotonin).\nSử dụng ở trẻ em và thanh thiếu niên dưới 18 tuổi: Escitalopram không được sử dụng trong điều trị trẻ em và thanh thiếu niên dưới 18 tuổi. Các hành vi có liên quan tới tự sát (hành vi tự sát và ý nghĩ tự sát), và ý nghĩ thù địch (chủ yếu là gây gổ, hành vi thù địch và giận dữ) được ghi nhận phổ biến hơn trong các thử nghiệm lâm sàng trên trẻ em và thanh thiếu niên được điều trị bằng thuốc chống trầm cảm nếu so với điều trị bằng giả dược.\nLo âu nghịch lý\nMột vài bệnh nhân có rối loạn hoảng hốt có thể tăng các triệu chứng lo âu khi bắt đầu điều trị bằng thuốc chống trầm cảm. Các phản ứng nghịch lý này thường giảm bớt trong vòng hai tuần trong thời gian tiếp tục điều trị. Khuyến cáo liều khởi đầu thấp để giảm các triệu chứng của tác động lo âu trên bệnh nhân.\nCo giật\nCần ngưng escitalopram nếu bệnh nhân phát triển các cơn co giật lần đầu tiên hoặc tăng tần số co giật (trên các bệnh nhân đã được chẩn đoán động kinh trước đó). Cần tránh sử dụng SSRI trên các bệnh nhân có hiện tượng động kinh ở thể không ổn định, và cần theo dõi chặt chẽ trên các bệnh nhân có hiện tượng động kinh đã được kiểm soát.\nHưng cảm\nCần sử dụng thận trọng SSRI trên các bệnh nhân có tiền sử hưng cảm/hưng cảm nhẹ. Cân ngưng sử dụng SSRI trên bất kỳ bệnh nhân nào bước vào giai đoạn hưng cảm.\nĐái tháo đường\nTrên các bệnh nhân mắc bệnh đái tháo đường, việc điều trị với SSRI có thể làm thay đổi việc kiểm soát glucose (giảm hoặc tăng glucose huyết). Có thể cần điều chỉnh các liều insulin và/hoặc liều giảm glucose huyết qua đường uống.\nTự sát\nÝ nghĩ tự sát hoặc tiến triển xấu về mặt lâm sàng: Bệnh trầm cảm có thể đi kèm với việc tăng nguy cơ các ý nghĩ tự sát, tự gây thương tích và tự sát (các hiện tượng có liên quan tới tự sát). Các nguy cơ kéo dài cho tới khi xuất hiện thuyên giảm bệnh. Do các cải thiện có thể không xảy ra trong vài tuần đầu hoặc các tuần sau nữa của việc điều trị, cần theo dõi chặt chẽ các bệnh nhân cho tới khi có tiến triển tốt. Kinh nghiệm lâm sàng chúng cho thấy tỷ lệ tự sát có thể tăng trong các giai đoạn phục hồi sớm. Các tình trạng tâm thần khác dựa theo đó escitalopram được kê đơn điều trị có thể đi kèm với việc tăng nguy cơ các hiện tượng đi kèm với tự sát. Ngoài ra, các hiện tượng trên có thể mắc bệnh cùng với các rối loạn trầm cảm lớn.\nCần phòng ngừa tương tự khi điều trị bệnh nhân với các rối loạn tâm thần khác. Các bệnh nhân có tiền sử các hiện tượng liên quan tới tự sát và các bệnh nhân có tỷ lệ ý nghĩ tự sát cao hơn trước khi bắt đầu điều trị đã được chứng minh có nguy cơ hành vi tự sát và ý nghĩ tự sát cao hơn và cần giám sát cẩn thận trong thời gian điều trị. Việc phân tích chuyển hóa của các cuộc thử nghiệm lâm sàng trên giả dược có kiểm chứng của các loại thuốc chống trầm cảm trên các bệnh nhân người lớn mắc các rối loạn tâm thần cho thấy nguy cơ hành vi tự sát cao hơn trên thuốc chống trầm cảm nếu so với giả dược trên bệnh nhân dưới 25 tuổi. Việc theo dõi chặt chẽ trên các bệnh nhân này và đặc biệt trên các bệnh nhân có nguy cơ cao phải đi kèm với liệu pháp điều trị bằng thuốc đặc biệt trong giai đoạn điều trị sớm và thay đổi liều.\nCần cảnh báo các bệnh nhân (và những người chăm sóc bệnh nhân) về sự cần thiết giám sát các tiến triển xấu về mặt lâm sàng, hành vi tự sát hoặc ý nghĩ tự sát và các thay đổi bất thường trong hành vi và tìm kiếm sự giúp đỡ y tế ngay nếu xảy ra các triệu chứng trên.\nChứng không chịu ngồi/tâm thần vận động\nViệc sử dụng SSRIs/SNRIs đi kèm với việc phát triển chứng không chịu ngồi yên, có đặc điểm là các chủ thể ở trạng thái khó chịu và chứng không chịu ngồi yên nguy hiểm và nhu cầu di chuyển liên tục đi kèm với việc không thể ngồi hoặc đứng yên. Điều này thường xảy ra trong vài tuần điều trị đầu tiên. Trên các bệnh nhân phát triển các triệu chứng này, tăng liều có thể có hại.\nGiảm natri huyết\nGiảm natri huyết, có thể do việc tiết hormon chống bài niệu không hợp lý (SIADH), đã được báo cáo hiếm gặp khi sử dụng SSRIs và thường mất đi khi ngưng sử dụng liệu pháp điều trị. Cần thận trọng khi sử dụng trên các bệnh nhân có nguy cơ, đặc biệt trên người cao tuổi, bệnh nhân mắc xơ gan, hoặc dùng kết hợp với các loại thuốc khác có thể gây nên giảm natri huyết.\nXuất huyết:\nĐã có các báo cáo về các bất thường chảy máu vùng bẹn ví dụ như việc bầm máu và ban xuất huyết khi sử dụng SSRI. Khuyến cáo thận trọng trên bệnh nhân sử dụng SSRIs, đặc biệt khi sử cùng sử dụng với thuốc kháng đông qua đường uống, với các thuốc được chứng minh ảnh hưởng tới chức năng tiểu cầu (ví dụ như thuốc chống bệnh tâm thần không mang tính đăc trưng và phenothiazin, các thuộc ba vòng và thuốc chống trầm cảm acetylsalicylic acid và các loại thuốc kháng viêm non-steroidal (NSAIDs), ticlopidin và dịpyrigamol) và trên bệnh nhân được biết có xu hướng chảy máu.\nECT (liệu pháp co giật điện)\nKinh nghiệm lâm sàng về việc sử dụng chung SSRI và ECT rất hạn chê do đó khuyến cáo thận trọng.\nHội chứng serotonin\nKhuyến cáo thận trọng sử dụng escitalopram cùng với các sản phẩm y tế có tác động tới serotonin ví dụ như sumatriptan hoặc các triptan khác, tramadol và tryptophan. Trong các trường hợp hiếm gặp, hội chứng serotonin đã được báo cáo trên các bệnh nhân sử dụng SSRI đồng thời với các chất chủ vận serotoninergic. Việc kết hợp các triệu chứng như kích động, run rẩy, giật rung, sốt cao có thể cho thấy việc phát triển hiện tượng này. Nếu xảy ra, việc điều trị bằng SSRI và các chất chủ vận serotoninergic cần ngưng lại và thực hiện ngay việc điều trị các triệu chứng trên.\nSt. John's Wort\nViệc sử dụng đồng thời SSRI và các thảo dược chứa St. John's Wort (Hypericum perforatum) có thể làm tăng nguy cơ các tác dụng không mong muốn.\nCác triệu chứng ngừng thuốc khi ngưng điều trị\nCác triệu chứng ngừng thuốc khi ngưng điều trị là rất phổ biến đặc biệt khi ngưng điều trị đột ngột. Trong các thử nghiệm lâm sàng, ghi nhận các tác dụng không mong muốn trong thử nghiệm lâm sàng khi ngưng điều trị chiếm 25% bệnh nhân điều trị bằng escitalopram và 15% bệnh nhân sử dụng giả dược. Nguy cơ có các triệu chứng khi ngưng điều trị có thể phụ thuộc vào một vài yếu tố trong thời gian điều trị và liều điều trị và tỷ lệ giảm liều.\nHoa mắt, rối loạn cảm giác (bao gồm dị cảm và cảm giác sốc điện), rối loạn giấc ngủ (kể cả mất ngủ và các giấc mơ kinh hoàng), kích động và lo âu, nôn và/hoặc buồn nôn, run, lú lẫn, toát mồ hôi, tiêu chảy, tim đập nhanh, tình cảm không ổn định, bứt rứt, rối loạn thị giác là các tác dụng không mong muốn phổ biến. Nói chung các triệu chứng trên ở mức độ từ nhẹ đến vừa phải tuy nhiên ở một vài bệnh nhân các triệu chứng trên có thể nặng. Nó thường xảy ra trong vài ngày đầu tiên ngưng điều trị nhưng có rất hiếm các báo cáo về các triệu chứng này trên các bệnh nhân không cố ý bỏ liều.\nNói chung các triệu chứng trên mang tính tự hạn chế và thường hết trong vòng 2 tuần, mặc dù ở một vài bệnh nhân có thể dài hơn (2-3 tháng hoặc hơn). Do đó khuyến cáo nên giảm dần escitalopram khi ngưng điều trị trong thời gian vài tuần hoặc vài tháng tùy theo nhu cầu bệnh nhân. Bệnh tim mạch: Do các kinh nghiệm lâm sàng còn hạn chế, khuyến cáo thận trọng sử dụng trên bệnh nhân mắc bệnh tim mạch.\nKéo dài khoảng QT\nEscitalopram cho thấy đã kéo dài khoảng QT, phụ thuộc liều. Đã có báo cáo về các trường hợp kéo dài khoảng QT và rối loạn tâm thất kể cả các điểm xoắn trong thời gian sau khi đưa thuốc ra thị trường chủ yếu trên bệnh nhân nữ với hiện tượng giảm kali huyết, hoặc trên bệnh nhân có tiền sử kéo dài khoảng QT hoặc các bệnh về tim khác. Khuyến cáo thận trọng sử dụng trên bệnh nhân có nhịp tim chậm đáng kể hoặc trên bệnh nhân mới trải qua nhồi máu cơ tim cấp hoặc suy tim không bù.\nCác rối loạn điện phân ví dụ như giảm kali huyết hoặc giảm magiê huyết làm tăng nguy cơ rối loạn nhịp tim ác tính và cần điều chỉnh trước khi điều trị và bắt đầu sử dụng escitalopram. Nếu bệnh nhân mắc bệnh tim ở thể ổn định đã được điều trị, cần xem xét các trị số ECG trước khi điều trị. Nếu có hiện tượng rối loạn nhịp tim trong khi điều trị với escitalopram, cần rút khỏi điều trị và thực hiện đo ECG.\nKhả năng lái xe và vận hành máy móc\nMặc dù escitalopram chưa cho thấy ảnh hưởng lên khả năng trí tuệ hoặc khả năng tâm thần vận động, các thuốc tâm thần có thể làm suy giảm khả năng đánh giá hoặc kỹ năng nghề nghiệp. Bệnh nhân cần thận trọng đối với các nguy cơ tiềm năng về việc lái xe và vận hành máy móc.\nThời kỳ mang thai\nĐối với escitalopram, chỉ có các dữ liệu rất hạn chế liên quan tới các bệnh nhân mang thai mắc bệnh. Trong các nghiên cứu sinh sản thực hiện trên chuột sử dụng escitalopram, đã ghi nhận nhiễm độc phôi-thai nhưng không ghi nhận việc tăng tỷ lệ dị tật thai nhi. Escitalopram không được sử dụng trong thời kỳ mang thai trừ khi thực sự cần thiết và sau khi xem xét cẩn thận các nguy cơ/lợi ích. Cần theo dõi trẻ sơ sinh nếu bà mẹ đã sử dụng escitalopram vẫn tiếp tục sử dụng trong giai đoạn mang thai sau này đặc biệt trong 3 tháng cuối của thai kỳ.\nCần tránh việc ngừng đột ngột trong thời kỳ mang thai. Các triệu chứng sau đây có thể xảy ra ở trẻ sơ sinh khi bà mẹ sử dụng SSRI/SNRI ở giai đoạn cuối của thai kỳ: Hô hấp nguy cấp, hiện tượng xanh tím, ngừng thở, co giật, nhiệt độ không ổn định, khó cho bú, buồn nôn, giảm glucose huyết, giảm trương lực, tăng phản xạ, run, kích thích, bứt rứt, thường xuyên khóc, ngủ gà và khó ngủ. Các triệu chứng này có thể do các tác động chứa serotonin hoặc các triệu chứng khi ngừng điều trị. Trong phần lớn trường hợp, các biến chứng bắt đầu ngay hoặc sớm (< 24 giờ) sau khi sinh.\nCác dữ liệu dịch tễ học cho thấy việc sử dụng SSRIs trong thời kỳ mang thai, đặc biệt trong thời gian cuối thai kỳ có thể làm tăng nguy cơ tăng huyết áp phổi liên tục ở trẻ sơ sinh (PPHN). Các nguy cơ ghi nhận khoảng 5 trường hợp trên 1000 bà mẹ mang thai. Trong khi đó tỷ lệ này thì là 1 tới 2 trường hợp trên 1000 bà mẹ mang thai không sử dụng SSRIs.\nThời kỳ cho con bú\nDự kiến escitalopram sẽ bài tiết trong sữa mẹ. Do đó, không được cho con bú trong khi điều trị.\nTương tác thuốc\nTương tác dược lực học\nCác kết hợp bị chống chỉ định\nChất ức chế MAO không phục hồi và không chọn lọc: Đã có báo cáo các phản ứng nghiêm trọng trên các bệnh nhân sử dụng SSRI kết hợp với chất ức chế monoamine oxidase) không chọn lọc và không phục hồi, và trên bệnh nhân ngưng điều trị SSRI và đã bắt đầu điều trị bằng MAOI.\nTrong một số trường hợp, bệnh nhân phát triển hội chứng serotonin, escitalopram chống chỉ định khi sử dụng kết hợp với chất ức chế MAOI không phục hồi và không chọn lọc. Escitalopram có thể bắt đầu 14 ngày sau khi ngưng điều trị với chất ức chế MAO không phục hồi. Sau khi ngưng điều trị escitalopram, nếu tái phát thì ít nhất 7 ngày sau mới được điều trị bằng chất ức chế MAOI không phục hồi và không chọn lọc.\nChất ức chế MAO - A có thể phục hồi và được chọn lọc (moclobemid): Do nguy cơ của hội chứng serotonin, việc kết hợp escitalopram với chất ức chế MAO-A ví dụ như moclobemid bị chống chỉ định. Nếu việc kết hợp là cần thiết, cần bắt đầu với liều khuyến cáo thấp nhất và giám sát chặt chẽ về mặt lâm sàng.\nChất ức chế MAO có thể phục hồi và không chọn lọc (linezolid): Kháng sinh linezolid là chất ức chế MAO có thể phục hồi và không chọn lọc và không được sử dụng với bệnh nhân điều trị với escitalopram. Nếu việc kết hợp là cần thiết, cần bắt đầu với liều khuyến cáo thấp nhất và giám sát chặt chẽ về mặt lâm sàng.\nChất ức chế MAO - B không thể phục hồi và được chọn lọc (selegilin): Khi kết hợp với selegilin (chất ức chế không thể phục hồi MAO-B), cần thận trọng do các nguy cơ phát triển hội chứng serotonin. Sử dụng đồng thời selegilin với liều lên tới 10 mg/ngày với citalopram racemic tỏ ra an toàn.\nKéo dài khoảng QT: Các nghiên cứu được lực học và dược động học của escitalopram kết hợp với các thuốc khác làm kéo dài khoảng QT chưa được thực hiện. Không thể loại trừ tác dụng bổ sung của escitalopram và các thuốc. Do đó chống chỉ định việc sử dụng đồng thời escitalopram và các thuốc làm kéo dài khoảng QT ví dụ như các thuốc chống rối loạn nhịp tim loại II và III, thuốc chống bệnh tâm thần (ví dụ như các thuốc chiết xuất từ phenothiazin, pimozid, haloperidol), thuốc chống trầm cảm ba vòng, một số tác nhân chống vi sinh vật (ví dụ như sparfloxacin, moxifloxacin, erythromycin IV, pentamidin, thuốc điều trị chống sốt rét đặc biệt là halofantrin), một số thuốc kháng histamin (ví dụ như astemizol, mizolastin).\nCần thận trọng khi sử dụng kết hợp với các thuốc sau\nChất chủ vận serotoninergic: Sử dụng đồng thời các chất chủ vận serotoninergic (ví dụ như tramadol, sumatriptan và các triptan khác) có thể dẫn tới hội chứng serotonin.\nCác thuốc làm hạ ngưỡng co giật: SSRIs có thể làm hạ ngưỡng co giật. Khuyến cáo thận trọng khi sử dụng đồng thời với các thuốc có khả năng hạ ngưỡng co giật (ví dụ như thuốc chống trầm cảm (ba vòng, SSRIs), thuốc an thần (phenothiazin, thioxanthen và butyrophenon), mefloquin, bupropion và tramadol).\nLithi, tryptophan: Đã có báo cáo về hiệu quả tăng lên khi sử dụng SSRI cùng với lithi hoặc tryptophan, do đó cần thận trọng khi sử dụng đồng thời SSRIs với các thuốc này.\nSt. John's wort: Việc sử dụng đồng thời SSRIs và các loại thảo dược chứa cỏ St. John's wort (Hypericum perforatum) có thể làm tăng tỷ lệ các phản ứng ngoại ý.\nXuất huyết: Thay đổi hiệu quả kháng đông có thể xảy ra khi sử dụng escitalopram kết hợp với các thuốc kháng đông qua đường uống. Bệnh nhân sử dụng liệu pháp điều trị kháng đông qua đường uống cần giám sát chặt chẽ khả năng đông máu khi bắt đầu dùng escitalopram.\nSử dụng đồng thời thuốc kháng viêm non-steriodal (NSAIDs) có thể làm tăng xu hướng xuất huyết.\nRượu: Không dự kiến khả năng tương tác dược động học và dược lực học giữa escitalopram và rượu. Tuy nhiên, như các loại thuốc hướng thần khác, không khuyến cáo việc kết hợp với rượu.\nTương tác dược động học\nẢnh hưởng của các sản phẩm khác lên đặc tính dược động học của escitalopram\nViệc chuyển hóa escitalopram chủ yếu qua CYP2C19. CYP3A4 và CYP2D6 có thể góp phần vào việc chuyển hóa mặc dù mức độ nhỏ hơn. Việc chuyển hóa các chất chuyển hóa chính SDCT (demethylated escitalopram) có vẻ được xúc tác một phần qua CYP2D6.\nSử dụng đồng thời escitalopram với omeprazol 30 mg/ngày (một chất ức chế CYP2C19) dẫn tới việc tăng vừa phải (xấp xỉ 50%) trong nồng độ huyết tương của escitalopram.\nSử dụng đồng thời escitalopram với cimetidin 400 mg, 2 lần/ngày (chất ức chế enzym toàn thân tiềm năng ở mức độ vừa phải) dẫn tới việc tăng vừa phải (xấp xỉ 70%) trong nồng độ huyết tượng của escitalopram. Khuyến cáo thận trọng khi sử dụng escitalopram kết hợp với cimetidin. Có thể phải điều chỉnh liều. Do đó, cần thận trọng khi sử dụng đồng thời với chất ức chế Cyp2c19 (ví dụ như omeprazol, esomeprazol, fluvoxamin, lansoprazol, ticlopidin) hoặc cimetidin. Giảm liều escitalopram có thể cần thiết khi giám sát các tác dụng phụ khi điều trị đồng thời.\nHiệu quả của escitalopram lên đặc tính dược động học của các thuốc khác\nEscitalopram là chất ức chế enzym Cyp2d6, Khuyến cáo thận trọng khi sử dụng đồng thời escitalopram với các thuốc chủ yếu được chuyển hóa bằng enzym này, và các sản phẩm này có chỉ số điều trị hẹp ví dụ như flecainid, propafenon và metoprolol (sử dụng khi suy tim), hoặc một số thuốc ảnh hưởng đến hệ thần kinh trung ương được chuyển hóa chủ yêu qua Cyp2d6, thí dụ như các loại thuốc chống trầm cảm như desipramin, clomipramin và nortriptylin hoặc thuốc chống bệnh tâm thần như risperidon, thioridazin và haloperidol. Có thể phải điều chỉnh liều.\nSử dụng đồng thời với desipramin hoặc metoprolol trong cả hai trường hợp đều dẫn tới việc tăng gấp hai lần mức huyết tương của hai chất nền Cyp2d6 này. Các nghiên cứu in vitro cho thấy escitalopram có thể gây ra ức chế yếu CYP2C19. Khuyến cáo thận trọng khi sử dụng đồng thời với các thuốc chuyển hóa qua Cyp2c19.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ẩm."
}