{
    "describe": "Thương hiệu:\nHetero\nThuốc Eslo-10 Hetero điều trị các giai đoạn trầm cảm (3 vỉ x 10 viên)\nDanh mục\nThuốc chống trầm cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEscitalopram\nChỉ định\nTrầm cảm\nNhà sản xuất\nHETERO LABS LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nEslo 10 của công ty Hetero Labs Limited, thành phần chính escitalopram, là thuốc được sử dụng để điều trị các giai đoạn trầm cảm chủ yếu, rối loạn hoảng sợ có hoặc không kèm theo chứng sợ hãi, rối loạn lo âu xã hội (ám ảnh xã hội), rối loạn lo âu toàn thể và rối loạn ám ảnh cưỡng chế.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Eslo-10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEscitalopram\n10mg",
    "usage": "Công dụng của Thuốc Eslo-10\nChỉ định\nThuốc Eslo 10\nđược chỉ định dùng trong các trường hợp sau:\ntrầm cảm\nĐiều trị các giai đoạn\nĐiều trị rối loạn hoảng sợ có hoặc không kèm theo chứng sợ hãi.\nrối loạn lo âu\nĐiều trị\nĐiều trị rối loạn lo âu toàn thể.\nĐiều trị rối loạn ám ảnh cưỡng chế.\nDược lực học\nEscitalopram là một chất ức chế tái thu hồi serotonin chọn lọc qua đường uống (SSRI). Escitalopram là đồng phân S (đồng phân đơn) của racemic dẫn xuất phthalane hai vòng citalopram. Cơ chế tác dụng chống trầm cảm của escitalopram, đồng phân đối ảnh S của racemic citalopram, được cho là có liên quan đến việc tăng cường hoạt động serotonergic trong hệ thần kinh trung ương do ức chế tái thu hồi serotonin (5 - HT) của tế bào thần kinh trung ương. Escitalopram mạnh hơn ít nhất 100 lần so với đồng phân đối ảnh R về khả năng ức chế tái thu hồi 5 - HT và ức chế tốc độ phóng thích tế bào thần kinh 5 - HT.\nEscitalopram không có hoặc có ái lực rất thấp với serotonergic (5 - HT1 - 7) hoặc các thụ thể khác bao gồm alpha- và beta-adrenergic, dopamine (D1 - 5), thụ thể histamine (H1 - 3), muscarinic (M1 - 5) và benzodiazepine. Escitalopram cũng không liên kết hoặc có ái lực thấp với các kênh ion khác bao gồm kênh Na+, K+, Cl- và Ca++. Sự đối kháng của các thụ thể muscarinic, histaminergic và adrenergic đã được giả thuyết là có liên quan đến các tác dụng phụ kháng cholinergic, an thần và tim mạch khác nhau của các thuốc hướng thần khác.\nDược động học\nDược động học liều đơn và đa liều của escitalopram là tuyến tính và tỷ lệ với liều lượng trong phạm vi liều từ 10 - 30 mg/ngày. Biến đổi sinh học của escitalopram chủ yếu ở gan, với thời gian tồn tại trung bình khoảng 27 - 32 giờ. Với liều một lần mỗi ngày, nồng độ thuốc trong huyết tương ở trạng thái ổn định đạt được trong vòng khoảng một tuần. Ở trạng thái ổn định, mức độ tích tụ escitalopram trong huyết tương ở những người trẻ khỏe mạnh gấp 2,2 - 2,5 lần nồng độ trong huyết tương quan sát được sau một liều duy nhất.\nHấp thu và phân bố\nSau khi uống một liều duy nhất (viên nén 20 mg) escitalopram, Tmax trung bình là 5 ± 1,5 giờ.\nSự hấp thu của escitalopram không bị ảnh hưởng bởi thức ăn.\nSinh khả dụng tuyệt đối của citalopram là khoảng 80% so với liều tiêm tĩnh mạch, và thể tích phân bố của citalopram là khoảng 12 L/kg. Dữ liệu cụ thể cho escitalopram không có sẵn. Liên kết của escitalopram với protein huyết tương của người là khoảng 56%.\nChuyển hóa và thải trừ\nSau khi uống escitalopram, phần thuốc được thu hồi trong nước tiểu dưới dạng escitalopram và S - demethycitalopram (S - DCT) lần lượt là khoảng 8% và 10%. Độ thanh thải qua đường uống của escitalopram là 600 ml/phút, với khoảng 7% trong số đó là do độ thanh thải qua thận.\nEscitalopram được chuyển hóa thành S - DCT và S - didemethylcitalopram (S - DDCT). Ở người, escitalopram có trong huyết tương chủ yếu ở dạng không đổi. Ở trạng thái ổn định, nồng độ của chất chuyển hóa escitalopram S - DCT trong huyết tương xấp xỉ 1/3 nồng độ của escitalopram. CYP3A4 và CYP2C19 là các isozyme chính tham gia vào quá trình khử methyl N của escitalopram.",
    "dosage": "Cách dùng Thuốc Eslo-10\nCách dùng\nThuốc dùng đường uống. Escitalopram được dùng như một liều duy nhất hàng ngày và có thể được dùng cùng với thức ăn hoặc không.\nLiều dùng\nTính an toàn của liều hàng ngày trên 20 mg chưa được chứng minh.\nNgười lớn\nCác giai đoạn trầm cảm\nLiều thông thường là 10 mg x 1 lần/ngày. Tùy thuộc vào đáp ứng của từng bệnh nhân, có thể tăng liều lên tối đa 20 mg mỗi ngày.\nThông thường 2 - 4 tuần là cần thiết để đạt được phản ứng chống trầm cảm. Sau khi các triệu chứng hết, cần điều trị ít nhất 6 tháng để đáp ứng ứng thuốc trở nên bền vững.\nRối loạn hoảng sợ có hoặc không kèm theo chứng sợ hãi\nLiều khởi đầu 5 mg được khuyến cáo trong tuần đầu tiên trước khi tăng liều lên 10 mg mỗi ngày. Liều có thể được tăng thêm, lên đến tối đa 20 mg mỗi ngày, tùy thuộc vào đáp ứng của từng bệnh nhân.\nHiệu quả tối đa đạt được sau khoảng 3 tháng. Thời gian điều trị kéo dài vài tháng.\nRối loạn lo âu xã hội\nLiều thông thường là 10 mg x 1 lần/ngày. Tùy thuộc vào đáp ứng của từng bệnh nhân, có thể tăng liều lên tối đa 20 mg mỗi ngày.\nThông thường cần 2 - 4 tuần để giảm triệu chứng. Điều trị duy trì trong 3 tháng được khuyến cáo để đáp ứng được bền vững. Điều trị dài hạn cho những người đáp ứng trong 6 tháng đã được chứng minh là ngăn ngừa tái phát và có thể được xem xét trên cơ sở cá nhân, lợi ích điều trị nên được đánh giá lại định kỳ.\nRối loạn ám ảnh cưỡng chế (OCD)\nLiều thông thường 10 mg x 1 lần/ngày. Tùy thuộc vào đáp ứng của từng bệnh nhân, liều có thể tăng lên 20 mg mỗi ngày.\nVì OCD là một bệnh mãn tính, bệnh nhân nên được điều trị trong một thời gian đủ dài để đảm bảo rằng họ không còn triệu chứng. Khoảng thời gian này có thể là vài tháng hoặc thậm chí lâu hơn.\nBệnh nhân cao tuổi (> 65 tuổi)\nNên cân nhắc điều trị ban đầu bằng một nửa liều khuyến cáo thường dùng và liều tối đa thấp hơn.\nTrẻ em và thanh thiếu niên (< 18 tuổi)\nEscitalopram không nên được sử dụng để điều trị cho trẻ em và thanh thiếu niên dưới 18 tuổi.\nGiảm chức năng thận\nKhông cần điều chỉnh liều lượng ở bệnh nhân suy thận nhẹ hoặc trung bình. Thận trọng ở những bệnh nhân bị giảm chức năng thận nghiêm trọng (ClCr dưới 30 ml/phút).\nGiảm chức năng gan\nLiều khởi đầu 5 mg mỗi ngày trong hai tuần điều trị đầu tiên được khuyến cáo. Tùy thuộc vào đáp ứng của từng bệnh nhân, có thể tăng liều lên 10 mg mỗi ngày.\nBệnh nhân có chuyển hóa CYP2C19 kém\nĐối với những bệnh nhân được biết là chuyển hóa kém đối với CYP2C19, nên dùng liều khởi đầu 5 mg mỗi ngày trong hai tuần đầu điều trị. Tùy thuộc vào đáp ứng của từng bệnh nhân, có thể tăng liều lên 10 mg mỗi ngày.\nCác triệu chứng ngừng điều trị\nKhi ngừng điều trị bằng escitalopram, nên giảm dần liều trong thời gian ít nhất 1 - 2 tuần để tránh các triệu chứng ngừng thuốc có thể xảy ra.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDữ liệu lâm sàng về quá liều escitalopram còn hạn chế và nhiều trường hợp liên quan đến quá liều đồng thời với các thuốc khác. Trong phần lớn các trường hợp nhẹ hoặc không có triệu chứng đã được báo cáo. Các trường hợp tử vong do quá liều escitalopram hiếm khi được báo cáo khi dùng escitalopram một mình. Phần lớn các trường hợp có liên quan đến quá liều lượng với các loại thuốc dùng đồng thời. Liều từ 400 - 800 mg escitalopram đơn lẻ đã được thực hiện mà không có bất kỳ triệu chứng nghiêm trọng nào.\nTriệu chứng\nCác triệu chứng gặp khi quá liều escitalopram được báo cáo bao gồm các triệu chứng chủ yếu liên quan đến hệ thần kinh trung ương (từ chóng mặt, run và kích động đến các trường hợp hiếm gặp của hội chứng serotonin, co giật và hôn mê), hệ tiêu hóa (buồn nôn/nôn) và hệ tim mạch (hạ huyết áp, nhịp tim nhanh, kéo dài QT và loạn nhịp tim) và các tình trạng cân bằng điện giải/chất lỏng (hạ kali máu, hạ natri máu).\nXử trí\nKhông có thuốc giải độc đặc hiệu. Thiết lập và duy trì đường thở, đảm bảo đủ oxy và chức năng hô hấp. Rửa dạ dày và sử dụng than hoạt nên được xem xét. Rửa dạ dày nên được tiến hành càng sớm càng tốt sau khi uống. Theo dõi tim và các dấu hiệu sinh tồn được khuyến cáo cùng với các biện pháp hỗ trợ điều trị triệu chứng chung.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eslo 10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ thường xảy ra nhất trong tuần đầu tiên hoặc tuần thứ hai điều trị và thường giảm cường độ và tần suất khi tiếp tục điều trị.\nPhản ứng có hại của thuốc được biết đến với SSRI và cũng được báo cáo đối với escitalopram.\nRất thường gặp, ADR > 1/10\nTiêu hóa: Buồn nôn.\nThường gặp, 1/100 1/10\nChuyển hóa và dinh dưỡng: Giảm/tăng cảm giác thèm ăn.\nTâm thần: Lo lắng, bồn chồn, giấc mơ bất thường, giảm ham muốn tình dục.\nThần kinh: Mất ngủ, ngủ lơ mơ, chóng mặt, chứng loạn cảm, run.\nHô hấp: Viêm xoang.\nTiêu hóa: Tiêu chảy, táo bón, nôn, khô miệng.\nDa: Tăng đổ mồ hôi.\nCơ xương khớp: Đau khớp, đau cơ.\nSinh dục: Rối loạn xuất tinh ở nam giới, liệt dương.\nĐang điều tra: Tăng cân\nÍt gặp, 1/1000 < ADR < 1/100\nTâm thần: Nghiến răng khi ngủ, kích động, lo lắng, hoảng hốt, bối rối.\nThần kinh: Rối loạn vị giác, rối loạn giấc ngủ, ngất.\nMắt: Giãn đồng tử, rối loạn thị giác.\nTai: Ù tai.\nTim mạch: Nhịp tim nhanh.\nHô hấp: Chảy máu cam.\nTiêu hóa: Xuất huyết tiêu hóa.\nDa: Mề đay, phát ban, rụng tóc, ngứa.\nSinh dục: Chảy máu tử cung.\nChung: Phù.\nĐang điều tra: Giảm cân.\nHiếm gặp, ADR < 1/1000\nHệ miễn dịch: Phản ứng quá mẫn.\nTâm thần: Gây gổ, mất nhân cách, ảo giác, hành vi tự tử.\nThần kinh: Hội chứng serotonin.\nTim mạch: Nhịp tim chậm.\nKhông xác định tần xuất\nMáu: Giảm tiểu cầu.\nNội tiết: Tiết ADH không hợp lý.\nĐiện giải: Giảm natri huyết.\nTâm thần: Hưng cảm.\nThần kinh: Rối loạn vận động, rối loạn di chuyển.\nMạch: Huyết áp thấp.\nGan: Viêm gan.\nThận: Bí tiểu.\nĐang điều tra: Xét nghiệm chức năng gan bất thường.\nCác trường hợp kéo dài QT đã được báo cáo, chủ yếu ở những bệnh nhân có bệnh tim từ trước. Không có mối quan hệ nhân quả nào được thiết lập.\nCác triệu chứng ngừng thuốc thấy khi ngừng điều trị.\nViệc ngừng sử dụng SSRI/SNRI (đặc biệt khi đột ngột) thường dẫn đến và các triệu chứng ngừng sử dụng. Chóng mặt, rối loạn cảm giác (bao gồm dị cảm và cảm giác sốc điện), rối loạn giấc ngủ (bao gồm mất ngủ và mơ dữ dội), kích động hoặc lo lắng, buồn nôn và hoặc nôn, run, lú lẫn, đổ mồ hôi, nhức đầu, tiêu chảy, đánh trống ngực, cảm xúc không ổn định, bứt rứt và rối loạn thị giác là những phản ứng thường được báo cáo nhất. Nói chung những biến cố này nhẹ đến trung bình và tự giới hạn, tuy nhiên ở một số bệnh nhân, chúng có thể nặng và/hoặc kéo dài. Do đó, khi dùng escitalopram mà không cần điều trị escitalopram nữa thì nên ngừng dần dần bằng cách giảm liều.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eslo 10 chống chỉ định trong các trường hợp sau:\nQuá mẫn với escitalopram hoặc bất kỳ tá dược nào.\nĐiều trị đồng thời với các chất ức chế monoamine oxidase không chọn lọc, không thể đảo ngược (MAOI).\nĐiều trị đồng thời với pimozide.\nThận trọng khi sử dụng\nLo lắng nghịch lý: Một số bệnh nhân mắc chứng rối loạn hoảng sợ có thể bị gia tăng các triệu chứng lo âu khi bắt đầu điều trị bằng thuốc chống trầm cảm. Phản ứng nghịch lý này thường giảm bớt trong vòng hai tuần đầu điều trị. Khuyến cáo khởi đầu với liều khởi đầu thấp để giảm khả năng xảy ra tác dụng gây lo âu.\nĐộng kinh: Nên ngừng thuốc ở bất kỳ bệnh nhân nào lên cơn động kinh. Cần tránh dùng SSRIs ở bệnh nhân động kinh không ổn định và bệnh nhân động kinh có kiểm soát nên được theo dõi cẩn thận. Nên ngừng sử dụng SSRI nếu có sự gia tăng tần suất co giật.\nChứng hưng cảm: SSRIs nên được sử dụng thận trọng ở những bệnh nhân có tiền sử hưng cảm. Nên ngừng sử dụng SSRI ở bất kỳ bệnh nhân nào bước vào giai đoạn hưng cảm.\nBệnh đái tháo đường: Ở những bệnh nhân bị tiểu đường, điều trị bằng SSRI có thể thay đổi việc kiểm soát đường huyết, insulin và/hoặc liều lượng thuốc hạ đường huyết uống có thể cần được điều chỉnh.\nTự tử/suy nghĩ tự sát: Trầm cảm có liên quan đến việc gia tăng nguy cơ suy nghĩ tự tử, tự làm hại bản thân và tự sát (các sự kiện liên quan đến tự sát). Nguy cơ này vẫn tồn tại cho đến khi thuyên giảm đáng kể. Vì sự cải thiện có thể không xảy ra trong vài tuần đầu điều trị trở lên, bệnh nhân nên được theo dõi chặt chẽ cho đến khi sự cải thiện đó xảy ra. Theo kinh nghiệm lâm sàng chung cho thấy nguy cơ tự tử có thể tăng lên trong giai đoạn đầu của quá trình hồi phục.\nCác tình trạng tâm thần khác mà escitalopram được kê đơn cũng có thể liên quan đến việc tăng nguy cơ các sự kiện liên quan đến tự sát. Ngoài ra, những tình trạng này có thể đồng bệnh với rối loạn trầm cảm nặng. Do đó, cần tuân thủ các biện pháp phòng ngừa tương tự khi điều trị bệnh nhân bị rối loạn trầm cảm nặng khi điều trị bệnh nhân mắc các rối loạn tâm thần khác.\nBệnh nhân có tiền sử các sự kiện liên quan đến tự sát, hoặc những người có ý định tự tử ở mức độ đáng kể trước khi bắt đầu điều trị có nguy cơ cao hơn về ý định tự tử hoặc ý định tự sát, và cần được theo dõi cẩn thận trong quá trình điều trị. Ngoài ra, có khả năng tăng nguy cơ hành vi tự sát ở thanh niên. Bệnh nhân (và người chăm sóc bệnh nhân) cần được cảnh báo về sự cần thiết phải theo dõi sự xuất hiện của các sự kiện như vậy và tìm kiếm lời khuyên y tế ngay lập tức nếu các triệu chứng này xuất hiện.\nChứng ngồi không yên/tâm thần vận động: Việc sử dụng SSRI/SNRI có liên quan đến sự phát triển của chứng ngồi không yên, có đặc điểm là các chủ thể ở trạng thái khó chịu và chứng không chịu ngồi yên nguy hiểm và nhu cầu di chuyển liên tục đi kèm với việc không thể ngồi hoặc đứng yên. Điều này rất có thể xảy ra trong vài tuần đầu điều trị. Ở những bệnh nhân xuất hiện các triệu chứng này, việc tăng liều có thể gây bất lợi.\nHạ natri máu: Hạ natri máu, có thể do tiết hormone chống bài niệu không thích hợp (SIADH), hiếm khi được báo cáo khi sử dụng SSRI và thường hết khi ngừng điều trị. Cần thận trọng ở những bệnh nhân có nguy cơ, chẳng hạn như người cao tuổi, bệnh nhân xơ gan hoặc bệnh nhân được điều trị đồng thời với các thuốc được biết là gây hạ natri máu.\nXuất huyết: Đã có báo cáo về các bất thường chảy máu trên da, chẳng hạn như vết bầm tím và ban xuất huyết với SSRIs. Thận trọng ở những bệnh nhân đang dùng SSRI, đặc biệt với việc sử dụng đồng thời thuốc chống đông máu đường uống, các sản phẩm thuốc được biết là có ảnh hưởng đến chức năng tiểu cầu (ví dụ như thuốc chống loạn thần và phenothiazin không điển hình, hầu hết các thuốc chống trầm cảm ba vòng, axit acetylsalicylic và các sản phẩm thuốc chống viêm không steroid (NSAID), ticlopidine và dipyridamole) và ở những bệnh nhân có khuynh hướng chảy máu đã biết.\nECT (liệu pháp sốc điện): Có ít kinh nghiệm lâm sàng về việc sử dụng đồng thời SSRI và ECT; do đó nên thận trọng.\nCác chất ức chế MAO A có chọn lọc có thể đảo ngược: Không khuyến cáo kết hợp escitalopram với các chất ức chế MAO A do nguy cơ khởi phát hội chứng serotonin.\nHội chứng serotonin: Nên thận trọng nếu escitalopram được sử dụng đồng thời với các sản phẩm thuốc có tác dụng lên hệ serotonergic như sumatriptan hoặc các triptan khác, tramadol và tryptophan, trong một số trường hợp hiếm hoi, hội chứng serotonin đã được báo cáo ở những bệnh nhân sử dụng SSRI đồng thời với các sản phẩm thuốc serotonergic. Sự kết hợp của các triệu chứng như kích động, run, giật cơ và tăng thân nhiệt có thể cho thấy sự phát triển của tình trạng này. Nếu điều này xảy ra, nên ngừng điều trị bằng SSRI và sản phẩm thuốc serotonergic ngay lập tức và chỉ định điều trị triệu chứng.\nKhả năng tương tác với các chất ức chế monoamine oxidase: Ở những bệnh nhân dùng thuốc ức chế tái thu hồi serotonin kết hợp với thuốc ức chế monoamine oxidase (MAOI), đã có báo cáo về các phản ứng nghiêm trọng, đôi khi gây tử vong bao gồm tăng thân nhiệt, cứng khớp, rung giật cơ, mất ổn định tự trị với các dấu hiệu sinh tồn có thể dao động nhanh và thay đổi trạng thái tâm thần bao gồm kích động, tiến triển đến mê sảng và hôn mê. Những phản ứng này cũng đã được báo cáo ở những bệnh nhân gần đây đã ngừng điều trị SSRI và đã bắt đầu điều trị MAOI. Một số trường hợp khác được báo cáo với các dấu hiệu tương tự như hội chứng an thần kinh ác tính. Hơn nữa, dữ liệu hạn chế trên động vật về ảnh hưởng của việc sử dụng kết hợp SSRI và MAOI cho thấy rằng những loại thuốc này có thể tác động hiệp đồng để làm tăng huyết áp và kích thích hành vi, do đó khuyến cáo rằng ESLO 10 HETERO 3X10 không nên được sử dụng kết hợp với MAOI hoặc trong vòng 14 ngày sau khi ngừng sử dụng điều trị bằng MAOI. Tương tự, nên có ít nhất 7 ngày sau khi ngừng ESLO 10 HETERO 3X10 trước khi bắt đầu MAOI.\nSt. John's Wort: Sử dụng đồng thời SSRI và các biện pháp thảo dược có chứa St. John's Wort ( Hypericum perforatum) có thể làm tăng tỷ lệ phản ứng có hại.\nCác triệu chứng ngừng thuốc khi ngừng điều trị: Các triệu chứng ngừng thuốc khi ngừng điều trị thường gặp, đặc biệt nếu ngừng thuốc đột ngột.\nNguy cơ xuất hiện các triệu chứng ngừng thuốc có thể phụ thuộc vào một số yếu tố bao gồm thời gian và liều điều trị và tốc độ giảm liều. Chóng mặt, rối loạn cảm giác (bao gồm loạn cảm giác và cảm giác sốc điện), rối loạn giấc ngủ (bao gồm mất ngủ và mơ dữ dội), kích động hoặc lo lắng, buồn nôn và/hoặc nôn, run, lú lẫn, đổ mồ hôi, đau đầu, tiêu chảy, đánh trống ngực, cảm xúc không ổn định, cáu kỉnh và rối loạn thị giác là những phản ứng thường được báo cáo nhất. Nói chung những phản ứng đó là nhẹ đến trung bình; tuy nhiên, ở một số bệnh nhân, chúng có thể có mức độ nặng.\nCác triệu chứng ngừng thuốc khi ngừng điều trị thường xảy ra trong vài ngày đầu tiên sau khi ngừng điều trị, nhưng đã có rất ít báo cáo về các triệu chứng như vậy ở những bệnh nhân vô tình bỏ lỡ một liều.\nNói chung, các triệu chứng này tự giới hạn và thường hết trong vòng 2 tuần, mặc dù ở một số người, chúng có thể kéo dài (2 - 3 tháng hoặc hơn). Do đó, người ta khuyên rằng nên giảm dần escitalopram khi ngừng điều trị trong khoảng thời gian vài tuần hoặc vài tháng, tùy theo nhu cầu của bệnh nhân.\nCảnh báo đặc biệt - Tệ nạn ở trẻ em và thanh thiếu niên: Escitalopram không nên được sử dụng trong điều trị trẻ em và thanh thiếu niên dưới 18 tuổi. Thuốc chống trầm cảm làm tăng nguy cơ suy nghĩ và hành vi tự sát (tự sát) ở trẻ em và thanh thiếu niên mắc chứng rối loạn trầm cảm nặng (MDD) và rối loạn tâm thần khác. Bất kỳ ai xem xét việc sử dụng thuốc chống trầm cảm ở trẻ em hoặc thanh thiếu niên cho bất kỳ mục đích sử dụng lâm sàng nào đều phải cân bằng giữa nguy cơ tăng tự tử với nhu cầu lâm sàng. Tuy nhiên, nếu dựa trên nhu cầu lâm sàng, quyết định điều trị được đưa ra, những bệnh nhân bắt đầu điều trị phải được theo dõi chặt chẽ về tình trạng xấu đi trên lâm sàng, tình trạng tự tử hoặc thay đổi bất thường trong hành vi. Gia đình và người chăm sóc nên được khuyến cáo quan sát chặt chẽ bệnh nhân và trao đổi với người kê đơn.\nCác cảnh báo và thận trọng đặc biệt sau đây áp dụng cho nhóm điều trị của SSRIs (Thuốc ức chế tái hấp thu Serotonin có chọn lọc).\nSinh ung thư: Citalopram racemcic được sử dụng trong chế độ ăn uống cho chuột chủng NMRI/BOM và chuột chủng COBS WI trong 18 và 24 tháng, tương ứng. Không có bằng chứng về khả năng gây ung thư của citalopram racemic ở chuột nhận tới 240 mg/kg/ngày. Đã có sự gia tăng tỷ lệ mắc ung thư biểu mô ruột non ở những con chuột nhận được 8 hoặc 24 mg/kg/ngày racemic citalopram. Sự liên quan của những phát hiện này đối với con người vẫn chưa được biết.\nSalmonella\nGây đột biến: Citalopram racemic gây đột biến trong ống nghiệm xét nghiệm đột biến ngược của vi khuẩn (xét nghiệm Ames) ở 2 trong số 5 chủng vi khuẩn (\nSuy giảm khả năng sinh sản: Khi dùng racemic citalopram cho 16 con chuột đực và 24 con chuột cái trước và trong suốt thời kỳ giao phối và mang thai ở liều 32, 48 và 72 mg/kg/ngày, sự giao phối giảm ở tất cả các liều và khả năng sinh sản giảm ở liều ≥ 32 mg/kg/ngày. Thời gian mang thai được tăng lên ở mức 48 mg/kg/ngày.\nSử dụng ở trẻ em: Chưa xác định được tính an toàn và hiệu quả trên bệnh nhi.\nKhả năng lái xe và vận hành máy móc\nMặc dù escitalopram đã được chứng minh là không ảnh hưởng đến chức năng trí tuệ hoặc hoạt động thần kinh vận động, nhưng bất kỳ sản phẩm thuốc điều trị thần kinh nào cũng có thể làm giảm khả năng phán đoán hoặc kỹ năng. Bệnh nhân nên được cảnh báo về nguy cơ có thể ảnh hưởng đến khả năng lái xe ô tô và vận hành máy móc\nThời kỳ mang thai\nKhông có nghiên cứu đầy đủ và có kiểm soát ở phụ nữ có thai; do đó, escitalopram chỉ nên được sử dụng trong thời kỳ mang thai nếu lợi ích mang lại cao hơn nguy cơ có thể xảy ra đối với thai nhi.\nThời kỳ cho con bú\nEscitalopram sẽ được bài tiết vào sữa mẹ và không nên cho con bú trong thời gian điều trị.\nTương tác thuốc\nTương tác dược lực học\nKết hợp chống chỉ định:\nCác trường hợp phản ứng nghiêm trọng đã được báo cáo ở những bệnh nhân dùng SSRI kết hợp với chất ức chế monoamine oxidase không chọn lọc (MAOI) và ở những bệnh nhân gần đây đã ngừng điều trị SSRI và đã bắt đầu điều trị MAOI. Trong một số trường hợp, bệnh nhân phát triển hội chứng serotonin.\nChống chỉ định dùng escitalopram khi kết hợp với các MAOI không chọn lọc. Có thể bắt đầu dùng escitalopram 14 ngày sau khi ngừng điều trị với MAOI không hồi phục và ít nhất một ngày sau khi ngừng điều trị với MAOI có thể đảo ngược (RIMA), moclobemide. Ít nhất 7 ngày nên trôi qua sau khi ngừng điều trị Escitalopram, trước khi bắt đầu MAOI không chọn lọc.\nSự kết hợp không thể dự đoán được:\nThuốc ức chế MAO A có chọn lọc, đảo ngược (moclobemide): Do nguy cơ hội chứng serotonin, không khuyến cáo kết hợp escitalopram với chất ức chế MAO A. Nếu sự kết hợp được chứng minh là cần thiết, nên bắt đầu sử dụng với liều lượng tối thiểu được khuyến cáo và nên theo dõi lâm sàng.\nKết hợp cần thận trọng khi sử dụng:\nSelegiline: Kết hợp với selegiline (chất ức chế MAO B không thể đảo ngược), cần thận trọng do nguy cơ phát triển hội chứng serotonin.\nCác thuốc chủ vận serotonergic: Dùng đồng thời với các sản phẩm thuốc serotonergic (ví dụ: tramadol, sumatriptan và các triptan khác) có thể dẫn đến hội chứng serotonin.\nmefloquine\nThuốc làm giảm ngưỡng co giật: SSRI có thể làm giảm ngưỡng co giật. Thận trọng khi sử dụng đồng thời sản phẩm thuốc khác có khả năng làm giảm ngưỡng co giật (ví dụ như thuốc chống trầm cảm ba vòng, SSRI), thuốc an thần kinh (phenothiazines, thioxanthenes, butyrophenones)\nLithi, tryptophan: Đã có báo cáo về tác dụng tăng cường khi dùng SSRI cùng với lithi hoặc tryptophan, do đó cần thận trọng khi sử dụng đồng thời SSRI với các sản phẩm thuốc này.\nSt. John's Wort: Sử dụng đồng thời SSRI và các biện pháp thảo dược có chứa St. John's Wort ( Hypericum perforatum ) có thể làm tăng tỷ lệ phản ứng có hại.\nXuất huyết: Tác dụng chống đông máu bị thay đổi có thể xảy ra khi escitalopram được kết hợp với thuốc chống đông máu đường uống. Bệnh nhân đang điều trị bằng thuốc chống đông máu đường uống nên được theo dõi tình trạng đông máu cẩn thận khi bắt đầu hoặc ngừng dùng escitalopram.\nRượu: Không có tương tác dược lực học hoặc dược động học được mong đợi giữa Escitalopram và rượu. Tuy nhiên, cũng như các sản phẩm thuốc hướng thần khác, việc kết hợp với rượu không được khuyến khích.\nNSAID: Sử dụng đồng thời thuốc chống viêm không steroid (NSAID) có thể làm tăng xu hướng chảy máu.\nTương tác dược động học:\nẢnh hưởng của các sản phẩm thuốc khác đến dược động học của escitalopram:\nSự chuyển hóa của escitalopram chủ yếu qua trung gian CYP2C19, CYP3A4 và CYP2D6 cũng có thể góp phần vào quá trình chuyển hóa mặc dù ở một mức độ nhỏ hơn. Sự chuyển hóa của chất chuyển hóa chính SDCT (escitalopram đã khử methyl) dường như được xúc tác một phần bởi CYP2D6.\nSử dụng đồng thời escitalopram với omeprazole (một chất ức chế CYP2C19) làm tăng nồng độ escitalopram trong huyết tương vừa phải (khoảng 50%).\nDùng đồng thời escitalopram với cimetidine (chất ức chế men tổng hợp mạnh vừa phải) làm tăng nồng độ escitalopram trong huyết tương vừa phải (khoảng 70%).\nDo đó, nên thận trọng ở phần cuối của dải liều escitalopram khi sử dụng đồng thời với các chất ức chế CYP2C19 (ví dụ như omeprazole, fluoxetine, fluvoxamine, lansoprazole, ticlopidine) và với cimetidine.\nCó thể cần giảm liều escitalopram dựa trên đánh giá lâm sàng.\nẢnh hưởng của escitalopram đến dược động học của các sản phẩm thuốc khác:\nEscitalopram là chất ức chế enzym CYP2D6. Khuyến cáo thận trọng khi escitalopram được sử dụng đồng thời với các sản phẩm thuốc chủ yếu bởi enzym này và có chỉ số điều trị hẹp, ví dụ như flecainide, propafenone và metoprolol (khi được sử dụng cho người suy tim), hoặc một số sản phẩm thuốc tác động lên thần kinh trung ương chủ yếu được chuyển hóa bởi CYP2D6, ví dụ như thuốc chống trầm cảm như desipramine, clomipramine và nortriptyline hoặc thuốc chống loạn thần như risperidone, thioridazine và haloperidol. Có thể phải điều chỉnh liều.\nSử dụng đồng thời với desipramine hoặc metoprolol làm tăng hai lần nồng độ trong huyết tương của hai chất nền CYP2D6 này.\nEscitalopram cũng có thể gây ức chế yếu CYP2C19. Thận trọng khi sử dụng đồng thời với các sản phẩm thuốc được chuyển hóa bởi CYP2C19.",
    "preservation": "Bảo quản\nBảo quản dưới 30ºC và tránh ẩm."
}