{
    "describe": "Thương hiệu:\nBoston\nThuốc Essividine Boston điều trị động kinh và giảm đau do thần kinh (4 vỉ x 14 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 4 vỉ x 14 viên\nThành phần\nPregabalin\nChỉ định\nĐộng kinh\nĐau dây thần kinh tam thoa\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Essividine là sản phẩm của Công ty Cổ phần Dược phẩm Boston có chứa hoạt chất Pregabalin dùng phối hợp cùng các thuốc chống co giật khác trong điều trị động kinh cục bộ ở người lớn, điều trị đau do nguyên nhân thần kinh như viêm dây thần kinh ngoại vi do đái tháo đường, đau thần kinh sau Herpes. Điều trị rối loạn lo âu lan tỏa, đau cơ do xơ hóa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Essividine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n75mg",
    "usage": "Công dụng của Thuốc Essividine\nChỉ định\nThuốc Essividine được chỉ định dùng trong các trường hợp sau:\nco giật\nPhối hợp cùng các thuốc chống\nĐiều trị đau do nguyên nhân thần kinh như viêm dây thần kinh ngoại vi do đái tháo đường, đau thần kinh sau Herpes.\nlo âu\nĐiều trị rối loạn\nĐiều trị đau cơ do xơ hóa.\nDược lực học\nPregabalin\nlà một thuốc chống co giật và giảm đau.\nPregabalin có cấu trúc tương tự chất ức chế thần kinh trung ương GABA, song không gắn trực tiếp với các thụ thể GABA, hay thụ thể của benzodiazepin, không làm tăng đáp ứng của GABA, trên các tế bào thần kinh nuôi cấy, cũng không làm thay đổi nồng độ GABA trên não chuột, không ảnh hưởng đến thu hồi cũng như thoái giáng GABA.\nTrên các tế bào thần kinh nuôi cấy, sử dụng lâu dài pregabalin sẽ làm tăng mật độ các protein vận chuyển và tăng tốc độ vận chuyển GABA. Pregabalin gắn với các mô thần kinh trung ương với ái lực cao tại vị trí α\nIn vitro\n, pregabalin làm giảm sự giải phóng các chất dẫn truyền thần kinh phụ thuộc calci như glutamat, norepinephrin, peptid liên quan đến gen điều hòa calcitonin, và chất P\nDược động học\nHấp thu\nPregabalin được hấp thu nhanh khi uống lúc đói, nồng độ đỉnh trong huyết tương đạt được trong vòng 1 giờ sau khi uống cả liều đơn và liều đa. Sinh khả dụng đường uống của pregabalin khoảng trên 90% và phụ thuộc vào liều dùng. Khi dùng nhắc lại, trạng thái ổn định đạt được trong 24 - 48 giờ.\nmax\nmax\nTỉ lệ hấp thu của pregabalin giảm khi dùng cùng thức ăn dẫn đến giảm C\nPhân bố\nTrong các nghiên cứu tiền lâm sàng, pregabalin đi qua hàng rào máu não ở chuột và khỉ. Pregabalin đi qua nhau thai ở chuột và bài tiết qua sữa ở chuột mẹ. Ở người, thể tích phân bố của pregabalin sau khi dùng đường uống khoảng 0,56 l/kg. Pregabalin không gắn kết với protein huyết tương.\nChuyển hóa\nPregabalin được chuyển hóa không đáng kể trong cơ thể người. Khoảng 98% liều uống được tìm thấy trong nước tiểu dưới dạng không đổi. Dẫn xuất N - methylat của pregabalin, chất chuyển hóa chính được tìm thấy trong nước tiểu, chỉ chiếm khoảng 0,9% liều dùng. Trong các nghiên cứu tiền lâm sàng, không có dấu hiệu nào về sự biến đổi đồng phân tả truyền (S - enantiomer) thành đồng phân hữu truyền (R - enantiomer).\nThải trừ\nPregabalin được đào thải chủ yếu qua thận dưới dạng không đổi. Thời gian bán thải trung bình là 6,3 giờ. Độ thanh thải huyết tương và thanh thải thận của pregabalin tỉ lệ thuận với độ thanh thải creatinin của bệnh nhân. Do đó, cần điều chỉnh liều trên những bệnh nhân suy giảm chức năng thận hoặc đang thấm tách máu.",
    "dosage": "Cách dùng Thuốc Essividine\nCách dùng\nEssividine được dùng bằng đường uống, có thể dùng cùng thức ăn hoặc không.\nLiều dùng\nNgười lớn\nPhối hợp các thuốc chống co giật trong điều trị động kinh cục bộ\nLiều khởi đầu là 150 mg chia 2 lần/ngày.\nSau 1 tuần điều trị, tùy theo đáp ứng và khả năng dung nạp của bệnh nhân có thể tăng liều lên 300 mg/ngày.\nNếu cần thiết tăng lên liều tối đa là 600 mg/ngày sau 1 tuần điều trị kế tiếp.\nĐau dây thần kinh do đái tháo đường\nLiều khởi đầu là 150 mg/ngày, có thể tăng lên trong 1 tuần tới liều tối đa khuyến cáo là 300 mg/ngày.\nTăng liều không tăng thêm lợi ích nhưng thêm nhiều ADR (phản ứng có hại).\nĐau do viêm dây thần kinh, đau sau Herpe\ns\nLiều khuyến cáo là 150 - 300 mg/ngày.\nCó thể khởi đầu với liều 150 mg/ngày, sau đó tăng liều đến 300 mg/ngày trong vòng 1 tuần tùy theo hiệu quả và sự dung nạp.\nNếu vẫn không đỡ sau 2 – 4 tuần điều trị với liều 300 mg/ngày, có thể tăng liều lên đến 600 mg/ngày.\nLiều trên 300 mg/ngày chỉ dành cho người vẫn đang đau và dung nạp được liều 300 mg/ngày vì tiềm năng nhiều ADR do liều cao.\nRối loạn lo âu lan tỏa\nLiều khởi đầu 150 mg/ngày, có thể tăng dần liều sau mỗi tuần với khoảng cách tăng liều 150 mg tới liều tối đa là 600 mg/ngày.\nĐau cơ do xơ hóa\nLiều khởi đầu là 150 mg/ngày, tùy theo đáp ứng và khả năng dung nạp của bệnh nhân, có thể tăng liều lên sau 1 tuần tới 300 mg/ngày rồi 450 mg/ngày nếu thấy cần thiết.\nTrẻ em\nTính an toàn và hiệu quả của pregabalin đối với trẻ em chưa được đánh giá đầy đủ.\nBệnh nhân suy thận\ncr\nCần điều chỉnh liều theo độ thanh thải creatinin (Cl\ncr\nCl\nTổng liều Pregabalin hàng ngày\nChế độ liều\nLiều khởi đầu (mg/ngày)\nLiều tối đa (mg/ngày)\n>60\n2 - 3 lần/ngày\n≥30 - <60\n2 - 3 lần/ngày\n≥15 - <30\n25 - 50\n1 - 2 lần/ngày\n<15\nLiều đơn\nBệnh nhân thẩm phân máu cần được nhận thêm 1 liều bổ sung từ 25 - 100 mg pregabalin ngay sau mỗi buổi thẩm phân kéo dài 4 giờ.\nBệnh nhân suy gan:\nKhông cần điều chỉnh.\nNgười cao tuổi:\ncr\nCần giảm liều pregabalin ở người cao tuổi theo độ than thải creatinin (Cl\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nKinh nghiệm quá liều pregabalin còn ít. Liều dùng pregabalin cao nhất được báo cáo là 800 mg không cho thấy hậu quả đáng kể nào về lâm sàng.\nXử trí:\nKhông có thuốc giải độc đặc hiệu. Nếu có chỉ định, có thể gây nôn hoặc rửa dạ dày, duy trì đường thở nếu cần. Điều trị triệu chứng hỗ trợ. Thẩm phân máu nếu có chỉ định (có thể loại bỏ tới 50% pregabalin trong vòng 4 giờ).\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Essividine, bạn có thể gặp các tác dụng không mong muốn (ADR). Tác dụng không mong muốn (ADR) thường gặp nhất là chóng mặt, buồn ngủ.\nCác tác dụng khác đã được báo cáo trong các thử nghiệm lâm sàng và sau khi lưu hành được tổng hợp như trong bảng dưới. Tần suất gặp ADR có thể bị ảnh hưởng bởi liều dùng hoặc các liệu pháp phối hợp. Trong các thử nghiệm lâm sàng, tần suất ADR trên bệnh nhân động kinh là cao hơn so với bệnh nhân đau thần kinh.\nThường gặp, ADR> 10/100\nTim mạch: Phù ngoại vi.\nChóng mặt\nThần kinh trung ương:\nHệ tiêu hóa: Tăng cân, khô miệng.\nHệ cơ - xương: Run cơ.\nMắt: Nhìn mờ, song thị.\nKhác: Nhiễm khuẩn.\nÍt gặp, 1/100< ADR < 10/1.000\nTim mạch: Đau ngực, phù.\nThần kinh trung ương: Viêm dây thần kinh, suy nghĩ bất thường, mệt mỏi, lú lẫn, sảng khoái, rối loạn ngôn ngữ, rối loạn chú ý, mất phối hợp động tác, mất giảm trí nhớ, đau, chóng mặt, cảm giác bất thường giảm cảm giác, lo lắng, trầm cảm, mất định hướng, ngủ lịm, sốt, mất nhân cách, tăng trương lực cơ, trạng thái li bì, sững sờ hoặc kích động.\nDa: Phù mặt, vết thâm tím, ngứa.\nNội tiết và chuyển hóa: Ứ dịch, giảm glucose huyết.\nTáo bón\nDạ dày - ruột:\nSinh dục - tiết niệu: Tiểu nhiều và tiểu không tự chủ, mất khoái cảm, giảm tình dục.\nMáu: Giảm tiểu cầu.\nCơ xương: Rối loạn thăng bằng, dáng đi bất thường, yếu cơ, đau khớp, giật cơ, đau lưng, co thắt cơ, giật rung cơ, dị cảm, tăng CPK (creatinin phosphokinase), chuột rút, đau cơ, nhược cơ.\nMắt: Rối loạn thị giác, giảm thính lực, rung giật nhãn cầu, viêm kết mạc.\nTai: Giảm thính lực.\nHô hấp: Viêm xoang, khó thở, viêm phế quản, viêm họng, thanh quản.\nKhác: Hội chứng giả cúm, phản ứng dị ứng.\nHiếm gặp, ADR <1/100\nsuy thận cấp\nAbscess (áp - xe),\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Essividine chống chỉ định trong trường hợp quá mẫn với hoạt chất hoặc bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nCác tình trạng cần thận trọng khi dùng thuốc\nPregabalin cũng có thể gây phù mạch ngoại biên. Sử dụng đồng thời pregabalin với một thuốc trị đái tháo đường nhóm thiazolidinedione làm tăng nguy cơ tăng cân tiến triển và phù ngoại biên hơn so với sử dụng thuốc riêng lẻ.\nPhù ngoại biên không có liên quan đến các biến chứng tim mạch (như tăng huyết áp, suy tim xung huyết) và sự suy giảm chức năng gan hoặc thận. Phù mạch thần kinh có thể xảy ra khi bắt đầu điều trị hoặc điều trị lâu dài với pregabalin. Các triệu chứng bao gồm: Sưng mặt, miệng (như lưỡi, môi, nướu), và cổ (như cổ họng, thanh quản), đôi khi có thể gây nguy hiểm tới tính mạng.\nCần ngưng sử dụng pregabalin ngay khi ở những bệnh nhân có các triệu chứng trên. Cần thận trọng khi dùng thuốc cho bệnh nhân có tiền sử bị phù mạch thần kinh hoặc cũng đang dùng các thuốc khác cũng có thể gây phù mạch thần kinh (như thuốc ức chế men chuyển).\nSau khi lưu hành thuốc, tác dụng phụ về thị giác đã được ghi nhận bao gồm giảm tầm nhìn, nhìn mờ, đôi khi là thoáng qua. Do đó, nên ngưng điều trị với pregabalin để giải quyết, cải thiện tình hình thị giác. Các trường hợp suy thận đã được ghi nhận. Trong một số trường hợp chức năng thận được cải thiện sau khi ngưng sử dụng pregabalin cũng được ghi nhận.\nPregabalin gây tăng trọng lượng cơ thể liên quan đến liều và thời gian dùng thuốc, tuy nhiên không liên quan đến chỉ số khối lượng cơ thể (BMI) trước khi điều trị, giới tính hay tuổi tác và không giới hạn ở những bệnh nhân phù nề. Mặc dù trong các nghiên cứu ngắn hạn có kiểm soát, tăng cân không có liên quan đến các biến đổi quan trọng về lâm sàng trên huyết áp, nhưng tác dụng lâu dài về tim mạch của thuốc vẫn chưa được làm rõ. Ngoài ra, pregabalin không làm mất kiểm soát đường huyết.\nPregabalin có thể làm tăng CPK (creatinin phosphokinase) và có thể gây globin cơ - niệu kịch phát (mặc dù hiếm gặp). Bệnh nhân cần thông báo với bác sĩ khi xuất hiện các triệu chứng như đau, yêu cơ, tăng nhạy cảm đau, đặc biệt khi có kèm theo sốt và/hoặc mệt mỏi, khó chịu. Phải ngừng thuốc ngay khi có biểu hiện của bệnh cơ.\nCần ngừng từ từ và giảm liều pregabalin trong ít nhất 1 tuần trước khi ngừng thuốc để tránh tăng tần suất động kinh như đối với các thuốc chống co giật nói chung.\nĐã có các báo cáo về trường hợp lạm dụng hoặc lệ thuộc thuốc khi sử dụng pregabalin. Do đó, cần thận trọng khi sử dụng cho bệnh nhân có tiền sử nghiện thuốc. Cần theo dõi các dấu hiệu lạm dụng thuốc (như nhờn thuốc, xu hướng tăng liều hay có hành vi tìm kiếm thuốc). Khi ngừng thuốc nhanh và đột ngột, có thể thấy các biểu hiện của lệ thuộc thuộc như mất ngủ, buồn nôn, đau đầu, tiêu chảy.\nĐã có một số ghi nhận sau khi lưu hành thuốc về suy tim sung huyết trên một số bệnh nhân dùng pregabalin. Những phản ứng này chủ yếu gặp ở những bệnh nhân lớn tuổi bị tổn thương tim mạch khi điều trị với pregabalin. Do đó, cần thận trọng khi dùng pregabalin cho những bệnh nhân này.\nTrong điều trị đau thần kinh trung ương do tổn thương tủy sống, tỷ lệ tác dụng phụ nói chung và tác dụng phụ lên hệ thần kinh trung ương như buồn ngủ tăng lên. Các thuốc chống co giật, bao gồm cả pregabalin, thường làm tăng nguy cơ có suy nghĩ/hành vi tự sát. Bệnh nhân và người nhà bệnh nhân (hoặc người chăm sóc) nên được thông báo về tác dụng này của thuốc và yêu cầu thông báo ngay cho bác sĩ khi xuất hiện các dấu hiệu cảnh báo như: Sự xuất hiện hoặc xấu đi của các biểu hiện trầm cảm; những thay đổi bất thường trong tính cách, hành vi; khuynh hướng muôn tự sát hoặc tự làm hại bản thân.\nĐã có một số ghi nhận sau khi lưu hành thuốc về việc suy giảm chức năng đường tiêu hóa (như tắc ruột, liệt ruột, táo bón) khi dùng phối hợp pregabalin với các thuốc giảm đau opioid. Cần xem xét các biện pháp phòng ngừa táo bón khi sử dụng phối hợp pregabalin với các thuốc giảm đau opioid (đặc biệt là ở phụ nữ và người già).\nSản phẩm có chứa lactose. Không nên sử dụng cho bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nEssividine có thể gây buồn ngủ, chóng mặt. Nếu bị ảnh hưởng bệnh nhân không nên vận hành máy móc, lái xe, làm việc trên cao hay các trường hợp khác.\nThời kỳ mang thai\nChưa có các dữ liệu đầy đủ về việc dùng pregabalin ở phụ nữ mang thai. Các nghiên cứu trên động vật đã cho thấy tác dụng gây độc trên khả năng sinh sản, nguy cơ tiềm ẩn trên người là chưa rõ. Do vậy, Essividine không dùng khi đang mang thai trừ khi lợi ích mang lại cho người mẹ rõ ràng quan trọng hơn những khả năng rủi ro có thể xảy ra cho thai nhi.\nNếu sử dụng thuốc cho phụ nữ trong độ tuổi sinh đẻ thì phải áp dụng các biện pháp tránh thai.\nThời kỳ cho con bú\nPregabalin được bài tiết qua sữa. Ảnh hưởng của pregabalin ở trẻ sơ sinh là chưa rõ. Do vậy, không được nuôi con bằng sữa mẹ khi đang dùng thuốc.\nTương tác thuốc\nPregabalin được thải trừ chính qua nước tiểu ở dạng chưa chuyển hóa, một lượng không đáng kể được chuyển hóa (< 2% được tìm thấy trong nước tiểu ở dạng chuyển hóa), không kìm hãm chuyển hóa thuốc in vitro, và không gắn với protein huyết tương, pregabalin không tạo ra tương tác, hoặc bị tương tác dược động học.\nTrong các nghiên cứu in vivo, không quan sát thấy tương tác dược động học lâm sàng giữa pregabalin với phenytoin, carbamazepin, acid valproic, lamotrigin, gabapentin, lorazepam, Oxycodon hoặc ethanol. Đánh giá dược động học trên các đối tượng đã chỉ ra rằng các thuốc điều trị tiểu đường dùng đường uống, các thuốc lợi tiểu, insulin, phenobarbital, tiagabin và topiramate không ảnh hưởng lâm sàng đáng kể nào đến độ thanh thải pregabalin.\nThuốc tránh thai, norethisteron và/hoặc ethinyl oestradiol: Dùng chung pregabalin với các thuốc tránh thai norethisteron và ethinyl oestradiol không ảnh hưởng đến sự ổn định về dược động học của cả 2 loại thuốc.\nPregabalin có thể tăng tác dụng của ethanol và lorazepam. Trong các thử nghiệm lâm sàng có kiểm soát, dùng liều đường uống pregabalin kết hợp với oxycodon, lorazepam, hoặc ethanol không có ảnh hưởng lâm sàng quan trọng nào đến sự hô hấp. Trong các báo cáo sau lưu hành thuốc, có các ghi nhận về sự suy hô hấp và hôn mê ở bệnh nhân đang dùng pregabalin và các thuốc ức chế thần kinh trung ương khác. Sự có mặt của pregabalin làm suy giảm nhận thức và chức năng vận động gây ra bởi oxycodon.\nNgười cao tuổi: Không có các nghiên cứu tương tác về dược lực học đặc hiệu được tiến hành trên bệnh nhân cao tuổi tình nguyện.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng."
}