{
    "describe": "Thương hiệu:\nMinh Dân\nThuốc Eszopiclone 2mg Minh Dân điều trị chứng mất ngủ (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEszopiclone\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM MINH DÂN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Eszopiclone 2 là sản phẩm của Công ty Cổ phần Dược phẩm Minh Dân có chứa thành phần chính là Eszopiclon 2mg được chỉ định để điều trị chứng mất ngủ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Eszopiclone 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEszopiclone\n2mg",
    "usage": "Công dụng của Thuốc Eszopiclone 2mg\nChỉ định\nThuốc Eszopiclone 2 chỉ định điều trị chứng mất ngủ.\nDược lực học\nMã ATC: N05CF04.\nNhóm dược lý: Thuốc hướng tâm thần.\nCơ chế tác dụng chính xác của eszopiclon như là một thuốc ngủ chưa được biết rõ, nhưng hiệu quả của nó được cho là kết quả từ sự tương tác của nó với các phức hợp cụ thể GABA tại các vùng liên kết gần hoặc kết hợp với các thụ thể benzodiazepin. Eszopiclon là một chất gây ngủ nonbenzodiazepin là dẫn chất pyrrolopyrazin của lớp cyclopyrrolon với cấu trúc hóa học không liên quan đến pyrazolopyrimidin, imidazopyridin, benzodiazepin, barbiturat hoặc các thuốc khác có đặc tính gây ngủ đã biết.\nDược động học\nHấp thu:\nEszopiclon được hấp thu nhanh sau khi uống. Nồng độ đỉnh trong huyết tương đạt được trong khoảng 1 giờ sau khi uống.\nPhân bố:\nEszopiclon liên kết chủ yếu với protein huyết tương (từ 52% đến 59%).\nChuyển hóa:\nSau khi uống, eszopiclon được chuyển hóa rộng rãi bởi quá trình oxy hóa và demethyl hóa. Các chất chuyển hóa huyết tương chính là (S)-zopiclon-N-Oxit và (S)-N-desmethyl zopiclon. Chất chuyển hóa thứ hai liên kết với thụ thể GABA có hiệu lực thấp hơn đáng kể đối với thụ thể này. Các nghiên cứu in vitro đã chỉ ra rằng enzym CYP3A4 và CYP2E1 tham gia vào quá trình chuyển hóa eszopiclon.",
    "dosage": "Cách dùng Thuốc Eszopiclone 2mg\nCách dùng\nUống thuốc ngay trước khi đi ngủ ít nhất từ 7 - 8 giờ theo thời gian dự kiến cần thức dậy của bệnh nhân.\nKhông sử dụng thuốc trong hoặc ngay sau các bữa ăn, đặc biệt là các bữa ăn chứa nhiều chất béo vì làm giảm tác dụng buồn ngủ của thuốc.\nLiều dùng\nCó thể sử dụng dạng bào chế khác và hàm lượng phù hợp với liều dùng cho từng bệnh nhân.\nNgười lớn:\nLiều khởi đầu khuyến cáo khi mới bắt đầu sử dụng là 1 mg/lần/ngày. Sau đó có thể nâng lên 2mg/lần/ngày hoặc 3mg/lần/ngày dựa trên đáp ứng và dung nạp của thuốc. Tổng liều điều trị không được vượt quá 3mg/ngày.\nNgười cao tuổi hoặc bị suy nhược cơ thể:\nTổng liều không được vượt quá 2mg.\nBệnh nhân suy gan nặng, hoặc đang dùng uống thuốc ức chế mạnh CYP3A4:\nỞ bệnh nhân đang bị suy gan nặng hoặc dùng đồng thời eszopiclon với các thuốc ức chế mạnh CYP3A4, tổng liều eszopiclon không được vượt quá 2mg.\nSử dụng với Thuốc ức chế thần kinh trung ương có thể cần điều chỉnh liều lượng khi eszopiclon được kết hợp với các thuốc ức chế hệ thần kinh trung ương.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều bao gồm suy giảm ý thức khác nhau, từ buồn ngủ đến hôn mê. Các trường hợp cá nhân hiếm hoi gây tử vong sau khi dùng quá liều với đồng phân zopiclon đã được báo cáo sau khi ra thị trường châu Âu, thường được kết hợp với quá liều các thuốc ức chế thần kinh trung ương khác.\nXử trí: Nên điều trị các triệu chứng chung và các biện pháp hỗ trợ cùng với rửa dạ dày ngay lập tức khi thích hợp. Dịch truyền tĩnh mạch nên được dùng khi cần thiết. Flumazenil có thể hữu ích. Như trong tất cả các trường hợp quá liều thuốc: hô hấp, huyết áp và các dấu hiệu khác cần được theo dõi và sử dụng các biện pháp hỗ trợ. Hạ huyết áp và suy nhược thần kinh trung ương nên được theo dõi và điều trị bằng sự can thiệp y tế thích hợp. Giá trị lọc máu trong điều trị quá liều chưa được xác định.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eszopiclone 2 thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp (ADR ≥ 1/100):\nĐau ngực, đau nửa đầu, phù ngoại biên.\nÍt gặp (1/1000≤ADR<1/100):\nPhản ứng dị ứng, viêm mô tế bào, phù mặt, sốt, chứng hôi miệng, đột quỵ do nhiệt, thoái vị, khó chịu, cứng cổ, nhạy cảm ánh sáng.\nCao huyết áp.\nChán ăn, sỏi mật, tăng sự thèm ăn, loét miệng, khát nước, viêm loét miệng.\nThiếu máu, hạch bạch huyết.\nTăng Cholesterol máu, tăng cân, giảm cân.\nViêm khớp, viêm bao hoạt dịch, rối loạn khớp (chủ yếu là sưng, cứng khớp, đau), chuột rút ở chân, nhược cơ, co giật.\nKích động, thờ ơ, mất điều hòa, rối loạn cảm xúc, thù địch, gây mê, mất ngủ, suy giảm trí nhớ, loạn thần kinh, dị cảm, giảm phản xạ, suy nghĩ bất thường (chủ yếu là khó tập trung), chóng mặt.\nHen phế quản, viêm phế quản, khó thở, chảy máu cam, nấc cụt, viêm thanh quản.\nMụn trứng cá, rụng tóc, viêm da tiếp xúc, da khô, eczema, sự đổi màu da, đổ mồi hôi, nổi mày đay.\nViêm kết mạc, khô mắt, đau tai, viêm tai giữa, ù tai, rối loạn tiền đình.\nVô kinh, vú căng phồng, nở ngực, ung thư vú, đau vú, viêm bàng quang, tiểu khó, tiểu máu, thận, đau thận, viêm mủ, xuất huyết, tiểu không tự chủ, xuất huyết tử cung, xuất huyết âm đạo, viêm âm đạo.\nHiếm gặp, ADR ≤1/1000:\nViêm tắc tĩnh mạch.\nViêm đại tràng, viêm dạ dày, viêm gan, gan, tổn thương gan, loét dạ dày, viêm miệng, phù lưỡi, xuất huyết trực tràng.\nMất nước, bệnh gout, tăng lipid máu, hạ kali máu.\nDáng đi bất thường, hưng phấn, run.\nBan đỏ đa dạng, nhọt, phát ban.\nThiểu niệu, viêm bể thận, viêm niệu đạo.\nThông báo ngay cho bác sĩ hoặc dược sỹ những tác dụng không mong muốn khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eszopiclone 2 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nViệc mất ngủ không thuyên giảm sau 7 đến 10 ngày điều trị có thể cho thấy sự hiện diện của bệnh tâm thần và/hoặc bệnh lý nguyên phát cần được đánh giá. Sự xấu đi của chứng mất ngủ hoặc sự xuất hiện của những suy nghĩ mới hoặc bất thường về hành vi có thể là kết quả của một rối loạn tâm thần hoặc thể chất không được công nhận. Những phát hiện này đã xuất hiện trong quá trình điều trị bằng thuốc an thần/gây ngủ, bao gồm cả eszopiclon.\nVì một số tác dụng phụ quan trọng của eszopiclon dường như liên quan đến liều, điều quan trọng là sử dụng liều thấp nhất có thể đạt hiệu quả, đặc biệt là người cao tuổi. Trường hợp hiếm gặp của phù mạch liên quan đến lưỡi, thanh môn hoặc thanh quản đã được báo cáo ở những bệnh nhân sau khi uống liều đầu tiên hoặc tiếp theo của thuốc an thần gây ngủ, bao gồm cả eszopiclon.\nMột số bệnh nhân đã có triệu chứng khác như khó thở, cổ họng khô cứng hoặc buồn nôn và nôn. Một số bệnh nhân cần phải điều trị y tế trong khoa cấp cứu. Nếu phù mạch liên quan đến lưỡi, thanh môn, thanh quản, tắc nghẽn đường thở có thể xảy ra và gây tử vong. Thiếu hụt enzym lactose và chứng kém hấp thụ lactose có thể dẫn đến tình trạng không dung nạp lactose.\nMột loạt các thay đổi về hành vi khi sử dụng thuốc an thần/gây ngủ đã được báo cáo khi dùng. Những hành vi kì quái, kích động, ảo giác, cá nhân hóa, mất trí nhớ tạm thời, các triệu chứng tâm thần không thể đoán trước được có thể xảy ra. Các hành vi này có thể do thuốc gây ra hoặc nguy cơ tiềm ẩn mới bộc phát, hoặc do một rối loạn về tâm thần hoặc thể chất của người bệnh.\nTất cả các rối loạn này đều phải được xem xét cẩn thận. Bệnh nhân không được sử dụng khi lái xe và vận hành máy móc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBệnh nhân không được sử dụng khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kì mang thai: Chưa có nghiên cứu đầy đủ và kiểm soát của eszopiclon ở phụ nữ mang thai. Không nên sử dụng eszopiclon trong suốt quá trình mang thai trừ khi lợi ích vượt trội nguy cơ tiềm tàng đối với thai nhi.\nThời kì cho con bú: Không có dữ liệu về eszopiclon bài tiết trong sữa mẹ. Các lợi ích phát triển và sức khỏe của việc cho con bú đối với em bé nên được xem xét cùng với nhu cầu lâm sàng đối của mẹ đối với eszopiclon và bất kỳ tác dụng phụ tiềm ẩn nào đối với sữa mẹ.\nKhả năng sinh sản: Các nguồn tài liệu không cung cấp thông tin về ảnh hưởng của eszopiclon lên khả năng sinh sản.\nTương tác thuốc\nEthanol: Rối loạn tâm thần đã được xác định khi sử dụng đồng thời ethanol với eszopiclon.\nOlanzapin: Dùng đồng thời eszopiclon và olanzapin làm giảm số điểm DSST. Sự tương tác là do dược lực học, không có sự thay đổi về dược động học của một trong 2 thuốc.\nThuốc ức chế CYP3A4 (Ketoconazol): Việc tiếp xúc với eszopiclon được tăng lên khi dùng đồng thời với ketoconazol, một chất ức chế mạnh CYP3A4. Các chất khác ức chế mạnh CYP3A4 (ví dụ: itraconazol, clarithromycin, nefazodon, troleandomycin, ritonavir, nelfinavir). Cần phải làm giảm liều eszopiclon khi dùng đồng thời với các chất ức chế CYP3A4 mạnh.\nThuốc gây kích thích CYP3A4 (Rifampicin): Tiếp xúc đồng phân zopiclon giảm 80% khi sử dụng đồng thời rifampicin, một chất cảm ứng mạnh CYP3A4. Tác dụng tương tự sẽ xảy ra với eszopiclon. Dùng đồng thời với chất cảm ứng CYP3A4 có thể làm giảm tiếp xúc và tác dụng của eszopiclon.\nSử dụng với Thuốc ức chế thần kinh trung ương có thể cần điều chỉnh liều lượng khi eszopiclon được kết hợp với các thuốc ức chế hệ thần kinh trung ương.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C. Để xa tầm tay trẻ em."
}