{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Fluotin 20 Stella điều trị trầm cảm, rối loạn xung lực cưỡng bức ám ảnh (2 vỉ x 10 viên)\nDanh mục\nThuốc chống trầm cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nFluoxetin\nChỉ định\nHội chứng tiền kinh nguyệt\nTrầm cảm\n,\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nFluotin 20\nThuốc\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fluotin 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFluoxetin\n20mg",
    "usage": "Công dụng của Thuốc Fluotin 20\nChỉ định\nThuốc Fluotin 20 được chỉ định dùng trong các trường hợp sau:\ntrầm cảm\nÐiều trị\nRối loạn xung lực cưỡng bức - ám ảnh.\nChứng ăn vô độ.\nHội chứng hoảng sợ.\nRối loạn tiền kinh nguyệt.\nDược lực học\nFluoxetine\nlà một thuốc ức chế chọn lọc tái thu nhận serotonin (SSRI).\nTác dụng chống trầm cảm, chống rối loạn xung lực cưỡng bức - ám ảnh và chống chứng ăn vô độ của fluoxetine liên quan đến ức chế thu nhận serotonin ở hệ thần kinh trung ương.\nĐối kháng các thụ thể muscarin, histamin và α1-adrenergic được cho rằng có liên quan với tác dụng kháng cholinergic, an thần và tim mạch khác nhau của các thuốc chống trầm cảm ba vòng cổ điển.\nDược động học\nFluoxetine được hấp thu tốt ở đường tiêu hóa với nồng độ đỉnh trong huyết tương xuất hiện khoảng 6 - 8 giờ sau khi uống. Sinh khả dụng đường uống không bị ảnh hưởng bởi thức ăn.\nFluoxetine được chuyển hóa rộng rãi qua sự khử methyl ở gan thành chất chuyển hóa có hoạt tính chính norfluoxetine. Thuốc bài tiết chủ yếu qua nước tiểu. Thuốc gắn kết với protein khoảng 95%.\nFluoxetine được phân bố rộng rãi khắp cơ thể. Fluoxetine có thời gian bán thải khá dài khoảng 1 - 3 ngày sau khi dùng liều cấp tính và 4 - 6 ngày đối với liều lâu dài; chất chuyển hóa norfluoxetine có thời gian bán thải dài hơn khoảng 4 -16 ngày. Nồng độ ổn định huyết tương sẽ đạt được sau vài tuần.\nNgoài ra, fluoxetine và các chất chuyển hóa có thể tồn tại trong một thời gian đáng kể sau khi điều trị và điều này đã dẫn đến sự thận trọng liên quan đến việc sử dụng tiếp theo các thuốc serotonergic khác. Fluoxetine và norfluoxetine phân bố được vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc Fluotin 20\nCách dùng\nThuốc Fluotin 20 được bào chế dưới dạng viên nang cứng dùng đường uống.\nLiều dùng\nLiều thường dùng điều trị trong trường hợp trầm cảm\nNgười lớn: Liều ban đầu thường dùng cùa fluoxetine là 20 mg x 1 lần/ngày uống vào buổi sáng. Nếu không có đáp ứng lâm sàng sau nhiều tuần, liều hằng ngày có thể được tăng dần, lên đến tối đa là 80 mg/ngày (60 mg đối với người cao tuổi). Liều dùng trên 20 mg/ngày có thể được chia làm 2 lần, ví dụ vào buổi sáng và buổi trưa hoặc 1 lần/ngày.\nTrẻ em 8 tuổi trở lên: Liều ban đầu là 10 mg, cần được tăng đến 20 mg/ngày sau 1 tuần (ngoại trừ ở trẻ em nhẹ cân không nên tăng liều trong vài tuần và sau đó chỉ khi nào kém đáp ứng lâm sàng).\nLiều thường dùng điều trị trong trường hợp chứng ăn vô độ\nLiều khuyến cáo là 60 mg x 1 lần/ngày.\nLiều thường dùng điều trị trong trường hợp rối loạn xung lực cưỡng bức - ám ảnh\nNgười lớn: Liều ban đầu của fluoxetine là 20 mg x 1 lần/ngày tăng lên đến 60 mg/ngày sau vài tuần nếu không có đáp ứng. Liều đến 80 mg/ngày đã được dùng, đôi khi được chia làm 2 lần.\nTrẻ em 7 tuổi trở lên: Liều bắt đầu là 10 mg/ngày; ở trẻ em nhẹ cân, được tăng đến liều 20 - 30 mg/ngày sau vài tuần, nếu cần thiết. Thanh thiếu niên và trẻ nặng cân hơn có thể tăng đến liều 20 mg/ngày sau 2 tuần; có thể tăng liều thêm đến 60 mg/ngày sau vài tuần khi cần thiết.\nLiều thường dùng điều trị trong trường hợp hội chứng hoảng sợ\nLiều ban đầu là 10 mg x 1 lần/ngày. Sau 1 tuần, nên tăng liều đến 20 mg/ngày; có thể tăng liều thêm đến 60 mg/ngày sau vài tuần nếu không có tiến triển.\nLiều thường dùng điều trị trong trường hợp rối loạn tiền kinh nguyệt\nLiều 20 mg/ngày được sử dụng trong điều trị. Việc dùng thuốc không liên tục cũng được cho phép.\nĐối với mỗi chu kỳ mới, fluoxetine nên được bắt đầu 14 ngày trước khi bắt đầu chu kỳ kinh nguyệt và tiếp tục cho đến ngày đầu tiên cùa chu kỳ kinh nguyệt, có thế tiếp tục điều trị trong 6 tháng: Sau đó đánh giá lại trước khi tiếp tuc điều trị thêm.\nBệnh nhân cao tuổi: Khuyến cáo dùng liều thấp hơn hoặc ít thường xuyên hơn.\nFluoxetine được chuyển hóa ở gan, do đó, liều thấp hơn, như dùng liều cách ngày đã được khuyến cáo ở những bệnh nhân suy gan nặng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrường hợp dùng quá liều fluoxetine đơn độc thường có diễn tiến nhẹ. Các triệu chứng quá liều bao gồm buồn nôn, nôn, động kinh, suy chức năng tim mạch từ rối loạn nhịp tim không triệu chứng đến ngưng tim, suy chức năng phổi và các dấu hiệu thay đổi tình trạng hệ thần kinh trung ương từ kích thích đến hôn mê. Tử vong do quá liều fluoxetine đơn độc rất hiếm gặp.\nTheo dõi các dấu hiệu về tim và các dấu hiệu quan trọng cùng với điều trị triệu chứng và hỗ trợ. Chưa có thuốc giải độc đặc hiệu.\nLợi tiểu bắt buộc, thẩm tách, lọc máu và thay máu không có lợi. Than hoạt tính, có thể được sử dụng với sorbitol, có thể hiệu quả tương tự hoặc hơn gây nôn hoặc rửa dạ dày.\nTrong xử trí quá liều, xem xét khả năng liên quan của nhiều thuốc, cần theo dõi y tế chặt chẽ trong một thời gian dài ở những bệnh nhân đã dùng số lượng quá mức thuốc chống trầm cảm ba vòng nếu họ đang dùng hoặc đã dùng fluoxetine gần đây.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fluotin 20, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR ≥ 1/10\nToàn thân: Mệt mỏi.\nTiêu chảy\nTiêu hóa:\nTâm thần: Mất ngủ.\nĐau đầu\nThần kinh:\nThường gặp, 1/100 ≤ ADR < 1/10\nToàn thân: Cảm giác lo sợ, ớn lạnh.\nkhô miệng\nTiêu hóa: Nôn, khó tiêu,\nTâm thần: Lo âu, hốt hoảng, thao thức, căng thẳng, giảm ham muốn tình dục, rối loạn giấc ngủ, giấc mơ bất thường.\nThần kinh: Hoa mắt, loạn vị giác, thờ ơ, buồn ngủ, run.\nChuyển hóa và dinh dưỡng: Giảm sự thèm ăn.\nMắt: Nhìn mờ.\nTim mạch: Đánh trống ngực.\nMạch máu: Chứng đỏ bừng.\nHô hấp: Ngáp.\nDa và mô dưới da: Phát ban, nổi mày đay, ngứa, tăng tiết mồ hôi.\nCơ xương, mô liên kết và xương: Đau khớp.\nThận và tiết niệu: Đi tiểu thường xuyên.\nCơ quan sinh sản và vú: Chảy máu phụ khoa, suy giảm chức năng cương dương, rối loạn xuất tinh.\nÍt gặp, 1/1000 ≤ ADR < 1/100\nToàn thân: Khó chịu, cảm giác bất thường, cảm giác lạnh, cảm giác nóng.\nTiêu hóa: Khó nuốt.\nTâm thần: Tâm trạng phấn chấn, sảng khoái, suy nghĩ bất thường, cực khoái bất thường, nghiến răng.\nThần kinh: Tăng hoạt động tâm thần, rối loạn vận động, mất điều hòa, rối loạn cân bằng, co giật cơ.\nMắt: Giãn đồng tử.\nHạ huyết áp\nMạch máu:\nDa và mô dưới da: Rụng tóc, tăng xu hướng bị bầm tím, ra mồ hôi lạnh.\nCơ xương, mô liên kết và xương: Co giật cơ.\nThận và tiết niệu: Khó tiểu.\nCơ quan sinh sản và vú: Suy giảm chức năng tình dục.\nHiếm gặp, 1/10.000 ≤ ADR < 1/1000\nTiêu hóa: Đau thực quản\nMiễn dịch: Phản ứng phản vệ, bệnh huyết thanh.\nChuyển hóa và dinh dưỡng: Hạ natri huyết.\nTâm thần: Hưng phấn nhẹ, hưng cảm, ảo giác, kích động, cơn hoảng sợ.\nThần kinh: Co giật, bứt rứt, hội chứng miệng lưỡi.\nMạch máu: Viêm mạch, giãn mạch.\nDa và mô dưới da: Phù mạch, bầm máu, phản ứng nhạy cảm ánh sáng, ban xuất huyết.\nHô hấp: Viêm họng.\nThận và tiết niệu: Bí tiểu.\nSinh sản và vú: Chứng tiết nhiều sữa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fluotin chống chỉ định trong các trường hợp sau:\nQuá mẫn với fluoxetine hoặc bất cứ thành phần nào của thuốc.\nCác thuốc ức chế monoamin oxidase (MAOI): Không nên dùng fluoxetine kết hợp với MAOI hoặc tối thiểu 14 ngày sau khi ngưng điều trị với MAOI.\nVì fluoxetine và chất chuyển hóa chính của nó có thời gian bán thải rất dài, tối thiểu 5 tuần sau khi ngưng fluoxetine mới nên bắt đầu dùng MAOI.\nChống chỉ định dùng chung đồng thời với pimozid.\nKhông nên dùng thioridazin với fluoxetine hoặc tối thiểu 5 tuần sau khi đã ngưng dùng fluoxetine.\nThận trọng khi sử dụng\nVì tác dụng gây động kinh, nên dùng thận trọng các thuốc SSRI ở những bệnh nhân bị động kinh hoặc có tiền sử các rối loạn này. Nên ngưng điều trị nếu cơn động kinh phát triển hoặc gia tăng tần suất động kinh.\nBệnh nhân bị bệnh tim hoặc có tiền sử rối loạn chảy máu.\nBệnh nhân bị tăng nhãn áp góc đóng.\nBệnh nhân bị tiểu đường vì các thuốc SSRI có thể thay đổi việc kiểm soát đường huyết.\nFluoxetine bị chuyển hóa ở gan nên dùng thận trọng hoặc giảm liều ở bệnh nhân suy chức năng gan.\nBệnh nhân nên được theo dõi chặt chẽ suốt giai đoạn điều trị ban đầu đến khi cải thiện đáng kể bệnh trầm cảm vì tự tử là một nguy cơ gắn liền với bệnh nhân trầm cảm.\nFluotin 20 có chứa tá dược lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nMặc dù fluoxetine cho thấy không gây ảnh hưởng đến tâm thần vận động ở những người tình nguyện khỏe mạnh, bất cứ thuốc ảnh hưởng thần kinh nào cũng có thể làm suy giảm óc suy xét hoặc các kỹ năng. Bệnh nhận nên tránh lái xe hoặc vận hành máy móc nguy hiểm cho đến khi chắc chắn hoạt động của họ không bị ảnh hưởng.\nThời kỳ mang thai\nTính an toàn cùa fluoxetine chưa được thiết lập trong thời kỳ mang thai và vì thế không khuyến cáo dùng fluoxetine.\nThời kỳ cho con bú\nFluoxetine và chất chuyển hóa cùa nó phân bố vào sữa mẹ. Vì thế, không nên dùng fluoxetine ở phụ nữ cho con bú và nên thông báo cho bác sĩ nếu dự định cho con bú.\nTương tác thuốc\nChuyển hóa của fluoxetine liên quan đến hệ thống isoenzym thuộc cytochrome CYP2D6 ở gan. Điều trị đồng thời với các thuốc chuyển hóa chủ yếu bởi isoenzym này và có chỉ số điều trị hẹp (chẳng hạn flecainid, encainid, carbamazepin và các thuốc chống trầm cảm 3 vòng) thì phải bắt đầu hoặc điều chỉnh các thuốc này ở phạm vi liều thấp. Điều này cũng áp dụng nếu fluoxetine đã được dùng trong 5 tuần trước đó.\nLiệu pháp sốc điện (ECT): Cơn co giật kéo dài khi điều trị đồng thời với fluoxetine hiếm khi xảy ra.\nThuốc gắn kết với protein: Vì fluoxetine gắn kết nhiều với protein, về lý thuyết thuốc có thể bị đẩy ra khỏi vị trí gắn kết hoặc có thể thay thế vị trí gắn kết với các thuốc gắn kết với protein như thuốc chống đông đường uống và digitoxin. Bệnh nhân đang dùng fluoxetine với bất kỳ thuốc nào gắn kết nhiều với protein nên được theo dõi về khả năng bị các tác dụng không mong muốn liên quan đến việc điều trị này.\nNhững thuốc tác dụng lên thần kinh trung ương như lithi nên được dùng thận trọng với fluoxetine. Nồng độ lithi tăng hoặc giảm và cũng có thể ngộ độc lithi. Cần theo dõi nồng độ lithi.\nphenytoin\nNhững bệnh nhân ổn định trước đó với\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc Fluotin 20, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}