{
    "describe": "Thương hiệu:\nHasan\nThuốc Flutonin 10 Hasan điều trị bệnh trầm cảm (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-19181-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFluoxetin\nChỉ định\nTrầm cảm\nChống chỉ định\nĐộng kinh, Suy thận, Dị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Flutonin 10 của Công ty TNHH Dược phẩm Hasan (Việt Nam), thuốc có thành phần chính Fluoxetine 10mg, được dùng trong điều trị bệnh trầm cảm, hội chứng hoảng sợ, chứng ăn vô độ, rối loạn xung lực cưỡng bức - ám ảnh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Flutonin 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFluoxetin\n10mg",
    "usage": "Công dụng của Thuốc Flutonin 10\nChỉ định\nThuốc Flutonin 10mg được dùng trong các trường hợp sau:\ntrầm cảm\nRối loạn\nRối loạn ám ảnh - cưỡng bức.\nChứng ăn vô độ.\nChứng hoảng loạn.\nDược lực học\nFluoxetin là thuốc chống trầm cảm 2 vòng, có tác dụng ức chế chọn lọc tái hấp thu serotonin của tế bào thần kinh (SSRI).\nỞ liều lâm sàng, Fluoxetin ngăn chặn sự nhận biết với serotonin nhưng không ngăn chặn norepinephrin trong tế bào tiểu cầu.\nThời gian tác dụng chậm, đến khi có tác dụng điều trị đầy đủ thường phải từ 3 - 5 tuần. Do vậy, trường hợp trầm cảm nặng không thể thuyên giảm ngay khi dùng thuốc.\nFluoxetin là chất đối kháng của thụ thể muscarinic, histaminergic và a-|-adrenergic, có mối quan hệ tương hỗ với tác dụng kháng cholinergic, an thần và tác dụng trên hệ tim mạch giống như các thuốc chống trầm cảm (3 vòng) cổ điển. Tuy nhiên, khả năng gắn kết của Fluoxetin với các thụ thể này và các thụ thể khác trên màng của tế bào não kém hơn các thuốc chống trầm cảm 3 vòng.\nNhờ tác động đặc hiệu trên các neuron tiết serotonin nên tác dụng phụ thường thấy trên thuốc chống trầm cảm 3 vòng (tác dụng kháng muscarinic) thường xảy ra khi điều trị với Fluoxetin.\nDược động học\nHấp thu\nFluoxetin hấp thu tốt qua đường tiêu hóa. Sinh khả dụng đường uống khoảng 95%. Thức ăn có thể làm giảm sự hấp thu của thuốc nhưng lại không ảnh hưởng đến sinh khả dụng của thuốc.\nPhân bố\nThể tích phân bố khoảng 35l/kg. Với liều duy nhất 40mg/ngày theo đường uống thì nồng độ đỉnh trong huyết thanh là từ 15 – 55mg/ml sau 6 - 8 giờ. Tỉ lệ gắn kết với protein, albumin và a-1-glycoprotein là 94,5%.\nChuyển hóa\nPhần lớn Fluoxetin chuyển hóa thành dạng hoạt động norfluoxetin và một số dạng hoạt động khác.\nThải trừ\nFluoxetin ban đầu được chuyển hóa thành chất bất hoạt tại gan, rồi thải ra ngoài qua thận (> 80%). Thời gian bán thải của Fluoxetin sau khi dùng liều duy nhất là khoảng từ 1- 3 ngày, nhưng sau khi dùng liều nhắc lại, tốc độ thải trừ giảm đi, nửa đời tăng lên khoảng 7 - 15 ngày. Ở bệnh nhân xơ gan, thời gian bán hủy của Fluoxetin tăng thêm từ 2 - 3 ngày tới 6 - 7 ngày 80 với bình thường.",
    "dosage": "Cách dùng Thuốc Flutonin 10\nCách dùng\nUống viên thuốc dùng với nước, một lần vào buổi sáng.\nNếu các dấu hiệu lâm sàng không tiến triển sau một vài tuần điều trị thì có thể tăng liều. Nếu sử dụng trên 20mg/ngày thì nên chia làm 2 lần và không nên dùng quá 80mg/ngày. Giống như các thuốc trầm cảm khác, tác dụng của thuốc chỉ có sau vài tuần (4 - 6 tuần) điều trị với liều đã cho.\nNên dùng liều thấp hơn hoặc dùng ngắt quãng đối với bệnh nhân suy chức năng gan, thận, người lớn tuổi, bệnh nhân mắc nhiều bệnh đồng thời hoặc điều trị với nhiều loại dược phẩm khác nhau.\nVới cơn trầm cảm cấp tính, thời gian điều trị bằng thuốc có thể kéo dài từ vài tháng đến lâu hơn. Hiện nay, chúng ta chưa thể biết chính xác liều lượng phù hợp thuốc chống trầm cảm dùng trong điều trị duy trì.\nLiều dùng\nNgười lớn\nRối loạn trầm cảm\nDùng 20mg/lần/ngày, uống 1 lần vào buổi sáng.\nLiều duy trì được thay đổi tùy theo đáp ứng lâm sàng của mỗi bệnh nhân. Thông thường sau một vài tuần mới đạt được hiệu quả điều trị đầy đủ, do vậy không nên tăng liều thường xuyên.\nRối loạn ám ảnh - cưỡng bức\nLiều khởi đầu 20mg/ngày.\nNếu cần thiết có thể tăng liều lên 60mg/ngày.\nChứng ăn vô độ\nDùng 60mg/ngày.\nChứng hoảng loạn\nLiều khởi đầu 10mg/ngày.\nSau 1 tuần có thể tăng liều lên 20mg/ngày, có thể tăng liều lên đến 60mg/ngày.\nLiều tối đa hằng ngày: 80mg/ngày.\nTrẻ em\nLiều khởi đầu thường dùng là 10mg/ngày.\nSau 1 tuần sử dụng có thể tăng liều lên 20mg/ngày nếu không đạt hiệu quả điều trị.\nThời gian điều trị ngắn hạn (8 - 9 tuần).\nBệnh nhân lớn tuổi:\nLiều dùng hàng ngày không quá 60mg/ngày.\nBệnh nhân nhẹ cân, suy chức năng gan hoặc thận\nPhải giảm liều, có thể dùng 10mg/ngày.\nLàm gì khi dùng quá liều?\nFluoxetin có phạm vi an toàn tương đối rộng. Khi uống quá liều, triệu chứng chủ yếu là buồn nôn, nôn. Cũng thấy triệu chứng kích động, hưng cảm nhẹ và các dấu hiệu kích thích thần kinh trung ương.\ndiazepam\nĐiều trị: Chủ yếu là điều trị triệu chứng và hỗ trợ. Dùng than hoạt và sorbitol, duy trì hô hấp, hoạt động tim và thân nhiệt. Nếu cần, dùng thuốc chống co giật như\nCác biện pháp thẩm phân máu, lợi niệu bắt buộc hoặc thay máu không có hiệu quả do thể tích phân bố lớn và thuốc liên kết nhiều với protein.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi bắt đầu điều trị, tình trạng bồn chồn, Io lắng hoặc khó ngủ, phản ứng buồn nôn có thể bị tăng lên (10 - 20% số ca điều trị). Các triệu chứng này hầu hết sẽ mất đi khi tiếp tục điều trị.\nThường gặp\nchóng mặt\ntiêu chảy\nMệt mỏi,\nÍt gặp\nkhô miệng\nĐau đầu, nôn, rối loạn tiêu hóa,\nHiếm gặp\nloạn nhịp tim\nParkinson\nchứng vú to ở đàn ông\nLupus ban đỏ\nNgất, bệnh huyết thành,",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng thuốc Flutonin cho người:\nQuá mẫn với Fluoxetin hoặc bất cứ thành phần nào của thuốc.\nSuy thận nặng (do nhanh thải creatinin < 10ml/phút).\nBệnh nhân dưới 18 tuổi.\nNgười bệnh đang dùng các thuốc ức chế MAO (dùng hai loại thuốc này phải cách nhau ít nhất 3 tuần).\nNgười có tiền sử động kinh.\nThận trọng khi sử dụng\nFluoxetin cũng như các thuốc chống trầm cảm khác (SSRIs) làm tăng nguy cơ có những hành vi và suy nghĩ muốn tự tử ở trẻ em và thiếu niên mắc các chứng rối loạn trầm cảm và các chứng rối loạn thần kinh khác.\nThận trọng với người có tiền sử động kinh do Fluoxetin có thể hạ thấp ngưỡng gây cơn động kinh. Nếu có xuất hiện các cơn co giật thì phải lập tức ngưng dùng thuốc ngay.\nThận trọng khi sử dụng cho bệnh nhân điều trị co giật bằng điện trong suốt 8 tuần trước đó.\ntiểu đường\nbệnh tim\nThận trọng khi sử dụng cho bệnh nhân điều trị đồng thời với lithi, tryptophan, bệnh nhân\nĐối với bệnh nhân tiểu đường, trong quá trình điều trị với Fluoxetin có thể xảy ra hiện tượng hạ đường huyết và đường huyết sẽ tăng trở lại khi ngừng thuốc.\nThuốc có thể gây chóng mặt, nhức đầu, không nên đứng dậy đột ngột khi đang ở tư thế nằm hoặc ngồi.\nKhông thấy có những mối liên quan về tác dụng của thuốc với tuổi tác, kể cả đối với người già.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, giảm khả năng suy xét, phán đoán, suy nghĩ hoặc khả năng vận động, nên phải thận trọng khi lái xe, vận hành máy hoặc những công việc cần tỉnh táo.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nTính an toàn của Fluoxetine đối với người mang thai chưa được xác định; tránh dùng thuốc trong thời kỳ mang thai, trừ khi không có thuốc nào khác an toàn hơn.\nThời kỳ cho con bú\nFluoxetine phân bố vào sữa mẹ, do vậy có thể ảnh hưởng đến trẻ bú mẹ. Không nên dùng Fluoxetine cho bà mẹ đang cho con bú hoặc không nên cho con bú khi đang dùng thuốc.\nTương tác thuốc\nprocarbazin\nKhông nên dùng đồng thời Fluoxetin với các chất ức chế monoamin oxidase như furazolidon,\ncarbamazepin\nFluoxetin ức chế mạnh các enzym gan cytochrom P450 2D6. Ðiều trị đồng thời với các thuốc chuyển hóa nhờ enzym này và có chỉ số điều trị hẹp (thí dụ flecainid, encainid, vinblastin,\nNồng độ các thuốc chống trầm cảm 3 vòng, maprotilin hoặc trazodon trong huyết tương có thể tăng lên gấp đôi khi dùng đồng thời với Fluoxetin. Một số thầy thuốc khuyên nên giảm khoảng 50% liều các thuốc này khi dùng đồng thời với Fluoxetin.\nDùng đồng thời Fluoxetin với Diazepam có thể kéo dài nửa đời của Diazepam ở một số người bệnh, nhưng các đáp ứng sinh lý và tâm thần vận động có thể không bị ảnh hưởng.\nÐiều trị sốc điện: Cơn co giật kéo dài khi điều trị đồng thời với Fluoxetin.\nDùng đồng thời với các thuốc tác dụng thần kinh có thể làm tăng nguy cơ tác dụng phụ.\nCác thuốc liên kết nhiều với protein huyết tương như thuốc chống đông máu, digitalis hoặc digitoxin, dùng đồng thời với Fluoxetin có thể bị đẩy ra khỏi vị trí liên kết protein, làm tăng nồng độ các thuốc tự do trong huyết tương và tăng tác dụng phụ.\nNồng độ phenytoin có thể bị tăng lên khi dùng đồng thời với Fluoxetin, dẫn đến ngộ độc, nên cần theo dõi chặt chẽ nồng độ phenytoin trong huyết tương.\nDùng Fluoxetin đồng thời với lithi có thể hoặc làm tăng hoặc giảm nồng độ lithi trong máu, và đã có trường hợp ngộ độc lithi xảy ra. Do đó, cần theo dõi nồng độ lithi trong máu.",
    "preservation": "Bảo quản\nBảo quản thuốc trong bao bì kín, nơi khô ráo, tránh ánh sáng, ở nhiệt độ phòng, nhiệt độ không quá 30°C."
}