{
    "describe": "Thương hiệu:\nHasan\nThuốc Flutonin 20 Hasan điều trị bệnh trầm cảm (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-19182-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFluoxetin\nChống chỉ định\nĐộng kinh, Suy thận, Dị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nFlutonin của Công ty TNHH Hasan-Dermapharm, thành phần chính là fluoxetin. Thuốc được dùng để điều trị rối loạn trầm cảm có căn nguyên khác nhau; rối loạn ám ảnh - cưỡng bức; chứng ăn vô độ và chứng hoảng loạn.\nFlutonin được bào chế dưới dạng viên nang cứng, đóng gói theo quy cách hộp 03 vỉ x vỉ 10 viên nang cứng. Vỉ Al - PVC trong.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Flutonin 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFluoxetin\n20mg",
    "usage": "Công dụng của Thuốc Flutonin 20\nChỉ định\nThuốc Flutonin được chỉ định trong các trường hợp:\nRối loạn trầm cảm có căn nguyên khác nhau.\nRối loạn ám ảnh - cưỡng bức.\nChứng ăn vô độ.\nChứng hoảng loạn.\nDược lực học\nFluoxetin là thuốc chống trầm cảm 2 vòng, có tác dụng ức chế chọn lọc tái hấp thu seretonin của tế bào thần kinh (SSRI).\nỞ liều lâm sàng, fluoxetin ngăn chặn sự nhận biết với seretonin nhưng không ngăn chặn norepinephrin trong tế bào tiểu cầu.\nThời gian tác dụng chậm, đến khi có tác dụng điều trị đầy đủ thường phải từ 3 - 5 tuần. Do vậy, trường hợp trầm cảm nặng không thể thuyên giảm ngay khi dùng thuốc.\nFluoxetin là chất đối kháng của thụ thể muscarinic, histaminergic và α-l-adrenergic, có mối quan hệ tương hỗ với tác dụng kháng cholinergic, an thần và tác dụng trên hệ tim mạch giống như các thuốc chống trầm cảm (3 vòng) cổ điển. Tuy nhiên, khả năng gắn kết của fluoxetin với các thụ thể này và các thụ thể khác trên màng của tế bào não kém hơn các thuốc chống trầm cảm 3 vòng.\nNhờ tác động đặc hiệu trên các neuron tiết serotonin nên tác dụng phụ thường thấy trên thuốc chống trầm cảm 3 vòng (tác dụng kháng muscarinic) ít xảy ra khi điều trị với fluoxetin.\nDược động học\nHấp thu\nFluoxetin hấp thu tốt qua đường tiêu hoá. Sinh khả dụng đường uống khoảng 95%. Thức ăn có thể làm giảm sự hấp thu của thuốc nhưng lại không ảnh hưởng đến sinh khả dụng của thuốc.\nPhân bố\nThể tích phân bố khoảng 35 lít/kg. Với liều duy nhất 40 mg/ngày theo đường uống thì nồng độ đỉnh trong huyết thanh là từ 15 - 55 mg/ml sau 6 - 8 giờ. Tỉ lệ gắn kết với protein, albumin và α-l-glycoprotein là 94.5%.\nChuyển hóa\nPhần lớn fluoxetin chuyển hoá thành dạng hoạt động norfluoxetin và một số dạng hoạt động khác.\nThải trừ\nFluoxetin ban đầu được chuyển hóa thành chất bất hoạt tại gan, rồi thải ra ngoài qua thận (> 90%). Thời gian bán thải của fluoxetin sau khi dùng liều duy nhất là khoảng từ 1 - 3 ngày, nhưng sau khi dùng liều nhắc lại, tốc độ thải trừ giảm đi, nửa đời tăng lên khoảng 7 - 15 ngày, ở bệnh nhân xơ gan, thời gian bán hủy của fluoxetin tăng thêm từ 2 - 3 ngày tới 6 - 7 ngày so với bình thường.",
    "dosage": "Cách dùng Thuốc Flutonin 20\nCách dùng\nUống viên thuốc cùng với nước, một lần vào buổi sáng. Nếu các dấu hiệu lâm sàng không tiến triển sau một vài tuần điều trị thì có thể tăng liều. Nếu sử dụng trên 20 mg/ngày thì nên chia làm 2 lần và không nên dùng quá 80 mg/ngày. Giống như các thuốc chống trầm cảm khác, tác dụng của thuốc chỉ có sau vài tuần (4 - 6 tuần) điều trị với liều đã cho.\nNên dùng liều thấp hơn hoặc dùng ngắt quãng đối với bệnh nhân suy chức năng gan, thận, người lớn tuổi, bệnh nhân mắc nhiều bệnh đồng thời hoặc điều trị với nhiều loại dược phẩm khác nhau.\nVới cơn trầm cảm cấp tính, thời gian điều trị bằng thuốc có thể kéo dài từ vài tháng đến lâu hơn. Hiện nay, chúng ta chưa thể biết chính xác liều lượng phù hợp thuốc chống trầm cảm dùng trong điều trị duy trì.\nLiều dùng\nNgười lớn\nRối loạn trầm cảm:\n20 mg/lần/ngày, uống một lần vào buổi sáng. Liều duy trì được thay đổi tuỳ theo đáp ứng lâm sàng của mỗi bệnh nhân. Thông thường, sau một vài tuần mới đạt được hiệu quả điều trị đầy đủ, do vậy không nên tăng liều thường xuyên.\nRối loạn ám ảnh - cưỡng bức:\nLiều khởi đầu 20 mg/ngày, nếu cần thiết có thể tăng liều lên 60mg/ngày.\nChứng ăn vô độ:\n60 mg/ngày.\nChứng hoảng loạn:\nLiều khởi đầu 10 mg/ngày. Sau 1 tuần có thể tăng liều lên 20 mg/ngày. Có thể tăng liều lên đến 60 mg/ngày.\nLiều tối đa hàng ngày: 80 mg/ngày.\nTrẻ em\nLiều khởi đầu thường dùng là 10 mg/ngày. Sau 1 tuần sử dụng có thể tăng liều lên 20 mg/ngày nếu không đạt hiệu quả điều trị. Thời gian điều trị thường ngắn hạn (8 - 9 tuần).\nBệnh nhân lớn tuổi\nLiều dùng hàng ngày không quá 60 mg/ngày.\nBệnh nhân nhẹ cân, suy chức năng gan hoặc thận: Phải giảm liều, có thể dùng 10 mg/lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nFluoxetin có phạm vi an toàn tương đối rộng. Khi uống quá liều, triệu chứng chủ yếu là buồn nôn, nôn. Cũng thấy triệu chứng kích động, hưng cảm nhẹ và các dấu hiệu kích thích thần kinh trung ương.\nĐiều trị:\nChủ yếu là điều trị triệu chứng và hỗ trợ. Dùng than hoạt và sorbitol, duy trì hô hấp, hoạt động tim và thân nhiệt. Nếu cần, dùng thuốc chống co giật như diazepam.\nCác biện pháp thẩm phân máu, lợi niệu bắt buộc hoặc thay máu không có hiệu quả do thể tích phân bố lớn và thuốc liên kết nhiều với protein.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Flutonin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nHệ thần kinh: Chóng mặt, run, bồn chồn, mất ngủ.\nToàn thân: Mệt mỏi, ra mồ hôi.\nHệ sinh sản: Liệt dương, không có khả năng xuất tinh, giảm tình dục.\nHệ tiêu hóa: Buồn nôn, tiêu chảy, chán ăn.\nDa và mô mềm: Phát ban da, ngứa.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh: Đau đầu.\nHệ tiêu hóa: Nôn, rối loạn tiêu hóa, khô miệng.\nHệ hô hấp: Co thắt phế quản/phản ứng giống hen.\nDa và mô mềm: Mày đay.\nHệ tiết niệu: Bí tiểu.\nHiếm gặp, ADR < 1/1000\nHệ thần kinh: Ngất, phản ứng ngoại tháp, rối loạn vận động, hội chứng Parkinson, dị cảm, động kinh.\nMáu và hệ bạch huyết: Bệnh huyết thanh.\nHệ tim mạch: Loạn nhịp tim, viêm mạch.\nChuyển hóa và nội tiết: Hội chứng serotonin, tăng prolactin huyết, giảm hoặc tăng năng tuyến giáp, giảm natri huyết.\nHệ sinh sản và vú: Chứng vú to ở đàn ông, chứng tiết nhiều sữa.\nDa và mô mềm: Mụn mủ.\nHệ miễn dịch: Lupus ban đỏ.\nHệ gan mật: Viêm gan, vàng da ứ mật.\nHệ hô hấp: Xơ hóa phổi, phù thanh quản.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Flutonin chống chỉ định trong các trường hợp sau:\nQuá mẫn với fluoxetin hoặc bất cứ thành phần nào của thuốc.\nSuy thận nặng (độ thanh thải creatinin < 10 ml/phút).\nBệnh nhân dưới 18 tuổi.\nNgười bệnh đang dùng các thuốc ức chế MAO (dùng hai loại thuốc này phải cách nhau ít nhất 5 tuần).\nNgười có tiền sử động kinh.\nThận trọng khi sử dụng\nFluoxetin cũng như các thuốc chống trầm cảm khác (SSRIs) làm tăng nguy cơ có những hành vi và suy nghĩ muốn tự tử ở trẻ em và thiếu niên mắc các chứng rối loạn trầm cảm và các chứng rối loạn thần kinh khác.\nThận trọng với người có tiền sử động kinh do fluoxetin có thể hạ thấp ngưỡng gây cơn động kinh. Nếu có xuất hiện các cơn co giật thì phải lập tức ngưng dùng thuốc ngay.\nThận trọng khi sử dụng cho bệnh nhân điều trị co giật bằng điện trong suốt 8 tuần trước đó.\nThận trọng khi sử dụng cho bệnh nhân điều trị đồng thời với lithi, tryptophan, bệnh nhân tiểu đường, bệnh tim và hô hấp.\nĐối với bệnh nhân tiểu đường, trong quá trình điều trị với fluoxetin có thể xảy ra hiện tượng hạ đường huyết và đường huyết sẽ tăng trở lại khi ngừng thuốc.\nThuốc có thể gây chóng mặt, nhức đầu, không nên đứng dậy đột ngột khi đang ở tư thế nằm hoặc ngồi.\nKhông thấy có những mối liên quan về tác dụng của thuốc với tuổi tác, kể cả đối với người già.\nKhả năng lái xe và vận hành máy móc\nBất kỳ loại thuốc điều trị tâm thần nào kể cả fluoxetin đều có thể làm giảm khả năng phán đoán, suy nghĩ, hoặc điều khiển hành vi. Do vậy, bệnh nhân cần hết sức thận trọng khi điểu khiển máy móc, kể cả khi điều khiển mô tô.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nKhông dùng thuốc đồng thời với các chất ức chế monoamin-oxydase (MAOI) vì có thể gây lú lẫn, kích động, thay đổi ý thức, hôn mê, rối loạn tiêu hóa, sốt cao, co giật nặng hoặc gây cơn tăng huyết áp, mạch và hô hấp nhanh.\nFluoxetin gây ức chế mạnh các enzym gan cytochrom P450 2D6. Điều trị đồng thời với các thuốc chuyển hoá nhờ enzym này và có chỉ số điều trị hẹp như flecainid, encainid, vinblastin, carpamazepin... và thuốc chống trầm cảm 3 vòng thì phải bắt đầu hoặc điều chỉnh các thuốc này ở liều thấp.\nNồng độ các thuốc chống trầm cảm 3 vòng, maprotilin hoặc trazodon trong huyết tương có thể tăng lên gấp đôi khi dùng đồng thời với fluoxetin, nên giảm khoảng 50% liều các thuốc này khi dùng đồng thời với fluoxetin.\nDùng đồng thời với tryptophan có thể xuất hiện hoặc làm tăng tình trạng kích động, mất ngủ, rối loạn tiêu hóa.\nDùng đồng thời với các thuốc có tác dụng trên hệ thần kinh có thể làm tăng nguy cơ tác dụng phụ.\nCác thuốc liên kết nhiều với protein huyết tương (thuốc chống đông máu, digitalis hoặc digitoxin...) dùng đồng thời với fluoxetin sẽ làm tăng nồng độ tự do của Fluoxetin trong huyết thanh, tăng nguy cơ gây ra tác dụng phụ.\nDùng đồng thời fluoxetin với diazepam có thể kéo dài nửa đời của diazepam ở một số người bệnh, nhưng các đáp ứng sinh lý và tâm thần vận động có thể không bị ảnh hưởng.\nĐiều trị sốc điện: Cơn co giật kéo dài khi điều trị đồng thời với fluoxetin.\nNồng độ phenytoin có thể bị tăng lên khi dùng đồng thời với fluoxetin, dẫn đến ngộ độc. Nên cần theo dõi chặt chẽ nồng độ phenytoin trong huyết tương.\nDùng fluoxetin đồng thời với lithi có thể làm tăng hoặc giảm nồng độ lithi trong máu và đã có trường hợp ngộ độc lithi xảy ra. Do đó, cần theo dõi nồng độ lithi trong máu.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C."
}