{
    "describe": "Thương hiệu:\nEisai\nThuốc Fycompa 8mg Eisai điều trị bổ trợ cơn động kinh khởi phát cục bộ (2 vỉ x 14 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nPerampanel\nNhà sản xuất\nEISAI\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fycompa 8 là sản phẩm của Eisai Manufacturing Limited chứa hoạt chất Perampanel. Fycompa được chỉ định để điều trị bổ trợ cơn động kinh khởi phát cục bộ có hoặc không có cơn động kinh toàn thể hóa thứ phát ở bệnh nhân người lớn và trẻ em từ 12 tuổi trở lên bị bệnh động kinh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fycompa 8\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerampanel\n8mg",
    "usage": "Công dụng của Thuốc Fycompa 8\nChỉ định\nThuốc Fycompa 8 chỉ định điều trị trong các trường hợp sau:\nFycompa được chỉ định để điều trị bổ trợ cơn động kinh khởi phát cục bộ có hoặc không có cơn động kinh toàn thể hóa thứ phát ở bệnh nhân người lớn và trẻ em từ 12 tuổi trở lên bị bệnh động kinh.\nFycompa được chỉ định để điều trị bổ trợ cơn động kinh co cứng-co giật toàn thể tiên phát ở người lớn và trẻ em từ 12 tuổi trở lên bị bệnh động kinh toàn thể vô căn.\nDược lực học\nNhóm dược lý trị liệu: Thuốc chống động kinh, các thuốc chống động kinh khác, mã ATC: N03AX22.\nCơ chế tác dụng\nPerampanel là chất đầu tiên trong nhóm đối kháng chọn lọc, không cạnh tranh, của thụ thể ionotropic α-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) glutamat trên tế bào thần kinh sau synap. Glutamat là chất dẫn truyền thần kinh kích thích chính trong hệ thần kinh trung ương và liên quan đến nhiều rối loạn thần kinh gây ra do kích thích quá mức tế bào thần kinh. Sự hoạt hóa thụ thể AMPA bởi glutamat được cho là chịu trách nhiệm đối với hầu hết sự dẫn truyền nhanh kích thích qua synap trong não. Trong các nghiên cứu in vitro, perampanel không cạnh tranh với AMPA để gắn kết với thụ thể AMPA, nhưng sự gắn kết của perampanel đã bị các chất đối kháng thụ thể AMPA không cạnh tranh đẩy ra, cho thấy perampanel là chất đối kháng thụ thể AMPA không cạnh tranh. In vitro, perampanel ức chế sự tăng calci nội bào do AMPA (mà không phải do NMDA) gây ra. In vivo, perampanel làm kéo dài đáng kể độ trễ của cơn động kinh trong một mô hình cơn động kinh được gây ra bởi AMPA.\nCơ chế chính xác để perampanel phát huy tác dụng chống động kinh trên người vẫn còn cần được làm sáng tỏ hoàn toàn.\nTác dụng dược lực học\nMột phân tích dược động học-dược lực học (về hiệu quả) đã được thực hiện dựa trên các dữ liệu gộp từ 3 thử nghiệm về hiệu quả đối với cơn động kinh khởi phát cục bộ. Ngoài ra, một phân tích dược động học-dược lực học (về hiệu quả) đã được thực hiện trong một thử nghiệm về hiệu quả đối với cơn động kinh co cứng-co giật toàn thể tiên phát. Trong cả hai phân tích, việc sử dụng perampanel tương quan với sự giảm tần suất cơn động kinh.\nHiệu năng tâm thần vận động. Dùng đơn và đa liều 8 mg và 12 mg làm suy giảm hiệu năng tâm thần vận động ở những người tình nguyện khỏe mạnh theo kiểu liên quan đến liều. Tác động của perampanel trên các công việc phức tạp như khả năng lái xe là tác dụng cộng hoặc hiệp đồng với tác dụng làm suy giảm của rượu. Kiểm tra hiệu năng tâm thần vận động trở về mức ban đầu trong vòng 2 tuần từ khi ngừng dùng perampanel.\nChức năng nhận thức. Trong một nghiên cứu ở những người tình nguyện khỏe mạnh để đánh giá ảnh hưởng của perampanel đến sự tỉnh táo và trí nhớ bằng cách sử dụng một bộ tiêu chuẩn đánh giá, không có ảnh hưởng nào của perampanel đã được tìm thấy sau liều đơn và đa của perampanel lên đến 12 mg/ngày.\nSự tỉnh táo và khí sắc. Mức độ tỉnh táo giảm theo kiểu liên quan liều dùng ở các đối tượng khỏe mạnh được dùng liều perampanel 4-12 mg/ngày. Khí sắc xấu đi chỉ sau khi dùng liều 12 mg/ngày; những thay đổi về khí sắc nóng nhẹ và phản ánh sự giảm tỉnh táo nói chung. Dùng đa liều perampanel 12 mg/ngày cũng làm tăng ảnh hưởng của rượu trên sự cảnh giác và tỉnh táo và làm tăng mức độ giận dữ, lú lẫn và trầm cảm theo đánh giá bằng thang đánh giá 5 điểm về trạng thái khí sắc.\nĐiện sinh lý tim. Perampanel không làm kéo dài khoảng QT hiệu chỉnh (QTc) khi được dùng với liều hàng ngày lên đến 12 mg/ngày và không có tác động liên quan liều dùng hoặc quan trọng trên lâm sàng trên thời gian QRS.\nHiệu quả và độ an toàn trên lâm sàng\nCơn động kinh khởi phát cục bộ\nHiệu quả của Fycompa đối với cơn động kinh khởi phát cục bộ đã được xác định trong 3 thử nghiệm, ngẫu nhiên, mù đôi, đối chứng với giả dược, đa trung tâm điều trị bổ trợ trong 19 tuần ở bệnh nhân người lớn và thiếu niên. Các đối tượng đã có cơn động kinh khởi phát cục bộ, có hoặc không toàn thể hóa thứ phát và không được kiểm soát đầy đủ bằng 1-3 thuốc chống động kinh dùng đồng thời. Trong giai đoạn ban đầu 6 tuần, các đối tượng cần phải có nhiều hơn 5 cơn động kinh mà không có khoảng thời gian nào không có cơn động kinh quá 25 ngày. Trong 3 thử nghiệm này, các đối tượng đã có thời gian bị bệnh động kinh trung bình khoảng 21,06 năm. Từ 85,3% đến 89,1% số bệnh nhân đang dùng 2-3 thuốc chống động kinh cùng một lúc, có hoặc không có điều trị đồng thời bằng kích thích dây thần kinh phế vị.\nHai nghiên cứu (Nghiên cứu 304 và 305) đã so sánh liều Fycompa 8 và 12 mg/ngày với giả dược và một nghiên cứu thứ ba (Nghiên cứu 306) đã so sánh liều Fycompa 2, 4 và 8 mg/ngày với giả dược. Trong cả 3 thử nghiệm, sau một giai đoạn ban đầu 6 tuần để thiết lập tần suất cơn động kinh trước khi chọn ngẫu nhiên, các đối tượng được chọn ngẫu nhiên và tăng đến liều ngẫu nhiên. Trong giai đoạn chỉnh liều ở tất cả 3 thử nghiệm, điều trị được bắt đầu với liều 2 mg/ngày và tăng lên mỗi tuần với lượng tăng là 2 mg/ngày cho đến liều mục tiêu. Các đối tượng gặp các tác dụng không mong muốn không thể chịu được có thể vẫn còn dùng cùng một liều lượng hoặc được giảm liều xuống liều dung nạp trước đó. Trong cả 3 thử nghiệm, giai đoạn chỉnh liều được tiếp theo bởi một giai đoạn duy trì kéo dài 13 tuần, trong đó các bệnh nhân được duy trì với một liều Fycompa ổn định.\nTỷ lệ gộp về người đáp ứng 50% là 19% với nhóm dùng giả dược, 29% với nhóm dùng 4 mg, 35% với nhóm dùng 8 mg và 35% với nhóm dùng 12 mg. Một ảnh hưởng có ý nghĩa thống kê trên sự giảm tần suất cơn động kinh 28 ngày (từ lúc ban đầu đến giai đoạn điều trị) khi so với nhóm dùng giả dược đã được quan sát thấy với điều trị bằng Fycompa ở liều 4 mg/ngày (Nghiên cứu 306), 8 mg/ngày (nghiên cứu 304, 305 và 306) và 12 mg/ngày (Nghiên cứu 304 và 305). Tỷ lệ người đáp ứng 50% ở các nhóm dùng 4 mg, 8 mg và 12 mg lần lượt là 23,0%, 31,5% và 30,0% khi perampanel được dùng kết hợp với thuốc chống động kinh gây cảm ứng enzym và là 33,3%, 46,5% và 50,0% khi perampanel được dùng kết hợp với thuốc chống động kinh không gây cảm ứng enzym. Những nghiên cứu này cho thấy dùng perampanel ở liều 4 mg đến 12 mg, một lần mỗi ngày có hiệu quả hơn đáng kể so với giả dược, dưới dạng điều trị bổ trợ ở nhóm bệnh nhân này.\nDữ liệu từ các nghiên cứu đối chứng với giả dược cho thấy sự cải thiện trong việc kiểm soát cơn động kinh đã được quan sát thấy với liều Fycompa 4 mg một lần mỗi ngày và lợi ích này được tăng cường khi tăng liều lên 8 mg/ngày. Không quan sát thấy lợi ích về hiệu quả ở liều 12 mg so với liều 8 mg trong nhóm bệnh nhân nói chung. Lợi ích với liều 12 mg đã được quan sát thấy ở một số bệnh nhân dung nạp liều 8 mg và khi đáp ứng lâm sàng với liều đó là không đủ. Một sự giảm có ý nghĩa lâm sàng về tần suất cơn động kinh so với giả dược đã đạt được sớm vào tuần thứ hai của việc dùng thuốc khi bệnh nhân đạt được liều hàng ngày 4 mg.\n1,7-5,8% bệnh nhân dùng perampanel trong các nghiên cứu lâm sàng đã không có cơn động kinh trong suốt giai đoạn duy trì 3 tháng so với 0%-1,0% bệnh nhân dùng giả dược. Không có dữ liệu nào về ảnh hưởng của việc ngừng thuốc chống động kinh dùng đồng thời để đạt được đơn trị liệu bằng perampanel.\nNghiên cứu mở rộng nhãn mở\n97% bệnh nhân hoàn thành các thử nghiệm ngẫu nhiên ở những bệnh nhân có cơn động kinh khởi phát cục bộ đã được đưa vào nghiên cứu mở rộng nhãn mở (n=1186). Các bệnh nhân từ thử nghiệm ngẫu nhiên được chuyển sang dùng perampanel trong 16 tuần, tiếp theo là một giai đoạn duy trì dài hạn (≥1 năm). Liều hàng ngày trung bình là 10,05 mg.\nCơn động kinh co cứng-co giật toàn thể tiên phát\nFycompa dưới dạng điều trị bổ trợ cho bệnh nhân từ 12 tuổi trở lên bị động kinh toàn thể vô căn trải qua cơn động kinh co cứng-co giật toàn thể tiên phát đã được thiết lập trong một nghiên cứu đa trung tâm, ngẫu nhiên, mù đôi, đối chứng với giả dược (Nghiên cứu 332). Các bệnh nhân đủ điều kiện khi dùng một liều ổn định của 1-3 thuốc chống động kinh trải qua ít nhất 3 cơn động kinh co cứng-co giật toàn thể tiên phát trong giai đoạn ban đầu 8 tuần được chọn ngẫu nhiên vào nhóm dùng Fycompa hoặc giả dược. Nhóm đối tượng nghiên cứu bao gồm 164 bệnh nhân ( Fycompa N=82, giả dược N=82). Các bệnh nhân được chỉnh liều trong 4 tuần đến liều mục tiêu 8 mg mỗi ngày hoặc liều dung nạp cao nhất và được điều trị thêm 13 tuần với mức liều cuối cùng đạt được vào cuối giai đoạn chuẩn độ liều. Tổng thời gian điều trị là 17 tuần. Thuốc nghiên cứu đã được dùng một lần mỗi ngày.\nTỷ lệ người đáp ứng 50% đối với cơn động kinh co cứng-co giật toàn thể tiên phát trong giai đoạn duy trì ở nhóm perampanel (58,0%) cao hơn đáng kể so với nhóm giả dược (35,8%), P=0,0059. Tỷ lệ người đáp ứng 50% là 22,2% khi perampanel được dùng kết hợp với thuốc chống động kinh gây cảm ứng enzym và là 69,4% khi perampanel được dùng kết hợp với thuốc chống động kinh không gây cảm ứng enzym. Số đối tượng dùng perampanel và đang dùng thuốc chống động kinh gây cảm ứng enzym là ít (n=9). Thay đổi phần trăm trung bình về tần suất cơn động kinh co cứng-co giật toàn thể tiên phát mỗi 28 ngày trong giai đoạn chuẩn độ liều và giai đoạn duy trì (kết hợp) so với trước khi chọn ngẫu nhiên lớn hơn với perampanel (-76,5%) so với giả dược (-38,4%), P<0,0001. Trong giai đoạn duy trì 3 tháng, 30,9% (25/81) bệnh nhân dùng perampanel trong các nghiên cứu lâm sàng đã không có cơn động kinh co cứng-co giật toàn thể tiên phát so với 12,3% (10/81) bệnh nhân dùng giả dược.\nCác dạng khác của cơn động kinh toàn thể vô căn\nHiệu quả và độ an toàn của perampanel ở bệnh nhân có cơn động kinh giật rung cơ chưa được xác định. Các dữ liệu hiện có chưa đủ để đưa ra bất kỳ kết luận nào.\nHiệu quả của perampanel trong điều trị các cơn động kinh vắng ý thức chưa được chứng minh.\nTrong Nghiên cứu 332, ở những bệnh nhân có cơn động kinh co cứng-co giật toàn thể tiên phát là những người cũng đã có cơn động kinh giật rung cơ đồng thời, 16,7% (4/24) bệnh nhân dùng perampanel không có cơn động kinh so với 13,0% (3/23) bệnh nhân dùng giả dược. Ở những bệnh nhân có cơn động kinh vắng ý thức đồng thời, 22,2% (6/27) bệnh nhân dùng perampanel không có cơn động kinh so với 12,1% (4/33) bệnh nhân dùng giả dược. 23,5% (19/81) bệnh nhân dùng perampanel không có tất cả các cơn động kinh so với 4,9% (4/81) bệnh nhân dùng giả dược.\nGiai đoạn nghiên cứu mở rộng nhãn mở\nTrong số 140 đối tượng đã hoàn thành Nghiên cứu 332, 114 đối tượng (81,4%) đã đi vào giai đoạn nghiên cứu mở rộng. Các bệnh nhân từ thử nghiệm ngẫu nhiên được chuyển sang dùng perampanel trong 6 tuần, tiếp theo là một giai đoạn duy trì dài hạn (≥1 năm). Trong giai đoạn nghiên cứu mở rộng, 73,7% đối tượng có liều perampanel hàng ngày lớn hơn 4-8 mg/ngày và 16,7% có liều hàng ngày lớn hơn 8-12 mg/ngày. Sự giảm tần suất cơn động kinh co cứng-co giật toàn thể tiên phát ít nhất 50% đã được quan sát thấy ở 65,9% đối tượng sau 1 năm điều trị trong giai đoạn nghiên cứu mở rộng (so với tần suất cơn động kinh ban đầu của họ trước khi dùng perampanel). Những dữ liệu này phù hợp với những dữ liệu thay đổi phần trăm về tần suất cơn động kinh và cho thấy tỷ lệ người đáp ứng 50% về cơn động kinh co cứng-co giật toàn thể tiên phát thường ổn định qua thời gian từ khoảng tuần thứ 26 cho đến cuối năm thứ 2. Kết quả tương tự cũng được quan sát thấy khi tất cả các cơn động kinh và cơn động kinh vắng ý thức so với cơn động kinh giật rung cơ được đánh giá theo thời gian.\nChuyển sang đơn trị liệu\nKhông có dữ liệu nào về ảnh hưởng của việc ngừng thuốc chống động kinh dùng đồng thời để đạt được đơn trị liệu bằng perampanel.\nNhóm bệnh nhân trẻ em\nCơ quan quản lý dược phẩm châu Âu đã hoãn nghĩa vụ đệ trình kết quả nghiên cứu với Fycompa ở một hoặc nhiều phân nhóm bệnh nhân trẻ em về bệnh động kinh kháng trị (hội chứng động kinh liên quan đến sự khu trú và hội chứng động kinh liên quan đến tuổi) (xem phần Liều lượng và cách dùng để biết thông tin về sử dụng ở thiếu niên).\nBa nghiên cứu then chốt, mù đôi, đối chứng với giả dược pha 3 bao gồm 143 thiếu niên từ 12-18 tuổi. Các kết quả ở những thiếu niên này cũng tương tự như các kết quả được quan sát thấy ở nhóm bệnh nhân người lớn.\nNghiên cứu 332 bao gồm 22 thiếu niên từ 12 - 18 tuổi. Các kết quả ở những thiếu niên này cũng tương tự như các kết quả được quan sát thấy ở nhóm bệnh nhân người lớn.\nDược động học\nDược động học của perampanel đã được nghiên cứu ở các đối tượng người lớn khỏe mạnh (tuổi từ 18-79 tuổi), người lớn và thiếu niên có cơn động kinh khởi phát cục bộ và cơn động kinh co cứng-co giật toàn thể tiên phát, người lớn bị bệnh Parkinson, người lớn bị bệnh thần kinh do đái tháo đường, người lớn bị bệnh xơ cứng rải rác và các đối tượng bị suy gan.\nHấp thu\nSau khi uống, perampanel được hấp thu dễ dàng mà không có bằng chứng cho thấy chất này có chuyển hóa qua gan bước đầu rõ rệt. Thức ăn không ảnh hưởng đến mức độ hấp thu nhưng làm chậm tốc độ hấp thu. Khi dùng với thức ăn, nồng độ đỉnh trong huyết tương giảm và chậm 1 giờ so với dùng thuốc khi đói.\nPhân bố\nDữ liệu từ các nghiên cứu in vitro cho thấy perampanel gắn kết khoảng 95% với protein huyết tương.\nCác nghiên cứu in vitro cho thấy perampanel không phải là một cơ chất hoặc chất ức chế đáng kể của các polypeptid vận chuyển anion hữu cơ (OATP) 1B1 và 1B3, chất vận chuyển anion hữu cơ (OAT) 1, 2, 3 và 4, chất vận chuyển cation hữu cơ (OCT) 1, 2, và 3, và các chất vận chuyển đẩy thuốc ra P-glycoprotein và protein kháng ung thư vú (BCRP).\nChuyển hóa sinh học\nPerampanel được chuyển hóa mạnh qua quá trình oxy hóa ban đầu và glucoronid hóa theo sau. Sự chuyển hóa oxy hóa ban đầu qua trung gian của CYP3A dựa trên kết quả của các nghiên cứu in vitro sử dụng các enzym CYP của người tái tổ hợp và microsom gan người. Tuy nhiên, sự chuyển hóa này chưa được giải thích hoàn toàn và các con đường khác không thể được loại trừ.\nSau khi dùng perampanel có đánh dấu phóng xạ, chỉ có một lượng nhỏ các chất chuyển hóa của perampanel đã được quan sát thấy trong huyết tương.\nThải trừ\nSau khi dùng một liều perampanel có đánh dấu phóng xạ cho 8 đối tượng cao tuổi khỏe mạnh, 30% phóng xạ được thu hồi đã được tìm thấy trong nước tiểu và 70% trong phân. Trong nước tiểu và phân, lượng phóng xạ được thu hồi này chủ yếu bao gồm một hỗn hợp các chất chuyển hóa oxy hóa và chất chuyển hóa liên hợp. Trong một phân tích dược động học quần thể gồm các dữ liệu gộp từ 19 nghiên cứu pha 1, t1/2 trung bình của perampanel là 105 giờ. Khi dùng kết hợp với carbamazepin là thuốc gây cảm ứng mạnh CYP3A, t1/2 trung bình là 25 giờ.\nSự tuyến tính/không tuyến tính\nỞ các đối tượng khỏe mạnh, nồng độ của perampanel trong huyết tương tăng tỷ lệ với liều dùng trong khoảng từ 2-12 mg. Trong một phân tích dược động học quần thể ở những bệnh nhân có cơn động kinh khởi phát cục bộ dùng perampanel lên đến 12 mg/ngày và những bệnh nhân có cơn động kinh co cứng-co giật toàn thể tiên phát dùng perampanel lên đến 8 mg/ngày trong các thử nghiệm lâm sàng có đối chứng với giả dược, mối quan hệ tuyến tính giữa liều dùng và nồng độ của perampanel trong huyết tương đã được ghi nhận.\nCác nhóm bệnh nhân đặc biệt\nSuy gan\nDược động học của perampanel sau một liều duy nhất 1 mg đã được đánh giá ở 12 đối tượng suy gan mức độ nhẹ và trung bình (Child-Pugh loại A và B, theo thứ tự tương ứng) so với 12 đối tượng khỏe mạnh phù hợp về nhân khẩu học. Độ thanh thải biểu kiến trung bình của perampanel không gắn kết ở các đối tượng suy gan nhẹ là 188 mL/phút so với 338 mL/phút ở các đối chứng phù hợp, và ở các đối tượng suy gan trung bình là 120 mL/phút so với 392 mL/phút ở các đối chứng phù hợp. T1/2 dài hơn ở các đối tượng suy gan nhẹ (306 giờ so với 125 giờ) và các đối tượng suy gan trung bình (295 giờ so với 139 giờ) so với các đối tượng khỏe mạnh phù hợp.\nSuy thận\nDược động học của perampanel chưa được đánh giá chính thức ở bệnh nhân suy thận. Perampanel được thải trừ gần như duy nhất qua sự chuyển hóa, tiếp theo là sự bài tiết nhanh các chất chuyển hóa; chỉ một lượng nhỏ các chất chuyển hóa của perampanel được quan sát thấy trong huyết tương. Trong một phân tích dược động học quần thể ở những bệnh nhân có cơn động kinh khởi phát cục bộ có độ thanh thải creatinin trong khoảng từ 39-160 mL/phút và dùng perampanel lên đến 12 mg/ngày trong các thử nghiệm lâm sàng có đối chứng với giả dược, độ thanh thải perampanel không bị ảnh hưởng bởi độ thanh thải creatinin. Trong một phân tích dược động học quần thể ở những bệnh nhân bị cơn động kinh co cứng-co giật toàn thể tiên phát dùng Fycompa lên đến 8 mg/ngày trong một nghiên cứu lâm sàng có đối chứng với giả dược, độ thanh thải của perampanel không bị ảnh hưởng bởi độ thanh thải creatinin ban đầu.\nGiới tính\nTrong một phân tích dược động học quần thể ở những bệnh nhân có cơn động kinh khởi phát cục bộ dùng perampanel lên đến 12 mg/ngày và những bệnh nhân có cơn động kinh co cứng-co giật toàn thể tiên phát dùng perampanel lên đến 8 mg/ngày trong các thử nghiệm lâm sàng có đối chứng với giả dược, độ thanh thải của perampanel ở nữ là 18% (0,54 lít/giờ) thấp hơn so với ở nam (0,66 lít/giờ).\nNgười cao tuổi (65 tuổi trở lên)\nTrong một phân tích dược động học quần thể ở những bệnh nhân có cơn động kinh khởi phát cục bộ (độ tuổi từ 12-74 tuổi) và cơn động kinh có cứng-co giật toàn thể tiên phát (độ tuổi từ 12 - 58 tuổi) và dùng perampanel lên đến 8 hoặc 12 mg/ngày trong các thử nghiệm lâm sàng có đối chứng với giả dược, không quan sát thấy ảnh hưởng đáng kể của tuổi đến độ thanh thải của perampanel. Không cần xem xét điều chỉnh liều ở người cao tuổi (xem phần Liều lượng và cách dùng).\nNhóm bệnh nhân trẻ em\nTrong một phân tích dược động học quần thể ở các bệnh nhân thiếu niên trong các nghiên cứu lâm sàng pha 3, không có sự khác biệt đáng chú ý giữa nhóm bệnh nhân này và nhóm bệnh nhân nói chung.\nCác nghiên cứu về tương tác thuố\nc\nĐánh giá tương tác thuốc in vitro\nỨc chế enzym chuyển hóa thuốc\nTrong microsom gan người, perampanel (30 μmol/L) có tác dụng ức chế yếu trên CYP2C8 và UGT1A9 trong số các enzym CYP và UGT chính của gan.\nCảm ứng enzym chuyển hóa thuốc\nSo với các thuốc đối chứng dương (bao gồm phenobarbital, rifampicin), perampanel đã được tìm thấy gây cảm ứng yếu CYP2B6 (30 μmol/l) và CYP3A4/5 (≥3 μmol/l) trong số các enzym CYP và UGT chính của gan trong tế bào gan người nuôi cấy.",
    "dosage": "Cách dùng Thuốc Fycompa 8\nCách dùng\nNên uống Fycompa dưới dạng liều đơn trước khi đi ngủ. Có thể dùng thuốc cùng hoặc không cùng với thức ăn (xem phần Dược động học). Nên nuốt nguyên cả viên với một ly nước. Không nên nhai, nghiền nát hoặc chia viên thuốc ra. Không thể chia viên thuốc chính xác vì không có vạch bẻ. Để đảm bảo uống đủ liều, cần phải uống nguyên cả viên mà không nhai hoặc nghiền nát.\nLiều dùng\nNgười lớn và thanh thiếu niên từ 12 tuổi trở lên\nCần chỉnh liều Fycompa theo đáp ứng của từng bệnh nhân để tối ưu hóa sự cân bằng giữa hiệu quả và khả năng dung nạp.\nNên uống perampanel một lần mỗi ngày trước khi đi ngủ.\nCơn động kinh khởi phát cục bộ\nPerampanel ở liều 4 mg/ngày đến 12 mg/ngày đã được chứng minh là có hiệu quả đối với cơn động kinh khởi phát cục bộ.\nNên dùng liều khởi đầu Fycompa 2 mg/ngày. Có thể tăng liều dựa trên đáp ứng lâm sàng và khả năng dung nạp theo từng lượng tăng 2 mg (mỗi tuần hoặc mỗi 2 tuần, theo xem xét về thời gian bán thải được mô tả dưới đây) đến liều duy trì 4 mg/ngày – 8 mg/ngày.\nTùy theo đáp ứng lâm sàng và khả năng dung nạp của từng cá nhân với liều 8 mg/ngày, có thể tăng liều theo lượng tăng 2 mg/ngày đến 12 mg/ngày. Bệnh nhân đang dùng các thuốc đồng thời mà không làm rút ngắn thời gian bán thải của perampanel (xem phần Tương tác) nên được chỉnh liều không thường xuyên hơn so với khoảng cách 2 tuần. Bệnh nhân đang dùng các thuốc đồng thời làm rút ngắn thời gian bán thải của perampanel (xem phần Tương tác) nên được chỉnh liều không thường xuyên hơn so với khoảng cách 1 tuần.\nCơn động kinh co cứng-co giật toàn thể tiên phát\nPerampanel với liều lên đến 8 mg/ngày đã được chứng minh là có hiệu quả trong cơn động kinh co cứng-co giật toàn thể tiên phát.\nNên dùng liều khởi đầu Fycompa 2 mg/ngày. Có thể tăng liều dựa trên đáp ứng lâm sàng và khả năng dung nạp theo từng lượng tăng 2 mg (mội tuần hoặc mỗi 2 tuần, theo xem xét về thời gian bán thải được mô tả dưới đây) đến liều duy trì lên đến 8 mg/ngày. Tùy theo đáp ứng lâm sàng và khả năng dung nạp của từng cá nhân với liều 8 mg/ngày, có thể tăng liều lên đến 12 mg/ngày mà có thể có hiệu quả ở một số bệnh nhân (xem phần Cảnh báo và thận trọng). Bệnh nhân đang dùng các thuốc đồng thời mà không làm rút ngắn thời gian bán thải của perampanel (xem phần Tương tác) nên được chuẩn độ liều không thường xuyên hơn so với khoảng cách 2 tuần. Bệnh nhân đang dùng các thuốc đồng thời làm rút ngắn thời gian bán thải của perampanel (xem phần Tương tác) nên được chuẩn độ liều không thường xuyên hơn so với ở khoảng cách 1 tuần.\nKhi ngừng dùng Fycompa, nên giảm liều từ từ (xem phần Cảnh báo và thận trọng).\nQuên một liều: Vì perampanel có thời gian bán thải dài, bệnh nhân nên chờ và dùng liều kế tiếp theo lịch dùng thuốc.\nNếu quên nhiều hơn 1 liều, trong một thời gian liên tục ít hơn 5 chu kỳ bán thải (3 tuần đối với bệnh nhân không dùng thuốc chống động kinh gây cảm ứng chuyển hóa perampanel, 1 tuần đối với bệnh nhân dùng thuốc chống động kinh gây cảm ứng chuyển hóa perampanel (xem phần Tương tác), nên xem xét để bắt đầu lại điều trị từ mức liều cuối cùng.\nNếu bệnh nhân đã ngừng dùng perampanel trong một thời gian liên tục hơn 5 chu kỳ bán thải, khuyến cáo nên tuân theo các khuyến nghị về liều dùng khởi đầu được nêu ở trên.\nNgười cao tuổi (65 tuổi trở lên)\nCác nghiên cứu lâm sàng về Fycompa trong bệnh động kinh đã không bao gồm đủ số đối tượng từ 65 tuổi trở lên để xác định xem họ có đáp ứng khác so với các đối tượng trẻ hơn hay không. Phân tích thông tin an toàn trên 905 đối tượng người cao tuổi được điều trị bằng perampanel (trong các nghiên cứu mù đôi được thực hiện về các chỉ định không phải động kinh) cho thấy không có sự khác biệt liên quan đến tuổi trong dữ liệu về an toàn. Kết hợp với việc không có sự khác biệt liên quan đến tuổi trong việc sử dụng perampanel, kết quả cho thấy không cần thiết điều chỉnh liều ở người cao tuổi. Perampanel cần được sử dụng thận trọng ở người cao tuổi do khả năng tương tác thuốc ở những bệnh nhân dùng nhiều thuốc (xem phần Cảnh báo và thận trọng).\nSuy thận\nKhông cần thiết điều chỉnh liều ở bệnh nhân suy thận nhẹ. Không khuyến cáo sử dụng ở bệnh nhân suy thận trung bình hoặc suy thận nặng hoặc bệnh nhân đang được thẩm phân máu.\nSuy gan\nViệc tăng liều ở bệnh nhân suy gan nhẹ và trung bình nên được dựa trên đáp ứng lâm sàng và khả năng dung nạp. Đối với bệnh nhân suy gan nhẹ hoặc trung bình, liều dùng có thể được khởi đầu với liều 2 mg. Nên chỉnh liều với mức 2 mg, không nhanh hơn mỗi 2 tuần dựa trên khả năng dung nạp và hiệu quả.\nLiều perampanel đối với bệnh nhân suy gan nhẹ và trung bình không được vượt quá 8 mg.\nKhông khuyến cáo sử dụng ở bệnh nhân suy gan nặng.\nNhóm bệnh nhân trẻ em\nĐộ an toàn và hiệu quả của perampanel ở trẻ em dưới 12 tuổi chưa được xác định. Hiện chưa có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm về quá liều perampanel ở người còn hạn chế. Trong một báo cáo về quá liều do cố ý có thể đã dẫn đến một liều lên đến 264 mg, một bệnh nhân đã gặp các biến cố về thay đổi trạng thái tinh thần, kích động, hành vi gây hấn và đã hồi phục mà không có di chứng. Hiện không có thuốc giải độc đặc hiệu đối với tác dụng của perampanel. Cần phải chăm sóc hỗ trợ chung cho bệnh nhân bao gồm theo dõi các dấu hiệu sinh tồn và quan sát tình trạng lâm sàng của bệnh nhân. Do thời gian bán thải dài của thuốc, các tác dụng gây ra bởi perampanel có thể kéo dài. Do độ thanh thải thận thấp, các can thiệp đặc biệt như lợi tiểu bắt buộc, thẩm phân máu hoặc truyền máu không chắc có giá trị.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt hồ sơ về an toàn\nTrong tất cả các thử nghiệm có đối chứng và không đối chứng ở bệnh nhân có cơn động kinh khởi phát cục bộ, 1639 bệnh nhân đã dùng perampanel, trong đó 1147 bệnh nhân đã được dùng trong 6 tháng và 703 bệnh nhân đã được dùng trong thời gian dài hơn 12 tháng.\nTrong các thử nghiệm có đối chứng và không đối chứng ở bệnh nhân có cơn động kinh co cứng-co giật toàn thể tiên phát, 114 đối tượng đã dùng perampanel, trong số đó 68 đối tượng đã được dùng trong 6 tháng và 36 đối tượng đã được dùng trong thời gian dài hơn 12 tháng.\nCác tác dụng không mong muốn dẫn đến ngừng điều trị:\nTrong các thử nghiệm lâm sàng có đối chứng pha 3 về cơn động kinh khởi phát cục bộ, tỷ lệ ngừng điều trị như là kết quả của một tác dụng không mong muốn là 1,7%, 4,2% và 13,7% ở những bệnh nhân được chọn ngẫu nhiên để dùng perampanel ở liều khuyến cáo 4 mg, 8 mg và 12 mg/ngày, theo thứ tự tương ứng, và 1,4% ở những bệnh nhân được chọn ngẫu nhiên để dùng giả dược. Các tác dụng không mong muốn thường gặp nhất (>1% trong toàn bộ nhóm perampanel và lớn hơn so với nhóm giả dược) dẫn đến ngừng điều trị là chóng mặt và buồn ngủ.\nTrong các thử nghiệm lâm sàng có đối chứng pha 3 về cơn động kinh co cứng-co giật toàn thể tiên phát, tỷ lệ ngừng điều trị như là kết quả của một tác dụng không mong muốn là 4,9% ở những bệnh nhân được chọn ngẫu nhiên để dùng perampanel 8 mg và 1,2% ở những bệnh nhân được chọn ngẫu nhiên để dùng giả dược. Tác dụng không mong muốn thường gặp nhất dẫn đến ngừng điều trị (≥2% ở nhóm perampanel và lớn hơn so với nhóm giả dược) là chóng mặt.\nBảng danh sách các tác dụng không mong muốn\nTrong bảng dưới đây, các tác dụng không mong muốn, đã được xác định dựa trên đánh giá về cơ sở dữ liệu an toàn của các nghiên cứu lâm sàng đầy đủ về Fycompa, được liệt kê theo nhóm hệ cơ quan và tần suất. Đánh giá ban đầu đã được thực hiện bằng cách xem xét tất cả các tác dụng không mong muốn xuất hiện trong điều trị trong các nghiên cứu mù đôi pha 3 về bệnh động kinh đã xảy ra ở ≥2% bệnh nhân trong toàn bộ nhóm Fycompa. Các tác dụng không mong muốn sau đây cũng được xem xét: tỷ lệ mắc cao hơn so với giả dược; mức độ nặng, mức độ nghiêm trọng và tỷ lệ ngừng điều trị do các tác dụng không mong muốn; phân tích về việc sử dụng thuốc và đáp ứng với liều dùng; và sự đồng nhất với đặc tính dược lý của Fycompa. Các tác dụng không mong muốn xuất hiện trong điều trị xảy ra ở tần suất ít hơn và đáp ứng các tiêu chuẩn tương tự như đối với các tác dụng không mong muốn xuất hiện trong điều trị thường gặp hơn cũng được xem xét. Quy ước sau đây đã được sử dụng để phân loại các tác dụng không mong muốn: rất thường gặp (≥1/10), thường gặp (≥1/100 đến <1/10), ít gặp (≥1/1.000 đến <1/100), hiếm gặp (≥1/10.000 đến <1/1.000).\nLiều 2mg/ngày đã không được đưa vào đánh giá này vì liều này không được xem là liều có hiệu quả và tỷ lệ các tác dụng không mong muốn xuất hiện trong điều trị ở nhóm liều đó thường tương đương hoặc thấp hơn so với tỷ lệ tác dụng không mong muốn xuất hiện trong điều trị ở nhóm dùng giả dược.\nTrong mỗi nhóm tần suất, các tác dụng không mong muốn được trình bày theo thứ tự mức độ nghiêm trọng giảm dần.\nNhóm hệ cơ quan\nRất thường gặp\nThường gặp\nÍt gặp\nRối loạn chuyển hóa và dinh dưỡng\nGiảm sự ngon miệng\nTăng sự ngon miệng\nRối loạn tâm thần\nGây hấn\nGiận dữ\nLo âu\nTrạng thái lú lẫn\nÝ nghĩ tự tử\nCố gắng tự tử\nRối loạn hệ thần kinh trung ương\nChóng mặt\nBuồn ngủ\nMất điều hòa\nLoạn vận ngôn\nRối loạn thăng bằng\nDễ bị kích thích\nRối loạn mắt\nSong thị\nNhìn mờ\nRối loạn tai và mê đạo\nChóng mặt\nRối loạn tiêu hóa\nBuồn nôn\nRối loạn hệ cơ xương và mô liên kết\nĐau lưng\nRối loạn toàn thân\nRối loạn dáng đi\nMệt mỏi\nCận lâm sàng\nTăng cân\nCác biến chứng do tổn thương, ngộ độc và thủ thật\nTé ngã\nNhóm bệnh nhân trẻ em\nDựa trên cơ sở dữ liệu thử nghiệm lâm sàng của 165 thiếu niên, tần suất, loại và mức độ nặng của tác dụng không mong muốn ở thiếu niên được dự kiến là sẽ tương tự như ở người lớn.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fycompa chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc với bất kỳ tá dược nào.\nThận trọng khi sử dụng\nÝ nghĩ tự tử\nÝ nghĩ tự tử và hành vi tự tử đã được báo cáo ở những bệnh nhân được điều trị bằng thuốc chống động kinh trong một vài chỉ định. Một phân tích tổng hợp các thử nghiệm ngẫu nhiên có đối chứng với giả dược về các thuốc chống động kinh cũng đã cho thấy một sự tăng nhẹ nguy cơ về ý nghĩ tự tử và hành vi tự tử. Cơ chế của nguy cơ này chưa được biết và các dữ liệu hiện có không loại trừ khả năng tăng nguy cơ đối với perampanel.\nDo đó, cần theo dõi bệnh nhân về các dấu hiệu của ý nghĩ tự tử, hành vi tự tử và cần xem xét điều trị thích hợp. Cần khuyên bệnh nhân (và những người chăm sóc bệnh nhân) tìm sự tư vấn y tế nếu xuất hiện dấu hiệu của ý nghĩ tự tử hoặc hành vi tự tử.\nRối loạn hệ thần kinh trung ương\nPerampanel có thể gây chóng mặt và buồn ngủ, do đó có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc (xem phần Ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc).\nThuốc tránh thai đường uống\nỞ liều 12 mg/ngày, Fycompa có thể làm giảm hiệu quả của thuốc tránh thai hormon chứa progesteron; trong trường hợp này khuyến cáo nên dùng thêm các biện pháp tránh thai không có hormon khi sử dụng Fycompa (xem phần Tương tác).\nKết thúc điều trị\nKhuyến cáo rằng việc ngừng thuốc cần được thực hiện từ từ để giảm thiểu khả năng gặp cơn co giật hồi ứng (xem phần Liều lượng và cách dùng). Tuy nhiên, do thời gian bán thải dài và nồng độ trong huyết tương giảm chậm sau đó nên có thể ngừng perampanel đột ngột khi thật sự cần thiết.\nTé ngã\nCó thể tăng nguy cơ té ngã, đặc biệt là ở người cao tuổi; chưa rõ nguyên nhân.\nGây hấn\nHành vi gây hấn và thù địch đã được báo cáo ở những bệnh nhân được điều trị bằng perampanel. Ở những bệnh nhân được điều trị bằng perampanel trong các thử nghiệm lâm sàng, gây hấn, giận dữ và khó chịu đã được báo cáo thường gặp hơn ở liều cao hơn. Hầu hết các tác dụng không mong muốn được báo cáo đều ở mức nhẹ hoặc trung bình và bệnh nhân tự hồi phục hoặc do điều chỉnh liều. Tuy nhiên, ý nghĩ làm hại người khác, tấn công thể chất hoặc hành vi đe dọa đã được quan sát thấy ở một số bệnh nhân (<1% trong các nghiên cứu lâm sàng về perampanel). Bệnh nhân và người chăm sóc cần được tư vấn để thông báo cho chuyên viên y tế ngay lập tức nếu nhận thấy tâm trạng hoặc các hành vi có sự thay đổi đáng kể. Nên giảm liều perampanel nếu các triệu chứng xảy ra và nên ngừng ngay lập tức nếu các triệu chứng nặng.\nKhả năng lạm dụng thuốc\nCần thận trọng ở những bệnh nhân có tiền sử lạm dụng thuốc và cần theo dõi bệnh nhân về các triệu chứng lạm dụng perampanel.\nThuốc chống động kinh gây cảm ứng CYP3A dùng đồng thời\nTỷ lệ đáp ứng sau khi dùng thêm perampanel ở liều cố định ít hơn khi bệnh nhân được dùng thuốc chống động kinh gây cảm ứng enzym CYP3A (carbamezepin, phenytoin, oxcarbazepin) đồng thời khi so sánh với tỷ lệ đáp ứng ở bệnh nhân được dùng thuốc chống động kinh không gây cảm ứng enzym đồng thời. Cần theo dõi đáp ứng của bệnh nhân khi họ được chuyển đổi từ thuốc chống động kinh không gây cảm ứng enzym dùng đồng thời sang thuốc chống động kinh gây cảm ứng enzym và ngược lại. Tùy theo đáp ứng lâm sàng và khả năng dung nạp của từng cá nhân, liều dùng có thể tăng hay giảm 2 mg tại một thời điểm (xem phần Liều lượng và cách dùng).\nCác thuốc khác gây cảm ứng hoặc ức chế cytochrom P450 dùng đồng thời (ngoài thuốc chống động kinh)\nBệnh nhân cần được theo dõi chặt chẽ về khả năng dung nạp và đáp ứng lâm sàng khi dùng thêm hoặc loại bỏ thuốc gây cảm ứng hoặc thuốc ức chế cytochrom P450, vì nồng độ perampanel trong huyết tương có thể giảm hoặc tăng; có thể cần phải điều chỉnh liều perampanel tương ứng.\nFycompa chứa lactose, do đó những bệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nFycompa có ảnh hưởng vừa phải trên khả năng lái xe và vận hành máy móc.\nPerampanel có thể gây chóng mặt và buồn ngủ nên có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc. Cần khuyên bệnh nhân không nên lái xe, vận hành máy móc phức tạp hoặc tham gia vào các hoạt động nguy hiểm khác cho đến khi biết được perampanel ảnh hưởng như thế nào đến khả năng của họ để thực hiện các công việc này (xem ở trên và phần Tương tác).\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có khả năng mang thai và biện pháp tránh thai ở nam và nữ:\nKhông khuyến cáo dùng Fycompa ở phụ nữ có khả năng mang thai mà không sử dụng biện pháp tránh thai trừ khi thực sự cần thiết.\nThời kỳ mang thai:\nSố lượng dữ liệu còn hạn chế (ít hơn 300 kết quả mang thai) từ việc sử dụng perampanel ở phụ nữ mang thai. Các nghiên cứu trên động vật không cho thấy bất kỳ tác dụng gây quá thai nào ở chuột cống và thỏ, nhưng độc tính đối với phôi đã được quan sát thấy ở chuột cống với liều gây độc cho động vật mẹ. Không khuyến cáo dùng Fycompa trong khi mang thai.\nThời kỳ cho con bú:\nCác nghiên cứu ở chuột cống cho con bú đã cho thấy sự bài tiết perampanel và/hoặc các chất chuyển hóa của nó trong sữa. Chưa rõ liệu perampanel có được bài tiết vào sữa mẹ hay không. Không thể loại trừ nguy cơ đối với trẻ sơ sinh/trẻ nhỏ. Phải quyết định ngừng cho con bú hay ngừng/tránh điều trị bằng Fycompa, cần cân nhắc lợi ích của việc cho bú mẹ đối với trẻ và lợi ích của việc điều trị đối với người mẹ.\nKhả năng sinh sản:\nTrong một nghiên cứu về khả năng sinh sản ở chuột cống, chu kỳ động dục kéo dài và không đều đã được quan sát thấy ở liều cao (30 mg/kg) trên chuột cống cái; tuy nhiên, những thay đổi này không ảnh hưởng đến khả năng sinh sản và sự phát triển phôi giai đoạn sớm. Không có ảnh hưởng nào đến khả năng sinh sản của chuột cống đực. Ảnh hưởng của perampanel trên khả năng sinh sản của người chưa được xác định.\nTương tác thuốc\nFycompa không được xem là thuốc gây cảm ứng mạnh hoặc thuốc ức chế mạnh cytochrom P450 hoặc enzym UGT (xem phần Dược động học).\nThuốc tránh thai đường uống\nỞ những phụ nữ khỏe mạnh dùng 12 mg Fycompa (không phải 4 mg/ngày hoặc 8 mg/ngày) trong 21 ngày đồng thời với một thuốc tránh thai kết hợp đường uống, Fycompa đã cho thấy làm giảm nồng độ levonorgestrel (các trị số Cmax (nồng độ cao nhất trong huyết tương) và AUC (diện tích dưới đường cong) trung bình mỗi loại giảm 40%). AUC của ethinylestradiol không bị ảnh hưởng bởi Fycompa 12 mg trong khi Cmax giảm 18%. Do đó, nên xem xét khả năng giảm hiệu quả của thuốc tránh thai đường uống có chứa progestatif đối với phụ nữ cần dùng Fycompa 12 mg/ngày và nên sử dụng một biện pháp tránh thai đáng tin cậy bổ sung (dụng cụ đặt trong tử cung (IUD), bao cao su) (xem phần Cảnh báo và thận trọng).\nTương tác giữa Fycompa và các thuốc chống động kinh khác\nKhả năng tương tác giữa Fycompa (lên đến 12 mg một lần mỗi ngày) và các thuốc chống động kinh khác đã được đánh giá trong các nghiên cứu lâm sàng và đánh giá trong phân tích dược động học quần thể của 4 nghiên cứu gộp pha 3 bao gồm những bệnh nhân có cơn động kinh khởi phát cục bộ và cơn động kinh co cứng-co giật toàn thể tiên phát.\nMột số thuốc chống động kinh được biết là thuốc gây cảm ứng enzym (carbamazepin, phenytoin, oxcarbazepin) đã cho thấy làm tăng độ thanh thải của perampanel và do đó làm giảm nồng độ của perampanel trong huyết tương.\nCarbamazepin, một thuốc gây cảm ứng enzym mạnh đã biết, làm giảm 2/3 nồng độ perampanel trong một nghiên cứu được thực hiện trên các đối tượng khỏe mạnh.\nMột kết quả tương tự đã được quan sát thấy trong một phân tích dược động học quần thể ở những bệnh nhân có cơn động kinh khởi phát cục bộ dùng perampanel lên đến 12 mg/ngày và những bệnh nhân bị cơn động kinh co cứng-co giật toàn thể tiên phát dùng perampanel lên đến 8 mg/ngày trong các thử nghiệm lâm sàng có đối chứng với giả dược. Độ thanh thải toàn phần của Fycompa tăng lên khi được dùng với carbamazepin (2,75 lần), phenytoin (1,7 lần) và oxcarbazepin (1,9 lần) là những thuốc đã biết gây cảm ứng enzym chuyển hóa thuốc (xem phần Dược động học). Ảnh hưởng này cần được tính đến và xử trí khi thêm vào hoặc rút các thuốc chống động kinh này khỏi phác đồ điều trị của bệnh nhân.\nTrong một phân tích dược động học quần thể ở những bệnh nhân có cơn động kinh khởi phát cục bộ dùng Fycompa lên đến 12 mg/ngày trong các thử nghiệm lâm sàng có đối chứng với giả dược, Fycompa không ảnh hưởng có ý nghĩa lâm sàng đến độ thanh thải của clonazepam, levetiracetam, phenobarbital, phenytoin, topiramat, zonisamid, carbamazepin, clobazam, lamotrigin và acid valproic ở liều perampanel cao nhất đã được đánh giá (12 mg/ngày).\nTrong một phân tích dược động học quần thể về bệnh động kinh, perampanel đã làm giảm độ thanh thải của oxcarbazepin 26%. Oxcarbazepin được chuyển hóa nhanh chóng bởi enzym cytosolic reductase thành chất chuyển hóa có hoạt tính là monohydroxycarbazepin. Ảnh hưởng của perampanel trên nồng độ monohydrocarbazepin chưa được biết.\nPerampanel được dùng cho đến liều hiệu quả lâm sàng bất kể các thuốc chống động kinh khác.\nẢnh hưởng của perampanel trên cơ chất của CYP3A\nỞ các đối tượng khỏe mạnh, Fycompa (6 mg một lần mỗi ngày trong 20 ngày) đã làm giảm AUC của midazolam 13%. Không thể loại trừ sự giảm lớn hơn về nồng độ của midazolam (hoặc các cơ chất của CYP3A4 nhạy cảm khác) với liều Fycompa cao hơn.\nẢnh hưởng của thuốc gây cảm ứng cytochrom P450 trên dược động học của perampanel\nNhững thuốc gây cảm ứng mạnh cytochrom P450, như rifampicin và hypericum, được dự kiến là sẽ làm giảm nồng độ của perampanel. Felbamat đã được chứng minh là làm giảm nồng độ của một số thuốc và cũng có thể làm giảm nồng độ của perampanel.\nẢnh hưởng của thuốc ức chế cytochrom P450 trên dược động học của perampanel\nỞ các đối tượng khỏe mạnh, ketoconazol (400 mg một lần mỗi ngày trong 10 ngày) là thuốc ức chế CYP3A4 đã làm tăng AUC của perampanel 20% và kéo dài thời gian bán thải của perampanel 15% (67,8 giờ so với 58,4 giờ). Không thể loại trừ các ảnh hưởng lớn hơn khi perampanel được kết hợp với một thuốc ức chế CYP3A với thời gian bán thải dài hơn ketoconazol hoặc khi thuốc ức chế được dùng trong thời gian điều trị lâu hơn. Những thuốc ức chế mạnh các isoform khác của cytochrom P450 cũng có thể có khả năng làm tăng nồng độ perampanel.\nLevodopa: Ở các đối tượng khỏe mạnh, Fycompa (4 mg một lần mỗi ngày trong 19 ngày) không ảnh hưởng đến Cmax hoặc AUC của levodopa.\nRượu\nMột nghiên cứu về tương tác dược động học ở các đối tượng khỏe mạnh đã cho thấy tác động của perampanel trên các công việc liên quan đến sự tỉnh táo và cảnh giác như khả năng lái xe là tác dụng cộng hợp hoặc hiệp đồng với tác động của rượu. Dùng đa liều perampanel 12 mg/ngày làm tăng mức độ giận dữ, lú lẫn và trầm cảm theo như được đánh giá bằng cách sử dụng dữ liệu của thang đánh giá 5 điểm về trạng thái khí sắc (xem phần Dược lực học). Những ảnh hưởng này cũng có thể quan sát thấy khi Fycompa được dùng kết hợp với các thuốc chống trầm cảm khác tác dụng trên hệ thần kinh trung ương.\nNhóm bệnh nhân trẻ em\nCác nghiên cứu về tương tác thuốc chỉ được thực hiện ở người lớn.\nTrong một phân tích dược động học quần thể ở các bệnh nhân thiếu niên trong các nghiên cứu lâm sàng pha 3, không có sự khác biệt đáng chú ý giữa nhóm bệnh nhân này và nhóm bệnh nhân nói chung.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}