{
    "describe": "Thương hiệu:\nSun Pharma\nThuốc Gabantin 300 Sun Pharma điều trị đau thần kinh sau khi nhiễm herpes (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-16909-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nGabapentin\nChỉ định\nĐộng kinh\nZona thần kinh\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nSUN PHARMACEUTICAL INDUSTRIES LTD\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nGabantin là thuốc thuộc nhóm thuốc chống động kinh, thành phần chính Gabapentin, được sản xuất bởi Công ty Sun Pharmaceutical Industries Ltd.\nGabantin là thuốc dùng để điều trị đau thần kinh sau khi nhiễm herpes ở người lớn, hỗ trợ trong điều trị động kinh cục bộ hoặc không có cơn toàn phá thể thứ phát ở các bệnh nhân trên 12 tuổi. Gabantin cũng được chỉ định như là liệu pháp hỗ trợ trong điều trị động kinh cục bộ ở trẻ em 3-12 tuổi.\nGabantin được bào chế dưới dạng viên nang. Hộp 3 vỉ x 10 viên nang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gabantin 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGabapentin\n300mg",
    "usage": "Công dụng của Thuốc Gabantin 300\nChỉ định\nThuốc Gabantin được chỉ định dùng trong các trường hợp sau:\nÐiều trị đau thần kinh sau khi nhiễm herpes ở người lớn.\nđộng kinh\nNhư một liệu pháp hỗ trợ trong điều trị\nGabantin\ncũng được chỉ định như là liệu pháp hỗ trợ trong điều trị động kinh cục bộ ở trẻ em 3-12 tuổi.\nDược lực học\nco giật\nCơ chế tác động của Gabapentin trên khả năng chống\nViệc xác định và chức năng của vị trí gắn kết còn lại của Gabapentin vẫn còn được làm rõ và để thiết lập mối liên quan của hoạt động khác nhau của nó với tác dụng chống co giật. Tác động giảm đau đã được thể hiện trong các mô hình đau do viêm và đau do thần kinh ở động vật.\nDược động học\nSinh khả dụng của Gabapentin khoảng 60%, 34%, 33% và 27% tương ứng với 900, 1200, 2400, 3600 và 4800 mg/ngày được chia thành 3 liều tương ứng. Thức ăn chỉ ảnh hưởng không đáng kể đến tỉ lệ và mức độ hấp thu của Gabapentin (tăng 14% AUC và Cmax). Sinh khả dụng và liều dùng không tỉ lệ với nhau, ví dụ như tăng liều dùng thì sinh khả dụng giảm. Ít hơn 3% Gabapentin lưu thông dưới dạng gắn kết với protein huyết tương.\nĐối với các bệnh nhân động kinh, trạng thái ổn định predose (Cmin) nồng độ của Gabapentin trong dịch não tủy khoảng 20% nồng độ tương ứng trong huyết tương. Gabapentin chuyển hóa không đáng kể ở người. Nó được bài tiết khỏi hệ tuần hoàn bởi sự bài tiết của thận dưới dạng không đổi. Thời gian bán thải là 5-7 giờ và không thay đổi bởi liều hoặc dùng thuốc đa liều sau đó. Tốc độ thải trừ hằng định, độ thanh thải huyết tương và độ thanh thải ở thận tỉ lệ trực tiếp với độ thanh thải creatinine.\nĐối với bệnh nhân lớn tuổi, và bệnh nhân có giảm chức năng thận, độ thanh thải trong huyết tượng của Gabapentin giảm. Có thể loại bỏ Gabapentin khỏi huyết tương bằng cách chạy thận nhân tạo. Khuyến cáo nên giảm liều ở bệnh nhân bị tổn thương chức năng thận hoặc dùng phương pháp thâm tách máu.",
    "dosage": "Cách dùng Thuốc Gabantin 300\nCách dùng\nGabapentin được uống cùng với thức ăn hoặc không cùng với thức ăn. Việc giảm liều, ngưng thuốc hoặc thay thế Gabapentin bằng một thuốc điều trị động kinh khác nên được thực hiện từ từ ít nhất là một tuần (thời gian dài hơn có thể cân thiết theo quyết định của thầy thuốc).\nLiều dùng\nĐau thần kinh hậu Herpes\nNgười lớn\n: Khởi đầu với liều đơn 300 mg Gabapentin ngày trong ngày thứ nhất; 600 mg/ ngày trong ngày thứ hai (chia làm 2 lần uống) và 900 mg/ngày trong ngày thứ ba (chia làm 3 lần uống). Liều dùng sau đó có thể được xác định lại để giảm đau khi cần thiết với liều hàng ngày là 1800 mg (chia làm 3 lần uống). Trong các nghiên cứu lâm sàng đánh giá so sánh hiệu quả điều trị của thuốc trong khoảng liều từ 1800 mg/ngày đến 3600 mg/ngày, kết quả cho thấy lợi ích khi sử dụng những liều lớn hơn 1800 mg/ngày không được xác nhận.\nSử dụng cho bệnh nhi:\nHiệu quả và tính an toàn của Gabapentin trong điều trị đau thần kinh hậu herpes ở bệnh nhân nhi chưa được thiết lập.\nĐộng kinh\nGabapentin được khuyến cáo sử dụng như là liệu pháp hỗ trợ điều trị động kinh cho bệnh nhân từ 3 tuổi trở lên. Hiệu quả của Gabapentin ở bệnh nhi dưới 3 tuổi chưa được thiết lập.\nBệnh nhân >12 tuổi:\nLiều điều trị hiệu quả của Gabapentin là từ 900 đến 1800 mg/ngày, chia làm 3 lần, sử dụng viên nang 600 mg. Liều khởi đầu là 300 mg/lần x 3 lần/ngày. Nếu cần thiết, liều có thể tăng đến 1800 mg/ngày. Trong một số nghiên cứu lâm sang dài hạn, liệu 2400 mg/ ngày được dung nạp tốt. Liều 3600 mg/ngày cũng đã được sử dụng cho một số ít bệnh nhân trong một số nghiên cứu ngắn và ghi nhận bệnh nhân dung nạp tốt. Thời gian tối đa giữa các lần sử dụng trong chế độ dùng thuốc 3 lần/ ngày không được cách nhau quá 12 giờ.\nTrẻ em 3 - 12 tuổi:\nLiều khởi đầu là 10 -15 mg/kg/ ngày chia làm 3 lần, và liều điều trị hiệu quả đạt được bằng cách điều chỉnh sau 3 ngày sử dụng. Liều hiệu quả thông thường của Gapapentin trên bệnh nhân ≥ 5 tuổi là 25 - 35 mg/kg/ngày và được chia làm 3 lần một ngày. Liều hiệu quả thông thường trên bệnh nhi từ 3-4 tuổi là 40 mg/kg/ ngày và cũng được chia làm 3 lần. Trong một số nghiên cứu lâm sàng dài hạn ở trẻ em đã ghi nhận liều dung nạp có thể lên đến 50 mg/kg/ ngày. Khoảng thời gian tối đa giữa các lần sử dụng không nên quá 12 giờ.\nKhông cần thiết phải theo dõi nồng độ Gabapentin trong huyết tương trong thời gian điều trị. Hơn nữa, do không có tương tác dược lý đáng kể giữa Gabapentin với các thuốc chống động kinh thông dụng khác, nên việc điều trị hỗ trợ động kinh với Gabapentin không làm thay đổi nồng độ trong huyết tương của các thuốc chống động kinh khác.\nNếu ngưng dùng Gabapentin hoặc thay thế bằng một thuốc chống động kinh khác, việc này nên được thực hiện một cách từ từ ít nhất là một tuần.\nLiều ở Bệnh nhân suy thận:\nĐộ thanh thải creatinine khó xác định ở bệnh nhân điều trị ngoại trú. Đối với những bệnh nhân có chức năng thận bình thường, độ thanh thải creatinin (Ccr) có thể được đánh giá tương đối chính xác nhờ sử dụng công thức Cockcroft và Gault:\nCr\nNữ: CCr = (0,85) (140-tuổi (cân nặng )/[(72)(S\nCr\nNam: CCr = (140-tuổi) (cân nặng)/[(72)(S\nTrong đó tuổi tính bằng năm, cân nặng tính bằng kilogam và nồng độ creatinin huyết tương (Scr) tính bằng mg/ dL.\nĐiều chỉnh liều ở bệnh nhân ≥ 12 tuổi bị suy thận hoặc đang được điều trị thẩm phân lọc máu được đề nghị như sau:\nChức năng thận - Độ thanh thải Creatinin\nTổng liều dùng hàng ngày (mg)\nChế độ liều (mg)\n≥ 60\n900 – 3600\n300 TID\n400 TID\n600 TID\n800 TID\n1200 TID\n> 30 - 59\n400 – 1400\n200 BID\n300 BID\n400 BID\n500 BID\n700 BID\n> 15 – 29\n200 – 700\n200 QD\n300 QD\n400 QD\n500 QD\n700 QD\n< 15a\n100 - 300\n100 QD\n125 QD\n150 QD\n200 QD\n300 QD\nThẩm phân lọc máu\nb\nLiều hỗ trợ sau thẩm phân lọc máu (mg)\nb\nb\nb\nb\nb\nTID: 3 lần/ngày; BID: 2 lần/ngày; OD:1 lần/ngày.\n(a) Đối với những bệnh nhân có độ thanh thải creatinin<15 mL/phút, liệu hàng ngày được giảm theo tỷ lệ độ thanh thải creatinin (ví dụ, bệnh nhân có độ thanh thải creatinin 7,5 mL phút thì liều chỉ bằng % so với liều điều trị hàng ngày của bệnh nhân có độ thanh thải creatinin 15 mL/phút).TID: 3 lần/ngày; BID: 2 lần/ngày; OD:1 lần/ngày.\n(b) Bệnh nhân có thẩm phân lọc máu nên dùng liều duy trì dựa trên ước tính độ thanh thải creatinine theo chỉ định trong phần trên của bảng trên và một liều hỗ trợ sau thẩm phân lọc máu được dùng sau thẩm phần máu 4 giờ theo liều chỉ định trong phần dưới của bà Sử dụng Gabapentin cho bệnh nhân < 12 tuổi suy giảm chức năng thận chưa được nghiên cứu.\nLiều cho bệnh nhân lớn tuổi:\nNói chung nên thận trọng khi dùng thuốc đối với bệnh nhân lớn tuổi, thông thường liều khởi đầu nên ở mức thấp nhất, do sự suy giảm chức năng thận, tim mạch, và do sự có mặt có thể có của các bệnh khác, cũng như các thuốc khác. Gabapentin được bài tiết qua thận, và nguy cơ gây độc có thể gia tăng trên bệnh nhân suy thận. Phần lớn bệnh nhân lớn tuổi đều có suy giảm chức năng thận, do đó việc chọn liệu và điều chỉnh liều nên dựa vào độ thanh thải creatinin.\nBệnh nhân suy gan:\nTiếp xúc với thuốc làm tăng cao rối loạn chức năng gan mức độ trung bình đến nặng. Do đó, nên thận trọng khi sử dụng thuốc này ở những bệnh nhân uống nhiều rượu hoặc có tiền sử bệnh gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều gây chết của Gabapentin không được ghi nhận ngay khi cho chuột nhắt và chuột cống uống liều đơn cao đến 8000 mg/kg. Dấu hiệu ngộ độc cấp tính ở động vật bao gồm: Mất điều hòa, thở nặng nhọc, chứng sa mi mắt, giảm đau, và kích động.\nQuá liều đường uống cấp tính Gabapentin khi sử dụng lên đến 49g đã được ghi nhận, triệu chứng quá liều: Song thị, nói lắp, uể oải, hôn mê và tiêu chảy. Tất cả bệnh nhân đều hồi phục sau khi có biện pháp điều trị hỗ trợ.\nGabapentin có thể được đào thải qua thẩm tách máu, mặc dù đã có một số trường hợp xử trí quá liều không cần dùng đến phương pháp thẩm tách máu. Chỉ định thủ thuật này tuỳ thuộc vào tình trạng lâm sàng của bệnh nhân, hoặc ở bệnh nhân có dấu hiệu suy thận nặng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc GABANTIN, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nđau đầu\ntrầm cảm\nThần kinh: Mệt mỏi,\ntáo bón\nTiêu hóa: Đau bụng, tiêu chảy, đầy hơi, khó tiêu, khô miệng,\nTim mạch: Phù ngoại biên, giãn mạch.\nViêm mũi\nHô hấp:\nMắt: Co giật nhãn cầu, viêm màng kết, giảm thị lực, bệnh song thị.\nCơ xương: Đau lưng, đau cơ, gãy xương, run rẩy, giật cơ\nMáu: Giảm bạch cầu,\nKhác: Tăng cân, tăng đường huyết, bất lực, tăng động.\nÍt gặp, 1/1 000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1 000\nChưa có báo cáo.\nKhông xác định tần suất\nSử dụng Gabapentin ở trẻ em 3 - 12 tuổi mắc bệnh động kinh có thể xảy ra các tác dụng phụ lên hệ thần kinh trung ương. Các tác dụng phụ đáng kể nhất có thể phân làm các nhóm sau:\nDễ thay đổi cảm xúc (những vấn đề hành vi tiên phát).\nHành vi thù địch, bao gồm thái độ hung hãn.\nRối loạn suy nghĩ, bao gồm khó khăn để tập trung suy nghĩ và thay đổi hành vi trong trường học.\nChứng tăng động (không chịu ngồi yên và hiếu động thái quá).\nHướng dẫn cách xử trí ADR\nỞ những bệnh nhân điều trị bằng Gabapentin, các tác dụng phụ trên xảy ra ở mức độ nhẹ hay trung bình.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gabantin chống chỉ định trong các trường hợp sau:\nMẫn cảm với Gabapentin hoặc với bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 3 tuổi.\nThận trọng khi sử dụng\nKhông nên ngừng đột ngột các thuốc chống động kinh do khả năng làm tăng tần suất động kinh trở lại.\nTrong quá trình nghiên cứu trước khi đưa thuốc ra thị trường, người ta ghi nhận đã có 8 trường hợp tử vong đột ngột không rõ lý do trong một quần thể 2.203 bệnh nhân được điều trị với Gabapentin (trong đó 2.103 bệnh nhân đã được điều trị nhiều năm).\nBệnh nhân nên được khuyến cáo rằng Gabapentin có thể gây ra chóng mặt, buồn ngủ và các dấu hiệu khác cũng như triệu chứng ức chế thần kinh trung ương. Vì vậy, khi sử dụng thuốc không nên lái xe hay vận hành máy móc cho đến khi biết chắc rằng không bị tác dụng phụ tâm thần và vận động.\nỞ những bệnh nhân cần điều trị phối hợp với morphin, cần lưu ý nồng độ Gabapentin có thể tăng lên. Bệnh nhân cần được theo dõi dấu hiệu ức chế thần kinh trung ương như là buồn ngủ, và liều lượng của Gabapentin hoặc morphin nên được điều chỉnh thích hợp. Khi phối hợp Gabapentin với các thuốc điều trị động kinh khác, đã ghi nhận kết quả dương tính giả với quê nhúng Ames N-Multistix SG phát hiện protein niệu, vì vậy nên sử dụng xét nghiệm kết tủa sulfosalicylic acid đặc hiệu hơn để đánh giá sự hiện diện của protein niệu.\nKhả năng lái xe và vận hành máy móc\nGabapentin có thể ảnh hưởng nhẹ hoặc vừa đến khả năng lái xe và vận hành máy móc. Gabapentin tác động lên hệ thần kinh trung ương và có thể gây ra buồn ngủ, chóng mặt hoặc các triệu chứng liên quan khác. Thậm chí ở mức độ nhẹ hoặc trung bình, các tác dụng phụ này có khả năng gây nguy hiểm với những người lái xe hay vận hành máy móc. Điều này càng chính xác khi bắt đầu điều trị và sau khi tăng liều.\nThời kỳ mang thai\nDo chưa có những nghiên cứu có kiểm chứng đầy đủ trên phụ nữ mang thai, nên chỉ sử dụng thuốc ở phụ nữ mang thai khi đã cân nhắc lợi ích mang lại và nguy cơ tiềm tàng cho thai nhi.\nThời kỳ cho con bú\nGabapentin bài tiết được vào sữa mẹ khi sử dụng đường uống, trẻ sơ sinh bú sữa mẹ có thể bị hấp thu Gabapentin ở liều tối đa khoảng 1mg/kg/ ngày. Và do ảnh hưởng của thuốc trên trẻ sơ sinh chưa được biết rõ, nên chỉ cho phép phụ nữ cho con bú sử dụng Gabapentin sau khi đã đánh giá lợi ích điều trị lớn hơn nguy cơ có thể xảy ra.\nTương tác thuốc\nphenytoin\nTrong một nghiên cứu sử dụng Gabapentin đơn liều (400 mg/ ngày) và đa liều (400 mg x 3 lần/ngày) cho bệnh nhân động kinh đã được điều trị đơn liệu pháp với phenytoin ít nhất là 2 tháng, ghi nhận Gabapentin không ảnh hưởng đến nồng độ ổn định của phenytoin trong huyết tương, và\ncarbamazepin\nNồng độ ổn định trong huyết tương của\nNồng độ ổn định trong huyết tương của acid valproic trước và trong thời gian phối hợp với Gabapentin (400 mg x 3 lần/ngày) không có sự khác biệt. Các thông số dược động học của Gabapentin cũng không bị ảnh hưởng bởi acid valproic.\nSự ước lượng các thông số dược động học ở trạng thái ổn định cho phenobarbital hoặc Gabapentin (300 mg x 3 lần/ ngày) vẫn đúng cho dù hai thuốc được sử dụng đơn độc hay phối hợp cùng nhau.\nSử dụng đồng thời viên nang natri naproxen (250 mg) với Gabapentin (125 mg) làm tăng lượng hấp thu của Gabapentin lên 12 - 15%. Gabapentin không ảnh hưởng đến các thông số dược động học của naproxen. Nên giảm liều của cả hai thuốc khi dùng chung.\nSử dụng đồng thời Gabapentin (125 - 500 mg) làm giảm nồng độ tối đa (Cmax) và giá trị dưới đường cong (AUC) của hydrocodon (10 mg) lần lượt là 3% và 4% sau khi uống 125 mg Gabapentin, và giảm lần lượt 21% và 22% sau khi uống 500 mg Gabapentin.\nNếu sử dụng cùng với 300 mg cimetidin một lần/ ngày, độ thanh thải trung bình đường uống của Gabapentin giảm 14% và độ thanh thải creatinin giảm 10%. Vì vậy cimetidin dường như làm thay đổi bài tiết qua thận của cả Gabapentin và creatinin - một chất làm dấu hiệu thể hiện chức năng thận. Giảm bài tiết Gabapentin do cimetidin ở mức độ nhỏ này không được xem là có ý nghĩa quan trọng trên lâm sàng. Chưa có đánh giá ảnh hưởng của Gabapentin lên cimetidin.\nCăn cứ vào diện tích dưới đường cong (AUC), thời gian bán hủy, và những đặc tính dược động học của norethindron và ethinyl estradiol khi sử dụng viên chứa 2,5 mg norethindron acetat và 50 mcg ethinyl estradiol, cho thấy không có gì thay đổi khi có sử dụng đồng thời hoặc không đồng thời với Gabapentin (400 mg x 3 lần/ ngày). Nhưng nồng độ tối đa của norethindron (Cmax) cao hơn 13% khi được sử dụng đồng thời với Gabapentin; tuy nhiên tương tác này không có ý nghĩa lâm sàng.\nCác thuốc kháng acid làm giảm khoảng 20% sinh khả dụng của Gabapentin. Nếu Gabapentin được uống sau khi uống các thuốc kháng acid 2 giờ, thì sinh khả dụng của Gabapentin giảm 5%. Nên uống Gabapentin sau khi uống các thuốc kháng acid ít nhất là 2 giờ.\nProbenecid là một chất ức chế sự bài tiết ở ống thận. Các thông số dược động học của Gabapentin khi có hoặc không có dùng chung với Probenecid cũng không có sự khác biệt. Điều này chứng tỏ rằng sự bài tiết qua ống thận của Gabapentin không bị ảnh hưởng bởi Probenecid.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C ở nơi khô mát. Tránh ánh sáng."
}