{
    "describe": "Thương hiệu:\nHasan\nThuốc Galeptic 300 Hasan điều trị hỗ trợ trong động kinh cục bộ (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-21097-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nGabapentine\nChỉ định\nĐộng kinh\nĐau dây thần kinh tam thoa\nĐau thần kinh tọa\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCTY TNHH HASAN-DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGaleptic 300 là sản phẩm của Công ty TNHH Hasan – Dermapharm, thành phần chính là gabapentin.\nđộng kinh\nThuốc dùng để điều trị hỗ trợ trong\nGaleptic 300 được bào chế dạng viên nén bao phim, đóng gói theo quy cách: Hộp 3 vỉ x 10 viên nang, vỉ bấm Al-PVC trong.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Galeptic 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGabapentine\n300mg",
    "usage": "Công dụng của Thuốc Galeptic 300\nChỉ định\nÐiều trị hỗ trợ trong động kinh cục bộ.\nĐiều trị đau do viêm các dây thần kinh ngoại biên.\nDược lực học\nGabapentin là thuốc chống động kinh, cơ chế chưa rõ ràng. Cấu trúc hóa học của gabapentin tương tự chất ức chế dẫn truyền thần kinh là acid gama-aminobutyric (GABA), nhưng gabapentin không tác động trực tiếp lên các thụ thể GABA, không làm thay đổi cấu trúc, giải phóng, chuyển hóa và thu hồi GABA.\nDược động học\nHấp thu:\nGabapentin hấp thu qua đường tiêu hóa theo cơ chế bão hòa (khi liều tăng, sinh khả dụng giảm). Thuốc đạt nồng độ đỉnh trong huyết tương sau khi uống 2 giờ và đạt nồng độ ổn định sau 1 - 2 ngày. Nồng độ huyết thanh có hiệu quả của thuốc chưa được xác định. Nồng độ huyết tương của gabapentin nằm trong khoảng từ 2 mg/lít (2 microgam/mL) tới 20 mg/lít (20 microgam/mL).\nSinh khả dụng khoảng 60% khi dùng với liều 1,8 g/24 giờ và không tương ứng với liều dùng, nếu uống liều tăng trên 1,8 g/24 giờ thì sinh khả dụng lại giảm. Sinh khả dụng khoảng 35% khi dùng với liều 4,8 g/24 giờ. Thức ăn ít ảnh hưởng đến tốc độ và mức độ hấp thu.\nPhân bố:\nGabapentin phân bố khắp cơ thể, vào được sữa mẹ, liên kết với protein huyết tương rất thấp (< 3%). Thể tích phân bố của thuốc là 58 ± 6 lít ở người lớn.\nChuyển hóa:\nGabapentin hầu như không chuyển hóa trong cơ thể.\nThải trừ:\nThải trừ chủ yếu qua thận dưới dạng không đổi. Thời gian bán thải của gabapentin khoảng từ 5 đến 7 giờ ở người có chức năng thận bình thường. Ở người bệnh cao tuổi và người suy giảm chức năng thận, độ thanh thải của gabapentin huyết tương giảm.\nGabapentin có thể bị loại khỏi huyết tương bằng thẩm phân máu, cần điều chỉnh liều ở những bệnh nhân này.",
    "dosage": "Cách dùng Thuốc Galeptic 300\nCách dùng\nGabapentin được dùng qua đường uống, thời điểm uống không phụ thuộc vào bữa ăn.\nGabapentin dùng như thuốc phụ để phối hợp với các thuốc chống động kinh khác. Dùng đơn độc không có hiệu quả.\nTrước khi ngừng thuốc hoặc chuyển sang sử dụng thuốc chống động kinh khác cần phải giảm liều từ từ trong vòng ít nhất 7 ngày.\nLiều dùng\nChống động kinh:\nNgười lớn và trẻ em trên 12 tuổi:\nNgày đầu tiên: 300 mg x 1 lần/ngày.\nNgày thứ hai: 300 mg/lần x 2 lần/ngày.\nNgày thứ ba: 300 mg/lần x 3 lần/ngày.\nSau đó, liều có thể tăng thêm từng bước 300 mg/ngày, tùy theo đáp ứng của bệnh nhân cho đến khi đạt liều điều trị hiệu quả, thông thường là 900 - 1800 mg/ngày, chia 3 lần; tối đa không quá 2400 mg/ngày.\nNên chia đều tổng liều hàng ngày cho mỗi lần dùng thuốc và khoảng cách dùng thuốc không nên quá 12 giờ. Khi dùng liều cao có thể chia 4 lần/ngày.\nTrẻ em từ 6 đến 12 tuổi:\nNgày đầu tiên: 10 mg/kg/ngày, chia 3 lần.\nNgày thứ hai: 20 mg/kg/ngày, chia 3 lần.\nNgày thứ ba: 25 - 35 mg/kg/ngày, chia 3 lần.\nLiều duy trì là 900 mg/ngày với trẻ nặng từ 26 - 36 kg và 1200 mg/ngày với trẻ nặng từ 37 - 50 kg, tổng liều/ngày được chia uống 3 lần.\nTrẻ 3 tuổi đến dưới 6 tuổi:\nLiều khởi đầu: 10 - 15 mg/kg/ngày, chia 3 lần.\nTăng liều lên trong 3 ngày để đạt liều 25 - 30 mg/kg/ngày đối với trẻ 3 - 4 tuổi.\nĐối với trẻ 5 - 6 tuổi, liều sử dụng là 25 - 30 mg/ngày, tổng liều/ngày được chia làm 3 lần.\nTrẻ dưới 12 tuổi bị suy giảm chức năng thận:\nChưa có đánh giá sử dụng gabapentin ở đối tượng này.\nBệnh nhân suy giảm chức năng thận và đang thẩm phân máu:\nPhải giảm liều, liều thích hợp cần hiệu chỉnh theo độ thanh thải creatinin, được khuyến cáo như sau:\nĐộ thanh thải creatinin (ml/phút)\nLiều dùng\n50 - 70\n600 – 1200 mg/ngày, chia 3 lần\n30 - 49\n300 – 600 mg/ngày, chia 3 lần\n15 - 29\n300 mg/ngày, chia 3 lần\n< 15\n300mg cách ngày 1 lần, chia 3 lần\nThẩm phân máu\n200 – 300mg (*)\n* Liều nạp là 300 – 400 mg cho người lần đầu dùng gabapentin, sau đó 200 – 300 mg sau mỗi 4 giờ thẩm phân máu.\nĐiều trị đau do viêm các dây thần kinh ngoại biên, đau sau bệnh zona:\nNgười lớn:\nUống không quá 1800 mg/ngày, chia 3 lần hoặc dùng như sau:\nNgày đầu tiên: 300 mg/lần.\nNgày thứ hai: 300 mg/lần x 2 lần/ngày.\nNgày thứ ba: 300 mg/lần x 3 lần/ngày.\nSau đó, liều dùng có thể tăng thêm từng bước 300 mg/ngày dựa trên đáp ứng của bệnh nhân cho đến khi đạt liều tối đa 1800 mg/ngày, tổng liều/ngày được chia làm 3 lần.\nNgười cao tuổi:\nĐiều chỉnh liều theo chức năng thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntiêu chảy\nQuá liều gabapentin có thể gây hoa mắt, nói líu ríu, u ám, hôn mê và\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Galeptic 300, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\ntrầm cảm\nThần kinh: Vận động mất phối hợp, rung giật nhãn cầu, mệt mỏi, chóng mặt, buồn ngủ, giảm trí nhớ, liệt dương; trẻ em từ 3 đến 12 tuổi gặp các vấn đề thần kinh như lo âu, thay đổi cách ứng xử (quấy khóc, cảm giác sảng khoái hoặc\nKhó tiêu\nđau bụng\nTiêu hoá:\nToàn thân: Phù mạch ngoại biên, mẫn ngứa, ban da, giảm bạch cầu.\nViêm mũi\nHô hấp:\nMắt: Hoa mắt, giảm thị lực.\nCơ xương: Đau khớp, đau cơ.\nHệ sinh sản: Liệt dương.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Mất trí nhớ, mất ngôn ngữ, trầm cảm, cáu gắt hoặc thay đổi tâm thần, tính khí, liệt nhẹ, giảm hoặc mất dục cảm, nhức đầu.\nRối loạn tiêu hóa\nTiêu hoá:\nTim mạch: Hạ huyết áp, đau thắt ngực, rối loạn mạch ngoại vi, hồi hộp.\nGan mật: Gan to.\nToàn thân: Tăng cân.\nHiếm gặp, ADR < 1/1000\nThần kinh: Liệt dây thần kinh, rối loạn nhân cách, tăng dục cảm, giảm chức năng vận động, rối loạn tâm thần.\nLoét dạ dày - tá tràng\nTiêu hoá:\nHô hấp: Ho, khản tiếng, viêm niêm mạch đường hô hấp, giảm thông khí phổi, phù phổi.\nMắt: Ngứa mắt, chảy nước mắt, bệnh võng mạc, viêm mống mắt.\nloãng xương\nCơ xương: Viêm sụn,\nMáu và hệ bạch huyết: Giảm bạch cầu, kéo dài thời gian chảy máu.\nToàn thân: Sốt, rét run, hội chứng Stevens-Johnson.\nHướng dẫn cách xử trí ADR\nCác tác dụng phụ thường nhẹ hoặc trung bình và có khuynh hướng giảm dần trong vòng 2 tuần khi tiếp tục điều trị.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Galeptic 300 chống chỉ định trong các trường hợp mẫn cảm với gabapentin hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSử dụng thận trọng đối với người có tiền sử rối loạn tâm thần, người suy giảm chức năng thận và thẩm phân máu.\nThuốc có thể gây dương tính giả khi xét nghiệm protein niệu.\nKhông nên ngừng thuốc đột ngột vì có thể làm tăng tần suất các cơn động kinh.\nNếu nghi ngờ có hội chứng Stevens-Johnson, phải ngừng thuốc.\nKhả năng lái xe và vận hành máy móc\nGabapentin có thể gây chóng mặt, mệt mỏi, buồn ngủ, hoa mắt, giảm thị lực… Do đó, cần thận trọng sử dụng thuốc khi vận hành tàu xe, máy móc.\nThời kỳ mang thai\nChỉ dùng thuốc cho phụ nữ mang thai khi thực sự cần thiết và có cân nhắc kỹ lợi ích cao hơn nguy cơ rủi ro.\nThời kỳ cho con bú\nChỉ dùng thuốc cho phụ nữ cho con bú khi thực sự cần thiết và có cân nhắc kỹ lợi ích cao hơn nguy cơ rủi ro.\nTương tác thuốc\nKhi dùng đồng thời, gabapentin không làm thay đổi dược động học của các thuốc chống động kinh thường dùng như: Carbamazepin, phenytoin, acid valproic, phenobarbital, diazepam.\nThuốc kháng acid làm giảm sinh khả dụng của gabapentin khoảng 20% do ảnh hưởng đến hấp thu thuốc. Phải dùng gabapentin sau thuốc kháng acid ít nhất 2 giờ.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, nhiệt độ dưới 30\nCông ty liên doanh Hasan – Dermapharm là một trong những doanh nghiệp đi đầu trong nghiên cứu phát triển, sản xuất và thương mại hóa các dược phẩm chuyên khoa đạt tiêu chuẩn chất lượng Châu Âu. Lĩnh vực sản xuất của công ty bao gồm: Thuốc viên nén, viên bao, viên nang cứng, thuốc bột, thuốc cốm, thuốc nước, thuốc kem, thuốc mỡ, thuốc bột và thuốc cốm chứa kháng sinh nhóm Cephalosporin, thuốc bột và thuốc cốm chứa vi sinh vật."
}