{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Gaptinew 300mg Agimexpharm điều trị động kinh và đau thần kinh ngoại biên (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nGabapentin\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Gaptinew là sản phẩm của Agimexpharm, có thành phần chính là Gabapentin. Đây là thuốc được sử dụng để điều trị động kinh ở người lớn và thanh thiếu niên từ 12 tuổi trở lên; điều trị bệnh đau thần kinh ngoại biên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gaptinew 300mg\nThông tin thành phần\nHàm lượng\nGabapentin\n300mg",
    "usage": "Công dụng của Thuốc Gaptinew 300mg\nChỉ định\nThuốc Gaptinew được chỉ định dùng trong các trường hợp sau:\nĐiều trị động kinh ở người lớn và thanh thiếu niên từ 12 tuổi trở lên:\nGabapentin được chỉ định như liệu pháp hỗ trợ trong điều trị động kinh cục bộ có hoặc không có cơn co giật toàn thể tái phát.\nGabapentin được chỉ định đơn trị liệu trong điều trị động kinh cục bộ, có hoặc không có cơn co giật toàn thể tái phát.\nĐiều trị bệnh đau thần kinh ngoại biên: Gabapentin được chỉ định trong điều trị đau thần kinh ngoại biên như đau dây thần kinh trong bệnh đái tháo đường và đau dây thần kinh sau zona ở người lớn.\nDược lực học\nNhóm dược lý: Thuốc chống động kinh, điều trị đau thần kinh.\nMã ATC: N03AX12.\nGabapentin là thuốc chống động kinh và giảm đau do thần kinh, cơ chế hiện chưa rõ. Trên động vật thực nghiệm, thuốc có tác dụng chống cơn duỗi các chi sau khi làm sốc điện và cũng ức chế được cơn co giật do pentylentetrazol. Hiệu quả ở thí nghiệm cũng tương tự như đối với acid valproic nhưng khác với phenytoin và carbamazepin. Cấu trúc hóa học của gabapentin tương tự chất ức chế dẫn truyền thần kinh là acid gama-aminobutyric (GABA), nhưng gabapentin không tác động trực tiếp lên các thụ thể GABA, không làm thay đổi cấu trúc, giải phóng, chuyển hóa và hấp thu GABA. Các vị trí gắn gabapentin có ái lực cao khu trú ở khắp não, các vị trí này tương ứng với sự hiện diện của các kênh calci phụ thuộc điện thế đặc trưng có đơn vị phụ alpha-2-delta-1. Kênh này nằm ở tiền synap và có thể điều hòa giải phóng các chất dẫn truyền thần kinh kích thích thúc đẩy gây co giật và đau.\nDược động học\nHấp thu:\nGabapentin hấp thu qua đường tiêu hóa theo cơ chế bão hòa (khi liều tăng, sinh khả dụng lại giảm).\nThuốc đạt nồng độ đỉnh trong huyết tương sau khi uống 2 - 3 giờ và đạt nồng độ ổn định sau 1 - 2 ngày. Nồng độ huyết thanh có hiệu quả của thuốc chưa được xác định. Tuy vậy, trong một nghiên cứu, số lần co giật chỉ thấy giảm ở những người có nồng độ huyết thanh gabapentin trên 2 mg/lít (11,7 micromol/lít). Nồng độ trong huyết tương của gabapentin nói chung nằm trong phạm vi từ 2 mg/lít (2 microgam/ml) tới 20 mg/lít (20 microgam/ml).\nSinh khả dụng khoảng 60% khi dùng với liều 900 mg/24 giờ và không tương ứng với liều dùng, thậm chí khi liều tăng thì sinh khả dụng lại giảm (sinh khả dụng khoảng 27% khi dùng với liều 4,8 g/24 giờ). Thức ăn ít ảnh hưởng đến tốc độ và mức độ hấp thu.\nPhân bố:\nGabapentin phân bố khắp cơ thể, vào được sữa mẹ, liên kết với protein huyết tương rất thấp (< 3%). Thể tích phân bố của thuốc là 58 ± 6 lít ở người lớn.\nChuyển hóa, thải trừ:\nGabapentin hầu như không chuyển hóa trong cơ thể và thải trừ chủ yếu qua thận dưới dạng không đổi. Nửa đời của gabapentin khoảng 5 đến 7 giờ ở người có chức năng thận bình thường. Nếu vô niệu: 132 giờ, trong khi thẩm phân: 3,8 giờ.\nGabapentin không làm thay đổi dược động học của các thuốc chống động kinh thường dùng (như carbamazepin, phenytoin, valproat, phenobarbital, diltiazem) hoặc thuốc tránh thai uống. Ngoài ra dược động học của gabapentin cũng không bị thay đổi nhiều khi dùng phối hợp với các thuốc chống co giật khác.\nỞ người bệnh cao tuổi và người suy thận, độ thanh thải gabapentin huyết tương bị giảm. Gabapentin có thể bị loại khỏi huyết tương bằng thẩm phân máu, vì vậy cần điều chỉnh liều đối với những người bệnh này.\nTrẻ em dưới 5 tuổi có độ thanh thải gabapentin cao hơn khi chuẩn hóa theo cân nặng so với trẻ em ≥ 5 tuổi. Độ thanh thải của thuốc ở trẻ em ≥ 5 tuổi phù hợp với độ thanh thải của người lớn sau khi dùng một liều duy nhất.\nDo đó, ở trẻ em 3 - 5 tuổi, phải dùng liều hằng ngày cao hơn mới đạt được nồng độ thuốc trung bình trong huyết tương tương tự như trẻ em 25 tuổi. Trẻ dưới 1 tuổi có độ thanh thải thuốc thay đổi nhiều.",
    "dosage": "Cách dùng Thuốc Gaptinew 300mg\nCách dùng\nGabapentin được dùng qua đường uống với lượng đủ nước, thời điểm uống thuốc không phụ thuộc vào bữa ăn.\nLiều dùng\nTrong tất cả các chỉ định, điều chỉnh tăng liều khi bắt đầu điều trị đối với người lớn và thanh thiếu niên từ 12 tuổi trở lên như sau:\nSơ đồ phân liều - Điều chỉnh tăng liều ban đầu\nNgày 1\nNgày 2\nNgày 3\n300 mg x 1 lần/ngày\n300 mg x 2 lần/ngày\n300 mg x 3 lần/ngày\nBảng 1\nNgưng sử dụng gabapentin:\nNếu cần ngưng sử dụng gabapentin, nên ngừng thuốc từ từ trong thời gian tối thiểu 1 tuần không phụ thuộc vào chỉ định.\nĐiều trị động kinh:\nBệnh động kinh thường đòi hỏi phải điều trị lâu dài. Liều dùng được xác định bởi bác sỹ điều trị dựa trên sự đáp ứng của thuốc và hiệu quả điều trị của từng cá nhân.\nNgười lớn và thanh thiếu niên:\nCác thử nghiệm lâm sàng cho thấy liều điều trị hiệu quả trong khoảng từ 900 - 3600 mg/ngày. Điều trị có thể bắt đầu bằng cách điều chỉnh tăng liều dần như trình bày ở bảng 1.\nHoặc ngày đầu cho uống 300 mg x 3 lần/ngày.\nSau đó, dựa vào đáp ứng và dung nạp của từng bệnh nhân, liều có thể tăng thêm từng bước 300 mg/ngày, cách 2 - 3 ngày tăng 1 lần, cho đến khi đạt liều tối đa 3600 mg/ngày. Điều chỉnh tăng liều chậm hơn có thể phù hợp đối với từng bệnh nhân. Thời gian tối thiểu để đạt liều 1800 mg/ngày là 1 tuần, đạt tới liều 2400 mg/ngày trong 2 tuần và liều 3600 mg/ngày trong 3 tuần.\nTrong nghiên cứu lâm sàng dài hạn, liều lên đến 4800 mg/ngày được dung nạp tốt. Nên chia đều tổng liều hàng ngày cho 3 lần dùng thuốc và khoảng cách tối đa dùng thuốc không nên quá 12 giờ để tránh các cơn co giật bùng phát.\nĐiều trị bệnh đau thần kinh ngoại biên:\nNgười lớn:\nĐiều trị có thể bắt đầu bằng cách điều chỉnh tăng liều như mô tả trong bảng 1 hoặc liều bắt đầu 900 mg/ngày chia thành 3 liều đơn bằng nhau.\nSau đó, dựa vào đáp ứng và dung nạp của từng bệnh nhân, liều có thể tăng thêm từng bước 300 mg/ngày, cách 2 - 3 ngày tăng 1 lần, cho đến khi đạt liều tối đa 3600 mg/ngày. Điều chỉnh tăng liều chậm hơn có thể phù hợp đối với từng bệnh nhân. Thời gian tối thiểu để đạt liều 1800 mg/ngày là 1 tuần, đạt tới liều 2400 mg/ngày trong 2 tuần và liều 3600 mg/ngày trong 3 tuần.\nKhi điều trị đau thần kinh ngoại biên chẳng hạn đau dây thần kinh trong bệnh đái tháo đường và đau dây thần kinh sau zona, hiệu quả và an toàn chưa được khảo sát đối với các đợt điều trị kéo dài hơn 5 tháng. Nếu bệnh nhân cần dùng liều dài hơn 5 tháng để điều trị đau thần kinh ngoại vi, bác sỹ điều trị phải đánh giá tình trạng lâm sàng của bệnh nhân và xác định sự cần thiết điều trị bổ sung.\nHướng dẫn đối với tất cả các chỉ định:\nNếu bệnh nhân có tổng trạng sức khỏe kém như nhẹ cân, sau khi ghép tạng.., liều dùng phải được điều chỉnh chậm hơn, hoặc dùng dạng thuốc có hàm lượng thấp hơn hoặc tăng khoảng cách giữa các liều.\nBệnh nhân cao tuổi (trên 65 tuổi):\nCần điều chỉnh liều đối với bệnh nhân cao tuổi do suy giảm chức năng thận theo tuổi. Chứng buồn ngủ, phù ngoại biên và suy nhược cơ thể có thể xảy ra thường hơn với bệnh nhân cao tuổi.\nBệnh nhân suy thận:\nCần phải điều chỉnh liều dùng cho bệnh nhân suy thận (theo bảng 2) và/hoặc đang thẩm phân máu. Có thể khuyến cáo dùng viên nang gabapentin 100 mg cho bệnh nhân suy thận.\nLiều dùng gabapentin ở người trưởng thành dựa trên chức năng thận\nĐộ thanh thải creatinin (ml/phút)\na\nTổng liều hàng ngày\n≥ 80\n900 - 3600\n50 - 79\n600 - 1800\n30 - 49\n300 - 900\n15 - 29\nb\nc\n< 15\nb\na: Tổng liều hàng ngày được chia thành 3 lần. Giảm liều ở bệnh nhân suy thận (Độ thanh thải creatinin < 79ml/phút).\nb: Được chỉ định 300 mg uống cách ngày.\nc: Đối với bệnh nhân có độ thanh thải creatinin < 15 ml/phút, liều hàng ngày được giảm tỷ lệ với độ thanh thải creatinin (ví dụ: Bệnh nhân có độ thanh thải creatinin <7,5 ml/phút thì liều dùng hàng ngày giảm phân nửa so với bệnh nhân có độ thanh thải creatinin < 15 ml/phút).\nBệnh nhân đang thẩm phân máu:\nĐối với bệnh nhân vô niệu đang thẩm phân máu chưa sử dụng gabapentin nên dùng liều nạp là 300 - 400 mg, sau đó 200 - 300 mg sau mỗi 4 giờ thẩm phân máu.Vào những ngày không thẩm phân máu thì không dùng gabapentin.\nĐối với bệnh nhân suy thận đang thẩm phân máu, liều duy trì nên dựa vào khuyến cáo phân liều theo bảng 2.\nNgoài liều duy trì, khuyến cáo bổ sung liều 200 - 300 mg sau mỗi 4 giờ thẩm phân máu.\nMột số lưu ý đặc biệt về xử lý thuốc trước và sau khi sử dụng thuốc:\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nKhi dùng quá liều gabapentin đến 49 g cũng không thấy độc tính cấp đe dọa tính mạng.\nTriệu chứng quá liều bao gồm choáng váng, nhìn đôi, nói líu ríu, ngủ gà, mất ý thức, ngủ lịm và tiêu chảy nhẹ.\nQuá liều gabapentin, đặc biệt khi phối hợp với các thuốc ức chế hệ thần kinh trung ương khác có thể dẫn đến hôn mê.\nXử trí:\nHầu hết các trường hợp quá liều đều hồi phục sau khi sử dụng các biện pháp điều trị hỗ trợ. Giảm hấp thu liều cao gabapentin có thể hạn chế sự hấp thu thuốc ở thời điểm dùng thuốc quá liều, do đó giảm độc tính do quá liều.\nMặc dù gabapentin có thể được loại bỏ bằng cách thẩm phân máu, dựa trên kinh nghiệm trước đó điều này thường không được yêu cầu. Tuy nhiên ở những bệnh nhân suy thận nặng thẩm phân máu có thể được chỉ định.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000); không thể ước lượng tần suất được liệt kê \"Chưa rõ tần suất\".\nNhiễm trùng và ký sinh trùng:\nRất thường gặp: Nhiễm virus.\nThường gặp: Viêm phổi, nhiễm trùng đường hô hấp, nhiễm trùng đường tiểu, nhiễm trùng, viêm tai giữa.\nRối loạn máu và hệ bạch huyết:\nThường gặp: Giảm bạch cầu.\nChưa biết: Giảm tiểu cầu.\nRối loạn hệ thống miễn dịch:\nÍt gặp: Phản ứng dị ứng (ví dụ: Nổi mề đay).\nChưa biết: Quá mẫn, hội chứng quá mẫn, phản ứng toàn thân với triệu chứng thay đổi có thể bao gồm sốt, phát ban, viêm gan, bệnh hạch bạch huyết, tăng bạch cầu ái toan và đôi khi có các dấu hiệu và triệu chứng khác.\nRối loạn dinh dưỡng và chuyển hóa:\nThường gặp: Chán ăn, tăng thèm ăn.\nÍt gặp: Tăng đường huyết (thường gặp nhất ở bệnh nhân tiểu đường).\nHiếm gặp: Hạ đường huyết (thường gặp nhất ở bệnh nhân tiểu đường).\nChưa biết: Giảm natri huyết.\nRối loạn tâm thần:\nThường gặp: Biểu hiện thù địch, lẫn lộn và dễ thay đổi cảm xúc, trầm cảm, lo lắng, căng thẳng, suy nghĩ bất thường.\nÍt gặp: Kích động.\nChưa biết: Ảo giác.\nRối loạn hệ thần kinh:\nRất thường gặp: Buồn ngủ, chóng mặt, mất điều hòa.\nThường gặp: Co giật, tăng động, chứng loạn vận ngôn, mất trí nhớ, run, mất ngủ, nhức đầu, các cảm giác như dị cảm, giảm cảm giác, phối hợp bất thường, rung giật nhãn cầu, tăng, giảm hoặc mất phản xạ.\nÍt gặp: Giảm chức năng vận động, sa sút tinh thần.\nHiếm gặp: Mất ý thức.\nChưa biết: Các rối loạn vận động khác (ví dụ: Múa vờn, loạn vận động, loạn trương lực cơ).\nRối loạn mắt:\nThường gặp: Rối loạn thị giác như giảm thị lực, nhìn đôi.\nRối loạn tai và tai trong:\nThường gặp: Chóng mặt.\nChưa biết: Ù tai.\nRối loạn tim:\nÍt gặp: Đánh trống ngực.\nRối loạn mạch máu:\nThường gặp: Tăng huyết áp, giãn mạch.\nRối loạn hô hấp, ngực và trung thất:\nThường gặp: Khó thở, viêm phế quản, viêm họng, ho, viêm mũi.\nRối loạn tiêu hóa:\nThường gặp: Nôn mửa, buồn nôn, bất thường về răng, viêm nướu, tiêu chảy, đau bụng, khó tiêu, táo bón, khô miệng hoặc họng, đầy hơi.\nChưa biết: Viêm tụy.\nRối loạn gan mật:\nChưa biết: Viêm gan, vàng da.\nRối loạn da và mô dưới da:\nThường gặp: Phù mặt, ban xuất huyết thường được mô tả như bầm tím do chấn thương thể chất, phát ban, ngứa, mụn trứng cá.\nChưa biết: Hội chứng Stevens-Johnson, phù mạch, ban đỏ đa dạng, rụng tóc, phát ban do thuốc với triệu chứng tăng bạch cầu ưa acid và các triệu chứng toàn thân.\nRối loạn cơ xương và mô liên kết:\nThường gặp: Đau khớp, đau cơ, đau lưng, co giật cơ.\nChưa biết: Tiêu cơ vân, giật rung cơ.\nRối loạn thận và tiết niệu:\nChưa biết: Suy thận cấp, tiểu không kiềm chế.\nRối loạn hệ thống sinh sản và tuyến vú:\nThường gặp: Liệt dương.\nChưa biết: Phì đại tuyến vú, vú to ở nam giới, rối loạn chức năng tình dục (bao gồm thay đổi ham muốn tình dục, rối loạn xuất tinh và mất khoái cảm).\nRối loạn tổng quát và tình trạng tại nơi dùng thuốc:\nRất thường gặp: Mệt mỏi, sốt.\nThường gặp: Phù ngoại vi, dáng đi bất thường, suy nhược, đau, khó ở, hội chứng cúm.\nÍt gặp: Phù toàn thân.\nChưa biết: Triệu chứng cai thuốc (chủ yếu lo lắng, mất ngủ, buồn nôn, đau, đổ mồ hôi), đau ngực. Đã có báo cáo về các trường hợp tử vong đột ngột chưa giải thích được, nguyên nhân có liên quan với việc điều trị bằng gabapentin chưa được xác định.\nXét nghiệm:\nThường gặp: Giảm bạch cầu, tăng cân.\nÍt gặp: Xét nghiệm chức năng gan tăng SGOT (AST), SGPT (ALT) và bilirubin.\nChưa biết: Tăng creatin phosphokinase máu.\nThương tích và nhiễm độc:\nPhổ biến: Thương tích bất ngờ, gãy xương, trầy da.\nÍt gặp: Ngã.\nKhác:\nCác trường hợp viêm tụy cấp khi điều trị với gabapentin đã được báo cáo. Nguyên nhân do gabapentin chưa rõ. Ở bệnh nhân thẩm phân máu do suy thận giai đoạn cuối, chứng đau cơ với nồng độ creatin kinase tăng cao đã được báo cáo.\nNhiễm trùng đường hô hấp, viêm tai giữa, co giật và viêm phế quản chỉ được báo cáo trong các nghiên cứu lâm sàng ở trẻ em. Ngoài ra, trong các nghiên cứu lâm sàng ở trẻ em, thường có báo cáo về hành vi hung hăng và tăng động.\nHướng dẫn cách xử trí ADR:\nMất phối hợp vận động thường liên quan đến liều dùng. Nếu giảm liều mà không đỡ, phải ngừng thuốc.\nNếu nghi ngờ có hội chứng Stevens- Johnson, phải ngừng thuốc.\nKhông nên dừng thuốc đột ngột vì có thể làm tăng tần suất các cơn động kinh. Trước khi ngừng thuốc hoặc chuyển sang sử dụng thuốc chống động kinh khác cần phải giảm liều từ từ trong vòng ít nhất là 7 ngày.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gaptinew chống chỉ định trong các trường hợp sau:\nMẫn cảm với gabapentin hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nÝ định và hành vi tự sát:\nÝ tưởng và hành vi tự sát đã được báo cáo ở những bệnh nhân được điều trị bằng thuốc chống động kinh trong một số chỉ định. Phân tích tổng hợp các thử nghiệm ngẫu nhiên có kiểm soát của thuốc chống động kinh đối chứng với giả dược cũng cho thấy có nguy cơ tăng nhẹ về ý định và hành vi tự tử. Cơ chế của nguy cơ này không được biết và dữ liệu sẵn có không loại trừ khả năng của nguy cơ gia tăng là do gabapentin.\nDo đó bệnh nhân phải được theo dõi về các dấu hiệu của ý định và hành vi tự tử và điều trị thích hợp phải được xem xét. Bệnh nhân (và người chăm sóc bệnh nhân) cần được tư vấn để được hướng dẫn kiến thức y học về dấu hiệu ý định hoặc hành vi tự sát.\nPhản ứng quá mẫn:\nGabapentin có thể gây phản ứng quá mẫn. Dấu hiệu và triệu chứng trong các trường hợp đã báo cáo bao gồm khó thở, sưng môi, họng, và lưỡi, và hạ huyết áp cần điều trị khẩn cấp. Bệnh nhân phải ngừng dùng gabapentin và cần được chăm sóc y tế ngay nếu họ có các dấu hiệu hoặc triệu chứng của phản ứng quá mẫn.\nViêm tụy cấp:\nNếu bệnh nhân bị viêm tụy cấp khi điều trị bằng gabapentin, phải xem xét việc ngưng dùng gabapentin.\nCo giật:\nMặc dù không có bằng chứng về cơn động kinh hồi ứng với gabapentin, việc ngừng thuốc chống co giật đột ngột ở bệnh nhân động kinh có thể làm trầm trọng thêm tình trạng động kinh.\nGiống như các thuốc chống động kinh khác, một số bệnh nhân có thể bị tăng tần suất co giật hoặc bắt đầu các kiểu co giật mới với gabapentin.\nGiống như các thuốc chống động kinh khác, những cố gắng nhằm rút bớt các thuốc chống động kinh dùng cùng lúc trong điều trị các bệnh nhân kháng thuốc phải dùng nhiều hơn một loại thuốc chống động kinh, để đạt được liệu pháp đơn trị với gabapentin có tỷ lệ thành công thấp.\nGabapentin không được xem là có hiệu quả chống lại cơn động kinh toàn thể nguyên phát chẳng hạn như cơn vắng ý thức và có thể làm trầm trọng thêm cơn co giật ở một số bệnh nhân. Vì thế, gabapentin nên được sử dụng cẩn thận đối với những bệnh nhân có co giật hỗn hợp bao gồm cả con vắng ý thức.\nĐiều trị với gabapentin có liên quan đến chóng mặt và buồn ngủ, có thể làm tăng thương tích ngẫu nhiên (té ngã). Cũng có những báo cáo sau khi tiếp thị về sự mất ý thức, nhầm lẫn và suy giảm tinh thần. Vì vậy, nên khuyên bệnh nhân thận trọng cho đến khi họ đã quen thuộc với những tác động tiềm ẩn của sản phẩm.\nSử dụng đồng thời với opioid:\nBệnh nhân cần điều trị đồng thời với opioid nên được theo dõi cần thận để nhận biết các dấu hiệu ức chế hệ thống thần kinh trung ương (CNS) như buồn ngủ, an thần và suy hô hấp. Bệnh nhân sử dụng gabapentin và morphin đồng thời có thể gặp tình trạng tăng nồng độ gabapentin. Cần giảm một cách thích hợp liều dùng của gabapentin hoặc opioid.\nSử dụng ở bệnh nhân cao tuổi (trên 65 tuổi):\nChưa có nghiên cứu có hệ thống nào ở bệnh nhân từ 65 tuổi trở lên được tiến hành với gabapentin. Trong một nghiên cứu mù đôi ở bệnh nhân đau thần kinh, buồn ngủ, phù ngoại vi và suy nhược đã xảy ra với tỷ lệ phần trăm cao hơn ở bệnh nhân từ 65 tuổi trở lên, so với ở bệnh nhân trẻ tuổi. Ngoài những phát hiện này, các cuộc điều tra lâm sàng trong nhóm tuổi này không cho thấy có biến cố bất lợi nào khác với những gì đã thấy ở những bệnh nhân trẻ tuổi hơn.\nTrẻ em:\nHiệu quả của liệu pháp điều trị lâu dài với gabapentin (hơn 36 tuần) đối với học tập, trí thông minh và sự phát triển ở trẻ em và thanh thiếu niên chưa được nghiên cứu đầy đủ. Lợi ích của điều trị kéo dài phải được cân nhắc so với những nguy cơ tiềm ẩn của liệu pháp này.\nLạm dụng và lệ thuộc:\nCác trường hợp lạm dụng và lệ thuộc đã được báo cáo trong cơ sở dữ liệu sau khi tiếp thị. Cẩn thận đánh giá bệnh nhân về tiền sử lạm dụng thuốc và quan sát các dấu hiệu có thể do lạm dụng gabapentin của họ, ví dụ hành vi tìm kiếm thuốc, tăng liều, tăng dung nạp.\nHội chứng phát ban do thuốc với tăng bạch cầu ái toan và nhiều triệu chứng toàn thân (DRESS):\nCác phản ứng quá mẫn toàn thân nghiêm trọng, đe dọa đến mạng sống, như Hội chứng phát ban do thuốc với tăng bạch cầu ái toan và nhiều triệu chứng toàn thân (DRESS) đã được báo cáo ở bệnh nhân dùng thuốc chống động kinh bao gồm gabapentin.\nĐiều quan trọng cần lưu ý là những biểu hiện sớm của quá mẫn, như sốt hoặc bệnh hạch bạch huyết, có thể xảy ra ngay cả khi phát ban không rõ ràng. Nếu có dấu hiệu hoặc triệu chứng như vậy, bệnh nhân cần được đánh giá ngay lập tức. Cần ngưng dùng gabapentin nếu nguyên nhân khác hơn gây ra các dấu hiệu hoặc triệu chứng không thể xác lập.\nXét nghiệm:\nThuốc có thể gây ra kết quả dương tính giả khi bán định lượng urê toàn phần bằng phương pháp que thử nước tiểu. Vì thế cần kiểm tra lại kết quả khi dùng phương pháp que thử bằng các phương pháp dựa trên một nguyên tắc phân tích khác như phương pháp Biuret, các phương pháp đo độ đục hoặc kết hợp với phẩm màu hoặc sử dụng các phương pháp thay thế này ngay từ đầu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng khi dùng thuốc cho người đang lái xe hay vận hành máy móc vì thuốc có thể gây mệt mỏi, chóng mặt, buồn ngủ, mất phối hợp vận động.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ có thai:\nNguy cơ liên quan đến bệnh động kinh và các thuốc chống động kinh nói chung\nNguy cơ dị tật bẩm sinh tăng lên gấp 2 - 3 lần đối với con của các bà mẹ được điều trị bằng thuốc chống động kinh. Thường gặp nhất là sứt môi, dị dạng tim mạch và khuyết tật ống thần kinh. Điều trị với nhiều thuốc chống động kinh gắn liền với nguy cơ dị tật bẩm sinh cao hơn so với đơn trị liệu. Vì vậy, điều quan trọng là đơn trị liệu được thực hiện bất cứ khi nào có thể.\nCần tư vấn cho phụ nữ có khả năng mang thai khi điều trị bệnh động kinh và nên xem xét điều trị động kinh cho phụ nữ dự định mang thai.\nKhông được ngưng điều trị động kinh đột ngột vì điều này dẫn đến bộc phát cơn co giật gây hậu quả nghiêm trọng cho cả mẹ và con.\nHiếm gặp sự chậm phát triển ở trẻ em có mẹ bị bệnh động kinh. Không phân biệt được sự chậm phát triển ở trẻ là do yếu tố di truyền, xã hội hay do mẹ bị bệnh động kinh hay điều trị bệnh động kinh.\nNguy cơ liên quan đến gabapentin\nKhông có dữ liệu đầy đủ về việc sử dụng gabapentin ở phụ nữ có thai.\nCác nghiên cứu trên động vật chứng minh độc tính sinh sản. Nguy cơ tiềm ẩn đối với người chưa được biết.\nTuy nhiên, chỉ dùng thuốc cho người mang thai khi thực sự cần thiết và có cân nhắc kỹ lợi ích cho người mẹ cao hơn với nguy cơ cho thai nhi.\nKhông có kết luận rõ ràng nào về việc trị liệu bằng gabapentin có liên quan với tăng nguy cơ dị tật bẩm sinh khi dùng trong thời kỳ mang thai, bởi vì tự thân bệnh động kinh và việc sử dụng đồng thời các thuốc chống động kinh trong mỗi giai đoạn mang thai được báo cáo.\nPhụ nữ có khả năng mang thai hoặc đang sử dụng các biện pháp tránh thai hoặc đang mang thai nên tham khảo ý kiến bác sỹ cần thận trước khi điều trị với thuốc này.\nThời kỳ cho con bú:\nGabapentin qua được sữa mẹ, vì tác động của gabapentin ở trẻ bú mẹ không được biết, chỉ dùng gabapentin cho phụ nữ trong thời kỳ cho con bú khi thật cần thiết và đã cân nhắc kỹ lợi ích rõ ràng cao hơn nguy cơ.\nTương tác thuốc\nĐã có các báo cáo về tình trạng suy hô hấp và/hoặc an thần liên quan đến sử dụng gabapentin và opioid. Cần quan tâm đặc biệt đối với sự kết hợp giữa gabapentin và opioid, đặc biệt ở bệnh nhân cao tuổi.\nTrong một nghiên cứu trên những tình nguyện viên khỏe mạnh (N = 12), khi uống viên nang morphin 60 mg phóng thích có kiểm soát 2 giờ trước khi uống viên nang gabapentin 600 mg, diện tích dưới đường cong (AUC) của gabapentin tăng 44% so với khi uống gabapentin mà không có morphin. Do đó, những bệnh nhân cần điều trị đồng thời opioid nên được theo dõi cẩn thận các dấu hiệu suy nhược thần kinh trung ương, như buồn ngủ, an thần và suy hô hấp và liều dùng của gabapentin hoặc opioid cần phải được giảm thích hợp.\nChưa thấy có tương tác giữa gabapentin và các thuốc chống động kinh thường dùng như carbamazepin, phenytoin, acid valproic, phenobarbital.\nDược động học trạng thái ổn định của gabapentin tương tự đối với người khỏe mạnh và bệnh nhân động kinh đang dùng các thuốc chống động kinh này.\nSử dụng cùng lúc gabapentin với thuốc ngừa thai uống có chứa norethindron và/hoặc ethinyl estradiol không ảnh hưởng đến dược động học trạng thái ổn định của cả hai thành phần.\nSử dụng cùng lúc gabapentin với các thuốc kháng acid có chứa nhôm và magnesi làm giảm sinh khả dụng gabapentin lên đến 24%. Nên dùng gabapentin ít nhất 2 giờ sau khi dùng thuốc kháng acid.\nProbenecid không làm thay đổi sự bài tiết qua thận của gabapentin.\nThanh thải qua thận của gabapentin giảm nhẹ khi dùng cùng lúc với cimetidin (điều này không có ý nghĩa lâm sàng).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}