{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Gayax 400 Davipharm điều trị tâm thần phân liệt (4 vỉ x 7 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-19659-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nAmisulpride\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Gayax 400 là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm), với thành phần chính Amisulpride, là thuốc dùng để điều trị bệnh tâm thần phân liệt cấp tính và mạn tính có các triệu chứng dương tính (ví dụ: Hoang tưởng, ảo giác, rối loạn suy nghĩ) và/hoặc có các triệu chứng âm tính (ví dụ: Rút khỏi đời sống xã hội), bao gồm cả các bệnh nhân có các triệu chứng âm tính chiếm ưu thế.\nViên nén dài màu trắng, một mặt có dập logo, mặt kia có dập gạch ngang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gayax 400\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmisulpride\n400mg",
    "usage": "Công dụng của Thuốc Gayax 400\nChỉ định\nThuốc Gayax 400 được chỉ định dùng trong trường hợp:\ntâm thần phân liệt\nĐiều\nDược lực học\nAmisulpride\ncó ái lực cao với thụ thể dopamine D2/D3, không có ái lực đối với D1, D4, và D5. Amisulpride cũng không có ái lực đối với thụ thể serotonin, alpha-adrenergic, histamine H1, cholinergic. Amisulpride cũng không gắn vào vị trí sigma.\nỞ liều cao, amisulpride ưu tiên chẹn thụ thể dopamine ở cấu trúc viền hơn là ở thể vân.\nỞ liều thấp, amisulpride ưu tiên chẹn thụ thể D2/D3 tiền synapse, gây phóng thích dopamine.\nĐặc tính dược lý này giải thích cho tác dụng lâm sàng của thuốc trên cả triệu chứng âm tính và dương tính của tâm thần phân liệt.\nDược động học\nHấp thu\nSau khi uống một liều 50 mg, amisulpride có hai đỉnh hấp thu: Sau khi uống 1 giờ (nồng độ huyết tương là 39 ± 3 ng/mL) và sau khi uống 3 – 4 giờ (nồng độ huyết tương là 54 ± 4 ng/mL). Sinh khả dụng tuyệt đối là 48%. Bữa ăn giàu carbohydrate (chứa 68% chất lỏng) làm giảm đáng kể AUC, Tmax và Cmax.\nPhân bố\nThể tích phân bố là 5,8 l/kg, gắn kết thấp với protein huyết tương (16%), tương tác dược động học do cạnh tranh gắn kết hầu như không xảy ra.\nChuyển hóa\nAmisulpride ít bị chuyển hóa, khoảng 4% liều dùng được chuyển hóa thành các chất không có hoạt tính. Amisulpride không tích lũy và dược động học của thuốc không đổi sau khi uống liều lặp lại.\nThải trừ\nThời gian bán thải khoảng 12 giờ. Thuốc thải trừ qua nước tiểu chủ yếu dưới dạng không biến đổi. 50% liều tiêm tĩnh mạch thải trừ qua nước tiểu, trong đó 90% thải trừ trong 24 giờ đầu. Độ thanh thải qua thận là 20 l/giờ hay 330 mL/phút.",
    "dosage": "Cách dùng Thuốc Gayax 400\nCách dùng\nThuốc dùng đường uống. Nên uống thuốc trước khi ăn.\nLiều dùng\nLiều dùng ≤ 300 mg/ngày: Uống 1 lần/ngày.\nLiều dùng > 300 mg/ngày: Chia làm 2 lần/ngày.\nBệnh nhân có triệu chứng dương giai đoạn cấp tính: 400 – 800 mg/ngày. Trong một số trường hợp có thể tăng liều lên đến 1200 mg/ngày. Liều trên 1200 mg/ngày chưa được đánh giá đầy đủ về tính an toàn, do đó không nên sử dụng. Không cần chỉnh liều khi bắt đầu điều trị với amisulpride. Chỉnh liều dùng theo đáp ứng của từng bệnh nhân.\nĐối với bệnh nhân có cả 2 loại triệu chứng âm tính và dương tính, nên điều chỉnh liều để kiểm soát tối ưu triệu chứng dương tính.\nLiều duy trì nên được điều chỉnh theo từng bệnh nhân với liều thấp nhất có hiệu quả.\nĐối với các bệnh nhân chủ yếu là triệu chứng âm tính, nên dùng liều trong khoảng 50 – 300 mg/ngày. Chỉnh liều dùng theo đáp ứng của từng bệnh nhân.\nTrẻ em\nChống chỉ định cho trẻ em dưới 15 tuổi (trước tuổi dậy thì) do thiếu dữ liệu về an toàn. An toàn và hiệu quả của amisulpride từ tuổi dậy thì đến 18 tuổi chưa được nghiên cứu. Dữ liệu về việc sử dụng amisulpride ở trẻ vị thành niên bị tâm thần phân liệt còn ít. Do đó, không khuyến cáo sử dụng cho trẻ em từ tuổi dậy thì đến 18 tuổi.\nNgười cao tuổi\nAmisulpride nên được sử dụng thận trọng do nguy cơ hạ huyết áp và an thần. Có thể cần giảm liều nếu có suy thận.\nBệnh nhân suy thận\nAmisulprid được thải trừ qua thận.\nCICr khoảng 30 – 60 mL/phút: Uống 1/2 liều.\nClCr khoảng 10 – 30 mL/phút: Uống 1/3 liều.\nChống chỉ định cho bệnh nhân có CICr < 10 mL/phút.\nBệnh nhân suy gan\nDo thuốc được chuyển hóa qua gan ít nên không cần điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgưng dùng thuốc và liên lạc ngay với bác sĩ hoặc trung tâm y tế gần nhất. Mang theo viên thuốc cùng với bao bì để bác sĩ biết bạn đã uống thuốc gì và có biện pháp xử lý kịp thời.\nKhông có thuốc giải độc đặc hiệu. Theo dõi bệnh nhân và có biện pháp nâng đỡ thể trạng phù hợp. Nếu có triệu chứng ngoại tháp nặng, nên dùng các thuốc kháng cholinergic. Theo dõi điện tâm đồ do nguy cơ kéo dài khoảng QT cho đến khi bệnh nhân hồi phục. Thẩm tách máu không hiệu quả đối với quá liều amisulpride.\nLàm gì khi quên 1 liều?\nNếu bạn quên không dùng 1 liều, nên uống liều đó ngay khi có thể. Nếu thời điểm nhớ ra đã ngay gần thời điểm dùng liều thuốc tiếp theo, không dùng liều đã quên mà dùng thuốc theo đúng lịch trình cũ. Không uống gấp đôi liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gayax 400, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Triệu chứng ngoại tháp (run, co cứng, rối loạn vận động, tăng tiết nước bọt), rối loạn vận động thần kinh cấp tính (vẹo cổ co giật, cơn xoay mắt, cứng hàm), lơ mơ.\nTâm thần: Mất ngủ, bồn chồn, lo lắng, rối loạn cực khoái.\nTáo bón\nTiêu hóa:\nNội tiết: Amisulpride làm tăng nồng độ prolactin có thể phục hồi sau khi ngưng thuốc, gây ra tăng tiết sữa, vô kinh, nữ hóa tuyến vú, đau vú, rối loạn cương dương.\nTim mạch: Hạ huyết áp.\nTăng cân.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Rối loạn vận động muộn đặc trưng bởi vận động không tự chủ nhịp nhàng chủ yếu ở lưỡi và/hoặc mặt, co giật.\nChuyển hoá: Tăng đường huyết.\nTim mạch: Chậm nhịp tim.\nGan: Tăng enzyme gan, chủ yếu là transferase.\nMiễn dịch: Phản ứng quá mẫn.\nKhông xác định tần suất\nHuyết học: Giảm bạch cầu, giảm bạch cầu trung tính, giảm bạch cầu hạt.\nChuyển hoá: Tăng triglyceride và cholesterol máu.\nTâm thần: Lú lẫn.\nThần kinh: Hội chứng an thần ác tính có khả năng gây tử vong.\nTim: Kéo dài khoảng QT, loạn nhịp thất như loạn nhịp tim, nhanh thất, có thể dẫn đến rung thất hoặc ngừng tim, đột tử.\nMạch máu: Huyết khối tắc mạch, bao gồm thuyên tắc phổi, đôi khi gây tử vong, huyết khối tĩnh mạch sâu.\nDa và mô dưới da: Phù mạch, mày đay.\nHội chứng cai thuốc ở trẻ sơ sinh.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gayax 400 chống chỉ định trong các trường hợp sau:\nMẫn cảm với amisulpride hoặc bất kỳ thành phần nào của thuốc.\nung thư vú\nU phụ thuộc prolactin như\nU tế bào ưa crôm.\nTrẻ em dưới 15 tuổi (trước tuổi dậy thì).\nPhụ nữ có thai và cho con bú.\nPhụ nữ có khả năng mang thai trừ khi có biện pháp tránh thai phù hợp.\nKhông phối hợp với các thuốc sau vì có thể gây xoắn đỉnh tim: Quinidine, disopyramide, procainamide, amiodarone, sotalol, bepridil, cisapride, sultopride, thioridazine, erythromycin tiêm tĩnh mạch, vincamine tiêm tĩnh mạch, halofantrine, pentamidine, sparfloxacin.\nKhông phối hợp với levodopa.\nBệnh nhân suy thận có ClCr < 10 mL/phút.\nThận trọng khi sử dụng\nHội chứng thần kinh ác tính (sốt cao, cứng cơ, rối loạn thần kinh thực vật, tăng CPK…) có thể xảy ra khi dùng thuốc. Bệnh nhân sốt cao, đặc biệt khi dùng liều cao, phải ngưng dùng tất cả các loại thuốc tâm thần.\nBệnh nhân đã được chẩn đoán đái tháo đường hoặc có nguy cơ mắc đái tháo đường khi bắt đầu điều trị với amisulpride nên theo dõi chặt chẽ đường huyết.\nAmisulpride được thải trừ qua thận, do đó cần điều chỉnh liều ở bệnh nhân suy thận.\nAmisulpride làm hạ thấp ngưỡng động kinh. Nên thận trọng với bệnh nhân có tiền sử động kinh.\nNhư các thuốc an thần khác, nên đặc biệt thận trọng ở bệnh nhân cao tuổi do nguy cơ hạ huyết áp và an thần. Có thể phải giảm liều do chức năng thận của bệnh nhân bị suy giảm.\nChỉ sử dụng amisulpride cho bệnh nhân Parkinson khi thật sự cần thiết vì sẽ làm tình trạng bệnh Parkinson xấu đi.\nCác triệu chứng cai thuốc cấp tính bao gồm buồn nôn, nôn và mất ngủ đã được mô tả sau khi ngừng đột ngột liều cao thuốc an thần. Việc tái phát triệu chứng tâm thần có thể xảy ra và xuất hiện các rối loạn vận động không tự chủ đã được báo cáo. Do đó, khi muốn ngưng thuốc, nên giảm liều dần dần, tránh ngưng đột ngột.\nAmisulpride làm kéo dài khoảng QT, có nguy cơ gây loạn nhịp thất nặng như xoắn đỉnh nếu trước đó bệnh nhân đã bị chậm nhịp tim (< 55 nhịp/phút), giảm kali huyết, kéo dài đoạn QT bẩm sinh.\nđột quỵ\nNên sử dụng thận trọng amisulpride ở bệnh nhân có nguy cơ\nNgười già suy giảm trí nhớ được điều trị với thuốc chống loạn thần làm tăng nguy cơ tử vong.\nMột vài trường hợp bị huyết khối tắc mạch (VTE) đã được báo cáo ở bệnh nhân sử dụng thuốc chống loạn thần. Vì bệnh nhân được điều trị thuốc chống loạn thần thường mắc phải các yếu tố nguy cơ của VTE, nên xác định tất cả các yếu tố nguy cơ VTE trước, trong và sau khi sử dụng amisulpride.\nAmisulpride làm tăng nồng độ prolactin. Do đó, cần thận trọng ở bệnh nhân có tiền sử hoặc tiền sử gia đình bị ung thư vú.\nGiảm bạch cầu, bạch cầu trung tính và bạch cầu hạt đã được ghi nhận với các thuốc chống loạn thần, bao gồm amisulpride. Nhiễm trùng hay sốt không giải thích được có thể do thuốc ảnh hưởng đến máu và cần thiết phải xét nghiệm máu ngay.\nChế phẩm có chứa lactose monohydrate nên bệnh nhân bị bệnh di truyền hiếm gặp kém dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose–galactose không nên sử dụng.\nKhả năng lái xe và vận hành máy móc\nNên thận trọng khi dùng Gayax 400 vì thuốc có thể gây ra tình trạng buồn ngủ, lơ mơ, ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDữ liệu lâm sàng sử dụng thuốc cho phụ nữ có thai còn hạn chế. Do đó, an toàn trên phụ nữ mang thai chưa được thiết lập.\nKhông khuyến cáo sử dụng thuốc trong thời gian mang thai trừ khi lợi ích vượt trội so với nguy cơ. Phụ nữ có khả năng mang thai nên trao đổi với bác sĩ về biện pháp ngừa thai hiệu quả trước khi sử dụng thuốc.\nTrẻ sơ sinh phơi nhiễm với thuốc chống loạn thần (bao gồm amisulpride) trong 3 tháng cuối thai kỳ có nguy cơ bị tác dụng không mong muốn bao gồm triệu chứng ngoại tháp và/hoặc triệu chứng cai thuốc với các mức độ nặng nhẹ và thời gian khác nhau. Đã có báo cáo các triệu chứng như kích động, co cứng, giảm trương lực, run, lơ mơ, suy hô hấp hoặc rối loạn ăn. Do đó, trẻ sơ sinh cần được theo dõi cẩn thận.\nThời kỳ cho con bú\nChống chỉ định dùng thuốc ở phụ nữ đang cho con bú.\nTương tác thuốc\nChống chỉ định phối hợp với các loại thuốc sau đây\nCác thuốc có thể gây xoắn đỉnh như thuốc chống loạn nhịp nhóm Ia (quinidine, disopyramide, procainamide), thuốc chống loạn nhịp nhóm III (amiodarone, sotalol), bepridil, cisapride, sultopride, thioridazine, erythromycin tiêm tĩnh mạch, vincamine tiêm tĩnh mạch, halofantrine, pentamidine, sparfloxacin).\nLevodopa và các thuốc an thần kinh đối kháng hiệu quả của nhau.\nKhông nên phối hợp với rượu vì amisulpride làm tăng tác dụng của rượu trên thần kinh trung ương.\nCần thận trọng khi phối hợp với các thuốc làm tăng nguy cơ gây xoắn đỉnh tim\nThuốc làm chậm nhịp tim như thuốc chẹn thụ thể beta, thuốc chẹn kênh calci như diltiazem, verapamil, clonidine, guanfacine, digitalis.\nThuốc gây hạ kali huyết như thuốc lợi tiểu làm hạ kali huyết, thuốc kích thích nhuận tràng, amphotericin B tiêm tĩnh mạch, glucocorticoid, tetracosactide.\nThuốc an thần kinh như pimozide, haloperidol, imipramine, lithium.\nNên cân nhắc khi phối hợp\nThuốc ức chế thần kinh trung ương như thuốc an thần, thuốc mê, thuốc giảm đau, thuốc kháng histamine H1 thế hệ 1, barbiturate, benzodiazepine và các thuốc chống lo âu khác.\nThuốc hạ huyết áp.\nChất chủ vận dopamine (như levodopa) vì amisulpride có thể làm giảm tác dụng của các thuốc.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}