{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Grandaxin 50mg Egis điều trị bệnh tâm thần (2 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nTofisopam\nChỉ định\nRối loạn tâm thần\nRối loạn thần kinh\nSuy nhược\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nEgis\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nGrandaxin của Công ty EGIS Pharmaceuticals PLC, thành phần chính là tofisopam. Thuốc có tác dụng điều trị bệnh tâm thần.\nGrandaxin 50mg được bào chế dạng viên nén, màu trắng hay trắng hơi xám, tròn, mặt phẳng, bờ cắt, một mặt viên có vạch chia đôi và mặt kia có khắc chữ \"Grandax”, đóng gói theo quy cách 10 viên nén trong 1 vỉ, 2 vỉ trong 1 hộp xếp bằng giấy cứng cùng tờ hướng dẫn sử dụng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Grandaxin 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTofisopam\n50mg",
    "usage": "Công dụng của Thuốc Grandaxin 50mg\nChỉ định\nGrandaxin 50mg\nThuốc\nlo âu\ntrầm cảm\nÐiều trị các bệnh tâm thần (thần kinh) và thực thể có đi kèm\nĐiều trị triệu chứng đau thắt ngực giả.\nTrong hội chứng cai rượu: Thuốc có thể giúp làm giảm các triệu chứng thực vật và sự kích thích trong các tình trạng tiền mê sảng hay mê sảng.\nCó thể dùng viên nén Grandaxin 50mg khi các thuốc làm giãn cơ bị chống chỉ định, như trong bệnh nhược cơ năng, bệnh cơ và teo cơ do thần kinh.\nDược lực học\nTofisopam\nlà một thuốc chống lo âu yếu có thời gian tác dụng ngắn, với chỉ số điều trị rộng. Cơ chế tác dụng chính xác của thuốc chưa được biết nhiều. Tofisopam khác với các 1,4-benzodiazepin kinh điển về mặt cấu trúc hóa học và về các đặc điểm dược lý và lâm sàng. Thuốc có hiệu quả trong điều trị các tình trạng lo âu kèm với các triệu chứng thực vật, mệt mỏi, lãnh đạm.\nThuốc không có tác dụng gây ngủ thông thường của các benzodiazepin kinh điển, cũng như không có hoạt tính làm giãn cơ hay chống co giật. Thuốc không làm suy yếu khả năng trí tuệ và thể lực của bệnh nhân, ngoài ra thuốc có hoạt tính kích thích nhẹ.\nTofisopam có độc tính rất thấp, và chỉ có tác dụng phụ nhẹ. Không thấy có sự lệ thuộc thuốc về mặt vật chất hay tâm thần cho dù là điều trị lâu dài.\nDược động học\nHấp thu:\nTofisopam được hấp thu nhanh ở hệ tiêu hóa. Nồng độ tối đa trong huyết tương đạt được trong vòng 1 - 1,5 giờ.\nPhân bố:\n50% thuốc được gắn vào protein của huyết tương.\nChuyển hóa:\nSau khi được hấp thu thuốc được chuyển hóa mạnh ở gan (tác động vượt qua lần đầu) bằng con đường chuyển hóa chính là loại bỏ methyl.\nThải trừ:\nKhoảng 60% của lượng thuốc đưa vào được thải qua nước tiểu và 40% theo phân dưới dạng chuyển hóa. Thời gian bán huỷ sinh học là 6 – 8 giờ.",
    "dosage": "Cách dùng Thuốc Grandaxin 50mg\nCách dùng\nThuốc Grandaxin 50mg dùng đường uống.\nLiều dùng\nLiều thông thường ở người lớn: 1 đến 2 viên nén, ngày 1 đến 3 lần (tổng cộng 50mg đến 300 mg mỗi ngày).\nNếu thỉnh thoảng mới dùng thì có thể uống 1 - 2 viên.\nCó thể bắt đầu điều trị với bất kỳ liều nào thấy thích hợp. Thường không cần thiết phải tăng dần liều vì thuốc được dung nạp tốt và không có giảm sự tỉnh táo trong khi điều trị với Grandaxin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nCác tác dụng làm suy hệ thần kinh trung ương chỉ xuất hiện sau khi dùng liều cao (50-120 mg/kg cân nặng. Các liều này có thể gây triệu chứng nôn, lẫn lộn, hôn mê, suy hô hấp và/hoặc co giật, động kinh.\nXử trí:\nKhông nên gây nôn khi hệ thần kinh trung ương bị suy rõ ràng. Tuy nhiên có thể rửa dạ dày.\nflumazenil\nThan hoạt tính và các thuốc nhuận trường có thể giúp ngăn sự hấp thu thuốc. Có thể dùng Flumazeil (Anexate) như một chất đối kháng, nhưng tốt nhất nên tránh dùng nếu quá liều là do phối hợp tofisopam với các thuốc chống trầm cảm 3 vòng. Tốt nhất cũng nên tránh dùng khi có quá mẫn với benzodiazepine hay\nPhải theo dõi sát các thông số sinh lý cơ bản, cùng với điều trị triệu chứng thích hợp. Cũng có thể hỗ trợ hô hấp cùng với điều trị bằng flumenazil cho những bệnh nhân bị suy hô hấp. Không nên dùng các thuốc kích thích hệ thần kinh trung ương.\nXử trí hạ huyết áp bằng các dịch truyền tĩnh mạch bổ sung và giữ bệnh nhân ở tư thế Trendelenburg. Nếu các biện pháp này không phục hồi được huyết áp bình thường thì có thể dùng dopamin hay noradrenalin. Thẩm phân và gây bài niệu không có ích lợi.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Grandaxin 50mg, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Grandaxin 50mg mà bạn có thể gặp:\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\ntáo bón\nkhô miệng\nHệ tiêu hóa: Ăn mất ngon,\nHệ gan mật: Vàng da do ứ mật.\nHệ thần kinh trung ương: Nhức đầu, cảm giác căng thẳng, mất ngủ, kích thích, kích động, lẫn lộn và có thể gây co giật ở bệnh nhân bị động kinh.\nDa: Ngoại ban, ngoại ban dạng tinh hồng nhiệt, ngứa.\nHệ cơ xương: Căng cơ, đau cơ.\nHệ hô hấp: Suy hô hấp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Grandaxin 50mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hay các thành phần khác của thuốc, hay với bất kỳ benzodiazepine nào khác.\nSuy hô hấp mất bù.\nBệnh sử có hội chứng ngưng thở trong khi ngủ.\nBệnh sử có bị hôn mê.\nThận trọng khi sử dụng\nKhông dùng thuốc trong ba tháng đầu của thai kỳ và khi có cho con bú.\nThận trọng khi điều trị cho bệnh nhân có suy hô hấp mạn tính không mất bù, hay trong bệnh sử có suy hô hấp cấp.\nRất thận trọng khi dùng viên nén Grandaxin 50mg cho bệnh nhân cao tuổi, trí tuệ chậm phát triển và người bị suy chức năng thận và/hoặc gan, vì những người này dễ bị tác dụng phụ hơn những bệnh nhân khác.\nCác thuốc làm suy hệ thần kinh trung ương (như rượu bia, các thuốc chống trầm cảm, kháng histamin, an thần gây ngủ, trị loạn tâm thần, giảm đau giống thuốc phiện, thuốc mê): Khi phối hợp các thuốc này với Grandaxin thì có thể làm tăng các tác dụng.\nKhông nên dùng thuốc trong các trường hợp loạn tâm thần mãn tính cũng như trong các tình trạng sợ hay ám ảnh. Dùng thuốc trong những trường hợp này có thể làm tăng nguy cơ tự tử và có thái độ gây hấn. Do đó không nên dùng đơn thuần Grandaxin trong trường hợp trầm cảm, và trầm cảm có đi kèm với lo âu. Thận trọng khi điều trị cho những bệnh nhân bị chứng mất nhân cách.\nThận trọng khi điều trị cho bệnh nhân bị thương tổn thực thể não (như xơ cứng động mạch).\nĐiều trị với Grandaxin có thể gây co giật ở bệnh nhân bị chứng động kinh.\nKhông dùng thuốc này cho những bệnh nhân bị glaucoma góc đóng.\nMỗi viên nén Grandaxin có chứa 92 mg lactose. Phải lưu ý đến việc này khi điều trị cho bệnh nhân không dung nạp được lactose.\nKhuyên bệnh nhân tránh dùng thức uống có cồn trong khi điều trị với Grandaxin.\nKhả năng lái xe và vận hành máy móc\nTuy Grandaxin không gây buồn ngủ hay làm an thần, nhưng bệnh nhân không được lái xe, vận hành máy móc hay làm các công việc có nguy cơ tai nạn cao, ít nhất vào lúc bắt đầu điều trị với Grandaxin. Sau đó, mức độ và thời gian giới hạn các hoạt động này phải được quyết định theo từng trường hợp một.\nThời kỳ mang thai\nTofisopam đi qua nhau thai. Chống chỉ định dùng thuốc trong ba tháng đầu của thai kỳ, và phải đánh giá kỹ lợi ích và nguy cơ trước khi quyết định dùng thuốc trong giai đoạn sau của thai kỳ.\nThời kỳ cho con bú\nThuốc được thải vào sữa mẹ, do đó không nên dùng thuốc trong khi cho con bú.\nTương tác thuốc\nCác thuốc làm suy hệ thần kinh trung ương (như thuốc giảm đau, thuốc mê, chống trầm cảm, kháng histamin H1, an thần gây ngủ, trị loạn tâm thần): Phối hợp Grandaxin với các thuốc này sẽ làm tăng tác dụng của cả hai (như tác dụng an thần, làm suy hô hấp).\nCác chất gây cảm ứng men gan (rượu, nicotine, barbiturate, thuốc trị động kinh): Các thuốc này có thể làm tăng chuyển hóa của tofisopam. Việc này có thể dẫn đến nồng độ trong huyết tương lẫn tác dụng điều trị của thuốc giảm.\nitraconazole\nMột số thuốc trị nấm (ketoconazole,\nMột số thuốc trị tăng huyết áp (clonidine, chất đối kháng kênh canxi): Các thuốc này có thể làm tăng tác dụng của tofisopam. Các thuốc chẹn bêta có thể ức chế chuyển hóa của thốc, tuy không quan trọng về mặt lâm sàng.\nDigoxin: Tofisopam có thể làm tăng nồng độ digoxin trong huyết tương.\nWarfarin: Các benzodiazepin có thể ảnh hưởng đến tác dụng chống đông máu của warfarin.\nDisulfiram\n: Điều trị lâu dài với thuốc này có thể ức chế chuyển hóa của tofisopam.\nCác thuốc kháng axit: Có thể ảnh hưởng đến sự hấp thu của tofisopam. Cimetidine và omeprazole ức chế sự chuyển hoá của tofisopam.\nCác thuốc tránh thai dạng uống: Có thể ức chế sự chuyển hoá của tofisopam.\nRượu: Tofisopam giảm tác dụng làm suy hệ thần kinh trung ương của rượu.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C."
}