{
    "describe": "Thương hiệu:\nMediplantex\nThuốc Gumitic 200mg Mediplantex điều trị rối loạn cảm giác do viêm đa dây thần kinh đái tháo đường (12 vỉ x 5 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 12 vỉ x 5 viên\nThành phần\nAcid alpha lipoic\nChỉ định\nViêm đa dây thần kinh\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCT CP DƯỢC TRUNG ƯƠNG MEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Gumitic có chứa acid alpha lipoic để điều trị các rối loạn cảm giác do bệnh viêm đa dây thần kinh đái tháo đường.\nViên nang mềm 16, màu vàng, bên trong chứa dịch thuốc màu vàng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gumitic 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid alpha lipoic\n200mg",
    "usage": "Công dụng của Thuốc Gumitic 200mg\nChỉ định\nThuốc Gumitic được chỉ định dùng trong các trường hợp sau:\nđái tháo đường\nĐiều trị các rối loạn cảm giác do bệnh viêm đa dây thần kinh\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Gumitic 200mg\nCách dùng\nUống nguyên viên với một lượng nước đủ lúc bụng đói. Khoảng 30 phút trước khi ăn.\nNên uống thuốc đều đặn và duy trì.\nLiều dùng\nNgười lớn: Uống 3 viên/lần x 1 lần/ngày hoặc 1 viên/lần x 2 - 3 lần/ngày.\nNgười cao tuổi: Không cần hiệu chỉnh liều.\nNgười bị suy gan: Uống theo chỉ dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp nghi ngờ có sự nhiễm độc nặng do Gumitic (như dùng liều > 6 g (30 viên gumitic) ở người lớn và > 50 mg/kg cân nặng ở trẻ em) lập tức đưa bệnh nhân đến cơ quan y tế có đủ các điều kiện cấp cứu cơ bản các trường hợp nhiễm độc (bao gồm gây nôn, rửa dạ dày, dùng than hoạt tính).\nĐiều trị cơn động kinh tổng quát, nhiễm acid lactic và những hậu quả nguy hiểm đến tính mạng khác của nhiễm độc cần được thực hiện với các nguyên tắc chăm sóc hỗ trợ hiện đại và cần điều trị triệu chứng. Lợi ích của thẩm tách máu và thẩm phân phúc mạc hoặc các phương pháp lọc để loại trừ acid alpha lipoic đều không cho kết quả chắc chắn.\nbuồn nôn\nTrong trường hợp quá liều,\nLàm gì khi quên 1 liều?\nNếu bạn một lần quên thuốc, uống ngay khi nhớ ra (uống 30 phút trước hoặc 2 giờ sau khi ăn). Không uống gấp đôi liều và ngày hôm sau lại uống thời điểm như cũ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gumitic bạn có thể gặp các tác dụng không mong muốn (ADR).\nTần số xuất hiện ADR: Rất phổ biến (ADR > 1/10), thường gặp (1/10 > ADR > 1/100), Ít gặp (1/100 > ADR > 1/1000), Hiếm gặp (1/1000 > ADR > 1/10000), Rất hiếm gặp (1/10000 > ADR), không xác định (từ các dữ liệu có sẵn không thể xác định).\nCác triệu chứng trên tiêu hoá:\ntiêu chảy\nRất hiếm: Buồn nôn, nôn, đau dạ dày - ruột và\nHệ thống miễn dịch:\nmày đay\nRất hiếm: Phản ứng dị ứng như là phát ban,\nKhông xác định: Hội chứng tự miễn Insulin (IAS).\nRối loạn hệ thần kinh:\nRất hiếm: Thay đổi hoặc rối loạn vị giác.\nRối loạn chuyển hoá và dinh dưỡng:\nKhông xác định: Do quá trình sử dụng đường có thể cải thiện ở bệnh nhân đái tháo đường, có thể xảy ra tình trạng hạ đường huyết. Các triệu chứng tương tự như hạ đường huyết đã được mô tả như chóng mặt, toát mồ hôi, đau đầu, biến đổi thị giác.\nHướng dẫn cách xử trí ADR\nCần phải chuyển đến cơ sở y tế được trợ giúp nếu bạn có dấu hiệu của phản ứng dị ứng như phát ban, khó thở, sưng mặt, môi, lưỡi, hoặc họng.\nnhức đầu\nNgừng dùng Gumitic và gọi bác sĩ ngay nếu bị: Hạ đường huyết,\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gumitic chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kì thành phần nào của thuốc.\nDưới 18 tuổi.\nThận trọng khi sử dụng\nSử dụng Gumitic có thể gây hội chứng tự miễn Insulin (IAS) ở những bệnh nhân nhạy cảm kiểu gen của bạch cầu kháng nguyên. Chủ yếu xảy ra với bệnh nhân Nhật Bản và Hàn Quốc.\nThuốc có chứa Sorbitol: Nếu bạn có vấn đề di truyền hiếm gặp về dung nạp fructose không được dùng thuốc này.\nThuốc có chứa dầu đậu nành có thể gây phản ứng dị ứng bao gồm sốc phản vệ ở những người dị ứng với đậu nành. Nguy cơ xảy ra phản ứng dị ứng với các chế phẩm từ đậu nành ở những bệnh nhân có cơ địa dị ứng với đậu nành cao hơn so với người bình thường. Nếu bạn dị ứng với đậu hoặc lạc thì không được dùng thuốc này.\nKhi nào cần tham vấn bác sĩ, dược sĩ:\nKhi bạn dùng thuốc mà bệnh không cải thiện hoặc bị xấu đi.\nKhi gặp phải tác dụng không mong muốn.\nKhi có thai hoặc cho con bú.\nKhi bạn muốn ngừng thuốc.\nKhi bạn bị suy gan, thận.\nKhi bạn có 1 bệnh mắc kèm.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nPhải sử dụng thận trọng dưới sự theo dõi và tư vấn của bác sĩ.\nThời kỳ cho con bú\nPhải sử dụng thận trọng dưới sự theo dõi và tư vấn của bác sĩ.\nTương tác thuốc\nCác thuốc điều trị đái tháo đường do có khả năng gây hạ đường huyết. Cần phải có sự theo dõi và chỉ dẫn của bác sĩ khi dùng kết hợp Gumitic với các thuốc này.\nCác hợp chất kim loại (như sắt, magnesi, các sản phẩm sữa có chứa calci). Nếu Gumitic được sử dụng hàng ngày 30 phút trước khi ăn sáng thì các sản phẩm chứa sắt, magnesi có thể dùng vào buổi trưa hoặc chiều.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30°C.\nKhông sử dụng thuốc này sau khi hết hạn sử dụng."
}