{
    "describe": "Thương hiệu:\nDanapha\nThuốc Haloperidol 1.5mg Danapha điều trị các trạng thái kích động tâm thần, vận động (10 vỉ x 25 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 25 viên\nThành phần\nHaloperidol\nChỉ định\nRối loạn tâm thần\nTâm thần phân liệt\nHưng cảm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHaloperidol\nThuốc Haloperidol 1,5 mg là sản phẩm được sản xuất bởi Công ty Cổ phần Dược Danapha, với thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Haloperidol 1.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHaloperidol\n1.5mg",
    "usage": "Công dụng của Thuốc Haloperidol 1.5mg\nChỉ định\nHaloperidol\nThuốc\nhưng cảm\nÐiều trị các trạng thái kích động tâm thần–vận động nguyên nhân khác nhau: Trạng thái\ntâm thần phân liệt\nÐiều trị các trạng thái loạn thần mạn tính: Hoang tưởng mạn tính, hội chứng paranoia, hội chứng paraphrenia, bệnh\nĐiều trị trạng thái mê sảng, lú lẫn kèm theo kích động, hành vi gây gổ tấn công.\nDược lực học\ndopamine\nHaloperidol là thuốc an thần kinh thuộc nhóm butyrophenone. Haloperidol có cùng tác dụng trên hệ thần kinh trung ương như chlorpromazine và những dẫn chất phenothiazine khác, có tính đối kháng ở thụ thể\nadrenaline\nHaloperidol có rất ít tác dụng lên hệ thần kinh giao cảm; ở liều bình thường, không có tác dụng kháng\nDược động học\nHấp thu\nSau khi uống, haloperidol được hấp thu 60–70% ở đường tiêu hoá. Nồng độ đỉnh trong huyết tương đạt được sau khi uống thuốc từ 4 đến 6 giờ.\nChuyển hoá\nHaloperidol chuyển hoá chủ yếu qua cytochrome P450 của microsome gan, chủ yếu bằng cách khử alkyl oxy hoá, vì vậy có sự tương tác thuốc khi haloperidol được điều trị đồng thời với những thuốc gây cảm ứng hoặc ức chế enzyme oxy hóa thuốc ở gan.\nThải trừ\nHaloperidol có thời gian bán thải 24 giờ và trạng thái cân bằng đạt được sau khoảng 1 tuần. Haloperidol bài tiết vào phân 20% và vào nước tiểu khoảng 33%. Chỉ có 1% thuốc được bài tiết qua thận ở dạng không bị chuyển hoá. Chất chuyển hoá không có tác dụng dược lý.",
    "dosage": "Cách dùng Thuốc Haloperidol 1.5mg\nCách dùng\nThuốc Haloperidol dạng viên nén dùng đường uống. Nên uống Haloperidol cùng với thức ăn hoặc một cốc nước (240 mL) hoặc sữa nếu cần.\nLiều dùng\nLiều lượng tùy theo từng người bệnh, bắt đầu dùng từ liều thấp trong phạm vi liều thường dùng. Sau khi có đáp ứng tốt (thường trong vòng 3 tuần), liều duy trì thích hợp phải được xác định bằng cách giảm dần đến liều thấp nhất có hiệu quả.\nNgười lớn: Khởi đầu 0,5–5 mg x 2–3 lần/ngày. Liều được điều chỉnh theo ý kiến bác sĩ khi cần, liều tối đa 100 mg/ngày.\nTrẻ em 3–12 tuổi: Khởi đầu 0,025–0,05 mg/kg thể trọng mỗi ngày, chia làm 2 lần. Có thể tăng rất thận trọng nếu cần. Liều tối đa hàng ngày 10 mg.\nNgười già: 0,5–2 mg, chia 2–3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu mới uống quá liều haloperidol, nên rửa dạ dày và uống than hoạt. Người bệnh phải được điều trị tích cực triệu chứng và điều trị hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Haloperidol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nĐau đầu\ntrầm cảm\nThần kinh:\nTriệu chứng ngoại tháp với rối loạn trương lực cấp, hội chứng Parkinson, ngôi nằm không yên. Loạn vận động xảy ra muộn khi điều trị thời gian dài.\nÍt gặp, 1/1000 < ADR < 1/100\ntáo bón\nTiêu hoá: Tăng tiết nước bọt, ăn mất ngon, nôn,\nDa: Tăng tiết mồ hôi.\nThần kinh: Mất ngủ, cơn động kinh lớn, kích động tâm thân, lú lẫn.\nhạ huyết áp\nTim mạch: Tim đập nhanh,\nSinh dục: Tiết nhiều sữa, to vú ở đàn ông, ít kinh hoặc mất kinh.\nTriệu chứng ngoại tháp với kiểu kích thích vận động, suy nhược, yếu cơ.\nMắt: Nhìn mờ.\nThay đổi thể trọng.\nBí đái.\nHiếm gặp, ADR < 1000\nmày đay\nMiễn dịch: Phản ứng quá mẫn như phản ứng da,\nHội chứng thuốc an thần kinh ác tính.\nMáu: Giảm bạch cầu, mất bạch cầu hạt và giảm tiểu cầu.\nTim mạch: Loạn nhịp thất.\nChuyển hoá: Hạ glucose huyết.\nGan: Viêm gan, tắc mật trong gan.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn mà bạn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Haloperidol chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nNgười dùng quá liều barbiturate, opiate hoặc rượu.\nBệnh Parkinson và loạn chuyển hoá porphyrin.\ntrầm cảm\nTránh dùng hoặc sử dụng thuốc rất thận trọng trong những trường hợp: Rối loạn vận động ngoại tháp, chứng liệt cứng, bệnh gan, bệnh thận, bệnh máu và động kinh,\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc với các đối tượng sau:\nTrẻ em và thiếu niên (rất dễ gặp tác dụng ngoại tháp).\nNgười suy tuỷ.\nNgười có u tế bào ưa crôm.\nnhược cơ\nNgười suy gan, suy thận, bệnh tim mạch, bệnh mạch máu não, bệnh về chức năng hô hấp, người có bệnh glaucoma góc đóng, đái tháo đường, bệnh\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc?\nHaloperidol có thể ảnh hưởng đến khả năng thực hiện những hoạt động đòi hỏi sự tỉnh táo và khả năng phối hợp động tác, nên cần thận trọng khi dùng thuốc với người đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc?\nKhông dùng khi có thai do không có những nghiên cứu đầy đủ ở phụ nữ mang thai.\nThời kỳ cho con bú\nPhụ nữ cho con bú có nên dùng thuốc?\nHaloperidol bài tiết qua sữa mẹ. Trong thời gian điều trị bằng haloperidol, không nên cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nPhải thận trọng khi điều trị haloperidol đồng thời với các thuốc sau:\nRượu: Có thể xảy ra chứng nằm ngồi không yên và loạn trương lực, vì rượu có thể hạ thấp ngưỡng kháng lại tác dụng phụ gây độc thần kinh.\nThuốc chống trầm cảm: Có thể gây kéo dài và làm tăng tác dụng an thần, kháng acetylcholine của thuốc chống trầm cảm hoặc của haloperidol.\nLithium: Có thể gây độc đối với thần kinh hoặc triệu chứng ngoại tháp.\nCarbamazepine\n, rifampicin: Làm giảm nồng độ haloperidol trong huyết tương.\nMethyldopa: Có thể gây tác dụng tâm thần không mong muốn như mất khả năng định hướng, chậm suy nghĩ.\nLevodopa\n: Có thể gây ra hoặc làm trầm trọng thêm triệu chứng rối loạn tâm thần và haloperidol có thể làm giảm tác dụng điều trị của levodopa.\nCocaine\n: Người nghiện cocaine có thể tăng nguy cơ phản ứng loạn trương lực cấp sau khi uống haloperidol.\nThuốc kháng viêm không steroid: Vì có thể gây ngủ gà và lú lẫn nặng.",
    "preservation": "Bảo quản\nĐể thuốc ở nơi khô thoáng, tránh ánh sáng, nhiệt độ dưới 30ºC."
}