{
    "describe": "Thương hiệu:\nPharmedic\nThuốc Halofar Pharmedic điều trị các biểu hiện rối loạn tâm thần (10 vỉ x 20 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-12248-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 20 viên\nThành phần\nHaloperidol\nChỉ định\nRối loạn tâm thần\nLo âu\nChống chỉ định\nĐộng kinh, Nghiện rượu mãn tính, Rối loạn chuyển hóa Porphyria, Trầm cảm\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Halofar là sản phẩm của Công ty Cổ phần Dược phẩm Dược liệu Pharmedic, chứa hoạt chất chính là Haloperidol dùng để điều trị các biểu hiện rối loạn tâm thần.\nThuốc Halofar bào chế dạng viên nén tròn màu trắng, hai mặt phẳng, một mặt có chữ “HLD” ở trên và “2 mg\" ở dưới, mặt kia có rãnh hình chữ thập, không mùi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Halofar\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHaloperidol\n2mg",
    "usage": "Công dụng của Thuốc Halofar\nChỉ định\nThuốc Halofar được chỉ định dùng trong các trường hợp sau:\nĐiều trị các biểu hiện rối loạn tâm thần.\nhội chứng Tourette\nKiểm soát tật máy giật vận động và phát âm trong\nĐiều trị các vấn đề hành vi nghiêm trọng ở trẻ em như gây gổ, tấn công, kích động (dù không có sự khiêu khích).\nĐiều trị thời gian ngắn ở trẻ em hiếu động thái quá kèm theo các rối loạn hành vi bao gồm các triệu chứng sau đây: Ám ảnh, khó tập trung, hung hăng, tâm trạng không ổn định và khó khoan dung.\nHaloperidol dùng cho trẻ em khi không đáp ứng với liệu pháp tâm lý hoặc các loại thuốc chống loạn thần khác.\nDược lực học\nHaloperidol\nlà thuốc chống loạn thần thuộc nhóm butyrophenon. Haloperidol là chất đối kháng thụ thể dopamin 2 (D2), ở liều khuyến cáo có hoạt tính kháng adregernic alpha-1 thấp và không có hoạt tính kháng histamin hoặc kháng cholinergic.\nTác dụng dược lực học Haloperidol ức chế hoang tưởng và ảo giác nhờ việc phong bế tín hiệu dopaminergic trong con đường masolimbic.\nTác dụng phong bế dopamin trung ương có hoạt động trên các hạch nền.\nDược động học\nHấp thu\nSau khi uống, haloperidol được hấp thu từ 60 đến 70% đường tiêu hóa. nồng độ đỉnh đạt được sau khoảng 26 giờ.\nPhân bố\nHaloperidol được phân phối nhanh chóng đến các mô khác nhau và các cơ quan.\nNồng độ haloperidol huyết tương trung bình ở người lớn khoảng từ 80 đến 92%. Haloperidol qua được hàng rào máu - não; nó cũng đi qua nhau thai và được bài tiết vào sữa mẹ.\nChuyển hóa\nHaloperidol được chuyển hóa chủ yếu ở gan.\nCác đường chuyển hóa chính của haloperidol bao gồm glucuronid hóa, giảm ceton, oxy hóa N-dealkylation và sự hình thành các chất chuyển hóa pyridinium. Các enzyme cytochrome P450 - CYP3A4 và CYP2D6 liên quan đến quá trình chuyển hóa haloperidol, ức chế hoặc kích thích CYP3A4, hoặc ức chế CYP2D6, có thể ảnh hưởng đến chuyển hóa haloperidol.\nSự giảm hoạt tính của CYP2D6 có thể làm tăng nồng độ haloperidol. Thải trừ: thời gian bán thải của haloperidol trung bình khoảng 24 giờ (khoảng từ 15 đến 37 giờ) sau khi uống. Sau khi tiêm tĩnh mạch haloperidol, 21% liều đã được thải trừ trong phân và 33% trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Halofar\nCách dùng\nThuốc Halofar dạng viên nén dùng đường uống.\nLiều dùng\nLiều cần điều trị có sự thay đổi đáng kể giữa các bệnh nhân.\nNhư với tất cả các thuốc chống loạn thần khác, liều lượng nên theo nhu cầu và đáp ứng của mỗi bệnh nhân.\nĐiều chỉnh liều phải được thực hiện càng nhanh càng tốt để đạt được sự kiểm soát điều trị tối ưu. Để xác định liều lượng ban đầu, cần cân nhắc đến tuổi tác, mức độ bệnh của bệnh nhân, đáp ứng trước kia đối với các thuốc chống loạn thần khác và bất kỳ thuốc kèm theo hoặc tình trạng bệnh.\nTrẻ em, bệnh nhân suy nhược hoặc lão khoa cũng như những người có tiền sử phản ứng phụ đối với thuốc chống loạn thần, có thể cần haloperidol liều ít hơn. Đáp ứng tối ưu ở những bệnh nhân này thường đạt được khi chỉnh liều dần dần và với liều lượng thấp, như được đề nghị dưới đây.\nLiều bắt đầu điều trị:\nNgười lớn\nTriệu chứng trung bình: 0,5 mg-2 mg, 2-3 lần/ngày.\nTriệu chứng nặng: 3 mg-5 mg, 2-3 lần/ngày. Để đạt được kiểm soát nhanh, liều cao hơn có thể cần trong một số trường hợp.\nBệnh nhân cao tuổi hoặc suy nhược cơ thể: 0,5 mg-2 mg, 2-3 lần/ ngày.\nBệnh nhân mạn tính hoặc kháng thuốc: 3 mg - 5 mg, 2-3 lần/ngày. Bệnh nhân vẫn còn khó chịu hoặc kiểm soát không tốt, có thể cần điều chỉnh liều.\nTrong một số trường hợp, liều hàng ngày lên tới 100 mg có thể cần thiết để đạt được đáp ứng tối ưu. Đôi khi haloperidol có thể được dùng trên 100 mg cho bệnh nhân kháng thuốc nặng. Tuy nhiên, dữ liệu lâm sàng đã không chứng minh được sự an toàn của việc sử dụng kéo dài liều này.\nTrẻ em\nHaloperidol không dùng cho trẻ em dưới 3 tuổi.\nTrẻ em từ 3-12 tuổi (trọng lượng từ 15 kg đến 40 kg): nên điều trị bắt đầu với liều thấp nhất có thể (0,5 mg/ngày). Nếu cần, liều sẽ tăng lên thêm 0,5 mg, trong khoảng mỗi 5-7 ngày cho đến khi đạt được kết quả điều trị mong muốn. Tổng liều có thể chia thành 2-3 lần/ngày.\nRối loạn tâm thần: 0,05 -0,15 mg/kg/ ngày.\nRối loạn hành vi không tâm thần và hội chứng Tourette: 0,05 - 0,075 mg/kg/ngày.\nTrong những trẻ em bị rối loạn nặng không tâm thần hoặc trẻ em hiếu động thái quá kèm rối loạn hành vi không đáp ứng liệu pháp tâm lý hoặc thuốc chống loạn thần khác, dùng thời gian ngắn haloperidol có thể đủ đáp ứng. Không có bằng chứng cho thấy liều lượng tối đa là sẽ hiệu quả. Có rất ít bằng chứng cho thấy cải thiện hành vi đạt được ở liều lượng vượt quá 6 mg/ ngày.\nLiều duy trì: Khi đạt được đáp ứng điều trị, liều lượng nên được dần dần giảm đến mức duy trì được hiệu quả.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nPhản ứng ngoại tháp nặng, hạ huyết áp và an thần. Trong những trường hợp nặng, bệnh nhân sẽ xuất hiện hôn mê với ức chế hô hấp và hạ huyết áp đủ để tạo trạng thái sốc. Cần phải theo dõi nguy cơ loạn nhịp thất kèm kéo dài khoảng QT.\nCách xử trí:\nKhông có thuốc giải đặc hiệu. Điều trị hỗ trợ. Đường dẫn khí phải được sử dụng ống dẫn khí quản hoặc ống nội khí quản ở bệnh nhân hôn mê.\nCần hô hấp nhân tạo ở bệnh nhân ức chế hô hấp. Theo dõi ECG và các dấu hiệu quan trọng và theo dõi tiếp tục cho đến khi ECG bình thường.\nKhuyến cáo nên điều trị loạn nhịp nặng với các biện pháp chống loạn nhịp thích hợp . Hạ huyết áp và đột quỵ tuần hoàn có thể được giải quyết bằng tiêm tĩnh mạch huyết tương hoặc albumin đậm đặc và thuốc giãn mạch, như dopamin hoặc noradrenalin.\nTrong trường hợp phản ứng ngoại tháp nghiêm trọng nên tiêm thuốc chống parkinson.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Halofar, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nĐau đầu\ntrầm cảm\nHệ thần kinh:\nÍt gặp, 1/1000 < ADR < 1/100\nTăng tiết nước bọt và mồ hôi, ăn mất ngon, mất ngủ và thay đổi thể trọng.\nhạ huyết áp\nTim đập nhanh và\nTriệu chứng ngoại tháp với kiểu kích thích vận động, suy nhược, yếu cơ.\nCơn động kinh lớn, kích thích tâm thần, lú lẫn, bí đái và nhìn mờ.\nHiếm gặp, ADR < 1/1000\nmày đay\nPhản ứng quá mẫn, như phản ứng da,\nHội chứng an thân kinh ác tính, giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu.\nLoạn nhịp thất, hạ glucose huyết, viêm gan và tắc mật trong gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Halofar chống chỉ định trong các trường hợp sau:\nDị ứng với bất kỳ thành phần nào của thuốc.\nTrạng thái hôn mê Người bệnh Parkinson.\nChứng mất trí.\nChứng liệt trên nhân tiến triển.\nKhoảng QT kéo dài hoặc hội chứng QT bẩm sinh kéo dài. Nhồi máu cơ tim cấp gần đây.\nSuy tim mất bù.\nTiền sử loạn nhịp thất hoặc thất nhanh.\nHạ kali máu chưa điều chỉnh.\nĐiều trị đồng thời với các sản phẩm thuốc kéo dài khoảng QT\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTăng tỷ lệ tử vong ở người cao tuổi với chứng mất trí: Người cao tuổi mắc bệnh tâm thần kèm chứng sa sút trí tuệ điều trị bằng thuốc chống loạn thần có nguy cơ cao tử vong.\nKhoảng QT kéo dài và/ hoặc loạn nhịp tâm thất, đã được báo cáo với haloperidol.\nRối loạn điện giải như hạ kali huyết và hạ magnesi huyết làm tăng nguy cơ loạn nhịp thất và phải được chữa trị trước khi điều trị với haloperidol.\nNhịp tim nhanh và hạ huyết áp (kể cả hạ huyết áp thế đứng) đã được báo cáo.\nThận trọng ở bệnh nhân có các yếu tố nguy cơ bị đột qụy.\nHội chứng an thần kinh ác tính: Phản ứng hiếm gặp có đặc điểm tăng thân nhiệt, co cơ, ý thức thay đổi và tăng độ thanh thải phosphokinase máu. Tăng thân nhiệt thường là một dấu hiệu sớm của hội chứng này.\nRối loạn vận động chậm:\nLoạn vận động chậm có thể xuất hiện ở vài bệnh nhân khi điều trị lâu dài hoặc sau khi ngưng dùng thuốc.\nHội chứng chủ yếu được đặc trưng bởi các cử động vô ý của lưỡi, mặt, miệng hoặc hàm.\nHội chứng có thể bị che khuất khi tăng liều hoặc khi chuyển sang dùng thuốc chống loạn thần khác.\nTriệu chứng ngoại tháp có thể xảy ra (run, co cứng, tăng tiết nước bọt, vận động chậm, ngừng vận động, loạn trương lực cấp).\nĐộng kinh/co giật: Đã có báo cáo các cơn co giật có thể gây ra bởi haloperidol.\nHaloperidol được chuyển hóa ở gan, nên điều chỉnh liều và thận trọng ở bệnh nhân suy gan. Chức năng gan bất thường hoặc viêm gan, thường là ứ mật đã được báo cáo.\nLiên quan đến hệ nội tiết:\nThyroxin làm tăng độc tính của haloperidol.\nThận trọng khi điều trị thuốc chống loạn thần ở bệnh nhân cường giáp.\nTác dụng nội tiết của thuốc chống loạn thần bao gồm tăng prolactin huyết, có thể gây chứng vú to ở đàn ông và ngừng kinh tăng tiết sữa ở phụ nữ.\nHạ đường huyết và hội chứng tiết hormon chống lợi niệu đã được báo cáo khi dùng haloperidol.\nCác trường hợp bị huyết khối tĩnh mạch (VTE) đã được báo cáo với thuốc chống loạn thần.\nĐáp ứng điều trị và cai thuốc:\nTrong bệnh tâm thần phân liệt, đáp ứng với điều trị chống loạn thần có thể bị chậm.\nNếu ngừng thuốc chống loạn thần, sự tái phát các triệu chứng liên quan có thể xảy ra trong vài tuần hoặc vài tháng. Có rất ít báo cáo về các triệu chứng cai thuốc (bao gồm buồn nôn, nôn và mất ngủ) sau khi ngừng đột ngột liều cao thuốc chống loạn thần.\nViệc giảm liều dần dần trước khi ngừng thuốc hẳn được khuyến khích như một biện pháp phòng ngừa.\nBệnh nhân trầm cảm: Không nên dùng haloperidol đơn thuần ở những bệnh nhân trầm cảm. Có thể kết hợp với thuốc chống trầm cảm để điều trị trầm cảm và loạn thần cùng tồn tại.\nChuyển từ hưng cảm sang trầm cảm: Có một nguy cơ trong việc điều trị chứng hưng cảm của rối loạn lưỡng cực cho bệnh nhân chuyển từ trạng thái hưng cảm sang trầm cảm. Giám sát bệnh nhân chuyển sang giai đoạn trầm cảm với các nguy cơ kèm theo như hành vi tự tử là rất quan trọng để ngăn ngừa.\nChuyển hóa kém CYP2D6: Haloperidol nên dùng thận trọng ở những bệnh nhân chuyển hóa kém cytochrom P450 (CYP) 2D6 và những người đang dùng thuốc ức chế CYP3A4.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc?\nHaloperidol ảnh hưởng vừa phải đối với khả năng lái xe và sử dụng máy móc.\nThời kỳ mang thai\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc?\nNên tránh sử dụng Haloperidol trong thai kỳ.\nThời kỳ cho con bú\nPhụ nữ đang cho con bú có nên dùng thuốc?\nHaloperidol được bài tiết vào sữa mẹ.\nQuyết định ngừng cho con bú hoặc ngưng điều trị với Haloperidol nên cân nhắc đến lợi ích của việc cho con bú và lợi ích của việc điều trị bằng thuốc ở người mẹ.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nTác dụng của tim mạch: Halofar chống chỉ định khi kết hợp với thuốc kéo dài khoảng QT.\nCần thận trọng khi dùng Haloperidol kết hợp với các sản phẩm thuốc gây ra mất cân bằng điện giải.\nfluvoxamin\nvenlafaxin\nCác thuốc có thể làm tăng nồng độ haloperidol trong máu bao gồm: Thuốc ức chế CYP3A4: alprazolam,\nCác thuốc có thể làm giảm nồng độ haloperidol trong máu: Thuốc gây cảm ứng enzym mạnh CYP3A4: carbamazepin, phenobarbital, phenytoin, rifampicin.\nTác dụng ức chế thần kinh trung ương tăng khi kết hợp với methyldopa.\nHaloperidol có thể đối kháng hoạt động của adrenalin và các sản phẩm thuốc cường giao cảm khác (ví dụ: chất kích thích như amphetamines) và đảo nghịch tác dụng hạ áp huyết áp của các sản phẩm thuốc phong bế adrenergic như guanethidin.\nHaloperidol có thể đối kháng tác dụng levodopa và các chất chủ vận dopamin khác.\nHaloperidol là chất ức chế CYP2D6. Haloperidol ức chế chuyển hóa thuốc chống trầm cảm ba vòng (như imipramin, desipramin), do đó làm tăng nồng độ trong máu của các thuốc này.",
    "preservation": "Bảo quản\nỞ nhiệt độ không quá 30°C, tránh ánh sáng."
}