{
    "describe": "Thương hiệu:\nVERISFIELD\nThuốc Hania 10mg Verisfield hỗ trợ điều trị sa sút trí tuệ (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-21771-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nDonepezil\nNhà sản xuất\nHELP S.A\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hania là sản phẩm của Help S.A có thành phần chính là Donepezil hydrochlorid dùng điều trị triệu chứng và làm giảm tạm thời chứng sa sút trí tuệ nhẹ, vừa và nặng trong bệnh Alzheimer (sa sút trí tuệ trước tuổi già hoặc sa sút trí tuệ tuổi già); chứng sa sút trí tuệ do mạch máu (sa sút trí tuệ trong bệnh mạch máu não).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hania 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDonepezil\n10mg",
    "usage": "Công dụng của Thuốc Hania 10mg\nChỉ định\nThuốc Hania chỉ định điều trị trong các trường hợp sau:\nĐiều trị triệu chứng và làm giảm tạm thời chứng sa sút trí tuệ nhẹ, vừa và nặng trong bệnh Alzheimer (sa sút trí tuệ trước tuổi già hoặc sa sút trí tuệ tuổi già).\nĐiều trị triệu chứng sa sút trí tuệ do mạch máu (sa sút trí tuệ trong bệnh mạch máu não).\nDược lực học\nNhóm thuốc: Điều trị sa sút trí tuệ, kháng cholinesterase.\nMã ATC: N06DA02\nDonepezil hydrochlorid, một dẫn xuất của piperidin, là một thuốc ức chế thuận nghịch acetylcholinesterase, một cholinesterase chiếm ưu thế trong não. Thuốc là một chất đối kháng cholinesterase gắn thuận nghịch vào cholinesterase (như acetylcholinesterase) và làm bất hoạt chất này, do đó, ức chế sự thủy phân acetylcholin. Điều này làm tăng nồng độ acetylcholin ở các synap cholinergic. Hoạt tính kháng acetylcholinesterase của donepezil tương đối đặc trưng đối với acetylcholinesterase ở não so với sự ức chế của butyrylcholinesterase ở các mô ngoại biên.\nSự thiếu hụt acetylcholin do mất chọn lọc các tế bào thần kinh cholinergic ở vỏ não, thùy trán, thùy đỉnh, thủy thái dương, nhân trám và hồi hải mã và cũng tại các hạch nền và hạ khâu não được thừa nhận là một trong các đặc trưng sinh lý bệnh học đầu tiên của bệnh Alzheimer làm mất trí và thiếu hụt nhận thức.\nVì vỏ não thiếu hụt chất dẫn truyền thần kinh này đã giải thích được một số biểu hiện lâm sàng của sự sa sút trí tuệ nhẹ và vừa, nên việc tăng cường chức năng cholinergic bằng một thuốc ức chế acetylcholinesterase như tacrin hoặc donepezil là một trong các phương pháp điều trị.\nVì hệ thống tế bào thần kinh trung tâm cuối cùng đi đến thoái hóa rộng ở bệnh nhân mắc bệnh Alzheimer, nên về lý thuyết, hiệu lực của các thuốc kháng cholinesterase có thể giảm sút khi bệnh tiến triển và khi còn ít tế bào thần kinh cholinergic hoạt động.\nDược động học\nHấp thu\nDonepezil hydrochlorid hấp thu tốt qua đường tiêu hóa, nồng độ tối đa của viên nén 10 mg trong huyết tương đạt được trong vòng 3 – 4 giờ sau khi uống. Nồng độ trong huyết tương và diện tích dưới đường cong tăng tỷ lệ với liều dùng. Thời gian bán hủy cuối cùng của thuốc khoảng 70 giờ, do đó, việc dùng liều duy nhất hàng ngày sẽ dẫn đến sự tiếp cận dần với trạng thái ổn định.\nTrạng thái gần như ổn định sẽ đạt được trong vòng 3 tuần sau khi bắt đầu điều trị. Một khi đã đạt được trạng thái ổn định, nồng độ donepezil hydrochlorid trong huyết tương và các thông số dược động học liên quan sẽ rất ít biến đổi tại các thời điểm khác nhau trong ngày.\nThức ăn không ảnh hưởng đến sự hấp thu của donepezil hydrochlorid.\nPhân bố\nKhoảng 95% donepezil hydrochlorid liên kết với protein huyết tương. Sự liên kết với protein huyết tương của chất chuyển hóa có hoạt tính 6-O-desmethyldonepezil chưa được biết rõ. Sự phân bố donepezil hydrochlorid ở các mô khác nhau của cơ thể chưa được biết rõ.\nTuy nhiên, trong một nghiê cứu quy mô lớn được tiến hành trên nam tình nguyện viên khỏe mạnh, sử dụng liều đơn 5 mg 'C-donepezil hydrochlorid, sau 240 giờ, khoảng 28% đồng vị đánh dấu vẫn chưa được thu hồi. Điều này cho thấy rằng donepezil hydrochlorid và\nChuyển hóa, thải trừ\nDonepezil hydrochlorid thải trừ qua nước tiểu ở cả dạng không đổi và chất chuyển hóa.\nThuốc chuyển hóa nhiều qua hệ thống cytochrom P450 thành nhiều chất chuyển hóa khác nhau và chưa xác định được tất cả các chất chuyển hóa của thuốc. Sau khi dùng một liều đơn 5 mg donepezil hydrochlorid đánh dấu\nNồng độ donepezil trong huyết tương giảm dần với thời gian bán hủy khoảng 70 giờ. Giới tính, chủng tộc và tiền sử hút thuốc không có ảnh hưởng đáng kể đến nồng độ trong huyết tương của donepezil hydrochlorid. Dược động học của donepezil không được nghiên cứu chính thức ở người cao tuổi khỏe mạnh hoặc bệnh nhân Alzheimer hay sa sút trí tuệ trong bệnh mạch máu não. Tuy nhiên, nồng độ trung bình trong máu ở những bệnh nhân này gần tương đương với nồng độ của nó ở những người tình nguyện khỏe mạnh.\nBệnh nhân suy gan nhẹ đến vừa có tăng nồng độ donepezil ở trạng thái ổn định, diện tích dưới đường cong trung bình 48% và tăng Cmax 39%.",
    "dosage": "Cách dùng Thuốc Hania 10mg\nCách dùng\nThuốc dùng theo đường uống. Thuốc có thể dùng cùng với bữa ăn hoặc không, thức ăn không ảnh hưởng đến tốc độ và mức độ hấp thụ của donepezil.\nNuốt toàn bộ viên thuốc với nước. Uống thuốc vào buổi tối, trước khi đi ngủ.\nLiều dùng\nNgười lớn\nLiều khởi đầu là 5 mg x 1 lần/ ngày. Duy trì liều 5 mg/ ngày trong ít nhất 1 tháng để đánh giá đáp ứng lâm sàng ban đầu đối với điều trị cũng như đạt được nồng độ thuốc ổn định.\nSau một tháng quan sát lâm sàng với liều 5 mg/ngày, có thể tăng liều lên 10 mg x 1 lần/ngày. Liều tối đa được khuyến cáo là 10 mg. Các liều lớn hơn 10 mg chưa được nghiên cứu trong các thử nghiệm lâm sàng.\nQuá trình điều trị cần được bắt đầu và giám sát bởi bác sĩ có kinh nghiệm trong chẩn đoán và điều trị suy giảm trí nhớ. Nên tiến hành chẩn đoán theo các hướng dẫn có liên quan (như DSM IV, ICD 10). Chỉ nên bắt đầu điều trị bằng donepezil nếu bệnh nhân có người chăm sóc để được thường xuyên theo dõi lượng thuốc uống của bệnh nhân.\nTiếp tục điều trị duy trì nếu vẫn còn thu được lợi ích điều trị. Do đó, lợi ích trên làm sàng của donepezil nên được đánh giá lại thường xuyên. Có thể cân nhắc ngừng điều trị bằng donepezil trong trường hợp điều trị không còn hiệu quả. Không dự đoán được đáp ứng của từng cá thể bệnh nhân với donepezil.\nKhi ngừng điều trị, các tác dụng có lợi của donepezil sẽ giảm dần.\nTrẻ em\nKhông khuyến cáo sử dụng thuốc cho trẻ em và thanh thiếu niên dưới 18 tuổi.\nSuy gan, suy thận\nCó thể dùng phác đồ điều trị tương tự cho bệnh nhân suy thận vì trong trường hợp này, sự thanh thải của donepezil hydrochlorid không bị ảnh hưởng.\nCó thể cân nhắc tăng liều theo khả năng dung nạp của từng bệnh nhân, nhưng thông thường, không cần điều chỉnh liều ở người suy gan nhẹ và vừa. Không có dữ liệu về việc sử dụng thuốc cho bệnh nhân suy gan nặng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nViệc dùng quá liều thuốc ức chế acetylcholinesterase có thể dẫn đến cơn tiết acetylcholin, biểu hiện là buồn nôn, nôn nặng, tiết nước bọt, đổ mồ hôi, nhịp tim chậm, hạ huyết áp, giảm hô hấp, đột quỵ và co giật. Có khả năng làm tăng nhược cơ và có thể dẫn đến tử vong nếu các cơ hô hấp bị ảnh hưởng.\nXử trí: Trong bất cứ trưởng hợp quá liều với thuốc ức chế acetylcholinesterase nào, nên dùng các biện pháp hỗ trợ toàn thân. Thuốc kháng cholinergic như atropin có thể được sử dụng làm thuốc giải độc trong trường hợp quá liều với donepezil. Atropin sulfat được dùng với liều khởi đầu 1-2 mg, tiêm tĩnh mạch, liều kế tiếp được dựa trên đáp ứng lâm sàng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác ADR thường gặp nhất là tiêu chảy, co cứng cơ, mệt mỏi, chán ăn, buồn nôn, nôn, chóng mặt, mất ngủ.\nThường gặp: ADR > 1/100\nTKTW: Mất ngủ, nhức đầu, đau, mệt mỏi, choáng váng, giấc mơ khác thường, tình trạng kích động, ảo giác, trầm cảm, lú lẫn, dễ xúc động, rối loạn nhân cách, sốt, ngủ lơ mơ, tiếng rên khác thường, hung hăng, lo âu, mất ngôn ngữ, hoang tưởng, bồn chồn, dễ bị kích thích, chóng mặt.\nTim mạch: Tăng huyết áp, đau ngực, chảy máu, ngất, hạ huyết áp, rung tâm nhĩ, điện tâm đồbất thường, phù, suy tim, phù ngoại biên, giãn mạch.\nHô hấp: Viêm phế quản, họ tăng lên, khó thở, viêm họng, viêm phổi.\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, chán ăn, giảm cân, đau bụng, táo bón, khó tiêu, đau thượng vị, đại tiện mất chủ động, viêm dạ dày - ruột, đau răng.\nDa: Vết thâm tím, eczema, ngứa, ban, loét da, mày đay.\nNội tiết và chuyển hóa: Mất nước, tăng lipid máu, giảm tình dục.\nSinh dục – niệu: Đi tiểu nhiều lần, đái dầm, viêm bàng quang, tiểu tiện ra máu, tiểu tiện đêm, glucose niệu.\nHuyết học: Bầm tím, thiếu máu.\nGan: Tăng alkalin phosphatase.\nThần kinh – cơ và xương: Co cứng cơ, đau lưng, tăng creatinin phosphokinase, viêm khớp, mất điều phối, gãy xương, dáng đi khác thường, tăng lactat dehydrogenase, dị cảm, run, yếu ót.\nMắt: Nhìn mờ, đục thủy tinh thể, kích thích mắt.\nKhác: Nhiễm khuẩn, nhiễm nấm, toát mồ hôi, triệu chứng cúm.\nÍt gặp: 1/1000 < ADR < 1/100\nTKTW: Động kinh.\nTim mạch: Nhịp tim chậm.\nTiêu hóa: Chảy máu tiêu hóa, loét dạ dày - tá tràng.\nHiếm gặp: ADR< 1/1000\nTKTW: Triệu chứng ngoại tháp.\nTim mạch: Đau thắt ngực, block xoang nhĩ, block dẫn truyền nhĩ – thất.\nTiêu hóa: Loét tiêu hóa, chảy máu dạ dày – ruột.\nGan: Rối loạn chức năng gan.\nHướng dẫn cách xử trí ADR:\nTrong trường hợp xảy ra ảo giác, tình trạng kích động và hành vi hung hãng, cần giảm liều hoặc ngừng điều trị với donepezil. Trong trường hợp rối loạn chức năng gan không rõ nguyên nhân, nên cân nhắc việc ngừng điều trị với donepezil.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hania chống chỉ định trong các trường hợp sau:\nChống chỉ định với bệnh nhân mẫn cảm với donepezil, dẫn xuất piperidin hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nViệc điều trị nên được bắt đầu bởi một thầy thuốc có kinh nghiệm trong việc điều trị chứng sa sút trí tuệ. Sự chẩn đoán nên dựa theo những hướng dẫn đã được công nhận (như DSM IV, ICD 10). Việc điều trị bằng donepezil chỉ nên bắt đầu khi đã có người chăm sóc bệnh nhân, chịu trách nhiệm theo dõi bệnh nhân uống thuốc một cách đều đặn. Điều trị duy trì có thể tiếp tục khi thuốc vẫn còn hiệu quả điều trị đối với bệnh nhân. Do đó, hiệu quả lâm sàng của donepezil nên được đánh giá lại một cách thường xuyên. Nên xem xét ngưng điều trị khi hiệu quả điều trị không còn nữa. Sự đáp ứng của từng cá nhân đối với donepezil không thể đoán trước được. Sử dụng thuốc trên bệnh nhân bị những loại sa sút trí tuệ khác hay những loại suy giảm trí nhớ khác (như giảm nhận thức nhẹ có mất trí nhớ) đang được nghiên cứu.\nGây mê: giống như các thuốc ức chế cholinesterase, thuốc có thể làm tăng tác dụng giãn cơ kiểu succinylcholin trong quá trình gây mê.\nTim mạch: Do cơ chế hoạt động được lý, các thuốc ức chế cholinesterase có thể làm tăng tác dụng cường đối giao cảm trên nhịp tim (ví dụ như chậm nhịp tim). Tác động này có thể đặc biệt có ý nghĩa đối với bệnh nhân có hội chứng suy nút xoang hoặc bất thường dẫn truyền xung động trên tim, ví dụ block xoang nhĩ hoặc block nhĩ thất. Đã có báo cáo về các trường hợp ngất và co giật. Do đó, khi điều trị cho những bệnh nhân. này cần cân nhắc đến khả năng block tim hoặc nghỉ xoang kéo dài.\nTiêu hóa: Bệnh nhân có nguy cơ loét cao như người có tiền sử bệnh loét hoặc đang dùng đồng thời thuốc chống viêm không steroid (NSAID) nên được theo dõi để phát hiện triệu chứng loét. Tuy nhiên, các nghiên cứu lâm sàng cho thấy, donepezil không làm tăng tỷ lệ\nSinh dục - tiết niệu: Mặc dù không quan sát thấy trong các thử nghiệm lâm sàng nhưng các thuốc có tác dụng giống choli có thể gây tắc nghẽn bàng quang, bí tiểu.\nThần kinh: Các thuốc có tác dụng giống choli được cho là có khả năng gây co giật. Tuy nhiên, co giật cũng có thể là một biểu hiện của bệnh Alzheimer. Các thuốc giống choli có khả năng làm trầm trọng hơn hoặc gây ra các triệu chứng ngoại tháp.\nHội chứng ác tỉnh do thuốc tâm thần (NMS): NMS là một tỉnh trạng có thể nguy hiểm đến tính mạng, với các biểu hiện tăng thân nhiệt, cứng cơ, suy giảm hoặc rối loạn thần kinh tự chủ, thay đổi ý thức và tăng nồng độ creatinin phosphokinase trong huyết thanh; được báo cáo hiếm gặp khi sử dụng donepezil, đặc biệt ở bệnh nhân có điều trị đồng thời bằng thuốc chống loạn thần. Các dấu hiệu khác có thể bao gồm myoglobin niệu (globin cơ niệu kịch phát) và suy thận cấp. Nếu nhận thấy bệnh nhân phát triển các dấu hiệu và triệu chứng của NMS, hoặc biểu hiện sốt cao không rõ nguyên nhân mà không có biểu hiện lâm sàng của NMS, nên ngừng điều trị.\nPhổi: Do ảnh hưởng của tác dụng giống choli, nên cẩn thận trọng khi dùng các chất ức chế cholinesterase cho bệnh nhân có tiền sử hen hoặc bệnh phổi tắc nghẽn. Không nên dùng donepezil cùng các chất ức chế acety lcholinesterase, các chất chủ vận hoặc đối kháng cholinergic.\nSuy gan nặng: Không có dữ liệu nghiên cứu trên bệnh nhân suy gan nặng.\nSản phẩm có chứa lactose, bệnh nhân có vấn đề về di truyền hiếm gặp như không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng sản phẩm này.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nPhụ nữ có thai\nKhông có đầy đủ dữ liệu sử dụng donepezil trên phụ nữ có thai. Các nghiên cứu trên động vật không cho thấy tác dụng gây quái thai nhưng cho thấy độc tính trong giai đoạn chu sinh và hậu sản. Chưa xác định được độc tính của thuốc trên người.\nKhông nên dùng donepezil cho phụ nữ có thai trong trường hợp thật sự cần thiết.\nPhụ nữ cho con bú\nỞ chuột, donepezil bài tiết qua sữa. Chưa biết donepezil hydrochlorid có bài tiết vào sữa người hay không và chưa có nghiên cứu trên phụ nữ cho con bú. Do đó, không cho con bú trong thời gian dùng donepezil.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nDonepezil có ảnh hưởng nhẹ hoặc vừa đến khả năng lái xe và vận hành máy móc. Chứng suy giảm trí nhớ có thể làm giảm khả năng lái xe và vận hành máy móc. Hơn nữa, donepezil có thể gây mệt mỏi, ngủ gả, chóng mặt và chuột rút, xảy ra chủ yếu khi bắt đầu điều trị hoặc tăng liều. Do đó, nên thận trọng khi lái xe hoặc vận hành máy móc.\nTương tác thuốc\nDonepezil hydrochlorid và/ hoặc chất chuyển hóa bất kỳ nào của nó không ức chế sự chuyển hóa theophyllin, warfarin, cimetidin hoặc digoxin ở người. Chuyển hóa donepezil hydrochlorid không bị ảnh hưởng bởi việc dùng digoxin hoặc cimetidin. Các nghiên cứu in vitro đã chỉ ra rằng cytochrom P450 isoenzym 3A4 và một phần nhỏ 2D6 có liên quan đến quá trình chuyển hóa donepezil.\nCác nghiên cứu tương tác thuốc in vitro cho thấy ketoconazol và quinidin – tương ứng ức chế CYP3A4 và 2D6, ức chế sự chuyển hóa donepezil. Do đó, các chất ức chế CYP3A4 như itraconazol và erythromycin; và các chất ức chế CYP2D6 như fluoxetin có thể ức chế quá trình chuyển hóa của donepezil. Trong một nghiên cứu trên người tình nguyện khỏe mạnh, ketoconazol làm tăng nồng độ donepezil trung bình khoảng 30%.\nCác chất cảm ứng enzym như rifampicin, phenytoin, carbamazepin và rượu có thể làm giảm nồng độ donepezil. Vì chưa biết được mức độ kích thích hoặc ức chế, cần thận trọng khi kết hợp các thuốc này với nhau. Donepezil hydrochlorid có khả năng ảnh hưởng đến tác dụng của thuốc có hoạt tính kháng cholinergic. Ngoài ra, thuốc có tác dụng hiệp đồng khi điều trị đồng thời với các thuốc có tác động trên dẫn truyền tim như succinylcholin, các thuốc chủ vận cholinergic, thuốc chẹn thần kinh – cơ hoặc tác nhân chẹn beta.\nDonepezil có thể làm giảm nồng độ/ tác dụng của các thuốc kháng cholinergic, các thuốc phong bế thần kinh – cơ loại không khử cực.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}