{
    "describe": "Thương hiệu:\nPhil\nThuốc Hirmen Phil hỗ trợ cải thiện các triệu chứng viêm đa dây thần kinh (18 vỉ x 5 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-16163-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 18 Vỉ x 5 Viên\nThành phần\nNatri chondroitin sulfat\nFursultiamine\nRiboflavin tetrabutyrate\nInositol\nNicotinamid\nPyridoxin hydroclorid\nPantothenate\nCyanocobalamin\n,\nChỉ định\nBệnh Beriberi\nMệt mỏi\nĐau nhức toàn thân\nĐau khớp\n,\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Hirmen của công ty sản xuất Công ty TNHH Phil Inter Pharma (Việt Nam), thuốc có thành phần chính là Natri chondroitin sulfat, Fursultiamine, y-Oryzanol, Riboflavin tetrabutyrat, Inositol, Nicotinamid, Pyridoxin HCl, Calci pantothenat, Cyanocobalamin. Đây là thuốc cải thiện các triệu chứng viêm đa dây thần kinh do rượu, điều trị bệnh tê phù beri-beri, bệnh pellagra. Dự phòng trong điều trị thiếu vitamin nhóm B trong trường hợp sau: Cơ thể mỏi mệt, trong hoặc sau khi bị bệnh, trong thời gian có thai và cho con bú.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Hirmen\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNatri chondroitin sulfat\n90mg\nFursultiamine\n50mg\nRiboflavin tetrabutyrate\n6mg\nInositol\n30mg\nNicotinamid\n50mg\nPyridoxin hydroclorid\n25mg\nPantothenate\n5mg\nCyanocobalamin\n30mcg",
    "usage": "Công dụng của Thuốc Hirmen\nChỉ định\nThuốc Hirmen chỉ định điều trị trong các trường hợp sau:\nviêm đa dây thần kinh\nCải thiện các triệu chứng\nBệnh tê phù beri-beri, bệnh pellagra.\nDự phòng trong điều trị thiếu vitamin nhóm B trong trường hợp sau: Cơ thể mỏi mệt, trong hoặc sau khi bị bệnh, trong thời gian có thai và cho con bú.\nDược lực học\nHirmen có tác dụng dinh dưỡng thần kinh ngoại biên, hữu hiệu với các đau dây thần kinh. Fursultiamine phối hợp với vitamin B6, B12 có tác dụng dinh dưỡng thần kinh ngoại biên.\nTăng cường tốc độ dẫn truyền luồng xung động thần kinh, bảo vệ bao myelin của sợi dây thần kinh.\nKích thích quá trình tái tạo và chức năng tế bào thần kinh do gia tăng chuyển hóa protein, lipid, glucid, tạo năng lượng cho tế bào thần kinh.\nFursultiamine kích thích nhanh hơn sự tái sinh dây thần kinh.\nTiêm Fursultiamine sau khi cắt và nối dây thần kinh tọa của thỏ con. Tỷ lệ loét do tư thế ở nhóm dùng Fursultiamine 2,5mg/kg là 29%, 15mg/kg là 12% trong khi ở nhóm chứng là 42%. Thời gian cần thiết để điện cơ đồ trở lại bình thường ở nhóm dùng Fursultiamine là 30 ngày, trong khi thời gian này ở nhóm chứng là gần 50 ngày.\nFursultiamine\ncải thiện các rối loạn chức năng dây thần kinh trong bệnh tiểu đường: Gây tiểu đường thực nghiệm bằng Alloxan trên chuột chịu chế độ khống chế vitamin B1 trong khẩu phần. Tiêm Fursultiamine và Thiamine vào phúc mạc với các liều khác nhau trên 2 nhóm.\nSo sánh cùng nhóm chứng không tiểu đường cho thấy:\nFursultiamine (TTFD) cải thiện tốc độ dẫn truyền luồng thần kinh vận động tốt hơn so với thiamine.\nHiệu quả của fursultiamine (TTFD) trên tốc độ dẫn truyền luồng thần kinh vận động phụ thuộc vào liều sử dụng và đạt kết quả tốt hơn với liều 35,90mg/kg trở lên.\nHirmen ngăn ngừa và chữa trị đau mỏi cơ bắp, mỏi mắt: Fursultiamine cải thiện các rối loạn chuyển hóa ở cơ, tăng cường khả năng hoạt động tiềm tàng của cơ, cho hiệu quả giảm đau là co-enzyme của co-carboxylase, tham gia chuyển hóa pyruvic acid, lactic acid ứ đọng trong cơ khi hoạt động (gây nhức mỏi cơ) thành acetylcoenzyme A trong chu trình Krebs sinh năng lượng.\nHirmen ngăn ngừa và chữa trị các thương tổn sụn khớp, viêm thoái hóa khớp gây nhức mỏi khớp.\nChondroitin là một glycosaminoglycan (GAG) tham gia vào cấu trúc màng tế bào, có trong thành phần của sợi chun các mạch máu lớn, chiếm tỷ lệ lớn trong chất căn bản của mô sụn và xương, đảm bảo cho sụn xương không những có độ chắc mà còn có tính đàn hồi, là nguyên liệu quan trọng trong quá trình tái tạo mô sụn, xương. Có tác động ngăn ngừa sự thoái hóa tế bào. Duy trì tính đàn hồi của các cấu trúc có nhiều sợi chun (gân, cân cơ, dây chằng). Ngoài ra chondroitin còn tham gia các cấu trúc trong suốt và đàn hồi của mắt, duy trì các hoạt động sinh lý của mắt. Trong thoái hóa khớp: Chondroitin ức chế elastase, yếu tố' trung gian trong quá trình thoái hóa mô sụn, đồng thời kích hoạt quá trình tổng hợp proteoglycan (cấu trúc căn bản của mô liên kết) bởi các tế bào sụn.\nHiệu quả lâm sàng của chondroitin sulfat trong điều trị thoái hóa khớp gối và háng\nHiệu quả của chondroitin sulfat được đánh giá trên 120 bệnh nhân thoái hóa khớp gối và khớp háng bằng phương pháp ngẫu nhiên, mù đôi có đối chứng trong 3 tháng, kéo dài thêm 2 tháng không dùng thuốc để theo dõi hiệu quả kéo dài của thuốc. Chọn mức tiêu thụ thuốc chống viêm non-steroid (liều tương đương với liều diclofenac) là thông số chính. Trong 3 tháng điều trị, các bệnh nhân dùng chondroitin sulfat với liều 4 viên/24 giờ và đã giảm được mức sử dụng thuốc chống viêm non-steroid và sự giảm liều này kéo dài được 2 tháng tiếp theo mà không cần dùng chondroitin sulfat. Các thông số nghiên cứu khác như: Đánh giá mức độ đau bằng bậc thang Huskisson, chỉ số đau chức năng của Lequesne cũng được đánh giá bởi cả bác sĩ và bệnh nhân và đều có kết quả chung là các triệu chứng đau thuyên giảm. Sự dung nạp của thuốc tốt. Nghiên cứu này chỉ ra lợi ích của sử dụng chondroitin sulfat trong điều trị thoái hóa khớp giảm được liều thuốc chống viêm non-steroid, thuốc có tác dụng kéo dài.\nHirmen hiệu quả chống mệt mỏi, tình trạng stress, táo bón\nTình trạng thiếu hụt sinh tố rất dễ dàng xảy ra trong cuộc sống hiện tại nếu không được bổ sung đầy đủ, gây ra uể’ oải, mệt mỏi, ăn ngủ kém, làm việc giảm hiệu suất, giảm khả năng chịu đựng và sức đề kháng.\nHirmen bổ sung các sinh tố, ngăn ngừa các rối loạn chuyển hóa do thiếu hụt các sinh tố gây ra. Đặc biệt Hirmen chứa g-oryzanol có hiệu quả lập lại cân bằng thần kinh giao cảm và nội tiết, fursultiamine kích thích đám rối thần kinh Auerbach, calcium pantothenate tham gia hình thành acetylcholin, tác dụng bình thường hóa nhu động ruột, chống táo bón mạn tính.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Hirmen\nCách dùng\nThuốc được dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 8 tuổi:\nNgày uống 2 lần, mỗi lần 1 viên.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTrong trường hợp viêm miệng do Himen, nên ngưng thuốc và hỏi ý kiến bác sĩ hoặc dược sĩ.\nCyanocobalamin\nNếu dùng\nDùng thuốc liều cao có thể làm trầm trọng thêm tình trạng loét dạ dày và có thể làm suy giảm khả năng dung nạp glucose, làm tăng acid uric máu và làm suy gan.\nSử dụng Pyridoxin kéo dài với liều 50mg - 2g mỗi ngày có thể gây các bệnh thần kinh cảm giác hoặc các triệu chứng của bệnh lý thần kinh.\nThông báo cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hirmen chống chỉ định trong các trường hợp sau:\nKhông dùng cho bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNếu các triệu chứng không được cải thiện sau khi dùng thuốc được một tháng, phải ngừng dùng thuốc và tham khảo ý kiến của bác sĩ hoặc dược sĩ.\nTình trạng nước tiểu có màu vàng do dùng thuốc có thể làm ảnh hưởng đến các kết quả xét nghiệm.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nDo độ an toàn của thuốc khi sử dụng cho phụ nữ có thai chưa được xác định nên chỉ sử dụng thuốc cho phụ nữ có thai khi đã cân nhắc lợi ích của việc điều trị so với nguy cơ có thể xảy ra đối với thai nhi.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nTrong hộp kín, nơi khô mát, dưới 30°C."
}