{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Hornol Đạt Vi Phú điều trị chứng đau dây thần kinh mặt, dây thần kinh sinh ba (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-16719-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCytidin monophosphat disodium\nUridin monophosphat disodium\nChỉ định\nBệnh TK ngoại biên\nĐau dây thần kinh tam thoa\nĐau lưng\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHornol hỗ trợ điều trị các bệnh về thần kinh ngoại biên liên quan đến bệnh xương - khớp, chuyển hóa, nhiễm khuẩn, hỗ trợ điều trị chứng đau dây thần kinh mặt, dây thần kinh sinh ba, thần kinh gian sườn, đau lưng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hornol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCytidin monophosphat disodium\n5mg\nUridin monophosphat disodium\n3mg",
    "usage": "Công dụng của Thuốc Hornol\nChỉ định\nHornol được chỉ định dùng trong các trường hợp:\nHỗ trợ điều trị các bệnh về thần kinh ngoại biên liên quan đến bệnh xương - khớp, chuyển hóa, nhiễm khuẩn.\nđau lưng\nHỗ trợ điều trị chứng đau dây thần kinh mặt, dây thần kinh sinh ba, thần kinh gian sườn,\nDược lực học\nHornol bao gồm 2 thành phần: Dinatri cytidin monophosphat và dinatri uridin monophosphat cung cấp phosphat cần thiết cho những thành phần chính của bao myelin, giúp cho sự trưởng thành và tái sinh sợi trục mô thần kinh.\nDinatri cytidin monophosphat làm trung gian cho quá trình tổng hợp các lipid phức tạp là một thành phần cấu tạo màng tế bào thần kinh, đặc biệt sphingomyelin, tiền chất lớp bao myelin. Dinatri cytidin monophosphat cũng là tiền thân của các acid nucleic (ADN và ARN), là những yếu tố cơ bản của sự chuyển hóa tế bào như trong quá trình tổng hợp protein.\nDinatri uridin monophosphat tác động như coenzym trong quá trình tổng hợp glycolipid của cấu trúc neuron và lớp bao myelin, bổ sung hoạt động của dinatri cytidin monophosphat.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Hornol\nHãy luôn tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi quyết định dùng thuốc.\nCách dùng\nThuốc Hornol được sử dụng thông qua đường uống. Để đảm bảo hiệu quả chữa bệnh, người bệnh nên uống trọn một viên thuốc cùng với ít nhất 240 ml nước lọc.\nNgười bệnh không nên nhai thuốc trước khi nuốt và không tán nhuyễn thuốc, phá vỡ cấu trúc của thuốc trước khi sử dụng.\nTrong trường hợp người bệnh thường xuyên có cảm giác nôn ói khi sử dụng thuốc, bạn có thể uống thuốc cùng với sữa hoặc sử dụng thuốc cùng với thức ăn. Điều này sẽ giúp bạn tránh khỏi tình trạng uống lại thuốc khi bạn nôn ói, đặc biệt là trẻ em.\nLiều dùng\nNgười lớn: uống 1 - 2 viên x 2 lần/ngày.\nTrẻ em: uống 1 viên x 2 lần/ngày.\nLưu ý: Liều này có thể thay đổi tuỳ theo chỉ định của bác sĩ. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dự đoán được xảy ra quá liều do hiếm gặp độc tính của thuốc.\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Hornol bạn có thể gặp một số tác dụng không mong muốn (ADR).\nChưa có báo cáo nào đề cập đến việc người bệnh mắc phải phản ứng phụ trong thời gian chữa bệnh với thuốc Hornol.\nTuy nhiên trong quá trình sử dụng thuốc, nếu nhận thấy cơ thể xuất hiện những phản ứng bất thường, những phản ứng có khả năng làm ảnh hưởng nghiêm trọng đến sức khỏe, người bệnh cần ngưng sử dụng thuốc.\nBên cạnh đó bạn cần nhanh chóng đến bệnh viện và báo ngay với bác sĩ chuyên khoa về tình trạng sức khỏe của bạn ở hiện tại.\nKhi đó các bác sĩ sẽ tiến hành kiểm tra và đề ra những phương pháp xử lý phù hợp tránh gây nguy hiểm.",
    "careful": "Lưu ý\nChống chỉ định\nHornol chống chỉ định trong trường hợp:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSử dụng đúng liều, không nên tự ý tăng hay giảm liều, vì như thế có thể gây ra các phản ứng quá mẫn, hoặc làm giảm hiệu quả điều trị sản phẩm.\nĐể xa tầm với trẻ em để tránh việc uống nhầm sản phẩm, có thể gây ra các tổn thương nghiêm trọng cho đường tiêu hóa và gây ra một số bệnh lý khác cho cơ thể.\nNếu có ăn nhầm, cần phải ngay lập tức đưa trẻ đến cơ sở y tế để được chữa trị kịp thời.\nBệnh nhân không tự ý dừng sản phẩm mà phải nghe theo lời khuyên của bác sĩ, nên giảm dần liệu lượng, việc tự ý dừng sản phẩm có thể gây giảm miễn dịch của cơ thể, và có thể làm tăng triệu chứng của một số bệnh.\nKhi ngưng sử dụng sản phẩm cần giảm từ từ, không nên dừng đột ngột. Không nên bỏ quá 2 liều liên tiếp.\nPhụ nữ có thai\nThận trọng khi sử dụng cho phụ nữ mang thai. Bệnh nhân chỉ nên sử dụng thuốc khi có yêu cầu và chỉ định liều dùng từ bác sĩ chuyên khoa. Chỉ nên sử dụng thuốc khi thật sự cần thiết, đã cân nhắc giữa lợi ích và những rủi ro trong thời kỳ điều trị với thuốc Hornol.\nTác động của thuốc khi lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nChưa có tài liệu, báo cáo nào của thuốc được ghi nhận.\nthực phẩm chức năng\nĐể tránh tình trạng tương tác thuốc, tốt nhất nên viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa, thảo dược và\nTình trạng sức khoẻ cũng có thể ảnh hưởng đến việc sử dụng thuốc này, báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.\nRượu và thuốc lá có thể tương tác với vài loại thuốc nhất định.\nTrong quá trình sử dụng sản phẩm, bệnh nhân cần hạn chế tối đa các loại thức ăn hay đồ uống có chứa cồn hoặc chất kích thích để tránh làm ảnh hưởng tới hoạt động của hoạt chất. Hãy tham khảo ý kiến của bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm."
}