{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Huether-25 Davipharm điều trị động kinh, co giật, phòng ngừa đau nửa đầu (6 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nTopiramate\nNhà sản xuất\nCÔNG TY CỔ PHẦN ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Huether-25 là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú, thành phần chính chứa Topiramat, là thuốc dùng để điều trị đơn độc hoặc hỗ trợ cơn động kinh khởi phát cục bộ hoặc có cơn động kinh toàn thể có co cứng và giật rung; phòng ngừa đau nửa đầu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Huether-25\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTopiramate\n25mg",
    "usage": "Công dụng của Thuốc Huether-25\nChỉ định\nThuốc chứa hoạt chất là topiramat, thuộc nhóm thuốc chống động kinh. Thuốc được dùng:\nđộng kinh\nĐơn độc để điều trị\nPhối hợp với các thuốc khác để điều trị động kinh ở người lớn và trẻ em từ 2 tuổi trở lên.\nđau nửa đầu\nPhòng ngừa\nDược lực học\nMã ATC:\nN03AX11.\nNhóm dược lý:\nThuốc chống động kinh, các chế phẩm chống động kinh, điều trị đau nửa đầu khác.\nTopiramat là một dẫn xuất thế sulfamat của monosaccarid. Cơ chế chính xác của tác dụng chống co giật và dự phòng đau nửa đầu của topiramat vẫn chưa rõ. Nghiên cứu về điện sinh lý học và hóa sinh trên tế bào thần kinh nuôi cấy đã xác định ba tính chất có thể góp phần vào hiệu quả chống động kinh của topiramat.\nA\nCác thế hoạt động lặp đi lặp lại do sự khử cực kéo dài của các neuron bị chặn bởi topiramat một cách phụ thuộc thời gian, gây tác dụng chẹn kênh natri phụ thuộc trạng thái. Topiramat làm tăng tần suất y-aminobutyrat (GABA) hoạt hóa thụ thể GABA\nA\nTác dụng này không bị chặn bởi flumazenil, một thuốc đối kháng benzodiazepin, topiramat cũng không làm tăng thời gian mở kênh. Đây là sự khác biệt của topiramat với các barbiturat điều biến thụ thể GABA\nA\nVì đặc tính chống động kinh của topiramat khác biệt rõ rệt so với benzodiazepin, thuốc có thể điều biến phân nhóm thụ thể GABA\nNgoài ra, topiramat ức chế một số isoenzym của carbonic anhydrase. Tác dụng dược lý này yếu hơn nhiều so với acetazolamid, một thuốc ức chế carbonic anhydrase và được cho là không đóng góp nhiều vào tác dụng chống động kinh của topiramat.\nDược động học\nSo với các thuốc chống động kinh khác, dược động học của topiramat có thời gian bán thải huyết tương dài, dược động học tuyến tính, thanh thải chủ yếu qua thận, không gắn kết đáng kể với protein và thiếu chất chuyển hóa có hoạt tính.\nTopiramat không cảm ứng mạnh enzym chuyển hóa, có thể dùng có hoặc không kèm thức ăn, và không cần theo dõi nồng độ topiramat trong huyết tương thường xuyên. Trong nghiên cứu lâm sàng, không thấy có mối liên quan giữa nồng độ huyết tương và hiệu quả hoặc tác dụng không mong muốn.\nHấp thu:\nTopiramat được hấp thu nhanh và mạnh. Sau khi uống 100 mg topiramat ở người khỏe mạnh, nồng độ đỉnh (Cmax) trong huyết tương là 1,5 μg/ mL đạt được trong vòng 2 - 3 giờ (Tmax).\nDựa trên lượng đồng vị phóng xạ thu hồi được trong nước tiểu, tỷ lệ thuốc được hấp thu khi uống 100 mg topiramat đánh dấu 14C ít nhất là 81%. Ảnh hưởng của thức ăn đến sinh khả dụng không có ý nghĩa lâm sàng đáng kể.\nPhân bố:\nNói chung, 13 - 17% topiramat gắn kết với protein huyết tương. Khả năng gắn kết với hồng cầu thấp và bão hòa trên nồng độ huyết tương 4 μg/ mL. Thể tích phân bố thay đổi tỷ lệ nghịch với liều. Thể tích phân bố biểu kiến trung bình là 0,80 - 0,55 L/ kg với một liều trong khoảng 100 - 1200 mg. Thể tích phân bố bị ảnh hưởng bởi giới tính, giá trị ở phụ nữ bằng khoảng 50% ở nam, do tỷ lệ chất béo trong cơ thể phụ nữ cao hơn và không gây ảnh hưởng lâm sàng.\nChuyển hóa:\nTopiramat không được chuyển hóa nhiều (20%) ở người tình nguyện khỏe mạnh. Thuốc được chuyển hóa đến 50% ở bệnh nhân dùng chung với thuốc chống động kinh cảm ứng các enzym chuyển hóa thuốc. Có sáu chất chuyển hóa được hình thành bởi sự hydroxyl hóa, thủy phân và glucuronid hóa, đã được phân lập, mô tả và định tính từ huyết tương, nước tiểu và phân ở người.\nMỗi chất chuyển hóa chiếm < 3% tổng liều phóng xạ được thải trừ sau khi uống topiramat đánh dấu 14C. Hai chất chuyển hóa có cấu trúc gần với topiramat nhất không có hoặc ít có hoạt tính chống co giật.\nThải trừ:\nỞ người, đường thải trừ chính của topiramat dạng không đổi và chất chuyển hóa là qua thận (ít nhất 81% liều). Khoảng 66% liều topiramat đánh dấu 14C được thải trừ dưới dạng không đổi qua nước tiểu trong vòng 4 ngày. Sau khi dùng liều topiramat 50 mg và 100 mg x 2 lần/ ngày, độ thanh thải qua thận tương ứng là khoảng 18 mL/ phút và 17 mL/ phút. Có bằng chứng về sự tái hấp thu ở ống thận. Nghiên cứu ở chuột cho thấy có sự gia tăng đáng kể độ thanh thải qua thận của topiramat khi dùng chung với probenecid. Độ thanh thải huyết tương ở người khoảng 20 - 30 mL/ phút sau khi uống.\nSự tuyến tính:\nSự khác biệt về nồng độ trong huyết tương giữa các đối tượng khi dùng topiramat thấp, vì vậy có thể dự đoán được dược động học. Với độ thanh thải huyết tương không đổi, dược động học của topiramat tuyến tính và diện tích dưới đường cong nồng độ trong huyết tương tăng tỷ lệ thuận với liều trong khoảng liều đơn 100 - 400 mg đường uống ở người khỏe mạnh. Bệnh nhân có chức năng thận bình thường có thể cần 4 - 8 ngày để đạt nồng độ huyết tương ở trạng thái ổn định. Cmax sau khi uống liều lặp lại, 100 mg x 2 lần/ ngày ở người khỏe mạnh là 6,76 ug/ mL. Sau khi dùng liều lặp lại 50 mg và 100 mg topiramat x 2 lần/ ngày, thời gian bán thải trung bình trong huyết tương khoảng 21 giờ.\nSử dụng chung với các thuốc chống động kinh khác:\nSử dụng phối hợp liều lặp lại topiramat 100 - 400 mg x 2 lần/ ngày với phenytoin hoặc carbamazepin làm tăng tỷ lệ thuận với liều nồng độ huyết tương của topiramat.\nĐối tượng đặc biệt:\nBệnh nhân suy thận:\nĐộ thanh thải huyết tương và độ thanh thải qua thận của topiramat giảm ở bệnh nhân suy giảm chức năng thận vừa và nặng (Clcr ≤ 70 mL/ phút). Do đó, nồng độ trong huyết tương ở trạng thái ổn định có thể cao hơn khi sử dụng thuốc ở bệnh nhân suy thận. Ngoài ra, bệnh nhân suy thận cần nhiều thời gian hơn để đạt được trạng thái ổn định của mỗi liều. Ở bệnh nhân suy thận vừa và nặng, khuyến cáo nên giảm một nửa liều khởi đầu và liều duy trì. Topiramat được loại bỏ khỏi huyết tương hiệu quả bằng thẩm phân máu. Thẩm phân máu kéo dài có thể làm giảm nồng độ topiramat xuống dưới mức cần thiết để duy trì tác dụng chống co giật. Để tránh sự giảm nhanh nồng độ huyết tương khi thẩm phân máu, có thể cần dùng một liều bổ sung topiramat. Liều điều chỉnh thực tế cần phải chú ý:\nThời gian của giai đoạn chạy thận.\nTốc độ thanh thải của hệ thống chạy thận được dùng.\nĐộ thanh thải hiệu dụng qua thận của topiramat khi bệnh nhân được chạy thận.\nBệnh nhân suy gan:\nĐộ thanh thải huyết tương của topiramat giảm trung bình 26% ở bệnh nhân suy gan vừa đến nặng. Vì vậy nên thận trọng khi sử dụng topiramat ở bệnh nhân suy gan.\nNgười cao tuổi:\nĐộ thanh thải huyết tương của topiramat không đổi ở người cao tuổi không có bệnh thận.\nTrẻ em (dược động học của trẻ em đến 12 tuổi):\nDược động học của topiramat ở trẻ em, giống như người lớn sử dụng thuốc trong điều trị bổ sung, là tuyến tính, với độ thanh thải không phụ thuộc liều và nồng độ huyết tương trạng thái ổn định tăng tỷ lệ thuận với liều. Tuy nhiên, trẻ em có độ thanh thải cao hơn và thời gian bán thải ngắn hơn. Kết quả nồng độ huyết tương topiramat ở cùng một liều mg/ kg có thể thấp hơn ở trẻ em so với người lớn. Cũng như ở người lớn, các thuốc chống động kinh cảm ứng enzym gan làm giảm nồng độ huyết tương ở trạng thái ổn định.",
    "dosage": "Cách dùng Thuốc Huether-25\nCách dùng\nBạn nên uống nguyên viên cùng hoặc không cùng với thức ăn, tránh nhai viên vì thuốc có vị đắng. Bạn nên uống nhiều nước trong ngày để phòng ngừa sỏi thận khi dùng topiramat.\nLiều dùng\nLuôn dùng thuốc chính xác như hướng dẫn của bác sỹ hoặc dược sỹ. Nếu bạn chưa rõ, hãy hỏi lại cho chắc chắn.\nBác sỹ thường cho bạn dùng liều thấp topiramat để khởi đầu và tăng liều từ từ cho đến liều tốt nhất cho bạn.\nLàm gì khi dùng quá liều?\nDùng thuốc chính xác như hướng dẫn của bác sỹ. Nếu bạn dùng quá liều hoặc trẻ em nuốt phải thuốc, liên hệ ngay với bác sỹ hoặc trung tâm y tế gần nhất. Khi dùng quá liều bạn có thể cảm thấy buồn ngủ, mệt mỏi, hoặc giảm phản xạ, thiếu phối hợp cơ, khó nói chuyện hoặc tập trung, nhìn đôi hoặc nhìn mờ, cảm thấy chóng mặt do hạ huyết áp, cảm thấy chán nản hoặc kích động, hoặc đau bụng, hoặc co giật.\nQuá liều có thể xảy ra nếu bạn dùng topiramat cùng với các thuốc khác.\nXử trí\n:\nNgưng dùng thuốc và liên lạc ngay với bác sỹ hoặc trung tâm y tế gần nhất.\nMang theo viên thuốc cùng với bao bì để bác sỹ biết bạn đã uống thuốc gì và có biện pháp xử lý kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng thuốc, dùng liều đó càng sớm càng tốt khi bạn nhớ ra. Tuy nhiên, nếu đã sắp đến liều tiếp theo, bỏ qua liều đã quên và tiếp tục dùng thuốc như bình thường. Nếu bạn quên dùng từ 2 liều trở lên, hãy liên hệ bác sỹ của bạn. Không dùng gấp đôi liều (2 liều cùng một lúc) để bù lại cho liều đã quên.\nKhông tự ý ngừng thuốc mà không có ý kiến của bác sỹ. Triệu chứng của bạn có thể trở lại. Nếu bác sỹ quyết định cho bạn ngừng thuốc, liều của bạn nên được giảm từ từ trong vài ngày.\nNếu bạn có câu hỏi gì thêm, hãy hỏi ý kiến bác sỹ hoặc dược sỹ.",
    "adverse_effect": "Tác dụng phụ\nNhư các thuốc khác, topiramat có thể gây tác dụng không mong muốn, nhưng không phải ai cũng gặp phải.\nNgừng dùng thuốc và liên hệ trung tâm y tế gần nhất nếu bạn gặp các phản ứng sau:\nPhản ứng dị ứng (như phát ban da, đỏ da, ngứa, sưng mặt, nổi mày đay).\nHội chứng Stevens-Johnson, một tình trạng có thể gây nguy hiểm đến tính mạng có thể xuất hiện ở nhiều vùng niêm mạc (như miệng, mũi và mắt).\nHoại tử thượng bì nhiễm độc, một tình trạng có thể gây nguy hiểm đến tính mạng, nghiêm trọng hơn hội chứng Stevens-Johnson, đặc trưng bởi rộp da lan rộng và bong tróc lớp ngoài của da.\nThông báo cho bác sỹ và liên hệ trung tâm y tế ngay nếu bạn gặp các phản ứng sau:\nRất thường gặp (có thể ảnh hưởng nhiều hơn 1 trên 10 người):\nTrầm cảm (mới bị hoặc bị nặng hơn).\nThường gặp (có thể ảnh hưởng từ 1 đến 10 trên 100 người):\nĐộng kinh (co giật).\nLo âu, khó chịu, thay đổi cảm xúc, lú lẫn, mất phương hướng.\nVấn đề về tập trung, chậm suy nghĩ, mất trí nhớ, vấn đề về trí nhớ (mới khởi phát, thay đổi đột ngột hoặc tăng mức độ nặng).\nSỏi thận, tiểu thường xuyên hoặc đau khi tiểu.\nÍt gặp (có thể ảnh hưởng từ 1 đến 10 trên 1.000 người):\nTăng nồng độ acid trong máu (có thể gây vấn đề về hô hấp bao gồm khó thở, mất cảm giác ngon miệng, buồn nôn, nôn, mệt mỏi nhiều và nhịp tim nhanh hoặc không đều).\nGiảm hoặc không thể đổ mồ hôi (đặc biệt ở trẻ em ở trong môi trường nhiệt độ cao).\nCó suy nghĩ tự làm hại bản thân.\nMất một phần tầm nhìn của mắt.\nHiếm gặp (có thể ảnh hưởng từ 1 đến 10 trên 10.000 người):\nTăng nhãn áp - tắc nghẽn dịch ở mắt gây tăng áp lực trong mắt, đau hoặc giảm thị giác.\nChưa rõ tần suất:\nBệnh lý điểm vàng là một bệnh ở điểm vàng, một điểm nhỏ nằm trên võng mạc nơi mà hình ảnh rõ nhất. Bạn nên liên hệ với bác sỹ nếu bạn chú ý đến bất kì sự thay đổi hoặc giảm thị giác nào.\nCác tác dụng không mong muốn khác:\nRất thường gặp (có thể ảnh hưởng nhiều hơn 1 trên 10 người):\nNghẹt mũi, chảy mũi hoặc đau họng.\nCảm giác tê rần, đau và/ hoặc tê ở nhiều bộ phận cơ thể.\nBuồn ngủ, mệt mỏi.\nChóng mặt.\nBuồn nôn, tiêu chảy.\nSụt cân.\nThường gặp (có thể ảnh hưởng từ 1 đến 10 trên 100 người):\nThiếu máu (giảm số lượng huyết cầu).\nMất cảm giác ngon miệng, giảm cảm giác ngon miệng.\nHung hăng, kích động, giận dữ, hành vi bất thường.\nKhó đi vào giấc ngủ hoặc khó giữ được giấc ngủ dài lâu.\nVấn đề về ngôn ngữ hoặc rối loạn ngôn ngữ, nói lắp.\nVụng về hoặc thiếu phối hợp vận động, cảm giác không ổn định khi đi lại.\nGiảm khả năng hoàn thành các hoạt động hàng ngày.\nGiảm, mất vị giác.\nRun không tự chủ, chuyển động nhanh, không tự chủ ở mắt.\nRối loạn thị giác như nhìn đôi, nhìn mờ, giảm thị lực, khó tập trung.\nCảm giác xoay vòng (chóng mặt), ù tai, đau tai.\nKhó thở.\nHo.\nChảy máu cam.\nSốt, cảm thấy không khỏe, yếu.\nNôn, táo bón, đau bụng hoặc khó chịu ở bụng, khó tiêu, nhiễm trùng dạ dày hoặc ruột.\nKhô miệng.\nRụng tóc.\nNgứa.\nĐau khớp hoặc sưng khớp, co thắt cơ hoặc co giật cơ, đau cơ hoặc yếu cơ, đau ngực.\nTăng cân.\nÍt gặp (có thể ảnh hưởng từ 1 đến 10 trên 1.000 người):\nGiảm tiểu cầu (tế bào máu giúp ngưng chảy máu), giảm bạch cầu, tế bào giúp bảo vệ cơ thể khỏi nhiễm trùng, giảm nồng độ kali trong máu.\nSưng hạch ở cổ, nách hoặc háng.\nTăng cảm giác ngon miệng.\nTăng cảm xúc.\nNghe, thấy, hoặc cảm thấy thứ không có thật, rối loạn tâm thần nặng.\nBiểu hiện và/ hoặc cảm thấy không có cảm xúc, đa nghi bất thường, cơn hoảng loạn.\nVấn đề về đọc, rối loạn ngôn ngữ, vấn đề về viết chữ.\nKhông thể nghỉ ngơi, tăng động.\nSuy nghĩ chậm, giảm tỉnh táo hoặc phản xạ.\nGiảm chuyển động của cơ thể hoặc chuyển động chậm, chuyển động cơ không tự chủ bất thường hoặc lặp đi lặp lại.\nNgất xỉu.\nCảm giác bất thường, giảm cảm giác.\nGiảm, rối loạn hoặc mất khứu giác.\nCảm giác bất thường trước khi bị đau nửa đầu hoặc một số dạng động kinh nhất định.\nKhô mắt, mắt nhạy cảm với ánh sáng, co giật mi mắt, chảy nước mắt.\nGiảm hoặc mất thính giác, mất thính giác một bên tai.\nNhịp tim chậm hoặc bất thường, cảm giác tim đập ở bên trong ngực.\nHạ huyết áp, hạ huyết áp khi đứng dậy (làm cho một số bệnh nhân dùng topiramat cảm thấy mệt mỏi, chóng mặt hoặc có thể ngất khi đứng hoặc ngồi dậy đột ngột).\nĐỏ bừng, cảm thấy ấm.\nViêm tụy.\nTăng lượng hơi, ợ nóng, đầy bụng hoặc đầy hơi bất thường.\nChảy máu nướu, tăng tiết nước bọt, chảy nước dãi, hơi thở có mùi.\nUống nhiều nước, khát.\nMất màu da.\nCứng cơ, đau ở hông.\nTiểu ra máu, tiểu không tự chủ, tiểu gấp, đau sườn hoặc đau thận.\nKhó đạt được hoặc khó giữ được sự cương dương, rối loạn chức năng sinh dục.\nTriệu chứng giống cúm.\nLạnh ngón tay và ngón chân.\nCảm giác say.\nGiảm khả năng học hỏi.\nHiếm gặp (có thể ảnh hưởng từ 1 đến 10 trên 10.000 người):\nTăng cảm xúc bất thường.\nMất ý thức.\nMất thị giác một bên mắt, mất thị giác tạm thời, mất thị giác về đêm.\nBệnh giảm thị lực.\nPhù ở mắt và quanh mắt.\nCảm giác tê, ngứa ran và thay đổi màu (trắng, xanh dương sau đó là đỏ) ở ngón tay và ngón chân khi tiếp xúc với lạnh.\nViêm gan, suy gan.\nPhát ban da và rộp da.\nDa có mùi bất thường.\nKhông thoải mái ở tay hoặc chân.\nRối loạn ở thận.\nTác dụng không mong muốn trên trẻ em\nTác dụng không mong muốn trên trẻ em thường giống như trên người lớn. Tuy nhiên, những tác dụng không mong muốn sau thường gặp ở trẻ em hơn người lớn.\nGặp vấn đề về sự tập trung.\nTăng nồng độ acid trong máu.\nCó ý nghĩ gây hại cho bản thân nghiêm trọng.\nMệt mỏi.\nGiảm hoặc tăng khẩu vị.\nHung hăng, hành vi bất thường.\nKhó đi vào giấc ngủ hoặc khó giữ giấc ngủ dài lâu.\nCảm thấy không ổn định khi đi.\nCảm thấy không khỏe.\nGiảm nồng độ kali trong máu.\nBiểu hiện và/ hoặc cảm thấy không có cảm xúc.\nChảy nước mắt.\nNhịp tim chậm hoặc bất thường.\nCác tác dụng không mong muốn khác có thể gặp ở trẻ em là:\nThường gặp (có thể ảnh hưởng từ 1 đến 10 trên 100 người):\nChóng mặt, nôn, sốt.\nÍt gặp (có thể ảnh hưởng từ 1 đến 10 trên 1.000 người):\nTăng bạch cầu ái toan trong máu.\nQuá mẫn.\nCảm thấy ấm.\nGiảm khả năng học hỏi.\nThuốc có thể có tác dụng không mong muốn khác, thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông nên dùng thuốc này nếu bạn:\nMẫn cảm với topiramat hoặc bất kỳ thành phần nào của thuốc.\nDùng topiramat trong phòng ngừa đau nửa đầu khi bạn đang mang thai hoặc có khả năng mang thai nhưng không dùng biện pháp tránh thai có hiệu quả.\nThận trọng khi sử dụng\nTrước khi dùng thuốc này, thông báo cho bác sỹ nếu bạn đang có các vấn đề về sức khỏe sau đây:\nCó vấn đề về thận, đặc biệt là sỏi thận, hoặc đang được chạy thận.\nCó tiền sử bất thường về máu hoặc dịch cơ thể (nhiễm toan chuyển hóa).\nCó vấn đề về gan.\nCó vấn đề về mắt, đặc biệt là tăng nhãn áp.\nCó vấn đề về tăng trưởng.\nĐang có chế độ ăn giàu chất béo.\nĐang mang thai hoặc có khả năng mang thai.\nNếu bạn không chắc chắn có gặp một trong những tình trạng trên hay không, hãy nói chuyện với bác sỹ hoặc dược sỹ trước khi dùng topiramat.\nBạn không nên ngừng thuốc mà không hỏi ý kiến bác sỹ.\nBạn cũng nên nói chuyện với bác sỹ trước khi dùng bất cứ thuốc nào có chứa topiramat để thay thế cho HUETHER-25/ HUETHER-50.\nBạn có thể bị sụt cân khi dùng topiramat nên cân nặng của bạn sẽ được kiểm tra thường xuyên khi dùng thuốc. Nếu bạn bị sụt cân quá nhiều hoặc trẻ em sử dụng thuốc không tăng cân đủ, bạn nên hỏi ý kiến bác sỹ.\nMột số ít bệnh nhân được điều trị với thuốc chống động kinh như topiramat có ý nghĩ tự làm hại bản thân hoặc tự tử. Nếu bạn có những ý nghĩ này vào bất cứ lúc nào, liên hệ ngay với bác sỹ.\nThuốc có chứa lactose, thông báo cho bác sỹ nếu bạn đã từng được cho biết không dung nạp với bất cứ loại đường nào.\nThuốc có chứa polysorbat 80 có thể gây dị ứng và dầu thầu dầu có thể gây buôn nôn, nôn, đau bụng, tiêu chảy.\nDùng thuốc cho trẻ em\nKhông khuyến cáo sử dụng topiramat trong điều trị hoặc phòng ngừa đau nửa đầu ở trẻ em do chưa đủ thông tin về an toàn và hiệu quả.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChóng mặt, mệt mỏi và vấn đề về thị giác có thể xảy ra khi dùng topiramat. Không lái xe hoặc vận hành máy móc mà không hỏi ý kiến bác sỹ trước.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nNếu bạn đang mang thai hoặc cho con bú, nghĩ bạn có thể có thai hoặc có ý định mang thai, hỏi ý kiến bác sỹ trước khi dùng thuốc.\nBác sỹ của bạn sẽ thảo luận về biện pháp tránh thai sử dụng với bạn, cũng như thảo luận về việc topiramat có phù hợp cho bạn không. Cũng như những thuốc chống động kinh khác, topiramat có nguy cơ gây hại cho thai nhi nếu sử dụng trong thai kỳ. Đảm bảo bạn hiểu rõ nguy cơ và lợi ích của việc dùng topiramat để điều trị động kinh trong thai kỳ.\nBạn không nên dùng topiramat để phòng ngừa đau nửa đầu nếu bạn đang mang thai hoặc bạn có khả năng mang thai và không dùng biện pháp tránh thai có hiệu quả.\nPhụ nữ cho con bú khi dùng topiramat phải thông báo cho bác sỹ càng sớm càng tốt nếu trẻ có dấu hiệu bất thường nào.\nTương tác thuốc\nThông báo cho bác sỹ hoặc dược sỹ của bạn về tất cả các loại thuốc mà bạn đang sử dụng, bao gồm cả các thuốc kê đơn hoặc không kê đơn, các vitamin hoặc thuốc từ dược liệu. Topiramat và một số thuốc nhất định có thể ảnh hưởng đến nhau. Đôi khi liều của topiramat hoặc các thuốc khác cần phải được điều chỉnh.\nThông báo cho bác sỹ hoặc dược sỹ nếu bạn đang sử dụng các thuốc sau:\nthuốc\nthuốc giãn cơ\nCác\nThuốc tránh thai\n: Topiramat có thể làm mất hiệu quả thuốc tránh thai của bạn.\nThông báo cho bác sỹ nếu bạn bị thay đổi chu kỳ chảy máu khi đang dùng thuốc tránh thai và topiramat.\nGiữ một danh sách các thuốc bạn đang dùng và cho bác sỹ hoặc dược sỹ xem trước khi dùng một thuốc mới.\nCác thuốc khác mà bạn nên cho bác sỹ biết trước khi dùng topiramat bao gồm các thuốc chống động kinh khác, risperidon, lithi, hydroclorothiazid, metformin, pioglitazon, glyburid, amitriptylin, propanolol, diltiazem, venlafaxin, flunarizin, cỏ St. John (Hypericum perforatum) (một chế phẩm dược liệu được dùng điều trị trầm cảm).\nNếu bạn không chắc có gặp những trường hợp trên hay không, nói chuyện với bác sỹ hoặc dược sỹ trước khi dùng thuốc.\nSử dụng thuốc cùng với thức ăn và đồ uống:\nBạn có thể dùng thuốc cùng hoặc không cùng với thức ăn. Uống nhiều nước trong ngày để phòng ngừa sỏi thận khi dùng topiramat. Bạn nên tránh uống rượu khi dùng topiramat.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín.\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C, và ngoài tầm với của trẻ em.\nKhông sử dụng thuốc sau ngày hết hạn ghi trên bao bì (hộp và vỉ thuốc)."
}