{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Huether-50 Davipharm điều trị cơn động kinh khởi phát, dự phòng đau nửa đầu (6 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nTopiramat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Huether - 50 là sản phẩm của Công ty TNHH Dược phẩm Đạt Vi Phú (Davipharm) chứa hoạt chất Topiramat dùng trong điều trị những cơn động kinh khởi phát và dự phòng đau nửa đầu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Huether-50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTopiramat\n50mg",
    "usage": "Công dụng của Thuốc Huether-50\nChỉ định\nThuốc Huether - 50 chỉ định điều trị trong các trường hợp sau:\nĐơn trị liệu cho bệnh nhân từ 2 tuổi trở lên có những cơn động kinh khởi phát cục bộ hoặc có những cơn động kinh có co cứng - co giật toàn thân.\nĐiều trị hỗ trợ ở người lớn và trẻ em từ 2 - 16 tuổi có những cơn động kinh khởi phát cục bộ hoặc có những cơn động kinh có co cứng - co giật toàn thân, và bệnh nhân từ 2 tuổi trở lên bị cơn động kinh có kèm hội chứng Lennox Gastaut.\nDự phòng đau nửa đầu.\nDược lực học\nTopiramat, một dẫn xuất sulfamat của monosaccharid D-fructose, là một chất chống co giật.\nThuốc cũng được sử dụng để dự phòng đau nửa đầu và điều trị nghiện rượu. Mặc dù cơ chế tác động chính xác của thuốc chưa được biết rõ, các dữ liệu từ nghiên cứu sinh hóa và điện sinh lý đã chỉ ra 4 đặc tính có thể góp phần vào hiệu quả dự phòng động kinh và đau nửa đầu của topiramat. Ở nồng độ dược lý thích hợp, topiramat chẹn kênh natri phụ thuộc điện thế; tăng cường hoạt động của y-aminobutyric acid (GABA) ở một số phân nhóm của thụ thể GABA-A; đối kháng thụ thể glutamat phân nhóm AMPA/kinat; và ức chế emzym carbonic anhydrase (đặc biệt là isoenzym CA-II và CA-IV).\nDược động học\nHấp thu\nTopiramat được hấp thu nhanh với nồng độ đỉnh trong huyết tương đạt được 2 giờ sau khi uống một liều 400mg. Sinh khả dụng tương đối của viên nén là 80% so với dạng dung dịch. Nồng độ trong huyết tương của topiramat tăng tuyến tính và phụ thuộc liều trong khoảng liều 200 - 800 mg/ngày. Thức ăn không ảnh hưởng đến sinh khả dụng của thuốc.\nPhân bố\nTopiramat đi qua nhau thai và phân bố vào sữa mẹ. Khoảng 15 - 41% topiramat gắn với protein huyết tương, với tỷ lệ protein gắn kết giảm xuống khi nồng độ máu tăng lên.\nThải trừ\nThời gian bán thải trung bình của topiramat là 21 giờ sau khi uống một liều hoặc nhiều liều thuốc. Khoảng 70% liều sử dụng được thải trừ chủ yếu qua nước tiểu dưới dạng không thay đổi. Topiramat không được chuyển hóa mạnh: 6 chất chuyển hóa đã được xác định, và không có chất nào chiếm hơn 5% liều dùng. Ở bệnh nhân bị suy thận trung bình (thanh thải creatinin 30 - 69 ml/phút) hoặc suy thận nặng (thanh thải creatinin ≥ 30 ml/phút), thanh thải của topiramat tương ứng giảm 42 hoặc 54%. Tuy nhiên topiramat cũng được hấp thu lại đáng kể ở ống thận, nên độ thanh thải creatinin có thể không dự đoán đúng độ thanh thải topiramat. ở người già bị suy thận, độ thanh thải của thuốc cũng giảm. Ở bệnh nhân thẩm phân máu, độ thanh thải của topiramat nhanh hơn 4 - 6 lần so với người khỏe mạnh.\nSuy gan: Mặc dù cơ chế chưa được hiểu rõ, sự thanh thải của topiramat giảm ở những bệnh nhân bị suy gan.\nTrẻ em: Sự thay đổi độ thanh thải topiramat cũng đã được quan sát thấy ở trẻ em.",
    "dosage": "Cách dùng Thuốc Huether-50\nCách dùng\nThuốc Huether - 50 dùng đường uống. Có thể uống topiramat mà không cần quan tâm đến bữa ăn.\nLiều dùng\nLiều dùng topiramat phải được điều chỉnh cẩn thận tùy theo đáp ứng và dung nạp của từng bệnh nhân. Nên khởi đầu liều thấp và chuẩn liều để đạt được mức liều có hiệu quả.\nĐiều trị động kinh:\nĐơn trị:\nNgười lớn: Liều dùng khuyến cáo là 400 mg/ngày, chia làm 2 lần (sáng - tối). Quá trình trị liệu nên theo lịch chuẩn liều sau:\nTuần 1: 25mg x 2 lần/ngày.\nTuần 2: 50mg x 2 lần/ngày.\nTuẩn 3: 75mg x 2 lần/ngày.\nTuần 4: 100mg x 2 lần/ngày.\nTuần 5: 150mg x 2 lần/ngày.\nTuần 6: 200mg x 2 lần/ngày.\nTrẻ em 2 - 10 tuổi: Liều dùng chia làm 2 lần (sáng - tối).\nCân nặng\nTổng liều hàng ngày tối thiểu (mg/ngày)\nTổng liều hàng ngày tối đa (mg/ ngày)\nDưới 11 kg\n12 - 22 kg\n23 - 31 kg\n32 - 38 kg\nTrên 38 kg\nĐiều trị hỗ trợ: Ở người lớn từ 17 tuổi trở lên, liều dùng khuyến cáo là 200 - 400 mg/ngày, chia làm 2 lần uống. Nên khởi đầu liều thấp (25 - 50 mg/ngày), sau đó tăng dần 25 - 50mg mỗi tuần đến liều tối ưu, nhưng không vượt quá 400 mg/ngày.\nDự phòng đau nửa đầu:\nLiều dùng khuyến cáo là 100 mg/ngày, chia làm 2 lần (sáng - tối). Quá trình trị liệu nên theo lịch chuẩn liều sau:\nLiều buổi sáng\nLiều buổi tối\nTuần 1\n-\n25mg\nTuần 2\n25mg\n25mg\nTuần 3\n25mg\n50mg\nTuần 4\n50mg\n50mg\nLiều dùng ở bệnh nhân suy thận hoặc suy gan:\nNên giảm liều ở bệnh nhân suy thận: Giảm 50% liều ở bệnh nhân có độ thanh thải creatinin dưới 70 ml/phút. Ở bệnh nhân thẩm phân máu, độ thanh thải topiramat nhanh hơn 4 - 6 lần so với người bình thường. Nên xem xét bổ sung topiramat sau khi thẩm phân máu.\nĐộ thanh thải topiramat giảm ở bệnh nhân suy gan, tuy nhiên không cần thiết điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nUống vào từ 6 - 40g topiramat đã được báo cáo ở vài bệnh nhân. Dấu hiệu và triệu chứng bao gồm: nhức đầu, kích động, buồn ngủ, ngủ lịm, nhiễm toan chuyển hỏa và giảm kali máu. Kết quả lâm sàng thì không trầm trọng. Mọi bệnh nhân đều hồi phục.\nMột bệnh nhân uống vào khoảng 96 - 110g topiramat được đưa vào viện trong tình trạng hôn mê trong 20 - 24 giờ, sau đó phục hồi toàn toàn sau 3 - 4 ngày.\nĐiều trị:\nCác hỗ trợ tổng quát được chỉ định và nên cố gắng loại thuốc ra khỏi đường tiêu hóa bằng cách rửa dạ dày hay uống than hoạt.Thẩm phân máu là phương cách hữu hiệu để loại topiramat ra khỏi cơ thể. Bệnh nhân nên được bù nước đầy đủ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nVì topiramat thường được dùng với các thuốc chống động kinh khác, khó có thể xác nhận rằng thuốc nào gây nên tác dụng không mong muốn.\nĐiều trị hỗ trợ - ở người lớn:\nThường gặp: Buồn ngủ, chóng mặt, lo âu, mất điều hòa, chứng biếng ăn, mệt mỏi, rối loạn ngôn ngữ và các vấn đề liên quan đến ngôn ngữ, chậm tâm thần vận động, thị giác bất thường, khó nhớ, nhầm lẫn, dị cảm, nhìn đôi, chán ăn, rung giật nhãn cầu, buồn nôn, giảm cân, khó tập trung/ chú ý, suy nhược cơ thể, đau bụng, các vấn đề về tính tình.\nCác tác dụng không mong muốn xảy ra với tần suất thấp, nhưng được xem là có liên quan đến thuốc: Không nhận thức đúng mùi vị, kích động, các vấn đề về nhận thức, dễ xúc động, các vấn đề kết hợp, dáng đi bất thường, vô cảm, các triệu chứng rối loạn tâm thần/ chứng loạn thần, hành vi/phản ứng hung hăng, giảm bạch cầu, sỏi thận. Có gặp một số trường hợp bệnh huyết khối tắc mạch, mặc dầu nguyên nhân liên quan đến thuốc chưa được thiết lập.\nĐiều trị hỗ trợ - bệnh nhi:\nTrong thử nghiệm lâm sàng mù đôi, các tác dụng không mong muốn xảy ra với tần suất > 5% và xảy ra với một tỷ lệ cao ở những bệnh nhi có điều trị topiramate hơn là ở trong nhóm dùng giả dược (placebo), bao gồm: Buồn ngủ, biếng ăn, mệt mỏi, lo âu, rối loạn nhân cách, khó tập trung/ chú ý, phản ứng quá khích, giảm cân, đi đứng bất thường, có vấn đề về tâm tính, mất điều hòa, tăng tuyến nước bọt, buồn nôn, khó nhớ, tăng động, buồn ngủ, rối loạn ngôn ngữ và các vấn đề liên quan đến ngôn ngữ, dị cảm.\nCác tác dụng không mong muốn xảy ra với tần suất thấp, nhưng được xem là có liên quan đến thuốc là: Dễ xúc động, kích động, vô cảm, các vấn đề liên quan đến nhận thức, chậm tâm thần vận động, nhầm lẫn, ảo giác, trầm cảm và giảm bạch cầu.\nĐiều trị đơn độc một thuốc (monotheraphy) - tất cả các bệnh nhân:\nTrong thử nghiệm mù đôi, các tác dụng không mong muốn xảy ra với tần suất ≥ 10% trong cả hai nhóm dùng giả dược (placebo) và chỉ dùng topiramat bao gồm: Dị cảm, đau đầu, chóng mặt, mệt mỏi, buồn ngủ, giảm cân, buồn nôn, và tiêu chảy. Các triệu chứng khi điều trị đơn độc một thuốc (monotherapy) này giống với khi điều trị hỗ trợ.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Huether - 50 chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nTăng clo huyết, non-anion gap, nhiễm toan chuyển hóa (giảm nồng độ bicarbonat huyết thanh xuống dưới giới hạn bình thường mà không có nhiễm kiềm hô hấp mạn tính), đã được báo cáo khi sử dụng topiramat. Sự mất cân bằng điện giải này thường xảy ra sớm ở bệnh nhân sử dụng topiramat, mặc dù một số trường hợp có thể xuất hiện bất cứ lúc nào. Nhiễm toan chuyển hóa đã được quan sát ở bệnh nhân dùng liều thấp 50 mg/ngày. Nguyên nhân là do mất bicarbonat ở thận do tác dụng ức chế của topiramat trên carbonic anhydrase. Sự giảm bicarbonat trong huyết thanh thường nhẹ đến trung bình (giảm trung bình 4 mEq/L khi dùng liều 400 mg/ngày ở người lớn và khoảng 6 mg/kg/ngày ở trẻ em), hiếm khi, giảm nồng độ bicarbonat huyết tương xuống dưới 10 mEq/L. Một số biểu hiện của nhiễm toan chuyển hóa cấp tính hoặc mãn tính có thể bao gồm tăng thông khí phổi, các triệu chứng không đặc hiệu như mệt mỏi và chán ăn, hoặc di chứng nghiêm trọng hơn bao gồm cả rối loạn nhịp tim hoặc lơ mơ. Do nhiễm toan chuyển hóa mạn tính không được điều trị có khả năng gây di chứng nghiêm trọng (như tăng nguy cơ sỏi thận hoặc đọng calci ở thận, sự phát triển của chứng nhuyễn xương và/hoặc loãng xương với tăng nguy cơ gãy xương), nên nồng độ bicarbonat trong huyết thanh phải được theo dõi khi bắt đầu và định kỳ trong suốt quá trình điều trị topiramat. Nếu tình trạng nhiễm toan chuyển hóa xuất hiện và kéo dài, nên xem xét giảm liều hoặc ngưng topiramat (giảm liều từ từ). Nếu vẫn quyết định dùng topiramat thì nên điều trị tình trạng này.\nMột hội chứng bao gồm cận thị cấp có liên quan với Glôcôm góc đóng thứ phát được báo báo ở vài bệnh nhân uống topiramat. Triệu chứng bao gồm giảm thị lực đột ngột và/hoặc đau mắt. Các triệu chứng về mắt bao gồm: Cận thị, tiền phòng nông, xung huyết mắt (đỏ mắt) và tăng áp lực nội nhãn. Có thể có hoặc không giãn đồng tử. Nên lưu ý bệnh nhân thông báo ngay cho bác sĩ các triệu chứng về mắt như nhìn mờ, rối loạn thị giác, đau mắt trong quá trình điều trị. Điều trị bao gồm ngưng topiramat càng nhanh càng tốt với sự phê chuẩn của bác sĩ điều trị và tiến hành các biện pháp thích hợp.\nOligohidrosis (giảm tiết mồ hôi và tăng thân nhiệt), hiếm khi dãn đến nhập viện, đã được báo cáo. Phần lớn các trường hợp là ở bệnh nhân trẻ em, một số trường hợp đã được báo cáo sau khi tiếp xúc với nhiệt độ môi trường cao hoặc vận động mạnh. Bệnh nhân, đặc biệt là trẻ em, điều trị bằng topiramat cần được theo dõi chặt chẽ sự giảm tiết mồ hôi và tăng thân nhiệt, đặc biệt là trong thời tiết nóng. Nên chú ý bù đủ nước trước và trong suốt quá trình vận động hoặc khi thời tiết nóng. Cần thận trọng khi topiramat dùng chung với các thuốc có thể gây rối loạn thân nhiệt (như các thuốc ức chế carbonic anhydrase và các thuốc có hoạt tính kháng cholinergic).\nỞ người có hoặc không có tiền sử co giật, động kinh, các thuốc chống co giật, kể cả topiramat, nên ngừng dần dần để giảm khả năng xuất hiện co giật hoặc tăng tần suất cơn co giật. Trong trường hợp phải ngừng thuốc nhanh, khuyến cáo nên có các biện pháp theo dõi thích hợp.\nBệnh nhân động kinh đang dùng các thuốc chống co giật, bao gồm topiramat, có thể có những cơn động kinh ngoài dự đoán. Do đó, các bệnh nhân đang dùng topiramat để điều trị động kinh nên chú ý thận trọng khi làm những việc mà có thể gây nguy hiểm khi mất kiểm soát (lái xe, vận hành máy móc, bơi lội, leo núi cao...).\nDựa trên những dữ liệu hiện tại, bệnh nhân đang dùng thuốc chống co giật cho bất cứ chỉ định nào phải được theo dõi về trầm cảm, có ý nghĩ tự tử, bất thường trong tâm trạng hoặc hành vi.\nCác triệu chứng như lo âu, kích động, thái độ thù địch, cơn hưng cảm, hưng cảm nhẹ có thể là dấu hiệu báo trước cho việc tự tử.\nĐã có báo cáo tăng amoni máu và bệnh não gan ở bệnh nhân dùng topiramat (có hoặc không kèm acid valproic). Bệnh nhân có bất thường bẩm sinh về chuyển hóa hoặc giảm hoạt động ti thể gan có thể có nguy cơ cao hơn. Nếu bệnh nhân bị ngủ lịm không rõ nguyên nhân, nôn ói, hoặc thay đổi tâm tính, nên xem xét nguy cơ bệnh não gan và đo nồng độ amoni trong máu.\nĐã có báo cáo hình thành sỏi thận ở khoảng 1,5% bệnh nhân người lớn dùng topiramat trong các thử nghiệm lâm sàng. Nói chung tỷ lệ hình thành sỏi ở đàn ông cao hơn phụ nữ.\nChưa rõ cơ chế chính xác hình thành sỏi, có thể do tác dụng ức chế của topiramat trên carbonic anhydrase. Bệnh nhân nên uống nhiều nước để làm giảm nguy cơ này.\nĐộ an toàn và hiệu quả của topiramat ở trẻ em dưới 2 tuổi chưa được thiết lập.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTopiramat có thể gây buồn ngủ, chóng mặt, lẫn lộn, khó tập trung, rối loạn thị giác. Các tác dụng không mong muốn này có thể gây nguy hiểm cho người bệnh khi lái xe hay vận hành máy móc, cần thận trọng cho đến khi ảnh hưởng của thuốc trên từng bệnh nhân được hiểu rõ.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTopiramat có thể gây hại cho thai nhi khi sử dụng cho phụ nữ mang thai. Chỉ nên dùng topiramat cho phụ nữ mang thai nếu như lợi ích trị liệu vượt cao hơn nguy cơ xảy ra độc tính.\nDữ liệu cho thấy topiramat phân bố vào sữa mẹ ở nồng độ khoảng 10 - 20% nồng độ trong huyết tương người mẹ. Do chưa rõ ảnh hưởng của thuốc lên trẻ bú mẹ, thận trọng khi dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nThuốc chuyển hóa bởi enzym gan:\nCác nghiên cứu in vitro cho thấy topiramat ức chế men CYP2C19 và cảm ứng nhẹ CYP3A4. Do đó có thể xảy ra tương tác dược động học với các thuốc chuyển hóa bởi các enzym này (bao gồm các thuốc chống co giật, thuốc ức chế thần kinh trung ương, thuốc tránh thai đường uống).\nAmitriptylin:\nỞ người khỏe mạnh, sử dụng đồng thời topiramat (200 mg/ngày) và amitriptylin (25 mg/ngày) làm tăng Cmax và AUC của amitriptylin 12%. Do đó nên thận trọng khi điều chỉnh liều topiramat.\nThuốc chống co giật:\nNồng độ trong huyết tương của topiramat giảm khoảng 48% khi sử dụng đồng thời phenytoin và topiramat. Nồng độ trong huyết tương của phenytoin tăng khoảng 25% ở một số bệnh nhân và cơ bản không thay đổi ở những người còn lại. Phenytoin không ảnh hưởng đến sự gắn kết protein của topiramat.\nSử dụng đồng thời carbamazepin và topiramat làm giảm nóng độ trong huyết tương của topiramat 40%, nhưng không ảnh hưởng đến nồng độ trong huyết tương của carbamazepin và chất chuyển hóa của nó. Carbamazepin không ảnh hưởng đến sự gắn kết protein của topiramat.\nSử dụng đồng thời acid valproic và topiramat làm ảnh hưởng đến dược động học của cả 2 thuốc (giảm nồng độ trong huyết tương của topiramat 14% và acid valproic 11%). Ngoài ra, nó còn liên quan đến tăng amoni máu có hoặc không kèm theo bệnh não gan (xem phần Lưu ý đặc biệt và thận trọng khi sử dụng) và giảm thân nhiệt. Nên xem xét ngưng topiramat hoặc acid valproic khi bị giảm thân nhiệt.\nSử dụng đồng thời topiramat và phenobarbital hoặc primidon làm giảm nhẹ nồng độ huyết tương của các thuốc sử dụng đồng thời. Chưa rõ ảnh hưởng của phenobarbital hoặc primidon lên dược động học của topiramat.\nDược động học của lamotrigin dường như không ảnh hưởng khi sử dụng đồng thời với topiramat (400 mg/ngày), tuy nhiên nồng độ trong huyết tương của topiramat giảm khoảng 13%.\nThuốc trị tiểu đường:\nSử dụng đồng thời topiramat và glyburid (5 mg/ngày) ở bệnh nhân tiểu đường type 2 làm giảm nồng độ ở trạng thái ổn định và AUC của glyburid lần lượt là 22 và 25%. Dược động học của topiramat ở trạng thái ổn định không bị ảnh hưởng.\nSử dụng đồng thời topiramat và pioglitazin ở bệnh nhân khỏe mạnh làm giảm không đáng kể AUC của pioglitazon và Cmax không đổi. Khi bắt đầu sử dụng thuốc ở bệnh nhân tiểu đường, nên theo dõi kiểm soát đường huyết thích hợp. Trong nghiên cứu tương tác thuốc ở người khỏe mạnh, Cmax và AUC của metformin tăng 17 và 25% sau khi sử dụng đồng thời với topiramat. Tuy nhiên, thời gian để’ đạt nồng độ đỉnh của metformin không bị ảnh hưởng. Thanh thải đường uống của topiramat bị giảm khi dùng đồng thời với metformin. Chưa rõ tầm quan trọng của tương tác này trên lâm sàng. Tuy nhiên, topiramat có thể gây toan chuyển hóa, một trong những điều kiện chống chỉ định dùng metformin.\nThuốc gây rối loạn thân nhiệt:\nTăng nguy cơ tăng thân nhiệt khi topiramat dùng chung với các thuốc có thể gây rối loạn thân nhiệt (như các thuốc ức chế carbonic anhydrase và các thuốc có hoạt tính kháng cholinergic). Nên thận trọng khi phối hợp.\nThuốc ức chế carbonic anhydrase:\nSử dụng đồng thời topiramat với các thuốc ức chế carbonic anhydrase (acetazolamid, didorphenamid, zonisamid) có thể tăng nguy cơ hoặc làm nặng thêm toan chuyển hóa và hình thành sỏi thận.\nRượu và các thuốc ức chế thần kinh trung ương:\nViệc sử dụng đồng thời topiramat với rượu hoặc các thuốc ức chế thần kinh trung ương chưa được đánh giá trên lâm sàng. Do topiramat có khả năng gây ức chế thần kinh trung ương cũng như những tác dụng không mong muốn về nhận thức và/ hoặc thần kinh/tâm thận, nên đặc biệt thận trọng khi phối hợp.\nDigoxin:\nAUC trong huyết thanh của digoxin giảm khoảng 12% khi sử dụng với topiramat ở một nghiên cứu đơn liều. Tuy nhiên chưa rõ tầm quan trọng trên lâm sàng.\nDihydroergotamin:\nSử dụng đồng thời topiramat 200 mg/ngày và liều đơn dihydroergotamin (1mg tiêm dưới da) ở người khỏe mạnh không ảnh hưởng đến dược động học của cả 2 thuốc.\nDiltiazem:\nSử dụng đồng thời topiramat và diltiazem làm giảm Cmax và AUC của diltiazem 10 và 25%. Cmax và AUC của topiramat tăng 16 và 19%.\nHydrodorothiazid:\nTrong một nghiên cứu tương tác thuốc ở người khỏe mạnh, Cmax và AUC tăng 27 và 29% sau khi dùng thêm hydroclorothiazid. Dược động học ở trạng thái ổn định của hydroclorothiazid không bị ảnh hưởng. Chưa rõ tầm quan trọng của tương tác trên lâm sàng. Có thể cần thiết điều chỉnh liều của topiramat. Ngoài ra, cả 2 thuốc cho thấy làm giảm nồng độ kali huyết thanh, và mức độ giảm nhiều hơn khi 2 thuốc sử dụng đồng thời.\nLithi:\nDược động học của lithium không bị ảnh hưởng khi dùng chung với topiramat liều 200 mg/ngày. Khi dùng chung với topiramat 600 mg/ ngày, Cmax và AUC của lithi tăng 27 và 26%. Do đó, nên theo dõi nồng độ lithi trong huyết thanh khi sử dụng với liều cao topiramat.\nThuốc tránh thai đường uống:\nTrong một nghiên cứu dược động học ở người khỏe mạnh, hấp thu ethinyl estradiol và norethindron không bị ảnh hưởng ở bệnh nhân dùng topiramat. Tuy nhiên hấp thu ethinyl estradiol bị giảm ở bệnh nhân dùng topiramat và acid valproic. Nên xem xét đến khả năng ngừa thai thất bại và tăng nguy cơ chảy máu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}