{
    "describe": "Thương hiệu:\nDragenopharm\nViên nén Milgamma Mono 150 Dragenopharm điều trị viêm đa dây thần kinh (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-18480-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBenfotiamine\nNhà sản xuất\nDragenopharm\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nMilgamma Mono 150 được sản xuất bởi Dragenopharm Apotheke Puschl GmbH & Co. KG - Đức. Thuốc có thành phần chính là benfotiamine thuộc vitamins nhóm B.\nMilgamma Mono 150 dùng để điều trị viêm đa dây thần kinh do đái tháo đường có triệu chứng và viêm đa dây thần kinh do nghiện rượu. Thuốc bào chế dạng viên bao đường 150mg.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Milgamma Mono 150\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBenfotiamine\n150mg",
    "usage": "Công dụng của Viên nén Milgamma Mono 150\nChỉ định\nThuốc Milgamma Mono 150 được chỉ định dùng trong các trường hợp sau:\nĐiều trị viêm đa dây thần kinh do đái tháo đường có triệu chứng và viêm đa dây thần kinh do nghiện rượu.\nDược lực học\nVitamin B1 là chất cần thiết và có vai trò quan trọng trong quá trình chuyển hóa của cơ thể. Bệnh nhân đái tháo đường thường phải chịu tình trạng thiếu thiamin trong huyết tương, khoảng 75% so với người khỏe mạnh.\nBenfotiamin là một chất thuộc nhóm thiamin dạng thân dầu, các dẫn chất thiamin (như acetiamin, benfotiamin hay fursultiamin) được chuyển hóa thành coezym thiamin diphosphat (TDP) có hoạt tính sinh học trong cơ thể.\nCơ chế tác dụng:\nThiamin diphosphat hoạt động như một coenzyme chuyển hóa pyruvate thành acetyl-CoA, và là đồng yếu tố của transketolase trong chu trình pentose phosphate. Bên cạnh đó, chất này cũng có vai trò chuyển hóa alpha-ketoglutarate thành succinyl-CoA trong chu trình acid citric. Trong số các chức năng khác, cocarboxylase là một coenzyme có vai trò khử hydro của pyruvate, đóng vai trò chủ chốt trong sự đốt cháy đường. Do năng lượng dùng trong các tế bào thần kinh chủ yếu nhờ sự đốt cháy đường nên việc cung cấp đủ lượng thiamin là tối cần thiết cho hoạt động thần kinh. Khi nồng độ glucose tăng cao, có sự gia tăng nhu cầu sử dụng thiamin.\nNồng độ glucose trong huyết tương cao dẫn đến nồng độ glucose cao trong nội bào và tế bào thần kinh gây ra rối loạn sinh hóa. Bốn cơ chế phân tử chính liên quan đến sự tổn thương do glucose: gia tăng con đường chuyển hóa polyol, gia tăng con đường chuyển hóa hexosamin, gia tăng sự hình thành các sản phẩm cuối cùng của quá trình glycat hóa (Advance Glycation Endproduct: AGE), và hoạt hóa isoform PKC thông qua việc tổng hợp lipid thông tin diacylglycerol (DAG). Trong các tế bào nội mô động mạch chủ, đường huyết tăng cao cũng kích hoạt sự sao chép yếu tố tiền gây viêm NF-КB.\nBa trong số các con đường sinh hóa chính của sự phát sinh bệnh là con đường hexosamin, con đường hình thành AGE và con đường diacylglycerol (DAG)-protein kinase C (PKC), được kích hoạt bởi sự gia tăng chất chuyển hóa glycolytic là glyceraldehydes-3-phosphate và fructose-6-phosphate do ức chế enzyme glyceraldehydes phosphate dehydrogenase (GAPDH).\nTrong chu trình pentose phosphate, enzyme transketolase có thể chuyển lượng thừa fructose-6-phosphate và glyceraldehyd-3-phosphate thành pentose-5-phosphate và erythrose-4-phosphate. Transketolase là một biện pháp xác định vận tốc của phản ứng không oxy hóa trong chu trình pentose phosphate. Tình trạng và chiều hướng của phản ứng do transketolase phụ thuộc vào nồng độ của cơ chất.\nHoạt hóa hoàn toàn transketolase có thể dẫn đến gia tăng chuyển hóa glyceraldehyd-3-phosphate và fructose-6-phosphate thành pentose-5-phosphate và erythrose-4-phosphate. Tuy nhiên, trên in vivo, do nồng độ chất chuyển hóa transketolase ít nhất thấp hơn 1 bậc về biên độ giá trị Km nên tình trạng và chiều hướng của phản ứng do transketolase được quyết định bởi nồng độ cơ chất. Vì vậy, sự gia tăng fructose-6-phosphate và glyceraldehyd-3-phosphate gây ra do đường huyết cao có thể làm chuyển hướng các chất chuyển hóa này thành pentose-6-phosphate và erythrose-4-phosphate khi transketolase được hoạt hóa hoàn toàn bởi đồng yếu tố thiamin.\nBenfotiamin ức chế sự tích tụ các chất độc hại này.\nHơn thế nữa, benfotiamin thúc đẩy sự hồi phục tình trạng sau thiếu máu cục bộ nhờ sự phục hồi hình thành mạch máu và ức chế hiện tượng apoptosis mạch máu. Những kết quả này cho thấy điều trị bằng benfotiamin để phòng ngừa tổn hại các cơ quan gây ra do tăng đường huyết theo con đường phức tạp, bởi đó sự hoạt hóa của transketolase dường như đóng vai trò đặc biệt quan trọng.\nDược động học\nBenfotiamin là một tiền chất của vitamin B1.\nSau khi uống, dưới tác dụng của men phosphatase, sự khử phosphoryl hóa benfotiamin thành dạng S-benzoylthiamine (SBT) thân dầu xảy ra ở ruột. SBT hấp thu nhiều hơn so với dẫn chất thiamin thân nước vì các phân tử thân dầu hấp thu bằng cách khuếch tán thụ động, trong khi hấp thu thiamin ảnh hưởng tới cơ chế vận chuyển kép phụ thuộc liều: Vận chuyển tích cực phụ thuộc với Na+ và năng lượng ở lượng nhỏ hơn 2μmol, và khuếch tán thụ động với nồng độ lớn hơn. Do vậy, nồng độ thiamin trong máu và mô sẽ cao khi dùng benfotiamin so với dạng thiamin thân nước, ngay cả khi uống benfotiamine với liều thấp hơn.\nNhóm benzoyl tách ra cùng với việc đóng vòng tạo ra thiamin, được thực hiện trong niêm mạc ruột và trên các hàng rào tế bào chứa các thioesterase. Trong quá trình đi qua niêm mạc, các hợp chất chứa nhóm sulfhydryl như cystein và glutathion có thể giáng hóa nhanh chóng các dẫn chất thiamin thân dầu thành thiamin trong nội bào.\nBên trong tế bào, thiamin kinase chuyển hóa thiamin thành coenzyme có hoạt tính là thiamin diphosphate (TDP), thiamine monophosphate (TMP) và thiamine triphosphate (TTP). Một cách hiển nhiên nồng độ các thiamin và các coenzyme hoạt tính có trong nội tế bào khi dùng benfotiamin cao hơn so với các dẫn chất thiamin thân nước dùng đường uống. Thiamin lưu trữ với nồng độ cao trong mô và các coenzyme được nhanh chóng thải qua thận và bài tiết vào nước tiểu ở dạng không chuyển hóa, dạng tự do hay dạng được phosphoryl hóa, hoặc là các chất chuyển hóa như pyrimidine và thiazol.",
    "dosage": "Cách dùng Viên nén Milgamma Mono 150\nCách dùng\nThuốc nên được uống với 1 ly nước và cách xa các bữa ăn. Trong trường hợp quên dùng, bệnh nhân nên tiếp tục dùng thuốc như các lần dùng trước.\nLiều dùng\nNgười lớn\nTrừ khi được kê toa, liều ban đầu thường từ 300 - 450mg benfotiamin tùy thuộc vào mức độ nặng của bệnh thần kinh trong thời gian tối thiểu từ 4 - 8 tuần, uống 1 viên/lần, ngày 2 - 3 lần.\nSau đó liều tùy thuộc vào mức độ đáp ứng điều trị. Trừ khi được kê toa, nên uống 1 viên/lần mỗi ngày.\nTrẻ em < 18 tuổi\nĐộ an toàn và hiệu quả của thuốc không được thiết lập.\nBệnh nhân suy gan hoặc suy thận\nĐối tượng này có thể dùng liều thông thường.\nThời gian dùng thuốc tùy thuộc vào mức độ đáp ứng điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVới liều uống được đưa ra và do khoảng điều trị rộng, các dấu hiệu quá liều chưa được biết đến cho đến nay. Không có xử trí đặc biệt trong trường hợp quá liều. Nếu có dấu hiệu quá liều thì nên được điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Milgamma Mono 150, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn hệ thống miễn dịch: Rất hiếm có các phản ứng quá mẫn như nổi mề đay, nổi mẩn, sốc phản vệ.\nRối loạn dạ dày-ruột: Trên những nghiên cứu lâm sàng của benfotiamin, những rối loạn dạ dày như buồn nôn và những khó chịu ở đường tiêu hóa được ghi nhận trong các trường hợp chỉ dùng benfotiamin. Tuy nhiên, tần suất không khác nhau có ý nghĩa giữa nhóm giả dược và nhóm điều trị. Mối quan hệ nhân quả đối với benfotiamin và các rối loạn này chưa rõ ràng và có thể phụ thuộc liều.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Milgamma Mono 150 chống chỉ định trong các trường hợp sau:\nMẫn cảm đối với benfotiamin/thiamin hoặc một trong các thành phần của thuốc\nThận trọng khi sử dụng\nKhông có dữ liệu nào thể hiện sự ảnh hưởng xấu đến khả năng tập trung, phản xạ, kết hợp vận động được báo cáo. Không có khuyến cáo đặc biệt nào đối với tác dụng này.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi sử dụng cho các đối tượng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có kinh nghiệm dùng benfotiamin cho phụ nữ có thai. Dù các tác dụng có hại không được thiết lập, cũng không nên dùng thuốc trên đối tượng này.\nTrong khi có thai, liều dùng khuyến cáo hằng ngày của vitamin B1 là 1,4 - 1,6mg. Liều cao hơn chỉ dùng cho bệnh nhân bị thiếu vitamin B1, bởi vì cho tới nay độ an toàn liều dùng cao hơn liều khuyến cáo chưa được ghi nhận.\nThời kỳ cho con bú\nChưa có kinh nghiệm dùng benfotiamin cho phụ nữ cho con bú. Dù các tác dụng có hại không được thiết lập, cũng không nên dùng thuốc trên đối tượng này.\nTrong khi cho con bú, liều dùng khuyến cáo hằng ngày của vitamin B1 là 1,4 - 1,6mg. Liều cao hơn chỉ dùng cho bệnh nhân bị thiếu vitamin B1, bởi vì cho tới nay độ an toàn liều dùng cao hơn liều khuyến cáo chưa được ghi nhận. Vitamin B1 có thể phân bố vào sữa mẹ.\nTương tác thuốc\nThiamin bị mất hoạt tính bởi 5-fluorouracil do chất này ức chế cạnh tranh quá trình phosphoryl hóa của thiamin thành thiamin pyrophosphat.\nTương tác giữa thuốc-thức ăn: Không được biết.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}