{
    "describe": "Thương hiệu:\nDavipharm\nViên nén Jewell 30mg Davipharm điều trị các đợt trầm cảm nặng (4 vỉ x 7 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nMirtazapine\nNhà sản xuất\nCÔNG TY TNHH DƯỢC PHẨM ĐẠT VI PHÚ - DAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Jewell 30mg là sản phẩm của Davipharm có thành phần hoạt chất chính là Mirtazapine. Thuốc dùng trong điều trị các đợt trầm cảm nặng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Jewell 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMirtazapine\n30mg",
    "usage": "Công dụng của Viên nén Jewell 30mg\nChỉ định\nThuốc Jewell\ntrầm cảm\nđược chỉ định dùng trong trường hợp điều trị các đợt\nDược lực học\nMirtazapine\nlà thuốc chống trầm cảm bốn vòng, hoạt động bằng tác dụng đối kháng α2 tiền synap tại trung ương, làm tăng dẫn truyền thần kinh noradrenergic và serotonergic trung ương. Việc tăng cường dẫn truyền thần kinh serotonergic được qua trung gian các thụ thể 5HT-1.\nMặt khác, mirtazapine còn đối kháng mạnh thụ thể 5HT-2 và 5HT-3 của serotonin đồng thời đối kháng ở mức độ trung bình với thụ thể muscarinic. Mirtazapine có tác dụng gây ngủ do đối kháng mạnh thụ thể H-1 của histamin và có tác dụng gây hạ huyết áp tư thế do đối kháng thụ thể α1-adrenergic ở ngoại vi.\nDược động học\nHấp thu\nMirtazapine hấp thu nhanh và tốt qua đường tiêu hóa, sinh khả dụng đường uống khoảng 50%. Nồng độ đỉnh của thuốc trong huyết tương đạt được khoảng 2 giờ sau khi dùng thuốc.\nThức ăn ảnh hưởng không đáng kể đến hấp thu thuốc. Nồng độ ổn định trong huyết tương đạt được sau 3 - 4 ngày dùng thuốc.\nPhân bố\nTỷ lệ liên kết với protein huyết tương của mirtazapine khoảng 85%.\nChuyển hóa\nMirtazapine được chuyển hóa mạnh bước đầu ở gan, chủ yếu theo con đường demethyl hóa và hydroxyl hóa sau đó được liên hợp với acid glucuronic. CYP2D6, CYP1A2 và CYP3A4 là các isoenzym chính tham gia vào quá trình chuyển hóa mirtazapine.\nTrong các dẫn chất chuyển hóa, dẫn chất N-demethyl còn giữ được hoạt tính chống trầm cảm.\nThải trừ\nMirtazapine thải trừ qua nước tiểu (75%) và phân (15%). Thời gian bán thải trong huyết tương từ 20 - 40h.\nNghiên cứu trên động vật thực nghiệm cho thấy mirtazapine qua được nhau thai. Thuốc cũng được bài xuất vào sữa mẹ.\nsuy thận\nHệ số thanh thải của mirtazapine giảm ở người suy gan và\nỞ bệnh nhân suy thận, sau khi uống liều duy nhất 15 mg mirtazapine ở bệnh nhân suy thận vừa (Clcr < 40 ml/phút) và nặng (Clcr < 10 ml/phút), hệ số thanh thải của mirtazapine giảm theo thứ tự khoảng 30% và 50% so với bệnh nhân có chức năng thận bình thường; nồng độ trung bình của mirtazapine huyết tương tăng theo thứ tự khoảng 55% và 115%.",
    "dosage": "Cách dùng Viên nén Jewell 30mg\nCách dùng\nThuốc dùng đường uống, uống cùng với nước, không nhai viên thuốc.\nUống thuốc vào cùng một thời điểm trong ngày. Tốt nhất, nên uống một liều duy nhất trước khi đi ngủ. Tuy nhiên, bác sĩ cũng có thể bảo bạn chia liều ra - uống một liều vào buổi sáng và một lần vào buổi tối trước khi đi ngủ.\nThông thường, thuốc sẽ bắt đầu phát huy tác dụng sau 1 - 2 tuần sử dụng và sau 2 - 4 tuần, bạn có thể bắt đầu cảm thấy tốt hơn.\nTrong những tuần đầu điều trị, bạn phải thông báo cho bác sĩ hiệu quả của thuốc. Sau 2 - 4 tuần kể từ khi bắt đầu dùng thuốc, thông báo cho bác sĩ thuốc đã ảnh hưởng đến bạn như thế nào.\nNếu bạn vẫn không cảm thấy tốt hơn, bác sĩ có thể sẽ cho bạn dùng liều cao hơn. Trong trường hợp này, tiếp tục thông báo cho bác sĩ sau thêm 2 - 4 tuần. Thông thường, bạn sẽ phải tiếp tục uống thuốc cho đến khi các triệu chứng trầm cảm của bạn biến mất trong vòng 4 - 6 tháng.\nLiều dùng\nLiều khởi đầu khuyến cáo là 15 hoặc 30 mg/ngày.\nSau một vài ngày, bác sĩ có thể cho bạn tăng liều đến liều tốt nhất cho bạn (khoảng từ 15 - 45 mg/ngày). Liều thường tương tự nhau ở tất cả các độ tuổi.\nTuy nhiên, nếu bạn là người cao tuổi hoặc bạn có bệnh về gan hoặc thận, bác sĩ có thể thay đổi liều dùng thích hợp cho bạn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng thuốc chính xác như hướng dẫn của bác sĩ. Nếu bạn dùng quá liều hoặc trẻ em nuốt phải thuốc, liên hệ ngay với bác sĩ và trung tâm y tế gần nhất.\nNgừng dùng thuốc và liên lạc ngay với bác sĩ hoặc trung tâm y tế gần nhất.\nMang theo viên thuốc cùng với bao bì để bác sĩ biết bạn đã uống thuốc gì và có biện pháp xử lý kịp thời.\nLàm gì khi quên 1 liều?\nVới liều 1 lần/ngày: Nếu bạn quên không dùng một liều, uống liều tiếp theo như lịch trình cũ. Không uống gấp đôi liều.\nVới liều 2 lần/ngày:\nNếu bạn quên uống liều buổi sáng: hãy uống liều này cùng với liều vào buổi tối\nNếu bạn quên uống liều buổi tối, không uống liều này cùng với liều buổi sáng hôm sau. Tiếp tục dùng thuốc như liều bình thường vào buổi sáng và buổi tối.\nNếu bạn quên cả hai liều, uống liều tiếp theo như lịch trình cũ, không uống liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Jewell, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp (có thể tác động đến trên 1 trong 10 người)\nTăng cảm giác thèm ăn, tăng cân.\nđau đầu\nBuồn ngủ, an thần,\nKhô miệng.\nThường gặp (có thể tác động đến 1 trong 10 người)\nlo âu\nMơ bất thường, lú lẫn,\nchóng mặt\nNgủ mê,\nChóng mặt hoặc ngất xỉu khi đứng dậy đột ngột (hạ huyết áp tư thế).\ntáo bón\nBuồn nôn, nôn, tiêu chảy,\nBan đỏ.\nĐau cơ, đau khớp, đau lưng.\nSưng (điển hình là ở mắt cá chân hoặc bàn chân) do tích nước (phù).\nMệt mỏi.\nÍt gặp (có thể tác động đến 1 trong 100 người)\nÁc mộng, hưng cảm, kích động, ảo giác, tâm thần bất an (bao gồm chứng nằm ngồi không yên, tăng động). Cảm giác bất thường trên da như cảm giác bỏng rát, ngứa ran, châm chích khó chịu trên da (dị cảm), chân bồn chồn, bất tỉnh.\nHạ huyết áp\n.\nGiảm cảm giác ở miệng.\nHiếm gặp (có thể tác động đến 1 trong 1000 người)\nHung hãn.\nRung giật cơ.\nTăng hoạt tính transaminase huyết thanh.\nTần suất không rõ\nỨc chế tủy xương (giảm bạch cầu hạt, giảm bạch cầu, thiếu máu bất sản, giảm tiểu cầu), tăng bạch cầu ái toan.\nTiết hormone chống bài niệu không thích hợp.\nHạ natri huyết.\nRối loạn vị giác, loạn vận ngôn.\nPhù miệng, tăng tiết nước bọt.\nBí tiểu.\nMộng du.\nTăng creatininkinase.\nTrẻ em dưới 18 tuổi thường gặp phải các tác dụng không mong muốn sau:\nTăng cân đáng kể.\nmày đay\nNổi\nTăng triglyceride máu.\nHướng dẫn cách xử trí ADR\nNgưng thuốc và liên hệ với trung tâm y tế gần nhất nếu bạn gặp các phản ứng xuất hiện các triệu chứng phù mạch như: Ban da, mẩn đỏ, phù (mí mắt, mặt, môi, miệng và lưỡi), khó thở hoặc khó nuốt. Đây là các triệu chứng của phản ứng quá mẫn.\nNgưng mirtazapine và thông báo ngay cho bác sĩ nếu bạn gặp phải các tác dụng không mong muốn dưới đây:\nÍt gặp (có thể tác động đến 1 trong 100 người dùng thuốc):\nCảm thấy phấn khởi hoặc cảm xúc mạnh (hưng cảm)\nHiếm gặp (có thể tác động đến 1 trong 1000 người dùng thuốc):\nVàng mắt hoặc da, đây có thể là dấu hiệu gợi ý rối loạn chức năng gan (vàng da)\nĐau vùng bụng trên kèm buồn nôn và nôn (viêm tụy).\nChưa rõ tần suất:\nCác dấu hiệu nhiễm trùng như: Sốt đột ngột không rõ nguyên nhân, đau bụng và loét miệng (mất bạch cầu hạt).\nđộng kinh\nCơn\nPhối hợp của nhiều triệu chứng như: Sốt không rõ nguyên nhân, đổ mồ hôi, tăng nhịp tim, tiêu chảy, co cơ (không kiểm soát được), run, phản xạ hoạt động quá mức, bồn chồn, thay đổi tâm trạng và hôn mê. Trong trường hợp rất hiếm, đây có thể là những dấu hiệu của hội chứng serotonin.\nCó suy nghĩ tự sát hoặc tự làm hại bản thân – liên hệ ngay với bác sĩ hoặc đến bệnh viện gần nhất.\nPhản ứng trên da gọi là hồng ban đa dạng (các mảng tím đỏ trên da, đặc biệt là ở lòng bàn tay hoặc lòng bàn chân như tổ ong mọc lên trên các vùng da sưng, các phần mềm trên bề mặt miệng, mắt và bộ phận sinh dục, có thể kèm theo sốt và mệt mỏi.\nPhát ban nặng, có nốt phỏng (viêm da bóng nước), tróc da hoặc các tác dụng khác trên da, mắt, miệng hoặc bộ phận sinh dục, ngứa hoặc sốt cao (các triệu chứng của một phản ứng nặng trên da gọi là hội chứng Stevens – Johnson hoặc hoại tử thượng bì nhiễm độc)\nĐau cơ hoặc yếu ớt, hoặc sưng do bị tiêu hủy cơ bất thường, đôi khi kèm theo nước tiểu sẫm màu (tiêu cơ vân).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Jewell chống chỉ định trong các trường hợp sau:\nQuá mẫn mới mirtazapine hoặc bất cứ thành phần nào của thuốc.\nĐang sử dụng hoặc gần đây có sử dụng (trong vòng 14 ngày) các thuốc ức chế monoaminoxydase (IMAO).\nThận trọng khi sử dụng\nThông báo cho bác sĩ nếu bạn đang có các vấn đề về sức khỏe sau đây:\nSuy nghĩ tự sát và trầm cảm nặng lên.\ntrầm cảm\nNếu bạn bị\nBạn có nhiều khả năng có suy nghĩ như thế hơn:\nNếu trước đó bạn đã có ý nghĩ tự sát hoặc tự làm hại bản thân.\nNếu bạn là người lớn: Thông tin từ các thử nghiệm lâm sàng cho thấy nguy cơ gia tăng hành vi tự sát ở người lớn dưới 25 tuổi với các tình trạng tâm thần được điều trị bằng một thuốc chống trầm cảm.\nNếu bạn có suy nghĩ tự sát hoặc tự làm hại bản thân bất cứ lúc nào, hãy liên hệ ngay với bác sĩ hoặc đến các trung tâm y tế.\nBạn nên thông báo cho người thân hoặc bạn bè rằng bạn đang bị trầm cảm. Hãy nhờ họ nói cho bạn biết nếu họ thấy tình trạng trầm cảm của bạn nặng lên hoặc lo lắng về những thay đổi trong hành vi của bạn.\nThông báo ngay cho bác sĩ trước khi uống mirtazapine nếu bạn đang có hoặc từng có một trong những tình trạng dưới đây:\nCo giật (động kinh). Nếu bạn bị co giật hoặc các cơn co giật diễn ra thường xuyên hơn, ngưng dùng thuốc và liên hệ ngay với bác sĩ của bạn.\nBệnh viêm gan, bao gồm vàng da. Nếu xảy ra vàng da, ngưng dùng thuốc và liên hệ ngay với bác sĩ của bạn.\nBệnh về thận.\nBệnh về tim hoặc hạ huyết áp.\nTâm thần phân liệt. Nếu các triệu chứng loạn thần như suy nghĩ hoang tưởng xảy ra thường xuyên hơn hoặc trở nên nặng hơn, hãy liên hệ ngay với bác sĩ của bạn.\nHưng trầm cảm (xen kẽ các giai đoạn của cảm giác phấn chấn/hoạt động quá mức và tâm trạng chán nản). Nếu bạn bắt đầu cảm thấy phấn chấn hoặc hoạt động quá mức, ngưng dùng thuốc và liên hệ ngay với bác sĩ của bạn.\nđái tháo đường\nĐái tháo đường (bạn có thể cần chỉnh liều insulin hoặc các thuốc điều trị\nBệnh về mắt, như tăng áp lực trong mắt (glaucoma)\nKhó tiểu, có thể do phì đại tuyến tiền liệt.\nNếu bạn tiến triển các dấu hiệu nhiễm trùng như: Sốt cao không rõ nguyên nhân, đau họng hoặc loét miệng, ngưng dùng thuốc và liên hệ ngay với bác sĩ để tiến hành xét nghiệm máu. Trong những trường hợp hiếm gặp, những triệu chứng này có thể là dấu hiệu của những rối loạn trong việc sản sinh các tế bào máu từ tủy xương. Mặc dù hiếm thấy, những triệu chứng này thường xuất hiện sau 4 - 6 tuần điều trị.\nNếu bạn là người cao tuổi, bạn có thể nhạy cảm hơn với các tác dụng không mong muốn của các thuốc chống trầm cảm.\nJewell có chứa lactose. Thông báo cho bác sĩ biết nếu bạn không có khả năng dung nạp một loại đường nào đó.\nJewell có chứa polysorbat 80 có thể gây dị ứng, dầu Thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy.\nĐể xa tầm tay trẻ em.\nDùng thuốc cho trẻ em và trẻ vị thành niên\nKhông nên dùng thuốc này cho trẻ em và trẻ vị thành niên dưới 18 tuổi vì hiệu quả của thuốc trên nhóm đối tượng này vẫn chưa được chứng minh.\nNgoài ra, bạn cũng nên biết rằng những bệnh nhân dưới 18 tuổi khi dùng các thuốc thuộc nhóm thuốc này sẽ làm tăng nguy cơ gặp phải các tác dụng không mong muốn như cố gắng tự sát, ý nghĩ tự sát và hành vi chống đối (chủ yếu là hung hãn, hành vi chống đối và giận dữ). Tuy nhiên, bác sĩ cũng có thể cho bệnh nhân dùng mirtazapine khi đây là sự lựa chọn tốt nhất cho họ.\nNếu bác sĩ kê mirtazapine cho bệnh nhân dưới 18 tuổi và bạn muốn trao đổi về điều này, hãy đến gặp bác sĩ. Bạn nên thông báo cho bác sĩ nếu có bất kỳ triệu chứng nào ở trên tiến triển hoặc nặng thêm ở bệnh nhân dưới 18 tuổi đang uống mirtazapine.\nCác tác dụng an toàn lâu dài của mirtazapine liên quan đến sự phát triển, sự trưởng thành và phát triển nhận thức, hành vi ở nhóm tuổi này cũng chưa được chứng minh. Ngoài ra, tăng cân đáng kể ở nhóm tuổi này khi điều trị với mirtazapine cũng được báo cáo thường xuyên hơn so với người lớn.\nKhả năng lái xe và vận hành máy móc\nMirtazapine có thể gây ảnh hưởng đến khả năng tập trung hoặc tỉnh táo của bạn. Do đó, bạn không nên thực hiện các công việc cần tập trung cao độ như lái xe hoặc vận hành máy móc, cho đến khi xác định chắc chắn bạn có bị ảnh hưởng hay không.\nThời kỳ mang thai\nNếu bạn đang mang thai hoặc đang cho con bú, nghĩ rằng mình mang thai hoặc có ý định mang thai, hãy tham khảo ý kiến bác sĩ trước khi dùng thuốc.\nMột số thông tin về việc dùng thuốc cho phụ nữ mang thai không thấy sự gia tăng các nguy cơ. Tuy nhiên, thận trọng khi dùng thuốc trong thời kỳ mang thai.\nNếu bạn dùng mirtazapine cho đến khi hoặc ngay trước khi sinh, con của bạn cần được theo dõi các tác dụng không mong muốn có thể xảy ra.\nPhải chắc chắn rằng hộ sinh và/ hoặc bác sĩ của bạn biết bạn đang sử dụng mirtazapine. Trong thời kỳ mang thai, uống các thuốc tương tự (SSRI) có thể làm tăng nguy cơ gặp phải một tình trạng nghiêm trọng ở trẻ được gọi là tăng áp động mạch phổi dai dẳng ở trẻ sơ sinh (PPHN), làm trẻ thở nhanh và hơi xanh, những triệu chứng này thường bắt đầu trong vòng 24 giờ đầu tiên sau khi đứa trẻ được sinh ra.\nNếu điều này xảy ra với con bạn, hãy liên hệ với hộ sinh và/hoặc bác sĩ của bạn.\nThời kỳ cho con bú\nNếu bạn đang cho con bú, hãy tham khảo ý kiến bác sĩ trước khi dùng thuốc.\nTương tác thuốc\nKhông nên dùng phối hợp mirtazapine với các thuốc sau:\nCác thuốc ức chế monoaminoxydase (IMAO). Ngoài ra, không uống mirtazapine trong vòng 2 tuần sau khi ngưng sử dụng IMAO. Nếu bạn ngưng uống mirtazapine, bạn cũng không được sử dụng IMAO trong vòng 2 tuần sau đó. Các thuốc IMAO như moclobemide, tranylcypromin (đều là các thuốc chống trầm cảm) và selegilin (thuốc điều trị Parkinson).\nThận trọng khi dùng mirtazapine phối hợp với:\nCác thuốc chống trầm cảm như: Các thuốc ức chế tái hấp thu serotonin chọn lọc (SSRI), venlafaxin và L - tryptophan hoặc các dẫn xuất triptan (điều trị đau nửa đầu), tramadol (thuốc giảm đau), linezolid (kháng sinh), lithi (điều trị các tình trạng loạn thần) và các chế phẩm của cỏ St. John - Hypericum perfolatum (một loại thảo dược điều trị trầm cảm).\nTrong rất hiếm trường hợp, chỉ dùng mirtazapine hoặc phối hợp mirtazapine với những thuốc này có thể gây hội chứng serotonin.\nMột số triệu chứng của hội chứng này là: Sốt không rõ nguyên nhân, đổ mồ hôi, tăng nhịp tim, tiêu chảy, co cơ (không thể kiểm soát), run, phản xạ hoạt động quá mức, bồn chồn, thay đổi tâm trạng và bất tỉnh. Nếu bạn gặp phải những triệu chứng này, hãy thông báo cho bác sĩ.\nThuốc chống trầm cảm nefazodon có thể làm tăng lượng mirtazapine trong máu của bạn. Thông báo cho bác sĩ nếu bạn đang sử dụng những thuốc này vì có thể sẽ cần giảm bớt liều mirtazapine hoặc tăng liều trở lại khi ngưng sử dụng nefazodon.\nCác thuốc chống lo âu hoặc mất ngủ như benzodiazepin, thuốc điều trị tâm thần phân liệt như olanzapin, thuốc chống dị ứng như cetirizin, các thuốc dùng trong đau nặng như morphin. Mirtazapine có thể làm tăng tác dụng buồn ngủ gây ra bởi những thuốc này khi dùng phối hợp.\nThuốc điều trị nhiễm trùng, nhiễm khuẩn (như erythromycin), các thuốc điều trị nhiễm nấm (như ketoconazol), thuốc điều trị HIV/AIDS (như thuốc ức chế HIV protease).\nThuốc điều trị loét dạ dày (cimetidin). Phối hợp mirtazapine với các thuốc này có thể làm tăng lượng mirtazapine trong máu của bạn. Thông báo cho bác sĩ nếu bạn đang sử dụng những thuốc này vì bạn cần giảm liều mirtazapine hoặc tăng liều mirtazapine trở lại khi ngưng sử dụng các thuốc trên.\ncarbamazepin\nphenytoin\nCác thuốc điều trị động kinh như\nCác thuốc chống đông máu như warfarin. Mirtazapine có thể làm tăng tác dụng của warfarin trong máu. Thông báo cho bác sĩ nếu bạn đang sử dụng những thuốc này. Trong trường hợp cần thiết phải dùng chung, bác sĩ sẽ theo dõi máu của bạn một cách chặt chẽ.\nSử dụng Jewell với thức ăn, đồ uống:\nBạn có thể bị buồn ngủ nếu uống rượu trong khi đang điều trị với mirtazapine. Do đó, bạn không nên uống rượu trong khi dùng thuốc.\nCó thể uống thuốc cùng hoặc không cùng với bữa ăn.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì của nhà sản xuất, đậy kín.\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C và ngoài tầm với của trẻ em.\nKhông sử dụng thuốc sau ngày hết hạn in trên bao bì (hộp và vỉ thuốc)."
}