{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Kauskas-100mg Davipharm điều trị động kinh và rối loạn lưỡng cực (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLamotrigine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Kauskas-100 là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú, có thành phần chính là Lamotrigine. Đây là thuốc được sử dụng để điều trị động kinh và rối loạn lưỡng cực.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Kauskas-100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLamotrigine",
    "usage": "Công dụng của Thuốc Kauskas-100mg\nChỉ định\nThuốc Kauskas-100 được chỉ định dùng trong các trường hợp sau:\nĐộng kinh:\nNgười lớn và trẻ em trên 13 tuổi:\nĐơn trị hay phối hợp trong điều trị động kinh cục bộ hoặc toàn thể, bao gồm co cứng - co giật.\nĐộng kinh có liên quan đến hội chứng Lennox-Gaustaut. Lamotrigin được sử dụng trong điều trị phối hợp nhưng có thể sử dụng là thuốc chống động kinh ban đầu trong hội chứng Lennox-Gaustaut.\nTrẻ em từ 2 đến 12 tuổi:\nPhối hợp trong điều trị động kinh cục bộ hay toàn thể, bao gồm co cứng - co giật và co giật do hội chứng Lennox-Gaustaut.\nĐơn trị động kinh cơn vắng ý thức.\nRối loạn lưỡng cực:\nNgười lớn trên 18 tuổi:\nPhòng ngừa giai đoạn trầm cảm ở bệnh nhân rối loạn lưỡng cực chủ yếu trải qua giai đoạn trầm cảm.\nLamotrigin không được chỉ định cho điều trị cấp tính giai đoạn hưng phấn hay trầm cảm.\nDược lực học\nNhóm dược lý: Thuốc chống động kinh. Mã ATC: N03AX09.\nLamotrigin là thuốc chống co giật thông qua cơ chế chẹn kênh natri. Thuốc ngăn chặn sự dẫn truyền nơron và ức chế sự giải phóng glutamat (chất dẫn truyền thần kinh giữ vai trò quyết định trong khởi phát cơn động kinh).\nCơ chế vì sao lamotrigin có tác dụng trong rối loạn lưỡng cực chưa được biết rõ.\nDược động học\nHấp thu:\nLamotrigin hấp thu nhanh và hoàn toàn từ ruột và không bị hiệu ứng vượt qua lần đầu. Nồng độ đỉnh trong huyết tương đạt được 2,5 giờ sau khi uống thuốc. Thời gian đạt nồng độ đỉnh có thể kéo dài do ảnh hưởng của thức ăn nhưng lượng hấp thu không bị ảnh hưởng.\nPhân bố:\nGắn kết với protein huyết tương khoảng 55%; rất hiếm gặp trường hợp gây độc tính khi thuốc bị đẩy ra khỏi protein huyết tương. Thể tích phân bố 0,92 - 1,22 L/ kg.\nChuyển hóa:\nEnzym chịu trách nhiệm chuyển hóa lamotrigin là UDP-glucuronyl transferase. Lamotrigin cảm ứng chuyển hóa của chính nó đến một mức độ nào đó phụ thuộc vào liều. Tuy nhiên, không có bằng chứng nào cho thấy lamotrigin gây ảnh hưởng đến dược động của thuốc khác và tài liệu cho thấy gần như không có tương tác nào xảy ra giữa lamotrigin và các thuốc chuyển hóa qua enzym cytochrom P450.\nThải trừ:\nĐộ thanh thải huyết tương biểu kiến ở người bình thường là 30 mL/phút.\nLamotrigin được đào thải dưới dạng chất chuyển hóa liên hợp glucuronic trong nước tiểu. Dưới 10% được đào thải dưới dạng không đổi trong nước tiểu. Chỉ khoảng 2% lamotrigin được đào thải qua phân. Độ thanh thải và thời gian bán thải của thuốc không phụ thuộc vào liều. Thời gian bán thải biểu kiến của thuốc được ước tính khoảng 33 giờ (từ 14 đến 103 giờ). Thời gian bán thải của lamotrigin bị ảnh hưởng nhiều bởi các thuốc sử dụng chung.",
    "dosage": "Cách dùng Thuốc Kauskas-100mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nTái sử dụng lamotrigin:\nBác sĩ kê đơn nên cân nhắc tăng đến liều duy trì của lamotrigin khi bắt đầu điều trị lại với lamotrigin sau khi bệnh nhân ngưng sử dụng thuốc vì bất kì lý do nào, vì nguy cơ nổi ban nghiêm trọng khi sử dụng liều cao ban đầu và vượt quá liều được chỉ định của lamotrigin. Khoảng cách so với liều trước càng xa thì càng nên cân nhắc tăng đến liều duy trì của lamotrigin. Khi thời gian ngưng sử dụng lamotrigin vượt quá 5 lần thời gian bán thải của thuốc, lamotrigin nên được tăng đến liều duy trì theo lịch phù hợp.\nKhông khuyến cáo sử dụng lại lamotrigin khi trước đó bệnh nhân bị ban da do dùng lamotrigin trừ khi nguy cơ không đáng kể so với lợi ích của thuốc.\nĐộng kinh:\nKhi các thuốc chống động kinh/thuốc khác được thêm vào hoặc ngưng sử dụng trong quá trình điều trị với lamotrigin, cân nhắc về tác động của các thuốc này đến dược động học của lamotrigin.\nNgười lớn và trẻ em từ 13 tuổi trở lên:\nTuần 1 + 2\nTuần 3 + 4\nLiều duy trì thông thường\nĐơn trị:\n25 mg/ngày (1 lần/ngày)\n50 mg/ngày (1 lần/ngày)\n100-200 mg/ngày (chia 1-2 lần/ngày)\nKhoảng tăng liều tối đa 50-100 mg mỗi 1-2 tuần.\nLiều duy trì tối đa 500 mg/ngày.\nĐiều trị phối hợp với valproat (chất ức chế glucuronic hóa lamotrigin):\n12,5 mg/ngày (25 mg mỗi 2 ngày)\n25 mg/ngày (1 lần/ngày)\n100-200 mg/ngày (chia 2 lần/ngày)\nKhoảng tăng liều tối đa 25-50 mg mỗi 1-2 tuần.\nĐiều trị phối hợp không có valproat nhưng có các chất cảm ứng quá trình glucuronic hóa lamotrigin:\n50 mg/ngày (1 lần/ngày)\n100 mg/ngày (chia 2 lần/ngày)\n200-400 mg/ngày (chia 1-2 lần/ngày)\nKhoảng tăng liều tối đa 100 mg mỗi 1-2 tuần.\nLiều duy trì tối đa 700 mg/ngày.\nĐiều trị phối hợp không có valproat và chất cảm ứng quá trình glucuronic hóa lamotrigin (Phenytoin, carbamazepin, phenobarbital, primidon, rifampicin, lopinavir/ritonavir):\n50 mg/ngày (1 lần/ngày)\n100 mg/ngày (chia 2 lần/ngày)\n100-200 mg/ngày (chia 1-2 lần/ngày)\nKhoảng tăng liều tối đa 50-100 mg mỗi 1-2 tuần.\nĐiều trị phối hợp với chất không rõ có tương tác dược động với lamotrigin hay không:\nChỉnh liều tương tự phác đồ điều trị phối hợp có valproat.\nTrẻ em từ 2 đến 12 tuổi-Phác đồ điều trị khuyến cáo cho bệnh động kinh:\nTuần 1 + 2\nTuần 3 + 4\nLiều duy trì thông thường\nĐơn trị\n0,3 mg/kg/ngày (1-2 lần/ngày)\n0,6 mg/kg/ngày (chia 1-2 lần/ngày)\n1-15 mg/ngày (chia 1-2 lần/ngày)\nKhoảng tăng liều tối đa 0,6 mg/kg/ngày mỗi 1-2 tuần.\nLiều duy trì tối đa là 200 mg/ngày.\nĐiều trị phối hợp với valproat (chất ức chế glucuronic hóa lamotrigin):\n0,15 mg/kg/ngày (1 lần/ngày)\n0,3 mg/kg/ngày (1 lần/ngày)\n1-5 mg/ngày (chia 1-2 lần/ngày)\nKhoảng tăng liều tối đa 0,3 mg/kg/ngày mỗi 1-2 tuần\nLiều duy trì tối đa là 200 mg/ngày.\nĐiều trị phối hợp không có valproat nhưng có các chất cảm ứng quá trình glucuronic hóa lamotrigin:\n0,6 mg/kg/ngày (chia 2 lần/ngày)\n1,2 mg/kg/ngày (2 lần/ngày)\n5-15 mg/kg/ngày (chia 1-2 lần/ngày)\nKhoảng tăng liều tối đa 1,2 mg/kg/ngày mỗi 1-2 tuần\nLiều duy trì tối đa là 400 mg/ngày.\nĐiều trị phối hợp không có valproat và chất cảm ứng quá trình glucuronic hóa lamotrigin (Phenytoin, carbamazepin, phenobarbital, primidon, rifampicin, lopinavir/ritonavir):\n0,3 mg/kg/ngày (1-2 lần/ngày)\n0,6 mg/kg/ngày (1-2 lần/ngày)\n1-10 mg/kg/ngày (chia 1-2 lần/ngày)\nKhoảng tăng liều tối đa 0,6 mg/kg/ngày mỗi 1-2 tuần\nLiều duy trì tối đa là 200 mg/ngày.\nĐiều trị phối hợp với chất không rõ có tương tác dược động với lamotrigin hay không:\nChỉnh liều tương tự phác đồ điều trị phối hợp có valproat.\nĐể đảm bảo hiệu quả điều trị nên theo dõi cân nặng của trẻ và chỉnh liều theo cân nặng. Bệnh nhân tuổi từ 2 đến 6 tuổi, nên chọn liều duy trì là giới hạn trên của liều khuyến cáo.\nNếu động kinh có thể kiểm soát với phác đồ điều trị phối hợp, có thể ngưng thuốc chống động kinh và bắt đầu đơn trị bằng lamotrigin.\nTrẻ em dưới 2 tuổi:\nDữ liệu về hiệu quả và an toàn của lamotrigin trong phối hợp điều trị động kinh cục bộ ở trẻ em từ 1 tháng đến 2 tuổi còn hạn chế. Không có dữ liệu ở trẻ em dưới 1 tháng tuổi. Do đó lamotrigin không nên sử dụng cho trẻ em dưới 2 tuổi.\nRối loạn lưỡng cực:\nVì nguy cơ nổi ban không nên sử dụng quá liều được chỉ định.\nNgười lớn trên 18 tuổi-mức tăng liều khuyến cáo để đạt liều duy trì trong điều trị rối loạn lưỡng cực:\nTuần 1 + 2\nTuần 3 + 4\nTuần 5\nLiều ổn định mục tiêu (tuần 6)*\n+ Đơn trị hoặc phối hợp không có valproat và chất cảm ứng hoặc ức chế glucuronic hóa lamotrigin:\n25 mg/ngày (1 lần/ngày)\n50 mg/ngày (chia 1-2 lần/ngày)\n100 mg/ngày (chia 1-2 lần/ngày)\n200 mg/ngày - liều mục tiêu thông thường. (chia 1-2 lần/ngày)\nKhoảng liều 100-400 mg/ngày sử dụng trong thử nghiệm lâm sàng.\n+ Điều trị phối hợp với valproat (chất ức chế quá trình glucuronic hóa lamotrigin):\n12,5 mg/ngày (25 mg dùng cách ngày)\n25 mg/ngày (1 lần/ngày)\n50 mg/ngày (chia 1-2 lần/ngày)\n100 mg/ngày - liều mục tiêu thông thường.\nLiều tối đa 200 mg/ngày có thể sử dụng dựa trên đáp ứng lâm sàng.\n+ Điều trị phối hợp không có valproat nhưng có các chất cảm ứng quá trình glucuronic hóa lamotrigin (Phenytoin, carbamazepin, phenobarbital, primidon, rifampicin, lopinavir/ritonavir):\n50 mg/ngày (1 lần/ngày)\n100 mg/ngày (chia 2 lần/ngày)\n200 mg/ngày (chia 2 lần/ngày)\n300 mg/ngày trong tuần thứ 6, nếu cần tăng đến liều mục tiêu thông thường 400 mg/ngày ở tuần thứ 7 (chia 2 lần/ngày).\n+ Điều trị phối hợp với chất không rõ có tương tác dược động với lamotrigin hay không:\nChỉnh liều tương tự phác đồ điều trị phối hợp có valproat.\n*Liều ổn định mục tiêu sẽ khác nhau tùy theo đáp ứng lâm sàng.\nNgười lớn trên 18 tuổi - Hiệu chỉnh liều ổn định duy trì hàng ngày sau khi ngưng sử dụng các thuốc khác trong điều trị rối loạn lưỡng cực:\nKhi đạt liều ổn định duy trì hàng ngày, có thể ngưng sử dụng các thuốc khác theo liệu trình dưới đây:\nLiều ổn định duy trì lamotrigin hiện tại\nTuần 1 (bắt đầu sau khi ngưng thuốc khác)\nTuần 2\nTuần 3 trở đi*\n+ Ngưng sử dụng valproat (tăng gấp đồi liều hiện tại, không vượt quá100 mg/tuần)\n100 mg/ngày\n200 mg/ngày\nDuy trì liều này (200 mg/ngày) (chia 2 lần/ngày)\n200 mg/ngày\n300 mg/ngày\n400 mg/ngày\nDuy trì liều này (400 mg/ngày)\n+ Ngưng sử dụng các chất cảm ứng quá trình glucuronic hóa lamotrigin (Phenytoin, carbamazepin, phenobarbital, primidon, rifampicin, lopinavir/ritonavir\n400 mg/ngày\n400 mg/ngày\n300 mg/ngày\n200 mg/ngày\n300 mg/ngày\n300 mg/ngày\n225 mg/ngày\n150 mg/ngày\n200 mg/ngày\n200 mg/ngày\n150 mg/ngày\n100 mg/ngày\n+ Ngưng sử dụng các thuốc không ức chế hoặc cảm ứng đáng kể quá trình glucuronic hóa lamotrigin\nDuy trì liều mục tiêu đạt được (200 mg/ngày; chia làm 2 lần) (khoảng liều 100-400 mg/ngày)\n+ Điều trị phối hợp với chất không rõ có tương tác dược động với lamotrigin hay không:\nDuy trì liều lamotrigin hiện tại và hiệu chỉnh liều theo đáp ứng lâm sàng.\n* Có thể tăng liều lên 400 mg/ngày nếu cần.\nNgười lớn trên 18 tuổi - hiệu chỉnh liều lamotrigin hàng ngày sau khi sử dụng thêm thuốc điều trị rối loạn lưỡng cực khác:\nKhông có kinh nghiệm lâm sàng trong việc hiệu chỉnh liều hàng ngày lamotrigin sau khi sử dụng thêm thuốc khác. Tuy nhiên, dựa trên nghiên cứu các thuốc khác, có thể sử dụng như sau:\nLiều ổn định lamotrigin hiện tại\nTuần 1 (bắt đầu sau khi thêm thuốc khác)\nTuần 2\nTuần 3 trở đi\n+ Sử dụng thêm valproat:\n200 mg/ngày\n100 mg/ngày\nDuy trì liều này (100 mg/ngày)\n300 mg/ngày\n150 mg/ngày\nDuy trì liều này (150 mg/ngày)\n400 mg/ngày\n200 mg/ngày\nDuy trì liều này (200 mg/ngày)\n+ Sử dụng thêm các chất cảm ứng quá trình glucuronic hóa lamotrigin (Phenytoin, carbamazepin, phenobarbital, primidon, rifampicin, lopinavir/ritonavir) ở bệnh nhân không sử dụng valproat:\n200 mg/ngày\n200 mg/ngày\n300 mg/ngày\n400 mg/ngày\n150 mg/ngày\n150 mg/ngày\n225 mg/ngày\n300 mg/ngày\n100 mg/ngày\n100 mg/ngày\n150 mg/ngày\n200 mg/ngày\n+ Sử dụng thêm các thuốc ức chế hoặc cảm ứng không đáng kể quá trình glucuronic hóa lamotrigin:\nDuy trì liều mục tiêu đạt được ( 200 mg/ngày; khoảng liều 100 - 400 mg/ngày)\n+ Điều trị phối hợp với chất không rõ có tương tác dược động với lamotrigin hay không:\nChỉnh liều tương tự phác đồ điều trị phối hợp có valproat.\nNgưng sử dụng lamotrigin ở bệnh nhân bị rối loạn lưỡng cực:\nTrong thử nghiệm lâm sàng, tần suất, mức độ nghiêm trọng hoặc loại tác dụng không mong muốn không tăng lên sau khi ngừng lamotrigin so với giả dược. Do đó, bệnh nhân có thể ngừng lamotrigin mà không cần giảm liều.\nTrẻ em dưới 18 tuổi:\nLamotrigin không được khuyến cáo sử dụng cho trẻ em dưới 18 tuổi do thiếu dữ liệu về an toàn và hiệu quả.\nĐối tượng đặc biệt:\nPhụ nữ dùng thuốc tránh thai:\nCó thể làm tăng độ thanh thải của lamotrigin khoảng 2 lần, dẫn đến giảm nồng độ lamotrigin. Cần tăng liều lamotrigin lên gấp 2 lần. Trong tuần không sử dụng thuốc tránh thai, nồng độ lamotrigin tăng gấp 2 lần, làm tăng nguy cơ gây ra tác dụng không mong muốn phụ thuộc liều. Do đó, cân nhắc sử dụng thuốc tránh thai không có tuần nghỉ (ví dụ: Thuốc tránh thai hormon sử dụng liên tục hoặc sử dụng phương pháp tránh thai không hormon).\nBắt đầu sử dụng thuốc tránh thai hormon ở bệnh nhân đang sử dụng ổn định lamotrigin và không sử dụng chất cảm ứng quá trình glucuronic hóa lamotrigin:\nLiều duy trì lamotrigin trong hầu hết các trường hợp đều cần phải tăng lên 2 lần. Khi bắt đầu sử dụng thuốc tránh thai hormon, tăng liều lamotrigin 50-100 mg/tuần theo đáp ứng lâm sàng. Đo nồng độ lamotrigin huyết thanh trước và sau khi sử dụng thuốc tránh thai hormon để đảm bảo nồng độ lamotrigin được duy trì. Điều chỉnh liều lamotrigin nếu cần. Đối với phụ nữ sử dụng thuốc tránh thai hormon có 1 tuần nghỉ, nồng độ lamotrigin huyết thanh nên được đo trong tuần thứ 3 có sử dụng thuốc tránh thai, ví dụ ngày 15-21 chu kỳ sử dụng thuốc. Cân nhắc sử dụng thuốc tránh thai không có tuần nghỉ.\nNgưng sử dụng thuốc tránh thai hormon ở bệnh nhân đang sử dụng ổn định lamotrigin và không sử dụng chất cảm ứng quá trình glucuronic hóa lamotrigin:\nLiều duy trì lamotrigin ở hầu hết các trường hợp cần giảm 50%. Nên giảm dần liều lamotrigin 50-100 mg/tuần (tỉ lệ không vượt quá 25% tổng liều trong tuần) trong vòng 3 tuần, trừ khi có chỉ định lâm sàng nào khác. Đo nồng độ lamotrigin huyết thanh trước và sau khi sử dụng thuốc tránh thai hormon để đảm bảo nồng độ lamotrigin được duy trì. Ở phụ nữ muốn ngưng sử dụng thuốc tránh thai hormon có 1 tuần nghỉ, nồng độ lamotrigin huyết thanh nên được đo trong tuần thứ 3 điều trị tích cực, ví dụ ngày 15-21 chu kỳ sử dụng thuốc. Không nên lấy mẫu xét nghiệm nồng độ lamotrigin trong vòng 1 tuần đầu sau khi ngưng thuốc.\nBắt đầu sử dụng lamotrigin ở bệnh nhân đang sử dụng thuốc tránh thai hormon:\nHiệu chỉnh liều theo liều khuyến cáo thông thường trong tờ hướng dẫn sử dụng này.\nBắt đầu hoặc ngưng sử dụng thuốc tránh thai hormon ở bệnh nhân đang sử dụng ổn định lamotrigin và chất cảm ứng quá trình glucuronic hóa lamotrigin:\nKhông yêu cầu điều chỉnh đến liều duy trì khuyến cáo của lamotrigin.\nSử dụng với atazanavir/ritonavir:\nKhông cần điều chỉnh liều khi dùng thêm lamotrigin ở bệnh nhân đang dùng atazanavir/ritonavir.\nỞ bệnh nhân đang dùng lamotrigin liều duy trì và không dùng chất cảm ứng quá trình glucuronic hóa, có thể tăng liều lamotrigin khi dùng thêm atazanavir/ritonavir, hoặc giảm liều nếu ngưng sử dụng atazanavir/ritonavir.\nKiểm soát nồng độ lamotrigin huyết tương trước và trong 2 tuần sau khi bắt đầu sử dụng hoặc ngưng atazanavir/ritonavir để đánh giá việc điều chỉnh liều lamotrigin có thật sự cần thiết.\nSử dụng với lopinavir/ritonavir:\nTương tự như với atazanavir/ritonavir.\nNgười cao tuổi (> 65 tuổi):\nKhông cần hiệu chỉnh liều.\nSuy thận:\nThận trọng khi sử dụng lamotrigin cho bệnh nhân suy thận. Ở bệnh nhân suy thận giai đoạn cuối, liều khởi đầu lamotrigin nên dựa trên các thuốc bệnh nhân đang sử dụng; Giảm liều duy trì có thể hiệu quả ở bệnh nhân giảm chức năng thận nặng.\nSuy gan:\nBan đầu, khoảng tăng liều và liều duy trì nên giảm xuống 50% ở bệnh nhân suy gan trung bình (Child-Pugh B) và 75% ở bệnh nhân suy gan nặng (Child-Pugh C). Khoảng tăng liều và liều duy trì nên được điều chỉnh theo đáp ứng lâm sàng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nĐã có báo cáo quá liều cấp tính lên đến 10 - 20 lần liều điều trị tối đa, có trường hợp tử vong. Triệu chứng bao gồm cử động mắt không kiểm soát, thất điều, không tỉnh táo, động kinh cơn lớn, hôn mê. Kéo dài khoảng QRS cũng có thể được ghi nhận ở các bệnh nhân sử dụng quá liều. Kéo dài QRS trên 100 mili giây có thể do nhiễm độc nghiêm trọng.\nXử trí:\nĐiều trị hỗ trợ thích hợp khi quá liều. Dùng than hoạt để giảm hấp thu thuốc từ đường tiêu hóa. Không có kinh nghiệm thẩm phân máu trong điều trị quá liều lamotrigin. Ở 6 người tình nguyện suy thận, 20% lamotrigin được lọc ra khỏi cơ thể sau 4 giờ thẩm phân máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kauskas-100 bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác tác dụng không mong muốn phân theo tần suất và hệ cơ quan:\nRất thường gặp, ADR ≥ 1/10:\nThần kinh: Nhức đầu.\nDa và mô dưới da: Phát ban da.\nThường gặp, 1/100 ≤ ADR < 1/10:\nTâm thần: Hung hăng, khó chịu.\nThần kinh: Buồn ngủ, chóng mặt, run, mất ngủ, kích động.\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, khô miệng.\nCơ xương và mô liên kết: Đau khớp.\nToàn thân và đường sử dụng: Mệt mỏi, đau, đau lưng.\nÍt gặp, 1/1.000 ≤ ADR < 1/100:\nThần kinh: Mất điều hòa.\nThị giác: Nhìn đôi, nhìn mờ.\nDa và mô dưới da: Rụng tóc.\nHiếm gặp, 1/10.000 ≤ ADR < 1/1.000\nThần kinh: Rung giật nhãn cầu, viêm màng não vô trùng.\nThị giác: Viêm kết mạc.\nDa và mô dưới da: Hội chứng Stevens-Johnson.\nRất hiếm gặp, ADR < 1/10.000\nMáu và hệ bạch huyết: Bất thường huyết học bao gồm giảm bạch cầu trung tính, giảm bạch cầu, thiếu máu, giảm tiểu cầu, giảm toàn thể huyết cầu, thiếu máu bất sản, mất bạch cầu hạt.\nMiễn dịch: Hội chứng quá mẫn (bao gồm triệu chứng như sốt, sưng hạch bạch huyết, phù mặt, bất thường về máu và gan, đông máu rải rác lòng mạch, suy đa nội tạng).\nTâm thần: Lú lẫn, ảo giác, giật cơ.\nThần kinh: Đứng không vững, rối loạn vận động, làm nặng thêm bệnh Parkinson, ảnh hưởng ngoại tháp, chứng múa giật múa vờn, tăng tần suất động kinh.\nGan - mật: Suy gan, rối loạn chức năng gan, chỉ số xét nghiệm chức năng gan tăng.\nDa và mô dưới da: Hoại tử biểu bì nhiễm độc, phản ứng da do thuốc kèm tăng bạch cầu ái toan và triệu chứng toàn thân.\nCơ xương và mô liên kết: Phản ứng giống lupus.\nChưa rõ tần suất\nMáu và hệ bạch huyết: Sưng hạch bạch huyết.\nTâm thần: Ác mộng.\nThuốc có thể gây ra các tác dụng không mong muốn khác, khuyên bệnh nhân thông báo các tác dụng không mong muốn gặp phải khi dùng thuốc.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kauskas-100 chống chỉ định trong các trường hợp sau:\nMẫn cảm với lamotrigin hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBan da:\nĐã có báo cáo phản ứng trên da nghiêm trọng, thường xảy ra trong 8 tuần đầu tiên điều trị với lamotrigin. Đa số ban da nhẹ và tự khỏi, tuy nhiên ban da nghiêm trọng cần nhập viện và ngưng sử dụng lamotrigin cũng đã được báo cáo. Các ban da có khả năng đe dọa đến tính mạng như hội chứng Steven-Johnson (SJS), hoại tử thượng bì nhiễm độc (TEN) và phát ban do thuốc kèm theo tăng bạch cầu ưa acid và những triệu chứng toàn thân (DRESS), hay gọi chung là hội chứng quá mẫn (HSS).\nBan da nghiêm trọng xảy ra ở trẻ em nhiều hơn người lớn. Ở trẻ em, triệu chứng của ban da có thể nhầm lẫn với nhiễm trùng, bác sĩ nên cân nhắc khả năng gây ra ban da và sốt trong 8 tuần đầu sử dụng lamotrigin.\nNgoài ra, nguy cơ ban da tương quan nhiều với:\nLiều khởi đầu cao và khoảng tăng liều lamotrigin vượt quá khuyến cáo.\nSử dụng chung với valproat.\nThận trọng ở bệnh nhân có tiền sử dị ứng hay ban da với các thuốc khác vì khả năng bị ban da không nghiêm trọng ở các bệnh nhân này sau khi điều trị với lamotrigin tăng gấp 3 lần.\nTất cả bệnh nhân (người lớn và trẻ em) bị ban da nên được đánh giá tình trạng ngay và ngưng thuốc trừ khi ban da không do lamotrigin. Không nên bắt đầu điều trị lại với lamotrigin ở bệnh nhân đã từng ngưng lamotrigin do ban da trừ khi lợi ích vượt trội so với nguy cơ. Nếu bệnh nhân bị SJS, TEN hoặc DRESS khi sử dụng lamotrigin, không được điều trị lại với lamotrigin.\nBan da là một phần của hội chứng quá mẫn đi kèm với các triệu chứng toàn thể khác bao gồm sốt, sưng hạch lympho, phù mặt, bất thường huyết học và gan, viêm não vô khuẩn. Hội chứng biểu hiện ở nhiều mức độ và có thể, hiếm khi, dẫn đến đông máu nội mạch lan tỏa và suy đa cơ quan. Chú ý ghi nhận các biểu hiện sớm của quá mẫn (ví dụ sốt, sưng hạch lympho) mặc dù chưa xuất hiện ban da. Nếu các dấu hiệu và triệu chứng này xuất hiện, bệnh nhân nên được đánh giá tình trạng ngay và ngưng lamotrigin nếu không tìm ra được nguyên nhân.\nViêm não vô khuẩn biến mất khi ngưng thuốc trong hầu hết các trường hợp, nhưng tái lại trong một số trường hợp sử dụng lại lamotrigin. Sử dụng lại lamotrigin làm các triệu chứng xuất hiện lại nhanh và thường nghiêm trọng hơn. Không nên điều trị lại lamotrigin ở bệnh nhân đã ngưng thuốc do viêm não vô khuẩn do sử dụng lamotrigin.\nLàm xấu đi tình trạng lâm sàng và nguy cơ tự tử:\nÝ nghĩ và hành vi tự tử đã được báo cáo ở bệnh nhân điều trị với thuốc với các chỉ định khác nhau. Sử dụng thuốc có nguy cơ làm tăng nhẹ ý nghĩ và hành vi tự tử. Cơ chế vẫn chưa rõ và không ngoại trừ khả năng do lamotrigin. Do đó, bệnh nhân nên được kiểm soát dấu hiệu ý nghĩ và hành vi tự tử và điều trị thích hợp. Bệnh nhân (và người chăm sóc bệnh nhân) nên tìm tư vấn y tế khi dấu hiệu của ý nghĩ hoặc hành vi tự tử xuất hiện.\nỞ bệnh nhân bị rối loạn lưỡng cực, làm xấu đi các triệu chứng trầm cảm và/hoặc tự tử có thể xảy ra khi có hoặc không dùng thuốc điều trị rối loạn lưỡng cực, bao gồm lamotrigin. Do đó bệnh nhân sử dụng lamotrigin để điều trị rối loạn lưỡng cực nên được theo dõi chặt chẽ tình trạng lâm sàng (bao gồm sự xuất hiện các triệu chứng mới) và tự tử, đặc biệt khi bắt đầu điều trị, hoặc thay đổi liều.\nNhững người đã từng có hành vi và ý nghĩ tự tử, người trẻ tuổi và bệnh nhân biểu hiện nhiều ý nghĩ tự tử trước khi bắt đầu điều trị, có nguy cơ cao hơn và nên được theo dõi chặt chẽ trong suốt quá trình điều trị.\nCân nhắc thay đổi phác đồ điều trị, bao gồm khả năng ngưng thuốc ở bệnh nhân có tình trạng lâm sàng xấu đi (bao gồm sự xuất hiện các triệu chứng mới) và/hoặc xuất hiện ý nghĩ/hành vi tự tử, đặc biệt nếu triệu chứng nghiêm trọng, đột ngột khởi phát, hoặc không thuộc các triệu chứng hiện có của bệnh nhân.\nThuốc tránh thai hormon:\nTác động của thuốc tránh thai hormon trên hiệu quả lamotrigin:\nSử dụng phối hợp ethinyloestradiol/le-vonorgestrel (30 kg/150 kg) làm tăng độ thanh thải của lamotrigin khoảng 2 lần, làm giảm nồng độ lamotrigin dẫn đến mất kiểm soát chứng co giật. Sau khi hiệu chỉnh liều, liều duy trì lamotrigin nên tăng lên (khoảng 2 lần) trong hầu hết các trường hợp để đảm bảo hiệu quả điều trị tối đa. Khi ngừng thuốc tránh thai hormon, độ thanh thải lamotrigin giảm một nửa. Nồng độ lamotrigin tăng lên làm tăng tác dụng không mong muốn phụ thuộc liều.\nỞ bệnh nhân chưa sử dụng chất cảm ứng quá trình glucuronic và đang sử dụng thuốc tránh thai hormon bao gồm 1 tuần nghỉ, nồng độ lamotrigin sẽ tăng dần trong tuần nghỉ. Sự thay đổi nồng độ lamotrigin có thể gây ra tác dụng không mong muốn. Do đó, cân nhắc sử dụng thuốc tránh thai không có tuần nghỉ (thuốc tránh thai hormon liên tục hoặc phương pháp không hormon).\nTương tác giữa các thuốc tránh thai đường uống hay liệu pháp thay thế hormon với lamotrigin chưa được nghiên cứu dù các thuốc này ảnh hưởng đến dược động học lamotrigin tương tự nhau.\nTác động của lamotrigin trên hiệu quả thuốc tránh thai hormon:\nKhi sử dụng lamotrigin với một thuốc tránh thai hormon (phối hợp ethinyloestradiol/le-vonorgestrel), có sự gia tăng đáng kể độ thanh thải và thay đổi FSH và LH huyết tương. Chưa rõ tác động của các thay đổi này trên sự rụng trứng. Tuy nhiên, không thể loại trừ khả năng làm giảm hiệu quả thuốc tránh thai. Do đó, bệnh nhân nên báo cáo ngay các thay đổi về kinh nguyệt cho bác sĩ, ví dụ rong kinh.\nDihydrofolat reductase:\nLamotrigin ức chế nhẹ dihydrofolic acid reductase, vì thế có khả năng ảnh hưởng đến chuyển hóa folat trong quá trình điều trị lâu dài. Tuy nhiên, lamotrigin không làm thay đổi nồng độ hemoglobin, thể tích trung bình hồng cầu, hoặc nồng độ folat tế bào hồng cầu hoặc huyết tương sau 1 năm hoặc nồng độ folat tế bào hồng cầu sau 5 năm.\nSuy thận:\nNghiên cứu sử dụng đơn liều ở bệnh nhân suy thận giai đoạn cuối, nồng độ lamotrigin huyết tương không thay đổi đáng kể. Tuy nhiên, có sự gia tăng quá trình glucuronic hóa; thận trọng khi sử dụng cho bệnh nhân suy thận.\nTrẻ em:\nChưa có dữ liệu về tác động của lamotrigin trên quá trình sinh trưởng, phát triển giới tính và nhận thức, cảm xúc và hành vi ở trẻ em.\nĐộng kinh:\nNhư các thuốc khác, ngưng lamotrigin đột ngột có thể gây phản ứng ngược.\nTrừ trường hợp liên quan đến sự an toàn của thuốc (như ban da) thì phải ngừng ngay thuốc.\nĐã có báo cáo co giật nghiêm trọng bao gồm tình trạng động kinh toàn thể có thể dẫn đến tiêu cơ vân, suy đa cơ quan và đông máu nội mạch lan tỏa, đôi khi dẫn đến tử vong. Các ca tương tự cũng xảy ra khi sử dụng lamotrigin.\nTần suất co giật có thể tăng lên thay vì cải thiện trên lâm sàng. Ở bệnh nhân bị nhiều hơn một loại co giật, nên đánh giá lợi ích việc kiểm soát loại co giật này nếu tình trạng của loại co giật khác ngày càng xấu đi.\nĐộng kinh giật rung cơ có thể nặng hơn khi sử dụng lamotrigin.\nRối loạn lưỡng cực:\nTrẻ em dưới 18 tuổi:\nĐiều trị trầm cảm làm tăng nguy cơ ý nghĩ và hành vi tự tử ở trẻ em và thanh thiếu niên bị rối loạn trầm cảm và các rối loạn tâm lý khác.\nThuốc có chứa lactose, bệnh nhân mắc bệnh di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose galactose không nên dùng thuốc này.\nThuốc có chứa polysorbat 80 có thể gây dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nVì đáp ứng của mỗi người với thuốc chống động kinh khác nhau, nên khuyên bệnh nhân dùng lamotrigin thông báo cho bác sỹ những vấn đề gặp phải khi lái xe hoặc vận hành máy móc.\nChưa có nghiên cứu ảnh hưởng của thuốc lên khả năng lái xe hoặc vận hành máy móc. Lamotrigin có thể gây các tác dụng không mong muốn lên hệ thần kinh như chóng mặt và nhìn đôi nên cần thận trọng khi dùng thuốc ở bệnh nhân lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nỞ phụ nữ đang điều trị động kinh, không nên ngưng thuốc đột ngột do có thể bị phản ứng ngược và ảnh hưởng nghiêm trọng đến mẹ và thai nhi. Nên sử dụng đơn trị ngay khi có thể vì sử dụng nhiều thuốc có thể dẫn đến nguy cơ bất thường bẩm sinh hơn đơn trị.\nPhụ nữ có thai:\nSử dụng liều thấp nhất có hiệu quả điều trị.\nDo ức chế nhẹ dihydrofolic acid reductase nên có thể làm tăng nguy cơ tổn thương cơ tim thai nhi. Nên sử dụng acid folic khi có ý định mang thai và trong thai kì.\nNồng độ lamotrigin có thể giảm trong thai kì, làm giảm hiệu quả kiểm soát co giật. Sau khi sinh, nồng độ lamotrigin tăng nhanh trở lại, có thể gây ra tác dụng không mong muốn. Theo dõi nồng độ và tác dụng không mong muốn của lamotrigin trước, trong và sau khi mang thai.\nPhụ nữ cho con bú:\nLamotrigin qua được sữa mẹ, nồng độ trong sữa mẹ có thể lên đến 50% và có thể gây ra tác dụng dược lý ở trẻ. Cân nhắc lợi ích và nguy cơ khi sử dụng cho bà mẹ đang cho con bú.\nKhả năng sinh sản:\nThí nghiệm trên động vật không cho thấy ảnh hưởng đến quá trình sinh sản.\nTương tác thuốc\nNghiên cứu tương tác thuốc chỉ được thực hiện trên người lớn.\nUDP-glucuronyl đã được xác định là enzym chịu trách nhiệm chuyển hóa lamotrigin. Chưa có bằng chứng lamotrigin gây cảm ứng hoặc ức chế đáng kể trên lâm sàng các enzym chuyển hóa oxy hóa thuốc, và thường không có tương tác giữa lamotrigin và thuốc chuyển hóa bởi enzym cytochrom P450.\nLamotrigin có thể cảm ứng chuyển hóa của chính nó nhưng tác dụng ít và thường không ảnh hưởng đáng kể trên lâm sàng.\nThuốc ức chế đáng kể sự glucuronic hóa lamotrigin: Valproat.\nThuốc cảm ứng đáng kể sự glucuronic hóa lamotrigin:Phenytoin, carbamaze-pin, phenobarbital, primidon, rifampicin, lopinavir/ritonavir, phối hợp ethinyloestradiol/levonorgestrel, atazanavir/ritonavir.\nThuốc không ức chế hoặc cảm ứng đáng kể sự glucuronic hóa lamotrigin: Oxacarbazepin, felbamat, gabapentin, levetiracetam, pregabalin, topiramat, zonisamid, lithi, bupropion, olanzapin, aripiprazol.\nTương tác liên quan đến các thuốc chống động kinh khác:\nValproat ức chế sự glucuronic hóa lamotrigin, làm giảm chuyển hóa lamotrigin và tăng thời gian bán thải trung bình của lamotrigin gần gấp 2 lần.\nỞ bệnh nhân dùng chung lamotrigin và valproat, nên dùng phác đồ điều trị phù hợp.\nMột số thuốc chống động kinh nhất định (như phenytoin, carbamazepin, phenobarbital và primidon) cảm ứng các enzym chuyển hóa thuốc ở gan, cảm ứng sự glucuronic hóa lamotrigin và tăng chuyển hóa lamotrigin. Ở bệnh nhân dùng chung lamotrigin với phenytoin, carbamazepin, phenobarbital và primidon, nên dùng phác đồ điều trị phù hợp.\nĐã có báo cáo biến chứng trên hệ thần kinh trung ương bao gồm chóng mặt, mất điều hóa, nhìn đôi, nhìn mờ và buồn nôn ở bệnh nhân dùng carbamazepin sau khi dùng lamotrigin. Các biến chứng này thường khỏi khi giảm liều carbamazepin. Ảnh hưởng tương tự cũng được thấy khi nghiên cứu dùng chung lamotrigin và oxcarbazepin ở người tình nguyện khỏe mạnh, nhưng chưa có nghiên cứu giảm liều.\nĐã có báo cáo giảm nồng độ lamotrigin khi dùng chung lamotrigin với oxcarbazepin. Tuy nhiên, trong một nghiên cứu tiến cứu, oxcarbazepin 1200 mg và lamotrigin 200 mg không làm thay đổi chuyển hóa của nhau. Vì vậy ở bệnh nhân dùng chung oxcarbazepin và lamotrigin, phác đồ điều trị hỗ trợ với lamotrigin không kèm valproat và không kèm thuốc cảm ứng glucuronic hóa lamotrigin nên được sử dụng.\nTrong nghiên cứu ở đối tượng khỏe mạnh, sử dụng chung lamotrigin (100 mg x 2 lần/ngày) và felbamat (1200 mg x 2 lần/ngày) trong 10 ngày cho thấy không có ảnh hưởng trên dược động học của lamotrigin.\nDựa trên phân tích hồi cứu nồng độ huyết tương ở bệnh nhân dùng lamotrigin cùng và không cùng với gabapentin, gabapentin không làm thay đổi độ thanh thải biểu kiến của lamotrigin.\nKhả năng tương tác giữa lamotrigin và levetiracetam được đánh giá dựa trên nồng độ huyết thanh của cả hai thuốc trong một thử nghiệm lâm sàng.\nThông tin cho thấy lamotrigin không ảnh hưởng đến dược động học của levetiracetam và ngược lại.\nNồng độ đáy huyết tương ở trạng thái ổn định của lamotrigin không bị ảnh hưởng khi dùng chung pregabalin (200 mg x 3 lần/ngày). Không có tương tác dược động học giữa lamotrigin và pregabalin.\nDùng chung lamotrigin và topiramat không làm thay đổi nồng độ huyết tương lamotrigin. Lamotrigin làm tăng nồng độ topiramat 15%.\nTrong nghiên cứu ở bệnh nhân động kinh dùng chung lamotrigin (150 - 500 mg/ngày) và zonisamid (200 - 400 mg/ngày) trong 35 ngày, không có ảnh hưởng đáng kể trên dược động học của lamotrigin.\nMặc dù có sự thay đổi nồng độ huyết tương của các thuốc chống động kinh khác được báo cáo, nghiên cứu cho thấy không có bằng chứng lamotrigin ảnh hưởng đến nồng độ huyết tương khi dùng chung. Bằng chứng từ thử nghiệm in vitro cho thấy lamotrigin không thay thế các thuốc chống động kinh khác khỏi vị trí gắn kết protein.\nTương tác liên quan đến thuốc tác động trên tâm thần khác:\nDược động học của lithi sau khi dùng 2 g lithi gluconat khan 2 lần/ngày trong 6 ngày không bị thay đổi khi dùng chung với lamotrigin 100 mg.\nLiều lặp lại bupropion đường uống không ảnh hưởng đáng kể đến được động học của lamotrigin liều đơn và chỉ làm tăng nhẹ AUC của lamotrigin glucuronid.\nmax\nTrong một nghiên cứu ở người lớn khỏe mạnh, olanzapin 15 mg làm giảm AUC và C\nLiều lặp lại lamotrigin 400 mg đường uống không ảnh hưởng đáng kể trên lâm sàng đến dược động học của liều đơn risperidon 2 mg.\nTrong nghiên cứu ở bệnh nhân rối loạn lưỡng cực dùng lamotrigin (100-400 mg/ngày), liều aripiprazol được tăng từ 10 mg/ngày lên liều mục tiêu 30 mg/ngày trong vòng 7 ngày và tiếp tục dùng 1 lần/ngày trong 7 ngày tiếp theo.\nmax\nC\nThử nghiệm in vitro cho thấy sự hình thành chất chuyển hóa chính của lamotrigin, 2-N-glucuronic, bị ức chế tối thiểu khi dùng chung với amitriptylin, bupropion, clonazepam, haloperidol hoặc lorazepam. Những thử nghiệm này cũng cho thấy sự chuyển hóa của lamotrigin thường không bị ức chế bởi clozapin, fluoxetin, phenelzin, risperidon, sertralin hoặc trazodon. Thêm vào đó, nghiên cứu chuyển hóa của bufuralol sử dụng vi lạp thể gan người cho thấy lamotrigin không làm giảm độ thanh thải của thuốc chuyển hóa chủ yếu bởi CYP2D6.\nTương tác liên quan đến thuốc tránh thai hormon:\nẢnh hưởng của thuốc tránh thai hormon lên dược động học lamotrigin:\nmax\nTrong thử nghiệm sử dụng phối hợp thuốc tránh thai đường uống ethinylestradiol/levonorgestrel 30 µg/150 µg, độ thanh thải của lamotrigin tăng khoảng 2 lần khi dùng chung, gây giảm AUC và C\nẢnh hưởng của lamotrigin lên dược động học thuốc tránh thai hormon:\nmax\nTrong một nghiên cứu, liều ở trạng thái ổn định lamotrigin 300 mg không ảnh hưởng đến dược động học của thành phần ethinylestradiol của thuốc tránh thai đường uống. Có sự tăng nhẹ độ thanh thải của thành phần levonorgestrel, gây giảm AUC và C\nKiểm tra nồng độ huyết thanh của FSH, LH và estradiol cho thấy giảm tác dụng ức chế hormon buồng trứng ở một số phụ nữ, mặc dù kiểm tra nồng độ progesteron huyết thanh cho thấy không có bằng chứng hormon của sự rụng trứng. Ảnh hưởng của sự tăng nhẹ độ thanh thải levonorgestrel, và thay đổi nồng độ huyết thanh FSH và LH lên sự rụng trứng còn chưa rõ. Ảnh hưởng của lamotrigin liều không phải 300 mg/ngày chưa được nghiên cứu và chưa có nghiên cứu với các thuốc tránh thai hormon khác.\nTương tác liên quan đến các thuốc khác:\nRifampicin tăng độ thanh thải của lamotrigin và giảm thời gian bán thải lamotrigin do cảm ứng các enzym gan chịu trách nhiệm cho quá trình glucuronic hóa. Ở bệnh nhân dùng phối hợp rifampicin và lamotrigin, nên dùng phác đồ điều trị phù hợp.\nLopinavir/ritonavir làm giảm nồng độ huyết tương lamotrigin còn một nửa, do cảm ứng sự glucuronic hóa. Ở bệnh nhân dùng phối hợp lopinavir/ritonavir và lamotrigin, nên dùng phác đồ điều trị phù hợp.\nAtazanavir/ritonavir (300 mg/100 mg) dùng trong 9 ngày làm giảm AUC huyết tương và Cmax lamotrigin (liều đơn 100 mg) tương ứng trung bình 32% và 6%. Ở bệnh nhân dùng phối hợp atazanavir/ritonavir và lamotrigin, nên dùng phác đồ điều trị phù hợp.\nThông tin đánh giá in vitro cho thấy lamotrigin là một chất ức chế OCT 2 ở nồng độ có tác dụng lâm sàng, nhưng chất chuyển hóa N(2)-glucuronic không có tính chất này. Sử dụng chung lamotrigin với các thuốc thải trừ qua thận, là chất nền của OCT 2 (như metformin, gabapentin và vareniclin), có thể gây tăng nồng độ huyết tương của những thuốc này.\nChưa rõ những tương tác này có ảnh hưởng trên lâm sàng hay không nhưng nên cẩn thận ở bệnh nhân dùng chung lamotrigin với những thuốc này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}