{
    "describe": "Thương hiệu:\nKorea United\nViên nén Kuplevotin 25mg Korea United điều trị rối loạn tiêu hóa, trướng bụng (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLevosulpirid\nChỉ định\nNôn/Buồn nôn\nTâm thần phân liệt\nChống chỉ định\nU tủy thượng thận, Ngộ độc methanol, Rối loạn chuyển hóa Porphyria, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN KOREA UNITED PHARM. INT’ L\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Kuplevotin là sản phẩm của Công ty Cổ PhầnKorea United Pharm Int'l (Hàn Quốc), chứa hoạt chất Levosulpirid mang lại tác dụng điều trị các bệnh lý do rối loạn chức năng đường tiêu hóa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Kuplevotin 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevosulpirid\n25mg",
    "usage": "Công dụng của Viên nén Kuplevotin 25mg\nChỉ định\nThuốc Kuplevotin được chỉ định dùng trong các trường hợp sau:\nợ nóng\nÐiều trị các bệnh lý do rối loạn tiêu hóa chức năng: Trướng bụng, khó chịu vùng thượng vị,\nDược lực học\nLevosulpirid là đồng phân quay trái của sulpirid, thuộc nhóm benzamid được sử dụng với liều thấp để điều trị bệnh lý đường tiêu hóa và ở liều cao hơn cho bệnh lý thần kinh trung ương.\nCơ chế tác động chính của levosulpirid là ức chế chọn lọc trên receptor dopaminergic D2, có chủ yếu ở màng tiền synap trong quá trình dẫn truyền dopamin.\nThuốc làm tăng nhu động của ống tiêu hóa trên (dạ dày, ruột và túi mật), nhờ vậy thúc đẩy quá trình làm trống dạ dày, rút ngắn pha trễ của thức ăn ở ruột non và tăng tiết mật mà kết quả là làm giảm các triệu chứng rối loạn tiêu hóa chức năng.\nDược động học\nHấp thu\nLevosulpirid được hấp thu chậm qua đường tiêu hóa, nồng độ đỉnh trong huyết tương đạt được sau khoảng 3 giờ. Sinh khả dụng của thuốc thấp và thay đổi phụ thuộc vào từng cá thể, sinh khả dụng đường uống khoảng 30%.\nPhân bố\nThuốc được phân phối nhanh đến các mô nhưng khó qua được hàng rào máu não. Thuốc gắn kết với protein huyết tương với tỉ lệ gần 40% và thời gian bán hủy của thuốc trong huyết tương vào khoảng 6 – 9 giờ. Levosulpirid qua được sữa mẹ.\nThải trừ\nLevosulpirid được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi.",
    "dosage": "Cách dùng Viên nén Kuplevotin 25mg\nCách dùng\nThuốc Kuplevotin dùng trước bữa ăn.\nLiều dùng\nNgười lớn\nLiều thường dùng là 1 viên x 3 lần/ngày.\nTrẻ em trên 14 tuổi\nDùng 3 - 5mg/kg trọng lượng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa ghi nhận.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kuplevotin bạn có thể gặp các tác dụng không mong muốn (ADR).\nHệ nội tiết: Thỉnh thoảng có vô kinh có thể do rối loạn chức năng nội tiết của gian não (rối loạn tiết gonadotropin hay prolactin), tiết sữa liên tục, chứng vú lớn ở phái nam có thể xảy ra. Cần theo dõi bệnh nhân, và nếu có các triệu chứng trên phải ngưng thuốc.\nlo âu\nHệ ngoại tháp: Run, tê lưỡi,\ntiêu chảy\nHệ tiêu hóa: Thỉnh thoảng có khát, ợ nóng, nuồn nôn, nôn,\nHệ tuần hoàn: Cao huyết áp.\nCác tác dụng phụ khác: Nếu có phát ban và phù xảy ra không thường xuyên, nên ngưng thuốc. Thỉnh thoảng có cảm giác nóng, mệt mỏi, mất ngủ, lơ mơ, choáng váng và đi loạng choạng, hiếm gặp liệt dương.\nTrong sử dụng dài ngày, các tác dụng phụ như vô kinh, chứng vú lớn ở phái nam, đa tiết sữa, và tăng hoặc giảm ham muốn tình dục có thể xảy ra. Đây là tác động có hồi phục trên đốt sống cổ 2 của trục dưới đồi – tuyến yên – tuyến sinh dục.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kuplevotin chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai hoặc có khả năng mang thai.\nBệnh nhân xuất huyết tiêu hóa, rối loạn cơ học đường tiêu hóa hoặc thủng đường tiêu hóa.\nBệnh nhân u tế bào ưa crôm, tăng huyết áp do thuốc có thể gây tiết catecholamin.\nQuá mẫn hoặc không dung nạp levosulpirid.\nBệnh nhân động kinh, hưng cảm, bệnh nhân bị trầm cảm ở giai đoạn hưng phấn.\nỞ hầu hết các thuốc hướng tâm thần có sự tương tác giữa sự giảm khí sắc và tăng nồng độ prolactin trong máu. Do đó, không nên sử dụng thuốc ở những bệnh nhân bị bệnh tuyến vú ác tính.\nThận trọng khi sử dụng\nSử dụng thuốc thận trọng ở bệnh nhân sau:\nBệnh nhân cao huyết áp.\nTrẻ em: Vì các triệu chứng ngoại tháp có thể xảy ra, cần hết sức thận trọng tránh quá liều.\nNgười cao tuổi: Cần hết sức thận trọng về liều lượng cũng như thời gian sử dụng thuốc ở bệnh nhân cao tuổi vì sự suy giảm chức năng thận làm nồng độ thuốc trong máu cao, kết quả là kéo dài thời gian tác động của thuốc.\nLevosulpirid không được sử dụng khi kích thích nhu động đường tiêu hóa có thể gây nguy hiểm như trong trường hợp có xuất huyết hay tắc nghẽn cơ học hoặc thủng đường tiêu hóa.\nKhuyến cáo nên thận trọng khi sử dụng levosulpirid cùng với rượu vì thuốc có thể làm tăng tác dụng an thần của rượu.\nĐặc biệt thận trọng khi dùng levosulpirid với các thuốc tác động đến tâm thần vì có thể xảy ra các tác dụng không mong muốn.\nTrước khi chỉ định thuốc, phải thông báo cho bệnh nhân các tác dụng phụ như sự tiết sữa, tăng tiết prolactin do sự điều hòa chức năng nội tiết của gian não bị rối loạn.\nVì sự điều hòa chức năng nội tiết của gian não và triệu chứng ngoại tháp có thể xảy ra, cần cân nhắc kỹ tính an toàn và hiệu quả của việc dùng thuốc.\nVì tác động chống nôn của thuốc có thể che lấp các triệu hứng do u não, do tắc nghẽn ruột hay do nhiễm độc các thuốc khác, cần sử dụng thận trọng và theo dõi kỹ bệnh nhân.\nCác nghiên cứu trên động vật về độc tính mãn tính gây teo tinh hoàn và làm giảm khả năng sinh sản.\nTrong điều trị liều cao dài ngày ở chuột đồng và chuột cống, tỷ lệ u tuyến yên, u tuyến vú ở nhóm levosulpirid cao hơn ở nhóm chứng.\nKhả năng lái xe và vận hành máy móc\nLevosulpirid có thể gây buồn ngủ hoặc an thần và rối loạn vận động ở 1 số bệnh nhân, nếu triệu chứng xảy ra cần tránh lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nThử nghiệm trên thú vật cho thấy thuốc có thể gây quái thai, chưa xác định được tính an toàn của thuốc với phụ nữ mang thai. Vì vậy không nên sử dụng thuốc cho phụ nữ mang thai hoặc có khả năng mang thai.\nThời kỳ cho con bú\nChưa xác định được độ an toàn của thuốc với phụ nữ cho con bú, do đó chỉ sử dụng thuốc khi đã cân nhắc kỹ lợi ích của việc mang thai và nguy cơ có thể xảy ra cho nhũ nhi.\nTương tác thuốc\nVì việc tác động lên nhu động ruột của thuốc, thuốc có thể bị đối kháng bởi các thuốc kháng cholinergic (như atropin, methylscopolamin,..) hoặc các thuốc giảm đau, không khuyến cáo sử dụng phối hợp với các thuốc này.\nThuốc có thể che lấp các triệu chứng buồn nôn, nôn, chán ăn của thuốc digitalis. Vì vậy cần dùng thận trọng đối với người bệnh đang dùng thuốc digitalis và phải theo dõi kỹ bệnh nhân.\nThuốc bezamid khác như methoclopramid có thể gây ra các rối loạn chức năng nội tiết hay các triệu chứng ngoại tháp, cần hết sức thận trọng.\nThận trọng khi phối hợp với thuốc tâm thần để tránh các phản ứng không mong muốn do tương tác thuốc. Không nên uống rượu trong thời gian sử dụng thuốc.\nCác thuốc kháng acid và sucrafat làm giảm sinh khả dụng của thuốc, do đó nên uống Kuplevotin trước 2 giờ.\nLevodopa có thể đảo ngược tác dụng chống loạn thần của levosulpirid, ngược lại levosulpirid có thể làm giảm hiệu quả của levodopa trong điều trị hội chứng parkinson.\nLoạn nhịp tim đặc biệt là kéo dài QT khi dùng đồng thời với atomoxetin, thuốc chống loạn nhịp, terfenadin, cloroquin, quinin, cisaprid và các thuốc gây hạ kali huyết (corticosteroid, thuốc nhuận tràng, thuốc lợi tiểu như furosemid).",
    "preservation": "Bảo quản\nTrong hộp kín, ở nhiệt độ phòng không quá 30ºC."
}