{
    "describe": "Thương hiệu:\nLesvi\nThuốc Kutab 10 Levis điều trị tâm thần phân liệt, giai đoạn hưng cảm vừa đến nặng (12 vỉ x 7 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán tan trong miệng\nQuy cách\nHộp 12 Vỉ x 7 Viên\nThành phần\nOlanzapine\nNhà sản xuất\nLABORATORIOS LESVI S.L - TÂY BAN NHA\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nKutab 10 là viên nén phân tán tại miệng chứa hoạt chất Olanzapine dùng trong điều trị tâm thần phân liệt, điều trị giai đoạn hưng cảm vừa đến nặng và dự phòng tái phát rối loạn lưỡng cực ở những bệnh nhân giai đoạn hưng cảm đã có đáp ứng với lần điều trị đầu tiên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Kutab 10\nThông tin thành phần\nHàm lượng\nOlanzapine\n10mg",
    "usage": "Công dụng của Thuốc Kutab 10\nChỉ định\nThuốc Kutab 10\nchỉ định điều trị trong các trường hợp sau:\ntâm thần phân liệt\nOlanzapin được chỉ định để điều trị\nOlanzapin được chỉ định để điều trị giai đoạn hưng cảm vừa đến nặng.\nhưng cảm\nOlanzapin được chỉ định để dự phòng tái phát rối loạn lưỡng cực ở những bệnh nhân giai đoạn\nDược lực học\nthuốc chống loạn thần\nOlanzapin là\nTrong các nghiên cứu tiền lâm sàng, olanzapin có ái lực (Ki; <100nM) với các receptor của serotonin 5 HT2A/2C, 5 HT3, 5 HT6; dopamin D1, D2, D3, D4, D5; muscarinic M1-M5; α1-adrenergic và histamin H1. Các nghiên cứu quan sát hành vi động vật cho thấy olanzapin có tác dụng đối kháng với 5HT, dopamin và cholinergic, phù hợp với khả năng gắn kết vào các receptor. Olanzapin có ái lực in vitro với receptor của serotonin 5HT2 mạnh hơn so với dopamin D2 và hoạt tính in vivo trên 5HT2 mạnh hơn D2 khi thử nghiệm trên các mô hình động vật. Các nghiên cứu điện sinh lý đã chứng minh olanzapin gây giảm một cách chọn lọc sự kích hoạt các tế bào thần kinh dopaminergic ở trung não hồi viền (A10), nhưng ít có tác dụng đến thể vân (A9) trong chức năng vận động. Olanzapin làm giảm đáp ứng né tránh có điều kiện, là một thử nghiệm xác định tác dụng chống loạn thần kinh khi dùng liều thấp hơn liều gây ra chứng giữ nguyên thế, là một tác dụng phụ trên chức năng vận động. Không giống như một số thuốc chống loạn thần khác, olanzapin gây tăng đáp ứng trong một thử nghiệm “làm giảm lo âu”.\nBệnh tâm thần phân liệt đáp ứng với olanzapin chiếm giữ D2 của thể vân ít hơn so với những người bệnh đáp ứng với risperidon và một số thuốc chống loạn thần khác, nhưng tương đương với những người bệnh đáp ứng với clozapin.\nOlanzapin có tác dụng cải thiện nhiều hơn có ý nghĩa thống kê các triệu chứng dương tính cũng như âm tính của bệnh nhân tâm thần phân liệt.\nDược động học\nViên phân tán tại miệng olanzapin tương đương về mặt sinh học so với viên nén bao phim olanzapin, với tốc độ và mức độ hấp thu tương tự nhau. Viên nén phân tán tại miệng olanzapin có thể được sử dụng thay thế cho viên nén bao phim olanzapin.\nHấp thu:\nOlanzapin hấp thu tốt khi uống, đạt nồng độ tối đa trong huyết tương trong vòng 5 đến 8 giờ. Thức ăn không ảnh hưởng đến sự hấp thu. Chưa xác định sinh khả dụng tương đối đường uống so với đường dùng tĩnh mạch.\nPhân bố:\nKhoảng 93% olanzapin gắn kết với protein huyết tương khi nồng độ từ 7 đến 1000 ng/mL. Olanzapin gắn kết chủ yếu với albumin và a1-acid-glycoprotein.\nChuyển hóa:\nOlanzapin được chuyển hóa tại gan qua cơ chế liên hợp và oxy hóa. Chất chuyển hóa lưu thông chính là 10-N-glucuronid, và không qua được hàng rào máu não. Các cytochrom P450-CYP1A2 và P450-CYP2D6 tham gia vào việc tạo ra các chất chuyển hóa N-desmethyl và 2-hydroxymethyl. Cả hai chất chuyển hóa này đều có hoạt tính dược lý học in vivo thấp hơn nhiều so với olanzapin trong các nghiên cứu trên động vật. Tác dụng dược lý chủ yếu là do chất olanzapin mẹ.\nThải trừ:\nSau khi dùng đường uống, thời gian bán thải trung bình ở người khỏe mạnh thay đổi phụ thuộc vào tuổi và giới tính.",
    "dosage": "Cách dùng Thuốc Kutab 10\nCách dùng\nThuốc dạng viên dùng đường uống.\nLiều dùng\nNgười lớn\nTâm thần phân liệt:\nLiều khuyến cáo của olanzapin là 10 mg/ngày.\nGiai đoạn hưng cảm: Liều khởi đầu là 15mg hàng ngày, uống một lần duy nhất trong đơn liệu pháp hoặc 10 mg hàng ngày trong liệu pháp phối hợp thuốc.\nDự phòng tái phát trong rối loạn lưỡng cực:\nLiều khởi đầu đề nghị là 10 mg/ngày. Với những bệnh nhân đang sử dụng olanzapin để điều trị giai đoạn hưng cảm, tiếp tục dự phòng tái phát với cùng mức liều. Nếu ghi nhận giai đoạn hưng cảm, hỗn hợp hoặc trầm cảm mới xuất hiện, cần tiếp tục dùng olanzapin (với liều tối ưu theo nhu cầu) cùng với thuốc điều trị các triệu chứng cảm xúc tùy theo tình trạng bệnh trên lâm sàng.\nTrong khi điều trị tâm thần phân liệt, giai đoạn hưng cảm và dự phòng tái phát rối loạn lưỡng cực, liều hàng ngày có thể thường xuyên được điều chỉnh trên cơ sở tình trạng lâm sàng của từng bệnh nhân trong phạm vi 5- 20 mg/ngày. Sự tăng liều lớn hơn liều khởi đầu khuyến cáo được khuyên dùng chỉ sau khi có đánh giá lâm sàng phù hợp và nên tăng dần dần sau ít nhất 24 giờ từ khi bắt đầu dùng thuốc. Olanzapin có thể được dùng trong hoặc ngoài bữa ăn vì độ hấp thu của thuốc không bị ảnh hưởng bởi thức ăn. Nên xem xét giảm liều dần dần khi ngừng điều trị bằng olanzapin\nTrẻ em và thanh thiếu niên\nKhông khuyến cáo dùng olanzapin cho trẻ em và trẻ thanh thiếu niên dưới 18 tuổi vì thiếu dữ liệu về độ an toàn và hiệu quả. Sự tăng cân, thay đổi chất béo và prolactin lớn hơn đáng kể đã được báo cáo trong các nghiên cứu ngắn hạn ở bệnh nhân thanh thiếu niên nhiều so với các bệnh nhân trưởng thành.\nNgười già\nLiều khởi đầu thấp hơn (5 mg/ngày) không thường xuyên được chỉ định nhưng có thể cân nhắc sử dụng cho bệnh nhân từ 65 tuổi trở lên nếu các yếu tố lâm sàng cho phép.\nSuy gan và suy thận\nLiều khởi đầu thấp hơn (5mg/ngày) nên được cân nhắc ở những bệnh nhân này. Trong trường hợp suy gan trung bình (xơ gan, Child-Pugh A hoặc B), nên khởi đầuvới liều 5 mg và chỉ tăng liều khi có cảnh báo kèm theo\nGiới tính\nLiều khởi đầu và khoảng liều không cần phải thay đổi thường xuyên ở bệnh nhân nữ so với bệnh nhân nam\nNgười hút thuốc\nLiều khởi đầu và khoảng liều không cần phải thay đổi thường xuyên ở người không hút thuốc so với người hút thuốc.\nKhi có sự hiện diện của nhiều hơn một nhân tố mà có thể dẫn đến sự chuyển hoá thuốc chậm hơn (giới tính nữ, người già, tình trạng không hút thuốc), cần xem xét để giảm liều khởi đầu. Liều tăng dần, khi có chỉ định, nên được duy trì ở những bệnh nhân này.\nTrong trường hợp tăng dần liều 2,5 mg được coi là cần thiết, nên sử dụng viên nén bao phim olanzapin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu và triệu chứng\nTriệu chứng rất phổ biến khi quá liều (tỷ lệ > 10%) bao gồm nhịp tim nhanh, kích động/gây hấn, chứng loạn cận ngôn, các triệu chứng ngoại tháp khác nhau, và mức độ giảm ý thức khác nhau từ an thần đến hôn mê.\nCác di chứng có ý nghĩa y học khác của quá liều bao gồm mê sảng, co giật, hôn mê, hội chứng an thần kinh ác tính, suy giảm hô hấp, tăng huyết áp hoặc hạ huyết áp, loạn nhịp tim (< 2% các trường hợp quá liều) và ngưng tim phổi. Hậu quả gây tử vong đã được báo cáo cho quá liều cấp tính thấp nhất là 450 mg nhưng cũng có báo cáo sống sót sau khi dùng quá liều cấp tính khoảng 2g olanzapin đường uống.\nXử trí khi quá liều\nKhông có thuốc giải độc đặc hiệu đối với olanzapin. Không khuyến cáo gây nôn. Các biện pháp tiêu chuẩn để xử trí quá liều có thể được chỉ định (ví dụ rửa dạ dày, uống than hoạt tính). Sử dụng đồng thời than hoạt tính đã cho thấy làm giảm khoảng 50 - 60% sinh khả dụng đường uống của olanzapin.\nĐiều trị triệu chứng và giám sát chức năng của cơ quan quan trọng nên được thực hiện theo biểu hiện lâm sàng, bao gồm cả điều trị hạ huyết áp, trụy tuần hoàn và hỗ trợ chức năng hô hấp.\nKhông dùng epinephrin, dopamin, hoặc các thuốc kích thích giao cảm khác có hoạt tính chủ vận bêta, vì kích thích bêta có thể làm nặng thêm tình trạng hạ huyết áp. Cần theo dõi tim mạch để phát hiện những chứng loạn nhịp tim. Giám sát y tế chặt chẽ và cần tiếp tục theo dõi cho đến khi bệnh nhân hồi phục.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nNgười lớn\nCác báo cáo các phản ứng bất lợi thường gặp nhất (được thấy trong ≥ 1% bệnh nhân) liên quan với việc sử dụng olanzapin trong các thử nghiệm lâm sàng là buồn ngủ, tăng cân, tăng bạch cầu ái toan, prolactin cao, cholesterol, glucose, và nồng độ triglycerid, glucose niệu, tăng cảm giác ngon miệng, chóng mặt, chứng ngồi/ nằm không yên, Parkinson, rối loạn vận động, hạ huyết áp tư thế đứng, tác dụng kháng cholinergic, tăng thoảng qua các transaminase gan không có triệu chứng, phát ban, suy nhược, mệt mỏi và phù nề. Bảng sau đây liệt kê các phản ứng bất lợi và các nghiên cứu thí nghiệm đã quan sát được từ các báo cáo tự phát và trong các thử nghiệm lâm sàng.\nRất phổ biến (≥1/10)\nPhổ biến (≥1/100 đến < 1/10)\nKhông phổ biến (≥ 1/1.000 đến< 1/100)\nKhông ước tính được\nRối loạn máu và hệ bạch huyết\nTăng bạch cầu eosin\nGiảm bạch cầu\nGiảm bạch cầu trung tính\nGiảm tiểu cầu\nRối loạn hệ miễn dịch\nPhản ứng dị ứng\nRối loạn chuyển hoá và dinh dưỡng\nGiảm cân\n2,3\nTăng nồng độ cholesterol\nTăng nồng độ glucose\n2,5\nTăng nồng độ triglyceride\nGlucose niệu\nTăng sự thèm ăn\nTiến triển hoặc trầm trọng thêm bệnh tiểu đường thỉnh thoảng kết hợp với nhiễm ceton acid hoặc hôn mê, trong đó có một số trường hợp gây tử vong\nHạ thân nhiệt\nRối loạn hệ thần kinh trung ương\nBuồn ngủ\nChóng mặt\nChứng ngồi/nằm không yên\nParkinson\nRối loạn vận động\nCo giật mà trong nhiều trường hợp có tiền sử động kinh hoặc các yếu tố nguy cơ co giật đã được báo cáo\nHội chứng an thần kinh ác tính\nRối loạn trương lực (bao gồm cả vận nhãn)\nRối loạn vận động thể muộn\nHội chứng ngưng thuốc\nRối loạn tim\nC\nNhịp tim chậm Kéo dài khoảng QT\nNhịp nhanh thất/rung thất\nChết đột ngột\nRối loạn mạch\nHạ huyết áp tư thế\nHuyết khối nghẽn mạch (bao gồm tắc mạch phổi và huyết khối tĩnh mạch sâu)\nRối loạn hệ tiêu hoá\nTác dụng kháng cholinergic nhẹ, thoáng qua bao gồm táo bón và khô miệng\nViêm tụy\nRối loạn gan - mật\nTăng thoáng qua và không triệu chứng các enzym transaminase gan (ASAT, ALAT), đặc biệt là trong giai đoạn đầu điều trị\nViêm gan siêu vi (bao gồm tổn thương tế bào gan, gan ứ mật hoặc hỗn hợp)\nRối loạn da và mô dưới da\nPhát ban\nPhản ứng nhạy cảm với ánh sáng\nRụng tóc\nRối loạn cơ xương khớp và mô liên kết\nGlobin cơ niệu kịch phát\nRối loạn thận và tiết niệu\nTiểu không tự chủ\nRối loạn hệ thống sinh sản và ngực\nChứng cương dương vật\nRối loạn tại chỗ và toàn thân\nChứng suy nhược\nMệt mỏi\nPhù\nKhảo sát\nTăng nồng độ prolactin trong huyết tương\nTăng creatine phosphokinase\nTăng bilirubin toàn phần\nTăng alkaline phosphatase\nTăng trọng đáng kể về mặt lâm sàng đã quan sát được qua tất cả các nhóm chỉ số trọng lượng cơ thể (BMI) cơ bản. Tăng cân ≥ 7% trọng lượng cơ thể ban đầu là rất phổ biến và ≥ 15% trọng lượng cơ thể ban đầu là phổ biến. Bệnh nhân tăng ≥ 25% trọng lượng cơ thể ban đầu khi dùng thuốc lâu dài là rất phổ biến.\nMức tăng trung bình chỉ số lipid lúc đói (cholesterol toàn phần, LDL cholesterol, và triglycerides) là lớn hơn ở những bệnh nhân không có bằng chứng về suy giảm chức năng điều tiết lipid ban đầu.\nNồng độ bình thường quan sát được lúc đói tại thời điểm ban đầu (<5,17 mmol/l) sau đó được tăng cao (≥ 6,2 mmol/I). Sự thay đổi nồng độ cholesterol toàn phần lúc đói từ giới hạn ở mức cơ bản (≥ 5,17 và <6,2 mmol/l) lên cao (≥ 6,2 mmol/I) là rất phổ biến.\nNồng độ bình thường quan sát được lúc đói tại thời điểm ban đầu (<5,56 mmol / 1) sau đó được tăng cao (≥ 7,0 mmol/l). Sự thay đổi nồng độ đường huyết lúc đói từ giới hạn ở mức cơ bản (≥ 5,56 và < 7,0 mmol/l) lên cao (≥ 7,0 mmol /1) là rất phổ biến.\nNồng độ bình thường quan sát được lúc đói tại thời điểm ban đầu (< 1,69 mmol / 1) sau đó được tăng cao (≥ 2,26 mmol/I). Sự thay đổi nồng độ các triglyceride lúc đói từ giới hạn ở mức cơ bản (≥ 1,69 và < 2,26 mmol/l) lên cao (≥ 2,26 mmol/l) là rất phổ biến.\nTrong các thử nghiệm lâm sàng, tỷ lệ mắc Parkinson và rối loạn trương lực ở bệnh nhân được điều trị bằng olanzapin lớn hơn nhiều nhưng không có khác biệt có ý nghĩa thống kê so với giả dược. Bệnh nhân được điều trị bằng olanzapin có tỷ lệ mắc Parkinson, chứng ngồi/nằm không yên và rối loạn trương lực thấp hơn so với khi dùng haloperidol ở liều đã được chuẩn độ. Trong trường hợp không có thông tin chi tiết về tiền sử hiện có của rối loạn vận động cá biệt cấp tính và hội chứng ngoại tháp thể muộn, không thể kết luận rằng ở thời điểm hiện tại olanzapin gây nên ít rối loạn vận động thể muộn và / hoặc các hội chứng ngoại tháp thể muộn khác.\nTriệu chứng cấp tính như ra mồ hôi, mất ngủ, run, buồn nôn, lo lắng và nôn đã được báo cáo khi dừng olanzapin đột ngột.\nBiểu hiện lâm sàng liên quan (ví dụ, vú to ở nam giới, đa tiết sữa, và làm nở ngực) rất hiếm. Trong hầu hết các bệnh nhân, mức độ của các biểu hiện trên trở về giới hạn bình thường mà không cần ngưng điều trị.\nĐiều trị lâu dài (ít nhất 48 tuần)\nTỷ lệ bệnh nhân có các thay đổi bất lợi, có ý nghĩa lâm sàng của những thay đổi về tăng cân, glucose, cholesterol toàn phần/LDL/HDL hoặc các triglycerides được tăng dần theo thời gian. Ở bệnh nhân trưởng thành đã hoàn thành 9 - 12 tháng điều trị, tốc độ tăng đường huyết trung bình trong máu chậm lại sau khoảng 4 - 6 tháng.\nThông tin bổ sung trên các đối tượng đặc biệt\nTrong các thử nghiệm lâm sàng ở bệnh nhân cao tuổi bị sa sút trí tuệ, điều trị bằng olanzapin có liên quan tới tỷ lệ tử vong các phản ứng bất lợi trên mạch máu não cao hơn so với giả dược. Các phản ứng bất lợi rất phổ biến liên quan với việc sử dụng olanzapin trong nhóm bệnh nhân này là dáng đi bất thường và té ngã. Viêm phổi, tăng nhiệt độ cơ thể, hôn mê, ban đỏ, ảo giác thị giác và tiểu không tự chủ đã được quan sát thường gặp.\nTrong các thử nghiệm lâm sàng ở những bệnh nhân rối loạn tâm thần do thuốc (chất chủ vận dopamin) liên quan với bệnh Parkinson, sự xấu đi các triệu chứng Parkinson và ảo giác đã được báo cáo rất phổ biến và thường xuyên hơn so với giả dược.\nTrong một thử nghiệm lâm sàng ở bệnh nhân hưng cảm lưỡng cực, valproat điều trị kết hợp với olanzapin gây kết quả tỷ lệ giảm bạch cầu trung tính là 4,1%, một nhân tố góp phần tiềm năng có thể làm tăng nồng độ valproat trong huyết tương. Dùng đồng thời olanzapin với lithium hoặc valproat gây tăng (≥ 10%) run, khô miệng, tăng cảm giác ngon miệng và tăng cân. Rối loạn lời nói cũng đã được báo cáo phổ biến. Trong quá trình điều trị bằng olanzapin kết hợp với lithium hay divalproex, tăng ≥ 7% trọng lượng cơ thể ban đầu xảy ra ở 17,4% bệnh nhân trong khi điều trị cấp tính (lên đến 6 tuần). Olanzapin được điều trị lâu dài (lên đến 12 tháng) để phòng ngừa tái phát ở bệnh nhân rối loạn lưỡng cực có liên quan với tăng ≥ 7% trọng lượng cơ thể ban đầu ở 39,9% bệnh nhân.\nTrẻ em và thanh thiếu niên\nOlanzapin không được chỉ định để điều trị cho bệnh nhân trẻ em và thanh thiếu niên dưới 18 tuổi. Mặc dù không có nghiên cứu lâm sàng được thiết kế để so sánh giữa các thanh thiếu niên với người lớn đã được thực hiện, dữ liệu từ những thử nghiệm trên thanh thiếu niên có thể so sánh được với những thử nghiệm dành cho người lớn.\nBảng sau đây tóm tắt các phản ứng bất lợi với tần số lớn hơn ở những bệnh nhân thanh thiếu niên (từ 13 - 17 năm) so với ở người lớn hoặc phản ứng bất lợi chỉ được xác định trong thử nghiệm lâm sàng ngắn hạn ở những bệnh nhân thanh thiếu niên. Tăng cân đáng kể về mặt lâm sàng (≥7%) xảy ra thường xuyên hơn ở thanh thiếu niên so với người lớn với mức điều trị tương đương.\nMức độ tăng trọng lượng và tỷ lệ bệnh nhân thanh thiếu niên tăng cân đáng kể về mặt lâm sàng nhiều hơn khi điều trị lâu dài (ít nhất 24 tuần) so với điều trị ngắn hạn.\nTrong mỗi nhóm tần số, phản ứng bất lợi được trình bày theo thứ tự giảm dần mức độ nghiêm trọng. Các thuật ngữ về tần số được định nghĩa như sau: Rất phổ biến (≥ 1/10), phổ biến (≥ 1/100 đến <1/10).\nRối loạn chuyển hoá và dinh dưỡng:\nRất phổ biến: Tăng trọng lượng\nPhổ biến: Tăng nồng độ cholesterol\nRối loạn hệ thần kinh:\nRất phổ biến: An thần (bao gồm: Ngủ lịm, buồn ngủ, hôn mê).\nRối loạn tiêu hóa:\nPhổ biến: Khô miệng.\nRối loạn gan - mật:\nRất phổ biến: Tăng transaminase gan (ALT/AST).\nKhảo sát:\nRất phổ biến: Giảm bilirubin toàn phần, tăng CGT, tăng nồng độ prolactin huyết tương\nTăng cân ≥ 7% trọng lượng cơ thể ban đầu (kg) là rất phổ biến và ≥ 15% trọng lượng cơ thể ban đầu là phổ biến. Khi điều trị lâu dài (ít nhất là 24 tuần), khoảng một nửa số bệnh nhân thanh thiếu niên tăng cân ≥ 15% và gần như một phần ba số bệnh nhân tăng ≥ 25% trọng lượng cơ thể ban đầu của họ. Trong số những bệnh nhân thanh thiếu niên, sự tăng cân trung bình là lớn nhất ở những bệnh nhân bị thừa cân hoặc béo phì ở thời điểm ban đầu.\nNồng độ bình thường quan sát được lúc đói tại thời điểm ban đầu (1,016 mmol/l) sau đó được tăng cao (≥ 1,467 mmol/l). Sự thay đổi nồng độ các triglycerid lúc đói từ giới hạn ở mức cơ bản (≥ 1,016 và < 1,467 mmol/l) lên cao (≥ 1,467 mmol/l) là rất phổ biến.\nNhững thay đổi trong nồng độ bình thường lúc đói của cholesterol tổng thể tại thời điểm ban đầu (< 4,39 mmol/l) sau đó được tăng cao (≥ 5,17 mmol/l) đã được quan sát thường gặp. Sự thay đổi nồng độ các triglycerid lúc đói từ giới hạn ở mức cơ bản (≥ 4,39 và < 5,17 mmol/l) lên cao (≥ 5,17mmol/l) là rất phổ biến.\nTăng nồng độ prolactin huyết tương đã được báo cáo ở 47,4% bệnh nhân thanh thiếu niên.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kutab 10 chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng olanzapin ở người bệnh đã có tiền sử mẫn cảm với bất cứ thành phần nào của thuốc.\nOlanzapin cũng chống chỉ định ở người bệnh đã có nguy cơ bệnh glôcôm góc đóng.\nThận trọng khi sử dụng\nTrong quá trình điều trị thuốc chống loạn thần, sự cải thiện tình trạng lâm sàng của bệnh nhân có thể mất vài ngày đến vài tuần. Bệnh nhân cần được giám sát chặt chẽ trong thời gian này.\nSa sút trí tuệ liên quan đến rối loạn tâm thần và/hoặc rối loạn hành vì\nOlanzapin không được chấp thuận để điều trị sa sút trí tuệ liên quan đến rối loạn tâm thần và/hoặc rối loạn hành vi và không được khuyến cáo sử dụng trong các nhóm cụ thể của những bệnh nhân này bởi vì sự gia tăng tỷ lệ tử vong và nguy cơ xảy ra tai biến mạch máu não. Trong các thử nghiệm lâm sàng đối chứng giả dược (thời gian 6-12 tuần) ở bệnh nhân cao tuổi (tuổi trung bình 78) bị sa sút trí tuệ liên quan đến rối loạn tâm thần và / hoặc rối loạn hành vi, có một sự gia tăng 2 lần tỷ lệ tử vong ở bệnh nhân được điều trị bằng olanzapin so với bệnh nhân được điều trị với giả dược (3,5% so với 1,5%, tương ứng). Tỷ lệ tử vong cao hơn không liên quan tới liều olanzapin (liều trung bình hàng ngày là 4,4 mg) hoặc thời gian điều trị. Các yếu tố nguy cơ có thể dẫn đến tăng tử vong ở những đối tượng bệnh nhân này bao gồm tuổi> 65 tuổi, khó nuốt, buồn ngủ, suy dinh dưỡng và tình trạng mất nước phổi (ví dụ, viêm phổi, có hoặc không hít phải), hoặc sử dụng đồng thời với benzodiazepin. Tuy nhiên, tỷ lệ tử vong cao hơn ở nhóm dùng olanzapin so với bệnh nhân được điều trị bằng giả dược là độc lập với các yếu tố nguy cơ này.\nTrong các thử nghiệm lâm sàng giống nhau, các sự kiện bất lợi trên mạch máu não (ví dụ tác dụng phụ trên tim mạch (CVAE), đột quy, cơn thiếu máu cục bộ thoáng qua), bao gồm cả tử vong đã được báo cáo. Có một sự gia tăng gấp 3 lần tác dụng phụ trên tim mạch ở những bệnh nhân được điều trị với olanzapin so với bệnh nhân được điều trị với giả dược (1,3% so với 0,4%, tương ứng). Tất cả bệnh nhân được điều trị bằng olanzapin và giả dược đã mắc tác dụng phụ trên mạch máu não đã có yếu tố nguy cơ tồn tại từ trước. Tuổi > 75 và sa sút trí tuệ mạch máu hoặc hỗn hợp được xác định là yếu tố nguy cơ cho CVAE cùng với việc điều trị bằng olanzapin. Hiệu quả của olanzapin đã không được thiết lập trong các thử nghiệm này.\nBệnh Parkinson\nViệc sử dụng olanzapin để điều trị triệu chứng tâm thần gây ra bởi thuốc chủ vận dopamin ở những người mắc bệnh Parkinson không được khuyến cáo. Trong các thử nghiệm lâm sàng, sự xấu đi các triệu chứng Parkinson và áo giác đã được báo cáo rất phố biển và phổ biến hơn so với giá dược, và olanzapin là không hiệu quả hơn giá được trong điều trị các triệu chứng tâm thần. Trong các thử nghiệm này, bệnh nhân cần phải ổn định ban đầu ở liệu thấp nhất có hiệu quả của thuốc chống Parkinson (thuốc chủ vận dopamin) và duy trì cùng một thuốc chống Parkinson và duy trì liều lượng trọng suốt nghiên cứu. Olanzapin được bắt đầu ở mức 2,5 mg/ngày và tặng liều lên tối đa là 15 mg/ngày dựa trên khảo sát đánh giá.\nHội chứng an thần kinh ác tình (Neuroleptic Malignant Syndrome):\nHội chứng an thần kinh ác tính là tình trạng có khả năng đe dọa tính mạng người bệnh, liên quan đến điều trị bằng thuốc chống loạn thần. Hiếm có báo cáo về trường hợp hội chứng an thần kinh ác tính liên quan đến olanzapin. Những biểu hiện lâm sàng của hội chứng an thần kinh ác tính là sốt cao, cứng cơ, trạng thái tâm thần thay đổi, và có biểu hiện không ổn định của hệ thần kinh thực vật (mạch hoặc huyết áp không đều, nhịp tim nhanh, toát mồ hôi, loạn nhịp tim). Những dấu hiệu khác gồm tăng creatinin phosphokinas, myoglobin niệu (tiêu cơ văn), và suy thận cấp. Cần ngừng ngay tất cả các loại thuốc chống loạn thần, kể cả olanzapin, khi bệnh nhân có các biểu hiện và triệu chứng của hội chứng an thần kinh ác tính hoặc khi có sốt cao không rõ nguyên nhân mà không có các biểu hiện lâm sàng của hội chứng an thần kinh ác tính.\nTăng đường huyết và tiểu đường\nTăng đường huyết và/hoặc tiền triển hoặc làm nặng thêm bệnh tiểu đường đôi khi có liên quan tới nhiễm ceton acid hoặc hôn môi đã được báo cáo rất hiểm gặp, bao gồm cả một số trường hợp gây tử vong. Trong một số trường hợp, sự tăng trọng lượng cơ thế đã được báo cáo trước đó có thể là một yếu tố nguy cơ. Nên theo dõi lâm sàng thích hợp phù hợp với hướng dẫn sử dụng thuốc chống loạn thần. Bệnh nhân điều trị với bất kỳ thuốc chống loạn thần nào, kể cá olanzapin, nên được quan sát thấy dấu hiệu và triệu chứng tăng đường huyết (như ăn nhiều, uống nhiều, tiểu nhiều và gầy nhiều), và bệnh nhân đái tháo đường hoặc có yếu tổ nguy cơ bệnh tiểu đường cần được theo dõi thường xuyên sự xấu di của mức glucose được kiểm soát. Nên theo dõi trọng lượng thường xuyên.\nThay đổi lipid\nCác thay đổi không mong muốn của lipid đã được quan sát thấy ở bệnh nhân được điều trị bằng olanzapin trong các thử nghiệm lâm sàng đối chứng giả dược. Sự thay đổi lipid nên được quản lý lâm sàng thích hợp, đặc biệt là ở những bệnh nhân rối loạn mỡ mẫu và ở những bệnh nhân có yếu tố nguy cơ tiền triển rối loạn lipid. Bệnh nhân điều trị với bất kỳ thuốc chống loạn thần nào, kể cả olanzapin, nên được theo dõi lipid thường xuyên phù hợp với hướng dẫn sử dụng thuốc chống loạn thần.\nTác dụng kháng cholinergic\nTrong khi olanzapin đã chứng minh tác dụng kháng cholinerg in vitro, kinh nghiệm trong các thử nghiệm lâm sàng cho thế các triệu chứng liên quan xuất hiện với tỷ lệ thấp. Tuy nhiên, do kinh nghiệm lâm sàng dùng olanzapin ở những bệnh nhân bệnh kèm theo còn hạn chế, nên thận trọng khi kê đơn olanzapin cho bệnh nhân phì đại tuyến tiền liệt, liệt ruột và cả tình trạng liên quan.\nChức năng gan\nCác enzym gan transaminase, ALT, AST đôi khi tăng thoáng qua không có biểu hiện triệu chứng, đặc biệt ở giai đoạn đầu của đợt điều trị. Cần cẩn thận theo dõi các bệnh nhân có tăng AL hoặc/và AST, bệnh nhân có các dấu hiệu và triệu chứng suy gan bệnh nhân đã có sẵn các tình trạng chức năng gan hạn chế và bệnh nhân đang dùng các thuốc có độc tính trên gan. Trong trường hợp tăng ALT và/hoặc AST khi đang điều trị, cần theo dõi và cân nhắc giảm liều. Trong trường hợp viêm gan (bao gồm các tế bào gan, tổn thương gan ử mặt hoặc hỗn hợp) đã được chẩn đoán, nên ngưng điều trị bằng olanzapin.\nGiảm bạch cầu\nCần cần thận khi dùng olanzapin ở những người bệnh có số lượng bạch cầu và/hoặc bạch cầu trung tỉnh thấp do bất cứ nguyên nhân nào, người bệnh có tiền sử ức chế/ngộ độc tủy xương do thuốc, người bệnh có ức chế tủy xương do bệnh kèm theo, xạ trị liệu hoặc hóa trị liệu, và người bệnh co các tình trạng tăng bạch cầu ua eosin hoặc bệnh tăng sinh tủy xương. Gian bạch cầu đã được bao cao thường xuyên khi dung olazapin đồng thời với valproat.\nNgưng điều trị\nCác triệu chứng cấp tỉnh như ra mồ hôi, mất ngủ, run, lo lắng buồn nôn, nôn mửa hoặc đã được báo cáo rất hiếm khi xảy ra (<0,01%) khi dừng dùng olanzapin đột ngột.\nKhoảng QT\nTrong các thử nghiệm lâm sàng, ý nghĩa lâm sàng của kéo dài khoảng QTc (khoảng QT hiệu chỉnh theo công thức Fridericia [QTcF] = 500 mili giây [msec] tại bất kỳ thời điểm nào sau khi bắt đầu nghiên cứu ở những bệnh nhân với mức cơ sở QTcF < 500 mili giây) là ít gặp (0,1% đến 1%) ở những bệnh nhân được điều trị với olanzapin, không có sự khác biệt đáng kể trong các sự kiện liên quan đến tim so với giả dược. Tuy nhiên, như với thuốc chống loạn thần khác, nên thận trọng khi dùng olanzapin cùng với các thuốc được biết là tăng khoảng QTc, đặc biệt là ở người cao tuổi, bệnh nhân có hội chứng QT dài bẩm sinh, suy tim sung huyết, phì đại tim, hạ kali máu hoặc hạ magie máu.\nHuyết khối - nghẽn mạch\nĐã có báo cáo rất hiếm khi xảy ra huyết khối tĩnh mạch khi điều trị bằng olanzapin. Mối quan hệ nhân quả giữa sự xuất hiện của huyết khối tĩnh mạch và điều trị bằng olanzapin đã không được thiết lập. Tuy nhiên, vì bệnh nhân tâm thần phần liệt thường xuất hiện với các yếu tố nguy cơ mắc phải huyết khối tĩnh mạch nên xác định và thực hiện các biện pháp phòng ngừa tất cả các yếu tố nguy cơ có thể gây huyết khối tĩnh mạch ví dụ như tình trạng bất động của bệnh nhân.\nTác dụng trên hệ thần kinh trung ương\nVì olanzapin có tác dụng chủ yếu trên hệ thần kinh trung ương, nên phải thận trọng khi dùng kết hợp với các thuốc khác cũng tác dụng trên hệ thần kinh trung ương và rượu. Vì olanzapin thể hiện tính đối kháng với dopamin in vitro, nên olanzapin có thể đối kháng với tác dụng của các chất chủ vận dopamin gián tiếp và trực tiếp.\nĐộng kinh\nCần thận trọng khi dùng olanzapin ở người bệnh có tiền sử động kinh hoặc có những yếu tố làm giảm ngưỡng động kinh. Động kinh hiếm khi xảy ra ở những người bệnh khi điều trị bằng olanzapin. Phần lớn những người bệnh này có tiền sử động kinh hoặc có những yếu tố nguy cơ của bệnh động kinh.\nLoạn vận động muộn:\nTrọng các nghiên cứu so sánh trong thời gian 1 năm hoặc ít hơn, olanzapin được liên đới với một tỷ lệ thấp hơn có ý nghĩa thống kê các rối loạn vận động xảy ra trong khi điều trị. Tuy nhiên, nguy cơ loạn vận động muộn tăng lên khi dùng thuốc lâu dài, vì vậy nên giảm liều hoặc ngừng thuốc khi xuất hiện các dấu hiệu hoặc các triệu chứng loạn vận động muộn. Những triệu chứng loạn vận động muộn có thể nặng thêm theo thời gian hoặc thậm chí xuất hiện sau khi ngừng điều trị.\nHạ huyết áp tư thế\nHạ huyết áp tư thế ít khi xảy ra ở những người lớn tuổi trong những thử nghiệm lâm sàng của olanzapin. Cũng như đối với những thuốc chống loạn thần khác, nên do huyết áp định kỳ ở những người bệnh trên 65 tuổi.\nSử dụng ở trẻ em và thanh thiếu niên dưới 18 tuổi\nOlanzapin không được chỉ định sử dụng trong điều trị cho trẻ em và thanh thiếu niên. Các nghiên cứu ở những bệnh nhân tuổi từ 13 - 17 tuổi cho thấy phản ứng bất lợi khác nhau, bao gồm tăng cần, thay đổi các thông số trong chuyển hóa và tăng nồng độ prolactin. Hậu quả lâu dài gắn liền với những sự kiện này đã không được nghiên cứu và vẫn chưa biết.\nLactose\nViên nén phân tán tại miệng Olanzapin có chứa lactose. Bệnh nhân có vấn đề di truyền hiếm gặp của không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nAspartam\nViên nén phân tán tại miệng olanzapin có chứa aspartam, là một nguồn phenylalanin. Có thể có hại cho bệnh nhân Phenylketon niệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về ảnh hưởng trên khả năng lái xe và sử dụng các máy đã được thực hiện. Bởi vì olanzapin có thể gây ra buồn ngủ và chóng mặt, bệnh nhân nên thận trọng khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông có các nghiên cứu kiểm soát chặt chẽ và đầy đủ ở người mang thai. Phụ nữ được khuyên nên báo cho thầy thuốc nếu họ có thai hoặc có ý định mang thai khi đang dùng olanzapin. Do kinh nghiệm còn hạn chế ở người, chỉ nên dùng thuốc này ở người mang thai khi lợi ích đem lại hơn hẳn mối nguy hại cho bào thai.\nCác báo cáo phản ứng bất lợi tự phát rất hiếm gặp đã thu được là run, tăng trương lực cơ, thờ ơ và buồn ngủ ở trẻ sinh ra từ bà mẹ đã sử dụng olanzapin trong 3 tháng cuối thai kỳ.\nPhụ nữ cho con bú:\nTrong một nghiên cứu trên phụ nữ khỏe mạnh cho con bú, olanzapin được bài tiết qua sữa mẹ. Tỷ lệ tiếp xúc trung bình của thuốc với trẻ sơ sinh (mg/kg) ở trạng thái ổn định đã được ước tính là 1,8% liều olanzapin mẹ dùng (mg/kg). Bệnh nhân cần được tư vấn không cho con bú nếu họ đang dùng olanzapin.\nTương tác thuốc\nNghiên cứu về tương tác chỉ được thực hiện trên người trường thành.\nKhả năng các thuốc khác ảnh hưởng đến olanzapin\nDo olanzapin được chuyển hóa bởi CYP1A2, những chất có thể gây ra cảm ứng hoặc ức chế đặc hiệu isoenzyme này có thể ảnh hưởng đến dược động học của olanzapin.\nCảm ứng CYP1A2\nQuá trình chuyển hóa của olanzapin có thể được cảm ứng do hút thuốc và carbamazepin, điều này có thể dẫn đến giảm nồng độ olanzapin. Đã quan sát thấy độ thanh thải của olanzapin chi tăng nhẹ đến trung bình. Những hệ quả lâm sàng có thể được hạn chế, nhưng theo dõi lâm sàng được khuyến khích và tăng liều olanzapin có thể được xem xét nếu cần thiết.\nỨc chế CYP1A2\nFluvoxamin, một chất ức chế đặc hiệu CYP1A2 đã được chứng mình là ức chế đáng kể quá trình chuyển hóa của olanzapin. Mức tăng trung bình Cmax của olanzapin sau khi dùng fluvoxamin là 54% ở phụ nữ không hút thuốc và 77% ở nam giới hút thuốc. Tăng trung bình trong AUC của olanzapin là 52% và 108% tương ứng ở nữ và nam. Liều khởi đầu olanzapin thấp hơn cần được xem xét ở những bệnh nhân đang sử dụng fluvoxamin hoặc bất kỳ thuốc ức chế CYP1A2 khác, chẳng hạn như ciprofloxacin. Giảm liều olanzapin nên được xem xét nếu bắt đầu điều trị với một chất ức chế CYP1A2.\nGiảm sinh khả dụng\nThan hoạt tính làm giảm 50 - 60% sinh khả dụng của olanzapin đường uống do đó nên dùng than hoạt tính ít nhất 2 giờ trước hoặc sau khi dùng olanzapin.\nFluoxetin (một chất ức chế CYP2D6), liều duy nhất thuốc kháng acid (nhôm, magiê) hoặc cimetidin đã không cho thấy ảnh hưởng đáng kể đến dược động học của olanzapin.\nKhả năng olanzapin ảnh hưởng đến những thuốc khác\nOlanzapin có thể đối kháng trực tiếp và gián tiếp tác dụng của các chất chủ vận dopamin.\nOlanzapin không ức chế các isoenzym CYP450 chính trong ống nghiệm (ví dụ như 1A2, 2D6, 2C9, 2C19, 3A4). Vì vậy, không có tương tác cụ thể dự kiến sẽ được xác minh thông qua các nghiên cứu in vivo vì không thấy có sự ức chế quá trình chuyển hóa của các chất sau: thuốc chống trầm cảm ba vòng (chủ yếu qua con đường CYP2D6), warfarin (CYP2C9), theophyllin (CYP1A2) hoặc diazepam (CYP3A4 và 2C19) .\nOlanzapin cho thấy không có tương tác khi dùng đồng thời với lithium hoặc biperiden.\nTheo dõi điều trị nồng độ valproat trong huyết tương đã không chỉ ra rằng cần phải điều chỉnh liều lượng valproat sau khi dùng đồng thời với olanzapin.\nTác dụng trên hệ thần kinh trung ương\nCần thận trọng ở những bệnh nhân dùng rượu hoặc các thuốc có thể gây ra trầm cảm hệ thần kinh trung ương.\nKhông khuyến cáo sử dụng đồng thời olanzapin với các thuốc chống Parkinson ở những bệnh nhân bị bệnh Parkinson và sa sút trí tuệ.\nKhoảng QTc\nNên thận trọng khi dùng đồng thời olanzapin với các thuốc đã được biết làm tăng khoảng QTc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}