{
    "describe": "Thương hiệu:\nGsk\nViên nén Lamictal 25mg GSK điều trị động kinh và phòng ngừa bệnh rối loạn lưỡng cực (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-15906-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLamotrigine\nChỉ định\nĐộng kinh\nTiền sử co giật\nRối loạn cảm xúc lưỡng cực\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nGSK\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nLamictal\ncông ty Glaxo Smith Kline (GSK)\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Lamictal 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLamotrigine\n25mg",
    "usage": "Công dụng của Viên nén Lamictal 25mg\nChỉ định\nThuốc Lamictal\nđược chỉ định dùng trong các trường hợp sau:\nĐộng kinh:\nNgười lớn (trên 12 tuổi):\nđộng kinh\nLamictal được chỉ định dùng phối hợp hoặc đơn trị liệu trong điều trị\nTrẻ em (từ 2 đến 12 tuổi):\nLamictal được chỉ định dùng phối hợp hoặc đơn trị liệu trong điều trị động kinh cục bộ và động kinh toàn thể, kể cả những cơn co cứng - co giật và những cơn co giật trong hội chứng Lennox - Gastaut.\nSau khi kiểm soát được động kinh bằng trị liệu phối hợp, có thể ngừng dùng các thuốc chống động kinh kết hợp và bệnh nhân tiếp tục dùng đơn trị liệu bằng Lamictal.\nLamictal được chỉ định dùng đơn trị liệu cho những cơn vắng ý thức điển hình.\nRối loạn lưỡng cực:\nrối loạn lưỡng cực\nNgười lớn (từ 18 tuổi trở lên): Lamictal được chỉ định để phòng ngừa các đợt thay đổi tính khí ở những bệnh nhân\nDược lực học\nLamotrigine\nlà một chất ức chế các kênh natri cổng điện thế phụ thuộc việc sử dụng. Lamotrigine cũng ức chế sự phóng thích bệnh lý chất glutamate (là amino acid đóng vai trò chính trong việc phát sinh các cơn co giật động kinh), cũng như ức chế sự bùng phát đột ngột của điện thế hoạt động giải phóng glutamate.\nDược động học\nLamotrigine\nhấp thu nhanh và hoàn toàn từ ruột, chuyển hoá bước đầu qua gan không đáng kể. Thuốc gắn với protein huyết tương khoảng 55%; ít có khả năng sự chiếm chỗ từ protein huyết tương dẫn đến độc tính.\nUDP-glucuronyl transferase là men chịu trách nhiệm chuyển hoá lamotrigine. Thanh thải lamotrigine chủ yếu ở dạng chuyển hoá với sự thải trừ tiếp theo của chất kết hợp với glucuronid trong nước tiểu. Dưới 10% thuốc được thải trừ qua nước tiểu dưới dạng không đổi. Chỉ khoảng 2% chất chuyển hoá của thuốc thải trừ qua phân.",
    "dosage": "Cách dùng Viên nén Lamictal 25mg\nCách dùng\nNên nuốt cả viên nén, không được nhai hoặc nghiền.\nNếu không thể chia liều đã được tính toán thành nhiều viên có hàm lượng thấp hơn cho bệnh nhân (như sử dụng cho trẻ chỉ bị động kinh hoặc những bệnh nhân suy gan) thì nên sử dụng mức liều bằng với hàm lượng thấp gần nhất của những viên thuốc nguyên.\nLiều dùng\nĐiều trị động kinh:\nNgười lớn (trên 12 tuổi):\nLiều khởi đầu trong đơn trị liệu là 25 mg một lần/ngày trong 2 tuần, tiếp theo là 50 mg một lần/ngày trong 2 tuần tiếp theo.\nSau đó nên tăng liều, tối đa từ 50 đến 100 mg mỗi 1 đến 2 tuần cho đến khi đạt được đáp ứng tối ưu.\nLiều duy trì thông thường để đạt đáp ứng tối ưu là 100 đến 200 mg/ngày, uống 1 lần hoặc chia làm 2 lần. Một vài bệnh nhân cần dùng 500 mg Lamictal/ngày để đạt được đáp ứng như mong đợi.\nTrẻ em (2 tuổi đến 12 tuổi):\nCơn vắng ý thức điển hình:\nTuần 1-2: 0,3 mg/kg (chia 1 hoặc 2 lần).\nTuần 3-4: 0,6 mg/kg (chia 1 hoặc 2 lần).\nLiều duy trì: Tăng thêm 0,6 mg/kg mỗi 1 đến 2 tuần để đạt đến liều duy trì 1-10 mg/kg/ngày (chia 1 hoặc 2 lần) đến tối đa 200 mg/ngày.\nĐiều trị kết hợp valproate:\nTuần 1-2: 0,15 mg/kg (1 lần/ngày).\nTuần 3-4: 0,3 mg/kg (1 lần/ngày).\nLiều duy trì: Tăng thêm 0,3 mg/kg mỗi 1 đến 2 tuần để đạt đến liều duy trì 1-5 mg/kg/ngày (chia 1 hoặc 2 lần) đến tối đa 200 mg/ngày.\nĐiều trị kết hợp không dùng valproate:\nNên sử dụng với Phenytoine, carbamazepine, phenobarbital, primidone hoặc với các thuốc cảm ứng sự glucuronid hoá lamotrigine khác:\nTuần 1-2: 0,6 mg/kg (chia 2 lần).\nTuần 3-4: 1,2 mg/kg (chia 2 lần).\nLiều duy trì: Tăng thêm 1,2 mg/kg mỗi 1 đến 2 tuần để đạt đến liều duy trì 5-15 mg/kg/ngày (chia 1 hoặc 2 lần) đến tối đa 400 mg/ngày.\nNên sử dụng với các thuốc không ức chế hoặc không cảm ứng đáng kể sự glucuronid hoá lamotrigine:\nTuần 1-2: 0,3 mg/kg (chia 1 hoặc 2 lần).\nTuần 3-4: 0,6 mg/kg (chia 1 hoặc 2 lần).\nLiều duy trì: Tăng thêm 0,6 mg/kg mỗi 1 đến 2 tuần để đạt đến liều duy trì 1-10 mg/kg/ngày (chia 1 hoặc 2 lần) đến tối đa 200 mg/ngày.\nTrẻ em dưới 2 tuổi:\nLamotrigine chưa được nghiên cứu dùng đơn trị liệu ở trẻ dưới 2 tuổi hay điều trị kết hợp ở trẻ nhỏ hơn 1 tháng tuổi.\nChưa biết tính an toàn và hiệu quả của Lamotrigine trong điều trị phối hợp động kinh cục bộ ở trẻ em từ 1 tháng tuổi đến 2 tuổi. Do đó không nên dùng Lamictal cho trẻ dưới 2 tuổi.\nRối loạn lưỡng cực:\nNgười lớn (từ 18 tuổi trở lên):\nĐiều trị bổ sung với các thuốc ức chế sự glucuronid hoá lamotrigine như valproate:\nTuần 1-2: 12,5 mg (uống 25 mg cách ngày).\nTuần 3-4: 25 mg (1 lần/ngày).\nTuần 5: 50 mg (chia 1 hoặc 2 lần/ngày).\nLiều ổn định cần đạt được (tuần 6): 100 mg (chia 1 hoặc 2 lần/ngày) cho đến liều tối đa là 200 mg/ngày.\nĐiều trị bổ sung với các thuốc cảm ứng sự glucuronid hoá lamotrigine ở những bệnh nhân không dùng valproate (Nên dùng chế độ liều này với phenytoin, carbamazepine, phenobarbital, primidone hoặc với các thuốc cảm ứng sự glucuronid hoá lamotrigine khác):\nTuần 1-2: 50 mg (1 lần/ngày).\nTuần 3-4: 100 mg (chia 2 lần/ngày).\nTuần 5: 200 mg (chia 2 lần/ngày).\nLiều ổn định cần đạt được (tuần 6): 300 mg/ngày, tăng đến 400 mg/ngày nếu cần thiết trong tuần thứ 7 (chia 2 lần/ngày).\nĐơn trị liệu với Lamictal hoặc điều trị bổ sung ở những bệnh nhân đang dùng các thuốc khác mà không ức chế hoặc cảm ứng đáng kể sự glucuronid hoá lamotrigine:\nTuần 1-2: 25 mg (1 lần/ngày).\nTuần 3-4: 50 mg (chia 1 hoặc 2 lần/ngày).\nTuần 5: 100 mg (chia 1 hoặc 2 lần/ngày).\nLiều ổn định cần đạt được (tuần 6): 200 mg (từ 100 đến 400mg) (chia 1 hoặc 2 lần/ngày).\nTrẻ em và thanh thiếu niên (dưới 18 tuổi):\nKhông được chỉ định do chưa thiết lập tính an toàn và hiệu quả ở nhóm tuổi này.\nBệnh nhân suy thận:\nNồng độ lamotrigine trong huyết tương không thay đổi đáng kể trong những nghiên cứu dùng liều duy nhất ở bệnh nhân suy thận giai đoạn cuối. Tuy nhiên dự đoán có sự tích luỹ các chất chuyển hoá glucuronid; nên thận trọng khi điều trị cho bệnh nhân suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐã có trường hợp uống vào bụng trong tình huống khẩn cấp liều vượt quá 10 đến 20 lần liều điều trị tối đa được báo cáo, gồm cả các trường hợp khó tránh được tử vong.\nCác triệu chứng quá liều bao gồm rung giật nhãn cầu, mất điều hoà vận động, giảm ý thức, động kinh cơn lớn và hôn mê. Cũng quan sát thấy có giãn rộng phức bộ QRS trên bệnh nhân quá liều.\nTrong trường hợp quá liều, bệnh nhân nên được nhập viện và điều trị nâng đỡ thích hợp theo biểu hiện lâm sàng hoặc theo hướng dẫn của trung tâm chống độc quốc gia nếu có.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lamictal, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, rất thường gặp: ADR > 1/100\nDa: Ban trên da.\nTâm thần: Cáu kỉnh, dễ bị kích thích.\nĐau đầu\nThần kinh:\ntiêu chảy\nTiêu hoá: Buồn nôn, nôn,\nToàn thân và tại chỗ: Mệt mỏi.\nCơ xương khớp: Đau khớp, đau lưng.\nHiếm, rất hiếm gặp: ADR < 1/1000\nDa và mô dưới da: Hội chứng Stevens Johnson, hoại tử biểu bì nhiễm độc, rụng tóc.\nthiếu máu\nHuyết học: Giảm bạch cầu,\nMiễn dịch: Hội chứng quá mẫn.\nTâm thần: Giật cơ, ảo giác, lẫn lộn, cơn ác mộng.\nbệnh parkinson\nThần kinh: Mất điều hoà vận động, rung giật nhãn cầu, viêm màng não vô khuẩn, múa giật, tác động ngoại tháp, tình trạng\nMắt: Song thị, nhìn mờ, viêm kết mạc.\nGan mật: Rối loạn chức năng gan, suy gan.\nCơ xương khớp: Các phản ứng giống lupus.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lamictal chống chỉ định cho bệnh nhân đã biết quá mẫn với lamotrigine hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nBan trên da thường xuất hiện trong vòng 8 tuần sau khi bắt đầu điều trị bằng Lamictal và phần lớn các ban này nhẹ và tự giới hạn. Tuy nhiên cũng đã có các báo cáo về ban nặng phải nhập viện như hội chứng Stevens - Johnson và hoại tử nhiễm độc biểu bì.\nPhải thận trọng khi sử dụng thuốc cho các bệnh nhân có tiền sử dị ứng hoặc phát ban khi dùng các thuốc chống động kinh khác.\nHội chứng thực bào máu đã xảy ra ở bệnh nhân dùng Lamictal.\nCác triệu chứng trầm cảm và/hoặc rối loạn lưỡng cực có thể xuất hiện ở bệnh nhân động kinh và đã có bằng chứng về nguy cơ tự tử cao ở những bệnh nhân động kinh và rối loạn lưỡng cực.\nCần theo dõi chặt chẽ các dấu hiệu lâm sàng xấu đi (kể cả việc xuất hiện triệu chứng mới) và nguy cơ tự tử ở các bệnh nhân sử dụng Lamictal để điều trị rối loạn lưỡng cực.\nBệnh nhân sử dụng thuốc tránh thai phối hợp trong hầu hết các trường hợp cần dùng lamotrigine liều duy trì cao hơn (đến gấp đôi) để đạt được đáp ứng điều trị tối đa. Ngoài ra Lamictal cũng có thể làm giảm hiệu quả của thuốc tránh thai ở một vài bệnh nhân dùng các chế phẩm chứa hormone cùng với Lamictal.\nLamictal ức chế bài tiết ống thận thông qua protein OCT 2, không khuyên dùng đồng thời với các chất đào thải chủ yếu qua con đường OCT 2 có chỉ số điều trị hẹp như dofetilide.\nECG kiểu Brugada đã được quan sát thấy ở bệnh nhân dùng thuốc. Cần thận trọng khi sử dụng ở những bệnh nhân có hội chứng Brugada.\nNgừng sử dụng Lamictal đột ngột có thể gây những cơn co giật phản ứng. Nên giảm liều Lamictal một cách từ từ trong 2 tuần trừ khi cần ngừng đột ngột vì lý do an toàn (như phát ban).\nKhả năng lái xe và vận hành máy móc\nHai nghiên cứu trên người tình nguyện cho thấy thuốc ảnh hưởng đến sự phối hợp vận động thị giác tinh tế, chuyển động của mắt, sự lắc lư và tác động an thần chủ quan không khác biệt so với giả dược.\nCác tác dụng phụ về thần kinh như hoa mắt và song thị đã được báo cáo. Do đó bệnh nhân nên xem xét việc điều trị sẽ ảnh hưởng đến họ như thế nào trước khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nSố liệu sau khi đưa thuốc ra thị trường ghi lại kết quả hơn 8.700 phụ nữ dùng đơn trị liệu Lamictal trong 3 tháng đầu thai kỳ không gợi ý sự gia tăng đáng kể nguy cơ các dị tật bẩm sinh nghiêm trọng, mặc dù số liệu từ một số ít các nghiên cứu đăng ký có ghi nhận tăng nguy cơ dị tật hở vòm miệng đơn lẻ trong khi một nghiên cứu đối chứng ca bệnh đã hoàn tất, không cho thấy tăng nguy cơ hở vòm miệng so với các dị tật bẩm sinh nghiêm trọng khác sau khi sử dụng lamotrigine.\nChỉ dùng Lamictal trong thai kỳ khi lợi ích thu được vượt trội nguy cơ cơ thể xảy ra.\nNhững thay đổi sinh lý trong thai kỳ có thể ảnh hưởng đến nồng độ lamotrigine và/hoặc hiệu quả điều trị. Đã có báo cáo về việc nồng độ lamotrigine bị giảm trong thời kỳ mang thai. Nên đảm bảo việc xử trí lâm sàng thích hợp cho những phụ nữ mang thai trong thời gian dùng Lamictal.\nThời kỳ cho con bú\nLamotrigine qua được sữa mẹ với nồng độ rất thay đổi, dẫn đến nồng độ lamotrigine ở trẻ nhũ nhi lên tới gần 50% nồng độ của mẹ.\nDo đó, ở vài trẻ bú sữa mẹ, nồng độ lamotrigine trong huyết thanh đạt đến mức có thể xuất hiện tác dụng dược lý. Nên cân nhắc lợi ích khi cho trẻ bú sữa mẹ so với nguy cơ xuất hiện tác dụng phụ ở trẻ\nTương tác thuốc\nCác thuốc có thể gây cảm ứng hoặc ức chế glucuronid hoá có thể ảnh hưởng tới độ thanh thải của lamotrigine. Các chất cảm ứng trung bình hoặc mạnh men cytochrome P450 3A4 (CYP3A4), mà cũng được biết là gây cảm ứng UDP-glucuronyl transferase có thể cũng làm tăng sự chuyển hoá của lamotrigine.\nDo đó lamotrigine tương tác với các thuốc chống động kinh khác như valproate (ức chế sự glucuronid hoá lamotrigine) và nhóm các thuốc chống động kinh cảm ứng các men cytochrom P450, kể cả UDP-glucuronyl transferase (phenytoine, carbamazepine, phenobarbital, primidone).\nViệc dùng thuốc tránh thai kết hợp gây tăng độ thanh thải của lamotrigine đường uống lên khoảng 2 lần.\nLamictal ức chế bài tiết ống thận thông qua protein OCT 2, không khuyên dùng đồng thời với các chất đào thải chủ yếu qua con đường OCT 2 có chỉ số điều trị hẹp như dofetilide.",
    "preservation": "Bảo quản\nKhông bảo quản quá 30°C. Bảo quản nơi khô ráo."
}