{
    "describe": "Thương hiệu:\nSavi\nViên nén Lamotrigine 50mg SaVi điều trị động kinh (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLamotrigine\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM SAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lamotrigine là sản phẩm của Dược phẩm SaVi chứa hoạt chất Lamotrigin dùng trong điều trị động kinh, những cơn co giật co cứng, đơn trị liệu cho những cơn văng ý thức điển hình, phòng ngừa các đợt thay đổi tính khí ở những bệnh nhân rối loạn lưỡng cực, chủ yếu là để phòng ngừa các cơn trầm cảm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Lamotrigine 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLamotrigine\n50mg",
    "usage": "Công dụng của Viên nén Lamotrigine 50mg\nChỉ định\nThuốc Lamotrigine chỉ định điều trị trong các trường hợp sau:\nĐộng kinh\nNgười lớn và trẻ em trên 12 tuổi\nLamotrigin được chỉ định sử dụng phối hợp hoặc đơn trị liệu trong điều trị động kinh cục bộ và động kinh toàn thể, kể cả những cơn co giật + co cứng và những cơn co giật trong hội chứng Lennox-Gastaut.\nTrẻ em từ 2 đến 12 tuổi\nLamotrigin được chỉ định như liệu pháp phối hợp trong điều trị động kinh cục bộ và động kinh toàn thể, kể cả những cơn co giật + co cứng và những cơn co giật trong hội chứng Lennox-Gastaut.\nSau khi đã kiểm soát được động kinh bằng liệu pháp phối hợp, có thể ngừng dùng các thuốc chống động kinh kết hợp và bệnh nhân tiếp tục dùng đơn trị liệu với lamotrigin.\nLamotrigin được chỉ định dùng đơn trị liệu cho những cơn văng ý thức điển hình.\nRối loạn lưỡng cực\nNgười lớn (từ 18 tuổi trở lên)\nLamotrigin được chỉ định để phòng ngừa các đợt thay đổi tính khí ở những bệnh nhân rối loạn lưỡng cực, chủ yếu là để phòng ngừa các cơn trầm cảm.\nDược lực học\nCơ chế tác động chính xác của lamotrigin trên hoạt động chống co giật hiện chưa biết. Trong các mô hình động vật được thiết để phát hiện các hoạt động chống co giật, lanolign tỏ ra có hiệu quả trong việc ngăn lan truyền cơn động kinh nho do tốc độ tối đa (MES) và các thử nghiệm tương ứng khác.\nMột đề xuất về cơ chế tác động của lamotrigin với mối liên hệ được thiết lập cho người, có liên quan đến hiệu ứng trận các kênh natri. Trong nghiên cứu dược lý in vitro cho thấy lamotrigin ức chế kênh Na nhạy cảm với điện áp, tạo sự ổn định màng tế bào thần kinh và do đó điều chỉnh dẫn truyền giải phóng trước khớp thần kinh kích thích acid anin (ví dụ giuamat và aspartat) Lanorigin có tác dụng ức chế yếu trên thụ thể serotonin 5-HT3 (IC50 = 18 μM). Lamotrigin không thể hiện ái lực gắn kết cao (IC\nLamotrigin có tác dụng yếu trên thụ thể sigma opioid (IC\nLamotrigin không ức chế sự hấp thu norepinephrin, opano, serotonin (IC\nDược động học\nHấp thu\nLamotrigin được hấp thu nhanh và hoàn toàn sau khi uống với chuyển hóa lần đầu không đáng kể. Khả dụng sinh học không bị ảnh hưởng bài thức ăn. Nồng độ đỉnh trong huyết tương xảy ra từ 1,4 đến 4,8 giờ sau khi dùng thuốc.\nPhân bố\nƯớc tinh thể tích phân bố biểu kiến trung bình ( Vd/F) của lamotrigin sau khi uống dao động từ 0,9 đến 1,3 lít/kg. Tỷ số Vd/F độc lập với lưu lượng và tương tự như nhau sau liều duy nhất hoặc đa liều ở cả hai bệnh nhân bị động kinh và nguời tình nguyện khỏe mạnh.\nCác dữ liệu từ nghiên cứu in vitro cho thấy lamotrigin gắn kết khoảng 55% với protein huyết tương người để cho nồng độ trong huyết trong từ 1 đến 10 mcg/ml (10 mcg/ml là mức cao cấp 4 đến 6 lần nồng độ trong huyết tương lúc đói đã quan sát được ở các thủ nghiêm có đối chứng về hiệu quả). Vì lamotrigin liên kết không cao với protein huyết tương, nên không có khả năng tương tác có ý nghĩa lâm sàng với các thuốc khác thông qua cạnh tranh vị trí gắn kết với protein.\nChuyển hóa\nLamotrigin được chuyển hóa chủ yếu bởi liên hợp với acid glucuronic, chất chuyển hóa chính là liên hợp 2-N-glucuronid không có hoạt tính. Sau khi cho uống liều 240mg Lamotrigin có\nThải trừ\nThời gian bán hủy và độ thanh thải biểu kiến đường uống khác nhau tùy thuộc vào chất chống động kinh (AED) dung đồng thời.\nĐộ thanh thải trung bình ở trạng thái ổn định ở người lớn khỏe mạnh là 39 ± 14 ml/phút. Thanh thải Lamotrigin chủ yếu ở dạng chuyển hóa và thải trừ tiếp theo ở dạng chất liên kết giucuronid trong nước tiểu dưới 10% thuốc được thải trừ qua nước tiểu dưới dạng không đổi. Chỉ khoảng 2% chất chuyển hóa của thuốc thải trừ qua phân. Độ thanh thải và nửa đời thải trừ không phụ thuộc liều. Nửa đời thải trừ trung bình ở người lớn khỏe mạnh là 24 đến 35 giờ.\nNửa đời thải trừ của Lamotrigin bị ảnh hưởng đáng kể khi dùng liệu pháp điều trị kết hợp nửa đời thải trừ trung bình của thuốc giảm khoảng 14 giờ khi dùng chung với các thuốc gây cảm ứng sự glucuronid hóa như carbamazepin và phenytoin, và tăng trung bình khoảng 70 giờ khi chỉ dùng kết hợp với valproat.",
    "dosage": "Cách dùng Viên nén Lamotrigine 50mg\nCách dùng\nThuốc dùng đường uống. Nuốt cả viên, không cắt, nhai hoặc nghiền nát viên thuốc.\nDo nguy cơ phát ban, không nên vượt quá liều khởi đầu và liều chỉ tăng dần sau đó.\nLiều dùng\nĐiều trị động kinh\nNên cân nhắc đến tác động có thể xảy ra trên được động học của Lamotrigin khi ngưng các thuốc chống động kinh dùng đồng thời khi dùng đơn trị liệu Lamotrigin hoặc dùng thêm các thuốc chống động kinh khác vào phác đồ điều trị có chứa Lamotrigin.\nLiều dùng trong điều trị động kinh với đơn trị liệu\nNgười lớn và trẻ em trên 12 tuổi\nLiều khởi đầu là 25 mg, một lần/ngày trong 2 tuần, tiếp theo là 50 mg, một lần/ngày trong 2 tuần. Sau đó nên tăng liều, tối đa từ 50 đến 100mg mỗi 1 đến 2 tuần cho đến khi đạt được đáp ứng tối ưu.\nLiều duy trì thông thường của Lamotrigin là 100 đến 200 mg/ngày, uống 1 lần hoặc chia làm 2 lần. Một vài bệnh nhân cần dùng đến 500 mg lamotrigin/ngày để đạt được đáp ứng.\nLưu ý: Do nguy cơ phát ban, không nên vượt quá liều khởi đầu và kết chỉ tăng dẫn sau đó.\nTrẻ em từ 2 tuổi đến 12 tuổi\nKhông sử dụng viên bao phim SaVi Lamotrigine cho các đối tượng bệnh nhi này vì hàm lượng không phù hợp\nLiều dùng trong điều trị động kinh với liệu pháp phối hợp\nNgười lớn và trẻ em trên 12 tuổi\nỞ những bệnh nhân đang uống valproat chung hoặc không cùng với thuốc chống động kinh khác, liều khởi đầu của Lamotrigin là 25 mg, uống cách ngày trong 2 tuần, tiếp theo là 25 mg x 1 lần/ngày trong 2 tuần. Sau đó nên tăng liều tối đa là 25 đến 50 mg mỗi 1 đến 2 tuần cho đến khi đạt được đáp ứng tối ưu.\nLiều duy trì thông thường của lamotrigin là 100 đến 200 mg/ngày, uống 1 lần hoặc chia 2 lần.\nỞ những bệnh nhân đang dùng kết hợp các thuốc chống động kinh khác hoặc các thuốc khác gây cảm ứng phản ứng glucororoid hóa lamotrigin chung hoặc không chung với các thuốc chống động kinh khác (ngoại trừ valproat), liều khởi đầu của lamourigin là 50 mg x 1 lần/ngày trong 2 tuần, sau đó là 100 mg/ngày, chia 2 lần, dung trong 2 tuần.\nSau đó nên tăng liều, tối đa là 100 mg mỗi 1 đến 2 tuần cho đến khi đạt được đáp ứng tối ưu.\nLiều duy trì thông thường của lamotrigin là 200 đến 400 mg/ngày, chia 2 lần.\nMột vài bệnh nhân cần dùng đến 700 mg lamotrigin/ngày để đạt được đáp ứng như mong đợi.\nỞ những bệnh nhân đang dùng các thuốc khác không ức chế hoặc gây cảm ứng đáng kể đến sự glucuronid hóa lamotrigin, liều lamotrigin khởi đầu là 25 mg x 1 lần/ngày, trong 2 tuần, tiếp theo là 50 mg x 1 lần/ngày, trong 2 tuần.\nSau đó nên tăng liều, tối đa 50 đến 100 mg mỗi 1 đến 2 tuần cho đến khi đạt được đáp ứng tối ưu.\nLiều duy trì thông thường của lamotrigin là 100 đến 200 mg/ngày, uống 1 lần hoặc chia hai lần.\nLưu ý: Do nguy cơ phát ban, không nên vượt quá lố u khởi đấu và liều chỉ tăng dần sau đó.\nTrẻ em từ 2 đến 12 tuổi\nKhông sử dụng viên bao phim Savi Lamotrigine cho các đối tượng bệnh nhi này vì dạng bào chế không phù hợp.\nTrẻ dưới 2 tuổi (động kinh đơn trị liệu và điều trị phối hợp)\nLamotrigin chưa được nghiên cứu dùng đơn trị liệu ở trẻ dưới 2 tuổi hay điều trị kết hợp ở trẻ nhỏ hơn 1 tháng tuổi.\nTính an toàn và hiệu quả của Lamotrigin trong điều trị phối hợp đồng kinh cục bộ ở trẻ em từ 1 tháng tuổi đến 2 tuổi chưa được thiết lập.\nĐiều trị rối loạn lưỡng cực\nNgười lớn và trẻ em từ 12 tuổi trở lên\nLamotrigin được đề nghị để sử dụng cho bệnh nhân rối loạn luỡng cực có nguy cơ bị cơn trầm cảm trong tương lai. Nên tuân theo liệu trình chuyển đổi sau đây để ngăn tái phát cơn trầm cảm.\nLiệu trình chuyển đổi có liên quan tới việc tăng liều lamotrigin đến liều duy trì ổn định trong 6 tuần sau đó có thể ngừng các thuốc hướng tâm thần và/ hoặc thuốc chống động kinh, nếu có chỉ định lâm sàng. Nên xem xét điều trị bổ sung để ngăn ngừa các cơn hưng cảm do chưa xác nhận hiệu quả của lamotrigin trong chứng hưng cảm.\nLưu ý: Do nguy cơ phát ban, không nên vượt quá liều khởi đầu và liều chỉ tăng dần sau đó\n(A) Liệu trình chuyển đổi liên quan tài liệu lamiotrigin để đạt liều duy trì ổn định trong 6 tuần\n(a.1) Điều trị kết hợp với các thuốc ức chế sự glucuronid hóa Lamotrigin như valproat\nỞ những bệnh nhân dùng kết hợp các thuốc ức chế phản ứng glucuronid hóa như valproat, liều khởi đầu của lamotrigin là 25 mg, uống cách ngày trong 2 tuần, tiếp theo là 25 mg một lần mỗi ngày trong 2 tuần. Nên tăng liều đến 50 mg mỗi ngày (1 lần hoặc chia 2 lần) trong tuần thứ 5.\nLiều thông thường để đạt được đáp ứng tối ưu là 100 mg/ngày, uống 1 lần hoặc chia 2 lần. Tuy nhiên, có thể tăng đến liều tối đa mỗi ngày là 200 mg, tùy thuộc đáp ứng lâm sàng.\n(a.2) Điều trị phối hợp với các thuốc gây cảm ứng glucuronid hóa lamotrigin ở bệnh nhân không dùng các thuốc ức chế như valproat\nNên dùng chế độ liều này với phenytoin, carbamazepin, phenobarbital, primidon và các thuốc khác có cảm ứng sự glucoronid hóa lamotrigin.\nỞ những bệnh nhân hiện đang dùng các thuốc cảm ứng sự lucaroid hóa lamotrigin và không dùng valproat, liều khởi đầu của lamotrigin là 50 mg, 1 lần/ngày, trong 2 tuần tiếp theo là 100 mg ngày chia 2 lần, trong 2 tuần. Ở tuần thứ 5 nên tăng liều đến 200 mg/ngày, chia 2 lần. Có thể tăng liều đến 300 mg/ngày ở tuần thứ 6, tuy nhiên liều cần thiết thông thường để đạt được đáp ứng tối đa là 400 mg/ngày chia 2 lần, liều này có thể được sử dụng từ tuần thứ 7.\n(a.3) Đơn trị liệu với lamotrigin hoặc điều trị kết hợp ở bệnh nhân đang dùng các thuốc khác không cảm ứng hoặc ức chế đáng kể đến sự glucuronid hóa lamotrigin\nLiều lamotrigin khởi đầu là 25mg 1 lần/ngày trong 2 tuần, tiếp theo là 50mg 1 lần/ngày (hoặc chia làm 2 lần/ngày trong 2 tuần. Nên tăng liều đến 100 mg/ngày trong tuần thứ 5. Liều cần thiết thông thường để đạt được đáp ứng tối ưu là 200 mg/ngày uống 1 lần/ngày hoặc chia làm 2 lần/ngày.\nTuy nhiên, trong các thử nghiệm lâm sàng thường dùng liều từ 100 đến 400 mg.\nMột khi đã đạt được kết ổn định duy trì hàng ngày cần thiết, có thể ngưng sử dụng các thuốc hướng thần khác như trình bày trong liệu trình về liều dưới đây.\n(B) Tổng liều duy trì ổn định mỗi ngày trong chứng rối loạn luỡng cực sau khi ngưng dùng các thuốc hướng thần hoặc thuốc chống động kinh khác\n(b.1) Sau khi ngưng các thuốc trong trị liệu phối hợp có sự ức chế glucuronid hóa như Valproat\nNên tăng liều lamotrigin lên gấp đôi liều ổn định cần thiết ban đầu và duy trì ở liều này một khi ngừng sử dụng valproat:\nTuần 1: Nhân đôi liều ổn định nhưng không vượt quá 100 mg/tuần, có nghĩa là liều ổn định cần thiết 100 mg/ngày sẽ tăng trong tuần thứ 1 đến 200 mg/ngày.\nTuần 2 và 3 trở đi*: Duy trì liều này (200 mg/ngày chia 2 lần).\n(b.2) Sau khi ngưng dùng các thuốc trong trị liệu phối hợp có sự cảm ứng glucuronid hóa lamotrigin tùy thuộc liều duy trì ban đầu\nNên dùng chế độ này với phenytoin, carbamazepin, phenobarbital Primidon hoặc với các thuốc khác gây cảm ứng hóa sự glucuronid hóa lamotrigin.\nNên giảm dần liều lamotrigin trong 3 tuần khi ngừng sử dụng thuốc cảm ứng sự glucuronid hóa.\nTuần 1: 400mg/300mg/200mg/ngày.\nTuần 2: 300mg/225mg/150mg/ngày.\nTuần 3 trở đi*: 200mg/150mg/100mg/ngày.\n(b.3 ) Sau khi ngừng dùng trị liệu phối hợp với các thuốc khác không ức chế hoặc cảm ứng đáng kể đến sự glucuronid hóa lamotrigin\nNên duy trì liều cần thiết đạt được trong quá trình tăng liều khi ngừng dùng thuốc khác.\nLiều dùng: 200 mg/ngày, chia 2 lần.\nKhoảng liều từ 100 đến 400 mg.\nLưu ý: Ở những bệnh nhân đang dùng các thuốc chống động kinh khác mà chưa biết có tương tác dược động học với lamotrigin hay không, chế độ điều trị đề nghị cho lamotrigin là lúc đầu duy trì mức liều hiện tại và điều chỉnh liều lamotrigin tùy theo đáp ứng lâm sàng.\n* Có thể tăng liều đến 400mg/ngày nếu cần.\nĐiều chỉnh liều dùng hằng ngày của lamotrigin cho bệnh nhân rối loạn lưỡng cực sau khi dùng thêm các thuốc khác: Không có kinh nghiệm lâm sàng nào về việc điều chỉnh liều dùng hàng ngày của lamotrigin sau khi dùng thêm các thuốc khác. Tuy nhiên, dựa trên các nghiên cứu về tương tác thuốc, có thể sử dụng thuốc theo đề nghị dưới đây:\nPhác đồ điều trị\nLiều ổn định đang dùng lamotrigin (mg/ngày)\nTuần\nTuần\nTuần 3 trở đi\n(a) Bổ sung các thuốc ức chế sự glucuronid hóa lamotrigin như valproat, tuỳ theo liều lamotrigin ban đầu\n200 mg\n100 mg\nLiều duy trì (100 mg/ ngày)\n300 mg\n150 mg\nLiều duy trì (150 mg/ ngày)\n400 mg\n200 mg\nLiều duy trì (200 mg/ngày)\n(b) Bố sung thuốc cảm ứng sự glucuronid hóa lamoừigin ở những bệnh nhân không uống valproat và phụ thuộc liều lamotrigin ban đầu.\nNên sử dụng chế độ liều này với:\nPhenytoin/Carbamazepin/Phénobarbital/Primidon hoặc với các thuốc cảm ứng sự glucuronid hóa lamotrigin khác.\n200 mg\n200 mg\n300 mg\n400 mg\n150 mg\n150 mg\n225 mg\n300 mg\n100 mg\n100 mg\n150 mg\n200 mg\n(c) Bổ sung các thuốc khác không ức chế hoặc càm ứng đáng kể sự glucuronid hóa lamotrigin.\nDuy trì liều cần thiết đạt được trong việc điều chỉnh liều (200 mg/ngày) (khoảng liều từ 100 đến 400 mg)\nLưu ý: Ở bệnh nhân đang dùng các thuốc chống động kinh hiện chưa biết có tương tác dược động học với lamotrigin hay không, nên sử dụng phác đồ điều trị như khuyến cáo khi dùng lamotrigin kết hợp với valproat.\nNgừng dùng lamotrigin những bệnh nhân rối loạn lưỡng cực\nTrong các thử nghiệm lâm sàng, không thấy tăng tần suất, mức độ nặng hoặc loại tác dụng phụ sau khi ngừng đột ngột lamotrigin so với giả dược. Do đó bệnh nhân có thể ngưng lamotrigin mà không cần giảm liều từng bước.\nTrẻ em dưới 18 tuổi\nLamotrigin không được chỉ định điều trị rối loạn lưỡng cực ở trẻ em dưới 18 tuổi. An toàn và hiệu quả của Lamotrigin trong điều trị rối loạn lưỡng cực ở nhóm tuổi này chưa được thiết lập. Do đó, chống chỉ định sử dụng cho trẻ em dưới 18 tuổi.\nĐề nghị chung về liều lamotrigin những nhóm bệnh nhân đặc biệt\n* Phụ nữ dùng thuốc tránh thai dạng uống có chứa hormon\n(a) Liều ban đầu của lamotrigin ở phụ nữ dùng thuốc tránh thai dạng uống chứa estrogen\nDù thuốc tránh thai uống chứa estrogen đã được chứng minh là làm tăng độ thanh thải của lamotrigin, nhưng không cần thiết điều chỉnh lưu khuyến cáo ban đầu của lamotrigin theo hướng dẫn tăng liều bậc thang đã được đề nghị dựa trên việc sử dụng cùng với thuốc tránh thai chứa estrogen. Vì vậy, tăng liều bậc thang chỉ nên thực hiện theo các hướng dẫn lếu đề nghị khi bắt đầu điều trị hỗ trợ với lamotrigin dựa trên các phản ứng bất lợi khi dùng đồng thời hoặc với các thuốc khác dùng đồng thời.\n(b) Điều chỉnh liều duy trì lamotrigin ở phụ nữ dùng thuốc tránh thai uống chứa estrogen\n(1) Đang dùng thuốc tránh thai uống có chứa estrogen:\nĐối với phụ nữ không dùng các thuốc gây cảm ứng giucuronid hóa lamotrigin như carbamazepin, phenobarbital, phenytoin, primidon hoặc ridarigin, liều duy trì của lamotrigin trong hầu hết các trường hợp cần phải được tăng lên gấp 2 lần so với liều duy trì mục tiêu duợc dễ nghị để giữ được mức lamotrigin trong huyết tương phù hợp.\nNên tăng thêm liều lamotrigin 50 – 100 mg/ngày mỗi tuần tùy thuộc vào đáp ứng lâm sàng của từng bệnh nhân. Không nên vượt quá giới hạn tăng liều này trừ khi đáp ứng lâm sàng cho phép.\n(2) Bắt đầu dùng các thuốc tránh thai uống chứa strogen\nỞ phụ nữ đang dùng liều duy trì ổn định lamotrigin và không dùng các thuốc gây cảm ứng glucuronid hóa lamotrigin như carbamazepin, phenytoin, phenobartial, primidan hoặc tampin, liều duy trì trong hầu hết các trường hợp cần phải được tăng lên gấp 2 lần để duy trị mức amerigin huyết tương phù hợp. Liều tăng lamotrigin nên bắt đầu khi sử dụng cùng một lúc với thuốc ngừa thai, dựa trên đáp ứng lâm sàng, nhưng không được vượt quá liều 50 đến 100 mg/ngày mỗi tuần. Không nên vượt quá giới hạn tăng liều này trừ khi đáp ứng lâm sàng cho phép.\n(3) Ngưng dùng các thuốc tránh thai uống chứa estrogen\nTrong hầu hết các trường hợp, cần giảm liều duy trì lamotrigin đến 50%.\nTrừ khi đáp ứng lâm sàng không cho phép, nên giảm dần liều dùng hàng ngày của lamotrigin 50 đến 100 mg mỗi tuần (với mức độ giảm liều mỗi tuần không vượt quá 25% tổng liều dùng hàng ngày) trong vòng 3 tuần.\n(4) Phụ nữ với chế phẩm nội tiết tránh thai khác hoặc dùng liệu pháp thay thế hormon\nẢnh hưởng của các chế phẩm nội tiết tránh thai khác hoặc liệu pháp thay thế hormon trên được động học của lamotrigin chưa được đánh giá một cách có hệ thống . Đã có báo cáo về ethinylestradiol (dùng trong liệu pháp thay thế hormon), không phải progestogen, làm tăng độ thanh thải langtrigin lên gấp 2 lần và chế phẩm chỉ chứa progestogen (progestin-only pills) lại không có ảnh hưởng đến năng độ huyết tương của lamotrigin.\nVì vậy, không cần thiết phải điều chỉnh liều lượng của Lamotrigin nếu dùng chung với progestogen đơn chất.\n* Sử dụng đồng thời với kết hợp atazanavir/ritonavir\nMặc dù đã biết kết hợp atazanavir/ritonavir làm giảm nồng độ lamotrigin huyết tương, không cần thiết phải điều chỉnh liều khuyến cáo của lamotrigin theo hướng dẫn tăng nếu chỉ dựa trên việc sử dụng atazanavir/ritonavir.\nNên tuân thủ việc tăng liều như đề nghị khi sử dụng lamotrigin với valproat (thuốc ức chế sự glucuronid hóa Lamotrigin) hoặc với một thuốc gây cảm ứng sự giucuronid hóa amorigin, hay khi dùng thêm lamotrigin mà không sử dụng valproat hay một thuốc cảm ứng sự glucuronid hóa lamotrigin khác Với bệnh nhân đang dùng liều duy trì lamotrigin và không dùng thuốc cảm ứng sự glucuronid hóa, có thể phải tăng liều lamotrigin khi dùng thêm atazanavir/ritonavir, hoặc giảm liều lamotrigin khi ngưng sử dụng atazanavir/ritonavir.\n* Người cao tuổi (> 65 tuổi)\nKhông cần điều chỉnh liều từ phác đồ đã đề nghị. Dược động học của lamotrigin ở nhóm tuổi này không khác biệt đáng kể so với nhóm người trẻ tuổi hơn.\n* Suy gan\nLiều khởi đầu, liều tăng tiếp theo và lều duy trì thường nên giảm khoảng 50% lamotrigin ở những bộ nh nhân suy gan vừa (Child Pugh độ B) và 75% ở bệnh nhân suy gan nặng (Child-Pugh dộ C) Nên điều chỉnh liều tăng tiếp theo và liều duy trì tùy theo đáp ứng lâm sàng.\n* Suy thận\nNên thận trọng khi dùng lamotrigin cho bệnh nhân suy thận. Đối với bệnh nhân suy thận ở giai đoạn cuối, liều khởi đầu lamotrigin nên dựa trên phác đồ dùng thuốc chống động kinh của bệnh nhân, giảm liều duy trì có thể hiệu quả đối với những bệnh nhân suy chức năng thận đáng kể.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm quá liều ở người\nĐã có các báo cáo quá liều lên đến 15g lamotrigin, một số trong đó đã tử vong. Quá liều đã dẫn đến mất điều hòa, rung giật nhãn cầu, co giật tăng lên, giảm mức độ ý thức, hôn mê và chậm dẫn truyền trong não thất.\nXử trí quá liều\nKhông có thuốc giải độc cụ thể cho lamotrigin. Sau một nghi ngờ quá liều, bệnh nhân cần được nhập viện. Chỉ định chung là chăm sóc hỗ trợ, bao gồm giám sát thường xuyên các dấu hiệu quan trọng và quan sát chặt chẽ bệnh nhân. Nếu có chỉ định, nên gây nôn, nên thực hiện các biện pháp phòng ngừa thông thường để bảo vệ đường hô hấp.\nCần lưu ý là lamotrigin được hấp thu nhanh chóng. Việc chạy thận nhân tạo không hẳn là phương tiện hiệu quả nhất để loại bỏ lạmotrigin từ máu. Ở 6 bệnh nhân suy thận, có khoảng 20% số lượng lamotrigin trong cơ thể được loại bỏ bằng cách chạy thận nhân tạo lâu đến 4 giờ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng phụ bất lợi đã được mô tả :\nPhát ban da nghiêm trọng.\nPhản ứng quá mẫn đa tạng và suy đa tạng.\nChứng loạn thể tạng máu.\nCó ý định và hành vi tự tử.\nViêm màng não vô trùng.\nNgưng thuốc điều trị động kinh.\nTử vong đột ngột không rõ nguyên nhân trong động kinh.\nCác thử nghiệm lâm sàng\nLamotrigin đã được thẩm định về an toàn ở những bệnh nhân bị bệnh động kinh và bệnh nhân bị rối loạn lưỡng cực. Phản ứng bất lợi được báo cáo cho mỗi quần thể bệnh nhân này được liệt kê dưới đây. Đã loại trừ các phản ứng bất lợi được coi là quá chung chung để thu được thông tin và những lý do không phù hợp trong việc sử dụng thuốc.\nBệnh động kinh\nPhản ứng bất lợi thường gặp nhất trong tất cả các nghiên cứu lâm sàng khi điều trị hỗ trợ ở người lớn bị bệnh động kinh:\nThường gặp nhất (≥ 5% phản ứng bất lợi của lamotrigin và gặp phổ biến hơn ở thuốc so với giả dược) có liên quan tới lamotrigin trong giai đoạn thử nghiệm khi điều trị hỗ trợ ở người lớn và không nhìn thấy tần số tương đương ở các bệnh nhân nhận giả dược là chóng mặt, mất điều hòa, buồn ngủ, nhức đầu, nhìn đôi, mờ tầm nhìn, buồn nôn, ói mửa và phát ban.\nChóng mặt, nhìn đôi, mất điều hòa, mờ thị lực, buồn nôn và nôn có liên quan đến liều. Chóng mặt, nhìn đôi, mất điều hòa và nhìn mờ xảy ra phổ biến hơn ở những bệnh nhân được nhận carbamazepin cùng với lamotrigin hơn là ở những bệnh nhân được nhận các AED khác với lamotrigin.\nDữ liệu lâm sàng cho thấy có một tỷ lệ cao hơn về phát ban, bao gồm ban đỏ nghiêm trọng ở bệnh nhân nhận valproat đồng thời so với bệnh nhân không nhận được valproat. Khoảng 11% của tổng số 3.378 bệnh nhân người lớn được nhận lạmotrigin như liệu pháp bổ trợ điều trị trong các thử nghiệm tiền tiếp thị lâm sàng phải ngưng điều trị do phản ứng bất lợi. Các phản ứng phụ phổ biến nhất có liên quan tới ngưng thuốc là phát ban (3,0%), chóng mặt (2,8%), nhức đầu (2,5%). Trong một nghiên cứu liều đáp ứng ở người lớn, tỷ lệ ngưng lạmotrigin do chóng mặt, mất điều hòa, nhìn đôi, mờ thị lực, buồn nôn và nôn có liên quan đến liều.\nĐơn trị liệu ở người lớn bị bệnh động kinh:\nThường gặp nhất (≥ 5% phản ứng bất lợi của lamotrigin và phổ biến hơn ở thuộc so với giả dược) có liên quan tới sử dụng Lamotrigin trong đơn trị liệu của giai đoạn thử nghiệm ở người lớn mà không nhìn thấy tỷ lệ tương đương trong nhóm đối chứng là ói mửa, phối hợp bất thường, khó tiêu, buồn nôn, chóng mặt, viêm mũi, lo âu, mất ngủ, nhiễm trùng, đau, trọng lượng cơ thể giảm, đau ngực và đau bụng kinh.\nThường thấy nhất (≥ 5% phản ứng bất lợi của lamotrigin và phổ biến hơn ở thuốc so với giả dược) có liên quan tới lamotrigin trong khi chuyển đổi sang giai đoạn đơn trị liệu thêm (addon) và không nhìn thấy một tần số tương đương ở nhóm bệnh nhân được điều trị bằng liều thấp valproat là chóng mặt, nhức đầu, buồn nôn, suy nhược, phối hợp bất thường, nôn, phát ban, buồn ngủ, nhìn đôi, mất điều hòa, chấn thương do tai nạn, run, mờ mắt, mất ngủ, rung giật nhãn cầu, tiêu chảy, bệnh hạch bạch huyết, ngứa và viêm xoang.\nKhoảng 10% của tổng số 420 bệnh nhân người lớn được nhận lamotrigin như đơn trị liệu trong các thử nghiệm lâm sàng trước khi đưa ra thị trường phải ngưng điều trị vì phản ứng bất lợi. Các phản ứng bất lợi phổ biến nhất có liên quan tới ngưng thuốc là phát ban (4,5%), nhức đầu (3,1%) và cơ thể suy nhược (2,4%).\nRối loạn lưỡng cực\nThường thấy nhất (≥ 5%) cấp cứu khẩn cấp về phản ứng bất lợi có liên quan tới việc sử dụng lamotrigin như đơn trị liệu (100 đến 400 mg/ngày) ở người lớn (≥ 18 tuổi) có rối loạn lưỡng cực trong 2 thử nghiệm mù đôi có kiểm soát với giả dược, thời hạn 18 tháng và tần số thường xuyên gặp cao hơn So với bệnh nhân được nhận giả dược.\nPhản ứng bất lợi xảy ra trong ít nhất là 5% số bệnh nhân và tần số gặp phổ biến hơn trong giai đoạn tăng liều của lamotrigin trong các thử nghiệm (khi bệnh nhân có thể đã được điều trị cùng với các thuốc dùng đồng thời) so với giai đoạn đơn trị liệu là nhức đầu (25%), phát ban (11%), chóng mặt (10%), tiêu chảy (8%), giấc mơ bất thường (6%) và ngứa (6%).\nCác phản ứng bất lợi thường nhẹ đến trung bình về cường độ. Các phản ứng khác xảy ra ở 5% số bệnh nhân trở lên có tỷ lệ bằng hoặc cao hơn so với nhóm nhận giả dược là chóng mặt, hưng cảm, nhức đầu, nhiễm trùng, bệnh cúm, đau nhức, chấn thương do tai nạn, tiêu chảy và rối loạn tiêu hóa.\nPhản ứng bất lợi xảy ra có tần số thấp hơn 5% và lớn hơn 1% số bệnh nhân được nhận lamotrigin và thường xuyên gặp hơn so với giả dược là:\nToàn thân: Sốt, đau cổ.\nTim mạch: Đau nửa đầu.\nTiêu hóa: Đầy hơi.\nChuyển hóa và dinh dưỡng: Tăng cân, phù nề.\nCơ xương khớp: Đau khớp, đau cơ.\nHệ thần kinh: Mất trí nhớ, trầm cảm, kích động, rối loạn cảm xúc, mất điều phối vận động, suy nghĩ bất thường, giấc mơ bất thường, giảm cảm giác.\nHô hấp: Viêm xoang.\nTiết niệu sinh dục: Tăng tiết niệu.\nPhản ứng bất lợi sau khi ngưng thuốc đột ngột:\nTrong 2 thử nghiệm liều duy trì, không thấy có sự tăng tỷ lệ mức độ nghiêm trọng hoặc các phản ứng bất lợi ở những bệnh nhân rối loạn lưỡng cực sau khi đột ngột chấm dứt điều trị với lamotrigin. Trong các thử nghiệm lâm sàng với bệnh nhân rối loạn lưỡng cực, có 2 bệnh nhân bị co giật ngay sau khi ngưng lạmotrigin đột ngột. Tuy nhiên, cũng có những yếu tố khác có thể góp phần vào sự xuất hiện cơn động kinh ở những bệnh nhân rối loạn lưỡng cực.\nTriệu chứng cuồng/hưng cảm nhẹ/tâm trạng hỗn tạp:\nTrong các thử nghiệm lâm sàng mù đôi, có kiểm soát với giả dược cho rối loạn lưỡng cực, ở đó bệnh nhân được chuyển đồi từ thuốc hướng tâm thần tới đơn trị liệu lamotrigin (liều 100 mg đến 400 mg/ ngày) và theo dõi trong 18 tháng, tỷ lệ hưng cảm nhẹ hoặc các giai đoạn tâm trạng hỗn hợp được báo cáo là phản ứng bất lợi ở khoảng 5% đối với bệnh nhân được điều trị với lamotrigin (n = 227), 4% đối với bệnh nhân điều trị bằng lithi (n = 166) và 7% đối với bệnh nhân điều trị với giả dược (n = 190).\nỞ tất cả các thử nghiệm lưỡng cực kết hợp có kiểm soát, phản ứng bất lợi như hưng cảm nhẹ (bao gồm cả hưng cảm nhẹ và các giai đoạn tâm trạng hỗn hợp) đã được báo cáo ở 5% số bệnh nhân được điều trị với lamotrigin (n = 956) 3% bệnh nhân được điều trị với lithi (n= 280), và 4 % bệnh nhân được điều trị với giả dược (n= 803).\nPhản ứng bất lợi khác được quan sát thấy trong tất cả các thử nghiệm lâm sàng\nLamotrigin đã được dùng cho 6,694 bệnh nhân với dữ liệu phản ứng bất lợi hoàn chỉnh được gom tử tất cả các thử nghiệm lâm sàng, chỉ có một số trong số đó là có kiểm soát với giả dược.\nThường gặp, ADR > 1/100\nHệ thần kinh: Lú lẫn và dị cảm.\nGiác quan đặc biệt: Giảm thị lực.\nÍt gặp, 1/1000 < ADR < 1/100\nTác dụng toàn thân: Phản ứng dị ứng, ớn lạnh, và mệt mỏi.\nHệ tim mạch: Đỏ bừng, nóng bừng, tăng huyết áp, đánh trống ngực, hạ huyết áp tư thế, ngất xỉu, nhịp tim nhanh, và giãn mạch.\nDa: Mụn trứng cá, rụng tóc, rậm lông, phát ban dát sần, đổi màu da, nổi mề đay.\nHệ tiêu hóa: Khó nuốt, ợ hơi, viêm dạ dày, viêm nướu răng, tăng sự thèm ăn, tăng tiết nước bọt, xét nghiệm chức năng gan bất thường, và loét miệng.\nHệ bạch huyết và huyết học: Bầm xuất huyết dưới da và giảm bạch cầu.\nRối loạn chuyển hóa và dinh dưỡng: Tăng men aspartat transaminase.\nHệ cơ xương khớp: Viêm khớp, chuột rút ở chân, nhược cơ và co giật.\nHệ thần kinh: Nằm/ngồi không yên, thờ ơ, mất ngôn ngữ,\nHệ thống thần kinh trung ương (CNS): Trầm cảm, mất nhân cách, loạn vận ngôn, rối loạn vận động, sảng khoái, ảo giác, thù địch, tăng vận động, tăng trương lực, giảm ham muốn tình dục, giảm trí nhớ, rối loạn chuyển động, rung giật cơ, hốt hoảng, phản ứng hoang tưởng, rối loạn nhân cách, rối loạn tâm thần, rối loạn giấc ngủ, trạng thái sững sờ và ý định tự sát.\nHệ hô hấp: Ngáp.\nHệ tiết niệu sinh dục: Xuất tinh bất thường, tiểu máu, liệt dương, rong kinh, tiểu nhiều, tiểu không tự chủ.\nGiác quan đặc biệt: Bất thường về nơi ăn nghỉ, viêm kết mạc, khô mắt, đau tai, sợ ánh sáng, sai lệch vị giác và ù tai.\nHiếm gặp, ADR < 1/1000\nDa: Phù mạch, ban đỏ, tróc da, viêm da do nấm, nhiễm Herpes zoster, bạch bì, ban đỏ đa dạng, phát ban xuất huyết, phát ban mụn mủ, hội chứng Stevens-Johnson và phát ban mụn nước.\nHệ tiêu hóa: Xuất huyết tiêu hóa, viêm lưỡi, xuất huyết nướu răng, nướu răng tăng sản, nôn ra máu, xuất huyết viêm đại tràng, viêm gan, phân đen, loét dạ dày, viêm miệng, và phù nề lưỡi,\nHệ nội tiết: Bướu cổ và suy giáp.\nHệ bạch huyết và huyết học: Thiếu máu, tăng bạch cầu ái toan, giảm fibrin, giảm fibrinogen, thiếu máu thiếu sắt, tăng bạch cầu, tăng lympho bào, thiếu máu do đại hồng cầu, đốm xuất huyết và giảm tiểu cầu.\nRối loạn chuyển hóa và dinh dưỡng: Không dung nạp rượu, tăng phosphatase kiềm, tăng transaminase alanin, tăng bilirubin máu, phù nề chung, tăng men gamma glutamyl transpeptidase và tăng đường huyết.\nHệ cơ xương khớp: Viêm bao hoạt dịch, teo cơ, gãy xương bệnh lý và co rút gân.\nHệ thần kinh: Chứng múa giật, mê sảng, ảo giác, bất an, loạn trương lực cơ, hội chứng ngoại tháp, ngất, co giật toàn thân, liệt nửa người, tăng cảm đau, tăng cảm giác, giảm chức năng vận động, giảm trương lực, phản ứng trầm cảm, co thắt cơ, đau thần kinh, loạn thần kinh, tê liệt và viêm dây thần kinh ngoại vi. .\nHệ hô hấp: Nấc cục và thở gấp.\nHệ tiết niệu sinh dục: Suy thận cấp tính, không thể đạt cực khoái cảm, áp xe vú, khối u vú, tăng creatinin, viêm bàng quang, khó tiêu, viêm mào tinh hoàn, suy thận, đau thận, tiêu đêm, bí tiểu và cấp cứu đường tiểu.\nGiác quan đặc biệt: Điếc, rối loạn chảy nước mắt, nhìn dao động, loạn khứu, sa mí mắt, lác, mất vị giác, viêm màng bồ đào và khuyết tật trường thị giác.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lamotrigine chống chỉ định trong các trường hợp sau:\nQuá mẫn đã biết với lamotrigin hoặc với bất kỳ thành phần nào của thuốc.\nChống chỉ định sử dụng cho trẻ em dưới 18 tuổi để điều trị rối loạn lưỡng cực.\nNgười có tiền sử dị ứng hoặc phát ban da với các thuốc chống động kinh, kể cả lamotrigin\nNgười có tiền sử quá mẫn và suy đa tạng cấp.\nLái xe và vận hành máy móc.\nSaVi Lamotrigine chống chỉ định cho trẻ em 12 tuổi (động kinh) và 18 tuổi (rối loạn lưỡng cực).\nThận trọng khi sử dụng\n* Cân nhắc định chuẩn liều tổng quát\nCảnh báo về phát ban da nghiêm trọng\nĐã có những gợi ý, tuy chưa được chứng minh về có nguy cơ phát ban nặng, đe dọa tính mạng, có thể tăng lên khi (1) dùng chung lamotrigin với valproat, (2) quá liều được để nghị ban đầu của lamotrigin hoặc (3) vượt quá đề nghị tăng liều lamotrigin. Tuy nhiên, đã có các trường hợp xảy ra với sự vắng mặt của những yếu tố này. Vì vậy, điều quan trọng là các khuyến nghị dùng thuốc cần được theo dõi chặt chẽ.\nGần như tất cả các trường hợp phát ban đe dọa tính mạng do lamotrigin đã xảy ra trong vòng 2 đến 4 tuần bắt đầu điều trị. Tuy nhiên, trường hợp cá biệt đã xảy ra sau khi điều trị kéo dài (ví dụ 6 tháng). Theo đó, thời gian điều trị có thể không được dựa vào như là phương tiện để dự đoán nguy cơ tiềm ẩn báo trước bởi sự xuất hiện đầu tiên bị phát ban.\nDo đó, nên ngưng lamotrigin khi có dấu hiệu đầu tiên của phát ban, trừ khi phát ban rõ ràng là không liên quan đến thuốc. Ngưng điều trị không thể ngăn ngừa phát ban trở thành đe dọa cuộc sống hoặc vô hiệu hóa vĩnh viễn.\nNguy cơ xuất hiện phát ban nặng ở trẻ em cao hơn ở người lớn. Nguy cơ phát ban không nghiêm trọng có thể tăng lên sau liều đề nghị ban đầu và/hoặc vượt quá mức tăng liều đề nghị của của lamotrigin và ở những bệnh nhân có tiền sử dị ứng hoặc phát ban với thuốc khác. Liều phù hợp với lịch trình chuẩn độ được đề nghị cho 5 tuần điều trị đầu tiên dựa trên các thuốc dùng đồng thời cho bệnh nhân bị bệnh động kinh (> 12 tuổi) và và rối loạn lưỡng cực (≥ 18 tuổi) được dự định nhằm giúp làm giảm tiềm năng phát ban.\nKhuyến cáo lamotrigin không được tái sử dụng cho bệnh nhân phải ngưng thuốc do phát ban có liên quan với điều trị trước đó với Lamotrigin, trừ khi lợi ích tiềm năng rõ ràng hơn những rủi ro. Nếu quyết định thực hiện việc tái sử dụng cho một bệnh nhân đã ngưng lamotrigin trong một khoảng thời gian và dài hơn 5 chu kỳ bán rã của thuốc, cần khuyến cáo và hướng dẫn dùng thuốc với liều thấp nhất ban đầu. Nửa đời của lamotrigin bị ảnh hưởng bởi các thuốc dùng đồng thời khác.\n* Phản ứng quá mẫn đa tạng và suy yếu thể trạng\nPhản ứng quá mẫn đa tạng, còn được gọi là phản ứng thuốc kèm theo tăng bạch cầu ái toan và các triệu chứng toàn thân (triệu chứng DRESS = Drug Reaction with Eosinophilia and Systemic Symptons) đã xảy ra với lamotrigin. Một số đã gây tử vong hoặc đe dọa tính mạng. Triệu chứng DRESS, mặc dù không tuyệt đối, đã biểu hiện ở phát ban, sốt và/hoặc bệnh bạch huyết có liên quan đến sự tham gia của hệ thống cơ quan khác, chẳng hạn như viêm gan, viêm thận bất thường về huyết học, viêm cơ tim hoặc viêm cơ, đôi khi giống như một bệnh nhân nhiễm trùng cấp tính virus. Tăng bạch cầu ái toan thường xuất hiện. Rối loạn này có thể thay đổi trong biểu hiện của nó và các hệ thống cơ quan khác không được lưu ý ở đây có thể tham gia.\nTrường hợp tử vong liên quan tới suy yếu đa tạng cấp và các mức suy gan khác nhau đã được báo cáo ở 2 trong số 3.796 bệnh nhân người lớn và ở 4 trong số 2.435 bệnh nhân trẻ em đã được nhận lamotrigin trong các thử nghiệm lâm sàng chứng động kinh. Tử vong hiếm gặp từ suy đa tạng cũng đã được báo cáo sau khi đưa ra sử dụng trên thị trường. Suy gan riêng biệt mà không có phát ban hoặc có sự tham gia của các cơ quan khác cũng đã được báo cáo với lamotrigin.\nĐiều quan trọng cần lưu ý là biểu hiện sớm của quá mẫn cảm (ví dụ như sốt, hạch to) có thể có mặt mặc dù phát ban không rõ ràng. Nếu có dấu hiệu hoặc triệu chứng như vậy, bệnh nhân nên được đánh giá ngay lập tức. Nên ngưng lamotrigin nếu có một nguyên nhân thay thế cho các dấu hiệu hoặc triệu chứng do chưa thể được thành lập.\nTrước khi bắt đầu điều trị với lamotrigin, bệnh nhân cần được hướng dẫn về phát ban hoặc dấu hiệu hoặc triệu chứng mẫn cảm (ví dụ như sốt, hạch to) có thể báo trước một sự kiện y tế nghiêm trọng và bệnh nhân nên báo cáo bất kỳ sự kiện nào như vậy cho bác sĩ ngay lập tức.\n* Chứng loạn thể tạng máu (Blood Dyscrasias)\nĐã có báo cáo về chứng loạn thể tạng máu có thể có hoặc không liên quan tới quá mẫn đa tạng ( còn được gọi là triệu chứng DRESS). Những triệu chứng này bao gồm giảm bạch cầu trung tính, giảm bạch cầu, thiếu máu, giảm tiểu cầu, thiếu máu không tái tạo và hiếm gặp thiếu máu bất sản và bất sản tế bào tính hồng cầu.\n* Nguy cơ tự tử\nCác triệu chứng của trầm cảm và/hoặc rối loạn lưỡng cực có thể xuất hiện ở bệnh nhân động kinh, và đã có bằng chứng về nguy cơ tự tử cao ở những bệnh nhân động kinh và rối loạn lưỡng cực. Có khoảng 25 – 50% bệnh nhân rối loạn lưỡng cực cố gắng tự tử ít nhất 1 lần và các triệu chứng trầm cảm có thể nặng hơn và/hoặc xuất hiện ý muốn và có hành vi tự tử, dù có sử dụng hay không thuốc điều trị rối loạn lưỡng cực, bao gồm cả lamotrigin.\nCó báo cáo về hành vi và ý muốn tự tử của những bệnh nhân điều trị với các thuốc chống động kinh khi dùng cho nhiều chỉ định, gồm cả chỉ định điều trị động kinh và rối loạn lưỡng cực. Một phân tích gộp các thử nghiệm ngẫu nhiên có đối chứng với giả dược về các thuốc điều trị động kinh (bao gồm cả lamotrigin) cho thấy có tăng nhẹ nguy cơ có ý muốn và hành vi tự tử. Chưa biết cơ chế gây ra nguy cơ này và dữ liệu có sẵn không loại trừ khả năng tăng nguy cơ này khi dùng lamotrigin.\nDo đó, nên theo dõi các dấu hiệu có ý muốn và hành vi tự tử của bệnh nhân. Nên khuyến cáo bệnh nhân (và người chăm sóc bệnh nhân) đến để được tư vấn về y khoa nếu xuất hiện các dấu hiệu có ý muốn hoặc hành vi tự tử.\n* Sử dụng thuốc ở các bệnh nhân có rối loạn lưỡng cực\nĐiều trị cấp tính triệu chứng thay đổi tâm trạng\nAn toàn và hiệu quả của lamotrigin trong điều trị cấp tính triệu chứng thay đổi tâm trạng chưa được thành lập.\nTrẻ em và thanh thiếu niên dưới 18 tuổi\nAn toàn và hiệu quả của lamotrigin ở những bệnh nhân ở độ tuổi dưới 18 với các rối loạn tâm trạng đã không được thành lập.\nTình trạng lâm sàng xấu đi và nguy cơ tự tử có liên quan tới rối loạn lưỡng cực\nBệnh nhân rối loạn lưỡng cực có thể gặp tình trạng xấu đi với các triệu chứng trầm cảm và/hoặc xuất hiện ý định và hành vi tự tử (suicidality) cho dù họ có hoặc không dùng thuốc điều trị rối loạn lưỡng cực. Bệnh nhân phải được theo dõi chặt chẽ về tình trạng xấu đi của lâm sàng (bao gồm cả phát triển các triệu chứng mới) về ý định và hành vi tự tử, đặc biệt vào lúc bắt đầu quá trình điều trị hoặc ở thời điểm thay đổi liều. Ngoài ra, bệnh nhân có tiền sử về hành vi hoặc ý định tự tử, bệnh nhân biểu lộ mức độ nghiêm trọng về ý định tự sát trước khi bắt đầu điều trị và thanh thiếu niên có nguy cơ gia tăng các ý nghĩ tự tử hoặc hành vi tự tử nên được theo dõi cần thận trong khi điều trị.\nCần xem xét để thay đổi phác đồ điều trị, bao gồm cả việc có thể ngưng thuốc cho bệnh nhân đã trải qua tình trạng lâm sàng xấu đi (bao gồm cả phát triển các triệu chứng mới) và/hoặc có sự xuất hiện của ý định/hành vi tự sát, đặc biệt nếu các triệu chứng này trở nên nghiêm trọng, khởi phát đột ngột hoặc không phải là một phần biểu hiện các triệu chứng này của bệnh nhân.\nKê toa lamotrigin chỉ nên thực hiện với lượng cung cấp số viên nhỏ nhất, phù hợp với việc quản lý tốt bệnh nhân để làm giảm nguy cơ quá liều. Quá liều đã được báo cáo với lamotrigin, một số trong đó đã tử vong.\n* Viêm màng não vô trùng\nĐiều trị với lamotrigin đã làm tăng nguy cơ phát triển bệnh viêm màng não vô trùng. Vì tiềm năng cho các kết quả nghiêm trọng của viêm màng não không được điều trị do các nguyên nhân khác, bệnh nhân cũng cần được đánh giá đối với các nguyên nhân khác của bệnh viêm màng não và điều trị thích hợp. Đã có báo cáo các trường hợp viêm màng não vô trùng sau khi đưa thuốc ra thị trường ở những bệnh nhân trẻ em và người lớn nhận lạmotrigin dùng theo các chỉ định khác nhau.\nCác triệu chứng này bao gồm nhức đầu, sốt, buồn nôn, ói mửa và cứng gáy. Trong một số trường hợp đã ghi nhận được phát ban, sợ ánh sáng, đau cơ, ớn lạnh, ý thức thay đổi và buồn ngủ. Các triệu chứng được báo cáo này xảy ra trong vòng từ 1 ngày đến 45 ngày sau khi bắt đầu điều trị. Trong hầu hết các trường hợp, các triệu chứng được báo cáo tự khỏi sau khi ngưng thuốc. Lập lại phơi nhiễm sẽ dẫn đến tình trạng các triệu chứng này quay trở lại nhanh chóng (trong vòng 30 phút đến 1 ngày sau lại bắt đầu điều trị) và thường nặng hơn. Một số bệnh nhân được điều trị với Lamotrigin đã phát triển chứng viêm não vô trùng được chẩn đoán cơ bản là lupus ban đỏ toàn thân hoặc bệnh tự miễn dịch khác.\nPhân tích dịch não tủy (CSF) ở thời điểm biểu hiện lâm sàng trong các trường hợp báo cáo cho thấy có các đặc trưng như tăng nhẹ đến trung bình mức tăng lympho bào dịch não tủy, nồng độ glucose bình thường và tăng nhẹ đến trung bình hàm lượng protein. Số tế bào bạch huyết CSF đếm được có sự chênh lệch và cho thấy mức ưu thế của bạch cầu trung tính trong đa số các trường hợp, mặc dù có sự vượt trội của tế bào lympho đã được báo cáo ở khoảng 1, các trường hợp. Một số bệnh nhân cũng đã có khởi phát mới các dấu hiệu và triệu chứng với sự tham gia của các cơ quan khác (chủ yếu là sự tham gia của gan và thận) có thể cho thấy rằng trong trường hợp viêm màng não vô trùng đã quan sát có một phần của phản ứng quá mẫn.\n* Sử dụng đồng thời với thuốc tránh thai đường uống\n(xem thêm phần liều dùng).\n* Ngưng thuốc điều trị động kinh\nTương tự như các thuốc chống động kinh (AEDs) khác, không nên ngưng lạmotrigin đột ngột. Có khả năng tăng tần số co giật khi ngưng thuốc ở bệnh nhân bị bệnh động kinh. Trong các thử nghiệm lâm sàng ở bệnh nhân rối loạn lưỡng cực, có 2 bệnh nhân đã trải qua cơn co giật ngay sau khi ngưng lạmotrigin đột ngột, tuy nhiên còn có những yếu tố khác có thể đã góp phần vào sự xuất hiện các cơn động kinh những bệnh nhân rối loạn lưỡng cực. Trừ khi có vấn đề về an toàn yêu cầu cần phải ngưng thuốc nhanh hơn, liều lamotrigin nên được giảm dần trong khoảng thời gian ít nhất 2 tuần (giảm khoảng 50% mỗi tuần).\n* Tử vong đột ngột không rõ nguyên nhân trong bệnh động kinh (SUDEP)\nTrong quá trình phát triển thị trường của lamotrigin, đã có báo cáo của 20 trường hợp tử vong đột ngột không giải thích được được ghi nhận trong một nghiên cứu trên 4.700 bệnh nhân bị bệnh động kinh (có 5.747 bệnh nhân phơi nhiễm cả năm).\nẢnh hưởng của thuốc trên người lái xe và vận hành máy móc\nDo đã xảy ra các tác dụng bất lợi như giảm thị lực, lú lẫn… khi dùng thuốc. Các bệnh nhân động kinh hoặc rối loạn lưỡng cực đang được điều trị nên hạn chế lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và được kiểm soát tốt ở phụ nữ mang thai. Vì các nghiên cứu trên động vật không phải luôn luôn tiên đoán được đáp ứng của người, thuốc này nên được sử dụng trong thời kỳ mang thai chỉ khi lợi ích tiềm năng lớn hơn rủi ro cho thai nhi.\nThời kỳ cho con bú\nLamotrigin đã xuất hiện trong sữa của phụ nữ cho con bú. Dữ liệu từ nhiều nghiên cứu nhỏ cho thấy nồng độ lamotrigin trong huyết tương người cho con bú được báo cáo đạt 50% nồng độ trong huyết thanh.\nTrẻ sơ sinh và trẻ nhỏ có nguy cơ đạt nồng cao trong huyết thanh vì mức độ trong huyết thanh và sữa của người mẹ có thể tăng lên sau khi sinh tới mức cao nếu liều lamotrigin đã được tăng lên trong thời kỳ mang thai. Nên cân nhắc lợi ích khi nuôi trẻ bằng sữa mẹ so với nguy cơ xuất hiện tác dụng phụ ở trẻ.\nTương tác thuốc\n(a). Các tương tác thuốc của lamotrigin được tóm tắt trong bảng dưới đây\nThuốc dùng đồng thời\nNồng độ lamitrigin/ thuốc dùng chung\nNhận xét về lâm sàng\nChế phẩm tránh thai đường uống có chứa estrogen\n↓ lamotrigỉn\nGiảm mức lamotrigin khoảng 50%.\n↓ levonorgestrel\nGiảm 19% levonorgestrel\nCarbamazepin (CBZ) Và CBZ epoxide\n? CBZ epoxide\n↓ lamotrigin\nCarbamazepin làm giảm nồng độ lamotrigin khoảng 40%.\nCó thể làm tăng mức độ của CBZ epoxide\nPhenobarbital/ primidon\n↓lamotrigin\nGiảm nồng độ lamotrigin khoảng 40%.\nPhenytoin (PHT)\n↓lamotrigin\nGiảm nồng độ lamotrigin khoảng 40%.\nRifampin\n↓ lamotrigin\nGiảm nồng độ lamotrigin khoảng 40%.\nValproat\n? valproat\n↑ lamotrigin\nTăng gần gấp 2 lần nồng độ lamotrigin. Giảm nồng độ valproat trung bình khoảng 25% sau 3 tuần rồi ổn định ở người tình nguyện khỏe mạnh; không thay đổi ở bệnh nhân động kinh trong các thử nghiệm lâm sàng\n↑ = Tăng (ức chế lamotrigin glucuronidation).\n? = Dữ liệu đối kháng nhau.\n↓ = Giảm (gây cảm ứng lamotrigin glucuronidation).\n(b). Các tương tác thuốc khác\nBupropion:\nDược động học của một liều 100 mg lamotrigin duy nhất ở người tình nguyện khỏe mạnh (n = 12) không bị thay đổi khi dùng chung với bupropion (150 mg x 2 lần mỗi ngày) đã bắt đầu điều trị từ 11 ngày trước đó.\nFelbamat:\nTrong một nghiên cứu trên 21 người tình nguyện khỏe mạnh, việc dùng chung felbamat (1.200 mg x 2 lần mỗi ngày) với lamotrigin (100 mg x 2 lần mỗi ngày, trong 10 ngày) dường như không có tác dụng lâm sàng trên dược động học của lamotrigin.\nGabapentin:\nDựa trên một phân tích hổi cứu nồng độ trong huyết tương của 34 bệnh nhân đã được nhận lạmotrigin kể cả có và không gabapentin, Gabapentin đã không biểu hiện sự thay đổi độ thanh thải của lamotrigin.\nLevetiracetam:\nKhả năng tương tác thuốc giữa levetiracetam và lamotrigin được đánh giá bằng cách đánh giá nồng độ huyết thanh của cả hai thuộc trong quá trình thử nghiệm lâm sàng có đôi chứng giả dược. Những dữ liệu này cho thấy lamotrigin không ảnh hưởng đến được động học của levetiracetam và levetiracetam cũng không ảnh hưởng đến được động học của lamotrigin.\nLithi:\nDược động học của lithi không bị thay đổi khi dùng chung với lamotrigin (liều 100 mg/ngày; trong 6 ngày) cho người khỏe mạnh (n = 20).\nOlanzapin:\nCác giá trị AUC và Cmax của olanzapin cũng tương tự như khi bổ sung phối trị olanzapin (15 mg mỗi ngày một lần) với lamotrigin (200 mg mỗi ngày một lần) cho người tình nguyện nam giới khỏe mạnh (n = 16) so với AUC và Cmax ở người tình nguyện khỏe mạnh nam nhận đơn trị olanzapin (n = 16). Trong một nghiên cứu tương tự như trên, giá trị AUC và Cmax của lamotrigin đã giảm trung bình 24% và 20%, tương ứng, sau khi bổ sung phối trị olanzapin với lamotrigin ở người tình nguyện khỏe mạnh nam so với người được nhận lamotrigin đơn trị. Việc giảm nồng độ huyết tương lamotrigin này có thể không liên quan đến lâm sàng.\nOxcarbazepin:\nGiá trị AUC và Cmax của oxcarbazepin và chất chuyển hóa có hoạt tính 10-monohydroxy oxcarbazepin không khác biệt đáng kể sau khi bổ sung phối trị oxcarbazepin (600 mg hai lần mỗi ngày) với lamotrigin (200 mg mỗi ngày một lần) trên các tình nguyện viên nam giới khỏe mạnh (n = 13) so với tình nguyện viên nam giới khỏe mạnh nhận oxcarbazepin đơn trị (n=13). Trong nghiên cứu tương tự như trên, giá trị AUC và Cmax của lamotrigin cũng tương tự như khi bổ sung phối trị oxcarbazepin (600 mg hai lần mỗi ngày) với lamotrigin ở người tình nguyện khỏe mạnh nam so với những người nhận lamotrigin đơn trị. Số liệu lâm sàng còn hạn chế cho thấy có một tỷ lệ cao bị đau đầu, chóng mặt, buồn nôn và buồn ngủ khi dùng chung lamotrigin với oxcarbazepin so với khi lamotrigin đơn trị hoặc oxcarbazepin đơn trị.\nPregabalin:\nTrạng thái nồng độ huyết tương ổn định lúc đói của lamotrigin không bị ảnh hưởng bởi pregabalin khi dùng đồng thời (200 mg x 3 lần mỗi ngày). Không có tương tác dược động học giữa lamotrigin và pregabalin.\nTopiramat:\nTopiramat cho kết quả không làm thay đổi nồng độ trong huyết tương của lamotrigin. Dùng chung với lamotrigin dẫn đến sự gia tăng 15% nồng độ của topiramat.\nZonisamid:\nTrong một nghiên cứu trên 18 bệnh nhân bị bệnh động kinh, dùng chung zonisamid (200 đến 400 mg/ngày) với lamotrigin (150 đến 500 mg / ngày trong 35 ngày) không thấy có ảnh hưởng đáng kể đến dược động học của Lamotrigin.\nThuốc được loại trừ chủ yếu bởi men CYP2D6:\nKết quả trong các thí nghiệm in vitro cho thấy lamotrigin không làm giảm độ thanh thải các thuốc được loại trừ chủ yếu bởi men CYP2D6.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}