{
    "describe": "Thương hiệu:\nDanapha\nThuốc Lepigin 25mg Danapha điều trị bệnh tâm thần phân liệt mãn tính (50 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-22741-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 vỉ x 10 viên\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lepigin 25mg là sản phẩm của Công ty Cổ phần Dược Danapha chứa hoạt chất Clozapin có tác dụng trong điều trị bệnh tâm thần phân liệt mãn tính năng tiến triển từ ít nhất là 2 năm) trong trường hợp kháng trị (không thuyên giảm trên lâm sàng và xã hội mặc dù đã kê toa ít nhất 2 loại thuốc an thần kinh liều cao ít nhất 6 tuần) hoặc không dung nạp chủ yếu với các loại thuốc an thần kinh cổ điển.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Công dụng của Thuốc Lepigin 25mg\nChỉ định\nThuốc Lepigin 25mg chỉ định điều trị bệnh tâm thần phân liệt mãn tính năng tiến triển từ ít nhất là 2 năm) trong trường hợp kháng trị (không thuyên giảm trên lâm sàng và xã hội mặc dù đã kê toa ít nhất 2 loại thuốc an thần kinh liều cao ít nhất 6 tuần) hoặc không dung nạp chủ yếu với các loại thuốc an thần kinh cổ điển (tác dụng phụ nghiêm trọng về mặt thần kinh và gây tàn phế, không chữa trị được bằng cách chỉnh liều tốt hơn hoặc bằng những loại thuốc chữa trị thông thường).\nDược lực học\nClozapin là thuốc nhóm Dibenzodiazepin, có tác động kháng tâm thần mạnh, có hiệu lực đồng thời trên các triệu chứng hưng cảm và trầm cảm.\nClozapin có các đặc tính là hiếm khi gây tác dụng ngoại tháp và không làm tăng đáng kể prolactin huyết.\nClozapin gây an thần nhanh và mạnh.\nClozapin khác với những thuốc an thần kinh cổ điển: Theo các khảo sát trên súc vật, clozapin không gây chứng giữ nguyên thế và không ức chế hành vi lặp lại điệu bộ, lời nói như khi điều trị bằng apomorphin. Ngoài tác động ức chế thụ thể dopaminergic (D1 cũng như D2), clozapin còn có tác động đối kháng trên thụ thể 5-HT2 và có tác động kháng cholinergic và hủy noradrenalin mạnh.\nDược động học\nSau khi uống thuốc, clozapin hầu như được hấp thu hoàn toàn (90-95%), và không bị ảnh hưởng bởi thức ăn.\nNồng độ đỉnh trong huyết tương của Clozapin đạt khoảng 1-6 giờ sau khi uống, liên kết mạnh với protein huyết tương (95%).\nSinh khả dụng tuyệt đối của Clozapin khoảng 55%. Clozapin được chuyển hóa ở gan, chủ yếu là oxi hóa và khử methyl ở vị trí N.\nThời gian bán hủy dao động, trung bình khoảng 12 giờ sau khi dùng liều duy nhất. 50% hoạt chất được đào thải dưới dạng chất chuyển hóa theo nước tiểu và 40% được đào thải qua một\nCác thông số dược động học thay đổi theo từng cá nhân.",
    "usage": "Cách dùng Thuốc Lepigin 25mg\nCách dùng\nThuốc Lepigin 25mg dùng đường uống.\nLiều dùng\nTheo sự hướng dẫn của thầy thuốc hoặc liều trung bình:\nLiều khởi đầu: 25mg trong ngày đầu tiên, sau đó tăng từng nấc từ 25-50mg/ ngày, để đạt đến liều 300 mg/ ngày ở ngày thứ 14 đến ngày thứ 21.\nLiều trung bình: 300 - 450 mg/ ngày. Chia làm nhiều lần.\nLiều tối đa: 600-900 mg/ ngày\nLiều duy trì: 150-300 mg/ ngày.\nNgưng điều trị: Giảm liều từ từ trong 1-2 tuần.\nDùng thuốc lại: Như liều khởi đầu.\nDùng thuốc lại trên bệnh nhân đã ngưng thuốc trên 2 ngày: 12,5 mg x 1-2 lần trong ngày đầu tiên, sau đó tăng liều có thể nhanh hơn so với lần dùng đầu tiên.\nChuyển từ một thuốc an thần kinh cổ điển sang Clozapin: Ngưng từ từ thuốc này trong vòng 1 tuần, sau khi ngừng được 24 giờ, bắt đầu dùng thuốc theo cách trên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhiều trường hợp tử vong được ghi nhận khi dùng liều quá 2000 mg. Tuy nhiên cũng có trường hợp dung nạp được với liều trên 4000 mg.\nTriệu chứng: Tăng cường tác dụng kháng cholinergic và an thần, co giật, tăng tiết nước bọt, giãn đồng tử, rối loạn thị giác, lú lẫn, kích động, mê sảng, tăng phản xạ, hôn mê, hạ huyết áp, trụy, nhịp tim nhanh, biểu hiện trầm trọng ở tim (loạn nhịp tim, bloc nhĩ thất, ngoại tâm thu), suy hô hấp.\nĐiều trị: Rửa ruột, sau đó dùng than hoạt tính trong 6 giờ đầu sau khi phát hiện ngộ độc. Điều trị triệu chứng trong bệnh viện chuyên khoa ít nhất 5 ngày (có thể phản ứng chậm). Theo dõi các dấu hiệu của sự sống, kiểm tra điện giải và cân bằng acid-kiềm. Không dùng adrenalin và các dẫn các dẫn xuất trong điều trị hạ huyết áp (có thể gây tác dụng ngược của adrenalin).\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "dosage": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Lepigin 25mg mà bạn có thể gặp:\nMất bạch cầu hạt, thường xuất hiện trong 18 tuần đầu tiên, có thể phục hồi sau ngưng điều trị, đôi khi đưa đến tử vong, tăng bạch cầu, tăng bạch cầu ái toan.\nHạ huyết áp tư thế (hiếm khi gây trụy mạch với ngưng hô hấp hoặc ngưng tim); huyết áp cao, biến đổi trên điện tâm đồ; nhịp tim nhanh, loạn nhịp, viêm ngoại tâm mạc và viêm cơ tim (đôi khi đưa đến tử vong).\nTáo bón, nôn, mửa, rối loạn gan, tăng transaminase và hiếm hơn là tăng cholestase.\nRối loạn cơ vòng hay bí tiểu, cương đau dương vật.\nKhô miệng, rối loạn điều tiết mắt, tăng nhãn áp.\nBiến đổi điện não đồ (phức mũi-sóng), giảm ngưỡng gây động kinh, cơn động kinh (ít gặp), biểu hiện ngoại tháp bao gồm run, rẫy, không ngồi yên chỗ và cứng đờ người.\nMột số tác dụng khác: Tăng tiết nước bọt, buồn ngủ, suy nhược, hội chứng ác tính của thuốc an thần kinh, đột tử không rõ lý do, lên cân.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "adverse_effect": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lepigin 25mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với clozapin.\nTiền sử giảm bạch cầu hạt hoặc mất bạch cầu hạt do thuốc hoặc bệnh lý máu đặc trưng.\nLoạn tâm thần do rượu và nhiễm độc, ngộ độc thuốc, hôn mê.\nBệnh gan, thận hoặc tim trầm trọng.\nGlaucom góc đóng.\nRối loạn đường niệu do phì đại tuyến tiền liệt\nThận trọng khi sử dụng\nDo thuốc có thể gây những rối loạn huyết học, cần lưu ý những điểm sau:\nKhông nên dùng đồng thời Clozapin với các biện pháp có khả năng làm giảm bạch cầu (nhất là các loại thuốc an thần kinh cổ điển hoặc thuốc chống trầm cảm).\nKhông dùng chung với các loại thuốc an thần kinh tác động chậm (do không có khả năng loại bỏ nhanh chóng ra khỏi cơ thể trong trường hợp bị giảm bạch cầu hạt).\nTrước khi bắt đầu điều trị bằng Clozapin, cần đếm công thức bạch cầu để đảm bảo rằng chỉ những bệnh nhân có công thức bạch cầu bình thường mới được dùng thuốc.\nSau khi bắt đầu điều trị cần đếm công thức bạch cầu mỗi tuần trong 18 tuần, sau đó ít nhất mỗi tháng 1 lần cho đến khi chấm dứt điều trị.\nCần nhắc bệnh nhân phải báo ngay cho bác sĩ ở mỗi lần khám bệnh nếu có nhiễm trùng khởi phát hoặc có sốt cao.\nTrường hợp nhiễm trùng hoặc nếu bạch cầu dưới 3500/ mm, hoặc giảm đáng kể so với ban đầu, phải kiểm tra ngay việc đếm công thức bạch cầu.\nNếu kết quả xác nhận số bạch cầu dưới 3500/mm và/ hoặc lượng bạch cầu đa nhân trung tính ở trong khoảng 1500 và 2000/ mm, thì số bạch cầu và số bạch cầu đa nhân trung tính phải được kiểm tra ít nhất 2 lần 1 tuần.\nNếu lượng bạch cầu xuống thấp hơn 3000/ mm và/ hoặc nếu lượng bạch cầu đa nhân trung tính dưới 1500/mm phải ngưng điều trị ngay lập tức và ngưng vĩnh viễn.\nMặc dù đã ngưng clozapin, nếu số bạch cầu tuyệt đối thấp hơn 2000/mm và hoặc lượng bạch cầu trung tính thấp hơn 1000/mm, phải chuyển bệnh nhân đến một bệnh viện chuyên khoa.\nTrường hợp ngưng clozapin do giảm bạch cầu theo các tiêu chuẩn trên, không được dùng trở lại.\nMột số điểm khác cần thận trọng:\nỞ một số bệnh nhân có tiền sử động kinh hoặc rối loạn tim mạch, thận hay gan, liều ban đầu phải thấp hơn và tăng liều chậm hơn.\nTrường hợp có bệnh gan không nặng, có thể điều trị được bằng clozapin nhưng cần theo dõi lâm sàng và cận lâm sàng đều đặn về chức năng gan.\nKhi dùng thuốc có thể bị hạ huyết áp tư thế, kèm theo ngất hoặc không.\nCó thể bị sốt tạm thời, thường lành tính, chủ yếu trong 3 tuần lễ đầu điều trị. Có thể kèm theo tăng hoặc giảm bạch cầu. Sốt có thể là một dấu hiệu của sự nhiễm trùng tiềm ẩn hoặc tăng bạch cầu đa nhân trung tính. Nếu bị sốt cao, có thể nghĩ đến hội chứng ác tính của thuốc an thần kinh.\nNgười lớn tuổi: Dùng liều ban đầu thấp (12,5 mg, uống 1 lần trong ngày đầu) và tăng liều từng nấc 25 mg mỗi ngày.\nThận trọng khi dùng cho người đang lái xe và vận hành máy móc vì clozapin có nguy cơ bị buồn ngủ, nhất là trong thời gian đầu điều trị.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi dùng cho người đang lái xe và vận hành máy móc vì clozapin có nguy cơ bị buồn ngủ, nhất là trong thời gian đầu điều trị.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nLúc có thai: Chưa có nghiên cứu đầy đủ trên người, do đó không nên dùng cho phụ nữ có thai.\nLúc nuôi con bú: Khảo sát trên súc vật cho thấy thuốc được bài tiết qua sữa mẹ, do đó không nên cho con bú trong thời gian điều trị.\nTương tác thuốc\nKhông dùng đồng thời với các thuốc gây giảm bạch cầu.\nKhông nên phối hợp:\nRượu: Tăng tác dụng an thần.\nCần lưu ý khi phối hợp:\nThuốc hạ huyết áp: Tăng tác dụng hạ huyết áp và có thể gây hạ huyết áp tư thế.\nCác thuốc gây trầm cảm hệ thần kinh trung ương: Dẫn xuất morphin (giảm đau và trị ho), đa số các thuốc kháng histamin H1, Barbiturat, benzodiazepin, clonidin và các thuốc cùng họ: Tăng trầm cảm trung tâm, có thể gây hậu quả nặng, nhất là người lái xe và vận hành máy móc.\nNên thận trọng ở bệnh nhân đang điều trị hoặc điều trị gần đây bằng benzodiazepine hoặc các thuốc tâm thần khác do tăng nguy cơ trụy có thể gây ngừng hô hấp hoặc ngừng tim trong một vài trường hợp.\nThuốc ức chế men chuyển: Tăng tác dụng hạ huyết áp và có thể gây hạ huyết áp tư thế.\nimipramine\nAtropin và các thuốc có tác dụng giống atropin (thuốc chống trầm cảm\nWafarin và các thuốc liên kết mạnh với protein huyết tương: Có thể làm thay đổi nồng độ trong huyết tương của các thuốc khác hoặc của clozapin.\nCimetidin: Tăng nồng độ của clozapin trong huyết tương với tăng tác dụng ngoại ý.\nPhenytoin và các thuốc gây cảm ứng cytochrom P450: Giảm nồng độ clozapin tronng huyết tương, có thể làm xuất hiện các triệu chứng tâm thần.\nLithium và các thuốc an thần kinh khác: Có thể làm tăng nguy cơ hội chứng ác tính của thuốc an thần kinh.\nAdrenalin và dẫn xuất: Có thể gây tác dụng ngược trên huyết áp động mạch (tăng nguy cơ tụt huyết áp).",
    "careful": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.",
    "preservation": ""
}