{
    "describe": "Thương hiệu:\nNOUCOR HEALTH\nThuốc Leracet 500mg J.URIACH điều trị các cơn co giật (6 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nLevetiracetam\nNhà sản xuất\nNoucor Health, S.A\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Leracet 500 là sản phẩm của J.Uriach and Cía., S.A. - Tây Ban Nha, thành phần chính là Levetiracetam. Thuốc dùng đơn trị liệu trong điều trị các cơn co giật khởi phát cục bộ có hoặc không có toàn thể hoá thứ phát ở những bệnh nhân mới được chẩn đoán động kinh từ 16 tuổi trở lên. Ngoài ra còn dùng điều trị kết hợp trong các trường hợp co giật do động kinh ở nhiều đối tượng khác nhau.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Leracet 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevetiracetam\n500mg",
    "usage": "Công dụng của Thuốc Leracet 500mg\nChỉ định\nThuốc Leracet 500\nđược chỉ định dùng trong các trường hợp sau:\nDùng đơn trị liệu trong điều trị các cơn co giật khởi phát cục bộ có hoặc không có toàn thể hoá thứ phát ở những bệnh nhân mới được chẩn đoán động kinh từ 16 tuổi trở lên.\ncơn co giật\nĐiều trị các\nĐiều trị động kinh rung giật cơ ở người lớn và trẻ vị thành niên từ 12 tuổi (Juvenlie Myoclonic Epilepsy).\nđộng kinh\nĐiều trị các cơn co cứng co giật toàn thể tiên phát ở người lớn và trẻ từ 12 tuổi trở lên bị\nDùng điều trị kết hợp trong các trường hợp sau:\nDược lực học\nLevetiracetam\nlà dẫn chất của pyrrolidon và không có liên quan về mặt hóa học đối với các thuốc chống động kinh hiện hành.\nLevetiracetam tăng cường bảo vệ chống cơn co giật trong nhiều mô hình co giật cục bộ và toàn thể tiên phát trên động vật mà không có tác dụng tiền co giật. Chất chuyển hoá ban đầu không có hoạt tính.\nỞ người, thuốc có tác dụng trong cả động kinh cục bộ và toàn thể (cơn phóng lực dạng động kinh/đáp ứng kịch phát đối với kích thích ánh sáng) đã khẳng định được phổ rộng của đặc tính dược lý tiền lâm sàng của thuốc.\nCơ chế tác dụng\nCơ chế tác dụng của levetiracetam chưa được giải thích đầy đủ. In vitro và in vivo cho thấy levetiracetam không làm thay đổi các đặc tính cơ bản của tế bào và sự dẫn truyền thần kinh bình thường.\n2+\n2+\n2+\nCác nghiên cứu in vitro cho thấy levetiracetam tác động lên nồng độ Ca\nDược động học\nNgười lớn và vị thành niên\nHấp thu\nmax\nmax\nLevetiracetam được hấp thu nhanh chóng khi dùng đường uống. Sinh khả dụng đường uống tuyệt đối đạt gần 100%. Nồng độ đỉnh trong huyết tương (C\nPhân bố\nChưa có dữ liệu về phân bố trong mô ở người. Cả levetiracetam và chất chuyển hóa ban đầu của nó đều không gắn kết đáng kể với protein huyết tương (<10%). Thể tích phân bố của levetiracetam là khoảng 0,5 đến 0,7 l/kg, trị số này gần với thể tích nước toàn bộ cơ thể.\nChuyển hoá\nỞ người levetiracetam hầu như ít chuyển hóa. Con đường chuyển hóa chủ yếu (24% của liều) là thủy phân nhóm acetamide bằng men. Các dạng đồng phân của men gan cytochrome P\nNgười ta cũng xác định được hai chất chuyển hóa ít. Một chất thu được bởi hydroxyl hóa vòng pyrrolidone (1,6% của liều) và chất còn lại thu được bởi mở vòng pyrrolidone (0,9% của liều). Các thành phần khác không xác định được chỉ chiếm 0,6% của liều.\nNgười ta không thấy có bằng chứng về sự chuyển đổi đối hình invivo của levetiracetam và cả chất chuyển hóa ban đầu của nó.\nInvitro, levetiracetam và cả chất chuyển hóa ban đầu của nó được thấy là không ức chế dạng đồng phân chính của men gan người cytochrome P\nmax\nỞ tế bào gan người nuôi cấy, levetiracetam ít hoặc không ảnh hưởng lên sự tiếp hợp ethinylestradiol hay CYP1A1/2. Ở nồng độ cao (680 μg/ml) levetiracetam gây kích ứng nhẹ CYP2B6 và CYP3A4, tuy nhiên ở những nồng độ gần với C\nThải trừ\nThời gian bán thải trong huyết tương ở người là 7 ± 1 giờ và không thay đổi theo liều, đường dùng hoặc dùng liều lặp lại. Độ thanh thải toàn thân trung bình là 0,96 ml/phút/kg.\nĐường thải trừ chính là qua đường tiểu, chiếm trung bình 95% của liều (khoảng 93% của liều được thải trừ trong vòng 48 giờ). Chỉ có 0,3% của liều thải trừ qua phân.\nTrong 48 giờ đầu, lượng thải trừ tích luỹ qua đường tiểu của levetiracetam và chất chuyển hoá ban đầu của nó tương ứng là 66% và 24% của liều. Độ thanh thải thận của levetiracetam và ucb L057 tương ứng là 0,6 và 4,2 ml/phút/kg cho thấy rằng levetiracetam thải trừ qua lọc cầu thận với sự tái hấp thu ở ống thận và cho thấy chất chuyển hoá ban đầu cũng thải trừ qua bài tiết chủ động qua ống thận cùng với lọc cầu thận. Sự thải trừ levetiracetam có tương quan với độ thanh thải creatinine.\nNgười già\nThời gian bán huỷ tăng khoảng 40% (10 đến 11 giờ) ở người già do suy giảm chức năng thận.\nTrẻ em (4 đến 12 tuổi)\nThời gian bán huỷ của levetiracetam là 6 giờ sau khi uống đơn liều 20 mg/kg ở trẻ bị động kinh (4 đến 12 tuổi). Nồng độ đỉnh trong huyết tương được quan sát thấy sau khi uống khoảng 0,5 - 1 giờ. Nồng độ đỉnh trong huyết tương và diện tích dưới đường cong tăng tuyến tính và tỉ lệ thuận với liều. Thời gian bán thải là khoảng 5 giờ.\nSuy thận\nĐộ thanh thải toàn thân của cả levetiracetam và chất chuyển hoá ban đầu của nó tương quan với độ thanh thải creatinine. Chính vì vậy, đối với bệnh nhân suy thận mức độ trung bình và nặng cần chỉnh liều duy trì hàng ngày của Levetiracetam dựa trên độ thanh thải creatinine.\nỞ bệnh nhân bệnh thận giai đoạn cuối có vô niệu, thời gian bán huỷ giữa các giai đoạn thẩm tách và trong giai đoạn thẩm tách tương ứng là khoảng 25 và 3,1 giờ. Tỷ suất loại levetiracetam là 51% trong một chu kì thẩm tách chuẩn 4 giờ.\nSuy gan\nKhông có sự thay đổi về dược động học của levetiracetam ở bệnh nhân suy gan mức độ nhẹ (Child-Pugh A) và trung bình (Child-Pugh B). Ở những bệnh nhân suy gan nặng (Child-Pugh C), độ thanh thải toàn thân của levetiracetam bằng 50% so với người bình thường, chủ yếu là do giảm thanh thải thận. Không cần chỉnh liều ở bệnh nhân suy gan mức độ nhẹ đến trung bình. Ở bệnh nhân suy gan nặng, độ thanh thải creatinine có thể không đánh giá hết được mức độ suy thận. Do đó, nên giảm 50% liều duy trì hàng ngày khi độ thanh thải creatinine < 70 ml/phút.",
    "dosage": "Cách dùng Thuốc Leracet 500mg\nCách dùng\nUống levetiracetam với lượng chất lỏng vừa đủ (ví dụ như nước).\nLiều dùng\nThuốc có thể uống cùng hoặc không cùng với bữa ăn, liều mỗi ngày được chia đều cho hai lần uống.\nĐơn trị liệu\nNgười lớn và thanh thiếu niên từ 16 tuổi trở lên\nLiều thông thường: Từ 1000 mg (2 viên) đến 3000 mg (6 viên) mỗi ngày.\nKhi bắt đầu dùng levetiracetam, bác sĩ sẽ kê liều thấp hơn trong 2 tuần trước khi sử dụng liều thông thường thấp nhất.\nĐa trị liệu\nNgười lớn và trẻ vị thành niên (12 - 17 tuổi) nặng 50 kg hoặc hơn\nLiều thông thường: Từ 1000 mg (2 viên) đến 3000 mg (6 viên) mỗi ngày.\nTrẻ sơ sinh (6 - 23 tháng), trẻ em (2 - 11 tuổi), trẻ vị thành niên (12 - 17 tuổi) nặng dưới 50 kg\nBác sĩ sẽ kê toa thuốc phù hợp với tuổi, cân nặng và liều.\nDung dịch uống là dạng phù hợp với trẻ sơ sinh và trẻ em dưới 6 tuổi.\nLiều thông thường: Từ 20 mg/kg đến 60 mg/kg trọng lượng cơ thể mỗi ngày.\nTrẻ sơ sinh (1 - 6 tháng)\nDung dịch uống là dạng phù hợp với trẻ sơ sinh.\nNgười cao tuổi (từ 65 tuổi trở lên)\nKhuyến cáo điều chỉnh liều ở những bệnh nhân cao tuổi bị suy giảm chức năng thận (xem mục bệnh nhân suy thận ở dưới đây).\nNgười suy thận\nLiều hàng ngày nên được điều chỉnh dựa trên chức năng thận.\nĐối với người lớn, tham khảo bảng sau và điều chỉnh liều theo chỉ dẫn. Để sử dụng bảng liều dùng này, cần phải ước tính độ thanh thải creatinine (CLcr) (ml/phút) của bệnh nhân. Có thể ước tính CLcr (ml/phút) dựa trên việc xác định creatinine huyết thanh (mg/dl) cho người lớn và thanh thiếu niên có cân nặng từ 50 kg trở lên theo công thức dưới đây:\nCLcr (ml/phút) = {[140 – tuổi (năm)] x cân nặng (kg)} : [72 x creatinine huyết thanh (mg/dl)] x (0,85 đối với phụ nữ).\nSau đó, CLcr được điều chỉnh theo diện tích bề mặt cơ thể (BSA) như sau:\nCLcr (ml/phút/1,73 m\nĐiều chỉnh liều cho người lớn và thanh thiếu niên có cân nặng từ 50 kg trở lên bị suy giảm chức năng thận:\nMức độ suy thận\nĐộ thanh thải creatinine\n2)\n(ml/phút/1,73 m\nLiều lượng và số lần dùng\nBình thường\n> 80\n500 - 1500 mg x 2 lần/ngày\nNhẹ\n50 - 79\n500 - 1000 mg x 2 lần/ngày\nTrung bình\n30 - 49\n250 - 750 mg x 2 lần/ngày\nNặng\n7 - 21 mg/kg x 2 lần/ngày\n10 - 30 mg/kg x 2 lần/ngày\nNhẹ\n50 - 79\n7 - 14 mg/kg x 2 lần/ngày\n10 - 20 mg/kg x 2 lần/ngày\nTrung bình\n30 - 49\n3,5 - 10,5 mg/kg x 2 lần/ngày\n5 - 15 mg/kg x 2 lần/ngày\nNặng\n< 30\n3,5 - 7 mg/kg x 2 lần/ngày\n5 - 10 mg/kg x 2 lần/ngày\nBệnh nhân giai đoạn cuối phải thẩm phân\n–\n7 - 14 mg/kg x 1 lần/ngày (1) (3)\n10 - 20 mg/kg x 1 lần/ngày (2) (4)\n(1): Liều tấn công khuyến cáo là 10,5 mg/kg cho ngày đầu tiên điều trị với levetiracetam.\n(2): Liều tấn công khuyến cáo là 15 mg/kg cho ngày đầu tiên điều trị với levetiracetam.\n(3): Liều bổ sung khuyến cáo là 3,5 - 7 mg/kg sau khi thẩm phân.\n(4): Liều bổ sung khuyến cáo là 5 - 10 mg/kg sau khi thẩm phân\nNgười suy gan\nKhông cần điều chỉnh liều ở bệnh nhân suy gan từ nhẹ đến trung bình. Đối với bệnh nhân suy gan nặng thì độ thanh thải creatinine có thể không đánh giá hết được mức độ suy thận. Vì vậy nên giảm 50% liều duy trì hàng ngày khi độ thanh thải creatinine dưới 60 ml/phút/1,73 m\nThời gian điều trị:\nLevetiracetam được sử dụng lâu dài theo chỉ dẫn của bác sĩ.\nKhông nên ngừng điều trị với levetiracetam nếu không có sự chỉ dẫn của bác sĩ vì có thể làm tăng cơn động kinh.\nBác sĩ sẽ giảm liều từ từ nếu muốn dừng điều trị với levetiracetam.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nBuồn ngủ, kích động, gây gổ, suy giảm ý thức, trầm cảm, suy hô hấp và hôn mê đã được quan sát thấy trong quá liều với levetiracetam.\nXử trí quá liều\ndạ dày\nNếu quá liều cấp thì có thể rửa\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nviêm mũi\nCác tác dụng không mong muốn thường gặp nhất là\nCác tác dụng không mong muốn được báo cáo trong các nghiên cứu lâm sàng (ở người lớn, thanh thiếu niên, trẻ em và trẻ sơ sinh hơn 1 tháng tuổi) và từ kinh nghiệm sau khi lưu hành được liệt kê trong bảng dưới đây trên mỗi hệ cơ quan và tần số xuất hiện. Các tác dụng không mong muốn được liệt kê theo thứ tự giảm dần mức nghiêm trọng và tần số xuất hiện được quy ước như sau: Rất hay gặp (≥1/10); thường gặp (≥1/100 to <1/10); ít gặp (≥1/1,000 to <1/100); hiếm gặp (≥1/10,000 to <1/1,000) và rất hiếm gặp (<1/10,000).\nTần số\nRất hay gặp\nThường gặp\nÍt gặp\nHiếm gặp\nNhiễm khuẩn và nhiễm ký sinh trùng\nViêm mũi họng\nNhiễm khuẩn\nRối loạn máu và hệ bạch huyết\nGiảm tiểu cầu, giảm bạch cầu\nGiảm toàn bộ huyết cầu, giảm bạch cầu trung tính, giảm bạch cầu hạt\nRối loạn hệ miễn dịch\nHội chứng phát ban do thuốc với tăng bạch cầu ái toan và nhiều triệu chứng toàn thân.\nQuá mẫn (bao gồm phù mạch và phản vệ)\nRối loạn chuyển hóa và dinh dưỡng\nChán ăn\nSụt cân, tăng cân\nGiảm natri huyết\nRối loạn tâm thần\nTrầm cảm, chống đối/gây hấn, lo lắng, mất ngủ, bồn chồn/kích thích\nNỗ lực tự tử, ý định tự tử, rối loạn tâm thần, hành vi bất thường, ảo giác, giận dữ, trạng thái lú lẫn, cơn hoảng sợ, không ổn định về cảm xúc/thay đổi tâm trạng, lo âu\nThực hiện hành vi tự tử, rối loạn tính cách, suy nghĩ bất thường\nRối loạn hệ thần kinh\nBuồn ngủ, đau đầu\nCo giật, rối loạn tiền đình, chóng mặt, hôn mê, run\nMất trí nhớ, suy giảm trí nhớ, sự phối hợp bất thường/mất điều hòa, dị cảm, rối loạn sự chú ý\nMúa giật - múa vờn, rối loạn vận động, chứng tăng động\nRối loạn về mắt\nNhìn đôi, nhìn mờ\nRối loạn tai và mê đạo\nChóng mặt\nRối loạn hô hấp, lồng ngực và trung thất\nHo\nRối loạn tiêu hóa\nĐau bụng, tiêu chảy, khó tiêu, nôn, buồn nôn\nViêm tụy\nRối loạn gan mật\nXét nghiệm chức năng gan bất thường\nSuy gan, viêm gan\nRối loạn da và mô dưới da\nPhát ban\nRụng tóc, chàm, ngứa\nHoại tử biểu bì nhiễm độc, hội chứng Steven-Johnson\nRối loạn cơ xương và hệ mô liên kết\nYếu cơ, đau cơ\nRối loạn toàn thân và tại chỗ\nSuy nhược, mệt mỏi\nChấn thương, nhiễm độc và biến chứng do thủ thuật\nChấn thương\nNguy cơ chán ăn cao hơn khi levetiracetam được dùng đồng thời với topiramate.\nTrong vài trường hợp rụng tóc có thể hồi phục sau khi ngưng sử dụng levetiracetam.\nỨc chế tủy xương được xác định trong một số trường hợp giảm toàn bộ huyết cầu.\nHãy thông báo cho bác sĩ bất cứ tác dụng không mong muốn nào gặp phải trong khi điều trị.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Leracet 500 chống chỉ định trong các trường hợp sau:\nMẫn cảm với levetiracetam, bất cứ dẫn chất pyrrolidon nào, hoặc bất cứ thành phần nào của\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nThận trọng ở đối tượng trẻ nhỏ.\nTheo thực hành lâm sàng hiện hành, nếu phải ngưng điều trị với levetiracetam thì phải giảm liều dần dần (ví dụ ở người lớn: Giảm 500 mg hai lần mỗi ngày cho mỗi hai hoặc bốn tuần; ở trẻ em, không nên giảm liều quá 100 mg/kg hai lần mỗi ngày cho mỗi hai tuần).\nNên điều chỉnh liều khi sử dụng levetiracetam cho bệnh nhân suy thận. Với bệnh nhân suy gan nặng, nên đánh giá chức năng thận trước khi chọn liều dùng.\nĐã có báo cáo về việc tự tử, cố gắng tự tử và có ý định tự tử ở bệnh nhân được điều trị bằng levetiracetam. Cần khuyên bệnh nhân thông báo ngay bất cứ triệu chứng trầm cảm và/hoặc ý định tự tử nào cho bác sĩ điều trị.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDo tính nhạy cảm của mỗi cá nhân có thể khác nhau, một số bệnh nhân có thể buồn ngủ hoặc có các triệu chứng khác có liên quan đến hệ thần kinh trung ương tại thời điểm bắt đầu điều trị hoặc sau khi tăng liều. Vì vậy nên thận trọng khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dù dữ liệu về việc sử dụng levetiracetam ở phụ nữ có thai. Những nghiên cứu trên động vật đã cho thấy thuốc có gây độc tính sinh sản. Người ta chưa biết nguy cơ tiềm ẩn đối với con người. Không nên sử dụng Levetiracetam trong khi mang thai trừ khi thật cần thiết.\nGiống như các thuốc chống động kinh khác, sự thay đổi sinh lý trong thai kì có thể ảnh hưởng đến nồng độ levetiracetam. Đã có báo cáo về việc giảm nồng độ levetiracetam trong thai kì.\nLevetiracetam được biết đi qua sữa người, do vậy không nên cho con bú khi dùng levetiracetam. Tuy nhiên, nếu levetiracetam cần thiết được sử dụng ở phụ nữ cho con bú, cần xem xét lợi ích/nguy cơ, cân nhắc tầm quan trọng của việc cho con bú.\nTương tác thuốc\nHãy thông báo cho bác sĩ hoặc dược sĩ của bạn về những thuốc mà bạn đã hoặc đang uống gần đây kể cả những thuốc không kê toa.\nLevetiracetam có thể uống trong hoặc ngoài bữa ăn. Không dùng thức ăn hoặc đồ uống có chứa cồn trong khi điều trị với Levetiracetam.\nCác dữ liệu cho thấy levetiracetam không ảnh hưởng đến nồng độ trong huyết thanh của các thuốc chống động kinh hiện hành (phenytoin, carbamazepine, valproic, phenobarbital, lamotrigine, gabapentine và primidone) và các thuốc kháng động kinh này cũng không ảnh hưởng đến dược động học của levetiracetam.\nĐộ thanh thải của levetiracetam ở trẻ dùng các thuốc chống động kinh kích ứng men cao hơn 22% so với trẻ không dùng. Tuy nhiên, không khuyến cáo điều chỉnh liều. Levetiracetam không ảnh hưởng đến nồng độ trong huyết tương của carbamazepine, valproate, topiramate hoặc lamotrigine.\nProbenecid (liều 500 mg bốn lần mỗi ngày), một chất ức chế bài tiết tại ống thận, cho thấy ức chế độ thanh thải thận của chất chuyển hoá ban đầu nhưng không ức chế thanh thải thận của levetiracetam. Tuy nhiên, nồng độ của chất chuyển hoá này vẫn duy trì ở mức thấp. Người ta cho rằng các thuốc khác thải trừ bởi bài tiết chủ động qua ống thận cũng có thể làm giảm độ thanh thải thận của chất chuyển hoá. Tác động của levetiracetam lên probenecid chưa được nghiên cứu và cũng chưa biết tác động của levetiracetam lên các thuốc được bài tiết chủ động khác, ví dụ như các thuốc chống viêm non-steroid (NSAIDs), các sulfonamide và methotrexate.\nLevetiracetam liều 1000 mg mỗi ngày không ảnh hưởng đến dược động học của các thuốc tránh thai đường uống (ethinyl estradiol và levonorgestrel) và các thông số nội tiết (LH và progesterone) không bị thay đổi. Levetiracetam liều 2000 mg mỗi ngày không ảnh hưởng đến dược động học của digoxin, thuốc tránh thai đường uống và warfarin không ảnh hưởng tới dược động học của levetiracetam.\nChưa có dữ liệu về ảnh hưởng của các thuốc kháng acid đối với sự hấp thu của levetiracetam không bị ảnh hưởng bởi thức ăn nhưng tỉ lệ hấp thu bị giảm nhẹ.\nChưa có dữ liệu về tương tác thuốc giữa levetiracetam và đồ uống có cồn.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C, tránh ánh sáng."
}