{
    "describe": "Thương hiệu:\nDavipharm\nViên nén Levetral-750 DaViPharm điều trị các cơn động kinh (6 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nLevetiracetam\nNhà sản xuất\nDAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLevetral là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú chứa hoạt chất Levetiracetam dùng trị liệu các cơn động kinh cục bộ, động kinh rung giật cơ, động kinh toàn thể co cứng co giật tiên phát ở người lớn và trẻ từ 12 tuổi trở lên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Levetral-750\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevetiracetam\n750mg",
    "usage": "Công dụng của Viên nén Levetral-750\nChỉ định\nThuốc Levetral 750 chỉ định điều trị trong các trường hợp sau:\nĐơn trị liệu trong điều trị các cơn động kinh cục bộ có hoặc không có kết hợp với cơn động kinh toàn thể thứ phát ở bệnh nhân mới được chẩn đoán động kinh từ 16 tuổi trở lên.\nĐiều trị kết hợp:\nTrong điều trị các cơn động kinh cục bộ có hoặc không có kết hợp với cơn động kinh toàn thể thứ phát ở người lớn và trẻ em bệnh động kinh từ 1 tháng tuổi trở lên.\nTrong điều trị động kinh rung giật cơ ở người lớn và vị thành niên từ 12 tuổi trở lên bị bệnh động kinh rung giật cơ ở thiếu niên.\nTrong điều trị các cơn động kinh toàn thể co cứng co giật tiên phát ở người lớn và trẻ từ 12 tuổi trở lên bị động kinh toàn thể nguyên phát.\nDược lực học\nMã ATC: N03AX14.\nNhóm dược lý: Thuốc điều trị động kinh.\nLevetiracetam, dẫn xuất pyrolidin, là một thuốc chống co giật có cấu trúc hóa học không liên quan đến các thuốc điều trị động kinh khác hiện có. Cơ chế tác dụng của levetiracetam chưa được biết rõ. Ở động vật, levetiracetam không bảo vệ chống lại được cơn co giật đơn độc do dòng điện hoặc hóa chất. Thuốc chỉ bảo vệ rất ít kích thích dưới mức tối đa và các test ngưỡng, nhưng bảo vệ được cơn co giật toàn thể thứ phát sau co giật cục bộ do hai hóa chất gây co giật tạo ra, có những đặc tính giống như phức hợp co giật cục bộ thứ phát toàn thể ở người.\nLevetiracetam cũng có đặc tính ức chế ở mô hình chuột đã được làm giảm ngưỡng kích thích, tương tự người bị cơn động kinh cục bộ phức hợp.\nLevetiracetam không có ái lực với các thụ thể benzodiazepin, acid gamaaminobutyric (GABA), glycin hay N-methyl D-aspartat (NMDA). Thuốc tác dụng thông qua một vị trí gắn đặc hiệu của mô não, đó là protein 2A của túi synap (protein SV2A). Sự gắn kết này có thể hồi phục, bão hòa và có tính chất chọn lọc lập thể. Levetiracetam chỉ gắn khu trú vào màng tế bào synap ở hệ thần kinh trung ương mà không gắn vào các mô ngoại vi.\nLevetiracetam ức chế sự bùng phát nhưng không ảnh hưởng tới kích thích thần kinh bình thường, vì thế thuốc ngăn ngừa có chọn lọc tính đồng bộ quá mức của sự bùng phát dạng động kinh và sự lan truyền của cơn động kinh.\nDược động học\nHấp thu\nLevetiracetam được hấp thu nhanh sau khi dùng đường uống. Sinh khả dụng tuyệt đối đường uống đạt gần 100%. Cmax đạt được trong vòng 1,3 giờ sau khi uống.\nTrạng thái ổn định đạt được sau 2 ngày với chế độ liều 2 lần mỗi ngày. Cmax tương ứng là 31 và 43 µg/ml sau liều đơn 1000 mg và sau liều lặp lại 1000 mg hai lần/ngày.\nMức độ hấp thu không phụ thuộc vào liều và không bị ảnh hưởng bởi thức ăn.\nPhân bố\nChưa có dữ liệu phân bố trong mô ở người. Tỉ lệ gắn kết của levetiracetam và chất chuyển hóa ban đầu của nó với protein huyết tương thấp (< 10%). Thể tích phân bố của levetiracetam là khoảng 0,5 đến 0,7 l/kg, trị số này gần với thể tích nước toàn bộ cơ thể.\nChuyển hóa\nỞ người, levetiracetam không chuyển hóa mạnh. Con đường chuyển hóa chủ yếu (24% liều) là thủy phân nhóm acetamid bằng enzym. Các dạng đồng phân của enzym gan cytochrom P450 không tham gia vào quá trình tạo chất chuyển hóa chính (ucb L057). Có thể định lượng được sự thủy phân nhóm acetamid ở nhiều mô bao gồm cả các tế bào máu. Chất chuyển hóa ucb L057 không có hoạt tính dược lý.\nHai chất chuyển hóa có tỉ lệ nhỏ cũng được xác định. Một chất thu được bởi hydroxy hóa vòng pyrrolidon (1,6% liều) và chất còn lại thu được bởi mở vòng pyrrolidon (0,9% liều).\nCác chất chuyển hóa khác không xác định được chỉ chiếm 0,6% liều. Không thấy có bằng chứng về sự chuyển dạng đối hình in vivo của levetiracetam hoặc chất chuyển hóa chính của nó.\nIn vitro, levetiracetam và cả chất chuyển hóa chính của nó không ức chế các dạng đồng phân chính của enzym gan người cytochrom P450 (CYP3A4, 2A6, 2C9, 2C19,, 2D6, 2E1 và 1A2), glucuronyl transferase (UGT1A1 và UGT1A6) và epoxyd hydroxylase. Ngoài ra, levetiracetam không ảnh hưởng đến glucuronyl hóa acid valproic in vitro.\nThải trừ\nThời gian bán thải trong huyết tương ở người lớn là 7 ± 1 giờ và không thay đổi theo liều, đường dùng hoặc dùng liều lặp lại. Độ thanh thải toàn thân trung bình là 0,96 ml/phút/kg.\nĐường thải trừ chính là qua đường tiểu, chiếm trung bình 95% của liều (khoảng 93% của liều được thải trừ trong vòng 48 giờ). Chỉ có 0,3% của liều thải trừ qua phân.\nTrong 48 giờ đầu, lượng thải trừ tích lũy qua đường tiểu của levetiracetam và chất chuyển hóa chính của nó tương ứng là 66% và 24% của liều. Độ thanh thải thận của levetiracetam và ucb L057 tương ứng là 0,6 và 4,2 ml/phút/kg cho thấy levetiracetam thải trừ qua lọc cầu thận sau đó tái hấp thu ở ống thận và chất chuyển hóa chính cũng thải trừ qua bài tiết chủ động ở ống thận cùng với lọc cầu thận. Sự thải trừ levetiracetam có tương quan với độ thanh thải creatinin.\nLevetiracetam được bài tiết qua sữa mẹ, thuốc có thể được thải trừ ra khỏi cơ thể bằng thẩm tách máu.\nĐối tượng đặc biệt\nNgười cao tuổi\nỞ người cao tuổi, thời gian bán thải tăng khoảng 40% (10 - 11 giờ) do sự suy giảm chức năng thận ở nhóm đối tượng này.\nBệnh nhân suy thận\nĐộ thanh thải toàn thân của levetiracetam và chất chuyển hóa chính của nó tương quan với độ thanh thải creatinin, vì vậy khuyến cáo hiệu chỉnh liều duy trì hàng ngày levetiracetam dựa trên độ thanh thải creatinin của bệnh nhân bị suy thận trung bình và nặng.\nỞ đối tượng người lớn bị suy thận giai đoạn cuối vô niệu, thời gian bán thải là khoảng 25 giờ và 3,1 giờ tương ứng với trong thời gian nghỉ và trong thời gian chạy thận nhân tạo. Tỉ lệ loại bỏ phân đoạn levetiracetam là 51% khi thực hiện thẩm tách máu 4 giờ điển hình.\nBệnh nhân suy gan\nỞ bệnh nhân suy gan nhẹ và trung bình, không có sự thay đổi đáng kể độ thanh thải levetiracetam. Ở hầu hết các bệnh nhân suy gan nặng, độ thanh thải của levetiracetam bị giảm hơn 50% do suy thận kèm theo.\nTrẻ em\nTrẻ em (từ 4 đến 12 tuổi):\nSau khi dùng liều đơn (20 mg/kg) ở trẻ em động kinh (từ 6 đến 12 tuổi), thời gian bán thải của levetiracetam là 6 giờ. Độ thanh thải hiệu chỉnh theo thể trọng cao hơn khoảng 30% so với người lớn.\nSau khi dùng liều lặp lại (20 đến 60 mg/kg/ngày) ở trẻ em động kinh (từ 4 đến 12 tuổi), levetiracetam được hấp thu nhanh. Nồng độ đỉnh trong huyết tương đạt được từ 0,5 dến 1 giờ sau khi uống. Nồng đỉnh trong huyết tương và diện tích dưới đường cong tăng tuyến tính và tỉ lệ với liều. Thời gian bán thải khoảng 5 giờ. Độ thanh thải toàn thân là 1,1 ml/phút/kg.\nTrẻ sơ sinh và trẻ em (từ 1 tháng tuổi đến 4 tuổi):\nSau khi dùng liều đơn (20 mg/kg) dung dịch uống 100 mg/ml ở trẻ em động kinh (từ 1 tháng tuổi đến 4 tuổi), levetiracetam được hấp thu nhanh và nồng độ đỉnh trong huyết tương đạt được khoảng 1 giờ sau khi uống. Kết quả dược động học cho thấy thời gian bán thải ngắn hơn (5,3 giờ so với 7,2 giờ) và tốc độ thanh thải nhanh hơn (1,5 ml/phút/ kg so với 0,96 ml/phút/kg) so với người lớn.\nTrong phân tích dược động học ở bệnh nhân từ 1 tháng tuổi đến 16 tuổi, thể trọng có quan hệ đáng kể đến độ thanh thải (độ thanh thải tăng khi thể trọng tăng) và thể tích phân bổ. Tuổi cũng có ảnh hưởng đến 2 thông số trên. Ảnh hưởng này rõ ràng ở trẻ sơ sinh nhỏ tuổi hơn, và giảm dần khi tuổi tăng lên, đến khi ảnh hưởng còn không đáng kể ở khoảng 4 tuổi.\nTrong phân tích dược động ở cả 2 nhóm đối tượng, độ thanh thải levetiracetam tăng khoảng 20% khi dùng chung với thuốc chống động kinh cảm ứng enzym.",
    "dosage": "Cách dùng Viên nén Levetral-750\nCách dùng\nViên nén Levetral có thể uống cùng hoặc không cùng bữa ăn với một lượng nước đủ.\nLiều dùng\nLiều dùng hàng ngày của levetiracetam cần được chia làm 2 lần dùng.\nĐơn trị liệu\nNgười lớn và vị thành niên từ 16 tuổi:\nLiều khởi đầu là 250 mg x 2 lần/ngày và tăng lên đến 500 mg x 2 lần/ngày sau 2 tuần. Liều này vẫn có thể tiếp tục tăng thêm 250 mg x 2 lần/ngày cho mỗi 2 tuần tùy thuộc vào đáp ứng lâm sàng. Liều tối đa là 1500 mg x 2 lần/ngày.\nĐiều trị kết hợp cho người lớn (≥\nCăn cứ trên đáp ứng lâm sàng và tính dung nạp thuốc, có thể tăng liều lên tới 1500 mg x 2 lần/ngày. Điều chỉnh liễu tăng lên hoặc giảm xuống 500 mg x 2 lần/ ngày cho mỗi khoảng thời gian 2 đến 4 tuần.\nNgừng dùng thuốc\nNếu phải ngừng sử dụng levetiracetam, khuyến cáo nên ngừng thuốc từ từ (ví dụ ở người lớn và thanh thiếu niên nặng trên 50 kg: Giảm 500 mg x 2 lần/ ngày cho mỗi khoảng thời gian 2 đến 4 tuần.\nĐối tượng đặc biệt\nNgười cao tuổi (65 tuổi trở lên)\nKhuyến cáo hiệu chỉnh liều ở bệnh nhân cao tuổi có tổn thương chức năng thận (xem mục bệnh nhân suy thận).\nSuy thận\nLiều hàng ngày được điều chỉnh dựa trên chức năng thận.\nLiều hiệu chỉnh cho người lớn và thanh thiếu niên nặng hơn 50kg bị suy giảm chức năng thận.\nNhóm\nĐộ thanh thải creatinin (ml/ phút/ 1,73 m\nLiều lượng và tần suất\nBình thường\n> 80\n500 - 1500 mg x 2 lần/ngày\nNhẹ\n50 - 79\n500 - 1000 mg x 2 lần/ngày\nTrung bình\n30 - 49\n250 - 750 mg x 2 lần/ngày\nNặng\n< 30\n250 - 500 mg x 2 lần/ngày\n(1)\nBệnh thận giai đoạn cuối - đang phải thẩm phân\n-\n(2)\n500 - 1000 mg x 1 lần/ ngày\n(1)\n: Liều tấn công khuyến cáo là 750 mg cho ngày đầu tiên điều trị với levetiracetam.\n(2)\n: Liều bổ sung khuyến cáo là 250 - 500 mg sau khi thẩm phân.\nỞ trẻ em suy thận, phải điều chỉnh liều dùng dựa trên mức độ suy thận vì độ thanh thải levetiracetam liên quan đến chức năng thận. Khuyến cáo này dựa trên nghiên cứu ở bệnh nhân người lớn suy thận.\nNhóm bình thường (độ thanh thải creatinin (ml/ phút/ 1,73 m\nTrẻ em từ 1 đến 6 tháng tuổi: Dùng liều 7 - 21 mg/kg (0,07 - 0,21 ml/kg) 2 lần/ngày.\nTrẻ em từ 6 đến 23 tháng tuổi, trẻ em và thanh thiếu niên nặng dưới 50kg: Dùng liều 10 - 30 mg/kg (0,1 - 0,3 ml/kg) 2 lần/ngày.\nNhóm nhẹ (độ thanh thải creatinin (ml/ phút/ 1,73 m\nTrẻ em từ 1 đến 6 tháng tuổi: Dùng liều 7 - 14 mg/kg (0,07 - 0,14 ml/kg) 2 lần/ngày.\nTrẻ em từ 6 đến 23 tháng tuổi, trẻ em và thanh thiếu niên nặng dưới 50kg: Dùng liều 10 - 20 mg/kg (0,1 - 0,2 ml/kg) 2 lần/ngày.\nNhóm trung bình (độ thanh thải creatinin (ml/ phút/ 1,73 m\nTrẻ em từ 1 đến 6 tháng tuổi: Dùng liều 3,5 - 10,5 mg/kg (0,035 - 0,105 ml/kg) 2 lần/ngày.\nTrẻ em từ 6 đến 23 tháng tuổi, trẻ em và thanh thiếu niên nặng dưới 50kg: Dùng liều 5 - 15 mg/kg (0,05 - 0,15 ml/kg) 2 lần/ngày.\nNhóm nặng (độ thanh thải creatinin (ml/ phút/ 1,73 m\nTrẻ em từ 1 đến 6 tháng tuổi: Dùng liều 3,5 - 7 mg/kg (0,035 - 0,07 ml/kg) 2 lần/ngày.\nTrẻ em từ 6 đến 23 tháng tuổi, trẻ em và thanh thiếu niên nặng dưới 50kg: Dùng liều 5 - 10 mg/kg (0,05 - 0,1 ml/kg) 2 lần/ngày.\nNhóm bệnh thận giai đoạn cuối đang phải thẩm phân:\n(2)(4)\nTrẻ em từ 1 đến 6 tháng tuổi: Dùng liều 7 - 14 mg/kg (0,07 - 0,14 ml/kg) 1 lần/ngày.\n(3)(5)\nTrẻ em từ 6 đến 23 tháng tuổi, trẻ em và thanh thiếu niên nặng dưới 50kg: Dùng liều 10 - 20 mg/kg (0,1 - 0,2 ml/kg) 2 lần/ngày.\n(1): Nên dùng dung dịch uống cho liều dưới 250 mg, liều không phải là cấp số nhân của 250 mg liều khuyến cáo không đạt được bằng cách uống nhiều viên và cho bệnh nhân không nuốt được viên.\n(2): Liều tấn công khuyến cáo là 10,5 mg/kg (0,105 ml/kg) cho ngày đầu tiên điều trị với levetiracetam.\n(3): Liều tấn công khuyến cáo là 15 mg/kg (0,15 ml/kg) cho ngày đầu tiên điều trị với levetiracetam.\n(4): Liều bổ sung khuyến cáo là 3,5 - 7 mg/ kg (0,035 - 0,07 ml/kg) sau khi thẩm phân.\n(5): Liều bổ sung khuyến cáo là 5 - 10 mg/kg (0,05 - 0,1 ml/kg) sau khi thẩm phân.\nSuy gan\nKhông cần chỉnh liều đối với bệnh nhân suy gan nhẹ đến trung bình. Đối với bệnh nhân suy gan nặng thì độ thanh thải creatinin có thể không đánh giá hết được mức độ suy thận. Vì vậy nên giảm 50% liều duy trì hàng ngày khi độ thanh thải creatinin dưới 60 ml/phút/1,73 m\nTrẻ em\nNên sử dụng thuốc có dạng bào chế, hình thức và liều lượng phù hợp nhất dựa trên tuổi, cân nặng và liều cần dùng.\nDạng viên nén không thích hợp sử dụng cho trẻ sơ sinh và trẻ em dưới 6 tuổi. Dạng dung dịch uống sẽ phù hợp hơn với các đối tượng này. Thêm vào đó, liều viên nén hiện có không phù hợp để khởi đầu điều trị ở trẻ em nặng dưới 25 kg, cho bệnh nhân không thể nuốt viên hoặc cho chỉ định liều dưới 250 mg. Trong tất cả các trường hợp trên nên sử dụng dạng dung dịch uống.\nĐơn trị\nAn toàn và hiệu quả của levetiracetam ở trẻ em và thanh thiếu niên dưới 16 tuổi khi dùng đơn trị chưa được thiết lập.\nĐiều trị phối hợp ở trẻ sơ sinh từ 6 - 23 tháng tuổi, trẻ em (từ 2 - 11 tuổi) và thanh thiếu niên (từ 12 - 17 tuổi) nặng dưới 50 kg:\nDạng dung dịch uống sẽ phù hợp hơn để sử dụng cho trẻ sơ sinh và trẻ em dưới 6 tuổi.\nVới trẻ em từ 6 tuổi trở lên, nên dùng dạng dung dịch uống cho liều dưới 250 mg, liều không phải là cấp số nhân của 250 mg liều khuyến cáo không đạt được bằng cách uống nhiều viên và cho bệnh nhân không nuốt được viên.\nNên dử dụng liều thấp nhất có hiệu quả. Liều khởi đầu cho trẻ em và thanh thiếu niên đúng 25 kg nên là 250mg 2 lần/ngày với liều tối đa là 750mg 2 lần/ngày.\nLiều ở trẻ em nặng từ 50 kg trở lên: Giống như liều cho người lớn.\nĐiều trị phối hợp ở trẻ sơ sinh từ 1 - 6 tháng tuổi: Nên sử dụng dung dịch dạng uống cho trẻ sơ sinh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nTriệu chứng\nBuồn ngủ, kích động, gây gổ, suy giảm ý thức, suy hô hấp và hôn mê.\nXử trí\nNếu quá liều cấp thì có thể rửa dạ dày hoặc gây nôn. Chưa có thuốc giải độc đặc hiệu đối với levetiracetam. Xử trí quá liều chủ yếu là điều trị triệu chứng và có thể thẩm tách máu. Hiệu quả thẩm tách là 60% đối với levetiracetam và 74% đối với chất chuyển hóa đầu tiên.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Levetral thường gặp các tác dụng không mong muốn (ADR) như:\nRất thường gặp, ADR ≥ 1/10\nNhiễm trùng và nhiễm ký sinh trùng: Viêm mũi, họng.\nThần kinh: Buồn ngủ, nhức đầu.\nThường gặp, 1/100\nADR < 1/10\n≤\nChuyển hóa và dinh dưỡng: Biếng ăn.\nTâm thần: Trầm cảm, hung hăng/kích động, lo âu, mất ngủ, căng thẳng/khó chịu.\nThần kinh: Co giật, rối loạn cân bằng, chóng mặt, hôn mê, run.\nTai và tai trong: Ù tai.\nPhổi, ngực và trung thất: Ho.\nTiêu hóa: Đau bụng, tiêu chảy, khó tiêu, buồn nôn, nôn.\nDa và các mô dưới da: Phát ban.\nToàn thân: Suy nhược/mệt mỏi.\nÍt gặp, 1/1.000\nADR < 1/100\n≤\nMáu và hệ bạch huyết: Giảm tiểu cầu, giảm bạch cầu.\nChuyển hóa và dinh dưỡng: Sụt cân, tăng cân.\nTâm thần: Hành động tự sát, ý định tự sát, rối loạn tâm thần, hành vi bất thường, ảo giác, giận dữ, trạng thái lú lẫn, cơn hoảng loạn, rối loạn cảm xúc/ thay đổi cảm xúc, kích động.\nThần kinh: Mất trí nhớ, suy giảm trí nhớ, rối loạn/ mất điều hòa phối hợp vận động, dị cảm, rối loạn chú ý.\nMắt: Nhìn đôi, nhìn mờ.\nGan mật: Xét nghiệm chức năng gan bất thường.\nDa và các mô dưới da: Rụng tóc, eczema, ngứa.\nCơ xương và mô liên kết: Yếu cơ, đau nhức cơ.\nBị thương, nhiễm độc và biến chứng: Chấn thương.\nHiếm gặp, 1/10.000\nADR < 1/1.000\n≤\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng.\nMáu và hệ bạch huyết: Giảm toàn thể huyết cầu, giảm bạch cầu trung tính, mất bạch cầu hạt.\nMiễn dịch: Phát ban do thuốc có kèm tăng bạch cầu ưa acid và các triệu chứng toàn thân (DRESS), quá mẫn (bao gồm phù mạch và sốc phản vệ).\nChuyển hóa và dinh dưỡng: Hạ natri huyết.\nTâm thần: Tự sát, rối loạn nhân cách, suy nghĩ bất thường.\nThần kinh: Chứng múa giật múa vờn, rối loạn vận động, tăng động.\nTiêu hóa: Viêm tụy.\nGan mật: Suy gan, viêm gan.\nDa và các mô dưới da: Hoại tử biểu bì nhiễm độc, hội chứng Stevens Johnson, hồng ban đa dạng.\nMô tả một số phản ứng không mong muốn cụ thể\nNguy cơ biếng ăn cao hơn khi levetiracetam được dùng chung với topiramat. Trong nhiều trường hợp rụng tóc, thấy có phục hồi khi ngừng sử dụng levepiracetam. Có phát hiện sự ức chế tủy xương ở một số ca giảm toàn thể huyết cầu.\nTrẻ em\nCác phản ứng không mong muốn của levetiracetam nói chung giống nhau giữa các nhóm tuổi khi dùng theo chỉ định đã được chấp nhận. Trong thử nghiệm lâm sàng đối chứng giả dược, tính an toàn của levetiracetam khi dùng ở trẻ em giống với khi dùng ở người lớn ngoại trừ các tác dụng không mong muốn về hành vi và tâm thần thường gặp hơn ở trẻ em.\nTrong một thử nghiệm mù đôi, đối chứng giả dược về an toàn của levetiracetam ở trẻ em cho thấy kết quả chức năng hành vi và cảm xúc tệ hơn ở người dùng levetiracetam. Tuy nhiên, ở đối tượng dùng levetiracetam dài hạn, chức năng hành vi và cảm xúc trung bình không tệ hơn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levetral chống chỉ định trong các trường hợp sau:\nMẫn cảm với levetiracetam hoặc các dẫn chất của pyrolidon hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông được ngừng thuốc đột ngột do nguy cơ làm tăng tần suất các cơn động kinh. Khi muốn ngừng levetiracetam đường uống cần ngừng từ từ bằng cách giảm liều đi 1 g cách 2 tuần một lần.\nCó thể xảy ra các phản ứng da nghiêm trọng ở bệnh nhân sử dụng levetiracetam (hội chứng Stevens Johnson, hoại tử biểu bì nhiễm độc). Cần ngừng thuốc ngay lập tức và áp dụng các biện pháp điều trị thay thế.\nCần điều chỉnh liều khi dùng cho bệnh nhân suy thận vì tăng nguy cơ ngộ độc thuốc. Với những bệnh nhân suy gan nặng, cần đánh giá chức năng thận trước khi bắt đầu sử dụng thuốc.\nThuốc có thể làm khởi phát hoặc trầm trọng hơn những rối loạn tâm thần sẵn có ở bệnh nhân.\nTrong trường hợp như vậy, cần giảm liều hoặc ngừng thuốc và theo dõi bệnh nhân chặt chẽ. Đã có báo cáo về các trường hợp tự sát, có hành động tự sát ở bệnh nhân dùng levetiracetam.\nThuốc làm tăng nguy cơ có ý nghĩ hoặc hành vi tự sát. Vì vậy cần theo dõi sát bệnh nhân. Bác sỹ kê đơn cần cân nhắc giữa nguy cơ tự sát của bệnh nhân và lợi ích của việc điều trị với levetiracetam.\nĐộ an toàn và hiệu quả của thuốc chưa được xác lập ở trẻ dưới 1 tháng tuổi bị cơn động kinh cục bộ, ở trẻ dưới 12 tuổi mắc động kinh rung giật cơ thiếu niên hoặc bị động kinh toàn thể tiên phát.\nKhông có sự khác biệt về độ an toàn của thuốc ở người từ 65 tuổi trở lên. Tuy nhiên còn chưa có đủ dữ liệu để đánh giá hiệu quả của thuốc ở nhóm đối tượng này, so sánh với nhóm người trẻ tuổi.\nLevetiracetam có thể gây buồn ngủ và mệt mỏi thường xảy ra nhất trong 4 tuần đầu điều trị.\nBệnh nhân nên được theo dõi những dấu hiều và triệu chứng này và khuyên bệnh nhân không được lái xe hoặc vận hành máy móc cho đến khi biết chắc chắn là mình có bị ảnh hưởng hay không.\nLevetiracetam có thể gây rối loạn phối hợp vận động. Bệnh nhân nên được theo dõi những dấu hiểu và triệu chứng này và khuyên bệnh nhân không được lái xe hoặc vận hành máy móc cho đến khi biết chắc chắn là mình có bị ảnh hưởng hay không.\nLevetiracetam có thể gây rối loạn huyết học như giảm số lượng hồng cầu, hemoglobin và hematocrit, và tăng số lượng bạch cầu ưa acid. Ngoài ra còn có những trường hợp giảm số lượng bạch cầu, bạch cầu trung tính và mất bạch cầu hạt.\nTrong một thử nghiệm lâm sàng ngẫu nhiên, đối chứng giả dược ở bệnh nhân từ 1 tháng tuổi đến < 4 tuổi, có sự gia tăng đáng kể nguy cơ tăng huyết áp tâm trương ở nhóm dùng levetiracetam (17%) so với nhóm chứng (2%). Không có sự khác biệt về huyết áp tâm trương trung bình giữa hai nhóm. Sự khác biệt về nguy cơ này không được quan sát thấy ở trẻ em lớn tuổi hơn hoặc người lớn. Theo dõi huyết áp tâm trương của bệnh nhân từ 1 tháng tuổi đến < 4 tuổi.\nSự thay đổi về sinh lý trong thai kỳ có thể ảnh hưởng đến nồng độ levetiracetam. Sự giảm nồng độ levetiracetam trong huyết tương đã được quan sát thấy khi mang thai, đặc biệt giảm nhiều hơn trong 3 tháng cuối thai kì. Khuyến cáo nên theo dõi bệnh nhân cẩn thận trong suốt thai kì và tiếp tục cho đến sau khi sinh đặc biệt nếu có sự thay đổi liều trong thai kỳ.\nThuốc có chứa polysorbat 80 có thể gây dị ứng và dầu thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy.\nSử dụng cho phụ nữ có thai và cho con bú\nPhụ nữ mang thai\nKhông đủ thông tin về việc sử dụng levetiracetam ở phụ nữ mang thai. Trừ trường hợp thực sự cần thiết, không sử dụng levetiracetam cho phụ nữ mang thai hoặc phụ nữ ở độ tuổi sinh đẻ những không áp dụng những biện pháp tránh thai hữu hiệu.\nSự thay đổi về sinh lý trong thai kỳ có thể ảnh hưởng đến nồng độ levetiracetam. Sự giảm nồng độ trong huyết tương của levetiracetam đã được quan sát thấy khi mang thai, đặc biệt giảm nhiều hơn trong 3 tháng cuối thai kì (lên đến 60% nồng độ ban đầu trước khi mang thai). Cần đảm bảo chăm sóc lâm sàng thích hợp cho phụ nữ mang thai sử dụng levetiracetam. Ngừng sử dụng thuốc chống động kinh có thể làm nặng thêm tình trạng bệnh và gây hại cho bà mẹ và thai nhi.\nPhụ nữ cho con bú\nLevetiracetam bài tiết qua sữa mẹ. Vì vậy, không khuyên sử dụng thuốc cho phụ nữ cho con bú.\nDo nguy cơ xảy ra các biến cố có hại nghiêm trọng cho trẻ bú mẹ, cần cân nhắc đến việc ngừng sử dụng thuốc hoặc ngừng cho con bú, căn cứ trên mức độ cần thiết sử dụng thuốc cho mẹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nẢnh hưởng của thuốc đối với công việc (người vận hành máy móc, người đang lái tàu xe, người làm việc trên cao và các trường hợp khác): Levetiracetam có ảnh hưởng nhẹ hoặc trung bình đến khả năng lái xe hoặc vận hành máy móc. Do có sự khác nhau về nhạy cảm của từng cá nhân với thuốc, một số bệnh nhân có thể bị buồn ngủ hoặc các triệu chứng liên quan đến hệ thần kinh trung ương khác, đặc biệt là khi bắt đầu điều trị hoặc sau khi tăng liều.\nVì thế, những bệnh nhân có các triệu chứng trên nên thận trọng khi lái xe hoặc vận hành máy móc. Nên khuyên bệnh nhân không lái xe hoặc vận hành máy móc cho đến khi xác định được là thuốc không ảnh hưởng đến khả năng thực hiện các hoạt động đó.\nTương tác thuốc\nThuốc chống động kinh khác\nNghiên cứu lâm sàng thực hiện trên người lớn cho thấy levetiracetam không ảnh hưởng đến nồng độ trong huyết thanh của các thuốc chống động kinh đang sử dụng (phenytoin, carbamazepin, acid valproic, phenobarbital, lamotrigin, gabapentin và primidon) và các thuốc này cũng không ảnh hưởng đến dược động học của levetiracetam.\nNhư ở người lớn, chưa có bằng chứng về tương tác thuốc đáng kể nào trên lâm sàng ở trẻ em dùng liều levetiracetam đến 60 mg/kg/ngày.\nMột đánh giá hồi cứu về tương tác dược động học ở trẻ em và thanh thiếu niên bị động kinh (từ 4 - 17 tuổi) xác nhận rằng điều trị phối hợp với levetiracetam dùng đường uống không ảnh hưởng đến nồng độ trong huyết thanh ở trạng thái ổn định của carbamazepin và valproat khi dùng đồng thời.\nTuy nhiên, dữ liệu gợi ý rằng độ thanh thải levetiracetam tăng 20% ở trẻ em dùng thuốc chống động kinh cảm ứng enzym. Không cần thiết phải hiệu chỉnh liễu.\nProbenecid\nProbenecid (500 mg 4 lần/ngày), thuốc ngăn thải trừ ở ống thận, ức chế thải trừ ở thận của chất chuyển hóa chính, nhưng không ức chế thải trừ của levetiracetam.\nTuy nhiên, nồng độ của chất chuyển hóa này ở mức thấp.\nMethotrexat\nĐã có báo cáo giảm độ thanh thải của methotrexat khi sử dụng đồng thời với levetiracetam, kết quả là làm tăng nồng độ/kéo dài thời gian tồn tại của methotrexat trong máu làm tăng độc tính.\nNồng độ methotrexat và levetiracetam trong máu nên được theo dõi cẩn thận ở bệnh nhân sử dụng đồng thời 2 thuốc.\nThuốc tránh thai đường uống và các tương tác dược động khác\nLevetiracetam 1000 mg hàng ngày không ảnh hưởng đến dược động học của thuốc tránh thai đường uống (ethinylestradiol và levonorgestrel); thông số nội tiết (hormon tạo hoàng thể và progesteron) không bị thay đổi. Levetiracetam 2000 mg hàng ngày không ảnh hưởng đến dược động học của digoxin và warfarin; thời gian prothrombin không bị thay đổi. Sử dụng chung digoxin, thuốc tránh thai đường uống và warfarin không ảnh hưởng đến dược động học của levetiracetam.\nThuốc nhuận tràng\nCó những báo cáo đơn lẻ về sự giảm hiệu quả của levetiracetam khi dùng chung với thuốc nhuận tràng thẩm thấu macrogol khi sử dụng đồng thời hai thuốc. Vì vậy, không nên uống macrogol trong khoảng 1 giờ trước và sau khi uống levetiracetam.\nThức ăn và rượu\nMức độ hấp thu của levetiracetam không bị thay đổi bởi thức ăn, nhưng tốc độ hấp thu bị giảm đi đôi chút.\nChưa có thông tin về tương tác của levetiracetam với rượu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}