{
    "describe": "Thương hiệu:\nDanapha\nViên nén Levomepromazin 25mg Danapha điều trị các bệnh lý tâm thần (100 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 100 viên\nThành phần\nLevomepromazin\nChỉ định\nRối loạn tâm thần\nRối loạn giấc ngủ\nChống chỉ định\nTiền sử co giật, Suy thận, Nhồi máu cơ tim, Dị ứng thuốc, Nhược cơ, Á vảy nến\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLevomepromazin 25 mg\ncông ty cổ phần dược Danapha\nlà sản phẩm thuốc của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Levomepromazin 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevomepromazin\n25mg",
    "usage": "Công dụng của Viên nén Levomepromazin 25mg\nChỉ định\nThuốc Levomepromazin 25 mg\nđược chỉ định dùng trong các trường hợp sau:\nhưng cảm\nBệnh tâm thần phân liệt, loạn thần chu kỳ, loạn thần giai đoạn\nĐiều trị đau quá mức, phối hợp với các thuốc giảm đau.\nDược lực học\nclorpromazin\nLevomepromazin là dẫn chất của phenothiazin có tác dụng dược lý tương tự\nDược động học\nSau khi uống thuốc, nồng độ đỉnh trong huyết tương đạt từ 1 đến 4 giờ. Khoảng 50% thuốc uống vào tuần hoàn toàn thân. Levomepromazin chuyển hóa ở gan thành sulfoxid và chất liên hợp glucuronic và bài tiết nhiều vào nước tiểu dưới dạng các chất đó. Một lượng nhỏ thuốc dạng không biến đổi bài tiết vào phân và nước tiểu. Nửa đời huyết thanh khoảng 20 giờ. Các chất chuyển hóa cũng có tác dụng nhưng kém hơn so với thuốc nguyên dạng. Bài tiết tương đối chậm và các chất chuyển hóa vẫn có trong nước tiểu tới 1 tuần sau khi dùng 1 liều duy nhất.",
    "dosage": "Cách dùng Viên nén Levomepromazin 25mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều dùng thông thường ở người lớn và thiếu niên\nLoạn tâm thần và đau nặng: Uống ban đầu: 50 - 75 mg (base)/ngày chia làm 2 hoặc 3 lần, uống vào bữa ăn, liều tăng dần nếu cần và chịu được thuốc.\nNếu liều ban đầu cần đến 100 - 200 mg/ngày, người bệnh phải nằm tại giường trong vài ngày đầu để tránh giảm huyết áp thế đứng. Có thể cần đến liều 1 g hoặc hơn mỗi ngày để điều trị loạn tâm thần nặng.\nLiều thông thường ở trẻ em\nLoạn tâm thần hoặc đau hoặc an thần: Liều ban đầu: 0,25 mg (base)/kg/ngày chia làm 2 hoặc 3 lần uống cùng bữa ăn; liều tăng dần nếu cần và dung nạp được. Liều không được vượt quá 40 mg/ngày ở trẻ dưới 12 tuổi.\nLiều thông thường ở người cao tuổi\n1/2 liều thông thường ở người lớn.\nNgười bệnh tâm thần thực thể hoặc bị trạng thái lú lẫn cấp\nPhải dùng liều ban đầu bằng 1/3 hoặc 1/2 liều thông thường ở người lớn. Liều tăng dần nhưng không sớm quá cách 2 - 3 ngày, nên cách 7 - 10 ngày nếu có thể.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nỨc chế thần kinh trung ương là triệu chứng trội nhất. Mất điều hòa, chóng mặt, ngủ gà, bất tỉnh, co giật, ức chế hô hấp. Triệu chứng ngoại tháp có thể xảy ra muộn. Nhịp nhanh xoang, thời gian Q - T kéo dài, blốc nhĩ thất, QRS giãn rộng, nhưng ít khi gặp loạn nhịp thất nặng. Giảm huyết áp. Hội chứng ác tính do thuốc an thần kinh.\nĐiều trị\nRửa dạ dày cùng với than hoạt. Hỗ trợ hô hấp và điều chỉnh cân bằng kiềm toan. Chống co giật: Diazepam 10 - 20 mg cho người lớn, 0,1 - 0,2 mg/kg cho trẻ em. Triệu chứng ngoại tháp, cho biperiden 2 - 4 mg, trẻ em 0,04 mg/kg tiêm bắp cách nhau 30 phút. Theo dõi điện tâm đồ. Chống loạn nhịp, dùng thioridazin. Hạ huyết áp, cho truyền dịch tĩnh mạch và dopamin, noradrenalin, dobutamin.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Levomepromazin 25 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nHạ huyết áp\nTim mạch:\nParkinson\nThần kinh: Hội chứng ngoại tháp bao gồm loạn trương lực cơ cấp, đứng ngồi không yên, hội chứng\nDa: Mẫn cảm ánh sáng, phát ban ngoài da, phản ứng quá mẫn (mày đay, dát sẩn, chấm xuất huyết hoặc phù).\nHô hấp: Sung huyết mũi (ngạt mũi).\nÍt gặp, 1/1000 < ADR < 1/100\nMắt: Rối loạn điều tiết.\nNội tiết và chuyển hoá: Vú to ở nam, thay đổi về tính dục, tăng cân.\nTiết niệu, sinh dục: Khó tiểu tiện.\nTiêu hoá: Buồn nôn, nôn, đau vùng dạ dày.\nThần kinh cơ: Run.\nHiếm gặp, ADR < 1/1000\nThần kinh: Hội chứng ác tính do thuốc an thần kinh, rối loạn điều hoà thân nhiệt, hạ thấp ngưỡng co giật.\nDa: Da biến màu (nhiễm sắc xám - xanh do dùng thuốc dài ngày).\nNội tiết và chuyển hoá: Tiết nhiều sữa.\nLiệt dương\nTiết niệu và sinh dục:\nHuyết học: Mất bạch cầu hạt, giảm bạch cầu.\nGan: Vàng da ứ mật, nhiễm độc gan.\nMắt: Bệnh võng mạc sắc tố.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levomepromazin 25 mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với phenothiazin.\nBệnh thận, tim hoặc gan nặng, hoặc có tiền sử co giật.\nQuá liều barbiturat, opiat hoặc rượu.\nGiảm bạch cầu và có tiền sử giảm bạch cầu hạt.\nBệnh nhược cơ.\nHôn mê.\nThận trọng khi sử dụng\nVì levomepromazin có thể gây hạ huyết áp thế đứng đáng kể, người bệnh dùng thuốc phải nằm tại giường hoặc phải được giám sát chặt chẽ ít nhất trong 6 - 12 giờ sau mỗi lần uống những liều đầu tiên.\nCần thận trọng khi dùng thuốc cho người cao tuổi hoặc người suy nhược có bệnh tim vì nguy cơ hạ huyết áp nặng. Ở những người này cần phải giảm liều đầu tiên và có thể tăng dần nếu cần trong khi đó phải kiểm tra thường xuyên mạch và huyết áp.\nĐối với người dùng thuốc thời gian dài, phải định kỳ xét nghiệm máu và test gan, vì có thể có các tác dụng phụ về huyết học và gan nặng.\nThận trọng khi chỉ định cho các rối loạn tâm thần hưng cảm.\nKhả năng lái xe và vận hành máy móc\nCần sử dụng thuốc thận trọng ở người đang lái xe và vận hành máy móc vì thuốc có thể gây buồn ngủ.\nThời kỳ mang thai\nKhông được sử dụng thuốc cho người bệnh ở 3 tháng cuối của thai kỳ vì tăng nguy cơ phản ứng không mong muốn về thần kinh và vàng da cho trẻ sơ sinh. Tuy nhiên có thể sử dụng thuốc lúc chuyển dạ đẻ vì rất ít khi xảy ra cơn co tử cung.\nThời kỳ cho con bú\nVới liều dùng để giảm đau trong khi chuyển dạ, sữa mẹ có thể chứa một lượng thuốc không đáng kể. Nhưng xét về nồng độ và liều lượng ở trẻ nhỏ, rất nhiều khả năng là không có bất kì nguy cơ nào cho trẻ nhỏ.\nTương tác thuốc\nKhi dùng đồng thời với:\nCác thuốc hạ huyết áp: Nguy cơ hạ huyết áp tăng.\nAcetylcholin\nThuốc kháng\nThuốc ức chế thần kinh trung ương: Có tác dụng cộng lực hoặc tăng cường tác dụng các thuốc ức chế thần kinh trung ương như opiat, barbiturat, thuốc kháng Histamin hoặc rượu. Phải thận trọng khi dùng với các thuốc này để tránh quá liều.\nAdrenalin: Levomepromazin làm đảo ngược tác dụng co mạch của adrenalin.",
    "preservation": "Bảo quản\nĐể thuốc nơi khô, thoáng, tránh ánh sáng, nhiệt độ dưới 30°C."
}