{
    "describe": "Thương hiệu:\nDanapha\nViên nén Levpiram 500mg Danapha điều trị động kinh khởi phát cục bộ (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nLevetiracetam\nChỉ định\nĐộng kinh\nTiền sử co giật\nCo giật\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC DANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nlevetiracetam\nThuốc Levpiram được sản xuất bởi công ty cổ phần dược Danapha, có thành phần chính là\nTrong điều trị động kinh khởi phát cục bộ có hoặc không có cơn toàn thể hóa thứ phát ở người lớn và trẻ em từ 4 tuổi trở lên; trong điều trị động kinh rung giật cơ ở người lớn và vị thành niên từ 12 tuổi (Juvenile Myoclonic Epilepsy); trong điều trị động kinh co cứng co giật toàn thể tiên phát ở người lớn và trẻ từ 6 tuổi trở lên bị động kinh toàn thể tự phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Levpiram 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevetiracetam\n500mg",
    "usage": "Công dụng của Viên nén Levpiram 500mg\nChỉ định\nThuốc Levpiram được chỉ định dùng trong các trường hợp sau:\nLevetiracetam được chỉ định đơn trị liệu trong động kinh khởi phát cục bộ có hoặc không có toàn thể hóa thứ phát ở bệnh nhân vừa mới chẩn đoán động kinh từ 16 tuổi trở lên.\nTrong điều trị động kinh khởi phát cục bộ có hoặc không có cơn toàn thể hóa thứ phát ở người lớn và trẻ em từ 4 tuổi trở lên.\nTrong điều trị động kinh rung giật cơ ở người lớn và vị thành niên từ 12 tuổi (Juvenile Myoclonic Epilepsy).\nTrong điều trị động kinh co cứng co giật toàn thể tiên phát ở người lớn và trẻ từ 6 tuổi trở lên bị động kinh toàn thể tự phát.\nDược lực học\nCơ chế chính xác về tác dụng chống động kinh của levetiracetam chưa rõ ràng. Hoạt tính chống động kinh của levetiracetam được đánh giá trên súc vật.\nNghiên cứu in vitro và in vivo trên cá ngựa cho thấy rằng levetiracetam có khả năng ức chế sự động kinh mà không ảnh hưởng đến nơron thần kinh nhạy cảm. Levetiracetam ức chế đồng bộ có tính chọn lọc về động kinh.\nLevetiracetam ở nồng độ 10 mcM không có ái lực gắn kết với thụ thể của benzodiazepin, GABA, glycin hay các thụ thể của N - methyl - D - aspartat.\nTrên in vitro, levetiracetam không tương tác với kênh natri phụ thuộc điện thế hoặc kênh calci loại T, levetiracetam cũng không liên quan đến tác động của các chất dẫn truyền thần kinh thuộc hệ GABAergic. Tuy nhiên, trên in vitro cũng đã giải thích được rằng levetiracetam xâm nhập vào não dễ dàng, và ngăn ngừa các cơn động kinh do bị sốc điện, do các tác nhân gây co giật hóa học bao gồm các chất ức chế sự tổng hợp các chất dẫn truyền thần kinh thuộc hệ GABAergic, kênh glycin và ức chế một phần kênh calci loại N trong các tế bào thần kinh.\nVị trí gắn kết có tính bão hòa và chọn lọc trên mô não ở chuột đã được mô tả cho levetiracetam.\nThí nghiệm cho thấy rằng vị trí kết nối này là ở protein ở túi synap SV2A, có liên quan đến chu trình ngoài tế bào. Mặc dù sự gắn kết giữa levetiracetam với protein ở túi sinap SV2A chưa rõ ràng, nhưng levetiracetam và các chất liên quan cho thấy có ái lực với protein SV2A có liên quan đến tiềm năng hoạt tính chống co giật ở chuột nhắt. Sự tương tác giữa levetiracetam với protein SV2A có thể góp phần cho việc giải thích cơ chế chống động kinh của levetiracetam.\nDược động học\nHấp thu\nSau khi uống, levetiracetam được hấp thu nhanh với nồng độ đỉnh trong huyết tương đạt được sau 1 giờ. Thức ăn không ảnh hưởng đến sự hấp thu của thuốc nhưng làm giảm Cmax đến 20% và kéo dài Tmax đến 1,5 giờ.\nPhân bố\nLevetiracetam gắn kết với protein ít hơn 10%.\nChuyển hóa\nCon đường chuyển hóa chủ yếu bởi các enzym thủy phân nhóm acetamid, tạo thành các chất chuyển hóa acid carboxylic. Không bị ảnh hưởng bởi cytochrom P450.\nThải trừ\nThời gian bán thải của levetiracetam trong huyết tương không phụ thuộc theo liều và trung bình nằm trong khoảng 6 - 8 giờ.\nKhoảng 66% liều dùng được đào thải qua thận dưới dạng không đổi.",
    "dosage": "Cách dùng Viên nén Levpiram 500mg\nCách dùng\nDùng đường uống.\nThuốc phải được uống cùng với một lượng đủ nước và có thể uống trong hoặc ngoài bữa ăn.\nLiều mỗi ngày được chia đều cho 2 lần uống.\nLiều dùng\nĐơn trị liệu\nNgười lớn và vị thành niên từ 16 tuổi\nLiều khởi đầu là 250 mg hai lần mỗi ngày và tăng lên đến 500 mg hai lần mỗi ngày sau 2 tuần. Liều này vẫn có thể tiếp tục tăng lên thêm 250 mg hai lần mỗi ngày cho mỗi 2 tuần tùy thuộc vào đáp ứng lâm sàng. Liều tối đa là 1500 mg hai lần mỗi ngày.\nĐiều trị kết hợp\nNgười lớn (≥ 18 tuổi) và vị thành niên (12 - 17 tuổi) cân nặng 50 kg trở lên\nLiều khởi đầu là 500 mg, uống 2 lần/ngày. Liều này có thể bắt đầu ngay từ ngày đầu tiên điều trị.\nCăn cứ trên đáp ứng lâm sàng và tính dung nạp thuốc thì có thể tăng liều lên tới 1500 mg, 2 lần mỗi ngày. Điều chỉnh liều tăng lên hoặc giảm xuống 500 mg, 2 lần mỗi ngày cho mỗi khoảng thời gian từ 2 - 4 tuần.\nNgười cao tuổi (từ 65 tuổi trở lên)\nChỉnh liều ở người cao tuổi dựa trên chức năng thận (Xem mục bệnh nhân suy thận).\nTrẻ em từ 4 - 11 tuổi và vị thành niên (12 - 17 tuổi) cân nặng ít hơn 50 kg\nLiều điều trị ban đầu là 10 mg/kg, 2 lần/ngày.\nCăn cứ trên đáp ứng lâm sàng và tính dung nạp thuốc thì có thể tăng liều lên tới 30 mg/kg, 2 lần/ngày. Điều chỉnh liều tăng lên hoặc giảm xuống không nên vượt quá 10 mg/kg 2 lần/ngày cho mỗi 2 tuần. Thuốc được khuyến cáo nên sử dụng liều điều trị thấp nhất có thể.\nLiều ở trẻ em từ 50 kg trở lên thì giống với liều của người lớn.\nBác sỹ sẽ lựa chọn kê dạng thuốc và hàm lượng phù hợp nhất với cân nặng và liều lượng.\nLiều khuyến cáo cho trẻ em và vị thành niên :\nCân nặng\nLiều khởi đầu: 10 mg/kg hai lần mỗi ngày\nLiều tối đa: 30 mg/kg hai lần mỗi ngày\nTừ 25 kg\n250 mg hai lần mỗi ngày.\n750 mg hai lần mỗi ngày.\nTừ 50 kg (1)\n500 mg hai lần mỗi ngày.\n1500 mg hai lần mỗi ngày.\n(1): Liều ở trẻ em và vị thành niên từ 50 kg trở lên thì giống với liều của người lớn.\nTrẻ sơ sinh và trẻ dưới 4 tuổi hoặc trẻ dưới 25 kg\nKhông nên sử dụng levetiracetam cho trẻ đưới 4 tuổi do chưa có đủ dữ liệu chứng minh tính an toàn của thuốc và hiệu quả điều trị.\nBệnh nhân suy thận\nLiều hàng ngày được điều chỉnh dựa trên chức năng thận theo bảng dưới đây. Để sử dụng bảng này cần phải tính độ thanh thải creatinin (ClCr) mL/phút.\nChỉnh liều đối với bệnh nhân suy giảm chức năng thận.\nNhóm\nĐộ thanh thải creatinine (ml/phút/1,73m\nLiều lượng và tần suất\nBình thường\n> 80\n500 đến 1500mg x 2 lần mỗi ngày.\nNhẹ\n50 – 79\n500 đến 1000mg x 2 lần mỗi ngày.\nTrung bình\n30 – 49\n250 đến 750mg x 2 lần mỗi ngày.\nNặng\n< 30\n250 đến 500mg x 2 lần mỗi ngày.\nBệnh thận giai đoạn cuối – Đang thẩm phân(1)\n_\n500 đến 1000mg x 1 lần mỗi ngày(2).\n(1): Liều tấn công khuyến cáo là 750 mg cho ngày đầu tiên điều trị với levetiracetam.\n(2): Liều bổ sung khuyến cáo là 250 – 500 mg sau khi thẩm phân.\nBệnh nhân suy gan\nKhông cần chỉnh liều Levpiram đối với bệnh nhân suy gan từ mức độ nhẹ đến trung bình. Đối với bệnh nhân suy gan nặng thì độ thanh thải creatinin có thể không đánh giá hết được mức độ suy thận. Vì vậy nên giảm 50% liều duy trì hàng ngày khi độ thanh thải creatinin dưới 70 ml/phút.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nBuồn ngủ, kích động, gây gổ, suy giảm ý thức, suy hô hấp và hôn mê.\nXử trí quá liều\nNếu quá liều cấp thì có thể rửa dạ dày hoặc tăng cường gây nôn. Chưa có thuốc giải độc đặc hiệu đối với levetiracetam. Xử trí quá liều chủ yếu điều trị triệu chứng và có thể thẩm tích. Hiệu quả thẩm tích là 60% đối với levetiracetam và 74% đối với chất chuyển hóa đầu tiên.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Levpiram, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường xảy ra\nCác rối loạn chung: Suy nhược, mệt mỏi.\nCác rối loạn hệ thần kinh: Buồn ngủ.\nHay xảy ra\nCác rối loạn hệ thần kinh: Mất trí nhớ, mất điều hòa, co giật, choáng váng, đau đầu, run, rối loạn thăng bằng, rối loạn tập trung, suy giảm trí nhớ.\nCác rối loạn tâm thần: Kích động, trầm cảm, không ổn định tình cảm, hành vi thù địch, mất ngủ, sợ hãi, rối loạn tính cách, suy nghĩ không bình thường.\nCác rối loạn tiêu hóa: Đau bụng, tiêu chảy, khó tiêu, buồn nôn, nôn.\nCác rối loạn về gan mật: Suy gan, viêm gan, bat thường trong thử nghiệm chức năng gan.\nCác rối loạn chuyển hóa và dinh dưỡng: Chán ăn, tăng cân. Nguy cơ chán ăn tăng cao hơn khi dùng phối hợp levetiracetam với topiramat.\nCác rối loạn về tai và tiền đình: Choáng váng.\nCác rối loạn mắt: Song thị, mờ mắt.\nCác rối loạn về cơ xương và mô liên kết: Đau cơ.\nChấn thương, nhiễm độc và các biến chứng do thủ thuật: Chấn thương do tai nạn.\nCác nhiễm khuẩn và nhiễm ký sinh trùng: Nhiễm khuẩn, viêm mũi họng.\nCác rối loạn hô hấp, lồng ngực và trung thất: Ho nhiều.\nCác rối loạn da và dưới da: Nổi mẩn, eczema, ngứa, rụng tóc - lông. Trong một số trường hợp, rụng tóc - lông sẽ hồi phục khi ngưng thuốc levetiracetam.\nCác rối loạn máu và hệ lymphô: Giảm tiểu cầu.\nNgoài ra, các phản ứng phụ sau đã được ghi nhận trong các báo cáo sau khi thuốc được đưa ra thị trường. Các dữ liệu không đủ để hỗ trợ ước tính tỉ lệ mới mắc trong cộng đồng được điều trị.\nCác rối loạn về máu và hệ bạch huyết: Giảm bạch cầu, giảm bạch cầu trung tính, giảm toàn bộ huyết cầu (với ức chế tuỷ xương xác định được trong một số trường hợp).\nCác rối loạn tâm thần: Hành vi bất thường, giận dữ, lo lắng, bối rối, ảo giác, rối loạn tâm thần, tự tử, tìm cách tự tử và có ý muốn tự tử.\nCác rối loạn của hệ thần kinh: Có cảm giác bất thường.\nCác rối loạn về da và mô dưới da: Rụng tóc, trong một số trường hợp quan sát thấy hồi phục khi ngưng dùng levetiracetam.\nCác rối loạn tiêu hóa: Viêm tụy.\nCác rối loạn gan mật: Viêm gan, suy gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levpiram chống chỉ định trong các trường hợp sau:\nMẫn cảm với Levetiracetam, các dẫn chất khác của pyrrolidon hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nLevetiracetam chỉ được dùng cho người lớn và trẻ em trên 4 tuổi. Cần phải chỉnh liều đối với bệnh nhân suy thận.\nĐối với bệnh nhân suy gan - thận nặng thì chỉnh liều theo đánh giá chức năng thận.\nKhông được ngừng thuốc đột ngột do nguy cơ làm tăng tần xuất các cơn động kinh. Khi muốn ngừng levetiracetam đường uống, cần ngừng từ từ bằng cách giảm liều đi 1 g cách 2 tuần một lần.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu đối với tác động của thuốc với người đang lái xe, vận hành máy móc và người làm việc trên cao. Do tính nhạy cảm trên mỗi cá nhân có thể khác nhau nên một số bệnh nhân có thể buồn ngủ hoặc có các triệu chứng có liên quan đến hệ thần kinh trung ương, đặc biệt tại thời điểm bắt đầu điều trị hoặc sau khi tăng liều. Vì vậy nên thận trọng đối với những bệnh nhân khi thực hiện những công việc đòi hỏi kỹ năng, ví dụ: Lái xe, vận hành máy móc. Người ta khuyến cáo các bệnh nhân không nên lái xe hoặc vận hành máy móc cho đến khi biết chắc chắn rằng khả năng thực hiện các hoạt động này của họ không bị ảnh hưởng bởi thuốc.\nThời kỳ mang thai\nNếu có thai hoặc nghi ngờ có thai, hãy thông báo cho bác sỹ.\nKhông nên sử dụng levetiracetam trong khi mang thai trừ phi thật cần thiết. Những nghiên cứu trên động vật cho thấy thuốc có gây độc tính sinh sản. Những nguy cơ tiềm ẩn cho người chưa rõ ràng. Việc ngừng điều trị thuốc động kinh có thể làm tình trạng bệnh trầm trọng thêm và có thể gây hại đối với người mẹ và thai nhi.\nThời kỳ cho con bú\nLevetiracetam bài tiết được qua sữa mẹ. Vì vậy, không nên cho con bú khi đang dùng thuốc trừ khi thật cần thiết.\nTương tác thuốc\nLevetiracetam 1000 mg mỗi ngày không ảnh hưởng đến dược động học của các thuốc tránh thai đường uống (ethinyl estradiol và levonorgestrel) và các thông số nội tiết (LH và progesteron) không bị thay đổi. Levetiracetam 2000 mg mỗi ngày không ảnh hưởng đến dược động học của digoxin, warfarin và thời gian thrombin không bị thay đổi. Việc dùng chung các thuốc digoxin, thuốc tránh thai đường uống và warfarin không ảnh hưởng tới dược động học của levetiracetam.\nCác dữ liệu đã chỉ ra rằng levetiracetam không ảnh hưởng đến nồng độ trong huyết tương của các thuốc kháng động kinh khác (phenytoin, carbamazepin, valproic acid, phenobarbital, lamotrigin, gabapentin và primidon) và các thuốc kháng động kinh khác cũng không ảnh hưởng đến dược động học của levetiracetam.",
    "preservation": "Bảo quản\no\nĐể thuốc nơi khô thoáng, tránh ánh sáng, nhiệt độ không quá 30"
}