{
    "describe": "Thương hiệu:\nJUBILANT\nThuốc Lupilopram 10mg Jubilant điều trị các chứng trầm cảm trầm trọng, rối loạn hoảng sợ (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEscitalopram\nNhà sản xuất\nJUBILANT\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lupilopram 10mg là sản phẩm của Jubilant Generics Ltd chứa hoạt chất Escitalopram (dưới dạng Escitalopram oxalat) có tác dụng điều trị các chứng trầm cảm trầm trọng, rối loạn hoảng sợ, sợ khoảng trống, rối loạn lo âu xã hội (ám ảnh xã hội), loạn ám ảnh cưỡng chế.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lupilopram 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEscitalopram\n10mg",
    "usage": "Công dụng của Thuốc Lupilopram 10mg\nChỉ định\nThuốc Lupilopram 10mg chỉ định điều trị trong các trường hợp sau:\nĐiều trị các chứng trầm cảm trầm trọng.\nĐiều trị chứng rối loạn hoảng sợ có hoặc không kèm chứng sợ khoảng trống.\nĐiều trị rối loạn lo âu xã hội (ám ảnh xã hội).\nĐiều trị rỗi loạn lo âu lan tỏa.\nĐiều trị rối loạn ám ảnh cưỡng chế.\nDược lực học\nEscitalopram là một thuốc ức chế chọn lọc tái hấp thu serotonin (5-HT) co ái lực mạnh với vị trí liên kết chính. Thuốc cũng liên kết với vị trí dị lập thể trên chất vận chuyển serotonin, với ái lực nhỏ hơn 1000 lần.\nSự ức chế tái hấp thu 5-HT là cơ chế tác dụng duy nhất có thể giải thích được tác dụng dược lý và lâm sàng của escitalopram.\nDược động học\nHấp thu:\nThuốc được hấp thu gần như hoàn toàn và không phụ thuộc vào thức ăn (thời gian trung bình thuốc đạt được nông độ tối đa sau khi uống đa liều (Tmax trung bình) là 4 giờ).\nGiống như hỗn hợp racemic citalopram, sinh khả dụng tuyệt đối của escitalopram khoảng 80%.\nPhân bố:\nd,β\nThể tích phân bố của thuốc (Va\nChuyển hóa:\nEscitalopram được chuyển hóa ở gan để tạo thành các chất chuyển hóa demethylate và didemethylate. Cả hai hợp chất này đều có tác dụng dược lý.\nNgoài ra, nitơ có thể bị ôxy hóa để tạo thành chất chuyển hóa N-oxide. Cả chất gốc và các chất chuyển hóa một phần được đào thải dưới dạng liên hợp voi glucuronide.\nSau khi uống đa liều nồng độ trung bình của các chất chuyên hóa demethyl và didemethyÏ tương tứng thường trong khoảng 28- 31% và < 5% so với nồng độ của escitalopram.\nQuá trình biến đổi sinh học của escitalopram để tạo thành các chất chuyển hóa demethylate chủ yếu thông qua CYP2C19. Một số enzym khác có thể tham gia là CYP3A4 và CYP2D6.\nThải trừ:\n1/2β\nđường uống\nThời gian bán thải (t\nCác chất chuyển hóa chính có thời gian bán thải dài hơn đáng kể. Escitalopram và các chất chuyển hóa chính được cho là thài trừ qua cả gan (chuyển hóa) và thận, chủ yếu được đào thải dưới dạng các chất chuyển hóa qua nước tiểu.\nDược động học của thuốc tuyến tính. Nồng độ thuốc trong huyết tương ở trạng thái ổn định đạt được sau khoảng 1 tuần.\nNồng độ trung bình khoảng 30 nmol/L (từ 20 đến 125 nmol/L) của thuốc ở trạng thái ôn định đạt được với liều 10 mg mỗi ngày.",
    "dosage": "Cách dùng Thuốc Lupilopram 10mg\nCách dùng\nThuốc Lupilopram 10mg dùng đường uống.\nEscitalopram được dùng liều đơn mỗi ngày và có thể dùng cùng hoặc không cùng với thức ăn.\nLiều dùng\nNgười lớn\nTính an toàn về liều dùng trên 20 mg mỗi ngày chưa được chứng minh.\nLiều dùng điều trị các chứng trầm cảm trầm trọng:\nLiều dùng thông thường là 10 mg, 1 lần/ngày. Phụ thuộc vào đáp ứng của từng bệnh nhân, liều dùng có thể tăng lên tối đa là 20 mg mỗi ngày.\nThông thường sau 2 – 4 tuần thấy được đáp ứng chống trầm cảm của thuốc. Sau khi hết các triệu chứng, điều trị tiếp tục ít nhất 6 tháng để duy trì đáp ứng.\nLiều dùng điều trị chứng rối loạn hoảng sợ có hoặc không kèm chứng sợ khoảng trống:\nNên uống liều khởi đầu là 5 mg trong tuần đầu tiên trước khi tăng liều lên 10 mg mỗi ngày. Có thể tăng tiếp liều uống, tối đa là 20 mg mỗi ngày, phụ thuộc vào đáp ứng của từng bệnh nhân.\nHiệu quả tối đa của thuốc đạt được sau khoảng 3 tháng. Quá trình điều trị kéo dài vài tháng.\nLiều dùng điều trị chứng rối loạn lo âu xã hội:\nLiều dùng thông thường là 10mg, 1 lần/ngày. Thông thường sau 2 – 4 tuần sẽ thấy giảm triệu chứng.\nLiều dùng sau đó, phụ thuộc vào đáp ứng của từng bệnh nhân, có thể giảm xuống còn 5 mg hoặc tăng lên tối đa là 20 mg mỗi ngày.\nLiều dùng điều trị chứng rối loạn lo âu xã hội là một bệnh mãn tính:\nNên điều trị trong 12 tuần để duy trì đáp ứng của thuốc. Việc điều trị trong thời gian dài ở những bệnh nhân đáp ứng với thuốc đã được nghiên cứu trong 6 tháng và được xem xét trên nền tảng của từng bệnh nhân để ngăn chặn sự tái phát.\nNhững lợi ích của việc điều trị cần được đánh giá lại ở những thời điểm chính xác.\nRối loạn lo âu xã hội là một thuật ngữ được chẩn đoán cụ thể về rối loạn đặc hiệu không nhằm với sự nhút nhát quá mức. Liệu pháp điều trị bằng thuốc được chỉ định nếu những rối loạn này gây cản trở đáng kể tới những hoạt động xã hội và nghề nghiệp.\nSo với liệu pháp điều trị về nhận thức hành vi thì liệu pháp điều trị này vẫn chưa được đánh giá. Liệu pháp điều trị bằng thuốc là một phần trong mục tiêu điều trị.\nLiều dùng điều trị chứng rối loạn lo âu lan tỏa:\nLiều khởi đầu là 10 mg, 1 lần/ ngày. Phụ thuộc vào đáp ứng của từng bệnh nhân, liều dùng có thể tăng lên tối đa là 20 mg mỗi ngày.\nViệc điều trị lâu dài trên những bệnh nhân đáp ứng với thuốc đã được nghiên cứu trong ít nhất 6 tháng ở những bệnh nhân dùng liều 20 mg mỗi ngày. Lợi ích điều trị và liều dùng nên được đánh giá lại ở từng khoảng thời gian điều trị .\nLiều dùng điều trị chứng rối loạn ám ảnh cưỡng chế:\nLiều khởi đầu là 10 mg một lần mỗi ngày. Phụ thuộc vào đáp ứng của từng bệnh nhân, liều dùng có thể tăng lên tối đa là 20 mg mỗi ngày.\nVì rối loạn ám ảnh cưỡng chế (OCD) là một bệnh mãn tính, nên bệnh nhân cần được điều trị trong một chu kỳ đầy đủ để đảm bảo hết triệu chứng.\nNhững lợi ích của việc điều trị và liều dùng cần được đánh giá lại ở từng khoảng thời gian điều trị.\nĐối tượng đặc biệt\nNgười cao tuổi (>65 tuổi):\nĐiều trị khởi đầu bằng nửa liều thông thường khuyến cáo và liều tối đa thấp hơn cần được xem xét.\nHiệu quả của Escitalopram trong điều trị rối loạn lo âu xã hội chưa được nghiên cứu ở người cao tuổi.\nTrẻ em và thiếu niên (< 18 tuổi):\nKhông được dùng escitalopram cho trẻ em và thiếu niên dưới 18 tuổi.\nNgười suy giảm chức năng thận:\nKhông cần điều chỉnh liều đối với những bệnh nhân suy thận nhẹ và vừa.\nCần thận trọng đối với những bệnh nhân suy thận nặng (CLCR nhỏ hơn 30ml/phút).\nNgười suy giảm chức năng gan:\nLiều khởi đầu là 5 mg mỗi ngày trong 2 tuần đầu tiên đối với những bệnh nhân suy gan nhẹ và vừa.\nPhụ thuộc vào đáp ứng của từng bệnh nhân, liều dùng có thể tăng lên 10 mg mỗi ngày.\nCần thận trọng và thay đổi liều dùng thêm cẩn thận ở những bệnh nhân suy gan nặng.\nNhững người có quá trình chuyển hóa qua CYP2C19 yếu:\nNhững bệnh nhân này nên dùng liều khởi đầu là 5 mg mỗi ngày trong suốt 2 tuần đầu.\nPhụ thuộc đáp ứng của từng bệnh nhân, liều dùng có thể tăng lên 10 mg mỗi ngày.\nTrường hợp gián đoạn khi ngừng điều trị:\nNên tránh gián đoạn việc điều trị một cách đột ngột. Khi dừng điều trị bằng escitalopram, liều dùng phải được giảm từ từ trong ít nhất 1 đến 2 tuần để giảm nguy cơ xuất hiện những triệu chứng gián đoạn. Nếu những triệu chứng vẫn xảy ra sau khi giảm liều hoặc sau khi gián đoạn điều trị, thì phải xem lại liều dùng trước đó. Sau đó, bác sĩ có thể tiếp tục giảm liều dùng, nhưng với mức độ từ từ hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐộc tính:\nCác dữ liệu trên lâm sàng về việc dùng quá liều escitalopram rất hạn chế và trong nhiều trường hợp liên quan đến việc dùng quá liều đồng thời với các thuốc khác.\nTrong phần lớn các trường hợp đã được báo cáo, không biểu hiện triệu chứng hoặc nhẹ.\nRất hiếm gặp những báo cáo về các trường hợp tử vong do dùng quá liều escitalopram một cách đơn độc; phần lớn các trường hợp có liên quan đến việc sử dựng quá liều với các thuốc khác.\nVới liều đơn escitalopram từ 400 đến 800 mg không có bất cứ triệu chứng nghiêm trọng nào\nTriệu chứng:\nChóng mặt, run, kích động, hội chứng serotonin, co giật, hôn mê, buồn nôn/nôn, hạ huyết áp, nhịp tim nhanh, kéo dài khoảng QT, loạn nhịp tim, hạ kali huyết, hạ natri huyết.\nĐiều trị triệu chứng quá liều:\nKhông có thuốc giải độc đặc hiệu. Thiết lập và duy trì khí thở để đảm bảo đủ khí oxy và chức năng hô hấp. Nên rửa dạ dày và dùng than hấp thụ chất độc. Rửa dạ dày phải được làm càng sớm càng tốt sau khi uống thuốc.\nCần giám sát biểu hiện của tim và các cơ quan cùng với điều trị hỗ trợ các triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững phản ứng có hại thường gặp nhất trong tuần đầu hoặc tuần thứ hai điều trị thuốc, mức độ và tần suất thường giảm dẳnkhi tiếp tục điều trị.\nNhững phản ứng có hại đã biết của các thuốc SSRI cũng đã được báo cáo đối với escitalopram trong những nghiên cứu đối chứng với giả được trên lâm sàng hoặc những biến cố tự phát sau khi thuốc được lưu hành trên thị trường được liệt kê dưới đây và được phân loại theo nhóm cơ quan và tần suất gặp phải. Tần suất được tinh dựa vào những nghiên cứu trên lâm sàng; không chính xác như giả dược.\nTần suất được quy định như sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), không thường gặp (≥ 1/1.000 đến < 1/100), hiếm gặp (≥ 1/10.000 đến < 1/1000), rất hiếm gặp (< 1/10.000), hoặc chưa biết (không thể ước tính được từ dữ liệu có sẵn).\nRối loạn máu và hệ bạch huyết:\nChưa biết: Giảm tiểu cầu.\nRối loạn hệ miễn dịch:\nHiếm gặp: Phản ứng phản vệ.\nRối loạn hệ nội tiết:\nChưa biết: Bài tiết ADH không thích hợp.\nRối loạn chuyển hóa và dinh dưỡng:\nThường gặp: Giảm sự thèm ăn, tăng thèm ăn, tăng cân nặng.\nHiếm gặp: Giảm cân nặng.\nChưa biết: Hạ natri huyết, chán ăn.\nRối loạn tâm thần:\nLo âu, không nghi, ác mộng bất thường.\nNam và nữ: Giảm tình dục.\nNữ: Khác thường.\nThường gặp:\nKhông thường gặp: Nghiến răng, kích động, cơn hoảng sợ, tình trạng lẫn lộn.\nHiếm gặp: Gây gổ, mất nhân cách, ảo giác.\nChưa biết: Hưng cảm, có ý nghĩ tự tử, hành vi tự tử.\nRối loạn mắt:\nChưa biết: Giãn đồng tử, rối loạn thị giác.\nRối loạn tại và hệ tiền đình:\nChưa biết: Ù tai.\nRối loạn tim mạch:\nKhông thường gặp: Nhịp tim nhanh.\nHiếm gặp: Nhịp tim chậm.\nChưa biết: Điện tâm đồ khoảng QT kéo dài.\nRối loạn mạch:\nChưa biết: Hạ huyết áp thể đứng.\nRối loạn hệ hô hấp, ngực và trung thất\nThường gặp: Viêm xoang, ngáp.\nKhông thường gặp: Chảy máu cam.\nRối loạn hệ tiêu hóa:\nRất thường gặp: Buồn nôn\nThường gặp: Tiêu chảy, táo bón, nôn, khô miệng.\nKhông thường gặp: Xuất huyết tiêu hóa (bao gồm xuất huyết trực tràng).\nRối loạn gan - mật:\nChưa biết: Viêm gan, chức năng gan không bình thường.\nRối loạn mô dưới da và vùng da:\nThường gặp: Tăng ra mồ hôi.\nKhông thường gặp: Mày đay, rụng lông tóc, ban, ngứa.\nChưa biết: Bầm tím, phù mạch.\nRối loạn cơ xương và mô liên kết:\nThường gặp: Đau khớp, đau cơ.\nRối loạn hệ tiết niệu:\nChưa biết: Bí tiểu.\nRối loạn cơ quan sinh sản và ngực vú:\nThường gặp: Nam: Rối loạn sự xuất tinh, bất lực.\nKhông thường gặp: Nữ: Xuất huyết tử cung, đa kinh.\nChưa biết: Tiết nhiều sữa. Nam: Cương đau dương vật.\nRối loạn chung và tình trạng cơ thể:\nThường gặp: Mệt mỏi, sốt.\nKhông thường gặp: Phù nề.\n1: Đã có trường hợp được báo cáo có ý nghĩ tự tử hoặc có hành vi tự tử trong suôt thời gian điều trị bằng escitalopram hoặc rất sớm sau khi không tiếp tục điều trị.\n2: Những tác dụng phụ này đã được báo cáo đối với nhóm thuốc SSRIs.\nĐã có những trường hợp được báo cáo kéo dài khoảng QT trong thời kỳ sau khi thuốc được sử dụng trên thị trường, chủ yếu ở những bệnh nhân trước đó đã bị bệnh tim. Trong một nghiên cứu ECG mù đôi, kiểm soát có đối chứng với giả được ở những người khỏe mạnh, sự thay đổi cơ bản của khoảng QTc (chính xác theo Fridericia) là 4,3 miligiây với liều 10 mg mỗi ngày và 10,7 miligiây với liều 30 mg mỗi ngày.\nNhững nghiên cứu dịch té dược học, được tiễn hành ở những bệnh nhân 50 tuổi và nhiều tuổi hơn cho thấy có sự gia tăng nguy cơ gãy xương ở những bệnh nhân được điều trị bằng các thuốc SSRI và các thuốc TCA. Cơ chế làm gãy xương còn chưa biết.\nNhững triệu chứng gián đoạn khi dừng điều trị. Không tiếp tục điều trị bảng các thuốc SSRI/các thuốc SNRI (đặc biệt đột ngột) thường dẫn đến những triệu chứng gián đoạn.\nChóng mặt, rối loạn cảm giác (gồm những cảm giác khác thường và cảm giác sốc điện), rối loạn giác ngủ (mắt ngủ và ác mộng), kích động hoặc lo lăng, buồn nôn hoặc nôn, run, lẫn lộn, ra mồ hôi, đau đầu, tiểu chảy, tim đập nhanh, không ổn định cám xúc, dễ bị kích thích và rối loạn thị giác là phản ứng được báo cáo thường gặp nhất.\nNói chung những triệu chứng này từ nhẹ đến vừa và tự khỏi, tuy nhiên, ở một số bệnh nhân những triệu chứng này có thể nặng hơn hoặc kéo dài. Do đó khi được điều tri bằng escitalopram cần phải giảm liều từ từ.\nHướng dẫn cách xử trí ADR:\nCác ADR thường thấy trong tuần điều trị thứ nhất hoặc thứ hai và thường giảm dần về cường độ và tần suất.\nKhông khuyến cáo dùng các thuốc ức chế chọn lọc tái hấp thu serotonin cho các trẻ em dưới 18 tuối vì dễ có hành vi tự sát, hung hăng. Nếu dùng phải theo dõi chặt chẽ để phát hiện các triệu chứng tự sát.\nMột số trường hợp bị chứng hoảng sợ khi dùng escitalopram có phản ứng lo âu nghịch thường lúc mới bắt đầu điều trị. Phản ứng nghịch thường này thường giảm sau 2 tuần đầu điều trị. Để giảm nguy cơ phản ứng này nên dùng liều thấp lúc điều trị ban đầu.\nNếu xuất hiện co giật, phải ngừng điều trị bằng escitalopram. Tránh dùng escitalopram cho người bệnh động kinh không ốn định.\nDùng escitalopram thận trọng cho người bệnh có tiền sử có các đợt hưng cảm, ngừng thuốc khi xuất hiện cơn hưng cảm.\nHội chứng serotonin và hội chứng an thần ác tính: Ngừng ngay escitalopram, các thuốc tăng serotonin, thuốc chống dopamin (bao gồm cả thuốc chống loạn thần) và điều trị triệu chứng, theo dõi các dấu hiệu tâm thần chặt chẽ.\nĐiều trị đặc hiệu chưa có, dùng dantrolen hoặc bromocryptin là chất chủ vận dopamin có thể giúp ích.\nHội chứng ngừng thuốc đột ngột: Tránh ngừng thuốc đột ngột, phải giảm liều dần trong 1 – 2 tuần. Nếu có triệu chứng của hội chứng ngừng thuốc đột ngột khi giảm liều hoặc ngừng điều trị, cần dùng lại liều điều trị trước đó cho đến khi hết triệu chứng và giảm liều thật cân trọng từng bước.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lupilopram 10mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với escitalopram hoặc, với bất kỳ thành phần nào của thuốc.\nĐiều trị đồng thời với các thuốc ức chế monoamine oxidase (các thuốc ức chế MAO) vì có nguy cơ xảy ra hội chứng serotonin với những biểu hiện kích động, run, tăng thân nhiệt…\nSử dụng kết hợp escitalopram với các thuốc ức chế thuận nghịch MAO-A (ví dụ moclobemid) hoặc thuốc ức chế không chọn lọc MAO linezolid vì có nguy cơ khởi phát hội chứng serotonin.\nThận trọng khi sử dụng\nNhững cảnh báo thận trọng đặc biệt dưới đây áp dụng với nhóm thuốc SSRIs (các thuốc ức chế chọn lọc tái hấp thu serotonin):\nSử dụng ở trẻ em và thiếu niên dưới 18 tuổi\nKhông dùng thuốc cho trẻ em và thiếu niên dưới 18 tuổi. Những hành động liên quan đến tự tử (cố găng tự tử và nhữngý nghĩ tự tử), và sự thù địch (thái độ chủ yếu gây gỗ, chống đối và tức giận) thường thấy nhiều hơn trong những thử nghiệm lâm sàng ở trẻ em và thiếu niên được điều trị bằng các thuốc chống trằm cảm so với những bệnh nhân dùng giả dược.\nTuy nhiên nếu dựa vào sự cần thiết điều trị trên lâm sàng, thì vẫn quyết định dùng thuốc; bệnh nhân phái được giám sát cẩn thận vì xuất hiện các triệu chứng liên quan tới việc tự tử.\nNgoài ra, vẫn còn thiếu dữ liệu về tính an toàn trong điêu trị lâu đài ở trẻ em và thiếu niên liên quan đến sự phát triển, trưởng thành, nhận thức và cử xử.\nLo âu ngược lại\nMột số bệnh nhân bị rối loạn hoảng sợ có thể gia tăng các triệu chứng lo âu khi bắt đầu điều trị bằng thuốc chống trầm cảm. Phản ứng ngược lại thường giảm bớt trong 2 tuần điều trị tiếp theo. Nên dùng liều khởi đầu thấp để giảm ảnh hưởng của sự lo âu.\nCơn động kinh\nKhông được tiếp tục dùng escitalopram nếu bệnh nhân bị lên cơn động kinh lần đầu, hoặc nếu gia tăng tần suất các cơn động kinh (ở những bệnh nhân có tiền sử bị động kinh). Không được dùng các thuốc SSRIs ở những bệnh nhân bị động kinh thể không ổn định, và những bệnh nhân bị động kinh kiểm soát cần được giám sát chặt chẽ.\nCơn hưng cảm\nPhải thận trọng dùng các thuốc SSRIs ở những bệnh nhân tiền sử bị hưng cảm/hưng cảm nhẹ. Không được tiếp tục dùng các thuốc SSRIs trên bệnh nhân bắt đầu hưng cảm.\nTiểu đường\nNhững bệnh nhân bị tiểu đường, điều trị bằng các thuốc SSRIs có thể làm thay đổi sự kiểm soát đường huyết (hạ đường huyết hoặc tăng đường huyết). Cần điều chỉnh liều uống của insulin/các thuốc hạ đường huyết.\nTự tử/ý nghĩ tự tử hoặc tình trạng xấu hơn trên lâm sàng\nTrầm cảm liên quan tới việc gia tăng những ý nghĩ tự tử, làm hại bản thân và tự tử (những vấn đề liên quan đến tự tử). Nguy cơ này vẫn còn tồn tại cho tới khi bệnh được thuyên giảm đáng kể. Nếu .bệnh không được cải thiện trong một vài tuần đầu điều trị hoặc điêu trị nhiều hơn, thì bệnh nhân phải được giám sát chặt chẽ cho đến khi bệnh được cải thiện. Kinh nghiệm trên lâm sàng nói chung cho thấy nguy cơ tự tử có thể tăng trong giai đoạn đầu của thời kỳ phục hồi.\nNhững trường hợp tâm thần khác mà escitalopram được đùng cũng có thể liên quan tới việc tăng nguy cơ những. biến cố liên quan đến tự tử. Hơn nữa, những trường hợp này có thê cùng xuât hiện những chứng rối loạn trầm cảm trầm trọng. Phai thận trọng khi điêu trị với những bệnh nhân bị rồi loạn trầm cảm trầm trọng và phải theo dõi quan sát ở những bệnh nhân bị các chứng rối loạn trầm cảm khác.\nNhững bệnh nhân có tiền sử những vấn để liên quan đến tự tử, hoặc những bệnh nhân biểu hiện những ý nghĩ tự tử mức độ nghiêm trọng đáng kể trước khi bắt đầu điều trị cỏ nguy cơ có những ý nghĩ tự tử hoặc muốn tự tử nhiều hơn, do đó phải được giám sát cẩn thận trong khi điều trị.\nMột phân tích sau khi dùng giả dược trên những thử nghiệm lâm sàng đối với các thuốc chống trầm cảm ở những bệnh nhân trưởng thành bị rối loạn tâm thần cho thấy nguy cơ gia tăng hành vi muốn tự tử khi được điều trị bằng thuốc chống trầm cảm so với những bệnh nhân nhỏ hơn 25 tuổi được điều trị bằng giả dược. Cần giám sát chặt chẽ những bệnh nhân này đặc biệt những bệnh nhân có nguy cơ cao sau khi dùng thuốc trong thời gian đầu điều trị và sau khi có những thay đổi về liều dùng.\nPhải thông báo đối với bệnh nhân (và những người chăm sóc bệnh nhân) về sự cần thiết giám sát bất cứ tình trạng xấu hơn nào xuất hiện trên lâm sàng, hành vi hoặc ý nghĩ muốn tự tử và những thay đổi bất thường trong hành vi và cần sự tư vấn của bác sĩ ngay lập tức nếu xuất hiện những triệu chứng này.\nTăng động/Tâm lý bồn chồn\nSử dụng các thuốc SSRIs/SNRIs liên quan tới sự tăng động, được đặc trưng bởi sự khó chịu chủ quan hoặc không nghỉ và cân phải hoạt động thường đi kèm với sự đứng ngôi không yên. Những triệu chứng này thường xảy ra trong một vài tuân đâu điều trị. Những bệnh nhân biểu hiện những triệu chứng này, việc tăng liều có thể gây hại\nGiảm natri huyết\nGiảm natri huyết, có thể do sự bài tiết hormon chống bài niệu không tương ứng (SIADN), ít khi thấy báo cáo khi được dùng các thuốc SSRIs và nói chung phải ngừng điều trị. Phải thận trọng ở những bệnh nhân có nguy cơ cao, như ở nhóm người già, những bệnh nhân xơ gan, hoặc đang dùng kết hợp với các thuốc khác có thể gây hạ natri huyết.\nXuất huyết\nĐã có báo cáo về những bất thường chảy máu dưới da, như bầm máu và ban xuất huyết khi dùng các thuốc SSRIs. Cần thận trọng đối với những bệnh nhân đang dùng các thuốc SSRIs, đặc biệt đang dùng đồng thời các thuốc chống đông máu, hoặc các thuốc ảnh hưởng tới chức năng của tiểu cầu, (ví dụ: Các thuốc chống tâm thần không điển hình, Các thuốc thuộc nhóm phenothiazine, phần lớn các thuốc chống trầm cảm ba vòng, acid acetylsalicylic và các thuốc giảm đau không steroid (NSAIDs), ticlopidine và dipyridamole) và đối với những bệnh nhân dễ chảy máu.\nECT (liệu pháp co giật điện)\nÍt có kinh nghiệm lâm sàng về việc điều trị đồng thời các thuốc SSRIs với liệu pháp ECT. Do đó phải thận trọng khi sử dụng thuốc.\nHội chứng serotonin\nCần thận trọng khi dùng escitalopram đồng thời vớicác thuốc khác có tác dụng lên hệ serotonergic như sumatriptan hoặc các thuốc triptan, tramadol và tryptophan.\nRất hiếm các trường hợp, xuất hiện hội chứng serotonin được báo cáo ở những bệnh nhân dùng các thuốc SSRIs cùng với các thuốc tác dụng lên hệ serotonergic khác. Kết hợp các triệu chứng, như kích động, run, giật cơ và tăng thân nhiệt cho thấy dấu hiệu phát triển của hội chứng này. Nếu xảy ra, thì phải dừng việc điều trị bằng các thuốc SSRIs và các thuốc tác dụng lên hệ serotonergic ngay lập tức và bắt đầu điều trị các triệu chứng.\nSt. John’s wort\nSử dụng đồng thời các thuốc SSRIs và điều trị bằng thảo được trong đó có cây St. John’s wort (Hypericum perforatum) có thể làm tăng tỷ lệ các phản ứng có hại.\nNhững triệu chứng gián đoạn khi ngừng dùng thuốc\nNhững triệu chứng đột ngột khi ngừng dùng thuốc nói chung là phổ biến, đặc biệt nếu ngừng đột ngột. Trong những thử nghiệm lâm sàng cho thây những biến cố bắt lợi trong quá trình ngừng dùng thuốc vào khoảng 25% ở những bệnh nhân được điều trị với escitalopram và khoảng 15% ở nhóm bệnh nhân dùng giả dược.\nNguy cơ xuất hiện những triệu chứng đột ngột phụ thuộc vào một số yếu tố như thời gian dùng thuốc, liều đùng và mức độ giảm liều. Chóng mặt, rối loạn cảm giác (gồm những cảm giác khác thường và cảm giác sốc điện), rối loạn giấc ngủ (mất „ngủ và mơ tưởng), kích động hoặc lo lắng, buồn nôn và/hoặc nôn, run, lẫn lộn, ra mồ hôi, đau đầu, tiểu chảy, tim đập nhanh, không ổn định cảm xúc, dễ bị kích thích và roi loan thị giác là phản ứng được báo cáo thường gặp nhất. Nói chung những triệu chứng này từ nhẹ đến vừa; tuy nhiên ở một sô bệnh nhân cưởng độ các triệu chứng có thể nặng hơn.\nCác triệu chứng thường xuất hiện trong một số tuần đầu không tiếp tục điều trị, nhưng rất hiếm có các báo cáo về những triệu chứng như trên ở những bệnh nhân quên dùng thuốc.\nNói chung những triệu chứng này tự hạn chế và thường mắt đi trong 2 tuần, mặc dù ở một số bệnh nhân các triệu chứng này có thể kéo dài hơn (2 đến 3 tháng hoặc hơn thế nữa). Do đó escitalopram nên dùng giảm liều từ từ khi không tiếp tục điều trị trong vài tuần hoặc vài tháng theo nhu cầu của bệnh nhân (xem phần “các triệu chứng đột ngột khi đừng điều trị”).\nBệnh mạch vành tim\nVì kinh nghiệm trên lâm sàng còn giới hạn, do đó cần thận trọng ở những bệnh nhân bị bệnh mạch vành tim.\nKhả năng lái xe và vận hành máy móc\nThông tin về ảnh hưởng của việc dùng thuốc Lupilopram đối với người lái xe và vận hành máy đang được cập nhật.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nXếp hạng cảnh báo\nAU TGA pregnancy category: C\nUS FDA pregnancy category: C\nThời kỳ mang thai:\nCó rất ít dữ liệu trên lâm sàng liên quan đến việc điều trị bằng escitalopram cho phụ nữ mang thai.\nNhững nghiên cứu về độc tính của escitalopram lên khả năng sinh sản của chuột, ảnh hưởng lên phôi thai — bào thai, cho thấy không làm tăng tỷ lệ dị tật. Không được dùng escitalopram trong suốt thời kỳ mang thai ngoại trừ thật cần thiết và chi ding sau khi đã cân nhắc cần thận giữa rủi ro/hiệu quả.\nTrẻ sơ sinh phải được theo dõi nếu người mẹ trong giai đoạn cuối của thời kỳ mang thai sử dụng escitalopram đặc biệt trong ba tháng cuôi của thai kỳ. Phải tránh ngửng thuốc đột ngột trong thời kỳ mang thai.\nNhững triệu chứng dưới đây có thể xảy ra đối với trẻ sơ sinh sau khi sử dụng các thuốc SSRI/SNRI cho người mẹ trong giai đoạn cuối của thời kỳ mang thai: Chứng hô hấp nguy cấp, chứng xanh tím, chứng ngừng thở ,cơn co giật ,không ổn định thân nhiệt, khó ăn, nôn, hạ đường huyết, ưu trương, nhược trương, tăng phản xạ, run, bồn chồn, dễ bị kích thích, ngủ lịm, khóc liên tục, ngủ gà và khó ngủ, Những triệu chứng trên có thể là do ảnh hưởng của hệ serotonergic hoặc là những triệu chứng không liên tục.\nPhần lớn các trường hợp những biến chứng bắt đầu ngay lập tức hoặc rất sớm (< 24 giờ) sau khi sinh.\nNhững dữ liệu về dịch tễ dược học cho thấy sử dụng các thuốc SSRI ở phụ nữ mang thai, đặc biệt trong thời kỳ cuối có thể làm tăng nguy cơ tăng áp phổi tồn tại ở trẻ sơ sinh (PPHN). Nguy cơ này gặp phải vào khoảng 5 trường hợp trong 1000 phụ nữ mang thai. Trong quần thể nói chung là từ 1 đến 2 trường hợp PPHN trong 1000 phụ nữ mang thai.\nThời kỳ cho con bú:\nEscitalopram trong thuốc Lupilopram có thể bài tiết vào sữa mẹ.\nDo đó, không được dùng thuốc trong thời kỳ cho con bú.\nTương tác thuốc\nChống chỉ định dùng thuốc Lupilopram với các thuốc sau vì các phản ứng tương tác của chúng:\nCác thuốc ức chế không chọn lọc không phục hồi MAO\nĐã có báo cáo về những phản ứng nghiêm trọng ở các trường hợp: Các bệnh nhân được điều trị bằng thuốc SSRI kết hợp với một thuốc ức chế không chọn lọc không phục hồi enzym monoamine oxidase (MAOI). Những bệnh nhân gần đây không tiếp tục điều trị bằng thuốc SSRI và bắt đầu chuyển sang điều trị bằng thuốc MAOI. Trong một số trường hợp, bệnh nhân có dấu hiệu bị hội chứng serotonin.\nChống chỉ định escitalopram phối hợp với các thuốc không chọn lọc, không phục hồi MAOI. Có thể bắt đầu điều trị bằng escitalopram 14 ngày sau khi không điều trị bằng các thuốc không phục hồi MAOI. Ít nhất 7 ngày sau khi không điều trị bằng escitalopram, trước khi bắt đầu bằng một thuốc không chọn lọc, không phục hồi MAOI.\nThuốc ức chế chọn lọc MAO-A, có hồi phục (moclobemid)\nVì nguy cơ mắc phải hội chứng serotonin, nên chống chỉ định kết hợp escitalopram với một thuốc ức chế MAO-A như moclobemid. Nếu sự kết hợp là cần thiết, phải bắt đầu với liều khuyến cáo nhỏ nhất và phải giám sát chặt chẽ trên lâm sàng.\nThuốc ức chế không chọn lọc MAO, có hồi phục (linezolid)\nKháng sinh linezolid là một thuốc ức chế,không chọn lọc MAO có hồi phục và không được dùng đối với những bệnh nhân được điều trị bằng escitalopram. Nếu sự kết hợp là cần thiết, phải dùng với liều nhỏ nhất và được giám sát chặt chẽ trên lâm sàng.\nThuốc ức chế chọn lọc, không phục hồi MAO-B (selegiline)\nKhi sử dụng kết hợp với selegiline, phải thận trọng vì nguy cơ xuất hiện hội chứng serotonin. Liều của selegiline lên tới 10mg/ngày là an toàn để dùng kết hợp với hỗn hợp racemic citalopram.\nThận trọng sử dụng khi phối hợp với:\nCác thuốc tác dụng lên hệ serotonergic\nSử dụng đồng thời với các thuốc tác dụng lên hệ serotonergic (ví dụ tramadol, sumatriptan và các triptan khác) có thê gây ra hội chứng serotonergic.\nCác thuốc làm giảm ngưỡng động kinh\nCác thuốc SSRI có thê làm giảm ngưỡng động kinh. Cần thận trọng khi sử dụng đồng thời với các thuốc cũng làm giảm ngưỡng động kinh (ví dụ các thuốc chống trầm cảm (nhóm 3 vòng, các thuốc SSRI), các thuốc an thần (phenothiazine, thioxanthene và butyrophenone), mefloquine, bupropion và tramadol).\nLithium, tryptophan\nĐã có báo cáo về tác dụng gia tăng khi sử dụng đồng thời các thuốc SSRI cùng với lithium hoặc tryptophan, do đó cần thận trọng khi sử dụng đồng thời các thuốc SSRI với các thuốc khác.\nSt. John’s wort\nSử dụng đồng thời các thuốc SSRI kết hợp với điều trị bằng thảo dược bao gồm cây St. John°s wort (Hypericum perforatum) có thể làm tăng tỷ lệ các phản ứng có hại.\nXuất huyết\nTác dụng của thuốc chống đông máu có thể xảy ra khi dùng kết hợp vacitalopram với các thuốc chống đông máu. Bệnh nhân đang được điều trị bằng các thuốc chống đông máu phải được giám sát quá trình đông máu cẩn thận khi bắt đầu hoặc dừng điều trị với escitalopram. Sử dụng đồng thời với các thuốc chống viêm non-steroid (NSAIDs) có thể làm tăng nguy cơ chảy máu.\nRượu\nChưa thấy tương tác dược động học hoặc dược lực học giữa escitalopram và rượu. Tuy nhiên, cũng như các thuốc hướng tâm thân khác, không nên uống rượu khi dùng thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}