{
    "describe": "Thương hiệu:\nAbbott\nViên nén Luvox 100mg Abbott điều trị trầm cảm, rối loạn trầm cảm (2 vỉ x 15 viên)\n4.8\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-17804-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nFluvoxamine\nNhà sản xuất\nMYLAN LABORATORIES SAS\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nLuvox 100mg\nNhà sản xuất Abbott Healthcare\nfluvoxamine\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Luvox 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFluvoxamine\n100mg",
    "usage": "Công dụng của Viên nén Luvox 100mg\nChỉ định\nThuốc Luvox\nđược chỉ định dùng trong các trường hợp sau:\ntrầm cảm\nCơn\nRối loạn xung lực cưỡng bức ám ảnh (OCD).\nDược lực học\nMô tả chi tiết dưới đây cho thấy thành phần hoạt chất của Luvox hoạt động như thế nào. Hãy hỏi bác sĩ để biết thêm thông tin.\nNhóm dược lý - điều trị: Thuốc chống trầm cảm, thuốc ức chế chọn lọc sự tái thu hồi serotonin (SSRI). Khả năng để gắn vào các thụ thể alpha adrenergic, beta adrenergic, histaminergic, muscarinic, cholinergic hoặc dopaminergic là không đáng kể.\nFluvoxamine\ncó ái lực cao với thụ thể sigma - 1, nơi mà nó đóng vai trò như là một chất chủ vận ở liều điều trị.\nDược động học\nMô tả chi tiết dưới đây cho thấy thành phần hoạt chất của Luvox được chuyển hóa trong cơ thể như thế nào. Hãy hỏi bác sĩ để biết thêm thông tin.\nHấp thu\nFluvoxamine được hấp thu hoàn toàn khi uống. Các nồng độ đỉnh trong huyết tương đạt được 3 - 8 giờ sau khi uống. Sinh khả dụng tuyệt đối tính trung bình là 53% do có chuyển hoá ban đầu.\nDược động học của fluvoxamine không chịu ảnh hưởng khi dùng trong bữa ăn.\nPhân bố\nFluvoxamine gắn In vitro vào protein - huyết tương là 80%. Thể tích phân bố (Vd) ở người là 25 lít/kg.\nChuyển hóa\nFluvoxamine chuyển hóa mạnh qua gan. Mặc dù In vitro thấy CYP2D6 là isoenzyme chính tham gia chính tham gia vào chuyển hóa của fluvoxamine, nhưng những nồng độ trong huyết tương của những người chuyển hóa yếu qua xúc tác CYP2D6 cũng không cao hơn các nồng độ của fluvoxamine ở những người chuyển hóa tốt.\nThời gian bán thải trung bình trong huyết tương là khoảng 13 - 15 giờ sau khi dùng liều đơn fluvoxamine, và khi dùng liên tiếp thì kéo dài hơn một phần (17 - 22 giờ). Hàm lượng trong huyết tương ở trạng thái ổn định thường đạt trong vòng 10 - 14 ngày.\nFluvoxamine chuyển hoá mạnh qua gan, chủ yếu qua sự oxy hoá khử methyl và cho ít nhất 9 chất chuyển hoá, rồi đào thải qua thận. Hai chất chuyển hoá chính cho thấy hoạt tính dược lý không đáng kể. Các chất chuyển hóa khác có thể không có hoạt tính dược lý.\nFluvoxamine là chất có tiềm lực ức chế CYP1A2 và CYP2C19. Một chất ức chế vừa phải được phát hiện đối với CYP2C9, CYP2D6 và CYP3A4. Fluvoxamine có dược động học tuyến tính với liều duy nhất. Các nồng độ ở trạng thái ổn định cao hơn các nồng độ tính toán từ dữ liệu dùng liều đơn và việc tăng không cân đối này càng rõ hơn khi dùng liều hàng ngày cao hơn.\nCác đối tượng đặc biệt\nDược động học của fluvoxamine tương đương với các đối tượng sau: Người lớn khỏe mạnh, bệnh nhân cao tuổi và bệnh nhân suy thận. Chuyển hoá của các fluvoxamine bị suy yếu ở bệnh nhân suy gan.\nCác nồng độ của fluvoxamine trong huyết tương lúc trạng thái ổn định là cao gấp 2 lần ở trẻ em (6 - 11 tuổi) so với thiếu niên (12 - 17 tuổi). Những nồng độ trong huyết tương của thiếu niên tương đương với ở người lớn.",
    "dosage": "Cách dùng Viên nén Luvox 100mg\nCách dùng\nUống viên Luvox với nước, không nhai viên thuốc.\nLiều dùng\nLuôn dùng Luvox đúng như bác sỹ đã kê đơn. Nếu cần thêm thông tin, hãy hỏi bác sĩ hoặc dược sĩ.\nKhông dùng fluvoxamine để điều trị trầm cảm điển hình ở trẻ vị thành niên dưới 18 tuổi.\nTrầm cảm\nLiều khởi đầu khuyến cáo là 50 hoặc 100mg, nên dùng như là một liều đơn vào buổi tối. Bác sĩ có thể cân nhắc tăng liều dần dần đến khi đạt được liều có hiệu lực. Liều có hiệu lực thường là 100mg mỗi ngày. Liều này nên được bác sỹ điều chỉnh, tùy thuộc vào việc bạn đáp ứng với việc điều trị như thế nào. Liều dùng hàng ngày không nên cao hơn 300mg.\nNếu bác sĩ kê đơn cho bạn liều hàng ngày nhiều hơn 150mg, không uống tất cả ngay 1 lúc. Bác sĩ sẽ cho bạn biết chia các liều đó như thế nào (2 hoặc 3 lần) trong ngày.\nTheo hướng dẫn của Tổ chức Y tế thế giới, bạn nên tiếp tục dùng thuốc chống trầm cảm trong ít nhất là 6 tháng sau khi đã hồi phục. Hơn nữa, một liều hàng ngày cố định 100mg được khuyến cáo để dự phòng trầm cảm tái phát.\nRối loạn xung lực cưỡng bức ám ảnh\nNgười lớn:\nLiều khởi đầu được khuyến cáo là 50mg/ngày trong 3 - 4 ngày điều trị đầu tiên. Liều có hiệu lực thường từ 100mg đến 300mg mỗi ngày. Bác sĩ có thể cân nhắc tăng liều dần đến khi đạt được liều có hiệu lực, tối đa là 300mg mỗi ngày.\nLiều lên đến 150mg có thể được dùng như là liều đơn, tốt nhất là uống vào buổi tối. Nếu bác sĩ kê đơn cho bạn liều dùng hàng ngày nhiều hơn 150mg không dùng ngay 1 lúc. Bác sĩ sẽ thông báo với bạn chia liều như thế nào (2 hoặc 3 liều) trong ngày.\nNếu bạn đáp ứng tốt với thuốc, việc điều trị có thể được tiếp tục và liều dùng hàng ngày của bạn có thể được điều chỉnh theo nhu cầu của cá nhân bạn. Nếu không có sự tiến triển trong vòng 10 tuần, bác sỹ có thể cân nhắc việc điều trị với Luvox. Mặc dù không tồn tại các nghiên cứu hệ thống nào để chỉ ra rằng việc điều trị fluvoxamine bao lâu có thể được tiếp tục một cách an toàn, OCD là một tình trạng mãn tính và bác sĩ có thể muốn bạn tiếp tục điều trị trên 10 tuần. Liều dùng nên được điều chỉnh cẩn trọng, theo nhu cầu của cá nhân bạn, để đảm bảo bạn không dùng lượng thuốc nhiều hơn bạn cần. Nhu cầu điều trị của bạn nên được bác sĩ đánh giá lại định kỳ. Bác sĩ có thể khuyến cáo việc tham gia tâm lý trị liệu hành vi thêm vào việc dùng thuốc cho OCD.\nTrẻ em và thanh thiếu niên:\nLiều khởi đầu khuyến cáo cho trẻ em trên 8 tuổi và thanh thiếu niên là 25mg/ngày, nên uống vào buổi tối trước khi đi ngủ.\nTăng liều dần 25mg cho mỗi 4 - 7 ngày cho đến khi đạt được liều điều trị có hiệu lực. Liều điều trị có hiệu lực thường từ 50mg đến 200mg mỗi ngày, liều tối đa ở trẻ em không quá 200mg/ngày. Nếu liều hàng ngày lớn hơn 50mg/ngày, nên chia thành 2 liều để uống. Nếu 2 liều không bằng nhau thì nên dùng liều lớn hơn vào buổi tối trước khi đi ngủ.\nCác triệu chứng cai thuốc gặp phải khi ngưng dùng fluvoxamine:\nCần tránh dừng điều trị đột ngột, khi ngưng dùng fluvoxamine liều dùng nên được giảm từ từ trong một thời gian ít nhất là 1 hoặc 2 tuần để giảm nguy cơ các phản ứng cai thuốc (xem mục Cảnh báo và thận trọng đặc biệt khi dùng thuốc và mục Tác dụng không mong muốn). Nếu các triệu chứng không dung nạp thuốc xảy ra sau giảm liều hoặc ngưng điều trị thì sau đó có thể cân nhắc kê lại liều dùng trước. Rồi sau đó, bác sỹ có thể tiếp tục giảm liều nhưng giảm mức độ từ từ hơn.\nSuy gan hoặc thận\nNếu bạn đang bị suy gan hoặc suy thận bạn sẽ được bắt đầu với liều thấp Luvox và bác sĩ phải theo dõi bạn cẩn thận.\nLàm gì khi quá liều?\nTriệu chứng\nNếu bạn uống Luvox nhiều hơn bạn được chỉ định, bạn có thể gặp các triệu chứng bao gồm các vấn đề dạ dày - ruột (buồn nôn, nôn và tiêu chảy), buồn ngủ (cảm giác buồn ngủ mạnh), choáng váng, các hiện tượng tim mạch như tim đập nhanh (nhịp tim nhanh hơn mức bình thường), tim đập chậm (nhịp tim chậm hơn mức bình thường) và hạ huyết áp (huyết áp thấp). Rối loạn chức năng gan, co giật (các cơn co kiểu động kinh) và hôn mê cũng đã được báo cáo.\nFluvoxamine có khoảng an toàn rộng khi dùng quá liều. Kể từ khi được lưu hành trên thị trường, rất hiếm gặp báo cáo tử vong như là hậu quả của dùng quá liều. Liều fluvoxamine cao nhất được biết đã được bệnh nhân uống là 12gram. Bệnh nhân này đã hồi phục hoàn toàn. Đôi khi, các biến chứng nghiêm trọng hơn đã được ghi nhận trong trường hợp cố ý dùng quá liều fluvoxamine kết hợp với các thuốc khác.\nĐiều trị\nKhông có thuốc giải độc đặc hiệu đối với fluvoxamine. Trong trường hợp quá liều phải rửa dạ dày càng sớm càng tốt sau khi uống và phải được bắt đầu điều trị triệu chứng hỗ trợ.\nSử dụng than hoạt nhiều lần kết hợp với nhuận tràng thẩm thấu (nếu cần) cũng được khuyến cáo. Lợi niệu hay thẩm tách không chắc mang lại kết quả.\nLàm gì khi quên liều?\nNếu bạn quên uống thuốc, không dùng liều gấp đôi để bù cho liều đã quên. Nếu cần thêm thông tin, hãy hỏi bác sĩ hoặc dược sĩ để xin lời khuyên.",
    "adverse_effect": "Tác dụng phụ\nGiống như các thuốc khác, Luvox có thể có các tác dụng phụ. Nếu bạn nhận thấy tác dụng phụ bất kỳ nào không được mô tả trong tờ hướng dẫn sử dụng này, hoặc nếu bất kỳ tác dụng không mong muốn nào trở nên trầm trọng hãy thông báo cho bác sĩ hoặc dược sĩ.\nNhững tác dụng phụ được ghi nhận trong các nghiên cứu lâm sàng ở những tần suất được liệt kê dưới đây, thường có liên quan đến bệnh trầm cảm và không nhất thiết liên quan đến việc điều trị.\nƯớc tính tần suất: Rất thường gặp (>1/10), thường gặp (>1/100 đến 1/1000 đến 1/10000 đến <1/1000), rất hiếm gặp (<1/10000), không được biết (không thể ước tính từ các dữ liệu hiện có).\nTác dụng không mong muốn theo hệ cơ quan\nThường gặp\nÍt gặp\nHiếm gặp\nRất hiếm gặp\nTần suất không được biết\nRối loạn hệ nội tiết\nTăng hormon tiết sữa, tiết không thích hợp hormon kháng niệu\nRối loạn hệ chuyển hóa và dinh dưỡng\nChán ăn\nHạ natri máu, tăng cân, giảm cân.\nRối loạn tâm thần\nẢo giác, lú lẫn, dễ gây gổ\nCơn hưng cảm\nÝ tưởng tự sát, hành vi tự sát.\nRối loạn hệ thần kinh\nlo âu\nBối rối, căng thẳng,\nRối loạn ngoại tháp, mất điều hòa\nCo giật\nHội chứng Serotonin, các sự cố giống như hội chứng rối loạn thần kinh nguy hiểm do dùng thuốc an thần, rối loạn vận động, bồn chồn, dị cảm, rối loạn vị giác\nRối loạn mắt\nGlaucoma, giãn đồng tử\nRối loạn tim\nĐánh trống ngực/ nhịp tim nhanh\nRối loạn mạch\nHạ huyết áp (tư thế)\nXuất huyết\nRối loạn tiêu hóa\ntáo bón\nĐau bụng,\nRối loạn gan mật\nChức năng gan bất thường\nRối loạn da và mô dưới da\nTăng tiết mồ hôi\nCác phản ứng quá mẫn ở da (bao gồm phù nề thần kinh mạch, phát ban, ngứa)\nPhản ứng mẫn cảm với ánh sáng\nRối loạn cơ xương và mô liên kết\nĐau khớp, đau cơ\n*Loãng xương\nRối loạn thận và hệ tiết niệu\nRối loạn tiểu tiện (bao gồm ứ nước tiểu, không kiềm chế được tiểu tiện, tiểu rát, tiểu đêm và đái dầm)\nRối loạn hệ sinh sản và vú\nPhóng tinh bất thường (chậm)\nChảy dịch ở núm vú\nrối loạn kinh nguyệt\nMất khoái cảm,\nRối loạn chung và phản ứng tại nơi dùng thuốc\nSuy nhược, khó ở\nHội chứng cai thuốc bao gồm hội chứng cai thuốc ở người mới dùng\n* Các nghiên cứu dịch tễ học (dân số) chủ yếu được thực hiện ở bệnh nhân 50 tuổi và trên 50 tuổi cho thấy tăng nguy cơ về cấu trúc xương ở những bệnh nhân dùng các SSRI và TCA. Cơ chế dẫn tới nguy cơ này chưa được biết.\nCác triệu chứng cai thuốc gặp phải khi ngưng điều trị fluvoxamine\nNgưng dùng fluvoxamine (đặc biệt là đột ngột) thường dẫn tới các triệu chứng cai thuốc. Do vậy khi không cần điều trị với fluvoxamine nữa ngưng từ từ bằng cách giảm liều dần dần cần được tiến hành (xem mục Liều lượng và cách dùng và mục Cảnh báo và thận trọng khi dùng thuốc).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông dùng Luvox nếu bạn bị dị ứng (mẫn cảm) với hoạt chất hoặc bất kì tá dược nào.\nKhông dùng viên nén Luvox kết hợp với tizanidine, các chất ức chế monoamine oxidase (MAOIs) hoặc với ramelteon (xem mục Tương tác thuốc).\nBác sĩ sẽ thông báo bạn thời điểm bắt đầu dùng thuốc, cần được biết rằng, nếu bạn đang dùng MAOI: Bạn có thể chỉ bắt đầu điều trị với Luvox 2 tuần sau khi ngưng dùng chất ức chế MAOI không đảo ngược được hoặc vào ngày tiếp theo sau khi ngưng dùng chất ức chế MAOI đảo ngược được (ví dụ moclobemide, linezolid).\nCũng vậy, bạn phải ngưng dùng Luvox ít nhất 1 tuần trước khi bắt đầu điều trị với bất kỳ chất ức chế MAOI nào.\nThận trọng khi dùng thuốc\nTự vẫn/ý tưởng tự vẫn hoặc triệu chứng lâm sàng tồi tệ.\nTrầm cảm có liên quan tới tăng nguy cơ có ý tưởng tự vẫn, tự gây rủi ro và tự vẫn (những sự việc liên quan đến tự vẫn). Nguy cơ này tồn tại cho tới khi thuyên giảm rõ rệt. Vì sự cải thiện bệnh không đạt được trong vài tuần đầu điều trị hoặc còn kéo dài hơn nữa, nên cần theo dõi bệnh nhân cẩn thận cho tới khi bệnh thực sự được cải thiện.\nTheo kinh nghiệm chung trong lâm sàng, thì nguy cơ tự vẫn có thể tăng trong các giai đoạn sớm của sự bình phục.\nCác tình trạng tâm lý mà được kê fluvoxamine có thể đi kèm với tăng nguy cơ các hiện tượng liên quan tới tự vẫn. Thêm vào đó, những điều kiện này lại có thể cùng mắc với rối loạn trầm cảm chủ yếu. Do vậy, cần thận trọng khi điều trị bệnh nhân có các rối loạn tâm lý khác.\nNhững bệnh nhân nào có tiền sử các hiện tượng liên quan tới tự vẫn và những người có mức độ báo động về có ý tự vẫn trước khi khởi đầu điều trị sẽ có nguy cơ lớn hơn về ý tưởng tự vẫn và về mưu đồ cố gắng tự vẫn, vì vậy cần theo dõi đặc biệt các bệnh nhân này trong quá trình điều trị.\nĐặc biệt trong giai đoạn sớm của điều trị và những khi thay đổi liều lượng, cần giám sát chặt chẽ bệnh nhân nhất là những người có nguy cơ cao khi dùng thuốc.\nNhững bệnh nhân (và những người chăm sóc bệnh nhân) nên được thông báo để theo dõi các dấu hiệu lâm sàng xấu đi, khi có hành vi tự vẫn hoặc ý tưởng và những thay đổi bất thường về hành vi nào, lập tức xin ý kiến bác sỹ nếu những triệu chứng này xảy ra.\nTrẻ em\nFluvoxamine không nên được sử dụng trong điều trị bệnh ở trẻ em và thanh thiếu niên dưới 18 tuổi trừ khi bị bệnh rối loạn xung lực cưỡng bức ám ảnh.\nKhông khuyến cáo dùng fluvoxamine trong điều trị trầm cảm cho trẻ em vì thiếu kinh nghiệm lâm sàng trong điều trị.\nTrong các nghiên cứu lâm sàng, những trẻ em và thiếu niên những người đã được điều trị trầm cảm đã cho thấy có nhiều dấu hiệu của các hành vi tự vẫn có liên quan (ví dụ các ý tưởng/hoặc cố tự vẫn) cũng như sự thù địch, tức giận, và hành vi chống đối hơn những trẻ em và thiếu niên đó được dùng giả dược.\nNếu căn cứ vào nhu cầu lâm sàng mà để đưa ra quyết định điều trị với fluvoxamine, thì phải theo dõi bệnh nhân chặt chẽ về bất kỳ dấu hiệu tự vẫn nào.\nHơn nữa, còn thiếu hiệu quả điều trị khi dùng dài ngày ở trẻ em và thiếu niên dùng fluvoxamine và ảnh hưởng của nó đối với sự tăng trưởng, sự trưởng thành, và sự phát triển về thái độ và nhận thức.\nNgười trẻ tuổi (18 đến 24 tuổi)\nMột phân tích tổng hợp các nghiên cứu lâm sàng có đối chứng với thuốc chống trầm cảm ở người lớn bị rối loạn tâm thần cho thấy nguy cơ gia tăng các hành vi tự vẫn khi dùng các thuốc chống trầm cảm so với các đối tượng đó dùng giả dược ở nhóm bệnh nhân dưới 25 tuổi.\nNgười già\nKhông cần điều chỉnh liều hàng ngày cho bệnh nhân cao tuổi, tuy nhiên bác sĩ sẽ đặc biệt cẩn trọng trước khi kê thuốc này cho bạn nếu bạn nằm trong nhóm tuổi này. Hơn nữa, nếu tăng liều là cần thiết, điều này phải được thực hiện từ từ hơn những người trưởng thành khác.\nNằm ngồi không yên/hiếu động bồn chồn về tâm thần vận động\nSử dụng fluvoxamine có kèm theo phát triển sự bồn chồn khó chịu hoặc đau buồn và thường được đi kèm với mất khả năng đứng ngồi yên lặng. Phản ứng này hay gặp trong những tuần đầu tiên điều trị. Nếu bạn có gặp những triệu chứng này, hãy thông báo cho bác sĩ ngay lập tức. Tăng liều thuốc có thể tổn hại đến bạn nếu bạn gặp những triệu chứng này.\nSuy gan và suy thận\nBệnh nhân bị suy gan hoặc suy thận nên khởi đầu với liều thấp và hỏi ý kiến bác sĩ thường xuyên hơn để đảm bảo sử dụng thuốc an toàn.\nHiếm khi điều trị bằng fluvoxamine có liên quan đến tăng men gan, phần lớn kèm theo các triệu chứng lâm sàng. Trong những trường hợp này phải ngưng điều trị.\nRối loạn hệ thần kinh\nXin hãy thông báo cho bác sĩ nếu bạn bị động kinh. Bác sĩ sẽ quyết định nếu điều trị bằng Luvox là tốt cho bạn. Mặc dù trong các nghiên cứu trên động vật fluvoxamine không gây co giật, bác sĩ sẽ cẩn trọng trước khi kê fluvoxamine nếu bạn bị rối loạn co giật (như động kinh), cần tránh dùng fluvoxamine cho bệnh nhân có động kinh không ổn định và với bệnh nhân cần theo dõi cẩn thận về động kinh có kiểm soát. Nếu bạn gặp cơn co giật hoặc nếu tăng tần suất cơn co giật trong khi dùng Luvox, hãy hỏi bác sĩ ngay tức thì. Với những trường hợp này bác sĩ sẽ có thể ngừng điều trị.\nTrong các trường hợp hiếm đã có các báo cáo về phát triển “hội chứng Serotonin” hoặc về các hiện tượng giống như hội chứng ác tính (các dấu hiệu và triệu chứng tương tự như hội chứng ác tính) khi kết hợp với điều trị bằng fluvoxamine, đặc biệt là khi phối hợp với các thuốc serotonergic và/hoặc các thuốc an thần kinh khác (xem mục Tương tác thuốc).\nCác hiện tượng này được biểu thị bởi một số triệu chứng bao gồm sốt cao (nhiệt độ cơ thể tăng cao), cứng đờ (cứng vững), co giật cơ (co rút đột ngột), không ổn định về tính tự động kèm theo biến động nhanh về các dấu hiệu sống, thay đổi trạng thái tâm thần, bao gồm lú lẫn, kích thích, tính kích động rất mạnh tiến tới hoang tưởng và choáng. Vì các hội chứng này có thể kéo theo các điều kiện tiềm năng đe dọa tính mạng, nên cần ngừng dùng Luvox khi có các hiện tượng này và bác sĩ phải bắt đầu điều trị hỗ trợ và điều trị triệu chứng càng sớm càng tốt.\nRối loạn chuyển hóa và dinh dưỡng\nCũng như các chế phẩm thuộc nhóm này (các chất ức chế có chọn lọc sự tái thu hồi serotonin SSRIs), có gặp hạ natri máu (mức natri trong máu giảm) trong các trường hợp hiếm gặp. Tình trạng có thể được hồi phục, do mức natri trở về bình thường khi ngừng điều trị với fluvoxamine. Phần lớn các báo cáo này thuộc các đối tượng bệnh nhân cao tuổi.\nMức đường huyết bình thường có thể bị xáo lộn (ví dụ tăng đường huyết, hạ đường huyết, giảm hấp thu glucose), đặc biệt là những giai đoạn sớm của điều trị. Nếu bạn bị (hoặc có tiền sử) tiểu đường, nên điều chỉnh liều của các thuốc điều trị tiểu đường trong khi dùng fluvoxamine.\nBuồn nôn, đôi khi kèm nôn là những tác dụng phụ thường gặp nhất có liên quan đến điều trị bằng fluvoxamine. Tuy nhiên, tác dụng này thường dịu đi sau hai tuần đầu của quá trình điều trị. Hãy thông báo cho bác sỹ nếu các triệu chứng này tiến triển. Không ngừng điều trị mà không hỏi ý kiến bác sĩ.\nRối loạn mắt\nTật giãn đồng tử đã được báo cáo là có liên quan đến SSRI như fluvoxamine. Do vậy cần thận trọng khi kê đơn fluvoxamine cho bệnh nhân bị tăng áp suất trong mắt hoặc bệnh nhân có nguy cơ bị tăng nhãn áp góc đóng cấp tính.\nRối loạn huyết học\nĐã gặp các trường hợp bất thường về chảy máu ở da như bầm máu và phát ban (xuất hiện các vết đỏ lớn hơn hoặc nhỏ hơn/khu vực do xuất huyết dưới da và/hoặc thâm tím) cũng như các biểu hiện chảy máu khác (các vấn đề xuất huyết) như xuất huyết tiêu hóa sau hoặc xuất huyết phụ khoa khi dùng thuốc SSRIs (thuốc ức chế có chọn lọc sự tái thu hồi serotonin, một loại chống trầm cảm), cần đặc biệt thận trọng (ví dụ bác sĩ cần tăng cường theo dõi), đặc biệt nếu bạn là người cao tuổi hoặc nếu bạn đang dùng bất kỳ thuốc tác động lên tăng năng tiểu cầu (ví dụ thuốc an thần không điển hình và các phenothiazine, nhiều thuốc TCA (các thuốc chống trầm cảm 3 vòng), acetylsalicylic acid và các NSAID (các thuốc chống viêm không steroid)) hoặc các thuốc làm tăng nguy cơ chảy máu.\nBạn cũng cần thận trọng nếu bạn có tiền sử với các rối loạn chảy máu hoặc bất kỳ điều kiện dẫn tới các nguy cơ đó, ví dụ giảm tiểu cầu (giảm số lượng tiểu cầu) hoặc rối loạn đông máu.\nRối loạn tim\nPhối hợp terfenadine, astemizole hoặc cisapride với fluvoxamine có thể dẫn tới làm xáo lộn nhịp tim (kéo dài đoạn QT/xoắn đỉnh). Không nên uống Luvox cùng với các thuốc này.\nFluvoxamine có thể giảm tần số tim tỷ lệ không đáng kể (2 - 6 nhịp mỗi phút).\nLiệu pháp co giật cho chạm điện (ECT)\nKinh nghiệm lâm sàng còn hạn chế đối với việc dùng đồng thời fluvoxamine và ECT, do đó cần thận trọng.\nPhản ứng cai thuốc\nCó thể gặp những phản ứng cai thuốc khi bạn ngừng điều trị với Luvox, mặc dù những bằng chứng có giá trị về tiền lâm sàng và lâm sàng không cho thấy dùng thuốc này có thể gây phụ thuộc thuốc, nhìn chung hầu hết các triệu chứng được báo cáo có gặp khi ngưng dùng fluvoxamine gồm có: Choáng váng, các rối loạn về giác quan (bao gồm dị cảm (cảm giác kiến bò/buồn buồn trên da), rối loạn thị giác và cảm giác sốc điện, rối loạn giấc ngủ (bao gồm chứng mất ngủ và các giấc mơ dữ dội), bối rối, dễ bị kích thích, lẫn lộn, cảm xúc bất ổn, đau đầu, buồn nôn và/hoặc nôn, tiêu chảy, đổ mồ hôi, hồi hộp, rùng mình và lo âu (xem mục Tác dụng không mong muốn).\nNhìn chung các triệu chứng này ở mức độ từ nhẹ đến trung bình và tự qua khỏi; tuy nhiên ở một số bệnh nhân có thể bị nặng và kéo dài. Điều này thường xảy ra trong vòng vài ngày đầu ngưng điều trị. Do vậy, cần giảm liều fluvoxamine từ từ khi dừng điều trị fluvoxamine theo nhu cầu của bệnh nhân (xem mục Liều lượng và cách dùng).\nTâm thần/hưng cảm\nFluvoxamine cần được dùng thận trọng ở bệnh nhân có tiền sử bị tâm thần/hưng cảm. Cần ngưng dùng fluvoxamine ở bất kỳ bệnh nhân nào bước vào giai đoạn rối loạn thần kinh.\nKhả năng lái xe và vận hành máy móc\nFluvoxamine với liều đến 150mg cho thấy không có tác dụng lên kỹ năng tâm thần vận động liên quan với lái xe và vận hành máy móc ở những người tình nguyện khoẻ mạnh. Tuy nhiên buồn ngủ đã được ghi nhận trong khi điều trị bằng fluvoxamine. Vì vậy cần thận trọng cho đến khi xác định được đáp ứng của từng cá nhân đối với thuốc.\nThời kỳ mang thai và cho con bú\nHãy thông báo cho bác sĩ hoặc dược sĩ trước khi dùng bất kỳ thuốc nào khi mang thai hoặc cho con bú.\nThời kỳ mang thai\nDữ liệu dịch tễ học (các nghiên cứu trên mật độ dân số) được cho dùng SSRI (như fluvoxamine) trong khi mang thai, đặc biệt là trong thai kỳ cuối có thể tăng nguy cơ tăng huyết áp phổi tồn tại (bệnh phổi) ở trẻ mới sinh (PPHN). Đã có nguy cơ xấp xỉ 5 trường hợp trong 1000 phụ nữ mang thai. Nhìn chung có 1 đến 2 trường hợp PPHN trong 1000 phụ nữ mang thai. Fluvoxamine cần được dùng thận trọng trong thời kỳ mang thai trừ khi tình trạng lâm sàng của người phụ nữ cần phải điều trị với fluvoxamine.\nCác triệu chứng cai thuốc ở trẻ mới sinh được báo cáo rất hiếm gặp khi fluvoxamine được dùng ở cuối thai kỳ. Một số trẻ sơ sinh gặp khó khăn khi cho ăn và/hoặc khi hô hấp, cơn co giật, không ổn định về thân nhiệt, hạ glucose - máu, run, trương lực cơ bất thường, bồn chồn, sợ, chứng xanh tím, dễ bị kích thích, hôn mê, buồn ngủ, nôn, khó ngủ và luôn khóc lóc sau khi phơi nhiễm với SSRIs (như fluvoxamine) và có thể cần kéo dài thời gian nằm viện.\nThời kỳ cho con bú\nFluvoxamine được bài tiết một lượng nhỏ qua sữa mẹ. Do vậy, Luvox không được dùng cho phụ nữ đang cho con bú.\nKhả năng sinh sản\nCác nghiên cứu về độc tính sinh sản ở động vật đã chỉ ra rằng fluvoxamine làm suy giảm khả năng sinh sản ở nam và nữ giới. Tính xác đáng của các phát hiện này đối với người chưa được biết.\nFluvoxamine không nên dùng ở bệnh nhân đang mang thai trừ khi tình trạng lâm sàng của các bệnh nhân cần được điều trị với fluvoxamine.\nTương tác thuốc\nMột số thuốc không được uống cùng với Luvox trong khi các thuốc khác cần điều chỉnh liều khi phối hợp. Hãy thông báo cho bác sĩ về bất kỳ thuốc nào bạn đang uống, kể cả các thuốc không kê đơn.\nKhông phối hợp fluvoxamine với các thuốc ức chế MAOI, kể cả linezolid do nguy cơ về hội chứng Serotonin (xem mục Chống chỉ định).\nẢnh hưởng của Fluvoxamine trên chuyển hóa oxy hóa các thuốc khác\nFluvoxamine có thể ức chế chuyển hóa của các thuốc được chuyển hóa bởi isoenzyme cytochrome P450 (CYPs) nhất định. Một chất chuyển hóa mạnh CYP1A2 và CYP2C19 được chứng minh trong các nghiên cứu In vitro và In vivo. CYP2C9, CYP2D6 và CYP3Y4, CYP2C9, CYP2D6 bị ức chế đến phạm vi nhỏ hơn.\nCác thuốc mà được chuyển hóa mạnh qua các enzym này có thể cho nồng độ cao hơn hoặc thấp hơn (ví dụ trường hợp của các tiền thuốc như clopidogrel) trong huyết tương của hoạt chất/chất chuyển hóa, khi chúng được dùng cùng với fluvoxamine. Việc điều trị fluvoxamine cùng với các thuốc này nên được bắt đầu ở hoặc điều chỉnh về mức thấp nhất so với cao nhất trong dãy liều điều trị của các thuốc này. Nồng độ huyết tương, ảnh hưởng hoặc các tác dụng bất lợi của các thuốc được dùng phối hợp cần được kiểm soát chặt chẽ và nên giảm liều/tăng liều dùng của các thuốc đó nếu cần.\nĐiều này có liên quan đặc biệt đối với những thuốc có chỉ số điều trị hẹp.\nRamelteon\nKhi dùng viên nén fluvoxamine maleate 100mg giải phóng tức thì 2 lần mỗi ngày trong 3 ngày sau đó dùng phối hợp 1 liều ramelteon 16mg với viên nén fluvoxamine maleate giải phóng tức thì diện tích dưới đường cong AUC của ramelteon tăng xấp xỉ 190 lần và Cmax tăng xấp xỉ 70 lần so với khi chỉ dùng ramelteon.\nPhối hợp các thuốc có chỉ số điều trị hẹp\nDùng phối hợp fluvoxamine với các thuốc có chỉ số điều trị hẹp (như tacrine, theophylline, methadone, mexiletine, phenytoin, carbamazepin và cyclosporine) cần được kiểm soát cẩn trọng khi các thuốc này được chuyển hóa riêng biệt hoặc bởi tổ hợp của các CYP ức chế bởi fluvoxamine.\nKhuyến cáo điều chỉnh liều các thuốc này nếu cần.\nThuốc chống trầm cảm 3 vòng và an thần\nimipramine\nDùng Luvox để điều trị cùng các thuốc chống trầm cảm 3 vòng (ví dụ clomipramine,\nBenzodiazepine\nNồng độ các nenzodiazepine trong huyết tương (các thuốc an thần) mà được chuyển hóa một cách đặc biệt (bởi sự chuyển hóa oxy hóa) có thể tăng lên khi được dùng cùng với fluvoxamine. Điều này chủ yếu đúng với triazolam, midazolam, alprazolam và diazepam, cần giảm liều các benzodiazepine này khi điều trị cùng với Luvox.\nCác trường hợp tăng nồng độ thuốc trong huyết tương\nNồng độ của ropinirol trong huyết tương có thể tăng khi được phối hợp với fluvoxamine, tăng nguy cơ quá liều. Với các nguyên nhân này, bác sỹ cần theo dõi chặt chẽ và giảm liều ropinirol (trong cả thời gian điều trị bằng fluvoxamine và sau khi ngưng dùng thuốc).\npropranolol\nVì nồng độ\nNồng độ warfarin trong huyết tương tăng khi fluvoxamine được dùng phối hợp. Thời gian prothrombin (một giá trị phòng thí nghiệm, đặc biệt là để đánh giá khả năng đông máu) sẽ được kéo dài trong những trường hợp này.\nCác trường hợp làm tăng các tác dụng phụ\nCó gặp một số trường hợp riêng biệt về rối loạn tim (độc tính trên tim) khi phối hợp fluvoxamine với thioridazine.\nNếu bạn đang uống nhiều đồ uống có chứa caffeine (ví dụ trà đen, cà phê, coca), nồng độ caffeine trong máu sẽ tăng trong khi điều trị bằng fluvoxamine. Tác dụng không mong muốn của caffeine như run, tim đập nhanh, buồn nôn, bồn chồn và mất ngủ có thể xảy ra. Với các nguyên nhân này, bạn nên giảm lượng dùng các đồ uống chứa caffeine khi điều trị với Luvox. Terfenadine, astemizole, cisapride: (xem mục Cảnh báo và thận trọng đặc biệt khi dùng thuốc).\nGlucuro liên hợp\nFluvoxamine không có ảnh hưởng tới các nồng độ của digoxin trong huyết tương.\nĐào thải qua thận\nFluvoxamine không gây ảnh hưởng tới nồng độ atenolol trong huyết tương.\nTương tác dược lực học\nTác dụng serotonergic của fluvoxamine có thể tăng lên khi phối hợp với các chất serotonergic (bao gồm các triptan, tramadol, SSRI, các chế phẩm St. John ‘s Wort) (xem cả mục “Cảnh báo và thận trọng khi sử dụng”).\nDùng fluvoxamine phối hợp với lithium (thuốc được dùng trong việc điều trị các bệnh nhân nặng) cần được thực hiện cẩn trọng, vì lithium (và cũng có thể là tryptophan) làm tăng tác dụng serotonergic của fluvoxamine. Cần phải hạn chế việc kết hợp này đối với các bệnh nhân nặng, và đề kháng thuốc.\nNếu bạn đang dùng thuốc chống đông máu (các thuốc kéo dài thời gian tạo cục máu hoặc các chất pha loãng máu) bạn cần được bác sĩ theo dõi cẩn trọng khi dùng Luvox, bởi vì có thể tăng nguy cơ chảy máu.\nKhông uống rượu khi đang dùng Luvox.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°c. Giữ thuốc trong bao bì gốc, ở nơi khô ráo và tránh ánh sáng.\nĐể thuốc xa tầm tay và tầm nhìn của trẻ em.\nThông tin trên tờ hướng dẫn này có hạn. Để biết thêm thông tin bạn có thể liên lạc với bác sĩ hay dược sĩ."
}