{
    "describe": "Thương hiệu:\nVIATRIS\nThuốc Lyrica 150mg Viatris điều trị đau thần kinh, động kinh, rối loạn lo âu (4 vỉ x 14 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-16856-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 4 vỉ x 14 viên\nThành phần\nPregabalin\nChỉ định\nĐộng kinh\nĐau thần kinh tọa\nLo âu\nLoạn trương lực cơ\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPFIZER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nLyrica 150mg\nPregabalin\ncó thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lyrica 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n150mg",
    "usage": "Công dụng của Thuốc Lyrica 150mg\nChỉ định\nPregabalin\nđược chỉ định dùng trong các trường hợp:\nÐiều trị đau thần kinh ở người lớn\nÐiều trị động kinh\nPregabalin được chỉ định điều trị hỗ trợ động kinh cục bộ, có hoặc không kèm theo động kinh toàn thế thứ phát ở người lớn.\nlo âu\nÐiều trị rối loạn\nÐiều trị đau cơ xơ hóa\nDược lực học\nPregabalin là một chất tương tự như acid gamma-aminobutyric (GABA) (acid (S)-3-(aminomethyl)-5-methylhexanoic). Pregabalin gắn với 1 tiểu đơn vị phụ (α2- ᵟ protein) của kênh cổng điện thế calci trong hệ thần kinh trung ương. Bằng chứng từ các mô hình động vật bị tổn thương thần kinh cho thấy pregabalin giảm giải phóng chất dẫn truyền thần kinh cảm thụ đau phụ thuộc canxi ở tủy sống, có thể bằng cách ngăn cản vận chuyến canxi và giảm dòng canxi. Bằng chứng từ các mô hình động vật khác bị tổn thương thần kinh cũng cho thấy hoạt tính giảm đau của pregabalin có thể gián tiếp qua tương tác với các đường thần kinh phó giao cảm dẫn truyền bằng noradrenalin và serotonin.\nDược động học\nHấp thu\nPregabalin được hấp thu nhanh khi uống lúc đói, nồng độ đỉnh trong huyết tương đạt được sau 1 giờ trong cả chế độ dùng đơn liều và đa liều. Sinh khả dụng đường uống của pregabalin khoảng > 90% và không phụ thuộc vào liều dùng. Khi dùng nhắc lại, tình trạng ổn định đạt được trong vòng 24 đến 48 giờ. Tỷ lệ hấp thu của pregabalin giảm khi dùng cùng thức ăn, dẫn đến Cmax giảm khoảng 25-30% và tmax bị chậm khoảng 2,5 giờ. Tuy nhiên, dùng pregabalin cùng với thức ăn không có ảnh hưởng lâm sàng đáng kể nào đến mức độ hấp thu pregabalin.\nPhân bố\nThể tích phân bố biểu kiến của pregabalin sau khi dùng đường uống là khoảng 0,56 L/kg. Pregabalin không gắn với protein huyết tương.\nChuyển hóa\nPregabalin được chuyển hóa không đáng kể trong cơ thể người. Sau khi dùng pregabalin có đánh dấu phóng xạ, khoảng 98% hoạt tính phóng xạ được tìm thấy trong nước tiêu là của pregabalin ở dạng chưa chuyển hóa. Dẫn xuất N-methyl của pregabalin, là chất chuyển hóa chính của pregabalin được tìm thấy trong nước tiểu, chiếm khoảng 0,9% liều dùng.\nThải trừ\nPregabalin được thải trừ khỏi hệ tuần hoàn chủ yếu do bài tiết qua thận dưới dạng không chuyến hóa. Thời gian bán thải trung bình của pregabalin là 6,3 giờ.",
    "dosage": "Cách dùng Thuốc Lyrica 150mg\nCách dùng\nPregabalin có thể uống cùng thức ăn hoặc không.\nLiều dùng\nNgười lớn\nKhoảng liều dùng từ 150 mg đến 600 mg mỗi ngày được chia thành 2-3 lần.\nĐau thần kinh: Điều trị với pregabalin có thể bắt đầu với liều 150 mg mỗi ngày. Tùy theo đáp ứng và khả năng dung nạp của từng bệnh nhân, liều dùng có thể tăng lên 300 mg/ngày sau khoảng thời gian 3-7 ngày, và nếu cần, có thể tăng đến liều tối đa 600 mg/ngày sau khoảng 7 ngày điều trị thêm.\nĐau cơ xơ hóa: Liều thông thường với hầu hết bệnh nhân là từ 300 mg đến 450 mg/ngày được chia làm 2 lần. Một số bệnh nhân có thể đạt hiệu quả điều trị tốt hơn với liều 600 mg/ngày. Nên khởi đầu với liều 75 mg, 2 lần/ngày (tức 150 mg/ngày) và có thể tăng lên đến 150 mg, 2 lần/ngày (tức 300 mg/ngày) trong vòng 1 tuần tùy theo hiệu quả và khả năng dung nạp.\nBệnh nhân không có đáp ứng đầy đủ với liều 300 mg/ngày có thể tăng lên liều 225 mg, 2 lần/ngày (tức 450 mg/ngày). Nếu cần thiết, ở một số bệnh nhân, tùy theo đáp ứng và khả năng dung nạp của từng bệnh nhân, có thể tăng lên mức liều tối đa là 600 mg/ngày sau 1 tuần điều trị thêm.\nĐộng kinh: Có thể bắt đầu điều trị bằng pregabalin với liều 150mg mỗi ngày. Tùy theo đáp ứng và khả năng dung nạp của từng bệnh nhân, liều dùng có thể tăng lên 300 mg/ngày sau 1 tuần. Có thể tăng đến liều tối đa 600 mg/ngày sau 1 tuần điều trị thêm.\nRối loạn lo âu lan tỏa: Khoảng liều dùng từ 150 mg - 600 mg mỗi ngày được chia thành hai hoặc ba lần. Cần thường xuyên đánh giá lại nhu cầu điều trị. Có thể bắt đầu điều trị bằng pregabalin với liều 150 mg/ngày. Dựa trên đáp ứng và khả năng dung nạp của từng bệnh nhân, có thể tăng liều tới 300 mg/ngày sau 1 tuần điều trị. Sau khi điều trị thêm 1 tuần liều dùng có thể tăng tới 450 mg/ngày. Có thể tăng đến liều tối đa 600 mg/ ngày sau 1 tuần điều trị thêm.\nNếu phải ngưng dùng pregabalin, cần giảm liều từ từ trong thời gian tối thiểu là 1 tuần.\nTrẻ em\nChưa xác định được tính an toàn và hiệu quả ở trẻ em dưới 12 tuổi và thanh thiếu niên (12-17 tuổi).\nNgười già (trên 65 tuổi)\nBệnh nhân cao tuổi có thể cần giảm liều pregabalin do giảm chức năng thận.\nBệnh nhân suy thận\nViệc giảm liều ở bệnh nhân bị suy giảm chức năng thận phải tùy theo độ thanh thải creatinin (CLcr), như được chỉ ra trong Bảng 1 và được xác định theo công thức sau:\nCL cr (ml / phút) =\nPregabalin được loại bỏ hiệu quả khỏi huyết tương bằng thẩm tách máu (50% lượng thuốc trong 4 giờ). Đối với bệnh nhân đang thẩm tách máu, liều dùng hàng ngày của pregabalin nên được điều chỉnh dựa trên chức năng thận. Ngoài liều hàng ngày, một liều bổ sung nên được dùng ngay sau khi điều trị chạy thận nhân tạo 4 giờ một lần (xem Bảng 1).\nBảng 1 . Điều chỉnh liều Pregabalin dựa trên chức năng thận\nĐộ thanh thải creatinin (CLcr)\n(mL / phút)\nTổng liều pregabalin hàng ngày *\nChế độ liều lượng\nLiều khởi đầu\n(mg / ngày)\nLiều tối đa\n(mg / ngày)\n≥ 60\nBID hoặc TID\n≥30 - <60\nBID hoặc TID\n≥15 - <30\n25 - 50\nMột lần hàng ngày hoặc BID\n<15\nMột lần hàng ngày\nLiều bổ sung sau khi thẩm tách máu (mg)\nLiều duy nhất +\nTID = Ba lần chia\nBID = Hai lần chia nhỏ\n* Tổng liều hàng ngày (mg / ngày) nên được chia theo chỉ định của chế độ liều để cung cấp mg / liều\nLiều bổ sung là một liều bổ sung duy nhất\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐiều trị quá liều pregabalin cần bao gồm các biện pháp hỗ trợ tổng quát và có thể bao gồm cả thấm tách máu nếu cần thiết\nLàm gì khi quên 1 liều?\nthuốc Lyrica\nNếu bạn quên một liều",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lyrica 150mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nToàn thân: Phù ngoại vi, phù nề, dáng đi bất thường, ngã, cảm giác say, mệt mỏi, tăng trọng lượng.\nViêm mũi\nHô hấp:\nnhức đầu\nThần kinh: Chóng mặt, buồn ngủ,\nMắt: Nhìn mờ, nhìn đôi.\ntiêu chảy\nTiêu hóa: Nôn mửa, buồn nôn , táo bón,\nRối loạn nhịp tim\nTim:\nCơ xương và mô liên kết: Chuột rút cơ, đau khớp, đau lưng, đau chân tay, co thắt cổ tử cung.\nRối loạn cương dương\nSinh sản:\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Phù toàn thân, phù mặt , tức ngực, đau, sốt, khát nước, ớn lạnh, suy nhược.\nnhịp tim chậm\nTim: Nhịp tim nhanh, block nhĩ thất độ một,\nMạch máu: Tụt huyết áp, tăng huyết áp, bốc hỏa, đỏ bừng.\nHô hấp, lồng ngực và trung thất: Khó thở, chảy máu cam, ho, nghẹt mũi, viêm mũi, ngáy, khô mũi.\nTiêu hóa: Bệnh trào ngược dạ dày thực quản, tăng tiết nước bọt, giảm cảm giác miệng.\nDa và mô dưới da: Phát ban sẩn , mày đay, ngứa.\nCơ xương và mô liên kết: Sưng khớp, đau cơ, co giật cơ, đau cổ, cứng cơ.\nThận và tiết niệu: Tiểu không kiểm soát, khó tiểu.\nSinh sản: Rối loạn chức năng tình dục, chậm xuất tinh, đau bụng kinh, đau vú.\nChỉ số sinh hoá: Creatine phosphokinase trong máu tăng, glucose máu tăng, số lượng tiểu cầu giảm, creatinin máu tăng, kali máu giảm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với bất kỳ thành phần nào của thuốc\nThận trọng khi sử dụng\nCác bệnh nhân với các bệnh di truyền hiếm gặp về rối loạn dung nạp galactose, thiếu enzym Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nMột số bệnh nhân tiểu đường bị tăng cân khi dùng pregabalin có thể cần điều chỉnh việc dùng các thuốc hạ đường huyết.\nCần ngưng sử dụng pregabalin ngay nếu có triệu chứng phù mạch, như phù mặt, phù quanh miệng, hoặc phù đường hô hấp trên.\nĐiều trị bằng pregabalin thường xảy ra chóng mặt và buồn ngủ, có thể tăng nguy cơ xảy ra các tại nạn do chấn thương (ngã) ở người cao tuổi. Đã có các báo cáo sau khi lưu hành thuốc về mất ý thức, lú lẫn và sa sút tinh thần.\nĐã có báo cáo về tình trạng mờ mắt nhất thời và một số thay đổi khác về thị lực trên bệnh nhân dùng pregabalin. Khi ngưng dùng thuốc, các triệu chứng về thị lực này có thế sẽ hết hoặc giảm bớt.\nChưa có các dữ liệu đầy đủ về việc ngưng sử dụng kết hợp pregabalin với các thuốc chống động kinh khác để chuyển sang đơn trị liệu với pregabalin, sau khi đã kiểm soát được cơn động kinh với điều trị kết hợp.\nTrong điều trị ngắn hạn và dài hạn với pregabalin, sau khi ngưng thuốc, đã quan sát thấy hội chứng cai thuốc trên một số bệnh nhân. Các tác dụng được nhắc đến gồm có: mất ngủ, đau đầu, buồn nôn, lo lắng, vã mồ hôi và tiêu chảy.\nCũng như bất kỳ loại thuốc tác động trên hệ thần kinh trung ương (CNS) nào, cần đánh giá cẩn thận bệnh nhân về tiền sử lạm dụng thuốc và quan sát các dấu hiệu dùng sai hay lạm dụng pregabalin trên bệnh nhân.\nĐã có báo cáo răng chức năng thận được cải thiện sau khi ngừng hoặc giảm liều pregabalin.\nDo dữ liệu trên các bệnh nhân suy tim sung huyết nặng còn hạn chế, cần thận trọng khi dùng pregabalin trên các bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nPregabalin có thể gây chóng mặt hoặc buồn ngủ và do vậy có thể ảnh hưởng tới khả năng lái xe hoặc vận hành máy móc. Bệnh nhân được khuyên không nên lái xe, vận hành máy phức tạp hoặc tham gia các hoạt động mạo hiểm khác cho đến khi biết được thuốc có ảnh hưởng đến khả năng thực hiện các hoạt động này không.\nThời kỳ mang thai\nKhông nên dùng pregabalin khi đang mang thai trừ khi lợi ích cho người mẹ vượt trội nguy cơ có thể xảy ra cho thai nhi. Phải sử dụng các biện pháp tránh thai hiệu quả cho phụ nữ đang trong độ tuổi sinh đẻ khi dùng pregabalin\nThời kỳ cho con bú\nPregabalin được bài tiết vào sữa ở phụ nữ đang cho con bú. Do tính an toàn của pregabalin ở trẻ sơ sinh chưa được biết, không khuyến cáo nuôi con bằng sữa mẹ trong khi đang điều trị bằng pregabalin. Khi quyết định nên ngừng nuôi con bằng sữa mẹ hay ngừng điều trị bằng pregabalin, nên cân nhắc lợi ích của việc nuôi con bằng sữa mẹ cho trẻ và lợi ích của việc điều trị cho mẹ.\nTương tác thuốc\nethanol\nlorazepam\nPregabalin có thể ảnh hưởng tới tác dụng của\nPregabalin dường như làm tăng thêm rối loạn nhận thức và chức năng vận động tổng thể gây ra bởi oxycodon.\nĐã có các báo cáo về suy hô hấp và hôn mê ở bệnh nhân dùng pregabalin và các thuốc ức chế thần kinh trung ương khác.\nĐã có các báo cáo sau khi lưu hành về các biến cố liên quan đến giảm chức năng đường tiêu hóa dưới (ví dụ: Tắc ruột, liệt ruột gây tắc nghẽn, táo bón) khi dùng pregabalin với các thuốc có khả năng gây táo bón, ví dụ như thuốc giảm đau nhóm opioid.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Tránh ánh sáng và ẩm."
}