{
    "describe": "Thương hiệu:\nPfizer\nViên nang cứng Lyrica 75mg Viatris điều trị đau thần kinh, động kinh cục bộ (4 vỉ x 14 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-16347-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 4 Vỉ x 14 Viên\nThành phần\nPregabalin\nChỉ định\nĐộng kinh\nĐau thần kinh tọa\nLo âu\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPFIZER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nLyrica 75mg\ncủa thương hiệu Viatris, với thành phần chính là pregabalin. Đây là thuốc dùng để điều trị đau thần kinh nguồn gốc trung ương và ngoại vi, rối loạn lo âu lan tỏa ở người lớn. Điều trị bổ trợ động kinh cục bộ kèm hoặc không kèm động kinh toàn thể ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Lyrica 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n75mg",
    "usage": "Công dụng của Viên nang cứng Lyrica 75mg\nChỉ định\nThuốc Lyrica\nđược chỉ định dùng trong các trường hợp sau:\nĐau thần kinh: Pregabalin được chỉ định trong điều trị đau thần kinh ở người lớn.\nĐộng kinh\n: Pregabalin được chỉ định điều trị hỗ trợ động kinh cục bộ, có hoặc không kèm theo động kinh toàn bộ thứ phát ở người lớn.\nRối loạn lo âu lan tỏa: Pregabalin được chỉ định điều trị rối loạn lo âu lan tỏa (Generalized Anxiety Disorder - GAD) ở người lớn.\nĐau cơ xơ hóa: Pregabalin được chỉ định để điều trị chứng đau cơ xơ hóa (fibromyalgia).\nDược lực học\nNhóm trị liệu: Chống động kinh. Mã ATC: N03AX16.\nHoạt chất chính, pregabalin, là một chất tương tự như acid gamma - aminobutyric (GABA) (acid (S) - 3 - (aminomethyl - 5 - methylhexanoic).\nCơ chế tác dụng\nPregabalin gắn với 1 tiểu đơn vị phụ (α2 - δ protein) của kênh calci cổng điện thế trong hệ thống thần kinh trung ương.\nBằng chứng từ mô hình động vật có tổn thương thần kinh chỉ ra rằng pregabalin giảm giải phóng chất dẫn truyền thần kinh cảm thụ đau phụ thuộc vào canxi ở tủy sống, có thể thông qua sự ngăn cản vận chuyển canxi và/hoặc giảm dòng canxi. Bằng chứng từ các mô hình động vật khác có tổn thương thần kinh cho thấy hoạt tính giảm đau của pregabalin cũng có thể gián tiếp qua các tương tác với các con đường phó giao cảm và serotonin.\nKinh nghiệm lâm sàng\nĐau thần kinh:\nHiệu quả của thuốc đã được chỉ ra từ các nghiên cứu trong bệnh thần kinh do tiểu đường và chứng đau thần kinh sau zona. Hiệu quả của thuốc chưa được nghiên cứu trong các mô hình đau thần kinh khác.\nPregabalin đã được nghiên cứu trong 9 nghiên cứu lâm sàng có đối chứng trong tối đa 13 tuần với liều dùng 2 lần/ngày và tối đa 8 tuần với liều dùng 3 lần/ngày. Nhìn chung, các số liệu về an toàn và hiệu quả của chế độ liều 2 lần/ngày và 3 lần/ngày là tương tự nhau.\nTrong các thử nghiệm lâm sàng trong tối đa 13 tuần, đã quan sát thấy có giảm đau trong tuần thứ nhất và được duy trì trong suốt thời gian điều trị.\nTrong các thử nghiệm lâm sàng có đối chứng, 35% bệnh nhân được điều trị với pregabalin và 18% bệnh nhân được điều trị với giả dược đã đạt được mức cải thiện 50% ở điểm đau. Đối với bệnh nhân không bị buồn ngủ, mức cải thiện về điểm đau đó cũng đã được quan sát ở 33% bệnh nhân điều trị với pregabalin và 18% bệnh nhân dùng giả dược. Với bệnh nhân từng có buồn ngủ tỷ lệ đáp ứng là 48% đối với pregabalin và 16% đối với giả dược.\nĐau cơ xơ hóa:\npregabalin\nĐơn trị liệu bằng\nTrong 3 nghiên cứu với liều cố định trong 12 tuần, 40% bệnh nhân dùng pregabalin đạt mức cải thiện điểm đau từ 30% trở lên so với 28% bệnh nhân dùng giả dược, 23% bệnh nhân điều trị đạt mức cải thiện điểm đau từ 50% trở lên so với 15% bệnh nhân dùng giả dược.\nPregabalin đạt điểm đánh giá tổng thể cao hơn hẳn so với giả dược trong thang điểm PCIC (Patient Global Impression of Change - cảm giác thay đổi tổng thể của bệnh nhân) trong 3 nghiên cứu liều cố định trong 12 tuần (41% bệnh nhân dùng pregabalin cảm thấy đỡ hơn rất nhiều hoặc đỡ hơn nhiều so với 29% bệnh nhân dùng giả dược). Trong thang điểm FIQ (bảng câu hỏi về tác dụng trên đau cơ xơ hóa), so với giả dược, pregabalin đạt mức cải thiện có ý nghĩa thống kê về mặt chức năng trong 2 trên 3 nghiên cứu với liều cố định được đánh giá.\nĐiều trị bằng pregabalin cải thiện đáng kể chất lượng giấc ngủ theo đánh giá của bệnh nhân trong 4 nghiên cứu dùng liều cố định được tính theo Thang đánh giá giấc ngủ trong Nghiên cứu kết quả y học (MOS - SS). Thang đánh giá phụ về rối loạn giấc ngủ, chỉ số vấn đề về giấc ngủ nói chung MOS - SS và nhật ký chất lượng giấc ngủ hằng ngày.\nTrong nghiên cứu 6 tháng, mức cải thiện đau, điểm đánh giá tổng thể (PGIC), chức năng (tổng điểm FIQ) và giấc ngủ (MOS - SS Thang đánh giá phụ về rối loạn giấc ngủ) được duy trì ở bệnh nhân dùng pregabalin với thời gian kéo dài hơn giả dược rõ rệt. Dùng pregabalin với liều 600mg/ngày cho mức cải thiện cao hơn về chất lượng giấc ngủ theo đánh giá của bệnh nhân so với liều 300mg và 450mg/ngày; tác dụng giảm đau bình quân, điểm đánh giá tổng thể, và chỉ số FIQ là tương tự giữa liều 450mg và 600mg/ngày, mặc dù liều 600mg/ngày được dung nạp kém hơn.\nĐộng kinh:\nPregabalin được nghiên cứu trong 3 nghiên cứu lâm sàng có đối chứng trong thời gian điều trị 12 tuần với liều dùng 2 lần/ngày hoặc 3 lần/ngày. Nhìn chung, các số liệu về an toàn và hiệu quả của các chế độ liều 2 lần/ngày và 3 lần/ngày là tương tự nhau.\nĐã quan sát thấy có giảm tần số các cơn động kinh ở tuần thứ nhất.\nRối loạn lo âu lan tỏa:\nPregabalin đã được nghiên cứu trong 6 nghiên cứu lâm sàng có đối chứng trong thời gian 4 - 6 tuần điều trị, một nghiên cứu trên bệnh nhân lớn tuổi trong thời gian 8 tuần và một nghiên cứu ngăn ngừa tái phát dài hạn cùng với một giai đoạn ngăn ngừa tái phát mù đôi trong thời gian 6 tháng điều trị.\nĐã quan sát thấy có giảm các triệu chứng của rối loạn lo âu lan tỏa theo thang đánh giá độ lo âu Hamilton (HAM - A) trong tuần thứ nhất.\nTrong các nghiên cứu lâm sàng có đối chứng (thời gian 4 - 8 tuần điều trị), 52% bệnh nhân điều trị bằng pregabalin và 38% bệnh nhân điều trị bằng giả dược đã đạt mức cải thiện ít nhất là 50% tổng số điểm theo thang đánh giá độ lo âu HAM - A từ trước khi điều trị cho tới khi kết thúc điều trị\nDược động học\nthuốc chống động kinh\nDược động học ổn định của pregabalin là giống nhau trên những người tình nguyện khỏe mạnh, các bệnh nhân động kinh đang dùng\nHấp thu\nPregabalin được hấp thu nhanh khi uống lúc đói, nồng độ đỉnh trong huyết tương đạt được sau 1 giờ trong cả chế độ dùng đơn liều và đa liều. Sinh khả dụng đường uống của pregabalin khoảng > 90% và không phụ thuộc vào liều dùng. Khi sử dụng nhắc lại, tình trạng ổn định đạt được trong khoảng 24 - 48 giờ. Tỷ lệ hấp thu của pregabalin giảm khi dùng cùng thức ăn dẫn đến Cmax giảm khoảng 25 - 30% và tmax bị chậm khoảng 2,5 giờ. Tuy nhiên, dùng pregabalin cùng với thức ăn không có ảnh hưởng lâm sàng đáng kể nào đến mức độ hấp thu pregabalin.\nPhân bố\nTrong các nghiên cứu tiền lâm sàng, pregabalin dễ dàng đi qua hàng rào máu não ở chuột nhắt, chuột cống và khỉ. Pregabalin qua được nhau thai ở chuột cống và xuất hiện trong sữa chuột, ở người, thể tích phân bố biểu kiến của pregabalin sau khi dùng đường uống là khoảng 0,56l/kg. Pregabalin không gắn với protein huyết tương.\nChuyển hóa\nPregabalin được chuyển hóa không đáng kể trong cơ thể người. Sau khi dùng pregabalin có đánh dấu phóng xạ, khoảng 98% hoạt tính phóng xạ được tìm thấy trong nước tiểu là của pregabalin ở dạng chưa chuyển hóa. Dẫn xuất N - methylat của pregabalin, chất chuyển hóa chính của pregabalin được tìm thấy trong nước tiểu, chiếm khoảng 0,9% liều dùng. Trong các nghiên cứu tiền lâm sàng, không có dấu hiệu nào về sự biến đổi pregabalin dạng đồng phân tả truyền thành đồng phân hữu truyền.\nThải trừ\nPregabalin được thải trừ khỏi hệ tuần hoàn chủ yếu do bài tiết qua thận dưới dạng không chuyển hóa.\nThời gian bán thải trung bình của pregabalin là 6,3 giờ. Tốc độ thanh thải pregabalin huyết tương và tốc độ thanh thải thận tỷ lệ thuận với tốc độ thanh thải creatinin (xem Các đặc tính dược động học, Dược động học ở những nhóm bệnh nhân đặc biệt, Suy thận).\nCần phải điều chỉnh liều cho các bệnh nhân suy thận hoặc phải thẩm tách máu (xem phần Liều dùng và phương pháp sử dụng Bảng 1).\nTuyến tính/không tuyến tính\nDược động học của pregabalin là tuyến tính trong khoảng liều khuyến cáo hàng ngày. Độ biến thiên dược động học giữa các đối tượng của pregabalin là thấp (< 20%). Các đặc tính dược động học của chế độ đa liều có thể dự đoán được từ các dữ liệu của liều đơn. Vì vậy không cần thiết phải kiểm tra định kỳ nồng độ pregabalin trong huyết tương.\nDược động học ở những nhóm bệnh nhân đặc biệt\nGiới tính:\nCác thử nghiệm lâm sàng đã cho thấy giới tính không có ảnh hưởng lâm sàng đáng kể nào đến nồng độ của pregabalin trong huyết tương.\nSuy thận:\ncreatinin\nTốc độ thanh thải pregabalin tỷ lệ thuận với tốc độ thanh thải\nSuy gan:\nChưa có nghiên cứu dược động học cụ thể nào được tiến hành trên bệnh nhân suy gan. Vì pregabalin được chuyển hóa không đáng kể và thải trừ chủ yếu qua nước tiểu dưới dạng không chuyển hóa, bệnh nhân suy gan dự kiến sẽ không có thay đổi đáng kể về nồng độ của pregabalin trong huyết tương.\nNgười cao tuổi (trên 65 tuổi):\nTốc độ thanh thải pregabalin có xu hướng giảm khi tuổi cao. Mức giảm của tốc độ thanh thải pregabalin theo đường uống thống nhất với mức giảm của tốc độ thanh thải creatinin khi tuổi cao. Có thể cần giảm liều pregabalin cho các bệnh nhân tổn thương chức năng thận do tuổi cao (xem phần Liều dùng và phương pháp sử dụng, Bảng 1).\nPhụ nữ cho con bú;\nDược động học của liều pregabalin 150mg dùng 12 giờ/lần (liều 300mg hàng ngày) đã được khảo sát ở 10 phụ nữ đang có tiết sữa, các phụ nữ này đang ở giai đoạn sau khi sinh tối thiểu là 12 tuần. Sự tiết sữa ít ảnh hưởng hoặc không có ảnh hưởng đến dược động học của pregabalin. Pregabalin được tiết vào sữa với nồng độ ổn định trung bình vào khoảng 76% so với nồng độ thuốc trong huyết tương của mẹ. Liều pregabalin trung bình từ sữa mẹ mà trẻ nhận hàng ngày (giả sử lượng sữa tiêu thụ trung bình là 150ml/kg/ngày) là 0,31mg/kg/ngày, liều này tính theo mg/kg sẽ là khoảng 7% so với liều của người mẹ.",
    "dosage": "Cách dùng Viên nang cứng Lyrica 75mg\nCách dùng\nKhoảng liều dùng từ 150mg đến 600mg mỗi ngày được chia thành 2 - 3 lần.\nPregabalin có thể uống cùng thức ăn hoặc không.\nLiều dùng\nĐau thần kinh\nĐiều trị với pregabalin có thể bắt đầu với liều 150mg mỗi ngày. Tùy theo đáp ứng và khả năng dung nạp của từng bệnh nhân, liều dùng có thể tăng lên 300mg/ngày sau khoảng thời gian 3 - 7 ngày, và nếu cần, có thể tăng đến liều tối đa 600mg/ngày sau khoảng 7 ngày điều trị thêm.\nĐau cơ xơ hóa\nLiều thông thường với hầu hết bệnh nhân là từ 300mg đến 450mg/ngày được chia làm 2 lần. Một số bệnh nhân có thể đạt hiệu quả điều trị tốt hơn với liều 600mg/ngày. Nên khởi đầu với liều 75mg, 2 lần/ngày (tức 150mg/ngày) và có thể tăng lên đến 150mg, 2 lần/ngày (tức 300mg/ngày) trong vòng 1 tuần tùy theo hiệu quả và khả năng dung nạp. Bệnh nhân không có đáp ứng đầy đủ với liều 300mg/ngày có thể tăng lên liều 225mg, 2 lần/ngày (tức 450mg/ngày).\nNếu cần thiết, ở một số bệnh nhân, tùy theo đáp ứng và khả năng dung nạp của từng bệnh nhân, có thể tăng lên mức liều tối đa là 600mg/ngày sau 1 tuần điều trị thêm.\nĐộng kinh\nCó thể bắt đầu điều trị bằng pregabalin với liều 150mg mỗi ngày. Tùy theo đáp ứng và khả năng dung nạp của từng bệnh nhân, liều dùng có thể tăng lên 300mg/ngày sau 1 tuần. Có thể tăng đến liều tối đa 600mg/ngày sau 1 tuần điều trị thêm.\nRối loạn lo âu lan tỏa\nKhoảng liều dùng từ 150mg - 600mg mỗi ngày được chia thành hai hoặc ba lần. Cần thường xuyên đánh giá lại nhu cầu điều trị.\nCó thể bắt đầu điều trị bằng pregabalin với liều 150mg/ngày. Dựa trên đáp ứng và khả năng dung nạp của từng bệnh nhân, có thể tăng liều tới 300mg/ngày sau 1 tuần điều trị. Sau khi điều trị thêm 1 tuần liều dùng có thể tăng tới 450mg/ngày. Có thể tăng đến liều tối đa 600mg/ngày sau 1 tuần điều trị thêm.\nNgưng sử dụng pregabalin\nNếu phải ngưng dùng pregabalin, cần giảm liều từ từ trong thời gian tối thiểu là 1 tuần.\nBệnh nhân suy thận\nGiảm liều trên các bệnh nhân tổn thương chức năng thận phải tùy theo từng cá nhân và theo tốc độ thanh thải creatinin (ClCr) (Xem Phần Các đặc tính dược động học, dược động học ở những nhóm bệnh nhân đặc biệt, suy thận), được trình bày trong bảng 1, sử dụng công thức dưới đây:\nVới các bệnh nhân đang phải thẩm tách máu, liều hàng ngày của pregabalin cần được điều chỉnh tùy theo chức năng thận. Bên cạnh liều dùng hàng ngày, nên dùng một liều bổ sung ngay sau mỗi 4 giờ thẩm tách máu (xem bảng 1).\nBảng 1. Điều chỉnh liều pregabalin theo chức năng thận\nThanh thải creatinin (CLcr) (mL/phút)\nTổng liều pregabalin hàng ngày (mg/ngày)*\nChế độ liều\n≥ 60\nBID hoặc TID\n30 - 60\nBID hoặc TID\n15 - 30\n25 - 50\n100 - 150\nQD hoặc BID\n< 15\n25 - 50\n50 - 75\nQD\nLiều bổ trợ sau khi thẩm tách máu (mg)**\nBệnh nhân dùng liều đơn 25mg/ngày: Dùng thêm một liều bổ sung 25mg hoặc 50mg.\nBệnh nhân dùng liều đơn 25 - 50mg/ngày: Dùng thêm một liều bổ sung 50mg hoặc 75mg.\nBệnh nhân dùng liều đơn 50 - 75g/ngày: Dùng thêm một liều bổ sung 75mg hoặc 100mg.\nBệnh nhân dùng liều đơn 75mg/ngày: Dùng thêm một liều bổ sung 100mg hoặc 150mg.\nTID = Chia thành 3 liều/ngày.\nBID = Chia thành 2 liều/ngày.\nQD = Liều đơn/ngày.\n* Tổng liều hàng ngày (mg/ngày) cần chia theo chế độ liều nói trên để cung cấp mg/liều.\n** Liều bổ sung là liều bổ sung thêm duy nhất\nDùng thuốc trên bệnh nhân suy gan\nKhông cần chỉnh liều trên bệnh nhân suy gan (xem phần Các đặc tính dược động học, Dược động học ở những nhóm bệnh nhân đặc biệt, Suy gan).\nDùng thuốc cho trẻ em và thiếu niên (12 - 17 tuổi)\nSự an toàn và hiệu quả của pregabalin cho trẻ em dưới 12 tuổi và thiếu niên chưa được thiết lập.\nKhông nên dùng thuốc cho trẻ em (xem phần Các dữ liệu an toàn tiền lâm sàng).\nDùng thuốc cho người cao tuổi (trên 65 tuổi)\nNgười cao tuổi có thể cần giảm liều pregabalin do chức năng thận suy giảm (xem phần Các đặc tính dược động học, dược động học ở những nhóm bệnh nhân đặc biệt. Người cao tuổi (trên 65 tuổi)).\nLàm gì khi quá liều?\nTrong trường hợp quá liều nhưng không quá 15g, không có tác dụng không mong muốn bất ngờ nào được báo cáo.\nSau khi lưu hành thuốc, các tác dụng phụ phổ biến nhất được báo cáo khi dùng quá liều pregabalin bao gồm rối loạn cảm xúc, buồn ngủ, tình trạng lú lẫn, trầm cảm, lo âu, và bồn chồn.\nĐiều trị quá liều pregabalin cần bao gồm các biện pháp hỗ trợ tổng quát và có thể bao gồm cả thẩm tách máu nếu cần thiết (xem Phần Liều dùng và phương pháp sử dụng, Bảng 1).\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc Lyrica 75mg, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nchóng mặt\nChương trình thử nghiệm lâm sàng với pregabalin được tiến hành trên hơn 12.000 bệnh nhân dùng pregabalin, trong đó trên 7.000 người tham gia thử nghiệm mù đôi có đối chứng với giả dược. Các tác dụng không mong muốn thường gặp nhất được báo cáo bao gồm\nCác tác dụng không mong muốn liên quan đến điều trị được chọn lọc qua phân tích gộp từ dữ liệu của các cuộc nghiên cứu lâm sàng được liệt kê trong dưới đây theo phân loại hệ thống - cơ quan (System Organ Class - SOC). Tần suất của các thuật ngữ sau đây được dựa vào các tác dụng không mong muốn của thuốc có tính chất nhân quả thuần túy trong bộ dữ liệu thử nghiệm lâm sàng (rất thường gặp (≥ 1/10), thường gặp (≥ 1/100, < 1/10), ít gặp (≥ 1/1000, < 1/100) và hiếm gặp (< 1/1000).\nCác tác dụng không mong muốn của thuốc Lyrica 75mg liệt kê dưới đây có thể liên quan đến các bệnh tiềm ẩn và/hoặc các thuốc phối hợp.\nTác dụng không mong muốn xảy ra trong thử nghiệm lâm sàng:\nNhiễm khuẩn và nhiễm ký sinh trùng\nThường gặp: Viêm mũi hầu.\nRối loạn máu và hệ bạch huyết\nÍt gặp: Giảm bạch cầu trung tính.\nRối loạn dinh dưỡng và chuyển hóa\nThường gặp: Tăng cảm giác ngon miệng.\nÍt gặp: Chán ăn, hạ đường huyết.\nRối loạn về tâm thần\nThường gặp: Hưng cảm, lú lẫn, cáu kỉnh, trầm cảm, rối loạn định hướng, mất ngủ, giảm ham muốn tình dục.\ntrầm cảm\nÍt gặp: Ảo giác, thao thức, bồn chồn,\nHiếm gặp: Hoảng loạn, mất phản xạ có điều kiện, thờ ơ.\nRối loạn hệ thần kinh\nRất thường gặp: Chóng mặt, buồn ngủ.\nThường gặp: Mất điều hòa, điều phối bất thường, run, loạn vận ngôn, mất trí nhớ, suy giảm trí nhớ, mất tập trung, dị cảm, giảm cảm giác, giảm đau, rối loạn thăng bằng, ngủ lịm.\nÍt gặp: Ngất, chứng giật cơ, tăng hoạt động tâm thần vận động, rối loạn vận động, chóng mặt tư thế, run hữu ý, rung giật nhãn cầu, rối loạn nhận thức, rối loạn ngôn ngữ, giảm phản xạ, tăng xúc giác, cảm giác nóng bỏng.\nHiếm gặp: Sững sờ, loạn khứu giác, giảm vận động cơ, mất vị giác, chứng khó viết.\nRối loạn về mắt\nHay gặp: Nhìn mờ, song thị.\nÍt gặp: Mất thị giác ngoại biên, rối loạn thị lực, sưng mắt, giảm thị trường, giảm thị lực, đau mắt, mỏi mắt, hoa mắt, khô mắt, tăng chảy nước mắt, kích ứng mắt.\nHiếm gặp: Dao động về thị lực, thay đổi cảm nhận về độ sâu của ảnh, giãn đồng tử, lác mắt, ảnh nhìn bị sáng.\nRối loạn về tai và tai trong\nThường gặp: Mất thăng bằng.\nÍt gặp: Tăng thính lực.\nRối loạn về tim\nÍt gặp: Nhịp tim nhanh, block nhĩ thất độ 1, nhịp chậm xoang.\nHiếm gặp: Nhịp nhanh xoang, loạn nhịp xoang.\nRối loạn về mạch\nÍt gặp: Hạ huyết áp, tăng huyết áp, nóng bừng, đỏ bừng, lạnh chân tay.\nRối loạn hô hấp, ngực và trung thất\nÍt gặp: Khó thở, chảy máu cam, ho, sung huyết mũi, viêm mũi, ngáy.\nHiếm gặp: Tắc nghẽn họng, khô mũi.\nRối loạn đường tiêu hóa\ntáo bón\nThường gặp: Nôn,\nÍt gặp: Bệnh thực quản hồi lưu, tăng tiết nước bọt, giảm xúc giác ở miệng.\nHiếm gặp: Tràn dịch màng bụng, viêm tụy, khó nuốt.\nRối loạn da và mô dưới da\nÍt gặp: Mọc nốt sần đỏ, nổi mề đay, toát mồ hôi.\nHiếm gặp: Toát mồ hôi lạnh.\nRối loạn về hệ cơ xương và mô liên kết\nThường gặp: Chuột rút, đau khớp, đau lưng, đau chi, co thắt cổ tử cung.\nÍt gặp: Sưng các khớp, đau cơ, rung cơ, đau cổ, cứng cơ.\nHiếm gặp: Tiêu cơ vân.\nRối loạn về thận và đường niệu\nÍt gặp: Tiểu không kiểm soát, bí tiểu.\nHiếm gặp: Suy thận, thiểu niệu.\nRối loạn về tuyến vú và hệ sinh sản\nÍt gặp: Rối loạn cương dương, rối loạn tình dục, chậm phóng tinh, đau bụng kinh.\nHiếm gặp: Đau vú, mất kinh, vú tiết dịch, to vú.\nRối loạn toàn thân và tại chỗ\nThường gặp: Phù ngoại vi, phù nề, dáng đi bất thường, ngã, cảm giác say rượu, cảm giác bất thường, mệt mỏi.\nÍt gặp: Phù toàn thân, tức ngực, đau, sốt, khát, lạnh run, suy nhược.\nThăm khám\nThường gặp: Tăng cân.\nÍt gặp: Tăng creatin phosphokinase huyết, tăng alanin aminotransferase huyết, tăng aspartat aminotransferase huyết, tăng glucose huyết, giảm số lượng tiểu cầu, giảm kali huyết, giảm cân.\nHiếm gặp: Giảm tế bào bạch cầu, tăng creatinin huyết.\nCác tác dụng không mong muốn sau đây được báo cáo trong quá trình Theo Dõi Sau Khi Lưu Hành:\nRối loạn hệ miễn dịch\nÍt gặp: Quá mẫn.\nHiếm gặp: Phù mạch, phản ứng dị ứng.\nCác rối loạn hệ thần kinh\nRất thường gặp: Đau đầu.\nÍt gặp: Bất tỉnh, sa sút tinh thần.\nCác rối loạn về mắt\nHiếm gặp: Viêm giác mạc.\nCác rối loạn về tim\nSuy tim\nHiếm gặp:\nCác rối loạn hô hấp, ngực và trung thất\nHiếm gặp: Phù phổi.\nCác rối loạn hệ tiêu hóa\nThường gặp: Buồn nôn, tiêu chảy.\nHiếm gặp: Sưng lưỡi.\nCác rối loạn da và mô dưới da\nÍt gặp: Sưng mặt, ngứa.\nCác rối loạn về thận và tiết niệu\nHiếm gặp: Bí tiểu.\nRối loạn tuyến vú và hệ sinh sản\nHiếm gặp: Vú to ở nam.*\nCác rối loạn toàn thân và tại chỗ\nÍt gặp: Khó chịu.\n*Tần suất xuất hiện của tác dụng không mong muốn được ước tính bằng cách sử dụng “Quy tắc 3”.\n“Quy tắc 3\", còn được gọi là công thức Hanley, được sử dụng để ước lượng giới hạn trên của khoảng tin cậy 95% của xác suất xảy ra các tác dụng không mong muốn chưa từng quan sát được trong các thử nghiệm lâm sàng. Quy tắc này cho rằng “Nếu không có ai trong số n bệnh nhân có xảy ra biến cố mà chúng ta quan tâm, thì chúng ta có thể tin cậy 95% rằng xác suất để xảy ra biến cố này tối đa là 3 trong n bệnh nhân (nghĩa là 3/n). Nói cách khác, giới hạn trên của khoảng tin cậy 95% với tỷ lệ 0/n là khoảng 3/n”. Quy tắc này cũng được khuyến nghị tại hướng dẫn tóm tắt đặc tính sản phẩm của EMA (EMA SmPC), tháng 9 năm 2009.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Lyrica 75mg bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với hoạt chất hoặc bất kỳ tá dược nào của thuốc.\nThận trọng khi dùng thuốc\nCác bệnh nhân với các bệnh di truyền hiếm gặp về rối loạn dung nạp galactose, thiếu enzym lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nMột số bệnh nhân tiểu đường bị tăng cân khi dùng pregabalin có thể cần điều chỉnh việc dùng các thuốc hạ đường huyết.\nSau khi lưu hành thuốc, đã có những báo cáo về phản ứng quá mẫn, bao gồm cả phù mạch, cần ngưng sử dụng pregabalin ngay nếu có triệu chứng phù mạch, như phù mặt, phù quanh miệng, hoặc phù đường hô hấp trên.\nĐiều trị bằng pregabalin thường xảy ra chóng mặt và buồn ngủ, có thể tăng nguy cơ xảy ra các tai nạn do chấn thương (ngã) ở người cao tuổi. Đã có các báo cáo sau khi lưu hành thuốc về mất ý thức, lú lẫn và sa sút tinh thần. Do vậy, bệnh nhân phải được chỉ dẫn cần thận trọng cho đến khi quen với các tác dụng không mong muốn có thể xảy ra của thuốc.\nSau khi lưu hành thuốc, đã có báo cáo về tình trạng mờ mắt nhất thời và một số thay đổi khác về thị lực trên bệnh nhân dùng pregabalin. Khi ngưng dùng thuốc, các triệu chứng về thị lực này có thể sẽ hết hoặc giảm bớt.\nChưa có các dữ liệu đầy đủ về việc ngưng sử dụng kết hợp pregabalin với các thuốc chống động kinh khác để đạt tới đơn trị liệu với pregabalin, sau khi đã kiểm soát được cơn động kinh với điều trị kết hợp.\nTrong điều trị ngắn hạn và dài hạn với pregabalin, sau khi ngưng thuốc, đã quan sát thấy hội chứng cai thuốc trên một số bệnh nhân. Các tác dụng được nhắc đến gồm có: Mất ngủ, đau đầu, buồn nôn, lo lắng, vã mồ hôi và tiêu chảy.\nPregabalin chưa được xác định là có tác động trên các thụ thể liên quan đến các loại thuốc bị lạm dụng hay không. Đã có những báo cáo về các trường hợp dùng thuốc sai và lạm dụng thuốc sau khi lưu hành. Cũng như bất kỳ loại thuốc tác động trên hệ thần kinh trung ương (CNS) nào, cần đánh giá cẩn thận bệnh nhân để tìm hiểu về tiền sử lạm dụng thuốc và quan sát các dấu hiệu dùng sai hay lạm dụng pregabalin trên bệnh nhân (ví dụ: Biểu hiện tăng dung nạp thuốc, tăng liều thuốc, hành vi tìm kiếm thuốc).\nMặc dù ảnh hưởng của việc ngừng thuốc trên suy thận có hồi phục chưa được nghiên cứu một cách có hệ thống, đã có báo cáo rằng chức năng thận được cải thiện sau khi ngừng hoặc giảm liều pregabalin.\nsuy tim\nMặc dù chưa xác định được mối quan hệ nhân quả giữa việc dùng pregabalin và bệnh suy tim sung huyết nhưng đã có một số báo cáo sau khi lưu hành thuốc về bệnh\nKhả năng lái xe và vận hành máy móc\nPregabalin có thể gây chóng mặt hoặc buồn ngủ và do vậy có thể ảnh hưởng tới khả năng lái xe hoặc vận hành máy móc. Do vậy, bệnh nhân được khuyên không nên lái xe, vận hành máy phức tạp hoặc tham gia các hoạt động mạo hiểm khác cho đến khi xác định được thuốc có ảnh hưởng đến việc thực hiện các hoạt động này hay không.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có các dữ liệu đầy đủ về việc dùng pregabalin trên phụ nữ có thai.\nCác nghiên cứu trên động vật đã cho thấy tác dụng gây độc trên khả năng sinh sản (xem Phần Dữ liệu an toàn tiền lâm sàng). Chưa biết rõ về nguy cơ có thể xảy ra trên người. Do vậy, không nên dùng pregabalin khi đang mang thai trừ khi lợi ích mang lại cho người mẹ vượt trội so với nguy cơ có thể xảy ra cho thai nhi. Nên sử dụng các biện pháp tránh thai hiệu quả cho phụ nữ đang trong độ tuổi sinh đẻ.\nThời kỳ cho con bú\nPregabalin được bài tiết qua sữa ở phụ nữ cho con bú (xem phần Các đặc tính dược động học). Do tính an toàn của pregabalin ở trẻ nhỏ chưa được biết, nên không khuyến cáo nuôi con bằng sữa mẹ khi đang điều trị bằng pregabalin. Khi quyết định nên ngưng nuôi con bằng sữa mẹ hay ngưng điều trị bằng pregabalin thì cần cân nhắc giữa lợi ích của việc nuôi con bằng sữa mẹ đối với trẻ và lợi ích khi điều trị bằng thuốc này đối với người mẹ.\nTương tác thuốc\nDo pregabalin được thải trừ chủ yếu qua nước tiểu ở dạng chưa chuyển hóa, lượng thuốc chuyển hóa không đáng kể (< 2% của liều dùng được tìm thấy trong nước tiểu ở dạng đã chuyển hóa), không ức chế chuyển hóa thuốc in vitro, và không gắn với protein huyết tương, pregabalin không tạo ra tương tác, hoặc bị tương tác dược động học.\nphenobarbital\nTrong các nghiên cứu in vivo, không quan sát thấy tương tác dược động học lâm sàng giữa pregabalin với phenytoin, carbamazepin, acid valproic, lamotrigin, gabapentin, lorazepam, oxycodon hoặc ethanol. Phân tích dược động học trên từng nhóm đối tượng đã chỉ ra rằng các thuốc điều trị tiểu đường dùng đường uống, các thuốc lợi tiểu, insulin,\nlorazepam\nDùng đồng thời pregabalin với các thuốc tránh thai đường uống norethisteron và/hoặc ethinyl estradiol không ảnh hưởng đến sự ổn định về dược động học của cả 2 thuốc. Pregabalin có thể ảnh hưởng tới tác dụng của ethanol và lorazepam. Trong các thử nghiệm lâm sàng có đối chứng, dùng nhiều liều pregabalin đường uống kết hợp với oxycodon,\nSau khi lưu hành thuốc, đã có các báo cáo về suy hô hấp và hôn mê ở bệnh nhân dùng pregabalin và các thuốc ức chế thần kinh trung ương khác. Đã có các báo cáo sau khi lưu hành về các biến cố liên quan đến giảm chức năng đường tiêu hóa dưới (ví dụ: Tắc ruột, liệt ruột gây tắc nghẽn, táo bón) khi dùng pregabalin với các thuốc có khả năng gây táo bón, ví dụ như thuốc giảm đau nhóm opioid.\nChưa có nghiên cứu cụ thể nào về tương tác dược lực học được tiến hành trên người tình nguyện cao tuổi.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc Lyrica 75mg tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}