{
    "describe": "Thương hiệu:\nRoche\nViên nén Madopar Levodopa And Benserazide 250 Roche điều trị bệnh Parkinson vô căn (30 viên)\n4.9\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-16259-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 30 Viên\nThành phần\nLevodopa\nBenserazide\n,\nChỉ định\nParkinson\nChống chỉ định\nRối loạn tâm thần, Suy gan, Suy thận, Dị ứng thuốc, Loét thực quản\nNhà sản xuất\nRoche\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nMadopar 250mg\nNhà sản xuất F.Hoffmann-La Roche Ltd\nbệnh Parkinson\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Madopar Levodopa And Benserazide 250\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevodopa\n200mg\nBenserazide\n50mg",
    "usage": "Công dụng của Viên nén Madopar Levodopa And Benserazide 250\nChỉ định\nThuốc Madopar được chỉ định dùng trong các trường hợp sau:\nBệnh Parkinson\nvô căn.\nDược lực học\nĐặc tính dược lực học\nMadopar dạng tan là chế phẩm thích hợp cho bệnh nhân bị chứng khó nuốt hoặc bệnh nhân cần dạng chế phẩm có tác dụng khởi phát nhanh hơn.\nVí dụ bệnh nhân bị chứng mất vận động vào sáng sớm hoặc buổi chiều, hoặc bệnh nhân bị hiện tượng trì hoãn thời gian “bật” hoặc kéo dài thời gian “tắt”.\nMadopar HBS được chỉ định dùng cho các bệnh nhân có mọi dạng đáp ứng dao động (ví dụ bị rối loạn vận động ở liều định hoặc xấu đi ở cuối liều - ví dụ như bất động vào ban đêm).\nCơ chế tác dụng\nBệnh Parkinson:\nDopamine\n, chất đóng vai trò là chất dẫn truyền thần kinh trong não, không có đủ nồng độ ở vị trí các nhân xám trung ương của các bệnh nhân Parkinson.\nLevodopa (INN) hoặc L - DOPA (3,4 - dihydroxy L - phenylalanin) là chất trung gian trong quá trình sinh tổng hợp dopamine.\nLevodopa\n(tiền chất của dopamine) được sử dụng như một tiền chất để gia tăng nồng độ dopamine vì nó có thể xuyên qua hàng rào máu - não trong khi tự dopamine không thể qua được.\nKhi levodopa vào hệ thần kinh trung ương, nó được chuyển hóa thành dopamine nhờ men L - amino acid decarboxylase thơm.\nSau khi dùng, levodopa bị khử nhóm carboxyl nhanh chóng để trở thành dopamine, cả trong não cũng như khu vực ngoài não.\nKết quả là phần lớn levodopa uống vào không nằm trong các nhân xám trung ương, và dopamine được sản xuất ra ở vùng ngoại vi thường gây ra nhiều tác dụng phụ.\nDo vậy điều cần đặc biệt chú ý là phải ngăn chặn quá trình khử carboxyl của levodopa ở vùng ngoài não, điều này có thể đạt được bằng cách dùng đồng thời levodopa với benserazide, chất ức chế men decarboxylase ngoại vi.\nMadopar là phối hợp của 2 chất này với tỷ lệ 4:1, tỷ lệ này đã chứng minh được tính tối ưu trong các thử nghiệm lâm sàng và sử dụng trong điều trị và có hiệu quả tương tự như khi dùng levodopa liều cao một mình.\nHội chứng chân không yên nguyên phát:\nChưa biết rõ cơ chế tác dụng chính xác, nhưng có bằng chứng cho thấy hệ dopaminergic đóng vai trò quan trọng trong sinh bệnh học của hội chứng chân không yên.\nDược động học\nHấp thu\nDạng thông thường:\nLevodopa được hấp thu chủ yếu tại đoạn trên của ruột non, và sự hấp thu không phụ thuộc vào vị trí. Nồng độ tối đa trong huyết tương của levodopa đạt được khoảng một giờ sau khi uống Madopar chuẩn.\nDạng viên nhộng và viên nén của Madopar thông thường tương đương về độ sinh khả dụng.\nNồng độ tối đa trong huyết tương của levodopa và mức độ hấp thu của levodopa (AUC) tăng tỷ lệ với liều dùng (50 - 200mg levodopa).\nThực phẩm ăn vào làm giảm tốc độ và mức độ hấp thu của levodopa. Nồng độ đỉnh của levodopa trong huyết tương giảm 30% và xuất hiện trễ hơn khi Madopar chuẩn được dùng sau bữa ăn chính. Mức độ hấp thu của levodopa giảm 15%.\nDạng tan:\nThông số dược động học của levodopa sau khi dùng Madopar dạng tan ở người tình nguyện khỏe mạnh và bệnh nhân bệnh Parkinson tương tự như ở nhóm người này dùng Madopar chuẩn, nhưng thời gian đạt được nồng độ đỉnh có khuynh hướng ngắn hơn khi dùng Madopar dạng tan.\nÍt có sự biến thiên giữa các cá nhân đối với các tham số hấp thu khi Madopar dạng tan được uống dưới dạng hỗn dịch.\nDạng phóng thích có kiểm soát:\nĐặc tính dược động học của Madopar HBS khác với dược động học của Madopar dạng thông thường (viên nén và viên nang) và dạng tan.\nHoạt chất được phóng thích chậm trong dạ dày.\nNồng độ tối đa trong huyết tương, từ 20 - 30% so với nồng độ tối đa trong huyết tương của các dạng thuốc thông thường, đạt được 3 giờ sau khi uống.\nĐường cong nồng độ trong huyết tương cho thấy có “khoảng thời gian một nửa giá trị dài hơn (khoảng thời gian trong đó nồng độ thuốc trong huyết tương là tương đương hoặc cao hơn một nửa của nồng độ tối đa) các dạng thuốc thông thường, điều này cho thấy thuốc có đặc tính phóng thích có kiểm soát như đã công bố.\nĐộ sinh khả dụng của Madopar HBS bằng khoảng 50 - 70% của dạng viên thông thường và không bị ảnh hưởng bởi thức ăn. Nồng độ tối đa trong huyết tương của levodopa không bị ảnh hưởng bởi thức ăn nhưng đạt được muộn hơn (5 giờ) sau khi uống Madopar HBS sau ăn.\nPhân bố\nLevodopa đi qua hàng rào máu não qua hệ thống vận chuyển bão hòa. Nó không gắn kết với protein huyết tương và thể tích phân bố là 57 lít. AUC của levodopa trong dịch não tủy bằng 12% trong huyết tương.\nNgược lại với levodopa, benserazide không xâm nhập được qua hàng rào máu não ở liều điều trị. Thuốc chủ yếu tập trung ở thận, phổi, ruột non và gan.\nChuyển hóa\nLevodopa được chuyển hóa qua 2 con đường chính (khử carboxyl và O - methyl hóa) và 2 con đường nhỏ khác (transamin hóa và oxy hóa).\nMen Axit amin thơm decarboxylase chuyển levodopa thành dopamine.\nCác chất chuyển hóa chính của đường chuyển hóa này là axit homovanillic và axit dihydroxyphenylacetic. Men catechol - O - methyltransferase methyl hóa levodopa thành 3 - O - methyldopa.\nCác chất chuyển hóa chính trong huyết tương có thời gian bán huỷ là 15 giờ, và nó được tích lũy ở bệnh nhân điều trị bằng Madopar.\nViệc khử carboxy ngoại vi của levodopa bị giảm khi uống kèm benserazide được phản ánh thông qua nồng độ huyết tương cao hơn của levodopa và 3 - O - methyIdopa và nồng độ huyết tương thấp hơn của các cathecholamines (dopamine, noradrenaline) và các axit phenolcarboxylic (axit homovanillic, axit dihydroxyphenylacetic).\nBenserazide được hydroxyl hóa thành trihydroxybenzylhydrazine trong niêm mạc ruột và trong gan. Chất chuyển hóa này là chất ức chế chính của men axit amin thơm decarboxylase.\nThải trừ\nKhi có sự ức chế quá trình khử carboxyl của levodopa ở ngoại vi, thời gian bán hủy của levodopa vào khoảng 1.5 giờ.\nThời gian bán thải bị kéo dài hơn (25%) ở bệnh nhân lớn tuổi (65 - 78 tuổi) mắc bệnh Parkinson (xem mục Dược động học ở các đối tượng đặc biệt).\nĐộ thanh thải của levodopa trong huyết tương khoảng 430ml/phút.\nBenserazide gần như được thải trừ hoàn toàn quá trình chuyển hóa. Các chất chuyển hóa chủ yếu được thải trừ qua nước tiểu (64%) và một phần nhỏ qua phân (24%).\nDược động học ở các đối tượng đặc biệt\nKhông có các dữ liệu về dược động học ở các bệnh nhân tăng ure máu hoặc bệnh gan.\nẢnh hưởng của tuổi lên dược động học của levodopa\nỞ bệnh nhân bệnh Parkinson lớn tuổi (65 - 78 tuổi) cả thời gian bán hủy và AUC của levodopa đều cao hơn ở bệnh nhân trẻ tuổi (34 - 64 tuổi) khoảng 25%. Hiệu quả có ý nghĩa thống kê của tuổi có ý nghĩa lâm sàng không đáng kể và ít quan trọng trong chế độ liều dùng ở bất cứ chỉ định nào.",
    "dosage": "Cách dùng Viên nén Madopar Levodopa And Benserazide 250\nCách dùng\nDùng đường uống.\nPhương pháp dùng thuốc:\nKhi dùng Madopar thông thường dạng viên nang hoặc Madopar HBS, bệnh nhân phải luôn đảm bảo là nuốt trọn viên nang mà không cần vỏ thuốc.\nMadopar dạng viên nén thông thường có thể bẻ được để dễ nuốt. Madopar viên nén tan có thể pha trong một phần tư ly nước (khoảng 25 - 50ml). Viên nén rã ra hoàn toàn trong nước, tạo thành dung dịch khuếch tán dạng sữa trắng trong vài phút.\nVì dung dịch lắng cặn nhanh, nên khuấy đều trước khi uống.\nMadopar viên nén dạng tan nên uống trong vòng nửa giờ sau khi chuẩn bị dung dịch.\nBệnh Parkinson:\nMadopar nên uống ít nhất 30 phút trước hoặc 1 giờ sau khi ăn nếu có thể được.\nCác tác dụng phụ dạ dày ruột, thường xảy ra chủ yếu trong giai đoạn sớm của quá trình điều trị, có thể kiểm soát bằng cách uống Madopar kèm với thức ăn nhẹ (Ví dụ: Bánh quy) hoặc dịch lỏng hoặc bằng cách tăng liều từ từ.\nLiều dùng\nĐiều trị bằng Madopar nên được dùng tăng dần từ từ, hơn nữa, liều dùng nên được đánh giá xác định cho từng người bệnh và điều chỉnh để đạt được liều cho hiệu quả tối ưu.\nNhững hướng dẫn liều dùng sau đây do vậy chỉ nên coi là những chỉ dẫn chung.\nĐiều trị khởi đầu\nTrong các giai đoạn đầu của bệnh Parkinson nên bắt đầu điều trị với một viên nang Madopar 62.5” hoặc 1/2 viên nén Madopar 125°, ba hoặc bốn lần mỗi ngày.\nNgay sau khi thấy có sự dung nạp tốt với phác đồ điều trị khởi đầu, liều dùng nên được tăng dần từ từ theo đáp ứng của bệnh nhân.\nTác dụng tối ưu thường đạt được khi liều hàng ngày của Madopar tương ứng với 300 - 800mg levodopa + 75 - 200mg benserazide, được chia làm 3 lần hoặc hơn.\nCần khoảng thời gian từ 4 đến 6 tuần để đạt được hiệu quả tối ưu. Nếu thấy cần phải tăng liều 2 dùng hàng ngày thêm nữa, nên tăng theo từng tháng.\nĐiều trị duy trì\nLiều duy trì trung bình là một viên nang hoặc viên nén Madopan 125, dùng 3 đến 6 lần mỗi ngày.\nSố lần dùng thuốc của mỗi cá nhân (không ít hơn ba) và sự phân chia thời gian dùng thuốc trong ngày phải được điều chỉnh để đạt hiệu quả tối ưu.\nMadopar HBS hoặc Madopar dạng tan có thể dùng để thay thế cho Madopar dạng thông thường để đạt hiệu quả tối ưu.\nCác hướng dẫn liều dùng đặc biệt\nLiều dùng phải được điều chỉnh cẩn thận ở tất cả các bệnh nhân (xem mục Chỉ định điều trị).\nBệnh nhân đang sử dụng các loại thuốc điều trị Parkinson khác vẫn có thể sử dụng Madopar.\nTuy nhiên, trong khi việc điều trị Madopar tiến hành và hiệu quả điều trị trở nên rõ ràng, liều dùng của các thuốc đó có thể giảm dần hoặc từ từ ngưng hẳn.\nMadopar viên nén dạng tan đặc biệt thích hợp cho bệnh nhân bị chứng nuốt khó hoặc trong tình huống cần tác dụng khởi phát của thuốc nhanh.\nVí dụ: Bệnh nhân bị mất vận động vào sáng sớm hoặc buổi chiều, hoặc bệnh nhân bị hiện tượng trì hoãn thời gian ‘bật’ hoặc kéo dài thời gian ‘tắt’.\nVới các bệnh nhân đã biết có sự dao động lớn về tác dụng điều trị của thuốc trong ngày điều trị (hiện tượng bật - tắt), thì nên dùng thuốc làm nhiều lần với các liều nhỏ hơn, hoặc nên dùng dạng Madopar HBS.\nKhi chuyển từ Madopar thông thường sang dùng dạng Madopar HBS nên thực hiện từ ngày này sang ngày kế bắt đầu với liều dùng vào buổi sáng.\nLiều dùng và số lần dùng trong ngày nên bắt đầu giống như liều của Madopar thông thường.\nSau hai đến ba ngày, liều dùng phải được tăng dần thêm khoảng 50%. Các bệnh nhân phải được thông báo rằng tình trạng bệnh của họ có thể bị ảnh hưởng trong một thời gian.\nDo đặc tính dược học của Madopar HBS, thời gian thuốc có tác dụng bị trì hoãn.\nHiệu quả lâm sàng có thể đạt được nhanh hơn bằng cách dùng Madopar HBS chung với Madopar thông thường hoặc Madopar dạng tan.\nĐiều này thực sự có ích đối với liều đầu tiên vào buổi sáng, nên dùng liều cao hơn một chút so với các liều tiếp theo trong ngày.\nViệc định liều cho từng cá nhân dùng Madopar HBS phải được thực hiện từ từ và cẩn thận, với các quãng cách ít nhất là hai đến ba ngày giữa mỗi lần thay đổi liều.\nỞ các bệnh nhân bị bất động vào ban đêm, tác dụng tích cực đã được báo cáo khi tăng dần liều cuối cùng của buổi tối tới 250mg Madopar HBS trước lúc đi ngủ.\nHiện tượng đáp ứng quá mức với Madopar HBS (rối loạn vận động) có thể được kiểm soát bằng cách tăng khoảng thời gian quãng cách giữa các lần dùng hơn là bằng cách giảm liều dùng đơn độc.\nTrong trường hợp đáp ứng kém với Madopar HBS, nên quay trở lại với điều trị trước đó bằng các loại Madopar chuẩn hoặc Madopar dạng phân tán.\nCác bệnh nhân nên được theo dõi cẩn thận về các tác dụng phụ về tâm thần không mong muốn có thể xảy ra.\nLàm gì khi quá liều?\nTriệu chứng và dấu hiệu\nCác triệu chứng và dấu hiệu quá liều về bản chất cũng tương tự như tác dụng phụ của Madopar ở liều điều trị nhưng độ nặng thì trầm trọng hơn.\nQuá liều có thể dẫn đến:\nTác dụng phụ trên tim mạch (ví dụ loạn nhịp tim), rối loạn tâm thần (ví dụ: Lẫn lộn, mất ngủ), tác dụng trên đường tiêu hóa (ví dụ: Buồn nôn, nôn ói) và những vận động ngoại ý bất thường (xem mục Sau khi đưa vào thị trường [Tác dụng không mong muốn]).\nNếu bệnh nhân dùng quá liều dạng Madopar phóng thích chậm (Madopar HBS viên nang), sự xuất hiện các triệu chứng và dấu hiệu có thể bị trì hoãn do sự trì hoãn hấp thu hoạt chất từ dạ dày.\nĐiều trị\nTheo dõi các dấu hiệu sinh tồn của bệnh nhân và thiết lập các biện pháp hỗ trợ được chỉ định theo tình trạng lâm sàng của bệnh nhân.\nỞ những trường hợp đặc biệt có thể cần điều trị triệu chứng như hậu quả trên hệ tim mạch (ví dụ thuốc chống loạn nhịp tim) hoặc hậu quả trên hệ thần kinh trung ương (ví dụ thuốc kích thích hô hấp, thuốc an thần).\nThêm vào đó, đối với dạng phóng thích chậm phải ngăn ngừa tình trạng hấp thu thêm sau đó bằng các biện pháp thích hợp.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho bác sĩ bất kỳ tác dụng phụ nào có liên quan đến việc dùng thuốc.\nCác tác dụng không mong muốn đã được báo cáo sau khi sử dụng levopoda - benserazide (không biết tần suất, không thể ước tính được từ các dữ liệu hiện có):\nPhân loại theo tần suất sau:\nRất phổ biến: > 1/10;\nPhổ biến: > 1/100 đến 1/1,000 đến < 1/100;\nHiếm gặp: (21/10,000 đến < 1/1,000);\nRất hiếm gặp: (<1/10,000);\nKhông biết (không thể ước tính được từ các dữ liệu hiện có).\nRối loạn máu và hệ bạch huyết\nKhông biết tần suất\nThiếu máu tan huyết\nGiảm bạch cầu\nGiảm tiểu cầu\nRối loạn tâm thần\nKhông biết tần suất\nHội chứng rối loạn dopamine\nTrầm cảm\nKích động\nLo lắng\nMất ngủ\nẢo giác\nẢo tưởng\nMất phương hướng\nCờ bạc bệnh lý\nTăng ham muốn tình dục\nCuồng dâm\nRối loạn hệ thần kinh\nKhông biết tần suất\nMất vị giác\nLoạn vị giác\nRối loạn vận động (múa giật và múa vờn\nBiến động trong đáp ứng điều trị\nHiện tượng trơ\nNặng lên cuối liều\nHiện tượng bật tắt\nTình trạng mơ màng\nBuồn ngủ khởi phát đột ngột\nRối loạn tim mạch\nKhông biết tần suất\nLoạn nhịp itm\nRối loạn mạch máu\nKhông biết tần suất\nHạ huyết áp\ntư thế\nRối loạn dạ dày ruột\nKhông biết tần suất\nBuồn nôn\nNôn\nTiêu chảy\nNước bọt đổi màu\nRăng đổi màu\nNiêm mạc miệng đổi màu\nRối loạn gan mật\nKhông biết tần suất\nTransaminase tăng\nPhosphatase kiềm tang\nGamma - glutamyltransferase tăng\nRối loạn da và mô dưới da\nKhông biết tần suất\nNgứa\nPhát ban\nRối loạn cơ xương và mô liên kết\nKhông biết tần suất\nHội chứng không yên\nRối loạn thận và đường tiết niệu\nUre máu tăng\nRối loạn kiểm soát xung động\nCờ bạc bệnh lý, tăng ham muốn tình dục, cuồng dâm.\nRối loạn thần kinh\nTrầm cảm có thể là một phần của bệnh cảnh lâm sàng chung trên bệnh nhân mắc Parkinson và hội chứng chân không yên và có thể xảy ra trên bệnh nhân điều trị bằng Madopar. Rối loạn tâm thần xảy ra phổ biến trên bệnh nhân Parkinson, bao gồm bệnh nhân điều trị bằng levodopa, bao gồm lo lắng, kích động, mất ngủ, trầm cảm, ảo tưởng, ảo giác, mất phương hướng về thời gian.\nGiai đoạn sau của quá trình điều trị, rối loạn vận động (múa giật hay múa vòng) có thể xảy ra. Tình trạng này có thể mất đi hoặc dung nạp được sau khi giảm liều. Có thể gặp những dao động trong đáp ứng điều trị khi điều trị kéo dài.\nSự dao động này bao gồm giai đoạn trơ, nặng lên vào cuối liều và hiện tượng “bật - tắt”.\nCác hiện tượng này mất đi hoặc có thể dùng nạp được khi điều chỉnh liều hoặc chia nhỏ liều ra dùng nhiều lần hơn.\nSau đó có thể tìm cách tăng liều trở lại để gia tăng hiệu quả điều trị. Levodopa - benserazide có liên quan đến tình trạng buồn ngủ và rất hiếm khi liên quan đến tình trạng buồn ngủ quá mức vào ban ngày hoặc có những giai đoạn ngủ bất chợt.\nRối loạn dạ dày ruột\nCác tác dụng không mong muốn trên đường tiêu hóa có thể xảy ra chủ yếu giai đoạn đầu điều trị, hầu hết có thể được kiểm soát bằng cách dùng Madopar với thức ăn hay chất lỏng hay tăng liều từ từ.\nXuất huyết tiêu hóa đã được báo cáo khi điều trị bằng levodopa. Một số trường hợp mất hay thay đổi vị giác.\nRối loạn mạch máu\nRối loạn tư thế hầu hết được cải thiện sau khi giảm liều Madopar.\nRối loạn hệ cơ xương và mô liên kết.\nHội chứng chân không yên\nTiến triển nặng thêm của bệnh (thời gian xuất hiện triệu chứng từ buổi tối/đêm chuyển sang đầu buổi chiều và tối trước khi dùng liều ban đêm kế tiếp) là phản ứng bất lợi thường gặp nhất khi điều trị dài ngày bằng các thuốc dopaminergic.\nĐỏ bừng mặt và đổ mồ hôi đã được báo cáo khi sử dụng levodopa.\nXét nghiệm\nXét nghiệm: Nước tiểu có thể bị thay đổi màu sắc, thường có màu đỏ rồi chuyển sang màu sẫm khi để lắng. Sự thay đổi này do các chất chuyển hóa và không cần phải lo lắng.\nCác loại dịch cơ thể hoặc mô khác cũng có thể bị đổi màu hoặc nhuộm màu bao gồm nước bọt, lưỡi, răng hoặc niêm mạc miệng.",
    "careful": "Lưu ý\nChống chỉ định\nMadopar không được dùng cho những bệnh nhân đã rõ bị quá mẫn với levodopa hoặc benserazide hay bất kì thành phần nào của thuốc.\nMadopar không được phối hợp với thuốc ức chế không chọn lọc men monoamine oxidase (MAO). Tuy nhiên, không có chỉ định nếu phối hợp thuốc ức chế chọn lọc trên men MAO - B như selegiline hoặc rasagiline hoặc ức chế chọn lọc trên men MAO - A như moclobemide. Sự phối hợp giữa các thuốc ức chế MAO - A và MAO - B tương tự như sự ức chế men MAO không chọn lọc, vì vậy, không nên dùng đồng thời dạng phối hợp này với Madopar (xem mục Tương tác với các thuốc khác và các dạng tương tác thuốc).\nMadopar không được dùng cho những bệnh nhân bị bệnh nội tiết, bệnh gan hoặc thận mất bù (trừ bệnh nhân dạng lọc thận), các rối loạn tim mạch, bệnh tâm thần với biểu hiện loạn thần, hoặc glô-côm góc đóng.\nMadopar không được dùng cho những bệnh nhân dưới 25 tuổi (vì sự phát triển của hệ xương phải được hoàn tất).\nMadopar không được dùng cho phụ nữ có thai hoặc những phụ nữ có khả năng mang thai nhưng không áp dụng các biện pháp tránh thai đầy đủ (xem mục Phụ nữ có thai và Phụ nữ cho con bú). Phải ngừng thuốc ngay nếu mang thai trong thời gian dùng Madopar (theo hướng dẫn của bác sĩ cho toa).\nĐã có nghi ngờ levodopa có thể gây kích hoạt u sắc ác tính.\nVì vậy, không nên dùng Madopar cho bệnh nhân có tiền sử hoặc có nguy cơ u sắc tố ác tính. Không nên dùng đồng thời Madopar với các thuốc an thần kinh có tác dụng chống nôn (xem mục Tương tác với các thuốc khác và các dạng tương tác).\nThận trọng khi dùng thuốc\nTổng quát\nKhi các thuốc khác phải được sử dụng đồng thời với Madopar, bệnh nhân phải được theo dõi cẩn thận các tác dụng phụ bất thường hay tăng tác động của thuốc.\nCó thể xảy ra phản ứng quá mẫn ở những bệnh nhân mẫn cảm.\nCần phải thường xuyên đo nhãn áp cho những bệnh nhân bị glô-côm góc mở, vì theo lý thuyết, levodopa có thể làm tăng nhãn áp.\nThận trọng sử dụng Madopar cho bệnh nhân có tiền sử bệnh động - mạch vành, loạn nhịp tim hay suy tim.\nChức năng tim cần được theo dõi, chăm sóc đặc biệt ở những bệnh nhân này trong giai đoạn bắt đầu điều trị và định kì trong quá trình điều trị.\nTheo dõi sát những bệnh nhân có những yếu tố nguy cơ (như tuổi cao, dùng đồng thời với thuốc chống tăng huyết áp hay các thuốc có khả năng gây tụt huyết áp tư thế đứng khác) hay có tiền sử tụt huyết áp tư thế đứng, đặc biệt là giai đoạn đầu điều trị hay khi tăng liều.\nMadopar đã được báo cáo gây giảm số lượng tế bào máu (như thiếu máu tan huyết, giảm tiểu cầu và giảm bạch cầu). Một vài trường hợp mất bạch cầu hạt và giảm toàn thể huyết cầu đã được báo cáo, trong đó sự liên quan đến Madopar không thể khẳng định cũng không thể hoàn toàn loại trừ. Vì vậy, định kỳ kiểm tra công thức máu nên được tiến hành trong quá trình điều trị.\nTrầm cảm có thể là một phần của bệnh cảnh lâm sàng trên bệnh nhân Parkinson và hội chứng chân không yên, và cũng có thể xuất hiện ở bệnh nhân đang được điều trị bằng Madopar.\nTất cả các bệnh nhân nên được theo dõi cẩn thận những thay đổi về tâm thần và trầm cảm có hay không có ý nghĩ tự tử.\nNếu bệnh nhân đang sử dụng levodopa cần phải gây mê toàn thân, liều lượng sử dụng nên tiếp tục cho đến càng gần ngày phẫu thuật càng tốt, trừ trường hợp phải gây mê bằng halothane.\nKhi gây mê toàn thân với halothane, Madopar nên ngưng trước khi can thiệp phẫu thuật 12 - 48 giờ vì có thể xuất hiện sự dao động về huyết áp và/hoặc loạn nhịp tim trên những bệnh nhân sử dụng Madopar. Madopar có thể được sử dụng tiếp sau khi phẫu thuật; cần tăng liều dần cho tới liều được áp dụng trước khi phẫu thuật.\nKhông được ngừng Madopar đột ngột vì có thể gây ra hội chứng an thần giống các tính (sốt cao và co cứng cơ, những thay đổi về tâm thần và tăng creatinine phosphokinase trong huyết thanh, một số dấu hiệu khác trong các trường hợp nghiêm trọng có thể bao gồm myoglobin niệu, tiêu cơ vân và suy thận cấp), hội chứng này có thể đe dọa tính mạng.\nNếu thấy xuất hiện một tập hợp các triệu chứng như vậy, bệnh nhân cần được theo dõi sát, nếu cần, phải cho nhập viện và điều trị triệu chứng nhanh và đúng đắn.\nViệc điều trị này bao gồm cả tái điều trị bằng Madopar sau khi đã đánh giá đầy đủ.\nLevodopa có liên quan đến tình trạng ngủ gà hoặc những khoảng ngủ bất chợt.\nNgủ bất chợt trong khi đang hoạt động hàng ngày, một vài trường hợp không biết hoặc không có dấu hiệu báo trước, đã được báo cáo dù rất hiểm.\nBệnh nhân phải được thông báo về điều này và được khuyên nên lưu ý khi đang lái xe hoặc vận hành máy móc khi đang điều trị với levodopa.\nBệnh nhân đã từng bị ngủ gà hoặc những khoảng ngủ bất chợt phải ngưng lái xe hoặc vận hành máy móc.\nHơn nữa, có thể cân nhắc việc giảm liều hoặc ngưng điều trị (xem mục 2.4.3 Khả năng lái xe hoặc sử dụng máy móc).\nRối loạn kiểm soát xung động\nBệnh nhân nên được theo dõi định kỳ để phát hiện rối loạn kiểm soát xung động.\nBệnh nhân và người chăm sóc bệnh nhân cần được cho biết các triệu chứng hành vi của rối loạn kiểm soát xung động bao gồm cờ bạc bệnh lý, tăng ham muốn tình dục, cuồng dâm, mua sắm không kiểm soát, chè chén và ăn uống không kiểm soát có thể xảy ra đối với bệnh nhân đang điều trị bằng các thuốc chủ vận dopamin và/hoặc các dopaminergic khác có chứa levodopa, bao gồm cả Madopar.\nXem xét lại việc điều trị nếu các triệu chứng này xuất hiện.\nU sắc tố ác tính\nNghiên cứu dịch tễ học đã chỉ ra rằng bệnh nhân mắc bệnh Parkison có nguy cơ phát triển u sắc tố cao hơn bình thường (khoảng 26 lần). Hiện chưa rõ liệu nguy cơ tăng được ghi nhận điều trị Parkinson.\nVì vậy, bệnh nhân và người kê đơn được khuyến cáo theo dõi thường xuyên để phát hiện u sắc tố khi sử dụng Madopar trong bất kỳ chỉ định nào. Lý tưởng nhất, khám da định kỳ cần được thực hiện bởi người có chuyên môn phù hợp (như bác sĩ da liễu).\nThuốc nhóm dopaminergic\nChơi bài một cách bệnh lý, tăng ham muốn và hoạt động tình dục quá mức đã được báo cáo ở một số bệnh nhân điều trị với dopamine agonist trong bệnh Parkinson.\nChưa có mối liên hệ được thiết lập giữa Madopar với các sự kiện trên, thuốc cũng không phải là thuốc đồng vận dopamine. Tuy nhiên, cũng cần lưu ý vì Madopar là thuốc nhóm dopaminergic.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân điều trị với levodopa và có triệu chứng ngủ gà hoặc các khoảng ngủ bất thình lình phải được thông báo để không lái xe hoặc tham gia các hoạt động mà khả năng giảm cảnh giác có thể làm họ hoặc những người khác bị nguy cơ tổn thương nghiêm trọng hoặc tử vong (Ví dụ: Vận hành máy móc) cho đến khi các triệu chứng ngủ gà hoặc các khoảng ngủ bất thình lình được giải quyết.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nMadopar chống chỉ định ở phụ nữ có thai và phụ nữ có khả năng mang thai nhưng không áp dụng các biện pháp tránh thai đầy đủ (xem mục Chống chỉ định, Tính gây quái thai và mục Đặc tính khác).\nThời kỳ cho con bú\nVì chưa biết benserazide có được bài tiết vào sữa hay không, các bà mẹ cần điều trị bằng Madopar không nên cho con bú vì không loại trừ khả năng có biến dạng xương ở trẻ.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nBệnh nhân suy thận\nCả levodopa và benserazide đều được chuyển hóa rộng và dưới 10% levodopa được bài tiết dưới dạng không thay đổi qua đường thận. Do đó không cần giảm liều trong các trường hợp suy chức năng thận mức độ nhẹ hoặc trung bình.\nChưa có các dữ liệu dược động học của levodopa ở bệnh nhân suy giảm chức năng thận. Madopar dung nạp tốt ở bệnh nhân tăng urê máu đang tiến hành lọc thận.\nBệnh nhân suy gan\nLevodopa được chuyển hoá chủ yếu bởi men aromatic amino acid decarboxylase mà men này còn hiện diện nhiều tại đường tiêu hóa, thận và tim ngoài gan.\nChưa có các dữ liệu dược động học của levodopa ở bệnh nhân suy gan.\nTương tác thuốc\nTương tác dược động học\nSử dụng đồng thời thuốc kháng cholinergic trihexyphenidyl với Madopar dạng thông thường làm giảm tốc độ hấp thu levodopa nhưng không làm giảm mức hấp thu. Sử dụng đồng thời trihexyphenidyl với Madopar HBS không ảnh hưởng đến dược động học của levodopa.\nSử dụng đồng thời các kháng axit và Madopar HBS làm giảm mức độ hấp thu của levodopa 32%. Sulphate sắt làm giảm nồng độ tối đa trong huyết tương và AUC của levodopa khoảng 30 - 50%.\nNgười ta quan sát thấy những thay đổi dược động học có ý nghĩa lâm sàng trong lúc cùng điều trị với sulphate sắt ở một số bệnh nhân chứ không phải tất cả. Metoclopramide làm tăng tốc độ hấp thu của levodopa.\nKhông có tương tác dược động học giữa levodopa và các hoạt chất sau: Bromocriptin, amantadine, selegiline và domperidone.\nTương tác dược lực học\nCác thuốc an thần, các opioid và các thuốc chữa tăng huyết áp có reserpine đều ức chế tác dụng của Madopar.\nNếu Madopar được dùng cho những bệnh nhân đang sử dụng thuốc ức chế men MAO không hồi phục và không chọn lọc, thì cần phải ngừng thuốc ức chế men MAO này trong ít nhất 2 tuần trước khi bắt đầu điều trị bằng Madopar. Nếu không thì, các tác dụng phụ như cơn tăng huyết áp có thể xảy ra (xem mục Chống chỉ định).\nCác thuốc ức chế chọn lọc trên MAO - B, như selegiline và rasagiline và các ức chế chọn lọc trên MAO - A như moclobemide, có thể chỉ định được cho những bệnh nhân đang điều trị bằng Madopar.\nTheo khuyến cáo, nên điều chỉnh lại liều levodopa theo từng bệnh nhân dựa trên hiệu quả và độ dung nạp.\nSự phối hợp các thuốc ức chế MAO - A và MAO - B cho hiệu quả tương đương như ức chế MAO không chọn lọc, vì vậy không được dùng dạng phối hợp này với Madopar (xem mục Chống chỉ định).\nnorepinephrine\nMadopar không được dùng cùng với các thuốc giống giao cảm (như epinephrin,\nNếu nhất thiết phải dùng cùng, cần theo dõi sát hệ thống tim mạch và nên giảm liều các thuốc kích thích giao cảm.\nSử dụng đồng thời các thuốc chống loạn thần có đặc tính ức chế thụ thể dopamin, đặc biệt thuốc đối kháng thụ thể D2 có thể đối kháng với tác dụng chống Parkinson của levodopa - benserazid.\nLevodopa có thể làm giảm tác dụng chống loạn thần của các thuốc này. Nên thận trọng khi dùng đồng thời các thuốc này.\nTương tác khác\namantadine\nCó thể phối hợp được với các thuốc khác như thuốc kháng cholinergic,\nCho nên cần giảm liều Madopar hoặc các thuốc kia. Khi bắt đầu điều trị hỗ trợ với thuốc ức chế COMT, cần phải giảm liều Madopar.\nKhông nên dừng đột ngột thuốc kháng cholinergic khi bắt đầu sử dụng Madopar, vì levodopa cần có một thời gian để phát huy tác dụng. Levodopa có thể ảnh hưởng tới kết quả của một số xét nghiệm về catecholamine, creatinine, axit u-ric và glucose. Kết quả xét nghiệm nước tiểu có thể dương tính giả với thể ceton.\nTest coom có thể cho kết quả dương tính giả nếu thực hiện trên bệnh nhân dùng Madopar.\nHiệu quả của thuốc bị giảm bớt khi thuốc được dùng trong bữa ăn giàu protein.\nGây mê toàn thân với halothane: Nên ngưng Madopar 12 - 48 giờ trước khi tiến hành phẫu thuật cần phải gây mê toàn thân với halothane vì tình trạng huyết áp dao động và rối loạn nhịp tim có thể xảy ra.\nTrong trường hợp gây mê toàn thân với các thuốc mê khác xem mục Tổng quát (Cảnh báo và thận trọng).",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 48 tháng kể từ ngày sản xuất."
}