{
    "describe": "Thương hiệu:\nMedbolide\nThuốc Mafoxa 20mg Medbolide điều trị tâm thần phân liệt, đợt hưng cảm (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nZiprasidone\nNhà sản xuất\nCÔNG TY CPDP MEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mafoxa 20mg dùng trong điều trị tâm thần phân liệt, đợt hưng cảm hoặc đợt hỗn hợp cấp của bệnh rối loạn lưỡng cực, có hoặc không có biểu hiện tâm thần.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mafoxa 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nZiprasidone\n20mg",
    "usage": "Công dụng của Thuốc Mafoxa 20mg\nChỉ định\nThuốc Mafoxa 20mg dùng trong điều trị tâm thần phân liệt, đợt hưng cảm hoặc đợt hỗn hợp cấp của bệnh rối loạn lưỡng cực, có hoặc không có biểu hiện tâm thần.\nDược lực học\nIn vitro, ziprasidone thể hiện ái lực cao đối với các thụ thể dopamin D2 và D3, serotonin 5HT2A, 5HT2C, 5HT1A, 5HTD1D và thụ thể 1-adrenergic; và ái lực trung bình với các thụ thể histamin H1. Ziprasidone đóng vai trò như một chất đối kháng tại thụ thể D2, SHT2A, SH1D và như một chất chủ vận tại thụ thể 5HT1A. Ziprasidone ức chế tái hấp thu serotonin và norepinephrin. Ziprasidone không có ái lực đáng kể với các thụ thể khác trong các thử nghiệm, bao gồm thụ thể muscarinic cholinergic.\nNhư các thuốc điều trị tâm thần phân liệt và rối loạn lưỡng cực khác, cơ chế tác động của ziprasidone chưa được biết rõ. Tuy nhiên, hiệu quả của ziprasidone trong điều trị tâm thần phân liệt được đề xuất là gián tiếp thông qua sự đối kháng tại các thụ thể dopamin typ 2 (D2) và serotonin typ 2 (5HT2).\nSự đối kháng tại các thụ thể khác ngoài dopamin và 5HT2 với ái lực tương tự có thể giải thích một số tác dụng điều trị và tác dụng phụ của ziprasidone. Sự đối kháng của ziprasidone với thụ thể histamin H1 và thụ thể α1-adrenergic lần lượt có thể giải thích cho tác dụng phụ gây buồn ngủ và hạ huyết áp thế đứng của thuốc.\nDược động học\nHấp thu:\nSau khi uống, ziprasidone được hấp thụ tốt và đạt nồng độ đỉnh trong huyết tương sau 6 - 8 giờ. Sinh khả dụng tuyệt đối của liều 20 mg uống trong bữa ăn khoảng 60%. Thực phẩm làm tăng gấp đôi khả năng hấp thu ziprasidone.\nPhân bố:\nThể tích phân bố trung bình của ziprasidone là 1,5 l/kg. Hơn 99% gắn kết với protein huyết tương, chủ yếu là albumin và al- acid glycoprotein. Sự gắn kết với protein huyết tương của ziprasidone in vitro không bị thay thế bởi warfarin hoặc propranolol, hai thuộc gắn kết mạnh với protein huyết tương và ngược lại. Do đó, khả năng tương tác thuốc với ziprasidone do sự thay thế này là rất thấp.\nChuyển hóa:\nSau khi uống, ziprasidone được chuyển hóa phần lớn, chỉ một lượng nhỏ được bài tiết qua nước tiểu (< 1%) hoặc phân (< 4%) ở dạng không thay đổi. Ziprasidone chủ yếu được chuyển hóa qua gan thông qua ba con đường và tạo ra bốn chất chuyển hóa chính bao gom: benzisothiazole (BITP) sulphoxide, BITP-sulphone, ziprasidone sulphoxide và Š-methyl-dihydroziprasidone. CYP3A4 là CYP chính tham gia chuyển hóa ziprasidone.\nThải trừ:\nThời gian bán hủy của ziprasidone khoảng 7 giờ. Nồng độ thuốc ổn định đạt được sau 1 - 3 ngày. Độ thanh thải của thuốc là 7,5 ml/phút/kg. Khoảng 20% liều dùng được bài tiết qua nước tiểu và khoảng 66% qua phân.",
    "dosage": "Cách dùng Thuốc Mafoxa 20mg\nCách dùng\nThuốc Mafoxa 20 mg dùng đường uống.\nLiều dùng\nLiều dùng: Không dùng ziprasidone cho trẻ em và thiếu niên dưới 18 tuổi.\nTâm thần phân liệt:\nĐiều trị ban đầu: 20 mg x 2 lần/ngày, uống ngay sau bữa ăn. Tùy tình trạng của bệnh nhân, liều hàng ngày có thể điều chỉnh lên đến 80 mg x 2 lần/ngày. Chỉ điều chỉnh liều sau ít nhất 2 ngày. Theo dõi bệnh nhân trong vài tuần trước khi tăng liều để đảm bảo sử dụng liều thấp nhất có hiệu quả điều trị.\nĐiều trị duy trì: Hiệu quả của thuốc có thể duy trì tới 52 tuần trọng khoảng liều từ 20-80 mẹ, tuy nhiên thời gian điều trị tối ưu vẫn chưa rõ. Bệnh nhân cần được định kỳ đánh giá lại sự cần thiết của việc điều trị duy trì.\nRối loạn lưỡng cực:\nĐiều trị ban đầu: 40 mg x 2 lần/ngày, uống ngay sau bữa ăn. Tăng liều đến 60 hoặc 80 mg x2 lần/ngày vào ngày điều trị thứ hai. Điều chỉnh liều tiếp theo trong khoảng liều từ 40 - 80 mg x 2 lẫn ngày dựa trên hiệu quả của thuốc và khả năng dung nạp của bệnh nhân. Điều trị duy trì: Hiệu quả khi sử dụng lâu dài (ví dụ trên 3 tuần) chưa được đánh giá một cách hệ thống. Bệnh nhân cần được định kỳ đánh giá lại sự cần thiết của việc điều trị duy trì.\nLiều dùng cho các đối tượng đặc biệt: Không cần điều chỉnh liều dùng theo tuổi tác, giới tính, chủng tộc hoặc ở bệnh nhân suy thận suy gan đối với ziprasidone dùng đường uống.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\nCác triệu chứng đã được báo cáo khi dùng ziprasidone quá liều bao gồm: Các triệu chứng ngoại tháp, buồn ngủ, run và lo lắng.\nXử trí:\nTrong trường hợp dùng thuốc quá liều cấp: thiết lập, duy trì đường thở và đảm bảo đủ oxy, thông khí. Can thiệp tĩnh mạch và rửa dạ dày (sau khi đặt nội khí quản, nếu bệnh nhân bất tỉnh) và dùng đồng thời than hoạt tính với thuốc nhuận tràng nếu cần. Khả năng vô tri giác, động kinh, hoặc phản ứng loạn trương lực của đầu và cổ sau khi dùng quá liều có thể dẫn đến nguy cơ hít phải thức ăn khi nôn.\nTheo dõi tim mạch nên bắt đầu ngay và nên bao gồm giám sát điện tâm đồ liên tục để phát hiện loạn nhịp. Nếu điều trị chống loạn nhịp được chỉ định, disopyramid, procainamid và quinidin có thể làm tăng thêm tác dụng phụ kéo dài QT ở những bệnh nhân sử dụng ziprasidone.\nHạ huyết áp và trụy tuần hoàn nên được điều trị bằng các biện pháp thích hợp như truyền dịch tĩnh mạch. Nếu dùng các thuốc cường giao cảm để hỗ trợ mạch máu, epinephrin và dopamin không nên được sử dụng vì sự kích thích beta kết hợp với sự đối kháng a1 của ziprasidone có thể làm trầm trọng thêm tình trạng hạ huyết áp. Tương tự, đặc tính chẹn thụ thể alpha-adrenergic của bretylium có thể gây hạ huyết áp nặng hơn trên những người dùng ziprasidone.\nTrong trường hợp có triệu chứng ngoại tháp nặng, nên dùng thuốc kháng cholinergic. Không có thuốc giải độc đặc hiệu cũng như không thể thẩm tách ziprasidone. Nên cần nhắc khả năng sử dụng nhiều loại thuốc cần thiết. Giám sát y tế chặt chẽ nên được tiếp tục cho đến khi bệnh nhân hồi phục.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mafoxa 20 mg thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp: ADR>1/100\nToàn thân: Đau bụng, hội chứng cúm, sốt, choáng váng, phù mặt, ớn lạnh, nhạy cảm với ánh sáng, đau hông, hạ thân nhiệt.\nTim mạch: Nhịp tim nhanh, tăng huyết áp, hạ huyết áp tư thế.\nTiêu hóa: Chán ăn, nôn.\nCơ xương khớp: Đau cơ.\nThần kinh: Kích động, hội chứng ngoại tháp, run, loạn trương lực cơ, tăng trương lực cơ, rối loạn vận động, co giật, dị cảm, lú lẫn, chóng mặt, giảm vận động, tăng vận động, dáng đi thất điều, cơn trợn ngược mắt, tăng cảm giác, mất điều hòa, mất trí nhớ, mê sáng, giảm trương lực cơ, mất vận động, rối loạn vận ngôn, hội chứng cai nghiện, chứng múa vờn, nhìn đôi, mất phối hợp.\nHô hấp: Khó thở.\nCác giác quan: Viêm da do nấm.\nÍt gặp: 1/1000 < ADR<1/100\nTìm mạch: Chậm nhịp tim, đau thắt ngực, rung nhĩ.\nTiêu hóa: Xuất huyết trực tràng, khó nuốt, lưỡi phù nề.\nMáu và hệ bạch huyết: Thiếu máu, bầm máu, tăng bạch cầu, giảm bạch cầu, tăng bạch cầu ái toan, nổi hạch.\nRối loạn chuyển hóa và dinh dưỡng: Khát, tăng transaminase, phù ngoại vi, tăng đường huyết, tăng creatine phosphokinase, tăng phosphatase kiềm, tăng cholesterol máu, mất nước, tăng lactic dehydrogenase, albumin niệu, hạ kali huyết.\nCơ xương khớp: Viêm bao gân.\nThần kinh: Tê liệt.\nHô hấp: Viêm phổi, chảy máu cam.\nDa: Ban đỏ, mày đay, rụng tóc, chàm, viêm da bong vảy, viêm da tiếp xúc, phát ban vesiculobullous.\nTiết niệu – sinh dục: Liệt dương, xuất tinh bất thường, vô kinh, tiểu máu, rong kinh, rong huyết, tiết sữa ở phụ nữ, đa niệu, bí tiểu, rối loạn chức năng tình dục nam, glucoza niệu. Các giác quan: Viêm kết mạc, mắt khô, ù tai, viêm mí mắt, đục thủy tinh thể, sợ ánh sáng.\nHiếm gặp: ADR < 1/1000\nTìm mạch: Block nhĩ thất độ 1, block nhánh, viêm tĩnh mạch, thuyên tắc phổi, tim to, nhồi máu não, tai biến mạch máu não, viêm tắc tĩnh mạch sâu, viêm cơ tim, viêm tắc tĩnh mạch.\nTiêu hóa: Xuất huyết nướu, vàng da, phân đóng khối, tăng GGT, nôn ra máu, vàng da ứ mật, viêm gan, gan to, bạch sản miệng, phân đen.\nNội tiết: Suy giáp, cường giáp, viêm tuyến giáp.\nMáu và hệ bạch huyết: Giảm tiểu cầu, thiếu máu nhược sắc, tặng lympho bào, tăng bạch cầu đơn nhân, tăng bạch cầu ái kiềm, phù bạch huyết, tăng hồng cầu, tăng tiểu cầu. Rối loạn chuyển hóa và dinh dưỡng Tăng BUN, tăng creatinin, tăng lipid huyết, giảm cholesterol máu, tăng kali huyết, giảm clo huyết, giảm đường huyết, giảm natri huyết, giảm protein huyết, giảm dung nạp glucose, tăng clo huyết, tăng acid uric huyết, giảm calci huyết, giảm magnesi huyết, nhiễm kiềm hô hấp.\nCơ xương khớp: Bệnh cơ.\nThần kinh: Giật rung cơ, rung giật nhãn cầu, vẹo cổ, thể người ưỡn cong, tăng phản xạ, cứng hàm.\nHô hấp: Ho ra máu, ngạt thanh quản.\nTiết niệu – sinh dục: Chứng to vú ở đàn ông, xuất huyết âm đạo, tiểu đêm, giảm niệu, rối loạn chức năng tình dục nữ, xuất huyết tử cung.\nCác giác quan: Chảy máu mắt, viêm giác mạc, viêm kết – giác mạc.\nXử trí tác dụng không mong muốn\nKhi nghi ngờ xảy ra tác dụng không mong muốn, người bệnh cần được thăm khám kiểm tra toàn trạng và xem xét hồ sơ bệnh án phản ánh quá trình điều trị. Các xét nghiệm cận lâm sàng và thăm dò chức năng cần thiết được tiến hành nhanh chóng, chú ý tới các chức năng tim – mạch, tiêu hóa, thận – tiết niệu, máu,… Cần cân nhắc việc giảm liều hoặc ngừng thuốc ngay, đồng thời hội chẩn với các chuyên khoa liên quan.\nNgười bệnh cần được tăng cường nghỉ ngơi, tránh ra nắng, bù đủ nước và thức ăn dính dưỡng, được theo dõi thân nhiệt, mạch, huyết áp đều hàng ngày. Luôn đề phòng người bệnh bị vấp ngã do rối loạn vận động, rối loạn thị giác, hạ huyết áp tư thế.\nNgoài ra khi có chỉ định điều trị bằng một loại thuốc mới, cần thận trọng thăm dò liều lượng và theo dõi người bệnh trong suốt quá trình dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mafoxa 20mg chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mắc hội chứng QT kéo dài (bao gồm cả trường hợp bẩm sinh).\nBệnh nhân gần đây bị nhồi máu cơ tim cấp tính.\nBệnh nhân suy tim mất bù.\nBệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nGiảm bạch cầu, giảm bạch cầu trung tính và mất bạch cầu hạt: Bệnh nhân có tiền sử chỉ số WBC thấp hoặc bị giảm bạch cầu, giảm bạch cầu trung tính do thuốc cần được theo dõi chỉ số máu thường xuyên trong vài tháng đầu điều trị và nên ngừng ziprasidone khi có dấu hiệu đầu tiên của sự suy giảm đáng kể WBC khi không có các nguyên nhân khác. Bệnh nhân bị giảm bạch cầu trung tính nghiêm trọng (số lượng bạch cầu trung tính < 1000/mm3) nên ngưng thuốc và theo dõi chỉ số WBC sau đó cho đến khi hồi phục.\nPhát ban và/hoặc nổi mề đay: Sự xuất hiện phát ban có thể liên đến liều ziprasidone đã dùng. Hầu hết bệnh nhân được cải thiện nhanh chóng khi điều trị bổ trợ bằng thuốc kháng histamin hoặc steroid và/hoặc khi ngưng dùng ziprasidone và phục hồi hoàn toàn sau đó. Khi xuất hiện phát ban mà không do nguyên nhân nào khác, nên ngưng dùng ziprasidone.\nHạ huyết áp tư thế: Hạ huyết áp tư thế đã được báo cáo, đặc biệt là trong giai đoạn dò liều ban đầu. Sử dụng thuốc đặc biệt thận trọng ở những bệnh nhân có bệnh tim mạch (tiền sử nhồi máu cơ tim hoặc bệnh tim thiếu máu, suy tim hoặc bất thường dẫn truyền) hay bệnh mạch máu não và/hoặc bệnh nhân có nguy cơ hạ huyết áp (mất nước, giảm thể tích tuần hoàn, đang điều trị thuốc hạ huyết áp).\nĐộng kinh: Sử dụng ziprasidone thận trọng ở những bệnh nhân có tiền sử động kinh hoặc có yếu tố nguy cơ dễ bị động kinh như bệnh mất trí nhớ Alzheimer hoặc bệnh nhân trên 65 tuổi.\nTự sát: Bệnh nhân tâm thần hoặc rối loạn lưỡng cực luôn có nguy cơ tự sát. Sự giám sát chặt chẽ các bệnh nhân có nguy cơ cao nên đi kèm với liệu pháp điều trị bằng thuốc. Nên kê toa liều thấp nhất có hiệu quả của ziprasidone để giảm nguy cơ quá liều.\nNguy cơ tử vong: Tăng khi bệnh nhân cao tuổi bị bệnh tâm thần liên quan đến sa sút trí tuệ được điều trị bằng thuốc chống loạn thần. Do đó không dùng ziprasidone để điều trị cho đối tượng bệnh nhân này.\nKéo dài khoảng QT: Một số thuốc gây kéo dài khoảng QT có liên quan đến sự xuất hiện của xoắn đỉnh và với đột tử không thể giải thích. Nguy cơ kéo dài QT lâu hơn làm tăng nguy cơ tử vong đột ngột khi sử dụng ziprasidone so với các thuốc điều trị tâm thần phân liệt khác. Do đó, cần cân nhắc khi lựa chọn thuốc điều trị thích hợp cho các bệnh nhân. Nên tránh kết hợp ziprasidone với các thuốc khác được biết là kéo dài khoảng QT. Đồng thời, tránh dùng ziprasidone ở những bệnh nhân mắc hội chứng QT kéo dài bẩm sinh và ở bệnh nhân có tiền sử rối loạn nhịp tim.\nHội chứng ác tính do thuốc an thần (NMS): Một hội chứng có thể gây tử vong đã được báo cáo liên quan đến việc sử dụng thuốc chống loạn thần. Biểu hiện lâm sàng của NMS là tăng thân nhiệt, co cứng cơ, thay đổi trạng thái tâm thần và rối loạn thần kinh tự chủ. Các dấu hiệu bổ sung có thể bao gồm tăng creatinin phosphokinase, tiêu cơ vân và suy thận cấp. Cách quản lý NMS bao gồm ngưng thuốc chống loạn thần và điều trị triệu chứng chuyên sâu. Chưa có phác đồ điều trị thống nhất cho NMS.\nRối loạn vận động muộn: Có thể xảy ra ở bệnh nhân đang điều trị với thuốc chống loạn thần. Nếu xuất hiện dấu hiệu và triệu chứng rối loạn vận động muộn ở bệnh nhân đang sử dụng ziprasidone, nên cân nhắc việc ngưng dùng thuốc.\nTăng đường huyết và bệnh tiểu đường: Tăng đường huyết nặng, đôi khi kết hợp với nhiễm ceton acid, hôn mê do tặng áp lực thẩm thấu hoặc tử vong, đã được báo cáo ở những bệnh nhân sử dụng thuốc chống loạn thần không điển hình. Theo dõi chặt chẽ những bệnh nhân mắc bệnh tiểu đường từ trước. Thực hiện các xét nghiệm đường huyết lúc đổi khi bắt đầu điều trị và định kỳ cho những bệnh nhân có yếu tố nguy cơ mắc bệnh tiểu đường (ví dụ: béo phì, tiền sử gia đình có bệnh tiểu đường).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nVì ziprasidone có nguy cơ làm giảm khả năng nhận thức và vận động, bệnh nhân nên được cảnh báo khi lái xe hoặc vận hành máy móc cho đến khi chắc chắn rằng liệu pháp ziprasidone không ảnh hưởng đến họ một cách bất lợi.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có nghiên cứu đầy đủ và có kiểm soát với ziprasidone ở phụ nữ mang thai, chỉ nên sử dụng thuốc trong thai kỳ khi lợi ích hơn hẳn những nguy cơ tiềm ẩn cho thai nhi.\nChưa rõ ziprasidone hoặc các chất chuyển hóa có được bài tiết vào sữa mẹ hay không. Do đó phụ nữ được khuyến cáo không nên cho con bú trong thời gian đang dùng ziprasidone.\nTương tác thuốc\nTương tác dược động học:\nKhông nên phối hợp ziprasidone với bất kỳ loại thuốc gây kéo dài khoảng QT nào.\nThận trọng khi phối hợp ziprasidone với các thuốc tác động lên hệ thần kinh trung ương khác.\nDo có khả năng gây hạ huyết áp, ziprasidone có thể làm tăng tác dụng của một số thuốc trị cao huyết áp.\nZiprasidone có thể gây mất tác dụng với các chất chủ vận của levodopa và dopamine. Tương tác dược lực học\nẢnh hưởng của các thuốc lên ziprasidone:\nCarbamazepine là chất kích thích CYP3A4, khi dùng liều 200 mg x 2 lần/ngày trong 21 ngày đã làm giảm AUC của ziprasidone khoảng 35%. Ảnh hưởng này có thể lớn hơn khi dùng liều carbamazepine cao hơn.\nKetoconazole là chất ức chế mạnh CYP3A4, với liều 400 mg 1 lần/ngày trong 5 ngày đã làm tăng AUC và Cmax của ziprasidone khoảng 35 - 40%. Các chất ức chế CYP3A4 khác cũng có thể có những tác động tương tự.\nCimetidin với liều 800 mg 1 lần/ngày trong 2 ngày không ảnh hưởng đến dược động học của ziprasidone.\nẢnh hưởng của ziprasidone lên các thuốc khác:\nLithium: Ziprasidone với liều 40 mg x 2 lần/ngày dùng đồng thời với lithium ở liều 450 mg x 2 lần/ngày trong 7 ngày không ảnh hưởng đến trạng thái ổn định hoặc sự thải trừ của lithium qua thận.\nThuốc tránh thai đường uống: Ziprasidone với liều 20 mg x 2 lần/ngày khi dùng đồng thời không ảnh hưởng đến dược động học của thuốc tránh thai đường uống, ethinyl estradiol (0,03 mg) và levonorgestrel (0,15 mg).\nDextromethorphan: Ziprasidone không làm thay đổi sự chuyển hóa của dextromethorphan thành chất chuyển hóa chủ yếu, dextrorphan. Không có sự thay đổi đáng kể về tỉ lệ dextromethorphan/dextrorphan trong nước tiểu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}