{
    "describe": "Thương hiệu:\nMYUNG-IN PHARM\nThuốc Mageum 200mg Myung-In Pharm điều trị bệnh động kinh (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-20707-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMagnesium valproat\nNhà sản xuất\nMyung-In Pharm\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nMageum là sản phẩm của Myung-In Pharm có thành phần chính là Magnesium Valproate có tác dụng điều trị động kinh, hội chứng Lennox- Gastaut, hội chứng West. Điều trị và dự phòng tái diễn cơn hưng cảm trong rối loạn cảm xúc lưỡng cực. Điều trị co giật do sốt cao ở trẻ em: Trẻ nhũ nhi hay trẻ nhỏ có nguy cơ cao và đã có ít nhất một cơn co giật.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mageum 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMagnesium valproat\n200mg",
    "usage": "Công dụng của Thuốc Mageum 200mg\nChỉ định\nMageum chỉ định điều trị trong các trường hợp sau:\nĐộng kinh\ntoàn thể hay cục bộ\nĐộng kinh toàn thể: Cơn vắng ý thức, cơn co cứng co giật, cơn giật cơ, cơn co cứng, cơn co giật, cơn mất trương lực.\nĐộng kinh cục bộ: Đơn giản, phức tạp, toàn thể hóa.\nCác hội chứng đặc biệt như: Hội chứng Lennox- Gastaut, hội chứng West.\nĐiều trị và dự phòng tái diễn cơn hưng cảm trong rối loạn cảm xúc lưỡng cực.\nsốt\nCo giật do\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Mageum 200mg\nCách dùng\nThuốc dùng đường uống, nên được dùng trong khi ăn.\nLiều dùng\nNgười lớn: Liều đầu tiên uống 600 mg/ 24 giờ, chia làm 2 – 4 lần, tiếp theo cứ 3 ngày tăng 200 mg (tăng dần tới liều cắt được cơn).\nTrung bình: 20 – 30 mg/ kg trọng lượng cơ thể/ 24 giờ, chia làm 2 – 4 lần.\nTrẻ em: 15 – 30 mg/ kg trọng lượng cơ thể/ 24 giờ, chia làm 2 – 3 lần.\nKhông được dùng quá 2,5 g/ 24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Hôn mê nhẹ đến sâu, giảm trương lực cơ, giảm phản xạ, đồng tử co nhỏ, giảm tự chủ hô hấp.\nXử trí: Rửa dạ dày, gây lợi tiểu thẩm thấu, kiểm soát tim mạch, hô hấp. Chạy thận nhân tạo hay thay máu khi nặng. Tiên lượng nói chung thuận lợi.\nthuốc Magnesium Valproate\nCần áp dụng chính xác liều dùng\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Mageum thường gặp các tác dụng không mong muốn (ADR) như:\nBệnh gan (xem Lưu ý đặc biệt và thận trọng khi sử dụng).\nNguy cơ gây quái thai.\nĐã có những trường hợp hiếm hoi bị viêm tụy đã được báo cáo.\nco giật\nTrạng thái lú lẫn và\nMột số bệnh nhân, khi khởi đầu điều trị, có những rối loạn tiêu hóa như: Buồn nôn, đau dạ dày, mất sau vài ngày điều trị mà không cần phải ngưng thuốc.\nRụng tóc\nMột vài tác dụng không mong muốn thoáng qua và phụ thuộc liều:\nVài trường hợp có hiện tượng giảm riêng rẽ fibrinogen, kéo dài thời gian chảy máu mà thường không có biểu hiện trên lâm sàng.\nGiảm tiểu cầu, có vài trường hợp thiếu máu, giảm bạch cầu hay giảm cả 3 dòng máu.\nmất kinh\nTăng cân,\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nThông thường những tác dụng phụ hay tác dụng không mong muốn (Adverse Drug Reaction - ADR) tác dụng ngoài ý muốn sẽ mất đi khi ngưng dùng thuốc. Nếu có những tác dụng phụ hiếm gặp mà chưa có trong tờ hướng dẫn sử dụng. Thông báo ngay cho bác sĩ hoặc người phụ trách y khoa nếu thấy nghi ngờ về các những tác dụng phụ của thuốc Magnesium Valproate",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mageum chống chỉ định trong các trường hợp sau:\nViêm gan cấp.\nViêm gan mạn\n, tiền sử viêm gan nặng, nhất là viêm gan do thuốc.\nQuá mẫn với magnesi valproat.\nRối loạn chuyển hóa porphyrin.\nThông thường người mẫn cảm dị ứng với bất cứ chất nào trong thành phần của thuốc thì không được dùng thuốc. Các trường hợp khác được quy định trong tờ hướng dẫn sử dụng thuốc hoặc đơn thuốc bác sĩ. Chống chỉ định thuốc Magnesium Valproate phải hiểu là chống chỉ định tuyệt đối, tức là không vì lý do nào đó mà trường hợp chống chỉ định lại linh động được dùng thuốc.\nThận trọng khi sử dụng\nsuy thận\nNhững đối tượng cần lưu ý trước khi dùng thuốc Magnesium Valproate: người già, phụ nữ mang thai, phụ nữ cho con bú, trẻ em dưới 15 tuổi, người suy gan,\nHoặc đối tượng bị nhược cơ, hôn mê gan, viêm loét dạ dày.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}