{
    "describe": "Thương hiệu:\nDavipharm\nViên nén Manzura-7.5 DaviPharm điều trị tâm thần phân liệt (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nOlanzapin\nNhà sản xuất\nCÔNG TY DAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Manzura-7,5 được sản xuất bởi Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm). Thuốc Manzura-7,5 được chỉ định điều trị tâm thần phân liệt, duy trì cải thiện lâm sàng khi đáp ứng với điều trị khởi đầu, đợt hưng cảm trung bình và nặng, phòng ngừa tái phát rối loạn lưỡng cực ở bệnh nhân có giai đoạn hưng cảm đáp ứng với điều trị olanzapin.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Manzura-7.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlanzapin\n7.5mg",
    "usage": "Công dụng của Viên nén Manzura-7.5\nChỉ định\nThuốc Manzura-7,5\nthuộc nhóm thuốc chống loạn thần sử dụng để điều trị trong các trường hợp sau:\nTâm thần phân liệt.\nDuy trì cải thiện lâm sàng khi đáp ứng với điều trị khởi đầu.\nĐợt hưng cảm trung bình và nặng.\nrối loạn lưỡng cực\nPhòng ngừa tái phát\nDược lực học\nNhóm dược lý: Thuốc an thần kinh chống loạn thần.\nOlanzapin\nlà một thuốc an thần kinh (chống loạn thần) không điển hình (thế hệ thứ hai) và là dẫn chất của dibenzodiazepin. Thuốc có nhiều đặc tính dược lý khác với các thuốc chống loạn thần điển hình là dẫn chất của phenothiazin hay butyrophenon như ít gây hội chứng ngoại tháp, ít làm tăng tiết prolactin, ít gây loạn vận động muộn khi điều trị kéo dài đồng thời có hiệu quả trên cả các biểu hiện dương tính, âm tính và ức chế của tâm thần phân liệt.\nTác dụng chống loạn thần của olanzapin có cơ chế phức tạp và còn chưa được làm sáng tỏ hoàn toàn. Cơ chế này liên quan đến tính đối kháng của thuốc ở các thụ thể serotonin typ 2 (5-HT2A, 5-HT2C), typ 3 (5-HT3), typ 6 (5 HT6) và dopamin ở hệ thần kinh trung ương. Olanzapin có tác dụng ức chế và làm giảm đáp ứng (điều hòa âm tính) đối với thụ thể 5-HT2A, liên quan đến tác dụng chống hàng cảm của thuốc.\nNgoài ra, olanzapin còn làm ổn định tính khí do một phần ức chế thụ thể Da của dopamin. Olanzapin còn đối kháng với các thụ thể muscarinic (M1, M2, M3, M4, và M5). Tác dụng kháng cholinergic của thuốc một mặt giải thích việc giảm nguy cơ xuất hiện hội chứng ngoại tháp, mặt khác lại liên quan đến một số tác dụng không mong muốn khác của olanzapin. Olanzapin cũng có tác dụng đối kháng thụ thể H của histamin và alphai adrenergic. Tác dụng này liên quan đến khả năng ngủ gà, hạ huyết áp tư thế khi sử dụng olanzapin.\nDược động học\nHấp thu\nSau khi uống, olanzapin được hấp thu nhanh và gần như hoàn toàn qua ống tiêu hóa, tuy nhiên do bị chuyển hóa bước đầu ở gan nên sinh khả dụng đường uống chỉ đạt 60%. Sự hấp thu không bị ảnh hưởng bởi thức ăn. Nồng độ đỉnh trong huyết tương đạt được trong vòng 5 – 8 giờ. Đạt trạng thái ổn định sau 7 – 10 ngày dùng liều nhắc lại. Nồng độ thuốc trong huyết tương thay đổi giữa các cá thể, phụ thuộc vào tuổi, giới tính và việc bệnh nhân có hút thuốc hay không. Nồng độ thuốc trong máu phụ nữ cao hơn khoảng 30 – 40% so với nam giới. Khoảng nồng độ điều trị của olanzapin trong huyết tương còn chưa được xác định rõ. Mối tương quan giữa nồng độ thuốc trong máu với hiệu quả điều trị và độc tính của olanzapin chưa được xác lập.\nPhân bố\nOlanzapin phân bố nhanh và nhiều vào các mô, trong đó có thần kinh trung ương. Thể tích phân bố của thuốc khoảng 1000l. Tỉ lệ gắn kết protein huyết tương của olanzapin là khoảng liên kết với albumin và acid al-glycoprotein. Olanzapin và dẫn chất chuyển hóa liên hợp glucuronid qua được nhau thai và được bài tiết vào sữa mẹ. Lượng thuốc ổn định ở trẻ bú bằng khoảng 1,8% liều lượng thuốc của mẹ. Ngoài ra, nồng độ đỉnh trong sữa mẹ đạt được chậm hơn khoảng 5,2 giờ sau khi đạt nồng độ đỉnh trong huyết tương người mẹ.\nChuyển hóa\nOlanzapin được chuyển hóa ở gan trước khi thải trừ chủ yếu thông qua CYP1A2, một phần nhỏ thông qua CYP2D6 sau đó được liên hợp với acid glucuronic. Hai dẫn chất chuyển hóa chính là 4’-N-desmethyl olanzapin và 10-N-glucuronid không còn giữ được hoạt tính của olanzapin.\nThải trừ\nSau khi uống, thời gian bán thải trong huyết tương của olanzapin khoảng 30 giờ (dao động từ 21 – 54 giờ). Thời gian bán thải tăng lên khoảng 1,5 lần ở người cao tuổi. Thanh thải của olanzapin tăng khoảng 40% ở người hút thuốc với người không hút thuốc và giảm khoảng 30% ở phụ nữ so với nam giới. Khoảng 57% và 30% lượng thuốc được đào thải tương ứng vào nước tiểu và phân, chủ yếu dưới dạng các dẫn chất chuyển hóa, một phần nhỏ (7%) dưới dạng nguyên vẹn.\nDược động học trên các đối tượng đặc biệt\nSuy thận\nDược động học của thuốc không thay đổi nhiều ở bệnh nhân suy thận.\nTrẻ em\nThanh thiếu niên (từ 13 – 17 tuổi): Dược động học của olanzapin ở thanh thiếu niên tương tự như người lớn. Trong nghiên cứu lâm sàng, AUC trung bình olanzapin ở thanh thiếu niên cao hơn khoảng 27%. Các yếu tố khác biệt về nhân khẩu học giữa thanh thiếu niên và người lớn như thể trong trung bình thấp hơn và có ít thanh thiếu niên hút thuốc hơn có thể đóng góp vào kết quả trên.",
    "dosage": "Cách dùng Viên nén Manzura-7.5\nCách dùng\nThuốc dùng đường uống.\nOlanzapin được dùng đường uống, có thể uống trong bữa ăn hoặc cách xa bữa ăn. Các bệnh nhân có biểu hiện buồn ngủ kéo dài có thể sử dụng liều hàng ngày vào buổi tối trước khi đi ngủ. Liều dùng olanzapin phải được hiệu chỉnh thận trọng trên từng bệnh nhân và sử dụng liều thấp nhất có hiệu quả. Liều dùng nên được tăng dần và chia thành nhiều liều trong ngày khi khởi đầu điều trị để giảm thiểu các tác dụng không mong muốn.\nLiều dùng\nNgười lớn\nTâm thần phân liệt\nLiều khởi đầu 5 – 10mg. Thường uống 1 lần/ngày. Liều có thể tăng khoảng 5mg/ ngày trong vòng 5 – 7 ngày cho tới liều đích 10mg/ ngày. Hiệu chỉnh liều ở giai đoạn sau thường phải cách nhau không dưới 7 ngày, tăng hoặc giảm 5mg/ngày cho tới liều tối đa khuyến cáo 20mg/ngày.\nLiều duy trì: 10 – 20mg/ngày uống 1 lần.\nBệnh lưỡng cực (Đợt hưng cảm hoặc hỗn hợp)\nĐơn trị liệu: Liều khởi đầu 10 – 15 mg/ngày uống 1 lần.\nLiều có thể tăng 5mg/ngày cách nhau không dưới 24 giờ. Liều duy trì là 5 – 20mg/ ngày. Liều tối đa khuyến cáo 20 mg/ngày.\nLiệu pháp phối hợp với lithi hoặc valproat: Liều khởi đầu 10 – 15mg/ ngày, uống 1 lần. Liều dùng có thể dao động trong phạm vi: 5 – 20mg/ngày.\nPhòng ngừa tái phát rối loạn lưỡng cực\nKhoảng liều 5 – 20mg/ngày. Đối với bệnh nhân đã điều trị đợt hàng cảm bằng olanzapin, tiếp tục phòng ngừa tái phát rối loạn lưỡng cực với liều như vậy. Nếu xuất hiện hưng cảm, hỗn hợp hoặc đợt trầm cảm, nên tiếp tục điều trị với olanzapin (với liều được tối ưu hóa nếu cần thiết), đi kèm điều trị hỗ trợ triệu chứng cảm xúc, như chỉ định lâm sàng.\nTrẻ em\nTrẻ em < 13 tuổi\nChưa xác định độ an toàn và hiệu quả.\nTrẻ từ 13 – 17 tuổi\nSử dụng olanzapin trên trẻ em phải thật thận trọng và dưới sự giám sát chặt chẽ của thầy thuốc chuyên khoa.\nTâm thần phân liệt: Liều khởi đầu: 2,5 – 5mg/ ngày uống 1 lần. Liều đích 10mg/ ngày. Có thể điều chỉnh tăng hoặc giảm liều 2,5mg hoặc 5mg. Liều tối đa 20mg/ ngày.\nBệnh lưỡng cực: Liều khởi đầu: 2,5 – 5mg/ ngày uống 1 lần. Liều đích 10mg/ ngày. Có thể điều chỉnh tăng hoặc giảm liều 2,5mg hoặc 5mg. Liều tối đa 20mg/ ngày.\nNgười cao tuổi\nLiều khởi đầu thấp (5mg/ ngày) không thường được chỉ định nhưng có thể cân nhắc sử dụng cho bệnh nhân từ 65 tuổi trở lên khi tình trạng lâm sàng đảm bảo.\nSuy thận hoặc suy gan\nxơ gan\nLiều khởi đầu thấp (5mg) nên được cân nhắc ở những bệnh nhân này. Trong trường hợp suy gan trung bình (\nNgười hút thuốc lá\nLiều khởi đầu và khoảng liều thường không cần thay đổi ở người hút thuốc so với người không hút thuốc. Chuyển hóa của olanzapin có thể tăng ở người hút thuốc. Khuyến cáo theo dõi lâm sàng và có thể cân nhắc tăng liều olanzapin nếu cần thiết. Khi có nhiều hơn 1 yếu tố có thể làm chậm chuyển hóa (nữ giới, người cao tuổi, không hút thuốc), nên cân nhắc giảm liều khởi đầu. Nên cẩn thận khi tăng liều trên những bệnh nhân này.\nLàm gì khi dùng quá liều?\nTrường hợp quá liều, rửa dạ dày có thể loại thuốc còn dư trong dạ dày. Nên điều trị triệu chứng khi cần. Không có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nUống liều đã quên sớm nhất có thể khi bạn nhớ ra. Không dùng 2 liều trong cùng 1 ngày.\nnôn\nKhông ngừng thuốc chỉ vì bạn cảm thấy khỏe hơn. Việc tiếp tục dùng olanzapin cho đến khi bác sỹ bảo ngừng rất quan trọng cho bạn. Nếu bạn ngừng thuốc đột ngột, triệu chứng như đổ mồ hôi, không thể ngủ, run, lo lắng hoặc buồn nôn và\nNên cân nhắc giảm liều từ từ khi ngừng olanzapine.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Manzura-7,5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNgười lớn\nRất thường gặp, ADR > 1/10\nChuyển hóa và dinh dưỡng: Tăng cân.\nThần kinh: Buồn ngủ.\nHạ huyết áp tư thế\nMạch máu:\nXét nghiệm: Tăng nồng độ prolactin huyết tương.\nThường gặp, 1/100 10%), khô miệng, tăng sự ngon miệng và tăng cân. Rối loạn ngôn ngữ cũng được báo cáo thường gặp. Khi điều trị bằng olanzapin phối hợp với lithi hoặc divalproex, gây tăng > 7% thể trọng ban đầu ở 17,4% bệnh nhân khi điều trị cấp tính (lên đến 6 tuần). Điều trị kéo dài với olanzapin (lên đến 12 tuần) để phòng ngừa tái phát bệnh nhân rối loạn lưỡng cực gây tăng 27% thể trọng ban đầu ở 39,9% bệnh nhân.\nTrẻ em\nCác phản ứng không mong muốn được báo cáo với tần suất cao hơn ở thanh thiếu niên (13 – 17 tuổi) so với người lớn và có những phản ứng không mong muốn chỉ gặp trong thử nghiệm lâm sàng ngắn hạn ở thanh thiếu niên.\nRất thường gặp, ADR > 1/10\nChuyển hóa và dinh dưỡng: Tăng cân, tăng nồng độ triglycerid, tăng sự ngon miệng.\nThần kinh: An thần (bao gồm: ngủ lịm, hôn mê, buồn ngủ).\nGan mật: Tăng aminotransferase gan (ALT/ AST)\nXét nghiệm: Giảm bilirubin toàn phần, tăng gamma glutamyltransferase, tăng nồng độ prolactin huyết tương.\nThường gặp, 1/100 < ADR < 1/10\nChuyển hóa và dinh dưỡng: Tăng nồng độ cholesterol.\nKhô miệng\nTiêu hóa:\nHướng dẫn cách xử trí ADR\nNgừng thuốc trong trường hợp xuất hiện các biểu hiện của hội chứng an thần kinh ác tính. Điều trị hỗ trợ tích cực và theo dõi chặt bệnh nhân. Cần thận trọng khi sử dụng lại olanzapin cho bệnh nhân sau khi xuất hiện hội chứng an thần kinh ác tính: Nên lựa chọn các thuốc ít gây hội chứng này hơn và cần tăng liều từ từ cho bệnh nhân. Ngừng thuốc hoặc giảm liều olanzapin nếu xuất hiện loạn động muộn trong quá trình sử dụng thuốc.\nGiảm liều hoặc dùng thuốc 1 lần/ngày lúc đi ngủ nếu xuất hiện buồn ngủ trong quá trình sử dụng olanzapin. Sử dụng các biện pháp điều trị dùng thuốc hoặc không dùng thuốc để điều chỉnh rối loạn lipid huyết nếu xuất hiện trong quá trình điều trị bằng olanzapin. Có thể cân nhắc sử dụng thay thế bằng các thuốc an thần kinh khác ít gây ảnh hưởng trên chuyển hóa lipid như risperidon, ziprasidon hoặc aripiprazol.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Manzura-7,5 chống chỉ định trong các trường hợp sau:\nMẫn cảm với olanzapin hoặc bất cứ thành phần nào của thuốc.\nCó nguy cơ tăng nhãn áp góc đóng.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nKhi điều trị bằng thuốc chống loạn thần, sự cải thiện tình trạng lâm sàng của bệnh nhân cần nhiều ngày cho đến vài tuần. Nên theo dõi cẩn thận bệnh nhân trong giai đoạn này.\nTự tử\nNguy cơ tự tử vốn có ở bệnh nhân tâm thần phân liệt và bệnh lưỡng cực, cần theo dõi chặt chế bệnh nhân có nguy cơ cao trong quá trình dùng thuốc. Nên viết chỉ định olanzapin với lượng viên nén ít nhất phù hợp với tuân trị tốt của bệnh nhân để tránh tình trạng quá liều.\nRối loạn tâm thần hoặc rối loạn hành vi liên quan đến sa sút trí tuệ\nsuy tim\nThận trọng với các bệnh nhân cao tuổi có rối loạn tâm thần liên quan đến sa sút trí tuệ do nguy cơ làm tăng tỷ lệ tử vong, chủ yếu do các nguyên nhân tim mạch (\nBệnh Parkinson\nKhông khuyến cáo sử dụng olanzapin điều trị loạn thần có liên quan đến chủ vận dopamin ở bệnh nhân bị Parkinson. Olanzapin làm tăng mức độ và tần xuất triệu chứng của Parkinson và ảo giác và không cho thấy hiệu quả điều trị triệu chứng loạn thần hơn giả dược.\nHội chứng an thần kinh ác tính\nĐã có báo cáo trường hợp hiếm gặp hội chứng an thần kinh ác tính khi dùng olanzapin. Biểu hiện lâm sàng là sốt cao, thay đổi trạng thái tinh thần và có dấu hiệu thần kinh tự chủ không ổn định (mạch hoặc huyết áp bất thường, nhịp tim nhanh, toát mồ hôi và loạn nhịp tim). Các dấu hiệu khác có thể bao gồm tăng creatinin phosphokinase, myoglobin niệu (tiêu cơ vân) và suy thận cấp. Nếu bệnh nhân xuất hiện dấu hiệu và triệu chứng trên, hoặc bị sốt cao không rõ nguyên nhân mà không có thêm triệu chứng lâm sàng nào của hội chứng an thần kinh ác tính, phải ngừng tất cả các thuốc an thần, bao gồm olanzapin.\nTăng glucose huyết và đái tháo đường\nThận trọng khi sử dụng olanzapin cho bệnh nhân đái tháo đường, bệnh nhân có đường huyết tăng (đường huyết lúc đói từ 100 – 126mg/dl) do nguy cơ gây tăng đường huyết, thậm chí có thể không kiểm soát được kể cả khi đã ngừng thuốc. Cần theo dõi đường huyết trong quá trình điều trị.\nThay đổi lipid huyết\nOlanzapin có thể gây thay đổi lipid huyết. Sự thay đổi lipid phải được điều trị lâm sàng thích hợp, đặc biệt là ở những bệnh nhân rối loạn lipid huyết và ở bệnh nhân có yếu tố nguy cơ rối loạn lipid huyết. Bệnh nhân điều trị với bất cứ thuốc chống loạn thần nào, bao gồm olanzapin, nên được theo dõi lipid huyết thường xuyên trong quá trình điều trị.\nTăng cân\nHậu quả của việc tăng cân nên được xem xét trước khi bắt đầu điều trị. Theo dõi cân nặng thường xuyên.\nHoạt tính kháng cholinergic\nThận trọng khi dùng thuốc cho bệnh nhân bị phì đại tuyến tiền liệt, glaucom góc hẹp hoặc liệt ruột và các tình trạng liên quan do tác dụng kháng cholinergic của thuốc.\nChức năng gan\nThận trọng ở bệnh nhân có các triệu chứng suy giảm chức năng gan, bệnh nhân có các bệnh ảnh hưởng đến bảo tồn chức năng gan, hoặc đang điều trị với các thuốc gây độc gan. Cần định kỳ định lượng nồng độ transaminase trong quá trình sử dụng olanzapin cho các đối tượng này. Trong trường hợp viêm gan (bao gồm tế bào gan, ứ mật hoặc tổn thương gan hỗn hợp), nên ngừng điều trị với olanzapin.\nGiảm bạch cầu\nThận trọng ở bệnh nhân có số lượng bạch cầu hoặc bạch cầu trung tính thấp vì bất cứ lý do nào, bệnh nhân dùng thuốc có thể gây giảm bạch cầu, bệnh nhân có tiền sử suy/độc tủy xương do thuốc, bệnh nhân suy tủy xương do các bệnh kèm theo, xạ trị hoặc hóa trị và bệnh nhân bị tăng bạch cầu ái toan hoặc bị tăng sinh tủy xương. Giảm bạch cầu thường được báo cáo khi dùng đồng thời olanzapin và valproat.\nNgừng thuốc\nĐã có báo cáo hiếm gặp những triệu chứng cấp tính như đổ mồ hôi, mất ngủ, run, lo lắng, buồn nôn hoặc nôn khi ngừng olanzapin đột ngột.\nKhoảng QT\nThuốc có thể gây kéo dài khoảng QT (ít gặp). Thận trọng khi dùng olanzapin với thuốc có khả năng kéo dài khoảng QT, đặc biệt ở người cao tuổi, ở bệnh nhân bị hội chứng khoảng QT dài bẩm sinh, suy tim xung huyết, phì đại tim, hạ kali huyết hoặc hạ magnesi huyết.\nHuyết khối\nHuyết khối tĩnh mạch đã được báo cáo ít gặp. Mối quan hệ nhân quả chưa được thiết lập. Tuy nhiên, vì bệnh nhân bị tâm thần phân liệt thường có yếu tố nguy cơ bị huyết khối tĩnh mạch, tất cả các nguy cơ của huyết khối tĩnh mạch như tình trạng bất động, nên được xác định và thực hiện các biện pháp phòng ngừa.\nHệ thần kinh trung ương\nDo tác dụng chính lên thần kinh trung ương của olanzapin, nên thận trọng khi sử dụng thuốc phối hợp với các thuốc tác động lên thần kinh trung ương khác và rượu. Thận trọng với khả năng làm giảm tập trung và hoạt động vận động liên quan đến tác động an thần của thuốc. Vì olanzapin thể hiện tính đối kháng dopamin in vitro, thuốc có thể đối kháng tác động của các thuốc chủ vận dopamin trực tiếp hoặc gián tiếp.\nCo giật\nThận trọng khi dùng olanzapin cho bệnh nhân có tiền sử động kinh, chấn thương vùng đầu hoặc đang được điều trị bằng các thuốc có khả năng làm giảm ngưỡng co giật do tác dụng co giật phụ thuộc liều có thể xuất hiện trong quá trình điều trị olanzapin.\nRối loạn vận động muộn\nThận trọng với người cao tuổi đặc biệt với nữ giới do nguy cơ tăng rối loạn vận động muộn. Trong trường hợp xảy ra rối loạn này có thể cân nhắc khả năng ngừng thuốc.\nHạ huyết áp tư thế\nThận trọng khi sử dụng olanzapin cho người có bệnh tim, bệnh mạch máu não hoặc các bệnh lý có khả năng gây hạ huyết áp (mất nước, giảm thể tích tuần hoàn, đang được điều trị bằng thuốc chống tăng huyết áp) do khả năng tăng nguy cơ hạ huyết áp tư thế kèm theo nhịp tim chậm, ngất và ngừng nút xoang.\nĐột tử do tim\nBiến cố đột tử do tim đã được báo cáo ở bệnh nhân dùng olanzapin.\nPhản ứng dị ứng thuốc kèm tăng bạch cầu ái toan và những triệu chứng toàn thân (DRESS)\nĐã được báo cáo khi sử dụng olanzapin. DRESS có thể biểu hiện qua các phản ứng trên da (như phát ban hoặc viêm da tróc vảy), tăng bạch cầu ái toan, sốt hoặc nổi hạch, với các biến chứng toàn thân như viêm gan, viêm thận, viêm phổi, viêm cơ tim hoặc viêm màng ngoài tim. DRESS đôi khi gây tử vong. Ngừng olanzapin nếu nghi ngờ bệnh nhân bị DRESS.\nKhó nuốt\nThuốc trị loạn thần có thể gây rối loạn vận động thực quản, sặc. Viêm phổi do sặc là nguyên nhân thường gặp gây bệnh hoặc tử vong ở bệnh nhân Alzheimer. Olanzapin không được chỉ định để điều trị Alzheimer.\nTăng thân nhiệt\nCần đánh giá thân nhiệt, thận trọng cho các bệnh nhân làm việc thể lực nặng, mất nước, đang được điều trị bằng các thuốc kháng cholinergic do nguy cơ làm tăng thân nhiệt của thuốc.\nTăng prolactin huyết\nCũng như các thuốc đối vận thủ thể dopamine D2, olanzapin tăng nồng độ prolactin, và sự tăng này kéo dài trong quá trình điều trị mạn tính.\nTrẻ em\nOlanzapin không được chỉ định cho trẻ em dưới 13 tuổi. Nghiên cứu trên bệnh nhân từ 13 – 17 tuổi cho thấy nhiều phản ứng không mong muốn, bao gồm tăng cân, thay đổi thông số chuyển hóa và tăng nồng độ prolactin.\nOlanzapin phải được sử dụng thận trọng và dưới sự giám sát chặt chẽ của chuyên gia trên trẻ em từ 13 – 17 tuổi.\nThuốc Manzura-7,5 có chứa Cellactose (chứa lactose), bệnh nhân bị rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên sử dụng thuốc này.\nThuốc Manzura-7,5 có chứa polysorbat 80 có thể gây dị ứng và dầu thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy. Manzura-5 có chứa màu tartrazin yellow có thể gây dị ứng.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của olanzapin lên khả năng lái xe và vận hành máy móc được thực hiện. Vì olanzapin có thể gây buồn ngủ và chóng mặt, bệnh nhân nên thận trọng về việc lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ và có kiểm soát trên phụ nữ mang thai. Nên khuyên bệnh nhân thông báo cho bác sỹ nếu có thai hoặc có ý định mang thai trong khi điều trị với olanzapin. Tuy nhiên, do kinh nghiệm trên người còn hạn chế, chỉ nên sử dụng olanzapin khi mang thai nếu lợi ích lớn hơn những nguy cơ có thể có cho thai nhi.\nTrẻ sơ sinh phơi nhiễm với thuốc chống loạn thần trong 3 tháng cuối thai kì có nguy cơ bị các tác dụng không mong muốn như triệu chứng ngoại tháp hoặc triệu chứng cai thuốc với nhiều mức độ nặng và thời gian mắc khác nhau. Có báo cáo kích động, tăng giảm trương lực cơ, run, buồn ngủ, suy hô hấp hoặc khó cho ăn ở trẻ sơ sinh, trẻ sơ sinh nên được theo dõi cẩn thận.\nThời kỳ cho con bú\nTrong nghiên cứu ở phụ nữ khỏe mạnh cho con bú, olanzapin tiết qua sữa mẹ. Phơi nhiễm trung bình ở trẻ sơ sinh (mg/kg) ở trạng thái ổn định được dự đoán là khoảng 1,8% liều olanzapin ở người mẹ. Nên khuyên bệnh nhân không cho con bú khi đang dùng olanzapin.\nKhả năng sinh sản: Tác động trên khả năng sinh sản vẫn chưa rõ.\nTương tác thuốc\nTránh không nên phối hợp\nKhông nên phối hợp olanzapin với levomethadyl do nguy cơ độc tính trên tim (kéo dài khoảng QT, gây xoắn đỉnh), với metoclopramid do tăng nguy cơ xuất hiện hội chứng ngoại tháp, hội chứng an thần kinh ác tính.\nCác tương tác có khả năng ảnh hưởng olanzapin\nDiazepam: Dùng chung làm tăng nguy cơ hạ huyết áp tư thế.\nCảm ứng CYP1A2: Chuyển hóa olanzapin có thể tăng do hút thuốc (nicotin) và các thuốc cảm ứng CYP1A2 (carbamazepin, phenobarbital, phenytoin, rifampicin, omeprazol), có thể dẫn đến giảm nồng độ olanzapin. Độ thanh thải olanzapin tăng ít hoặc vừa. Ảnh hưởng lâm sàng thường nhỏ, khuyến cáo theo dõi lâm sàng và tăng liều olanzapin nếu cần thiết.\nỨc chế CYP1A2: Fluvoxamin, một chất ức chế CYP1A2, cho thấy sự ức chế đáng kể chuyển hóa của olanzapin. Nên cân nhắc dùng liều khởi đầu olanzapin thấp hơn ở những bệnh nhân đang dùng fluvoxamin hoặc các thuốc ức chế CYP1A2 khác, như ciprofloxacin, cafein, erythromycin, quinidin. Cân nhắc giảm liều olanzapin đang dùng khi bắt đầu điều trị với các thuốc ức chế CYP1A2.\nGiảm sinh khả dụng: Than hoạt tính làm giảm sinh khả dụng của olanzapin dùng đường uống khoảng 50 – 60% và nên được dùng ít nhất 2 giờ trước hoặc sau khi dùng olanzapin. Warfarin (liều đơn 20mg), fluoxetin (thuốc ức chế CYP2D6), liều đơn antacid (nhôm, magnesi) hoặc cimetidin không ảnh hưởng đáng kể đến dược động học của olanzapin.\nTương tác dược lý: Không nên dùng dopamin, adrenalin hoặc thuốc tác động giống giao cảm khác trên thụ thể beta ở bệnh nhân đang điều trị olanzapin, do có khả năng làm trầm trọng thêm hạ huyết áp do tác dụng ức chế thụ thể alpha của olanzapin\nOlanzapin có thể ảnh hưởng đến các thuốc khác\nOlanzapin có thể đối kháng với tác dụng của levodopa và các chất chủ vận dopamin. Olanzapin làm tăng tác dụng (táo bón, khô miệng, an thần, bí tiểu, rối loạn thị giác) của thuốc kháng cholinergic, làm tăng tác dụng hạ huyết áp của các thuốc chống tăng huyết áp.\nOlanzapin không ức chế các isoenzym CYP450 chính in vitro (như 1A2, 2D6, 2019, 3A4). Do vậy không có nguy cơ tương tác nào. Nghiên cứu in vivo, không thấy sự ức chế các hoạt chất sau: Thuốc trị trầm cảm 3 vòng (đại diện cho chuyển hóa qua CYP2D6), warfarin (CYP2C9), theophyllin (CYP1A2) hoặc diazepam (CYP3A4 và 2019).\nOlanzapin không tương tác khi dùng chung với lithi hoặc biperiden. Theo dõi nồng độ valproat trong huyết tương cho thấy không cần hiệu chỉnh liều valproat sau khi dùng đồng thời với olanzapin.\nTác động trên hệ thần kinh trung ương: Nên thận trọng khi dùng olanzapin ở bệnh nhân dùng rượu hoặc các thuốc có thể gây ức chế hệ thần kinh trung ương. Không khuyến cáo dùng đồng thời olanzapin với thuốc điều trị Parkinson ở bệnh nhân bị Parkinson và mất trí nhớ.\nKhoảng QT: Thận trọng khi sử dụng olanzapin với các thuốc có khả năng gây kéo dài khoảng QT.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín. Để thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C, và ngoài tầm với của trẻ em."
}