{
    "describe": "Thương hiệu:\nHasan\nThuốc Masopen 250/25 Hasan điều trị triệu chứng bệnh parkinson (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCarbidopa\nLevodopa\n,\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Masopen 250/25 của Hasan, có thành phần chính là Levodopa, Carbidopa. Đây là thuốc được dùng điều trị triệu chứng bệnh parkinson và các hội chứng (hội chứng parkinson sau viêm não, sau nhiễm độc carbon monoxyd và nhiễm độc mangan).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Masopen 250/25\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarbidopa\n25mg\nLevodopa\n250mg",
    "usage": "Công dụng của Thuốc Masopen 250/25\nChỉ định\nThuốc Masopen 250/25\nđược dùng điều trị triệu chứng bệnh parkinson và các hội chứng (hội chứng parkinson sau viêm não, sau nhiễm độc carbon monoxyd và nhiễm độc mangan).\nDược lực học\nNhóm dược lý: Thuốc điều trị Parkinson.\nMã ATC: N04BA02.\nCơ chế tác dụng:\nLevodopa\nlà tiền chất trực tiếp của dopamin, được dùng như liệu pháp thay thế trong điều trị bệnh Parkinson.\nCarbidopa là chất ức chế enzym decarboxylase ngoại biên, ngăn cản chuyển hóa levodopa thành dopamin ngoại biên, làm tăng lượng levodopa vào hàng rào máu não. Do đó, levodopa được sử dụng ở liều thấp hơn, làm giảm tỷ lệ và mức độ nghiêm trọng của các tác dụng không mong muốn. Masopen có hiệu quả trong việc giảm triệu chứng của Parkinson, đặc biệt là chứng co cứng và vận động chậm và các triệu chứng khác như run, khó nuốt, bất ổn tư thế liên quan đến Parkinson và các hội chứng.\nParkinson\nKhi đáp ứng với levodopa đơn trị không đều, các dấu hiệu và triệu chứng\nDược động học\nLevodopa\nHấp thu:\nLevodopa được hấp thu nhanh ở đường tiêu hóa.\nPhân bố:\nLevodopa cạnh tranh với các acid amin trung tính khi qua hàng rào máu não, sau đó được decarboxyl hóa thành dopamin, dự trữ và giải phóng ở các tế bào thần kinh. Do levodopa bị decarboxyl hóa nhanh chóng ở đường tiêu hóa và gan nên chỉ còn 1 lượng nhỏ liều dùng ở dạng không đổi đi vào hàng rào máu não.\nChuyển hóa và thải trừ:\nLevodopa có thời gian bán thải khoảng 1 giờ và chủ yếu bị decarboxyl hóa thành dopamin, một phần được chuyển hóa thành noradrenalin. Khoảng 30% levodopa được chuyển hóa thành 3-O-methyldopa, có thời gian bán thải từ 9 đến 22 giờ. Khoảng 80% levodopa được đào thải qua nước tiểu trong vòng 24 giờ ở dạng acid homovanillic và acid hydroxyphenylactic, dưới 1% được đào thải ở dạng không đổi.\nCarbidopa\nHấp thu:\nCarbidopa sau khi uống được hấp thu nhanh chóng nhưng không hoàn toàn ở đường tiêu hóa.\nPhân bố:\nCarbidopa qua được nhau thai và bài tiết qua sữa mẹ.\nChuyển hóa và thải trừ:\nKhoảng 50% liều dùng carbidopa được tìm thấy trong nước tiểu với khoảng 3% ở dạng không đổi. Carbidopa chuyển hóa và thải trừ nhanh chóng, phần lớn dạng không đổi của thuốc được tìm thấy trong nước tiểu trong vòng 7 giờ.\nCarbidopa\nCarbidopa ức chế quá trình decarboxyl hóa ngoại vi của levodopa thành dopamin, làm tăng lượng levodopa vào não.\nDược động học ở đối tượng đặc biệt\nNgười cao tuổi\nmax\nMột nghiên cứu ở các đối tượng khỏe mạnh với 8 người ở độ tuổi 21 – 22 và 8 người từ 69 – 76 tuổi cho thấy sinh khả dụng tuyệt đối của levodopa tương tự nhau ở hai nhóm sau khi dùng viên phối hợp levodopa/carbidopa. Tuy nhiên, phơi nhiễm toàn thân (AUC) của levodopa tăng 55% ở nhóm người cao tuổi so với nhóm trẻ tuổi. Một nghiên cứu khác ở 40 bệnh nhân mắc Parkinson cho thấy có mối tương quan giữa độ tuổi bệnh nhân và sự gia tăng AUC của levodopa sau khi dùng levodopa và thuốc ức chế dopa decarboxylase ngoại biên. AUC của levodopa tăng 28% ở người cao tuổi (≥65 tuổi) so với bệnh nhân trẻ tuổi (<65 tuổi). Ngoài ra, C\nAUC của carbidopa ở người cao tuổi (tính trên 10 người, 65 – 76 tuổi) tăng 29% so với người trẻ tuổi (tính trên 24 người, độ tuổi 23 – 64) sau khi tiêm tĩnh mạch 50 mg levodopa với carbidopa (50 mg). Sự gia tăng này không gây tác động đáng kể trên lâm sàng.",
    "dosage": "Cách dùng Thuốc Masopen 250/25\nCách dùng\nDùng đường uống, nên dùng thuốc với thời gian cố định trong ngày, cần tránh dùng thuốc với bữa ăn nhiều protein.\nNếu một lần quên dùng thuốc, hãy bỏ qua liều đó và tiếp tục điều trị như thông thường, không dùng liều gấp đôi.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLiều dùng\nCác nghiên cứu cho thấy dopa-decarboxylase ngoại vi bị ức chế hoàn toàn bởi carbidopa liều 70 - 100 mg/ngày. Những bệnh nhân dùng liều carbidopa thấp hơn có thể gặp buồn nôn, nôn. Có thể điều trị parkinson bằng các nhóm thuốc khác ngoại trừ levodopa khi đang dùng Masopen, tuy nhiên cần điều chỉnh liều dùng thích hợp.\nVì hiệu quả điều trị và các phản ứng bất lợi khi dùng Masopen xuất hiện sớm hơn so với levodopa đơn trị, do đó, bệnh nhân nên được giám sát chặt chẽ trong khoảng thời gian điều chỉnh liều dùng. Khi các cử động không chủ ý xuất hiện, đặc biệt co thắt phế quản, là dấu hiệu sớm cho thấy tình trạng quá liều ở bệnh nhân.\nBệnh nhân không dùng levodopa\nLiều khởi đầu: 1 viên Masopen 100/25 × 3 lần/ngày, tương đương với liều 75 mg carbidopa/ngày. Khi cần thiết có thể tăng liều 1 viên Masopen 50/12,5 hoặc Masopen 100/25 hàng ngày cho đến khi đặt liều tối đa hàng ngày là 800 mg levodopa/200 mg carbidopa.\nNếu dùng viên nền Masopen 100/10 hoặc Masopen 50/12,5, có thể bắt đầu với liều 1 viên x 3 hoặc 4 lần/ngày. Xác định nồng độ carbidopa có thể được yêu cầu ở 1 số bệnh nhân để đạt được liều lượng tối ưu. Liều lượng có thể được tăng thêm 1 viên/ngày cho đến khi đạt liều tối đa.\nĐáp ứng thuốc đã được quan sát thấy sau 1 ngày, và đôi khi sau 1 liều. Hiệu quả tối ưu thường đạt được trong vòng 7 ngày so với vài tuần đến vài tháng khi dùng levodopa đơn trị.\nMasopen 50/12,5 hoặc Masopen 100/10 có thể được dùng để thuận tiện chỉnh liều theo nhu cầu cho từng bệnh nhân.\nBệnh nhân đang dùng levodopa\nNgưng dùng levodopa ít nhất 12 giờ trước khi bắt đầu điều trị với Masopen.\nCách đơn giản nhất là dùng Masopen vào buổi sáng sau 1 đêm không dùng levodopa. Liều Masopen nên xấp xỉ 20% liều levodopa hằng ngày trước đó.\nVới những bệnh nhân dùng liều dưới 1500 mg levodopa/ngày, nên bắt đầu với Masopen 100/25 dùng 3 hoặc 4 lần mỗi ngày phụ thuộc vào đáp ứng bệnh nhân. Liều khởi đầu được khuyến cáo cho hầu hết bệnh nhân đang dùng liều lớn hơn 1500 mg levodopa/ngày là Masopen 250/25 dùng 3 hoặc 4 lần mỗi ngày.\nLiều duy trì\nĐiều trị bằng Masopen nên được cá nhân hóa và điều chỉnh dần theo đáp ứng thuốc. Khi cần liều carbidopa cao hơn có thể thay thế viên Masopen 100/10 bằng Masopen 100/25 hoặc 50/12,5.\nKhi cần tăng liều levodopa, Masopen 250/25 nên được dùng để thay thế ở liều 1 viên 3 hoặc 4 lần mỗi ngày. Nếu cần thiết có thể tăng thêm 1 viên ngày đến liều tối đa 1 ngày là 8 viên Masopen 250/25. Kinh nghiệm điều trị với tổng liều hàng ngày lớn hơn 200 mg carbidopa còn hạn chế.\nBệnh nhân đang điều trị levodopa với một chất ức chế decarboxylase khác\nKhi bệnh nhân chuyển sang dùng Masopen từ levodopa phối hợp với chất ức chế decarboxylase, cần ngưng dùng thuốc ít nhất 12 giờ trước khi bắt đầu với Masopen. Liễu Masopen khởi đầu có hàm lượng levodopa tương đương với liều levodopa trong phối hợp levodopa/decarboxylase.\nBệnh nhân đang dùng các thuốc điều trị parkinson khác\nBằng chứng hiện tại chỉ ra rằng các thuốc điều trị parkinson khác có thể được tiếp tục khi bắt đầu dùng Masopen mặc dù liều lượng có thể được điều chỉnh phù hợp với khuyến cáo của nhà sản xuất.\nSử dụng ở trẻ em\nSự an toàn của Masopen ở bệnh nhân dưới 18 tuổi chưa được thiết lập, do đó không khuyến cáo dùng thuốc ở nhóm đối tượng này.\nSử dụng thuốc ở người cao tuổi\nCó nhiều kinh nghiệm sử dụng thuốc ở bệnh nhân cao tuổi. Khuyến cáo dùng thuốc nên được phản ánh từ những kinh nghiệm này.\nLàm gì khi dùng quá liều?\nXử trí quá liều cấp tính levodopa/carbidopa về cơ bản giống như điều trị quá liều cấp tính levodopa, tuy nhiên pyridoxin không làm mất tác dụng của chế phẩm này. Cần theo dõi ECG và quan sát bệnh nhẫn cẩn thận về loạn nhịp, nếu cần thiết phải dùng liệu pháp chống loạn nhịp thích hợp. Phải xem xét khả năng người bệnh có thể đã dùng những thuốc khác cùng với viên nén levodopa/carbidopa. Không biết rõ giá trị của thẩm tách khi quá liều levodopa/carbidopa.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥1/10), thường gặp (1/100≤ADR<1/10), ít gặp (1/1000≤ADR<1/100), hiếm gặp(1/1000≤ADR<1/10000) và rất hiếm gặp (ADR<1/10000) và không rõ tần suất.\nCác tác dụng không mong muốn xảy ra thường xuyên với Masopen là những tác dụng phụ do hoạt động thần kinh trung ương của dopamin. Những phản ứng này thường sẽ được hạn chế sau khi giảm liều. Phổ biến nhất là rối loạn vận động bao gồm múa giật, rối loạn trương lực cơ và những cử động không tự khác, buồn nôn. Co giật cơ bắp, co giật cơ mi tự phát có thể xuất hiện là dấu hiệu sớm để xem xét giảm liều.\nThường gặp:\nLo âu\nThần kinh trung ương:\nTim mạch: Hạ huyết áp thế đứng, hồi hộp, loạn nhịp.\nTiêu hóa: Buồn nôn, nôn, chảy máu đường tiêu hóa, khó nuốt.\nMắt: Mờ mắt.\nÍt gặp:\nTiêu hóa: Loét tá tràng.\nHô hấp: Thở nhanh, nhịp thở bất thường, chảy nước mũi.\nTiết niệu: Bí tiểu, đái rắt, nước tiểu đục.\nMắt: Nhìn mờ, nhìn một thành hai, co hoặc giãn đồng tử.\nMáu: Giảm bạch cầu, thiếu máu tán huyết hoặc không tán huyết.\nThần kinh-cơ: Nhức đầu, chuột rút, yếu cơ, nhiều mồ hôi, da và răng đen, tăng hoặc giảm cân, phù, rụng tóc, cương cứng dương vật, chảy máu sau mãn kinh.\nCác tác dụng không mong muốn khác được báo cáo trong các thử nghiệm lâm sàng hoặc sau khi thuốc lưu hành:\nPhản ứng toàn thân: Ngất, đau ngực, biếng ăn.\nTim mạch: Bất thường tim và/hoặc đánh trống ngực, hiệu ứng thế đứng bao gồm các đợt hạ huyết áp, tăng huyết áp, viêm tĩnh mạch.\nĐường tiêu hóa: Nôn, xuất huyết dạ dày-ruột, loét tá tràng, tiêu chảy, nước bọt sẫm màu.\nHệ tạo máu: Giảm bạch cầu, thiếu máu tán huyết và thiếu máu không tán huyết, giảm tiểu cầu, mất bạch cầu hạt.\nQuá mẫn: Phù mạch, mề đay, ngứa, ban xuất huyết Henoch-Schonlein.\nHệ thần kinh/tâm thần: Hội chứng thần kinh ác tính, các đợt cử động chậm, chóng mặt, dị cảm, các đợt hưng cảm bao gồm ảo tưởng, ảo giác, hoang tưởng, trầm cảm có hoặc không có xu hướng tự tử, mất trí nhớ, ác mộng, kích động, lú lẫn, tăng ham muốn tình dục. Levodopa có liên quan đến tình trạng lơ mơ và các cơn buồn ngủ quá mức vào ban ngày hay các cơn buồn ngủ đột ngột (rất hiếm).\nHô hấp: Khó thở.\nDa: Rụng tóc, phát ban, mồ hôi sậm màu.\nHệ niệu-sinh dục: Nước tiểu sậm màu.\nHiếm khi co giật xảy ra, tuy nhiên, mối quan hệ với Masopen chưa được thiết lập.\nCác tác dụng không mong muốn khác đã được báo cáo hoặc có khả năng xảy ra khi điều trị với levodopa hoặc phối hợp levodopa/carbidopa:\nTiêu hóa: Khó tiêu, khô miệng, đắng miệng, chứng khó nuốt, nghiến răng, nấc cụt, đau bụng, táo bón, đầy hơi, cảm giác nóng rát lưỡi.\nChuyển hóa: Tăng hoặc giảm cân, phù nề.\nHệ thần kinh/tâm thần: Suy nhược, mất phương hướng, mất điều hòa, tê, run tay, co thắt cơ, cứng hàm, kích thích hội chứng Horner tiềm ẩn, mất ngủ, lo âu, hưng phấn, hội chứng rối loạn dopamin.\nHội chứng rối loạn dopamin (DDS) là một rối loạn gây nghiện được quan sát thấy ở những bệnh nhân điều trị carbidopa/levodopa. Bệnh nhân bị ảnh hưởng cho thấy sự cưỡng chế lạm dụng thuốc trên liều kiểm soát các triệu chứng vận động, có thể dẫn đến rối loạn vận động nghiêm trọng ở 1 số trường hợp.\nRối loạn ứng xử như bệnh lý cờ bạc, tăng ham muốn tình dục, nghiện mua sắm và ăn uống có thể xảy ra ở những bệnh nhân điều trị với kháng dopamin và/hoặc phương pháp điều trị dopamin khác có chứa levodopa, bao gồm Masopen.\nDa: Đỏ bừng, tăng tiết mồ hôi.\nGiác quan: Cận thị, nhìn mờ, giãn đồng tử, cơn vận nhãn.\nTiết niệu-sinh dục: Bí tiểu, tiểu không tự chủ, chứng cương dương vật.\nKhác: Yếu, ngất, mệt mỏi, đau đầu, khan tiếng, nóng bừng, u melanin.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Masopen 250/25 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nChất ức chế MAO không chọn lọc. Cần ngưng dùng các chất ức chế ít nhất 2 tuần trước khi bắt đầu với Masopen. Masopen có thể được dùng đồng thời với các thuốc ức chế chọn lọc MAO - B (như selegilin hydroclorid) ở liều khuyến cáo của nhà sản xuất.\nBệnh nhân tăng nhãn áp góc hẹp.\nLevodopa có thể hoạt hóa khối u melanin ác tính nên không được dùng ở những người bệnh có tổn thương da nghi ngờ, không chẩn đoán hoặc có bệnh sử của bệnh u melanin.\nBệnh nhân rối loạn tâm thần nặng.\nThận trọng khi sử dụng\nMasopen không được khuyến cáo để điều trị các phản ứng ngoại tháp do thuốc.\nCần thận trọng ở bệnh nhân có bệnh tim mạch hoặc bệnh phổi nghiêm trọng, hen phế quản, bệnh thận, gan hoặc hệ nội tiết, tiền sử loét dạ dày (do khả năng gây xuất huyết dạ dày – ruột).\nCần thận trọng khi dùng Masopen ở bệnh nhân có tiền sử nhồi máu cơ tim có đi chứng loạn nhịp nhĩ hoặc loạn nhịp thất. Chức năng tim nên được giám sát đặc biệt ở những bệnh nhân này trong thời gian điều chỉnh liều ban đầu.\nLevodopa có thể gây ra tình trạng lơ mơ và các cơn buồn ngủ đột ngột. Các cơn buồn ngủ đột ngột trong hoạt động thường ngày có thể không nhận thức được hoặc không có dấu hiệu cảnh báo (hiếm khi xảy ra). Bệnh nhân cần được cảnh báo về điều này và nên thận trọng khi lái xe hoặc vận hành máy móc. Những bệnh nhân có tiền sử về các dấu hiệu lơ mơ và các cơn buồn ngủ cần tránh lái xe hoặc vận hành máy móc. Có thể xem xét giảm liều hoặc ngưng điều trị.\nCác bệnh nhân nên được theo dõi cẩn thận về sự thay đổi tinh thần, trầm cảm có khuynh hướng tự sát và các hành vi chống đối xã hội nghiêm trọng khác. Cần điều trị thận trọng ở những bệnh nhân đang có rối loạn tâm thần.\nRối loạn vận động có thể xảy ra ở những bệnh nhân đơn trị với levodopa trước đó, do carbidopa giúp levodopa qua hàng rào máu não nhiều hơn làm tăng nồng độ dopamin. Có thể yêu cầu giảm liều.\nCũng giống như levodopa, Masopen có thể gây ra những cử động không tự ý và rối loạn tâm thần. Những bệnh nhân có tiền sử về những cử động không tự ý và các cơn loạn thần nặng khi đơn trị với levodopa cần được theo dõi cẩn thận khi dùng Masopen. Những phản ứng này được cho là do sự gia tăng dopamin ở não sau khi dùng levodopa và sử dụng Masopen có thể gây tái phát. Một hội chứng tương tự như hội chứng thần kinh ác tính bao gồm cứng cơ, tăng thân nhiệt, thay đổi tinh thần và tăng creatinin phosphokinase đã được báo cáo khi ngưng dùng đột ngột các thuốc chống parkinson. Do đó, việc giảm liều hay ngưng dùng thuốc đột ngột cần được quan sát cẩn thận, đặc biệt ở những bệnh nhân đang dùng thuốc an thần kinh.\nĐiều trị đồng thời các thuốc hướng thần như phenothiazin hoặc butyrophenon cần thận trọng và bệnh nhân cần được cẩn thận quan sát sự mất hiệu lực của các thuốc chống parkinson. Bệnh nhân có tiền sử co giật nên được điều trị cẩn thận. Cũng giống như levodopa, đánh giá chức năng gan định kì, sự tạo máu, tim mạch và chức năng thận được khuyến khích trong thời gian điều trị kéo dài.\nBệnh nhân tăng nhãn áp góc rộng có thể được điều trị thận trọng với Masopen nhưng cần theo dõi cẩn thận những thay đổi áp lực mắt trong thời gian điều trị.\nTrong trường hợp cần gây mê toàn thân, có thể tiếp tục điều trị với Masopen miễn là bệnh nhân được phép uống nước và uống thuốc. Nếu phải tạm thời ngưng điều trị, Masopen có thể được tiếp tục lại ngay sau khi có thể uống thuốc, với liều lượng hằng ngày như trước đó.\nCác nghiên cứu dịch tễ học chỉ ra rằng những bệnh nhân Parkinson có nguy cơ cao phát triển khối u melanin hơn so với dân số nói chung (cao hơn khoảng 2 – 6 lần). Nguy cơ gia tăng chưa được biết rõ là do bệnh Parkinson hay các yếu tố khác như thuốc điều trị Parkinson. Vì vậy, bệnh nhân và nhà cung cấp cần theo dõi các khối u thường xuyên khi sử dụng Masopen cho bất kì chỉ định nào. Lý tưởng nhất là khám da định kì ở các bác sĩ da liễu.\nCác xét nghiệm\nThông thường, nồng độ ure nitrogen trong máu, creatinin, acid uric thấp hơn khi dùng Masopen so với levodopa đơn trị. Những bất thường thoáng qua bao gồm tăng nồng độ ure huyết, AST (SGOT), ALT (SGPT), LDH, bilirubin và phosphat kiềm.\nhemoglobin\nGiảm\nNghiệm pháp Coomb dương tính đã được báo cáo, cả khi dùng dạng phối hợp levodopa/carbidopa và levodopa đơn trị.\nMasopen có thể gây ra kết quả dương tính giả khi que thăm dò được sử dụng để xét nghiệm ceton niệu và phản ứng này không bị thay đổi khi đun sôi nước tiểu.\nViệc sử dụng các phương pháp oxy hóa glucose có thể cho kết quả âm tính giả glucose niệu.\nHội chứng rối loạn dopamin (DDS) là một rối loạn gây nghiện dẫn đến sử dụng quá mức carbidopa/levodopa. Trước khi bắt đầu điều trị, bệnh nhân và người thân nên được cảnh báo về nguy cơ này.\nRối loạn ứng xử\nBệnh nhân nên được giám sát về sự gia tăng các rối loạn ứng xử. Bệnh nhân và người\ndopamin\nchăm sóc nên được nhận thức về các triệu chứng hành vi của rối loạn ứng xử bao gồm bệnh lý cờ bạc, tăng ham muốn tình dục, nghiện mua sắm và ăn uống có thể xảy ra ở những bệnh nhân điều trị với kháng dopamin và/hoặc phương pháp điều trị\nViệc xem xét điều trị được khuyến khích khi các triệu chứng có dấu hiệu nghiêm trọng hơn.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nĐáp ứng thuốc ở mỗi cá nhân có thể khác nhau và một số phản ứng phụ đã được báo cáo với Masopen về ảnh hưởng của thuốc lên khả nắng lái xe và vận hành máy móc. Bệnh nhân điều trị với levodopa cần được thông báo về khả năng xuất hiện tình trạng lơ mơ và/hoặc cơn buồn ngủ đột ngột để tránh lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai\nMặc dù ảnh hưởng của Masopen trên thai kì chưa được biết rõ, cả levodopa đơn trị và dạng phối hợp levodopa/carbidopa đều gây ra dị dạng nội tạng và xương ở thỏ. Vì vậy, sử dụng Masopen ở phụ nữ mang thai hoặc có khả năng mang thai đòi hỏi sự cân nhắc về lợi ích và nguy cơ có thể xảy ra ở mẹ và thai nhi.\nSử dụng thuốc cho phụ nữ cho con bú\nKhông biết carbidopa có bài tiết qua sữa mẹ hay không. Trong một nghiên cứu ở người mẹ cho con bú có bệnh Parkinson cho thấy levodopa bài tiết qua sữa ti mẹ đã được báo cáo. Bởi vì có nhiều thuốc được bài tiết qua sữa mẹ và có khả năng gây hại nghiêm trọng cho trẻ sơ sinh, do đó cần xét đến lợi ích và nguy cơ có thể xảy ra khi dùng thuốc.\nTương tác thuốc\nCần thận trọng khi sử dụng các thuốc sau cùng với Masopen.\nThuốc hạ huyết áp\nHạ huyết áp tư thế có thể xảy ra khi Masopen được thêm vào ở bệnh nhân đang điều trị với thuốc hạ huyết áp. Điều chỉnh liều lượng thuốc hạ huyết áp có thể được yêu cầu.\nThuốc chống trầm cảm\nCác phản ứng bao gồm tăng huyết áp và rối loạn vận động đã được báo cáo khi sử dụng đồng thời với thuốc chống trầm cảm ba vòng.\nThuốc kháng cholinergic\nCác thuốc kháng cholinergic có thể ảnh hưởng đến sự hấp thu dẫn đến thay đổi đáp ứng của bệnh nhân.\nSắt\nCác nghiên cứu chứng minh rằng sinh khả dụng của carbidopa và/hoặc levodopa giảm khi điều trị đồng thời với sắt sulfat hoặc sắt gluconat.\nCác loại thuốc khác\nCho đến nay chưa chỉ ra được rằng các tương tác sẽ ngăn cản việc sử dụng đồng thời các thuốc chống parkinson điển hình.\nCác thuốc kháng thụ thể dopamin D2 (phenothiazin, butyrophenon, risperidon) và isoniazid có thể làm giảm hiệu quả điều trị của levodopa. Các tác dụng có lợi của levodopa trong điều trị Parkinson đã được báo cáo là có thể bị đảo ngược bởi phenytoin và papaverin. Bệnh nhân sử dụng Masopen cần được theo dõi cẩn thận về việc giảm đáp ứng thuốc.\nKhông khuyến cáo điều trị Masopen với các tác nhân làm giảm nồng độ dopamin (như tetrabenazin) hoặc các thuốc khác gây giảm đáng kể lượng monoamin.\nĐiều trị đồng thời selegilin và carbidopa-levodopa có thể liên quan đến hạ huyết áp thế đứng nghiêm trọng không chỉ do carbiodopa-levodopa.\nLevodopa cạnh tranh với 1 số acid amin có thể làm giảm hấp thu Masopen ở những bệnh nhân có chế độ ăn giàu protein.\nẢnh hưởng trên sinh khả dụng của levodopa khi điều trị đồng thời antacid với Masopen chưa được nghiên cứu.\nMasopen có thể được điều trị ở bệnh nhân mắc bệnh Parkinson đang dùng các chế phẩm có chứa pyridoxin hydroclorid (vitamin B6).\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô, dưới 30 độ C. Tránh ánh sáng."
}