{
    "describe": "Thương hiệu:\nDomesco\nViên nang cứng Maxdotyl 50mg Domesco điều trị chứng lo âu ở người lớn (2 vỉ x 15 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 vỉ x 15 viên\nThành phần\nSulpiride\nChỉ định\nRối loạn tâm thần\nLo âu\nTự kỷ\n,\nChống chỉ định\nU tủy thượng thận, Rối loạn chuyển hóa Porphyria, Dị ứng thuốc, Ung thư vú\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nsulpiride\nMaxdotyl 50mg của Công ty Cổ phần xuất nhập khẩu Y tế Domesco, thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Maxdotyl 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulpiride\n50mg",
    "usage": "Công dụng của Viên nang cứng Maxdotyl 50mg\nChỉ định\nThuốc sulpiride\nđược chỉ định dùng trong các trường hợp sau:\nlo âu\nĐiều trị triệu chứng\nCác rối loạn hành vi nặng (kích động, tự làm tổn thương, bắt chước) ở trẻ trên 6 tuổi trong hội chứng tự kỷ.\nDược lực học\nNhóm dược lý: Thuốc chống loạn thần.\nMã ATC: N05AL01\nSulpirid thuộc nhóm benzamid, có tác dụng chống rối loạn tâm thần thông qua phong bế chọn lọc các thụ thể dopamin D2 ở não.\nCó thể coi sulpirid như một thuốc trung gian giữa các thuốc an thần kinh (neuroleptic) và thuốc chống trầm cảm, vì sulpirid có cả hai tác dụng đó.\nTrái với đa số các thuốc an thần kinh khác đã phong bế cả hai loại thụ thể dopamin D và D2, sulpirid có tác dụng chọn lọc hơn và chủ yếu là một chất đối kháng dopamin D2.\nacetylcholin\nSulpirid tỏ ra không có tác dụng đến các thụ thể norepinephrin,\nTác dụng phụ ngoại tháp có tỷ lệ tương đối thấp và có thể một số tác dụng phụ khác của sulpirid được cho là do tính đặc hiệu của tác dụng phong bế thụ thể dopamin D2 của sulpirid.\nTính chất chọn lọc này đã dẫn đến nghiên cứu thuốc này để điều trị người bệnh bị chứng loạn động muộn. Có một số chứng cứ cho thấy sulpirid liều thấp (50 tới 150mg/ngày) có tác dụng chống trầm cảm, còn liều cao hơn (800mg/ngày tới 1000mg/ngày) có tác dụng đối với các triệu chứng dương tính của bệnh tâm thần phân liệt.\nTác dụng chống trầm cảm của sulpirid liều thấp được cho là chủ yếu phong bế các thụ thể dopamin (autoreceptors), với hoạt hóa dẫn truyền của dopamin.\nSulpirid cũng kích thích tiết prolactin, thuốc đã được nghiên cứu trong điều trị khi thiếu sữa mẹ và để cải thiện thuốc ngừa thai khi dùng progestin.\nDo sulpirid đã được chứng tỏ cải thiện lưu lượng máu và tiết niêm dịch ở niêm mạc dạ dày tá tràng nên thuốc cũng đã được nghiên cứu điều trị loét hành tá tràng.\nThuốc cũng có tác dụng chống nôn và thuốc cũng đã từng được dùng điều trị chóng mặt, chứng đau nửa đầu.\ntrầm cảm\nCho tới nay, các dữ liệu chưa đủ để đánh giá vị trí của sulpirid trong điều trị các bệnh thần kinh khác,\nTất cả các nghiên cứu về sulpirid đều trên một số lượng nhỏ người bệnh chưa đủ để đánh giá tính hiệu quả và tính an toàn của thuốc.\nTác dụng phong tỏa chọn lọc thụ thể dopamin D2 của sulpirid chưa tỏ ra làm giảm nhiều tác dụng phụ ngoại tháp và các tác dụng phụ khác.\nLoạn vận động muộn cũng đã được thông báo. Cho tới nay, các nghiên cứu về điều trị bệnh tâm thần phân liệt chưa cho thấy dùng sulpirid có lợi ích lâm sàng hơn các thuốc an thần kinh khác.\nDược động học\nHấp thu\nSulpirid được hấp thu chậm từ đường tiêu hóa.\nSau khi uống 1 viên nang 50mg, nồng độ đỉnh của sulpirid trong huyết tương đạt được theo thứ tự 0,73mg/lít và 0,25mg/lít trong vòng từ 3 - 6 giờ.\nSinh khả dụng dạng uống từ 25% đến 35%, thay đổi nhiều giữa các người bệnh.\nSau khi uống các liều từ 50mg đến 300mg, dược động học của sulpirid biến đổi theo tuyến tính.\nPhân bố\nSulpirid phân bố nhanh vào các mô nhưng thấm ít qua hàng rào máu não. Thể tích phân bố: 0,94 lít/kg.\nTỷ lệ liên kết với protein khoảng 40%. Sulpirid phân bố vào trong sữa mẹ và qua nhau thai.\nSulpirid chuyển hóa ít ở người.\nThải trừ\nSulpirid chủ yếu qua lọc cầu thận vào nước tiểu.\nThanh thải toàn bộ\n126ml/phút. Thời gian bán thải trong huyết tương của thuốc khoảng 8 - 9 giờ.",
    "dosage": "Cách dùng Viên nang cứng Maxdotyl 50mg\nCách dùng\nDùng uống, nên bắt đầu với liều thấp nhất và tăng dần khi cần thiết.\nLiều dùng\nLuôn luôn phải dùng thuốc đúng như bác sĩ đã chỉ định.\nNếu bạn không chắc đã đúng, hãy hỏi lại bác sĩ. Tiếp tục sử dụng thuốc theo đúng chỉ định của bác sĩ ngay cả khi bạn cảm thấy tốt hơn.\nNếu bạn dừng thuốc quá sớm, bạn có thể tái phát bệnh.\nHãy báo cáo với bác sĩ nếu bạn cảm thấy thuốc có tác dụng quá mạnh hoặc không đủ mạnh.\nLiều thường dùng:\nNgười lớn:\nĐiều trị chứng lo âu cấp tính ở người lớn trong trường hợp không đáp ứng với các điều trị thông thường: Liều dùng hàng ngày từ 50 - 150mg trong 4 tuần.\nTrẻ em trên 6 tuổi:\nRối loạn hành vi nặng (kích động, tự làm tổn thương, bắt chước) ở trẻ trên 6 tuổi trong hội chứng tự kỷ: Liều dùng hàng ngày từ 5 - 10mg/kg.\nNgười cao tuổi:\nLiều dùng cho người cao tuổi cũng giống như với người lớn, nhưng liều khởi đầu bao giờ cũng thấp rồi tăng dần.\nKhởi đầu 50 - 100mg/lần, ngày 2 lần, sau tăng dần đến liều hiệu quả.\nNgười suy thận:\nPhải giảm liều dùng hoặc tăng khoảng cách giữa các lần dùng thuốc tùy thuộc độ thanh thải creatinin.\nĐộ thanh thải creatinin 30 - 60ml/phút: Dùng liều bằng 2/3 liều người bình thường.\nĐộ thanh thải creatinin 10 - 30ml/phút: Dùng liều bằng 1/2 liều bình thường.\nĐộ thanh thải dưới 10ml/phút: Dùng liều bằng 1/3 liều bình thường.\nHoặc có thể tăng khoảng cách giữa các liều bằng 1.5, 2 và 3 lần so với người bình thường.\nTuy nhiên, trường hợp suy thận vừa và nặng không nên dùng sulpirid, nếu có thể.\nLàm gì khi quá liều?\nTriệu chứng và biểu hiện khi sử dụng thuốc quá liều\nKinh nghiệm quá liều sulpirid còn ít. Khi quá liều có thể có loạn động với loạn trương lực cơ ở lưỡi và cứng hàm.\nMột số người bệnh có hội chứng giống Parkinson nặng hơn, hội chứng an thần kinh. Sulpirid thải trừ một phần qua thẩm phân máu.\nCách xử trí quá liều\nNếu bạn hay bất kỳ ai khác (như trẻ em) uống quá nhiều viên thuốc, hãy gặp ngay bác sĩ hoặc tới khoa Hồi sức - Cấp cứu của bệnh viện gần nhất.\nKhông có thuốc giải độc đặc hiệu. Điều trị triệu chứng. Hồi sức hô hấp tim mạch, theo dõi liên tục cho tới khi hồi phục (nguy cơ QT kéo dài và loạn nhịp thất).\nNếu xuất hiện một hội chứng ngoại tháp nặng, có thể cho một thuốc kháng cholinergic.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt.\nTuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCũng như các thuốc khác, Maxdotyl 50mg có thể gây ra các tác dụng phụ, mặc dù không phải bệnh nhân nào cũng gặp phải.\nThông báo ngay cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nNếu tác dụng không mong muốn nào trở nên nghiêm trọng hoặc nếu bạn phát hiện tác dụng không mong muốn chưa được đề cập trong tờ hướng dẫn này, hãy báo cáo cho bác sĩ của bạn biết.\nSulpirid dung nạp tốt. Khi dùng liều điều trị, tác dụng không mong muốn thường nhẹ hơn các thuốc chống loạn thần khác.\nTần suất xuất hiện của các tác dụng không mong muốn được định nghĩa như sau: Thường gặp (ADR > 1/100); ít gặp (1/1000 < ADR < 1/100); hiếm gặp (ADR < 1/1000).\nBảng tóm tắt các tác dụng không mong muốn:\nCác cơ quan\nTần suất\nCác phản ứng không mong muốn\nThần kinh\nThường gặp\nMất ngủ hoặc buồn ngủ.\nÍt gặp\nKích thích quá mức, hội chứng ngoại tháp (ngồi không yên, vẹo cổ, cơn quay mắt), hội chứng Parkinson.\nHiếm gặp\nLoạn vận động muộn, hội chứng sốt cao ác tính do thuốc an thần kinh.\nNội tiết\nThường gặp\nTăng prolactin máu, tăng tiết sữa, rối loạn kinh nguyệt hoặc vô kinh.\nHiếm gặp\nChứng vú to ở đàn ông.\nTim mạch\nÍt gặp\nKhoảng QT kéo dài (gây loạn nhịp, xoắn đỉnh).\nHuyết áp\nHiếm gặp\nHạ huyết áp\nthế đứng, chậm nhịp tim hoặc loạn nhịp.\nKhác\nHiếm gặp\nHạ thân nhiệt, nhạy cảm với ánh sáng, vàng da do ứ mật.\nHướng dẫn cách xử trí ADR\nCác tác dụng không mong muốn thường nhẹ và ít xảy ra. Nếu có hội chứng ngoại tháp có thể giảm liều hoặc dùng thuốc chống Parkinson kháng cholinergic. Nếu có biểu hiện của hội chứng sốt cao ác tính, phải ngừng ngay thuốc. Đề phòng bị xoắn đỉnh cẩn tránh phối hợp với các thuốc làm giảm kali, hoặc kéo dài khoảng QT.",
    "careful": "Lưu ý\nChống chỉ định\nQuá mẫn với sulpirid hoặc bất cứ thành phần nào của thuốc.\nU tủy thượng thận.\nRối loạn chuyển hóa porphyrin cấp.\nTrạng thái thần kinh trung ương bị ức chế, hôn mê, ngộ độc rượu và thuốc ức chế thần kinh.\nCác u phụ thuộc prolactin (như adenoma tuyến yên prolactin và ung thư vú).\nKết hợp với các thuốc mequitazin, dopamin, thuốc trị bệnh liệt rung - Parkinson (cabergolin, quinagolid, rotigotin), citalopram và escitalopram.\nTrẻ em dưới 6 tuổi.\nThận trọng khi dùng thuốc\nPhải thận trọng khi dùng sulpirid vì thuốc có thể gây ra hội chứng ác tính do thuốc an thần kinh.\nTrong khi điều trị, nếu thấy sốt cao không rõ nguyên nhân, phải ngừng thuốc ngay vì sốt cao có thể là một biểu hiện của hội chứng ác tính do thuốc an thần kinh.\nSulpirid kéo dài khoảng QT, phụ thuộc theo liều dùng.\nTác dụng này làm tăng nguy cơ loạn nhịp tim nặng đặc biệt là xoắn đỉnh, nhất là khi có nhịp tim chậm < 55 nhịp/phút, giảm kali huyết, khoảng QT dài bẩm sinh hay mắc phải (do phối hợp với một thuốc khác làm tăng khoảng QT). Trước khi dùng sulpirid, nếu có thể, phải loại trừ các yếu tố trên, nên làm thêm điện tâm đồ.\nPhải thận trọng khi dùng sulpirid cho người cao tuổi, đặc biệt khi bị sa sút trí tuệ, khi có các yếu tố nguy cơ tai biến mạch máu não vì dễ bị hạ huyết áp thế đứng, dễ ngã, buồn ngủ và tác dụng ngoại tháp.\nNguy cơ tử vong thường tăng lên khi dùng các thuốc chống loạn thần ở lứa tuổi này.\nPhải theo dõi glucose huyết cho người đái tháo đường hoặc có nguy cơ đái tháo đường khi bắt đầu điều trị sulpirid.\nTrong các trường hợp suy thận, cần giảm liều sulpirid và tăng cường theo dõi. Nếu suy thận nặng, nên điều trị từng đợt gián đoạn.\nCần tăng cường theo dõi các đối tượng sau:\nNgười bị động kinh vì có khả năng ngưỡng co giật bị hạ thấp.\nNgười uống rượu hoặc đang dùng các loại thuốc chứa rượu vì làm tăng buồn ngủ.\nNgười bị hưng cảm nhẹ, sulpirid liều thấp có thể làm các triệu chứng nặng thêm.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, vì vậy không dùng khi vận hành máy móc, lái tàu xe, làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nDuy trì một cân bằng về tâm lý cho bà mẹ suốt thời kỳ mang thai là điều mong muốn. Nếu cần phải dùng thuốc để duy trì cân bằng đó, phải cho thuốc hoặc tiếp tục dùng thuốc với liều hiệu quả suốt thời kỳ mang thai.\nTheo dõi các bà mẹ mang thai dùng thuốc chưa thấy tác dụng dị dạng đặc biệt nào do sulpirid.\nMặc dù chưa có trường hợp nào được mô tả ở trẻ sơ sinh, nhưng về lý thuyết nếu tiếp tục dùng vào giai đoạn cuối mang thai, nhất là dùng liều cao sulpirid có thể gây: Tim nhanh, tăng kích thích, trướng bụng, chậm ra phân xu, tăng trương lực cơ, run, ngủ.\nDo đó, sulpirid có thể dùng bất cứ giai đoạn nào trong thời kỳ mang thai.\nPhải theo dõi trẻ sơ sinh để phát hiện các triệu chứng kể trên.\nThời kỳ cho con bú\nSulpirid phân bố vào sữa mẹ với lượng tương đối lớn và có thể gây phản ứng không mong muốn đối với trẻ bú mẹ.\nVì vậy phụ nữ đang cho con bú không nên dùng hoặc ngừng cho con bú nếu dùng thuốc.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nKhông dùng cho trẻ em dưới 6 tuổi.\nTương tác thuốc\nThực phẩm:\nRượu làm tăng tác dụng gây ngủ của thuốc, vì vậy tránh uống rượu và các thức uống có cồn trong khi dùng sulpirid. Mất tỉnh táo khi lái xe, vận hành máy móc.\nDùng các thuốc khác:\nThông tin với bác sĩ danh sách tất cả các thuốc mà bạn đang sử dụng.\nChống chỉ định dùng sulpirid với các thuốc mequitazin, citalopram, escitalopram:\nGia tăng nguy cơ loạn nhịp thất, bao gồm xoắn đỉnh.\nThuốc chủ vận dopamin không kháng Parkinson (cabergolin, quinagolid, rotigotin) chống chỉ định phối hợp với sulpirid vì đối kháng lẫn nhau.\napomorphin\nThuốc chủ vận dopamin kháng Parkinson (amantadin,\nThuốc dopamin có thể gây hoặc làm nặng thêm các rối loạn tâm thần.\nParkinson\nTrong trường hợp cần thiết phải điều trị thuốc an thần kinh cho người bị bệnh\nThuốc an thần:\nCác dẫn chất của morphin (giảm đau, chống ho, thay thế), thuốc an thần kinh, barbiturat.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}