{
    "describe": "Thương hiệu:\nAmpharco\nThuốc Maxxneuro 75 Ampharco điều trị các tình trạng đau dây thần kinh, động kinh cục bộ (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPregabalin\nNhà sản xuất\nAMPHARCO U.S.A\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Maxxneuro 75 là sản phẩm của Công ty cổ phần dược phẩm Ampharco U.S.A. Thành phần chính là Pregabalin. Thuốc Maxxneuro 75 được bác sĩ chỉ định để điều trị các tình trạng đau dây thần kinh như trong bệnh đái tháo đường, herpes virus, đau thần kinh toàn thân, hỗ trợ động kinh cục bộ,...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Maxxneuro 75\nThông tin thành phần\nHàm lượng\nPregabalin\n75mg",
    "usage": "Công dụng của Thuốc Maxxneuro 75\nChỉ định\nĐiều trị đau thần kinh trong bệnh lý thần kinh ngoại biên do đái tháo đường.\nĐiều trị đau đây thần kinh sau nhiễm virus herpes. Liệu pháp điều trị hỗ trợ cho bệnh nhân người lớn bị động kinh cục bộ.\nĐiều trị đau nhức toàn thân (đau xơ cơ).\nĐiều trị đau dây thần kinh trong tổn thương tủy sống.\nDược lực học\nA\nB\nA\nA\nPregabalin gắn kết ái lực cao vào vị trí alpha2-delta (1 tiểu đơn vị phụ của cổng kênh canxi phụ thuộc điện thế) trong các mô của hệ thống thần kinh trung ương. Điều này có thể liên quan đến tác dụng giảm đau qua thụ thể đau và chống co giật trên động vật của pregabalin. Trên các mô hình tổn thương thần kinh ở động vật, người ta thấy pregabalin giảm sự phóng thích phụ thuộc canxi của các chất dẫn truyền thần kinh trước thụ cảm thể đau ở tủy sống, có thể bằng cách phá vỡ sự vận chuyển qua kênh canxi có tiểu đơn vị alpha2-delta và/hay giảm dòng canxi. Bằng chứng từ các mô hình tổn thương thần kinh và đau dai dẳng ở động vật khác gợi ý tác động giảm đau qua thụ thể đau của pregabalin có thể cũng qua trung gian tương tác với con đường hướng xuống của noradrenergic và serotonergic phát xuất từ cuống não, điều chỉnh sự dẫn truyền cảm giác đau trong tủy sống. Mặc dù pregabalin là một dẫn xuất cấu trúc từ chất ức chế dẫn truyền thần kinh gamma aminobutyric acid (GABA), nó không gắn trực tiếp vào các thụ thể của GABA\nDược động học\nPregabalin được hấp thu tốt sau khi uống, nồng độ đỉnh trong huyết tương lúc đói đạt được sau 1,5 giờ. Khả dụng sinh học đường uống của pregabalin ≥ 90% và không phụ thuộc vào liều dùng. Tình trạng ổn định đạt được trong 24-48 giờ sau khi dùng liều lặp lại. Tỷ lệ hấp thu của pregabalin giảm khi dùng cùng với thức ăn dẫn đến Cmax giảm khoảng 25-30% và kéo dài Tmax đến khoảng 3 giờ. Tuy nhiên, dùng pregabalin cùng với thức ăn không có ảnh hưởng liên quan đến tổng lượng hấp thu pregabalin trên lâm sàng. Vì vậy, pregabalin có thể uống lúc đói hay cùng với thức ăn.\nPregabalin không gắn kết với protein huyết tương. Ở người, thể tích phân bố biểu kiến của pregabalin sau khi dùng đường uống khoảng 0,5 L/kg. Pregabalin là chất nền cho chất vận chuyển hệ thống L chịu trách nhiệm vận chuyển acid amin kích thước lớn xuyên qua hàng rào máu não. Mặc dù không có dữ liệu ở người, người ta đã thấy pregabalin đi qua hàng rào máu não ở chuột nhắt, chuột cống và khỉ. Ngoài ra, pregabalin qua được nhau thai ở chuột cống và xuất hiện trong sữa của chuột mang thai.\nPregabalin được chuyển hóa không đáng kể trong cơ thể người, khoảng 90% liều dùng được tìm thấy trong nước tiểu là pregabalin ở dạng không đổi. Dẫn xuất N-methylate của pregabalin, chất chuyển hóa chính của pregabalin được tìm thấy trong nước tiểu, chiếm khoảng 0,9% liều dùng.\nPregabalin được thái trừ khỏi hệ tuần hoàn chủ yếu do bài tiết qua thận dưới dạng không đổi với thời gian bán thải trung bình là 6,3 giờ ở những người chức năng thận bình thường. Độ thanh thải trung bình khoảng 67,0 đến 80,9 mL/phút ở người trẻ khỏe mạnh. Sự thải trừ pregabalin gần như tỷ lệ với độ thanh thải creatinine (Clcr). Giảm liều trên các bệnh nhân rối loạn chức năng thận hoặc thẩm phân máu là cần thiết. Pregabalin được loại ra khỏi huyết tương hiệu quả bằng thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Maxxneuro 75\nCách dùng\nMAXXNEURO được uống cùng với thức ăn hoặc không. Khi ngưng điều trị với MAXXNEURO, cần ngưng từ từ tối thiểu trong 1 tuần.\nLiều dùng\nĐau thần kinh trong bệnh lý thần kinh ngoại biên do đái tháo đường\nLiều khuyến cáo tối đa của MAXXNEURO là 100 mg, 3 lần/ngày (300 mg/ngày) trên những bệnh nhân có độ thanh thải creatinine tối thiểu 60 mL/phút. Khởi đầu với liều 50 mg dùng 3 lần/ngày (150 mg /ngày). Liều dùng có thể tăng lên sau 1 tuần điều trị tùy vào đáp ứng của bệnh nhân đến 300 mg/ngày.\nĐau dây thần kinh sau nhiễm virus herpes\nLiều khuyến cáo của MAXXNEURO là 75 dén 150 mg, 2 lần/ngày, hoặc 50 đến 100 mg, 3 lần/ngày (150 đến 300 mg/ngày) trên những bệnh nhân có độ thanh thải creatinine tối thiểu 60 mL/phut.\nKhởi đầu với liều 75 mg, 2 lần/ngày, hoặc 50 mg, 3 lần/ngày (150 mg/ngày). Liều dùng có thé tăng lên sau 1 tuần điều trị tùy vào đáp ứng của bệnh nhân đến 300 mg/ngày. Bệnh nhân không giảm đau nhiều sau 2 đến 4 tuần điều trị với liều 300 mg/ngày, và có thể dung nạp được MAXXNEURO, có thể tăng liều lên 300 mg, 2 lần/ngày, hoặc 200 mg, 3 lần/ngày (600 mg/ngày).\nLiệu pháp điều trị hỗ trợ cho bệnh nhân người lớn bị động kinh cục bộ\nĐề nghị bệnh nhân khởi đầu tổng liều trong ngày không vượt quá 150 mg/ngày (75 mg, 2 lần/ngày, hoặc 50 mg, 3 lần/ngày).\nLiều dùng có thể tăng lên sau 1 tuần điều trị tùy vào đáp ứng của bệnh nhân đến 300 mg/ngày và sau 1 tuần khác, có thể tăng đến liều dùng tối da 600 mg/ngày.\nĐiều trị đau nhức toàn thân (đau xơ cơ)\nLiều khuyến cáo của MAXXNEURO cho điều trị đau nhức toàn thân là 300 đến 450 mg/ngày.\nKhởi đầu với liều 75 mg, 2 lần/ngày (150 mg/ngày). Liều dùng có thể tăng lên sau 1 tuần điều trị tùy vào đáp ứng của bệnh nhân đến 150 mg 2 lần/ngày (300mg/ngày).\nBệnh nhân phải giảm đau nhiều với liều 300 mg/ngày, có thể tăng liều lên 225 mg, 2 lần/ngày (450 mg/ngày).\nMặc dù pregabalin đã được nghiên cứu với liều 600 mg/ngày, không có bằng chứng cho thấy liều này có lợi cho bệnh nhân và liều này ít được dung nạp tốt.\nĐiều trị đau dây thần kinh trong tổn thương tủy sống\nLiều khuyến cáo ban đầu là 75 mg, 2 lần/ngày (150 mg/ngày). Liều dùng có thể tăng lên sau 1 tuần điều trị tùy vào đáp ứng của bệnh nhân đến 150 mg 2 lần/ngày (300 mg/ngày).\nBệnh nhân không giảm đau nhiều sau 2 đến 3 tuần điều trị với liều 150 mg 2 lần/ngày, và có thể dung nạp được MAXXNEURO có thể tăng liều lên 300 mg, 2 lần/ngày.\nBệnh nhân suy thận:\nBảng 1. Điều chỉnh liều pregabalin theo chức năng thận.\nGiảm liều trên các bệnh nhân rối loạn chức năng thận là cần thiết.\nThanh thải Creatinin\n(Clcr)(ml/phút)\nTổng liều pregabalin hàng ngày\n(mg/ngày)*\nPhác đồ điều trị\n≥ 60\n2 hay 3 lần/ngày\n30-60\n2 hay 3 lần/ngày\n15-30\n25-50\n100-150\n1 hay 2 lần/ngày\n<15\n25-50\n50-75\n1 lần/ngày\nLiều bổ sung sau thẩm phân máu là liều đơn thêm vào (mg)\nBệnh nhân theo phác đồ liều đơn 25 mg/ngày: Dùng 1 liều bổ sung 25 mg hay 50 mg\nBệnh nhân theo phác đồ liều đơn 25-50 mg/ngày: Dùng 1 liều bổ sung 50 mg hay 75 mg\nBệnh nhân theo phác đồ liều đơn 50-75 mg/ngày: Dùng 1 liều bổ sung 75 mg hay 100 mg\nBệnh nhân theo phác đồ liều đơn 75 mg/ngày: Dùng 1 liều bổ sung 100 mg hay 150 mg\n* Tổng liều (mg/ngày) nên được chia theo phác đồ điều trị mg/liều\nCơ sở chỉnh liều ở bệnh nhân suy thận dựa trên hệ số thanh thải creatinin (Clcr), được trình bày trong bảng 1. Để dùng bảng liều này, cần tính hệ số thanh thải creatinin (Clcr) theo ml/phút từ nồng độ creatinin trong huyết thanh theo công thức của Cockcroft và Gault:\nNam: Clcr (ml/phút) = cân nặng (kg) x (140 - tuổi) : 72 x creatinin huyết thanh (mg/100 ml)\nNữ: Clcr (ml/phút) = 0,85 x (giá trị trên)\nĐối với các bệnh nhân đang làm thẩm phân máu, liều hàng ngày của pregabalin cần được điều chỉnh tùy theo chức năng thận. Bên cạnh việc chỉnh liều dùng hàng ngày, nên dùng liều bổ sung ngay sau mỗi 4 giờ thẩm phân máu (xem bảng 1).\nLàm gì khi dùng quá liều?\nCó ít kinh nghiệm về quá liều pregabalin. Liều dùng pregabalin không cố ý cao nhất được ghi nhận trên lâm sàng là 8000 mg, và\nkhông xảy ra hậu quả lâm sàng đáng kể nào. Không có thuốc giải độc riêng cho MAXXNEURO. Nếu cần thiết, chỉ định chăm sóc\nnâng đỡ tình trạng bệnh nhân bao gồm theo dõi dấu hiệu sinh tồn và quan sát tình trạng lâm sàng của bệnh nhân.\nCó thể chỉ định thẩm phân máu tùy thuộc tình trạng lâm sàng của bệnh nhân hay ở những bệnh nhân bị suy thận đáng kể.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1%\nToàn thân: Đau bụng, phản ứng dị ứng, sốt.\nHệ tiêu hóa: Viêm dạ dày ruột, tăng cảm giác thèm ăn, khô miệng, táo bón, đầy hơi, nôn, buồn nôn.\nHệ mạch máu và bạch huyết: Vết bầm máu.\nRối loạn dinh dưỡng-chuyển hóa: phủ ngoại biên, tăng cân, phủ, ứ dịch, hạ đường huyết.\nHệ cơ xương: Đau khớp, vọp bẻ ở chân, đau cơ, yếu cơ; đau lưng, co thắt cơ.\nHệ thần kinh: Lo âu, mất nhân cách, giảm cảm giác, giảm tính dục, rung giật nhãn cầu, dị cảm, an thần, ngẩn ngơ, co giật, choáng váng, buồn ngủ, mất điều hòa, nhức đầu, rung, ý nghĩ bất thường, rối loạn thăng bằng, bệnh thần kinh, dáng đi bất thường, mệt mỏi, suy nhược, nhầm lẫn, mất phối hợp, chóng mặt.\nDa và các phần phụ: Ngứa.\nCác giác quan: Viêm kết mạc, nhìn đôi, viêm tai giữa, ù tai, nhìn mờ, đau vùng hầu-thanh quản.\nHệ niệu-sinh dục: Rối loạn khoái cảm, liệt dương, tiểu lắt nhắt, tiểu không kiểm soát.\nÍt gặp, 1% < ADR < 1%\nToàn thân: Áp-xe, viêm tế bào, ớn lạnh, khó chịu, cứng cổ, đau vùng chậu, phản ứng nhạy cảm với ánh sáng.\nHệ tim mạch: Thuyên tắc tĩnh mạch sâu, suy tim, tụt huyết áp, hạ huyết áp tư thế đứng, rối loạn mạch máu võng mạc, ngất.\nHệ tiêu hóa: Viêm túi mật, sỏi mật, viêm đại tràng, nuốt khó, viêm thực quản, viêm dạ dày, xuất huyết dạ dày ruột, tiêu phân đen, loét miệng, viêm tụy, xuất huyết trực tràng, phù lưỡi.\nHệ mạch máu và bạch huyết: Thiếu máu, tăng bạch cầu ái toan, thiếu máu nhược sắc, tăng bạch cầu, giảm bạch cầu, bệnh hạch bạch huyết, giảm tiểu cầu.\nHệ cơ xương: Bệnh lý khớp.\nHệ thần kinh: Giấc mơ bất thường, bối rối, lãnh cảm, mất ngôn ngữ, dị cảm quanh miệng, rối loạn vận ngôn, ảo giác, chống đối,\ntăng cảm giác đau, tăng cảm, chứng tăng động, giảm động, giảm trương lực, tăng tính dục, rung giật cơ, đau thần kinh.\nDa và các phần phụ: Hói đầu, da khô, chàm, rậm lông, loét da, mề đay, phát ban bọng nước.\nCác giác quan: Sự điều chỉnh bất thường, viêm bờ mi, khô mắt, xuất huyết nhãn cầu, tăng thính lực, sợ ánh sáng, phù võng mạc,\nmất vị giác, rối loạn vị giác.\nHệ niệu-sinh dục: Xuất tinh bất thường, albumin niệu, vô kinh, đau bụng kinh, tiểu khó, tiểu máu, sỏi thận, huyết trắng, rong kinh, rong huyết, viêm cầu thận, thiếu niệu, bí tiểu, bất thường trong nước tiểu.\nHiếm gặp, ADR < 1%\nToàn thân: phản ứng dạng phản vệ, bảng bụng, u hạt, nôn nao khó chịu, sốc.\nHệ tim mạch: ST chênh xuống, rung thất.\nHệ tiêu hóa: Viêm miệng áp-tơ, loét thực quản, áp xe nha chu.\nHệ mạch máu và bạch huyết: Xơ hóa tùy, đa hồng cầu, prothrombin giảm, ban xuất huyết, tăng tiểu cầu nguyên phát.\nRối loạn dinh dưỡng-chuyển hóa: Giảm dung nạp glucose, tinh thể urate niệu.\nHệ cơ xương: Loạn dưỡng sụn, co thắt toàn thể.\nHệ thần kinh: Nghiện, hội chứng tiểu não, hôn mê, mê sảng, ảo tưởng, rối loạn thần kinh thực vật, rối loạn vận động, loạn trương lực cơ, bệnh lý não, hội chứng ngoại tháp, hội chứng guillain-barré, giảm cảm giác đau, tăng áp lực nội sọ, phản ứng vui buồn thất thường, hoang tưởng, viêm thần kinh ngoại biên, rối loạn tính cách, trầm cảm tâm lý, phản ứng tâm thần phân liệt, rối loạn giấc ngủ, vẹo cổ, cứng khít hàm.\nHệ hô hấp: Ngưng thở, viêm tiểu phế quản, nấc cụt, co thắt thanh quản, phù phổi, xơ hóa phổi, ngáp.\nDa và các phần phụ: Phù mạch, viêm da tróc vảy, bệnh hắc tố, bệnh về móng, ban xuất huyết, phát ban ngứa, teo da, hoại tử da, u da, hội chứng Stevens-Johnson.\nCác giác quan: Đồng tử không đều, mù, loét giác mạc, lồi mắt, liệt các cơ ngoài nhân cầu, viêm mống mắt, viêm giác mạc, viêm kết giác mạc, co đồng tử, giãn đồng tử, quáng gà, liệt vận nhãn, teo thần kinh thị giác, phù gai thị, rối loạn khứu giác, sụp mi, viêm màng bồ đào.\nHệ niệu-sinh dục: Suy thận cấp, viêm bao quy đầu, u bàng quang, viêm cổ tử cung, giao hợp đau, viêm mào tinh hoàn, tiết sữa ở phụ nữ, viêm cầu thận, rối loạn buồng trứng, viêm bể thận.\nThông báo cho bác sĩ những tác dụng bất lợi gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân quá mẫn cảm với pregabalin hay bất kỳ thành phần nào trong công thức bào chế.\nThận trọng khi sử dụng\nTheo dõi sự xuất hiện hay xấu đi của tình trạng trầm cảm, ý nghĩ hay hành vi tự tử, hay bất kỳ các thay đổi hành vi bất thường khác.\nTheo dõi tăng cân và/hay ứ dịch, có thể làm nặng thêm hay dẫn đến suy tim. Đánh giá cẩn thận tiền sử lạm dụng thuốc của bệnh nhân và quan sát các dấu hiệu họ dùng sai hay lạm dụng pregabalin.\nTrẻ em: Độ an toàn và hiệu quả chưa được xác minh.\nNgười già: do suy giảm chức năng thận liên quan đến tuổi tác nên có thể cần điều chỉnh liều dùng.\nSuy tim: Lưu ý khi dùng cho bệnh nhân tim nhóm NYHA III hay IV.\nTăng Creatine kinase đã được ghi nhận. Ngưng dùng pregabalin nếu chẩn đoán hay nghi ngờ bị bệnh cơ hoặc nồng độ creatine kinase tăng đáng kể.\nGiảm tiểu cầu đáng kể trên lâm sàng đã được báo cáo.\nNgưng điều trị: ngưng thuốc từ từ (tối thiểu 1 tuần) nhằm giảm tối đa khả năng tăng tần suất các con ở bệnh nhân rối loạn co giật. Mất ngủ, buồn nôn, nhức đầu, và tiêu chảy đã được ghi nhận khi ngưng thuốc nhanh hay đột ngột.\nTác động trên mắt: Giảm thị lực, thay đổi thị trường, và các thay đổi khi soi đáy mắt đã được ghi nhận.\nPhù ngoại biên: đã được ghi nhận. Thường xảy ra ở các bệnh nhân dùng pregabalin và thuốc trị đái tháo đường thiazolidinedione.\nKéo dài khoảng PR (3 đến 6 mili giây) đã được ghi nhận; Khác biệt thay đổi trung bình không đi kèm với tăng nguy cơ kéo dài PR hơn 25% so với ban đầu, đang điều trị PR hơn 200 mili giây, hay tăng nguy cơ blốc nhĩ thất độ hai hay ba.\nNguy cơ có ý nghĩ hay hành vi tự tử có thể tặng. Điều này có thể xuất hiện sớm trong tuần lễ đầu sau khi bắt đầu điều trị và tiếp tục xảy ra trong suốt thời gian điều trị.\nTăng cân đã được ghi nhận.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMAXXNEURO có thể gây chóng mặt hoặc buồn ngủ, nhìn mờ và các triệu chứng thần kinh trung ương khác, bệnh nhân được khuyên không nên lái xe, vận hành máy móc phức tạp hoặc tham gia các hoạt động mạo hiểm khác cho đến khi xác định được thuốc có ảnh hưởng bất lợi đến tinh thần, thị lực, và/hay việc thực hiện các động tác của họ hay không.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nChưa có đầy đủ các nghiên cứu có đối chứng trên phụ nữ có thai. Không dùng pregabalin khi đang mang thai trừ khi lợi ích mang lại cho người mẹ rõ ràng quan trọng hơn những khả năng rủi ro có thể xảy ra cho thai nhi.\nKhi cho con bú\nChưa biết được pregabalin có bài tiết qua sữa người hay không; tuy nhiên, thuốc có xuất hiện trong sữa chuột. Do khả năng gây ung thư của pregabalin trên động vật, cần lưu ý đến tầm quan trọng của thuốc đối với bà mẹ để quyết định ngưng cho con bú hay ngưng dùng thuốc.\nTương tác thuốc\nDùng chung với các thuốc ức chế men chuyển (ví dụ, captopril) có thể làm tăng nguy cơ phù mạch và nổi mề đay. Nên liên hệ với nhân viên y tế ngay khi xuất hiện các triệu chứng này.\nBệnh nhân cần điều trị cùng với các thuốc ức chế thần kinh trung ương (ví dụ, chất cồn, lorazepam, oxycodone) có thể thấy xuất hiện thêm các tác động về nhận thức và chức năng vận động thô. Tránh dùng chung với rượu, bia.\nCả pregabalin và thiazolidinediones (ví dụ, pioglitazone) đều có thể gây tăng cân và/hay ứ dịch, có thể làm nặng thêm hay dẫn đến suy tim. Lưu ý khi sử dụng. Theo dõi bệnh nhân. Nếu nghi ngờ có tương tác thuốc, có thể cần chỉnh liều của một hay cả hai thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}