{
    "describe": "Thương hiệu:\nMEGA We care\nViên nén Mebaal-1500 MEGA We Care điều trị các bệnh lý thần kinh ngoại biên (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nmecobalamin\nNhà sản xuất\nWINDLAS BIOTECH PRIVATE LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mebaal 1500 Mega 3 x 10 của công ty Windlas Biotech Ltd. sản xuất, do công ty Mega Lifesciences Public Company Limited đăng ký phân phối. Đây là thuốc dùng để điều trị các bệnh lý thần kinh ngoại biên như bệnh thần kinh do tiểu đường, bệnh thần kinh do rượu, bệnh thần kinh do thuốc, đau dây thần kinh sinh ba và đau dây thần kinh nghề nghiệp, liệt Bells và thiếu máu hồng cầu to.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Mebaal-1500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nmecobalamin\n1500mcg",
    "usage": "Công dụng của Viên nén Mebaal-1500\nChỉ định\nThuốc Mebaal 1500 Mega 3 x 10 được chỉ định dùng trong các trường hợp sau:\nÐiều trị các bệnh lý thần kinh ngoại biên như bệnh thần kinh do tiểu đường, bệnh thần kinh do rượu, bệnh thần kinh do thuốc, đau dây thần kinh sinh ba và đau dây thần kinh nghề nghiệp, liệt Bells và thiếu máu hồng cầu to.\nDược lực học\nMecobalamin đóng vai trò quan trọng trong vận chuyển nhóm methyl và là một coenzym cho quá trình tạo methionin từ homocystein.\nMecobalamin được vận chuyển tốt vào trong các tiểu thể của tế bào thần kinh, làm tăng tổng hợp acid nucleic và protein. Nghiên cứu trên động vật cho thấy, mecobalamin được vận chuyển vào trong các tiểu thể của tế bào thần kinh tốt hơn so với cyanocobalamin.\nMecobalamin giúp tăng cường phục hồi sợi trục. Thực nghiệm trên các tế bào thần kinh toạ ở động vật được gây bệnh tiểu đường thực nghiệm bằng streptozotocin cho thấy mecobalamin giúp phục hồi tốc độ dẫn truyền của các protein trong sợi trục.\nCác thực nghiệm bệnh lý học thần kinh và điện sinh lý cho thấy mecobalamin ngăn chặn sự thoái hoá sợi thần kinh ở chuột được gây bệnh thần kinh ngoại biên thực nghiệm bằng các thuốc như adriamycin, acrylamid và vincristin hoặc ở động vật tiểu đường tự phát bị thoái hoá sợi thần kinh do các bệnh thần kinh ngoại biên.\nMecobalamin thúc đẩy quá trình myelin hoá (tổng hợp phospholipid), làm tăng tổng hợp lecithin, một thành phần chủ yếu của bao myelin. Trong môi trường nuôi cấy mô động vật, quá trình myelin hoá tế bào thần kinh ở môi trường có mecobalamin cao hơn so với cobalamin.\nMecobalamin giúp phục hồi dẫn truyền thần kinh (cả tốc độ và số lượng chất dẫn truyền). Mecobalamin giúp phục hồi điện thế tấm tận cùng bằng cách tăng kích thích sợi thần kinh ở thần kinh toạ bị chèn ép. Ngoài ra, mecobalamin còn có tác dụng phục hồi nồng độ acetylcholin trong tế bào não ở động vật cho ăn chế độ ăn thiếu cholin.\nMecobalamin kích thích sự trưởng thành và phân chia của nguyên hồng cầu, làm giảm tình trạng thiếu máu. Mecobalamin giúp tăng tổng hợp acid nucleic trong tuỷ xương, đồng thời kích thích sự trưởng thành và phân chia của nguyên hồng cầu, làm tăng số lượng hồng cầu.\nMecobalamin có tác dụng phục hồi nhanh các chỉ số như: Số lượng hồng cầu, hemoglobin và hematocrit động vật thiếu máu do thiếu vitamin B12.\nDược động học\nVitamin B12 nội sinh được tạo ra từ protein trong dạ dày nhờ tác dụng của acid và pepsin, bao gồm mecobalamin và adenosylcobalamin.\nTrong dạ dày, chúng gắn kết với haptocorroin protein hay R protein, protein do tuyến nước bọt và niêm mạc dạ dày tiết ra. Ở ruột non, protease tuyến tuỵ phân huỷ một phần phức hợp cobalamin – haptocorroin, ở đó cobalamin được phóng thích sẽ gắn kết với yếu tố nội (intrinsic factor-một glycoprotein do tế bào thành dạ dày tiết ra). Phức hợp cobalamin-yếu tố nội được hấp thu từ hồi tràng vào trong tế bào bằng cách gắn kết với thụ thể (receptor) cubilin.\nTrong tế bào, cobalamin được phóng thích khỏi phức hợp cobalamin-yếu tố nội tại và gắn kết với transcobalamin II và được đưa vào cổng tuần hoàn. Sau đó cobalamin được chuyển đến gan, khoảng 50% được dự trữ ở gan, phần còn lại theo tuần hoàn chung đến các mô trong cơ thể.\nPhức hợp cobalamin-transcobalamin II bị phân huỷ nội bào bởi men phân huỷ protein trong tiêu bào tạo thành cobalamin (cyanocobalamin, mecobalamin, adenosylcobalamin, hydroxocobalamin).\nCobalamin được chuyển hoá thành mecobalamin trong bào tương và thành adenosylcobalamin trong ty lạp thể. Mecobalamin là dạng tuần hoàn chính của cobalamin. Tổng lượng cobalamin trong cơ thể khoảng 2 - 3 mg, khoảng 50% tập trung ở gan.\nTrong huyết tương, mecobalamin gắn kết với transcobalamin I (TCI), transcobalamin II (TC II) và transcobalamin III (TC III) protein, khoảng 80% gắn kết với TC I. Chỉ có TCII có khả năng vận chuyển vitamin B12 vào mô, nhờ những receptor đặc hiệu với TC II. TC II là yếu tố chính đưa vitamin B12 từ tế bào hấp thu đến cổng tuần hoàn.\nHấp thu toàn phần tăng tỉ lệ với lượng vitamin đưa vào. Tuy nhiên, sinh khả dụng bị giảm khi tăng liều, thậm chí chỉ khoảng 1% khi dùng mecobalamin liều cao. Hấp thu theo cơ chế khuyếch tán thụ động đạt được ngay cả khi không có yếu tố nội. Vì vậy, có thể chỉ định uống liều cao thay vì tiêm (thường là tiêm bắp). Hiện nay, đang có một số nghiên cứu để chứng minh cho nhận định trên. Sinh khả dụng của mecobalamin từ thức ăn khoảng 50%.\nMecobalamin được dự trữ ở mật và được tái hấp thu qua chu trình ruột-gan, một số được bài tiết qua phân.\nPhần còn lại không được hấp thu (khi dùng đường uống) cũng sẽ được bài tiết qua phân.\nQuá trình tái hấp thu mecobalamin qua chu trình ruột-gan không cần yếu tố nội tại.\nKhi nồng độ vitamin B12 vượt khả năng gắn kết của máu, thường gặp khi dùng đường tiêm, thì lượng thừa sẽ được bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Viên nén Mebaal-1500\nCách dùng\nThuốc Mebaal 1500 Mega 3 x 10 được dùng đường uống.\nLiều dùng\nLiều thông thường của người lớn là 1 viên Mebaal 500/lần, 3 lần/ngày hoặc 1 viên Mebaal 1500/ngày. Liều dùng có thể điều chỉnh tuỳ theo tuổi bệnh nhân và mức độ trầm trọng của các triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có báo cáo về trường hợp quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mebaal 1500, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĂn không ngon, buồn nôn, tiêu chảy hoặc các triệu chứng rối loạn tiêu hoá khác có thể xảy ra sau khi dùng thuốc.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mebaal 1500 Mega 3 x 10 chống chỉ định trong các trường hợp bệnh nhân mẫn cảm với mecobalamin hay bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nBổ sung mecobalamin trong trường hợp bị thiếu hoặc để điều trị bệnh cần phải có sự theo dõi của thầy thuốc. Không nên dùng mecobalamin trong thời gian dài (trên 1 tháng) nếu không thấy đáp ứng sau thời gian điều trị.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo thuốc ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ dùng khi có chỉ định của bác sĩ.\nThời kỳ cho con bú\nChỉ dùng khi có chỉ định của bác sĩ.\nTương tác thuốc\nKháng sinh: Dùng kháng sinh có thể làm thay đổi hệ vi sinh đường ruột và làm giảm tác dụng của mecobalamin trên nhu cầu về vitamin của cơ thể (do một số chủng vi sinh có sẵn ở ruột như Lactobacilus species), đặc biệt ở người ăn chay. Hành, tỏi, tỏi tây, chuối, măng tây và artisô, một số loại trái cây, rau củ có chứa inulins có thể thúc đẩy sự phát triển một số chủng vi khuẩn tại ruột kết, kể cả Lactobacilus\nCholestyramin, colchicin, colestipol: Có thể làm giảm khả năng tái hấp thu mecobalamin qua chu trình gan ruột.\nThuốc ức chế H2 (cimetidin, famotidin, nizatidin, ranitidin): Dùng thuốc ức chế H2 thường xuyên có thể làm giảm hấp thu mecobalamin, điều này không xảy ra với cobalamin.\nMetformin: Meformin có thể làm giảm hấp thu mecobalamin. Tác động này có thể đảo ngược khi bổ sung calcium đường uống.\nNitrous oxide (N2O): hít phải thuốc gây mê nitrous oxid (không phải NO) có thể dẫn đến suy chức năng.\nNitrious oxid tạo phức hợp với cobalt của mecobalamin, một cofactor tổng hợp methiomin, kết quả làm bất hoạt enzym.\nPara-amino salicylic acid: dùng thường xuyên thuốc kháng lao có thể làm giảm hấp thu mecobalamin.\nKali clorid: đã có một số báo cáo cho thấy kali clorid có thể làm giảm hấp thu trong một số trường hợp.\nThuốc ức chế bơm proton (lansoprazol, omeprazol, pantoprazol, rabeprazol): dùng thường xuyên thuốc ức chế bơm proton có thể làm giảm hấp thu.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, dưới 30°C. Tránh ánh sáng và tránh ẩm.\nHạn dùng: 30 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì.\nLưu ý: Đọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sỹ. Để xa tầm tay trẻ em."
}