{
    "describe": "Thương hiệu:\nS.P.M\nThuốc Mebamrol S.P.M điều trị tâm thần phân liệt (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nClozapine\nChỉ định\nTâm thần phân liệt\nChống chỉ định\nPhì đại tuyến tiền liệt, Glôcôm góc đóng nguyên phát, Suy gan, Suy thận, Dị ứng thuốc, Suy nhược thần kinh, Giảm bạch cầu hạt\nNhà sản xuất\nCÔNG TY CỔ PHẦN S.P.M\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nclozapin\nMebamrol 100mg SPM của Công ty cổ phần SPM Việt Nam, có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mebamrol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClozapine\n100mg",
    "usage": "Công dụng của Thuốc Mebamrol\nChỉ định\nThuốc Mebamrol 100mg SPM được chỉ định dùng trong các trường hợp sau:\nTâm thần phân liệt kháng điều trị:\ntâm thần phân liệt\nClozapin được chỉ định cho các bệnh nhân\nKháng điều trị được xác định khi thiếu cải thiện lâm sàng đáp ứng dù sử dụng các liều đủ ít nhất hai thuốc an thần khác nhau, bao gồm một thuốc an thần không điển hình, được kê toa trong quá trình điều trị đủ.\nLoạn thần trong tiến trình bệnh Parkinson:\nParkinson\nClozapin cũng được chỉ định trong các rối loạn thần kinh xảy ra trong tiến trình bệnh\nDược lực học\nMã ATC: N05A H02\nClozapin là một thuốc an thần kinh/thuốc chống loạn thần kinh không điển hình đầu tiên của thế hệ thứ hai và là dẫn chất của dibenzodiazepin. Thuốc có nhiều đặc tính dược lý khác với các thuốc an thần kinh kinh điển dẫn chất của phenothiazin hay butyrophenon như ít gây hội chứng ngoại tháp, ít làm tăng tiết prolactin hơn.\ndopamin\nTrong các thí nghiệm dược lý, thuốc không thúc đẩy hành vi nguyên trạng hoặc ức chế hành vi lặp lại gây bởi apomorphin hoặc amphetamin. Nó chỉ có tác dụng chẹn thụ thể\nTác dụng đối kháng thụ thể alpha-adrenergic giải thích một phần tác dụng an thần, giãn cơ và các tác dụng khác trên tim mạch của clozapin. Clozapin cũng có tác dụng kháng cholinergic nên có thể gây khô miệng, mê sảng ở một số bệnh nhân. Tác dụng đối kháng thụ thể 5HT-2 ở thần kinh trung ương, thụ thể 5 HT-3 ở thần kinh trung ương và ngoại vi liên quan một phần đến tác dụng an thần sâu, đến hiệu quả trên các triệu chứng âm tính của tâm thần phân liệt và làm tăng cân trong quá trình điều trị bằng clozapin. Clozapin có tác dụng rõ rệt trên axit γ-aminobutyric (GABA) là chất có tác dụng ức chế các nơ ron dopaminergic. Trái với tác dụng của các thuốc chống loạn thần kinh điển, clozapin làm tăng quay vòng và giải phóng GABA ở thể vân và nhân accubens. Việc tăng quay vòng và giải phóng GABA ở thể vân có thể làm giảm phản ứng ngoại tháp, còn ở nhân accubuns có thể liên quan đến tác dụng chống loạn thần.\nThuốc cũng có tác dụng đối kháng với thụ thể của histamin ở thần kinh trung ương, gây ra tác dụng an thần, hạ huyết áp và tăng cân. Trên điện não đồ, clozapin làm tăng hoạt tính của sóng delta và theta, làm chậm tần suất sóng alpha trội. Ở một số bệnh nhân, clozapin làm giảm nhiều thời gian tiềm tàng và tăng nhiều thời gian giấc ngủ giai đoạn động mắt nhanh (REM). Động kinh do clozapin phụ thuộc vào liều, thường tích lũy sau một năm sử dụng thuốc với liều 600 - 900mg/ngày ở khoảng 5% số bệnh nhân được điều trị. Nếu dùng clozapin dưới 300 mg/ngày, tỉ lệ co giật khoảng 1 - 2%.\nNó cũng cho thấy có đặc tính kháng serotoninergic. Clozapin có thể ức chế tủy xương mạnh dẫn đến giảm bạch cầu và mất bạch cầu hạt (thậm chỉ gây tử vong) xảy ra ở tỉ lệ được ước đoán 0,7% - 3%. Mất bạch cầu hạt không liên quan rõ ràng đến bất cứ đặc điểm nào của bệnh nhân và không thể dự đoán thông qua liều lượng hoặc thời gian đều trị. Tuy vậy, tỉ lệ cao nhất thường gặp trong 6 tháng đầu điều trị bằng clozapin cho bệnh nhân trên 50 tuổi. Cơ chế chính xác của mất bạch cầu hạt do clozapin chưa được xác định rõ, nhưng có thể liên quan đến miễn dịch và cơ chế gây độc của thuốc hoặc dẫn chất chuyển hóa của thuốc. Vì vậy, việc dùng clozapin phải được hạn chế ở các bệnh nhân kháng điều trị hoặc các bệnh nhân bị loạn thần trong bệnh Parkinson khi các cách điều trị khác thất bại và ở người có các kiểm tra huyết học thường xuyên có thể được thực hiện.\nDược động học\nHấp thu\nSau khi uống, clozapin hấp thu nhanh và gần như hoàn toàn (90 đến 95%) qua ống tiêu hóa (chủ yếu ở tiểu trang); cả tốc độ và mức độ hấp thu đều không bị ảnh hưởng bởi thức ăn. Clozapin bị chuyển hóa lần đầu ở gan, nên sinh khả dụng đường uống chỉ đạt khoảng khoảng 50 – 60%. Nồng độ thuốc trong huyết tương đạt trạng thái ổn định sau 7 - 10 ngày với liều nhắc lại, với nồng độ trung bình 319 nanogam/ml đạt được sau khui dùng liều 100mg, 2 lần/ngày. Có sự biến thiên lớn giữa các cá thể về nồng độ thuốc đạt được trong huyết tương sau khi dùng cùng 1 liều. Tác dụng dược lý xuất hiện khoảng 15 phúc sau khi dùng thuốc và duy trì trong 4 - 12 giờ sau đó. Ở bệnh nhân tâm thần phân liệt, tác dụng an thần thể hiện rõ trong vòng một vài giờ sau khi uống liều đầu tiên, tác dụng tối đa đạt được trong vòng 7 ngày. Tuy nhiên, sau khi bắt đầu điều trị với clozapin, tác dụng chống loạn thần thường chậm hơn, xuất hiện trong vòng một đến vài tuần, tác dụng tối đa có thể cần vài tháng điều trị. Khoảng nồng độ điều trị của clozapin trong huyết tương còn chưa được xác định rõ. Mối tương quan giữa nồng độ thuốc trong máu và hiệu quả điều trị của clozapin chưa được xác lập.\nPhân bố\nClozapin và các chất chuyển hóa phân bố nhanh và nhiều vào các mô trong đó có thần kinh trung ương. Thể tích phân bố của thuốc khoảng 4,65 lít/kg. Ở bệnh nhân tâm thần phân liệt, thể tích phân bố ở trạng thái ổn định trung bình 1,6 lít/kg do thể tích phân bố nhỏ hơn so với các thuốc chống loạn thần khác nên clozapin ít bị lưu giữ lại ở các mô hơn. Tỉ lệ liên kết với protein huyết tương khoảng 97%.\nChuyển hóa\nClozapin hầu như được chuyển hóa hoàn toàn trước khi đào thải. Clozapin được chuyển hóa ở gan trước khi thải trừ bằng các phản ứng N-demethyl hóa, N-oxy hóa, hydroxyl hóa, 3'-carbon-oxy hóa, epoxyl hóa chủ yếu thông qua CYP1A2 sau đó được liên hợp với acid glucuronic. Dẫn chất chuyển hóa demethyl (norclozapin) còn giữ được một phần hoạt tính của clozapin, các tác động dược lý giống với clozapin, nhưng yếu hơn và thời gian ngắn hơn.\nThải trừ\nSau khi uống liều đơn, thời gian bán thải trong huyết tương của clozapin khoảng 8 giờ (dao động từ 4 - 12 giờ). Thời gian bán thải sau khi dùng liều nhắc lại 100mg, 2 lần/ngày ở trạng thái ổn định vào khoảng 12 giờ (dao động từ 4 - 66 giờ).\nChỉ một lượng nhỏ thuốc không biến đổi được phát hiện trong nước tiểu và phân (2 - 5%), khoảng 50% liều dùng được đào thải ở dạng các chất chuyển hóa trong nước tiểu và 30% trong phân.",
    "dosage": "Cách dùng Thuốc Mebamrol\nCách dùng\nThuốc dạng viên nén dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nThông tin liều dùng\nLiều phải được điều chỉnh theo riêng từng bệnh nhân. Đối với mỗi bệnh nhân, nên dùng liều thấp nhất có hiệu quả. Đối với các liều không nhận biết/không thể thực hiện được với một hàm lượng, các hàm lượng khác của thuốc này là có sẵn. Điều chỉnh thận trọng và chia nhỏ liều là cần thiết để giảm đến mức thấp nhất nguy cơ hạ huyết áp, co giật và an thần.\nBắt đầu điều trị bằng clozapin phải bị cấm với các bệnh nhân có tổng số WBC ≥ 3500/mm\nSự điều chỉnh được chỉ định ở các bệnh nhân cũng đang dùng các thuốc có các tương tác dược lực và dược động học với clozapin, như benzodiazepin hoặc các thuốc ức chế tái hấp thu serotonin chọn lọc.\nThay đổi từ một liệu pháp an thần trước sang clozapin\nKhuyến cáo chung rằng clozapin không được dùng với các thuốc an thần khác. Khi điều trị clozapin được bắt đầu ở bệnh nhân đang dùng thuốc an thần bằng đường uống, khuyến cáo trước tiên là ngừng thuốc an thần khác bằng cách giảm dần liều. Các liều sau đây được khuyến cáo:\nCác bệnh nhân bị tâm thần phân liệt kháng điều trị:\nBắt đầu điều trị:\n12,5 mg một hoặc hai lần vào ngày đầu tiên, tiếp đó là 25 mg một hoặc hai lần vào ngày thứ hai. Nếu được dung nạp tốt, thì liều hàng ngày có thể được tăng dần lên 25 đến 50 mg để đạt được một mức liều tới 300 mg/ngày trong 2 đến 3 tuần. Sau đó, nếu được yêu cầu, liều hàng ngày có thể được tăng hơn nữa lên 50 đến 100 mg ở nửa tuần hoặc, tốt nhất là, khoảng hàng tuần.\nKhoảng liều điều trị:\nỞ hầu hết các bệnh nhân, tác dụng an thần có thể được mong đợi trong khoảng 200 - 450 mg/ngày được cho dùng ở các liều được chia nhỏ. Liều tổng hàng ngày có thể được chia không đều, với liều lớn uống lúc ngủ.\nLiều tối đa:\nĐể đạt hiệu quả trị liệu toàn phần, một vài bệnh nhân có thể yêu cầu liều lớn hơn, trong trường hợp này, tăng liều khôn ngoan (không vượt quá 100 mg) là chấp nhận được đến 900 mg/ngày. Tuy nhiên, khả năng các phản ứng có hại tăng (đặc biệt co giật) xảy ra ở liều vượt hơn 450 mg/ngày phải được ghi nhớ.\nLiều duy trì:\nSau khi đạt hiệu quả điều trị tối đa, nhiều bệnh nhân có được hiệu quả với liều thấp hơn. Vì thế, điều chỉnh giảm liều thận trọng được khuyến cáo. Việc điều trị phải được duy trì trong ít nhất 6 tháng. Nếu liều hàng ngày không vượt quá 200mg, dùng một lần/ngày vào buổi tối có thể phù hợp.\nKết thúc điều trị:\nTrong trường hợp có ý định ngừng điều trị bằng clozapin, giảm dần liều hơn chu kỳ 1 – 2 tuần được khuyến cáo. Nếu việc ngừng đột ngột là cần thiết, bệnh nhân phải được quan sát cẩn thận đối với sự xuất hiện của các phản ứng của sự thiếu thuốc.\nBắt đầu điều trị lại:\nỞ các bệnh nhân có khoảng thời gian tạm ngưng điều trị từ liều cuối của clozapin vượt quá 2 ngày, việc điều trị phải được bắt đầu lại bằng 12,5 mg được cho một lần hoặc hai lần vào ngày đầu tiên. Nếu liều này được dung nạp tốt, có khả năng điều chỉnh liều đến mức điều trị nhanh hơn được khuyến cáo cho việc bắt đầu điều trị. Tuy nhiên, ở bất kỳ bệnh nhân đã có ngừng hô hấp hoặc ngừng tim trước với liều ban đầu, nhưng có thể được điều chỉnh thành công đến liều điều trị, sự điều chỉnh lại phải được thực hiện hết sức thận trọng.\nCác rối loạn tâm thần xảy ra trong tiến trình bệnh Parkinson, trong các trường hợp việc điều trị chuẩn bị thất bại:\nBắt đầu điều trị:\nLiều bắt đầu không vượt quá 12,5 mg/ngày, dùng vào buổi tối. Sự tăng liều tiếp theo phải tăng gần 12,5 mg, với mức tối đa 2 lần tăng một tuần đạt mức tối đa 50 mg, liều không thể đạt được đến khi kết thúc tuần thứ hai. Lượng tổng hàng ngày tốt nhất là phải được cho ở dạng liều đơn vào buổi tối.\nKhoảng liều điều trị:\nLiều trung bình hiệu quả thường là 25 và 37,5 mg/ngày. Trong trường hợp việc điều trị kéo dài ít nhất một tuần với liều 50 mg thất bại, để cung cấp đáp ứng điều trị đạt, liều có thể được tăng một cách thận trọng bằng việc tăng 12,5 mg/tuần.\nLiều tối đa:\nLiều 50 mg/ngày chỉ được vượt trong các trường hợp ngoại lệ, và không bao giờ được vượt liều tối đa 100 mg/ngày. Sự tăng liều phải được hạn chế hoặc hoãn lại nếu hạ huyết áp thế đứng, an thần quá mức hoặc lẫn lộn xảy ra. Huyết áp phải được giám sát trong tuần đầu điều trị.\nLiều duy trì:\nKhi có sự thuyên giảm các triệu chứng tâm thần toàn diện trong ít nhất 2 tuần, tăng thuốc chữa bệnh parkinson có thể được nếu được chỉ định ở trạng thái vận động bình thường. Nếu cách này gây tái phát các triệu chứng tâm thần, liều clozapin có thể được tăng bằng sự tăng 12,5 mg/tuần đến mức tối đa 100 mg/ngày, dùng ở dạng một liều hoặc được chia đôi.\nKết thúc điều trị:\nGiảm dần liều bằng các khoảng 12,5 mg hơn một chu kỳ ít nhất 1 tuần (tốt nhất là 2) được khuyến cáo. Việc điều trị buộc phải ngừng ngay trong trường hợp giảm bạch cầu trung tính hay. Mắt bạch cầu hạt. Trong trường hợp này, giám sát tâm thần cẩn thận là thiết yếu bởi vì các triệu chứng có thể tái lại rất nhanh.\nĐối với người suy gan:\nDùng clozapin thận trọng cùng với theo dõi thường xuyên các kiểm tra chức năng gan.\nĐối với người suy thận:\nKhông sử dụng clozapin cho người suy thận nặng.\nTrẻ em:\nKhông dùng cho trẻ dưới 16 tuổi.\nĐối với người bệnh từ 60 tuổi trở lên:\nBắt đầu điều trị được khuyến cáo ở liều thấp đặc biệt (12,5 mg được cho một lần vào ngày đầu tiên), sự tăng liều tiếp theo bị giới hạn ở mức 25 mg/ngày.\nLàm gì khi dùng quá liều?\nQuá liều gây tử vong ở người lớn thường ở mức liều trên 2,5 g. Ở trẻ em, quá liều khi dùng 50 - 200 mg cũng đã gây ra các nhiễm độc ở mức độ vừa đến nặng (thay đổi tâm trí, tăng trương lực cơ, triệu chứng ngoại tháp).\nTriệu chứng: Ngủ gật, mê, mất phản xạ, hôn mê, nhầm lẫn, ảo giác, lo âu, mê sảng, các triệu chứng ngoại tháp, phản xạ quá mức, co giật; tăng tiết nước bọt, giãn đồng tử, nhìn mờ, thermolability; hạ huyết áp, xỉu, mạch nhanh, loạn nhịp tim; viêm phổi hít vào, khó thở, ức chế hoặc suy hô hấp.\nCách xử trí: Không có thuốc giải độc chuyên cho clozapin. Rửa dạ dày và/hoặc dùng than hoạt tính trong vòng 6 giờ sau khi uống thuốc. Thẩm tách màng bụng và thẩm tách máu dường như không hiệu quả. Điều trị tổng trạng dưới sự theo dõi tìm liên tục, giá sát hô hấp, giám sát cân bằng điện giải và acid-bazơ. Việc dùng epinephrin phải được tránh trong điều trị hạ huyết áp bởi vì khả năng tạo hiệu quả 'epinephrin đảo ngược'. Có thể sử dụng phyistigmin nếu có biểu hiện ngộ độc kháng cholinergic nặng.\nTheo dõi y tế chặt chẽ là cần thiết trong ít nhất 5 ngày bởi khả năng các phản ứng bị chậm lại.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nHệ máu và bạch huyết\nPhát triển giảm bạch cầu và mất bạch cầu hạt là một nguy cơ vốn có đối với điều trị bằng clozapin. Dù nhìn chung phục hồi khi ngừng điều trị, mắt bạch cầu hạt có thể gây\nnhiễm trùng và có thể gây tử vong. Bởi vì việc điều trị ngưng ngay được yêu cầu để ngăn ngừa sự phát triển mất bạch cầu hạt đe dọa mạng sống, theo dõi đếm WBC là bắt buộc.\nCác rối loạn chuyển hóa và dinh dưỡng\nDung nạp glucose bị giảm và/hoặc phát triển hoặc làm nặng thêm bệnh tiểu đường đã\nđược báo cáo hiếm trong quá trình điều trị bằng clozapin. Trong các trường hợp rất hiếm, tăng đường huyết nặng, đôi khi dẫn đến tăng nồng độ keton trong cơ thể nồng độ đường trong máu cao làm mất nước, đã được báo cáo ở một số bệnh nhân điều trị bằng ciczapin không có tiền sử tăng đường huyết trước. Mức glucose trở lại bình thường ở hầu hết bệnh nhân sau khi ngừng clozapin và trong một số trường hợp tăng đường huyết tái diễn khi bắt đầu điều trị trở lại.\nDù hầu hết các bệnh nhân có các yếu tố nguy cơ bị đái tháo đường không phụ thuộc insulin, tăng đường huyết cũng thấy ở một số bệnh nhân không có các yếu tố nguy cơ được biết.\nCác rối loạn hệ thần kinh\nCác phản ứng có hại rất thường xuyên được quan sát bao gồm buồn ngủ/an thần, và chóng mặt. Ciczapin có thể gây các thay đổi EEG, bao gồm sự xảy ra của phức hợp mũi-sóng. Nó làm giảm ngưỡng co giật theo cách phụ thuộc liều và có thể thúc đẩy các cơn co giật hoặc co giật toàn thân. Các triệu chứng này có khả năng xảy ra hơn với sự tăng liều nhanh và ở các bệnh nhân có động kinh tồn tại trước đây. Trong các trường hợp này, liều phải được giảm và, nếu cần thiết, điều trị bằng thuốc chống co giật được bắt đầu. Caraliazepin phải được tránh vì khả năng ức chế chức năng tủy xương của nó, và với thuốc chống co giật khác khả năng tương tác dược động học phải được xem xét. Trong các trường hợp, các bệnh nhân được điều trị bằng clozapin có thể bị cơn mê sảng.\nRất hiếm, rối loạn hệ thống thần kinh mãn tính đã được báo cáo ở các bệnh nhân dùng clozapin mà họ đã được điều trị với các thuốc an thần khác. Các bệnh nhân bị rối loạn hệ thống thần kinh mãn tính phát triển với các thuốc an thần khác cải thiện với clozapin.\nCác rối loạn tim\nNhịp tim nhanh và hạ huyết áp tư thế có hoặc không có ngắt có thể xảy ra, đặc biệt vào các tuần đầu điều trị. Sự thường xuyên và năng của hạ huyết áp bị ảnh hưởng bởi tỉ lệ và độ lớn của sự điều chỉnh liều. Suy tuần hoàn là kết quả của hạ huyết áp sâu, đặc biệt liên quan đến điều chỉnh liều tấn công, với hậu quả nghiêm trọng có khả năng xảy ra ngừng tim hoặc ngừng hô, đã được báo cáo với clozapin.\nSố ít các bệnh nhân được điều trị bằng clozapin có ECG thay đổi tương tự với những thay đổi được thấy với các thuốc an thần khác, bao gồm giảm đoạn S-T và lẫn phẳng hoặc đảo ngược sóng T, điều này trở lại bình thường sau khi ngừng clozapin. Sự đáng kể về làm sàng của những thay đổi này là không rõ. Tuy nhiên, các bất thường như thế đã được quan sát ở các bệnh nhân bị viêm cơ tim, vì thế điều này phải được xem xét.\nCác trường hợp tách biệt về loạn nhịp tim, viêm màng ngoài tim và viêm cơ tim đã được bảo các, một số trong đó tử vong. Phần lớn các trường hợp viêm cơ tim xảy ra trong 2 tháng đầu bắt đầu điều trị bằng clozapin. Viêm màng ngoài tim thường xảy ra sau trong điều trị.\nTăng bạch cầu ái toan đã được báo cáo cùng với một số trường hợp viêm cơ tim và viêm màng ngoài tim; nó không được biết, tuy nhiên, tăng bạch cầu ưa eosin có phải là dấu hiệu đáng tin cậy báo trước viêm tim hay không.\nCác dấu hiệu và các triệu chứng của viêm cơ tim hoặc bệnh tim kinh niên không biết nguyên nhân bao gồm nhịp nhanh dai dẵng lúc nghỉ, hồi hộp, loạn nhịp, đau ngực và các dấu hiệu và các triệu chứng khác của suy tim (ví dụ: mệt mỏi không giải thích, khó thở, thở dốc), hoặc các triệu chứng giả nhồi máu cơ tim. Các triệu chứng khác có thể xuất hiện thêm vào trên bao gồm các triệu chứng giống như cúm.\nChết đột ngột, không giải thích được đã được biết xảy ra trong số các bệnh nhân loạn tâm thần dùng các thuốc an thần thường nhưng cũng trong số các bệnh nhân loạn tâm thần không được chữa trị. Những cái chết như thế đã được báo cáo rất hiếm ở các bệnh nhân dùng clozapin.\nCác rối loạn mạch\nCác trường hợp hiếm nghẽn mạch đã được báo cáo.\nHệ hô hấp\nSuy hô hấp hoặc ngừng hô hấp xảy ra rất hiếm, có hoặc không có suy tuần hoàn.\nHệ tiêu hóa\nTáo bón và tăng tiết nước bọt được quá sát rất nhiều, buồn nôn và nôn nhiều. Rất hiếm tắc ruột có thể xảy ra. Hiếm, điều trị bằng clozapin có thể liên quan đến chứng khó nuốt. Sự hít phải thực phẩm ăn vào có thể xảy ra ở các bệnh nhân bị chứng khó nuốt hoặc do hậu quả của quá liều cấp tính.\nCác rối loạn gan mật\nenzym gan\nTăng\nCác rối loạn thận\nCác trường hợp tách biệt về viêm thận kẻ cấp đã được báo cáo với việc điều trị bằng clozapin.\nCác rối loạn sinh sản và vú\nCó các báo cáo rất hiếm về chứng cương.\nCác rối loạn chung\nCác trường hợp rối loạn thần kinh nguy hiểm do dùng thuốc an thần (NMS) đã được báo cáo ở các bệnh nhân dùng clozapin cả riêng lẻ hay kết hợp với lithi hoặc các thuốc hướng CNS.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mebamrol 100mg SPM chống chỉ định trong các trường hợp sau:\nQuá mẫn với clozapin và bất cứ thành phần nào của thuốc.\nCác bệnh nhân không có khả năng theo dõi chặt chẽ trong quá trình điều trị chức năng tạo máu liên quan đến tác dụng không mong muốn của thuốc.\nTiền sử mất bạch cầu hạt hoặc đang mất bạch cầu hạt nặng (loại trừ mất bạch cầu hạt do hóa liệu pháp trước đây).\nTiền sử mất bạch cầu hạt được thúc đẩy bởi clozapin.\nSuy tủy hoặc đang dùng các thuốc ức chế hoạt động của tủy xương.\nĐộng kinh khó chữa trị.\nTiền sử suy tuần hoàn.\nNghiện rượu, hôn mê, ngộ độc thuốc hoặc ức chế mạnh hệ thần kinh trung ương.\nSuy giảm chung hoặc cụ thể và/hoặc suy nhược thần kinh trung ương với bất kỳ nguyên nhân nào.\nMắc bệnh tim hoặc thận nặng (ví dụ: viêm cơ tim).\nBệnh gan hoạt động liên quan đến buồn nôn, chán ăn hoặc vàng da; bệnh gan tiến triển, suy gan.\nLiệt tắc ruột.\nĐiều trị bằng clozapin phải không được bắt đầu đồng thời với các chất được biết khả năng gây mất bạch cầu hạt nhiều; dùng đồng thời với các thuốc an thần đặc biệt không nên.\nThận trọng khi sử dụng\nThuốc này có chứa lactose monohydrat\nCác bệnh nhân có vấn đề di truyền hiếm không dung nạp galactose, sự thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nTăng bạch cầu ái toan\nTrong trường hợp tăng bạch cầu ái toan, ngừng clozapin được khuyến cáo nếu số lượng bạch cầu ái toan tăng trên 3000/mm\nGiảm tiểu cầu\nTrong trường hợp giảm tiểu cầu, ngừng điều trị bằng clozapin được khuyến cáo nếu số lượng tiểu cầu dưới 50000/mm\nCác rối loạn tim mạch\nHạ huyết áp thế đứng, có hoặc không có ngất, có thể xảy ra trong quá trình điều trị bằng clozapin. Hiếm, bắt tĩnh có thể lâu và có thể phụ thêm với ngừng tim và/hoặc ngừng hô hấp. Các vấn đề như thế có khả năng xảy ra hơn với việc dùng đồng thời benzodiazepin hoặc bất kỳ thuốc thần kinh khác nào và trong quá trình điều chỉnh ban đầu liên quan đến tăng liều nhanh; trong những dịp rất hiếm, chúng có thể xảy ra, thậm chí ngay sau liều đầu tiên. Vì thế, các bệnh nhân bắt đầu điều trị bằng clozapin yêu cầu giám sát y tế chặt chẽ.\nGiám sát huyết áp chuẩn và trạng thái nằm ngửa là cần thiết trong suốt những tuần đầu điều trị ở các bệnh nhân bị bệnh Parkinson. Phân tích các dữ liệu an toàn cho thấy rằng việc dùng clozapin liên quan đến nguy cơ tăng viêm cơ tim đặc biệt trong suốt, nhưng không bị giới hạn đến, hai tháng thứ nhất của đợt điều trị. Một số trường hợp viêm cơ tim có thể tử vong. Viêm màng ngoài tim/chảy dịch màng ngoài tim và bệnh tim kinh niên không biết nguyên nhân cũng được báo cáo liên quan đến việc dùng clozapin; các báo cáo này cũng bao gồm các trường hợp tử vong. Viêm cơ tim hoặc bệnh tim kinh niên không biết nguyên nhân bị nghi ngờ ở các bệnh nhẫn bị nhịp tim nhanh dai dẳng lúc nghỉ, đặc biệt hai tháng thứ nhất của đợt điều trị, và/hoặc đánh trống ngực, loạn nhịp, đau ngực và các dấu hiệu và các triệu chứng khác của suy tim (Ví dụ: Mệt không giải thích được, khó thở, thở dốc), hoặc các triệu chứng giống nhồi máu cơ tim. Các triệu chứng khác có thể xuất hiện thêm vào các triệu chứng trên như cúm. Nếu viêm cơ tim hoặc bệnh tim kinh niên không biết nguyên nhân được nghi ngờ, việc điều trị bằng clozapin phải được ngừng ngay và bệnh nhân được chuyển ngay đến bác sĩ chuyên về tim.\nCác bệnh nhân viêm cơ tim hoặc bệnh tim kinh niên không biết rõ nguyên nhân được thúc đẩy bởi clozapin phải không được dùng clozapin.\nChứng nhồi máu cơ tim\nThêm vào đó, có báo quá trong quá trình lưu hành về chứng nhồi máu cơ tim mà điều này có thể là tử vong. Đánh giá nguyên nhân là khá khó khăn trong hầu hết các trường hợp vì bệnh tim nặng đã tồn tại trước và các nguyên nhân thay đổi hợp lý.\nKéo dài khoảng QT\nNhư với các thuốc an thần khác, thận trọng được khuyên ở các bệnh nhân bị bệnh tim mạch đã biết hoặc tiền sử gia đình kéo dài QT. Cũng như với các thuốc an thần khác, thận trọng phải được thực hiện khi clozapin được kê đơn với các thuốc khác được biết làm tăng khoảng QT.\nCác vấn đề có hại đến mạch máu não\nNguy cơ tăng xấp xỉ 3 lần các vấn đề có hại đến mạch máu não đã được thấy trong các thử nghiệm giả dược được kiểm soát ngẫu nhiên ở người bị mất trí nhớ với một số thuốc an thần thế hệ hai. Cơ chế đối với nguy cơ tăng này chưa được biết. Một nguy cơ tăng không thể được loại trừ đối với các thuốc an thần khác hoặc các bệnh nhân khác. Clozapin phải được dùng với sự thận trọng ở các bệnh nhân có các yếu tố nguy cơ về đột quỵ.\nNguy cơ nghẽn mạch\nBởi vì clozapin có thể liên quan đến sự nghẽn mạch, việc giữ cố định bệnh nhân phải được tránh. Các trường hợp nghẽn tĩnh mạch (VTE) đã được báo cáo với thuốc an thần. Bởi vì bệnh nhân được điều trị bằng các thuốc an thần thường xuất hiện các yếu tố nguy cơ mắc phải về VTE, tất cả các yếu tố nguy cơ về VTE phải được xác định trước và trong suốt quá trình điều trị bằng clozapin và các biện pháp ngăn ngừa thực hiện.\nSự co giật\nCác bệnh nhân có tiền sử động kinh phải được quan sát chặt chẽ trong quá trình điều trị bằng clozapin bởi vì chứng co giật liên quan đến liều đã được báo cáo. Trong các trường hợp như thế, liều phải được giảm và nếu cần thiết, điều trị chống co giật phải được bắt đầu.\nCác tác dụng kháng cholinergic\nClozapin có tác dụng kháng cholinergic, chúng có thể gây các phản ứng không mong muốn toàn cơ thể. Theo dõi cẩn thận được chỉ định trong trường hợp bị phì đại tuyến tiền liệt và glô-côm góc hẹp. Hầu như chắc chắn báo cáo về các đặc tính kháng cholinergic của nó, clozapin liên quan đến thay đổi mức độ suy giảm của nhu động ruột, phạm vi từ táo bón đến tắt ruột, sự chặt của phân và liệt tắc ruột. Trong một số dịp hiếm, các trường hợp này là tử vong. Chăm sóc đặc biệt là cần thiết ở các bệnh nhân người đang dùng đồng thời các thuốc được biết gây táo bón (đặc biệt các thuốc có đặc tính kháng cholinergic như một số thuốc an thần, các thuốc chống trầm cảm và các điều trị bệnh parkinson), có tiền sử bệnh ruột kết hoặc tiền sử phẫu thuật bụng dưới vì chúng có thể làm trầm trọng thêm tình trạng này. Điều sống còn là táo bón được nhận biết và được điều trị chủ động.\nSốt\nTrong suốt quá trình điều trị bằng clozapin, các bệnh nhân có thể bị tăng nhiệt độ tạm thời trên 38°C, với mức đỉnh trong 3 tuần đầu điều trị. Sốt này thường vô hại. Thỉnh thoảng, nó có thể liên quan đến việc tăng hoặc giảm tổng số WBC. Các bệnh nhân bị sốt phải được đánh giá cẩn thận để loại trừ khả năng nhiễm khuẩn hoặc phát triển Mất bạch cầu hạt. Khi bị sốt cao, khả năng rối loạn thần kinh nguy hiểm do dùng thuốc an thần (NMS) phải được xem xét. Nếu chẩn đoạn bị NMS, clozapin phải được ngưng ngay lập tức và các biện pháp y tế phù hợp phải được áp dụng.\nCác thay đổi chuyển hóa\nCác thuốc an thần thế hệ hai, bao gồm clozapin, có liên quan đến những thanh đổi chuyển hóa, điều này có thể làm tăng nguy cơ tim mạch/mạch não. Các thay đổi chuyển hóa này có thể bao gồm tăng đường huyết, tăng lipid huyết, và tăng cân. Trong khi các thuốc an thần thế hệ hai có thể gây một số thay đổi chuyển hóa, mỗi thuốc ở nhóm này có bản tóm tắt cụ thể của chúng.\nTăng đường huyết\nSự dung nạp glucose giảm và/hoặc phát triển hoặc làm xấu hơn tiểu đường và được báo cáo hiếm gặp trong quá trình điều trị bằng clozapin. Cơ chế của khả năng xảy ra này vẫn chưa được biết. Các trường hợp tăng đường huyết nặng với keton trong cơ thể tăng cao hoặc hôn mê do glucose trong máu cao đã được báo cáo rất hiếm xảy ra ở các bệnh nhân không có tiền sử tăng glucose máu trước, một số trong số đó bị chết. Khi theo dõi dữ liệu có sẵn, ngừng clozapin hầu hết khắc phục được sự dung nạp glucose bị suy giảm, và việc dùng lại clozapin gây tái phát hiện tượng này. Các bệnh nhân đã được chẩn đoán bị tiểu đường bắt đầu dùng các thuốc an thần thế hệ hai phải được giám sát theo xuyên về sự xấu hơn của sự kiểm soát glucose. Các bệnh nhân có các yếu tố nguy cơ về tiểu đường (ví dụ: béo phì, tiền sử gia đình có tiểu đường) người bắt đầu dùng các thuốc an thần thế hệ hai phải thực hiện kiểm tra glucose máu nhanh vào lúc bắt đầu điều trị và định kỳ trong suốt quá trình điều trị. Các bệnh nhân phát triển các triệu chứng tăng đường huyết trong suốt quá trình điều trị với các thuốc an thần thế hệ hai phải thực hiện kiểm tra glucose máu nhanh. Trong một số trường hợp, tăng đường huyết được giải quyết khi ngừng thuốc an thần thế hệ hai; tuy nhiên, một số bệnh nhân được yêu cầu tiếp tục điều trị bệnh tiểu đường dù ngừng thuốc khả nghi. Việc ngừng clozapin phải được xem xét ở các bệnh nhân khi việc kiểm soát bằng thuốc đối với tăng đường huyết của họ thất bại.\nTăng lipid huyết\nCác thay đổi không mong muốn về lipid ở các bệnh nhân được điều trị bằng các thuốc an thần thế hệ hai, bao gồm clozapin. Giám sát lâm sàng, bao gồm các đánh giá lipid tiếp tục theo chuẩn và định kỳ ở các bệnh nhân dùng clozapin, được khuyến cáo.\nTăng cân\nTăng cân đã được quan sát với việc dùng thuốc an thần thế hệ hai, bao gồm clozapin. Theo dõi lâm sàng về khối lượng được khuyến cáo.\nCác tác dụng phản hồi, phản ứng của sự thiếu thuốc\nCác phản ứng của sự thiếu thuốc cấp tính đã được báo cáo sau khi ngưng đột ngột clozapin, vì thế việc ngưng thuốc từ từ được khuyến cáo (1 - 2 tuần) và theo dõi chặt bệnh nhân trong thời gian này trước khi ngừng điều trị bằng clozapin để tránh hiện tượng phản hồi của các triệu chứng tâm thần. Nếu việc ngưng đột ngột là cần thiết (ví dụ: bởi vì chứng giảm bạch cầu), bệnh nhân phải được quan sát cẩn thận sự tái diễn các triệu chứng tâm thần và các triệu chứng liên quan đến phản cholinergic, như đổ mồ hôi nhiều, đau đầu, buồn nôn và tiêu chảy.\nBệnh nhân đặc biệt\nSuy gan: Các bệnh nhân bị các rối loạn gan ổn định tồn tại trước có thể dùng clozapin, nhưng cần làm các kiểm tra chức năng gan thường xuyên. Các kiểm tra chức năng gan phải được thực hiện ở các bệnh nhân mà ở các bệnh nhân này các triệu chứng suy chức năng gan có khả năng, như buồn nôn, nôn và/hoặc chán ăn, phát triển trong quá trình điều trị bằng clozapin. Nếu sự tăng các giá trị thích đáng về lâm sàng (hơn 3 lần UNL) hoặc nếu các triệu chứng vàng da xảy ra, điều trị bằng clozapin phải được ngừng. Nó có thể được bắt đầu lại chỉ khi các kết quả kiểm tra chức năng gan là bình thường. Trong các trường hợp như thế, chức năng gan phải được giám sát chặt chẽ sau khi sử dụng lại clozapin.\nCác bệnh nhân từ 60 tuổi trở lên: Bắt đầu điều trị ở các bệnh nhân 60 tuổi và cao hơn được khuyến cáo ở liều thấp hơn. Hạ huyết áp thế đứng có thể xảy ra bởi việc điều trị bằng clozapin và có báo cáo về chứng mạch nhanh, việc này có thể kéo dài. Các bệnh nhân 60 tuổi và cao hơn, đặc biệt các bệnh nhân có chức năng tim bị tổn thương, có thể nhạy cảm hơn với các tác dụng này. Các bệnh nhân tuổi 60 và cao hơn cũng đặc biệt nhạy cảm với các tác dụng kháng cholinergic của clozapin, như bí tiểu và táo bón.\nTỉ lệ tử vong ở người cao tuổi bị mất trí nhớ tăng\nDữ liệu từ các nghiên cứu lớn quan sát cho thấy rằng người cao tuổi bị mất trí nhớ được điều trị bằng thuốc an thần có nguy cơ chết tăng ít được so sánh với những người không được điều trị. Có dữa liệu không đủ để đưa ra ước đoán chắc chắn mức độ chính xác của nguy cơ và nguyên nhân nguy cơ tăng chưa được biết.\nClozapin không được chấp nhận cho điều trị các rối loạn hành vi liên quan đến chứng mất trí.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDo khả năng của clozapin gây an thần và hạ thấp ngưỡng co giật, các hoạt động như lái xe và vận hành máy móc nên tránh, đặc biệt trong những tuần bắt đầu điều trị.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nVì clozapin, chỉ có dữ liệu lâm sàng hạn chế về dùng thuốc ở phụ nữ mang thai. Các nghiên cứu ở động vật không chỉ rõ các tác hại trực tiếp hay gián tiếp tới phụ nữ mang thai, sự phát triển của phôi thai/bào thai, sự sinh nở hoặc sự phát triển sau sinh. Thận trọng khi sử dụng cho phụ nữ mang thai và cân nhắc nguy-lợi ích trước ki bắt đầu điều trị cho đối tượng này.\nTrẻ sơ sinh tiếp xúc với các thuốc an thần (bao gồm clozapin) trong 3 tháng cuối của thai kỳ bị nguy cơ các phản ứng có hại bao gồm các triệu chứng ngoại tháp và/hoặc ngưng thuốc mà chúng có thể biến đổi khắc nghiệt và trong thời gian sau sinh. Có các báo cáo về tâm trạng lo âu, tăng sức trương cơ, giảm sức căng cơ, run, buồn ngủ, suy hô hấp, hoặc rối loạn ăn uống. Kết quả là, các trẻ mới sinh phải được theo dõi cẩn thận.\nPhụ nữ cho con bú\nCác nghiên cứu ở động vật cho thấy rằng, clozapin được bài tiết vào sữa và có tác dụng ức chế hệ thần kinh trung ương ở trẻ bú mẹ, vì thế không dùng clozapin cho phụ nữ cho con bú hoặc không cho con bú khi bắt buộc phải điều trị cho người mẹ.\nTương tác thuốc\nKhông dùng đồng thời\nCác thuốc được biết có khả năng ức chế chức năng tủy xương (carbamazepin, cotrimoxazol, cloramphenicol, penicilamin, sulfamid kháng khuẩn, thuốc chống ung thư, thuốc giảm đau dẫn chất của pyrazolon như azapropazol, phenylbutazon, thuốc an thần kinh tác dụng kéo dài dùng đường tiêm hoặc cấy dưới da) phải không được dùng đồng thời với clozapin do làm tăng nguy cơ ức chế tủy xương.\nCác thuốc an thần tác động kéo dài (có khả năng ức chế tủy xương) phải không được dùng đồng thời với clozapin bởi vì chúng không thể được loại bỏ khỏi cơ thể trong các tình huống khi có thể được yêu cầu, ví dụ giảm bạch cầu trung tính.\nRượu không được dùng đồng thời với clozapin do khả năng có thể làm an thần.\nDroperidol không được dùng đồng thời với clozapin do tăng nguy cơ độc tính trên tim (kéo dài khoảng QT, xoắn đỉnh, ngừng tim).\nMetoclopramid không dùng đồng thời với clozapin do tăng nguy cơ xuất hiện hội chứng ngoại tháp.\nCác thận trong bao gồm điều chỉnh liều\nLàm tăng tác dụng và độc tính của clozapin:\nClozapin có thể tăng tác dụng trung ương của thuốc ức chế CNS như các thuốc mê, các thuốc kháng histamin và các benzodiazepin. Thận trọng đặc biệt được khuyên khi điều trị bằng clozapin được bắt đầu ở các bệnh nhân đang dùng benzodiazepin hoặc bất kỳ các thuốc tác động đến tâm thần khác. Các bệnh nhân này có nguy cơ tăng suy tuần hoàn, trong những trường hợp hiếm, có thể nặng và có thể dẫn đến ngừng tìm và/hoặc ngừng hỗ hấp. Không rõ suy tim hay suy hô hấp có thể được ngăn ngừa bằng việc điều chỉnh liều hay không.\nRượu, các thuốc ức chế men MAO (IMAO), các thuốc ức chế hệ thần kinh trung ương khác (bao gồm cả các thuốc giảm đau opiod và các dẫn chất benzodiazepin) làm tăng tác dụng ức chế thần kinh trung ương khi được dùng đồng thời với clozapin. Bởi vì khả năng của các tác dụng phụ, thận trọng là thiết yếu khi dùng đồng thời với các thuốc có tác dụng kháng cholinergic, hạ huyết áp, hoặc ức chế hô hấp.\nDo có đặc tính kháng alpha-adrenergic, clozapin có thể làm giảm hiệu quả tăng huyết áp của norepinephrin hoặc phần lớn các thuốc alpha-adrenergic và đảo ngược tác dụng làm tăng huyết áp của epinephrin.\nDùng đồng thời với các thuốc được biết ức chế hoạt động của một số isoenzym của cytochrom P450 có thể làm tăng nồng độ clozapin, và liều của clozapin có thể cần được giảm để ngăn ngừa các tác dụng không mong muốn. Đây là điều quan trọng hơn đối với serotonin chọn lọc. Vài thuốc ức chế tái hấp thu serotonin khác như fluoxetin, paroxetin, tới mức độ yếu hơn, sertralin, các dẫn chất phenothazin, các thuốc chống loạn nhịp nhóm IC như propafenon, flecainid, encainid, ritonavir là các thuốc ức chế CYP 2D6 và kết quả là, các tương tác dược động học chính với clozapin ít có khả năng xảy ra. Tương tự, tương tác dược động học với các thuốc ức chế CYP 3A4 như các thuốc chống nấm azol, cimetidin, erythromycin và các thuốc ức chế protease là không chắc xảy ra, dù một số có báo cáo. Bởi vì nồng độ huyết tương của clozapin bị tăng bởi caffein và giảm gần 50% sau chu kỳ 5 ngày không có caffein, thay đổi liều clozapin có thể cần thiết khi có thay đổi thói quen uống caffein. Trong trường hợp ngừng đột ngột việc hút thuốc, nồng độ clozapin trong huyết tương có thể tăng, vì vậy tăng các tác dụng có hại.\nCác trường hợp được báo cáo về tương tác giữa citalopram và clozapin, điều này có thể tăng các tác dụng có hại liên quan đến clozapin. Bản chất của tương tác này chưa được giải thích hoàn toàn.\nLàm giảm tác dụng của clozapin\nDùng đồng thời với các thuốc được biết thúc đẩy các enzym cytochrom P450 có thể làm giảm mức clozapin trong huyết tương, dẫn đến giảm hiệu quả. Các thuốc được biết thúc đẩy hoạt động của các enzym cytochrom P450 và với các tương tác đã được báo cáo với clozapin bao gồm như carbamazepin (không được dùng đồng thời với clozapin, do khả năng ức chế tủy xương của nó), phenytoin và rifampicin. Các chất thúc đẩy CYP1A2 được biết, như omeprazol, có thể dẫn đến giảm nồng độ clozapin trong máu. Khả năng làm giảm hiệu quả của clozapin được xem xét khi nó được dùng kết hợp với các thuốc này.\nKhác\nDùng đồng thời lithi hoặc các thuốc có hoạt tính CNS có thể tăng nguy cơ phát triển rối loạn thần kinh nguy hiểm do dùng thuốc an thần (NMS).\nđộng kinh\nCác báo cáo nặng nhưng hiếm của sự co giật, bao gồm sự phát triển mạnh của co giật ở các bệnh nhân không bị\nThận trọng báo cho các bệnh nhân đang được điều trị đồng thời với các thuốc khác cả ức chế hoặc thúc đẩy các isoenzym cytochrom P450. Với các thuốc chống trầm cảm 3 vòng, phenothiazin và các thuốc kháng loạn mạch tuýp 1c, được biết liên kết với cytochrom P450 2D6, vì vậy không có các tương tác liên quan lâm sàng được quan sát.\nNhư với các thuốc an thần khác, thận trọng phải được thực hiện khi clozapin được kê đơn với các thuốc được biết làm tăng khoảng QTc, hoặc gây mất cân bằng điện giải.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}