{
    "describe": "Thương hiệu:\nMedisun\nViên nén Medi-Levosulpirid 50 Medisun điều trị tâm thần phân liệt, rối loạn tiêu hóa (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nLevosulpiride\nChỉ định\nTâm thần phân liệt\nRối loạn tiêu hóa\n,\nChống chỉ định\nU tủy thượng thận, Ngộ độc methanol, Dị ứng thuốc, Rối loạn chuyển hóa porphyrin\nNhà sản xuất\nMEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Medi-Levosulpirid là sản phẩm của Công ty Cổ phần Dược phẩm Me Di Sun có thành phần chính là Levosulpirid dùng điều trị tâm thần phân liệt cấp và mạn tính ở người lớn và trẻ em trên 14 tuổi, hỗ trợ điều trị các triệu chứng rối loạn tiêu hóa chức năng: Trướng bụng, khó chịu vùng thượng vị, ợ nóng, ợ hơi, buồn nôn, nôn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Medi-Levosulpirid 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevosulpiride\n50mg",
    "usage": "Công dụng của Viên nén Medi-Levosulpirid 50\nChỉ định\nThuốc Medi-Levosulpirid 50mg\nchỉ định dùng điều trị trong các trường hợp sau:\nĐiều trị tâm thần phân liệt cấp và mạn tính ở người lớn và trẻ em trên 14 tuổi.\nnôn\nHỗ trợ điều trị các triệu chứng rối loạn tiêu hóa chức năng: Trướng bụng, khó chịu vùng thượng vị, ợ nóng, ợ hơi, buồn nôn,\nDược lực học\nLevosulpirid đối kháng chọn lọc thụ thể Dopamine D2 hoạt động trên cả 2 cấp trung ương và ngoại vi, làm tăng nhu động ruột và dạ dày. Hơn nữa nó làm tăng co thắt thực quản dưới từ đó kích thích nhu động ruột, đẩy nhanh tiến độ làm sạch dạ dày và giảm triệu chứng đầy hơi khó tiêu, ợ chua, nôn, trào ngược thực quản.\nDược động học\nLevosulpirid hấp thu chậm qua đường tiêu hoá khoảng 25% - 30%, Nồng độ đỉnh đạt được từ 3-4 giờ sau khi uống. Phân bố nhanh vào các mô qua được sữa mẹ nhưng qua hàng rào máu não kém. Thuốc liên kết với protein huyết tương thấp < 40 %. Thuốc thải trừ qua nước tiểu và phân dưới dạng chưa chuyển hoá.\nThời gian bán thải của thuốc khoảng 7-9 giờ.",
    "dosage": "Cách dùng Viên nén Medi-Levosulpirid 50\nCách dùng\nThuốc Medi-Levosulpirid dạng viên nén dùng đường uống.\nLiều dùng\nĐiều trị tâm thần phân liệt ở người lớn và trẻ em trên 14 tuổi:\nLiều khởi đầu 200 - 400mg chia 2 lần mỗi ngày.\nTăng liều nếu cần thiết. Bệnh nhân chủ yếu là tích cực: Tối đa 1,2 g/ngày.\nBệnh nhân chủ yếu là tiêu cực: Tối đa 800 mg/ngày. Bệnh nhân có triệu chứng tích cực và tiêu cực hỗn hợp: Liều thông thường từ 400-600 mg chia hai lần mỗi ngày.\nHỗ trợ điều trị các triệu chứng rối loạn tiêu hóa chức năng:\nNgười lớn: 1 viên x 1 lần/ngày, dùng trước bữa ăn.\nHoặc theo hướng dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng thuốc quá liều có thể có các triệu chứng rối loạn ngoại tháp và rối loạn giấc ngủ.\nKhi xảy ra quá liều thông báo ngay với bác sĩ điều trị và liên hệ với trung tâm y tế gần nhất để xử lý.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Medi-Levosulpirid thường gặp các tác dụng không mong muốn (ADR) như:\ntáo bón\nĐôi khi gây mất kinh, tăng tiết sữa, chứng vú to ở đàn ông, khát nước, đau dạ dày, buồn nôn, nôn, tiêu chảy và\nCao huyết áp\ncó thể xảy ra.\nHiếm khi bị run, cứng lưỡi, khó thở, liệt dương, phát ban hay phù.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Medi-Levosulpirid chống chỉ định trong các trường hợp sau:\nPhụ nữ mang thai và có khả năng mang thai.\nTrẻ em dưới 14 tuổi.\nBệnh nhân bị tổn thương nhu động ruột, bệnh nhân bị xuất huyết dạ dày ruột, rối loạn nhu động ruột hay khả năng thẩm thấu.\nTăng sắc tố tế bảo có thể gây tăng huyết áp do phóng thích catecholamine từ khối u.\nTăng cảm giác không dung nạp thuốc.\nĐộng kinh\n, hưng cảm và loạn tâm thần hưng - trầm cảm.\nBệnh nhân bệnh vú cấp tính – đây là sự tương quan giữa sự tăng tiết prolactin và loạn sản tế bào vú thường gặp khi dùng thuốc hướng tâm thần.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBệnh nhân tăng huyết áp.\nTrẻ em (vì có hội chứng ngoại tháp xảy ra, nên thận trọng tránh sử dụng thuốc quá liều).\nBệnh nhân lớn tuổi: Thuốc được đào thải qua thận. Ở những bệnh nhân suy giảm chức năng thận và người lớn tuổi, nồng độ của thuốc trong huyết thanh có thể tăng cao. Cần lưu ý khi sử dụng thuốc cho các bệnh nhân này vì có thể xảy ra các tác dụng phụ (hội chứng ngoại tháp, vv...), và cần điều chỉnh liều và số lần dùng thuốc.\nThuốc có chứa lactose cần thận trọng đối với bệnh nhân có vấn đề về di truyền không dung nạp galactose hoặc thiếu enzym lactose, hoặc bệnh nhân kém hấp thu glucose-galactose không nên sử dụng thuốc này.\nSử dụng cho phụ nữ có thai và cho con bú\nKhông dùng cho phụ nữ có thai và cho con bú.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, ngủ mê và rối loạn vận động nên không dùng thuốc cho người vận hành máy móc và lái xe.\nTương tác thuốc\natropin\nTác động của thuốc trên nhu động ruột đối kháng với tác động của các thuốc đối giao cảm (\nVì thuốc làm mất các dấu hiệu quá liều của các thuốc nhóm digital: buồn nôn, nôn, biếng ăn, nên cần theo dõi cẩn thận khi chỉ định thuốc cho các bệnh nhân đang điều trị với thuốc digital.\nmetoclopramide\nSử dụng kết hợp đồng thời với benzamide (\nCần đặc biệt lưu ý khi sử dụng đồng thời với các thuốc hướng tâm thần để tránh các tác động phụ do tương tác thuốc. Không dùng chung thuốc với rượu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}