{
    "describe": "Thương hiệu:\nMedisun\nThuốc Medi-Paroxetin 20mg Medisun điều trị bệnh trầm cảm (3 vỉ x 10 viên)\nDanh mục\nThuốc chống trầm cảm\nSố đăng ký\nVD-21656-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nParoxetine\nChỉ định\nLo âu\nTrầm cảm\nRối loạn hoảng sợ\nRối loạn ám ảnh cưỡng bức\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM MEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMedi-Paroxetin của Công ty Cổ phần Dược phẩm Me Di Sun, thành phần chính paroxetine, là thuốc được chỉ định để điều trị các giai đoạn trầm cảm nặng, rối loạn hoảng sợ, rối loạn lo âu tổng quát, hội chứng loạn thần kinh ám ảnh, rối loạn lo âu xã hội, rối loạn do stress sau chấn thương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Medi-Paroxetin 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParoxetine\n20mg",
    "usage": "Công dụng của Thuốc Medi-Paroxetin 20mg\nChỉ định\nThuốc Medi-Paroxetin được chỉ định dùng trong các trường hợp sau:\nCác giai đoạn trầm cảm nặng.\nRối loạn hoảng sợ.\nRối loạn lo âu tổng quát.\nHội chứng loạn thần kinh ám ảnh.\nRối loạn lo âu xã hội.\nRối loạn do stress sau chấn thương.\nDược lực học\nHiệu quả của paroxetine trong việc điều trị các rối loạn trầm cảm chủ yếu, rối loạn lo âu xã hội, rối loạn ám ảnh cưỡng chế, rối loạn hoảng sợ, rồi loạn lo âu tổng quát, và rối loạn căng thẳng sau chấn thương được cho là có liên quan đến tiềm lực hoạt động của serotonin trong hệ thống thần kinh trung ương do ức chế thần kinh tái hấp thu serotonin (5-hydroxy-tryptamine, 5-HT). Paroxetine là một chất ức chế mạnh và có tính chọn lọc cao trên tế bào thần kinh serotonin, đồng thời nó có tác dụng rất yếu trên norepinephrine và dopamine của tế bào thần kinh.\nDược động học\nHấp thu và phân bố\nParoxetine hydrochloric được hấp thu hoàn toàn 1 liều sau khi uống. Khi dùng mỗi ngày 30 mg paroxetine trong 30 ngày. Đạt được trạng thái ổn định, giá trị trung bình của Cmax, Tmax, Cmin, và T1/2 là 61,7 ng/ml (CV 45%), 5,2 giờ (CV 10%), 30,7 ng/ml (CV 67%), và 21,0 giờ (CV 32%) tương ứng. Những ảnh hưởng của thực phẩm trên sinh khả dụng của paroxetine đã được nghiên cứu khi dùng một liều duy nhất có và không có thức ăn. AUC chỉ tăng nhẹ (6%) khi thuốc lược dùng với thức ăn nhưng Cmax là lớn hơn 29%, trong khi thời gian để đạt nồng độ đỉnh trong huyết tương từ 6,4 giờ giảm xuống 4,9 giờ.\nParoxetine phân phối khắp cơ thể, bao gồm cả hệ thần kinh trung ương, chỉ có 1% còn lại trong huyết tương.\nKhoảng 95% và 93% paroxetine được kết hợp với protein huyết tương tương ứng ở 100 ng/ml và 400 ng/ml.\nChuyển hóa và thải trừ\nKhi dùng 30 mg paroxetine mỗi ngày trong 30 ngày thời gian bán thải của thuốc là 21 giờ (CV 32%).\nParoxetine được chuyển hóa bởi CYP2D6 và các chất chuyển hóa được bài tiết trong nước tiểu và một phần trong phân. Khoảng 64% thuốc được thải trừ qua nước tiểu, 36% thuốc sẽ được thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc Medi-Paroxetin 20mg\nCách dùng\nThuốc dùng đường uống.\nNên uống 1 liều/ngày vào buổi sáng, có thể uống cùng hoặc không cùng với thức ăn. Uống cả viên không nên nhai.\nLiều dùng\nTrầm cảm:\nNgười lớn uống 1 viên/lần/ngày liều tối đa 2 viên/1 lần/ngày.\nRối loạn hoảng sợ:\nNgười lớn liều khởi đầu uống 12 viên/1 lần/ngày, liều điều trị 2 viên/1 lần/ngày, liều tối đa 3 viên/1 lần/ngày.\nRối loạn lo âu tổng quát:\nNgười lớn uống liều khởi đầu là 2 viên/1 lần/ngày.\nHội chứng loạn thần kinh ám ảnh:\nNgười lớn uống liều khởi đầu 1 viên/1 lần/ngày. Liều điều trị 2 viên/1 lần/ngày. Liều tối đa 3 viên/1 lần/ngày.\nRối loạn lo âu xã hội:\nNgười lớn liều khởi đầu 1 viên/1 lần/ngày sau có thể tăng liều lên 3 viên/1 lần/ngày.\nRối loạn do stress sau chấn thương, người cao tuổi, người suy gan thận:\nNgười lớn dùng liều khởi đầu 1/2 viên/lần/ngày, sau tăng liều theo chỉ định của bác sĩ, liều tối đa 2 viên/1 lần/ngày.\nKhi ngừng thuốc giảm liều từ từ không ngưng thuốc đột ngột.\nHoặc theo sự chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi sử dụng quá liều bệnh nhân thường phục hồi mà không để lại biến chứng nguy hiểm thậm chí dùng đến liều 2000 mg. Các triệu chứng quá liều thường gặp như: Đau đầu, buồn nôn, giãn đồng tử, thay đổi huyết áp, co cơ, kích động, lo lắng, và nhịp nhanh.\nHiện chưa có thuốc giải độc đặc hiệu mà chủ yếu điều trị quá liều như các thuốc chống trầm cảm khác. Duy trì hô hấp, đảm bảo lượng oxy và sự thông thoáng cho bệnh nhân.\nRửa ruột hoặc gây nôn sau đó cho bệnh nhân uống 20 – 30 g than hoạt sau khi dùng quá liều trong 24 giờ cần kiểm tra điện tâm đồ và các chức năng tim phòng các bất thường xảy ra.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Medi-Paroxetin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nBuồn nôn, buồn ngủ, chóng mặt, khó ngủ, chán ăn, suy nhược, khô miệng, ra mồ hôi, mờ mắt, ngáp có thể xảy ra. Nếu bất cứ phản ứng vẫn tồn tại hoặc xấu đi, thông báo cho bác sĩ hoặc dược sĩ của bạn ngay lập tức.\nBáo ngay cho bác sĩ biết nếu có bất kỳ tác dụng không mong muốn nghiêm trọng, bao gồm: Lắc (run), bồn chồn, không có khả năng để giữ yên, giảm hứng thú tình dục, thay đổi trong khả năng tình dục, cảm giác tê, ngứa ran, dễ bị bầm tím, chảy máu, nhịp tim nhanh bất thường, yếu cơ, co thắt, co giật.\nThuốc này hiếm khi có thể gây ra một tình trạng rất nghiêm trọng gọi là hội chứng serotonin.\nNguy cơ tăng lên khi thuốc này được sử dụng với một số loại thuốc khác. Nhận trợ giúp y tế ngay nếu gặp một số các triệu chứng sau đây: Ảo giác, bất thường bồn chồn, mất phối hợp, tim đập nhanh, chóng mặt nặng, sốt không rõ nguyên nhân, buồn nôn/nôn/tiêu chảy, cơ bắp co giật nghiêm trọng.\nHướng dẫn cách xử trí ADR\nThông báo với bác sĩ các tác dụng không muốn gặp phải của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Medi-Paroxetin chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh nhân đang và đã dùng trong vòng 14 ngày thuốc ức chế MAO, thuốc thioridazine.\nĐiều trị bằng tiêm xanh methylen.\nKhông dùng paroxetine cho người dưới 18 tuổi.\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc cho người suy giảm chức năng gan thận.\nKhông uống rượu khi đang dùng thuốc.\nVới bệnh tim mạch, bệnh động kinh, tiền sử ám ảnh cưỡng chế.\nNgưng thuốc khi có xuất hiện các cơn co giật.\nKhả năng lái xe và vận hành máy móc\nKhông dùng thuốc khi đang vận hành máy móc lái tàu xe.\nThời kỳ mang thai\nThuốc có thể đi qua nhau thai vì vậy phải cân nhắc khi sử dụng cho phụ nữ có thai.\nMức độ D: Có bằng chứng liên quan đến nguy cơ ở thai nhi người. Chỉ dùng thuốc cho phụ nữ có thai khi lợi ích thuốc đem lại lớn hơn nhiều so với các độc tính có thể xảy ra trên thai nhi.\nThời kỳ cho con bú\nThuốc có thể đi qua sữa mẹ vì vậy phải cân nhắc khi sử dụng cho phụ nữ cho con bú. Phụ nữ đang cho con bú được khuyến cáo không nên dùng thuốc trừ trường hợp bác sĩ khuyến cáo trẻ bú mẹ là điều cần thiết, trong trường hợp này trẻ cần được theo dõi chặt chẽ.\nTương tác thuốc\nTất cả các SSRI, kể cả paroxetine, đều không nên dùng cùng với nhóm thuốc chống trầm cảm ức chế monoamin oxidase (IMAO): Isocarboxazid, phenelzin, pranylcypromin và procarbazin. Những phối hợp này có thể dẫn đến lú lẫn, cao huyết áp, run và tăng hoạt động. Loại tương tác này cũng xảy ra với selegillin, fenuramin và dexfenfluramin.\nThuốc chống loét cimetidin làm tăng lượng paroxetine trong máu, có thể dẫn tới tăng tác dụng phụ của thuốc.\nParoxetine làm tăng nguy cơ xuất huyết ở bệnh nhân đang uống warfarin mặc dù chưa rõ cơ chế tương tác.\nTrytophan có thể gây đau đầu, buồn nôn, ra mồ hôi và chóng mặt khi dùng cùng với SSRI.\nPhenytoin và phenobarbital có thể làm giảm lượng paroxetine trong cơ thể, dẫn đến giảm tác dụng của thuốc.\nSử dụng một thuốc kháng viêm không steroid NSAID (aspirin, ibuprofen, naproxen, celecoxib, diclofenac, indomethacin, meloxicam) với paroxetine có thể làm thâm tím hoặc chảy máu dễ dàng.\nParoxetine ức chế đặc hiệu men CYP450 2D6 men tham gia phân hủy thuốc của debrisoquine và sparteine. Cần giảm liều của cả paroxetine và thuốc phối hợp như thuốc chống trầm cảm 3 vòng (như nortriptylline, amitriptylline, imipramine và despiramine), các thuốc SSRI (như fluoxetin) thuốc an thần dẫn chất phenothiazine (như perphenazine) và thuốc chống loạn nhịp nhóm 1 C (như propafenone và flecainide) và metoprolol.\nParoxetine dùng chung với thuốc cimetidine sẽ làm tăng nồng độ của paroxetine trong máu vì vậy cần giảm liều paroxetine.\nParoxetine làm tăng đáng kể sinh khả dụng của procyclidine. Nên giảm liều của procyclidine nếu xuất hiện tác dụng kháng cholinergic.\nNồng độ theophylline tăng cao khi điều trị với paroxetine hydrochloride.\nMột số trường hợp có hiện tượng tăng tác dụng không mong muốn của thuốc như mệt mỏi, buồn nôn, tăng phản xạ hoạt bát khi phải dùng thuốc SSRI với thuốc sumatripan.\nUống rượu có thể làm tăng một số tác dụng phụ của paroxetine.",
    "preservation": "Bảo quản\nNơi khô thoáng tránh ánh sáng, nhiệt độ dưới 30°C."
}