{
    "describe": "Thương hiệu:\nPHARMATHEN\nThuốc Megazon 50mg prolonged-release tablets Pharmathen điều trị tâm thần phân liệt (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-22901-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nQuetiapin\nNhà sản xuất\nPHARMATHEN INTERNATIONAL SA\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Megazon là sản phẩm của Pharmathen S.A, có thành phần chính là Quetiapine. Đây là thuốc được sử dụng để điều trị bệnh tâm thần phân liệt, rối loạn lưỡng cực, điều trị hỗ trợ các cơn trầm cảm lớn ở bệnh nhân rối loạn trầm cảm trầm trọng (MDD), điều trị rối loạn lo âu toàn thề (GAD).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Megazon 50mg prolonged-release tablets\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nQuetiapin\n50mg",
    "usage": "Công dụng của Thuốc Megazon 50mg prolonged-release tablets\nChỉ định\nThuốc Megazon được chỉ định dùng trong các trường hợp sau:\nBệnh tâm thần phân liệt, kể cả ngăn ngừa sự tái phát ở bệnh nhân tâm thần phân liệt ổn định đang được trị liệu duy trì bằng quetiapine.\nRối loạn lưỡng cực, bao gồm:\nĐiều trị các con hưng cảm trung bình đến nặng trong rối loạn lưỡng cực.\nĐiều trị cơn trầm cảm lớn do rối loạn lưỡng cực\nNgăn ngừa sự tái phát các cơn hưng cảm và trầm cảm ở bệnh nhân bị rối loạn lưỡng cực mà trước đó đã có đáp ứng điều trị với quetiapine.\nĐiều trị hỗ trợ các cơn trầm cảm lớn ở bệnh nhân rối loạn trầm cảm trầm trọng (MDD) chưa đáp ứng tốt với thuốc chống trầm cảm đơn trị liệu. Trước khi bắt đầu điều trị bác sĩ nên xem xét nhà toàn của e apine.\nĐiều trị rối loạn lo âu toàn thề (GAD).\nDược lực học\nNhóm dược lý: Chống loạn thần, Diazepines, oxazepines, thiazepines và oxepines.\nMã ATC: N05AH.\nCơ chế tác dụng:\nQuetiapine là thuốc chống loạn thần không điển hình. Quetiapine và chất chuyển hóa có hoạt tính trong huyết tương người, norquetiapine có tác động trên nhiều loại thụ thể dẫn truyền thần kinh. Quetiapine và norquetiapine có ái lực với thụ thể serotonin (5HT\nTác đông dược lực:\nQuetiapine có hoạt tính trong các thử nghiệm chống loạn thần, chẳng hạn như thử nghiệm né tránh có điều kiện (conditioned avoidance). Quetiapine cũng phong bế tác động của các chất chủ vận dopamine trên các thử nghiệm hành vi hay sinh lý điện, và làm tăng nồng độ các chất chuyển hóa của dopamine, một chỉ số hóa thần kinh cho biết mức độ phong bế thụ thể D2.\nTrong các thử nghiệm tiền lâm sàng dự báo khả năng có triệu chứng ngoại tháp (EPS), quetiapine không giống thuốc chống loạn thần điển hình và có đặc tính không điển hình. Quetiapine không gây tác động quá nhạy cảm với thụ thể dopamin D2 sau khi dùng lâu dài. Quetiapine chỉ gây tác động giữ nguyên thế yếu ở các liều hiệu quả ức chế thụ thể dopamin D2. Quetiapine chứng tỏ tính chọn lọc trên vùng trung não hồi viền qua tác động ức chế khử cực của các nơrôn ở vùng trung não hồi viền nhưng không tác động trên các nơrôn dopamine của nhân đen thể vận sau khi dùng lâu dài. Quetiapine có thể gây loạn trương lực cơ ở mức tối thiểu ở loài khỉ Cebus nhạy cảm với haloperidol hoặc chưa từng dùng thuốc (drug - naive) sau khi dùng thuốc ngay lập tức và lâu dài (xem Tác dụng không mong muốn).\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nDược động học\nHấp thu\nmax\nQuetiapine được hấp thu tốt và chuyển hóa hoàn toàn sau khi uống. Nồng độ trong huyết tương của quetiapine và norquetiapine đạt được khoảng 6 giờ sau khi uống thuốc (T\nmax\nDược động học của quetiapine và norquetiapine là tuyến tính và tỷ lệ với liều dùng đối với các liều đến 800 mg uống 1 lần/ngày. Khi so sánh giữa quetiapine giải phóng kéo dài dùng 1 lần/ngày với quetiapine fumarat dạng phóng thích nhanh dùng 2 lần/ngày với tổng liều hằng ngày bằng nhau, diện tích dưới đường cong nồng độ theo thời gian (AUC) là tương đương nhau, nhưng nồng độ tối đa trong huyết tương ở trạng thái ổn định (C\nmax\nmax\nTrong một nghiên cứu khảo sát ảnh hưởng của thức ăn đến sinh khả dụng của quetiapine cho thấy một bữa ăn giàu chất béo làm tăng đáng kể C\nPhân bố\nQuetiapine gắn kết với protein huyết tương khoảng 83%.\nChuyển hóa\nQuetiapine được chuyển hóa hoàn toàn bởi gan, hợp chất gốc chiếm < 5% thuốc chưa chuyển hóa có trong nước tiểu và phân sau khi uống quetiapine được đánh dấu bằng đồng vị phóng xạ.\nCác nghiên cứu in vitro xác định rằng CYP3A4 là enzyme chính chịu trách nhiệm cho sự chuyển hóa quetiapine qua trung gian cytochrom P450. Norquetiapine chủ yếu được hình thành và chuyển hóa qua CYP3A4.\nQuetiapine và một số chất chuyển hóa của nó (kể cả norquetiapine) là chất ức chế yếu hoạt tính cytochrom P450 1A2, 2C9, 2C19, 2D6 và 3A4 in vitro. Sự ức chế CYP in vitro chỉ được quan sát ở liều cao hơn gấp 5 đến 50 lần liều chỉ định ở người 300 đến 800 mg/ngày. Dựa trên các kết quả in vitro này, sự phối hợp quetiapine với các thuốc khác có thể không ức chế đáng kể sự chuyển hóa của các thuốc phối hợp qua trung gian cytochrom P450. Các nghiên cứu trên động vật cho thấy quetiapine có thể gây cảm ứng các enzym cytochrom P450. Tuy vậy, trong một nghiên cứu tương tác đặc hiệu trên bệnh nhân loạn thần, không thấy có sự gia tăng hoạt tính cytochrom P450 sau khi sử dụng quetiapine.\nThải trừ\nThời gian bán thải của cuetapine và norquetiapine theo thứ tự khoảng 7 và 12 giờ. Khoảng 73% thuốc có tính phóng xạ được bài tiết qua nước tiểu và 21% qua phân có ít hơn 5% tổng lượng thuốc chưa chuyển hóa có tính phóng xạ.\nTỷ lệ trung bình liều tính theo nồng độ phân tử giữa quetiapine tự do và chất chuyển hóa có hoạt tính trong huyết tương người norquetiapine là < 5% được bài tiết qua nước tiểu.\nCác nhóm bệnh nhân đặc biệt\nGiới tính:\nDược động học của quet apine không khác nhưng ra nam và nữ.\nNgười cao tuổi:\nĐộ thanh thải trung bình của quetanine ở người cao tuổi thấp hơn khoảng 30 - 50% so với ở người trưởng thành 18 - 65 tuổi.\nBệnh nhân suy thận:\nĐộ thanh thải trung bình của quetiapine trong huyết trong gầm khoảng 25, ở các bệnh nhân suy thận nặng (độ thanh thải creatinine < 30 mL/phút/1,73 m\nBệnh nhân suy gan:\nTrung bình độ thanh thải quetiapine trong huyết tương giảm khoảng 25% ở bệnh nhân suy gan (xơ gan do rượu ở trạng thái ổn định). Vì quetiapine được chuyển hoa hoàn toàn bởi gan, nồng độ quetiapine huyết tương cao hơn ở bệnh nhân suy gan, và có thể cần điều chỉnh liều cho bệnh nhân suy gan.\nTrẻ em:\nmax\nmax\nmax\nDữ liệu dược động học được lấy ở 9 trẻ có độ tuổi từ 10 - 12 và 12 trẻ vị thành niên, đã điều trị ổn định bằng 400 mg quetiapine hai lần/ngày. Ở trạng thái ổn định, liều - tính theo nồng độ trong huyết tương đã trở về bình thường của chất gốc ban đầu, của quetiapine ở trẻ em và trẻ vị thành niên (10 - 17 tuổi) nhìn chung tương tự với liều của người lớn, mặc dù C\nChưa có dữ liệu của quetiapine giải phóng kéo dài ở trẻ em và trẻ vị thành niên.",
    "dosage": "Cách dùng Thuốc Megazon 50mg prolonged-release tablets\nCách dùng\nNên uống Megazon mỗi ngày 1 lần duy nhất, cách xa bữa ăn. Uống nguyên viên thuốc với nước, không chia nhỏ, nhai hoặc nghiễn viên thuốc.\nLiều dùng\nCó các chế độ liều dùng khác nhau cho mỗi chỉ định. Do đó phải đảm bảo bệnh nhân được thông tin rõ ràng về liều dùng thích hợp cho tình trạng bệnh của mình.\nNgười lớn:\nĐiều trị tâm thần phân liệt và con hưng cầm trung bình đến nặng trong rối loạn lưỡng cực:\nMegazon nên được uống trước bữa ăn ít nhất 1 giờ. Liều trị liệu khởi đầu là 300 mg vào ngày thứ nhất và 600 mg vào ngày thứ 2. Liều khuyến cáo hàng ngày là 600 mg, mặc dù có một số bệnh nhân thể hiện sự đáp ứng tốt ở liều lên đến 800 mg/ngày. Nên điều chỉnh liều trong khoảng liều có hiệu quả từ 400 mg đến 800 mg/ngày tùy theo đáp ứng lâm sàng và khả năng dung nạp của bệnh nhân. Không cần chỉnh liều khi điều trị duy trì đối với bệnh tâm thần phân liệt.\nĐiều trị con trầm cảm lớn trong rối loạn lưỡng cực:\nNên uống Megazon trước khi đi ngủ. Tổng liều mỗi ngày trong 4 ngày đầu điều trị là 50 mg (Ngày 1), 100 mg (Ngày 2). 200 mg (Ngày 3) và 300 mg (Ngày 4). Liều khuyến cáo mỗi ngày là 300 mg. Qua các thử nghiệm lâm sàng, không ghi nhận nhóm sử dụng liều 600 mg có lợi ích hơn nhóm sử dụng liều 300 mg. Một số bệnh nhân cá biệt có thể có thêm lợi ích khi sử dụng liều 600 mg. Sử dụng liều khởi đầu trên 300 mg phải có sự cho phép của bác sĩ trong điều trị rối loạn lưỡng cực. Các thử nghiệm lâm sàng cho thấy có thể xem xét giảm liều cho một số bệnh nhân cá biệt xuống còn tối thiểu 200 mg khi có quan ngại về dung nạp thuốc.\nNgăn ngừa tái phát rối loạn lưỡng cực:\nĐể dự phòng tái phát con hưng cảm, phối hợp trầm cảm và hưng cảm hoặc trầm cảm, các bệnh nhân đã đáp ứng với Megazon trong điều trị cấp tính rối loạn lưỡng cực nên tiếp tục sử dụng cùng liều Megazon trước khi đi ngủ. Có thể điều chỉnh liều Megazon tùy đáp ứng và khả năng dung nạp của từng bệnh nhân trong khoảng tầm 300 mg - 800 mg/ngày. Điều quan trọng là nên sử dụng liều thấp nhất có hiệu quả trong điều trị duy trì.\nHỗ trợ điều trị con trầm cảm là trong rối loạn trầm cảm trầm trọng:\nNên uống Megazon trước khi đi ngủ. Liều trị liệu khởi đầu là 50 mg vào ngày 1 và 2, và 150 mg vào ngày 3 và 4. Hiệu quả chống trầm cảm được ghi nhận ở liều 150 và 300 mg/ngày trong các thử nghiệm ngắn hạn khi điều trị hỗ trợ (với amitriptyline, bupropion, citalopram, duloxetine, escitalopram, fluoxetine, paroxetine, sertraline và venlafaxine) và ở liều 50 mg/ngày trong các thử nghiệm đơn trị liệu ngắn hạn.\nCó sự gia tăng nguy cơ các tác dụng không mong muốn ở liều cao hơn. Bác sĩ nên đảm bảo sử dụng liều thấp nhất có hiệu quả, bắt đầu với liều 50 mg/ngày. Nhu cầu tăng liều từ 150 mg/ngày lên 300 mg/ngày nên dựa trên kết quả đánh giá của từng bệnh nhân.\nĐiều trị rối loạn lo âu toàn thể:\nNên khởi đầu với liều 50 mg cho ngày 1 và 2, tăng lên đến 150 mg cho ngày 3 và – Điều chỉnh liều tiếp theo trong khoảng liều khuyến cáo từ 50 mg đến 150 mg /ngày tùy theo đáp ứng lâm sàng và khả năng dung nạp của từng bệnh nhân. Hiệu quả của quetiapine đã được chứng minh trong khoảng liều từ 50 mg đến 300 mg/ngày, tuy nhiên không ghi nhận nhóm sử dụng liều 300 mg có lợi ích hơn nhóm sử dụng liều 150 mg (Xem phần \"Đặc Tính Dục Lực Học\"). Không khuyến cáo sử dụng liều trên 150 mg/ngày.\nTrong điều trị duy trì rối loạn lo âu toàn thể, liều có hiệu quả trong điều trị khởi đầu nên được tiếp tục. Có thể điều chỉnh liều trong khoảng liều khuyến cáo tùy theo đáp ứng lâm sàng và khả năng dung nạp của từng bệnh nhân.\nChuyển từ dạng quetiapine giải phóng nhanh:\nĐể thuận tiện hơn, bệnh nhân đang điều trị bằng quetiapine dạng viên nén giải phóng nhanh uống liều nhiều lần trong ngày có thể chuyển sang sử dụng Megazon liều một lần duy nhất trong ngày với tổng liều mỗi ngày như nhau.\nĐể đảm bảo duy trì được đáp ứng lâm sàng, có thể cần phải chỉnh liều thích hợp.\nNgười cao tuổi:\nCũng như các thuốc chống loạn thần và thuốc chống trầm cảm khác, cần thận trọng khi sử dụng Megazon ở người cao tuổi, đặc biệt trong giai đoạn khởi đầu điều trị. Tốc độ điều chỉnh liều Megazon có thể cần phải chậm hơn và tổng liều điều trị mỗi ngày thấp hơn so với bệnh nhân trẻ tuổi. Độ thanh thải trung bình quetiapine trong huyết tương giảm 30-50% ở bệnh nhân cao tuổi so với ở bệnh nhân trẻ tuổi. Nên khởi đầu với liều 50 mg/ngày cho bệnh nhân cao tuổi. Có thể tăng liều từng nấc 50 mg/ngày cho đến khi đạt liều có hiệu quả tùy theo đáp ứng lâm sàng và khả năng dung nạp của từng bệnh nhân.\nỞ bệnh nhân cao tuổi có các cơn trầm cảm lớn trong rối loạn trầm cảm trầm trọng, nên khởi đầu với liều 50 mg vào ngày 1 - 3, tăng lên đến 100 mg từ ngày 4 và 150 mg từ ngày 8. Nên sử dụng liều thấp nhất có hiệu quả, bắt đầu với liều 50 mg/ngày. Dựa vào đánh giá trên từng bệnh nhân, nếu cần tăng liều đến 300 mg/ngày thì không nên tăng trước ngày 22 của liệu trình điều trị.\nHiệu quả và tính an toàn đối với bệnh nhân > 65 tuổi bị các cơn trầm cảm liên quan đến rối loạn lưỡng cực chưa được đánh giá.\nTrẻ em:\nKhông khuyến cáo sử dụng Megazon cho trẻ em và trẻ vị thành niên dưới 18 tuổi do thiếu dữ liệu hỗ trợ việc sử dụng thuốc cho nhóm bệnh nhân ở độ tuổi này. Dữ liệu từ các thử nghiệm lâm sàng có đối chứng với giả dược được trình bày trong phần “Các trường hợp thận trọng khi dùng thuốc”, “Tác dụng không mong muốn, “Dược lực học\" và “Dược động học”.\nSuy thận:\nKhông cần phải điều chỉnh liều cho bệnh nhân suy thận.\nSuy gan:\nQuetiapine được chuyển hóa chính ở gan. Do đó, nên sử dụng thận trọng Megazon ở bệnh nhân suy gan, đặc biệt là trong thời gian khởi đầu trị liệu. Bệnh nhân suy gan nên được khởi đầu với liều 50 mg/ngày. Có thể tăng liều từng nấc 50 mg/ngày đến liều hiệu quả tùy theo đáp ứng lâm sàng và khả năng dung nạp của từng bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNhìn chung, các dấu hiệu và triệu chứng quá liều đã được ghi nhận là do tăng tác dụng dược lý của thuốc, như ngủ gật và an thần, nhịp tim nhanh và hạ huyết áp.\nQuá liều có thể dẫn đến kéo dài khoảng QT, co giật, động kinh liên tục, ly giải cơ vân, suy hô hấp, bí tiểu, lú lẫn, mê sảng và/hoặc kích động, hôn mê và tử vong.\nXử trí quá liều:\nChưa có chất giải độc đặc hiệu cho quetiapine. Trong trường hợp nhiễm độc nặng, cần xem xét đến khả năng do ảnh hưởng của nhiều thuốc, tiến hành các biện pháp săn sóc đặc biệt bao gồm thiết lập và duy trì hô hấp, đảm bảo thông khí và cung cấp oxy đầy đủ theo đó và hỗ trợ tim mạch.\nDựa trên tài liệu y học, bệnh nhân có hoang tưởng, kích động và hội chứng kháng cholinergic rõ ràng có thể được điều trị bằng physostigmine, 1 - 2 mg cần theo dõi điện tâm đồ liên tục). Đây không phải là phương pháp xử trí chuẩn, vì ảnh hưởng tiêu cực của phyostigmine lên dẫn truyền tim. Physostigmine có thể được sử dụng nếu không có sai lệch trên ECG. Không sử dụng physostigmine trong trường hợp rối loạn nhịp tim bất kỳ mức độ blocktim hoặc QRS - giãn rộng.\nTrong khi chưa có nghiên cứu để hạn chế sự hấp thu khi quá liều, trong trường hợp ngộ độc nặng, có thể chỉ định rửa dạ dày trong vòng 1 giờ sau khi uống thuốc nếu có điều kiện. Có thể cân nhắc sử dụng than hoạt tính.\nTrường hợp hạ huyết áp nặng do quá liều quetiapine nên điều trị bằng phương pháp thích hợp như truyền dịch tĩnh mạch và/hoặc sử dụng các chất có tác dụng giống giao cảm (nên tránh epinephrine và dopamine vì kích thích beta có thể làm hạ huyết áp nặng hơn trên nền tác dụng chẹn alpha của quetiapine). Cần tiếp tục giám sát và theo dõi bệnh nhân chặt chẽ cho đến khi hồi phục hoàn toàn.\nBệnh nhân đã mắc bệnh tim mạch nặng trước đây có thể tăng nguy cơ có các tác dụng do quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Megazon, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nCác tác dụng không mong muốn (ADR) thường gặp nhất của quetiapine (>10%) là buồn ngủ, đau đầu, chóng mặt, khô miệng, hội chứng cai thuốc, tăng triglyceride trong huyết thanh, tăng cholesterol toàn phần (chủ yếu là LDL cholesterol), giảm HDL cholesterol, tăng cân, giảm hemoglobin và triệu chứng ngoại tháp.\nTần suất của các ADR liên quan đến trị liệu với quetiapine được trình bày dưới đâytheo khuyến cáo chính thức của Hội đồng Các Tổ chức Quốc tế về Khoa học Y học (CIOMS III Working Group; 1995).\nTần suất các tác dụng không mong muốn được quy ước như sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100, < 1/10), ít gặp (≥ 1/1000, < 1/100), hiếm gặp (≥ 1/10.000, < 1/1000), rất hiếm gặp (< 1/10.000) và chưa được biết (tần suất không thể được ước tính từ dữ liệu có sẵn).\nRối loạn máu và hệ bạch huyết\nRất thường gặp: Giảm hemoglobin.\nThường gặp: Giảm bạch cầu, giảm số lượng bạch cầu trung tính, tăng bạch cầu ái toan.\nÍt gặp: Giảm tiểu cầu, thiếu máu, giảm số lượng tiểu cầu.\nHiếm gặp: Mất bạch cầu hạt.\nChưa được biết: Giảm bạch cầu trung tính.\nRối loạn hệ miễn dịch\nÍt gặp: Quá mẫn (bao gồm các phản ứng dị ứng da).\nRất hiếm gặp: Phản ứng phản vệ.\nRối loạn nội tiết\nThường gặp: Tăng nồng độ prolactin máu, giảm T4 toàn phần giảm T4 tự do, giảm T3 toàn phần, tăng TSH.\nÍt gặp: Giảm T3 tự do, suy giảm chức năng tuyến giáp.\nRất hiếm gặp: Tăng tiết hormone kháng lợi niệu không thích hợp.\nRối loạn dinh dưỡng và chuyển hóa\nRất thường gặp: Tăng nồng độ triglyceride huyết thanh, tăng cholesterol toàn phần (chủ yếu là LDL cholesterol), giảm HDL cholesterol, tăng cân.\nThường gặp: Tăng cảm giác thèm ăn, tăng đường huyết dẫn đến mức bệnh lý.\nÍt gặp: Giảm natri huyết, đái tháo đường.\nHiếm gặp: Hội chứng chuyển hóa.\nRất hiếm gặp: Đợt cấp của tiền đái tháo đường.\nRối loạn tâm thần\nThường gặp: Giấc mơ bất thường và ác mộng. Có ý nghĩ tự tử hoặc hành vi tự tử.\nHiếm gặp: Mộng du và các phản ứng liên quan như nói chuyện trong khi ngủ và rối loạn ăn uống liên quan đến giấc ngủ.\nRối loạn hệ thần kinh\nRất thường gặp: Chóng mặt, buồn ngữ đa đầu triệu chứng ngoại tháp.\nThường gặp: Loạn vận ngôn.\nÍt gặp: Co giật, hội chứng chân không nghỉ, rối loạn vận động muộn, ngất.\nRối loạn tim\nThường gặp: Nhịp tim nhanh, đánh trống ngực.\nÍt gặp: Khoảng QT kéo dài, nhịp tim chậm.\nRối loạn mắt\nThường gặp: Nhìn mờ.\nRối loạn mạch\nThường gặp: Hạ huyết áp tư thế.\nHiếm gặp: Thuyên tắc tĩnh mạch do huyết khối.\nRối loạn hô hấp, lồng ngực và trung thất\nThường gặp: Khó thở.\nÍt gặp: Viêm mũi.\nRối loạn tiêu hóa\nRất thường gặp: Miệng khô.\nThường gặp: Táo bón, khó tiêu, nôn.\nÍt gặp: Khó nuốt.\nHiếm gặp: Viêm tụy, tắc ruột.\nRối loạn gan - mật\nThường gặp: Tăng transaminase huyết thanh (ALT). Tăng gamma - GT.\nÍt gặp: Tăng aspartate aminotransferase (AST) huyết thanh.\nHiếm gặp: Vàng da, viêm gan.\nRối loạn da và mô dưới da\nRất hiếm gặp: Phù mạch.\nChưa được biết: Hoại tử thượng bì nhiễm độc, hồng ban đa dạng.\nRối loạn cơ xương và mô liên kết\nRất hiếm gặp: Ly giải cơ vân.\nRối loạn thận và tiết niệu\nÍt gặp: Lưu giữ nước tiểu.\nTình trạng thai kỳ, trước và sau sinh\nChưa được biết: Hội chứng cai thuốc ở trẻ sơ sinh.\nRối loạn hệ sinh sản và tuyến vú\nÍt gặp: Rối loạn chức năng tình dục.\nHiếm gặp: Cương dương kéo dài, chứng tiết sữa, sưng vú, rối loạn kinh nguyệt.\nRối loạn toàn thân và tại vị trí sử dụng\nRất thường gặp: Triệu chứng cai thuốc.\nThường gặp: Suy nhược nhẹ, phù ngoại biên, sốt.\nHiếm gặp: Hội chứng ác tính do thuốc an thần, hạ thân nhiệt.\nCác chỉ số xét nghiệm\nHiếm gặp: Tăng nồng độ creatine phosphokinase.\nNhững trường hợp kéo dài khoảng QT, loạn nhịp thất, đột tử không rõ nguyên nhân, ngưng tim và hiện tượng xoắn đỉnh được ghi nhận là rất hiếm xảy ra khi sử dụng thuốc an thần và được xem như là tác dụng của nhóm.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nTrẻ em\nCác phản ứng không mong muốn ở người lớn nêu trên nên được xem xét ở trẻ em và trẻ vị thành niên. Bảng bên dưới tóm tắt các phản ứng không mong muốn xảy ra với tần suất cao hơn ở trẻ em và trẻ vị thành niên (10-17 tuổi) so với ở người lớn hoặc các phản ứng không mong muốn không xảy ra ở người lớn.\nBảng 2: ADRs ở trẻ em và trẻ vị thành niên liên quan đến điều trị bằng quetiapine xảy ra với tần suất cao hơn ở trẻ em và trẻ vị thành niên so với người lớn hoặc tác dụng không mong muốn không xảy ra ở người lớn.\nTần suất các biến cố không mong muốn được qui ước như sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100, < 1/10), ít gặp (≥ 1/1000, < 1/100), hiếm gặp (≥ 1/10.000, < 1/1000) và rất hiếm gặp (< 1/10.000).\nHệ cơ quan\nRất thường gặp\nThường gặp\nRối loạn nội tiết\nTăng prolactin\nRối loạn dinh dưỡng và chuyển hóa\nTăng cảm giác thèm ăn\nRối loạn hệ thần kinh\nTriệu chứng ngoại tháp\nNgất\nRối loạn mạch\nTăng huyết áp\nRối loạn hô hấp, trung thất và lồng ngực\nViêm mũi\nRối loạn hệ tiêu hóa\nNôn\nRối loạn toàn thân và tại chỗ dùng thuốc\nKích thích\nBáo cáo các tác dụng không mong muốn nghi ngờ\nBáo cáo các tác dụng không mong muốn sau khi thuốc đưa ra thị trường là rất quan trọng.\nĐiều này cho phép tiếp tục theo dõi cân bằng giữa lợi ích và nguy cơ của thuốc.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Megazon chống chỉ định trong các trường hợp sau:\nChống chỉ định sử dụng Megazon cho bệnh nhân quá mẫn với quetiapine hoặc bất cứ thành phần nào của thuốc.\nChống chỉ định sử dụng đồng thời với thuốc ức chế cytochrom P450 3A4, như thuốc ức chế HIV-protease, thuốc kháng nấm nhóm azole, erythromycin, clarithromycin và nefazodone.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nVì Megazon được chỉ định trong điều trị bệnh tâm thần phân liệt, rối loạn lưỡng cực và điều trị hỗ trợ các cơn trầm cảm lớn ở bệnh nhân bị rối loạn trầm cảm chủ yếu (MDD), rối loạn lo âu toàn thể (GAD), dữ liệu an toàn nên được xem xét tùy theo chẩn đoán trên từng bệnh nhân và liều đang sử dụng.\nHiệu quả và tính an toàn lâu dài ở bệnh nhân bị rối loạn trầm cảm trầm trọng chưa được đánh giá trong điều trị hỗ trợ, tuy nhiên hiệu quả và tính an toàn dài hạn đã được đánh giá trên bệnh nhân người lớn trong đơn trị liệu.\nTrẻ em:\nKhông khuyến cáo sử dụng quetiapine cho trẻ em và trẻ vị thành niên dưới 18 tuổi do chưa có dữ liệu hỗ trợ cho việc sử dụng thuốc cho bệnh nhân ở độ tuổi này.\nCách thay đổi trong xét nghiệm chức năng tuyến giáp cũng được ghi nhận ở trẻ em và trẻ vị thành niên.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nNgoài ra, các ảnh hưởng về an toàn dài hạn của trị liệu quetiapine đối với sự tăng trưởng và trưởng thành chỉ được nghiên cứu trong 26 tuần. Chưa rõ ảnh hưởng dài hạn đối với sự phát triển nhận thức và hành vi.\nTrong các nghiên cứu lâm sàng có đối chứng với giả dược sử dụng quetiapine cho bệnh nhân trẻ em và trẻ vị thành niên, quetiapine liên quan đến tăng tần suất triệu chứng ngoại tháp (EPS) so với giả dược ở bệnh nhân điều trị tâm thần phân liệt, cơn hưng cảm do rối loạn lưỡng cực và trầm cảm do rối loạn lưỡng cực.\nTự tử/có ý nghĩ tự tử hoặc tình trạng lâm sàng xấu đi:\nTrầm cảm liên quan đến tăng nguy cơ có ý nghĩ tự tử, tự làm tồn thương bản thân và tự tử (các biến cố liên quan đến tự tử). Nguy cơ này tồn tại kéo dài cho đến khi bệnh thuyên giảm đáng kể. Do có thể chưa có cải thiện trong vài tuần đầu điều trị hoặc lâu hơn, bệnh nhân cần được theo dõi cẩn thận cho đến khi bệnh được cải thiện đáng kể. Kinh nghiệm lâm sàng cho thấy nguy cơ tự tử có thể gia tăng ở giai đoạn sớm trong quá trình hồi phục bệnh.\nNgoài ra, bác sĩ nên xem xét nguy cơ có thể xảy ra các biến cố liên quan đến tự tử sau khi ngưng điều trị quetiapine đột ngột, do các yếu tố nguy cơ đã được biết của bệnh đang điều trị.\nCác bệnh tâm thần khác được chỉ định dùng quetiapine cũng có thể liên quan đến tăng nguy cơ các biến cố liên quan đến tự tử. Ngoài ra, các bệnh này có thể xảy ra đồng thời với các con tần cản lớn.\nDo đó, nên thận trọng khi điều trị cho bệnh nhân có các rối loạn tâm thần khác giống như khi đều trị cho bệnh nhân có các cơn trầm cảm lớn.\nBệnh nhân có tiền sử gặp các biến cố liên quan đến tự tử, hoặc bệnh nhân có nhiều khả năng có ý nghĩ tự tử trước khi bắt đầu điều trị được ghi nhận có nguy cơ có ý nghĩ tự tử hoặc cố gắng tự tử cao, và nên được theo dõi chặt chẽ trong quá trình điều trị. Một phân tích gộp các thử nghiệm lâm sàng có đối chứng với giả dược thực hiện với các thuốc chống trầm cảm trên bệnh nhân trưởng thành bị các rối loạn về tâm thần cho thấy ở bệnh nhân dưới 25 tuổi có sự gia tăng nguy cơ hành vi tự tử ở nhóm sử dụng các thuốc chống trầm cảm so với nhóm giả dược.\nKết hợp với điều trị bằng thuốc, đặc biệt khi bắt đầu điều trị và khi thay đổi liều, cần theo dõi bệnh nhân chặt chẽ nhất là các bệnh nhân có nguy cơ cao. Bệnh nhân (và những người chăm sóc bệnh nhân) nên được cảnh báo về sự cần thiết phải theo dõi tất cả các tình trạng lâm sàng xấu đi, hành vi hoặc ý nghĩ tự tử hoặc thay đổi hành vi bất thường và tìm hỗ trợ y tế ngay khi các triệu chứng này xuất hiện.\nTrong các thử nghiệm lâm sàng ngắn hạn, có đối chứng với giả dược trên các bệnh nhân bị các cơn trầm cảm lớn trong rối loạn lưỡng cực, sự tăng nguy cơ các biến cố liên quan đến tự tử đã được ghi nhận ở người lớn (dưới 25 tuổi) điều trị với quetiapine so với bệnh nhân sử dụng giả dược (3,0% so với 0%, theo thứ tự). Trong các nghiên cứu lâm sàng trên bệnh nhân bị rối loạn trầm cảm trầm trọng, tần suất các biến cố liên quan đến tự tử đã được ghi nhận ở nhóm bệnh nhân trưởng thành (dưới 25 tuổi) là 2,1% (3/44) ở nhóm điều trị với quetiapine và 1,3% (1/75) ở nhóm sử dụng giả dược.\nNguy cơ chuyển hóa:\nĐã ghi nhận các nguy cơ xấu của chuyển hóa gồm các thay đổi về cân nặng, glucose huyết (xem phần tăng glucose huyết) và lipid đã được ghi nhận trong các nghiên cứu lâm sàng, các thông số chuyển hóa của bệnh nhân nên được đánh giá tại thời điểm bắt đầu điều trị và các thay đổi trong các thông số này nên được kiểm soát thường xuyên trong quá trình điều trị. Các thông số này thay đổi xấu hơn cần được kiểm soát lâm sàng thích hợp.\nTriệu chứng ngoại tháp:\nTrong các thử nghiệm lâm sàng có đối chứng với giả dược, quetiapine liên quan đến sự tăng tần suất các triệu chứng ngoại tháp (EPS) so với giả dược ở bệnh nhân trưởng thành điều trị cơn trầm cảm lớn trong rối loạn lưỡng cực và rối loạn trầm cảm trầm trọng xem \"Tác dụng không mong muốn và Đặc tính dược lực học\".\nSử dụng quetiapine có thể gây chứng bồn chồn, biểu hiện bởi sự khó chịu chủ quan hoặc bồn chồn không yên và cần thay đổi vị trí cơ thể liên tục kèm theo không thể ngồi hoặc đứng yên. Triệu chứng này xuất hiện chủ yếu trong vài tuần đầu điều trị. Ở bệnh nhân xảy ra các triệu chứng này, có thể bất lợi khi tăng liều.\nRối loạn vận động muộn:\nNếu có dấu hiệu và triệu chứng của rối loạn vận động muộn, nên xem xét giảm liều hoặc ngưng sử dụng quetiapine. Triệu chứng của rối loạn vận động muộn có thể xấu hơn hoặc thậm chí xảy ra sau khi ngừng điều trị.\nBuồn ngủ và chóng mặt:\nĐiều trị với quetiapine có thể gây buồn ngủ và các triệu chứng liên quan, như an thần (xem \"Tác dụng phụ không mong muốn\"). Trong các nghiên cứu lâm sàng về điều trị cho bệnh nhân trầm cảm do rối loạn lưỡng cực và rối loạn trầm cảm trầm trọng, buồn ngủ thường xuất hiện trong 3 ngày điều trị đầu tiên và chủ yếu ở mức độ nhẹ đến trung bình. Bệnh nhân trải qua triệu chứng buồn ngủ nặng có thể cần tái khám thường xuyên hơn tối thiểu 2 tuần kể từ khi có triệu chứng buồn ngủ hoặc cho đến khi triệu chứng này được cải thiện và có thể xem xét ngừng điều trị.\nHạ huyết áp tư thế:\nĐiều trị bằng quetiapine có liên quan với hạ huyết áp thế đứng và chóng mặt, trong đó buồn ngủ thường xuất hiện trong giai đoạn điều chỉnh liều. Điều này có thể làm tăng chấn thương do tai nạn (té ngã), đặc biệt là ở những người cao tuổi. Do đó, cần khuyên bệnh nhân thận trọng cho tới khi đã quen với tác dụng không mong muốn của thuốc.\nSử dụng thận trọng quetiapine ở những bệnh nhân có tiền sử bệnh tim mạch, bệnh mạch máu não, hoặc các bệnh lý khác gây hạ huyết áp. Xem xét giảm liều hoặc tăng liều từ từ nếu có hạ huyết áp, đặc biệt ở bệnh nhân có bệnh tim mạch.\nCo giật:\nTrong các thử nghiệm lâm sàng có đối chứng, không có sự khác biệt về tần suất cơn co giật giữa các bệnh nhân sử dụng quetiapine và nhóm giả dược. Chưa có dữ liệu về tần số cơn co giật trên bệnh nhân có tiền sử rối loạn co giật. Tương tự như các thuốc chống loạn thần khác, cần thận trọng khi sử dụng để điều trị cho bệnh nhân có tiền sử co giật.\nHội chứng ác tính do thuốc an thần:\nHội chứng ác tính do thuốc an thần có liên quan đến việc điều trị bằng các thuốc chống loạn thần, kể cả quetiapine (xem phần “Tác dụng không mong muốn\"). Các biểu hiện lâm sàng bao gồm tăng thân nhiệt quá mức, thay đổi trạng thái tâm thần, co cứng cơ, hệ thần kinh tự chủ không ổn định và tăng creatine phosphokinase. Trong trường hợp này, nên ngưng dùng quetiapine và có biện pháp điều trị thích hợp.\nGiảm bạch cầu trung tính trầm trọng:\nGiảm bạch cầu nghiêm trọng (bạch cầu trung tính < 0,5 X 10\nTuy nhiên, một số trường hợp xảy ra ở những bệnh nhân không có yếu tố nguy cơ có sẵn từ trước. Nên ngưng sử dụng quetiapine ở những bệnh nhân có số lượng bạch cầu trung tính < 1,0 X 10\nNên xem xét nguy cơ giảm bạch cầu trung tính ở những bệnh nhân có biểu hiện nhiễm khuẩn hoặc sốt, đặc biệt khi không có các yếu tố nguy cơ rõ ràng, và phải được giám sát lâm sàng thích hợp.\nKhuyến cáo bệnh nhân báo cáo ngay sự xuất hiện của các dấu hiệu và triệu chứng liên quan đến mất bạch cầu hoặc nhiễm khuẩn (ví dụ sốt, suy nhược, thờ ơ, hoặc đau họng) vào bất cứ lúc nào trong suốt thời gian điều trị bằng quetiapine. Những bệnh nhân này cần nhanh chóng kiểm tra số lượng bạch cầu và sự giảm bạch cầu trung tính, đặc biệt trong trường hợp không có yếu tố nguy cơ nào.\nTương tác thuốc:\nXem thêm phần “Tương tác của thuốc với thuốc khác và các loại tương tác khác”.\nSử dụng đồng thời quetiapine với các thuốc gây cảm ứng enzyme gan mạnh như carbamazepine hay phenytoin có thể làm giảm đáng kể nồng độ quetiapine trong huyết tương, và vì thế làm giảm hiệu quả điều trị. Ở các bệnh nhân đang sử dụng các thuốc gây cảm ứng enzyme gan, bắt đầu điều trị quetiapine chỉ nên thực hiện sau khi bác sĩ cân nhắc lợi ích khi trị liệu bằng Megazon lớn hơn các nguy cơ do ngưng sử dụng các thuốc gây cảm ứng enzyme gan. Điều quan trọng là nên ngừng từ từ thuốc gây cảm ứng enzyme gan, và nếu cần thì thay thế bằng một thuốc khác không gây cảm ứng enzyme gan (ví dụ như natri valproate).\nCân nặng:\nTăng cân đã được ghi nhận ở bệnh nhân điều trị với quetiapine, và nên được theo dõi và kiểm soát lâm sàng thích hợp theo hướng dẫn sử dụng thuốc chống loạn thần (xem phần “Tác dụng không mong muốn” và “Đặc tính dược lực học”).\nTăng glucose huyết:\nĐã ghi nhận những trường hợp hiếm gặp tăng glucose huyết và/hoặc xuất hiện hoặc nặng thêm bệnh đái tháo đường đôi khi liên quan đến nhiễm keto-acid hoặc hôn mê, kể cả vài trường hợp gây tử vong (xem phần “Tác dụng không mong muốn”). Trong vài trường hợp, tăng cần trước đó đã được ghi nhận là yếu tố nguy cơ. Cần có chế độ theo dõi lâm sàng thích hợp theo hướng dẫn sử dụng các thuốc chống loạn thần. Bệnh nhân điều trị với bất kỳ thuốc chống loạn thần nào kể cả quetiapine nên được theo dõi các dấu hiệu và triệu chứng tăng glucose huyết (như khát nhiều, đa niệu, ăn nhiều và mệt mỏi) và bệnh nhân đái tháo đường hoặc có các yếu tố nguy cơ gây đái tháo đường nên được theo dõi định kỳ để tránh tình trạng xấu đi trong kiểm soát glucose. Nên theo dõi cân nặng định kỳ.\nLipid:\nTăng triglycerid, LDL và cholesterol toàn phần, và giảm HDL cholesterol đã được ghi nhận qua các thử nghiệm lâm sàng với quetiapine (xem phần “Tác dụng không mong muốn”). Các thay đổi về lipid cần phải được theo dõi lâm sàng thích hợp.\nKéo dài khoảng QT:\nTrong các thử nghiệm lâm sàng và sử dụng theo SPC, quetiapine không liên quan đến sự gia tăng liên tục khoảng QT tuyệt đối. Báo cáo sau khi thuốc lưu hành trên thị trường, QT kéo dài đã được ghi nhận khi sử dụng quetiapine ở liều điều trị (xem phần “Tác dụng không mong muốn”) và trong trường hợp quá liều (xem phần “Quá liều”). Cũng như các thuốc chống loạn thần khác, cần thận trọng khi chỉ định quetiapine cho bệnh nhân bị bệnh tim mạch hay có tiền sử gia đình có dấu hiệu khoảng QT kéo dài. Cần thận trọng khi chỉ định quetiapine cùng với các thuốc gây kéo dài khoảng QT, hoặc sử dụng đồng thời với các thuốc an thần khác, đặc biệt ở người cao tuổi, ở bệnh nhân có hội chứng kéo dài QT bẩm sinh, suy tim sung huyết, phì đại tim, hạ kali hay magiê huyết.\nBệnh cơ tim và viêm cơ tim:\nBệnh cơ tim và viêm cơ tim đã được báo cáo trong các thử nghiệm lâm sàng và sau khi thuốc đưa ra thị trường, tuy nhiên, mối quan hệ nhân quả với quetiapine vẫn chưa được xác định. Nên đánh giá lại điều trị bằng quetiapine ở bệnh nhân nghi ngờ có bệnh cơ tim hoặc viêm cơ tim.\nHội chứng cai thuốc:\nCác triệu chứng cai thuốc cấp tính như buồn nôn, nôn, mất ngủ, nhức đầu, tiêu chảy, chóng mặt và kích thích có thể xảy ra sau khi ngưng đột ngột quetiapine liều cao. Vì vậy, nên ngưng thuốc từ từ trong khoảng thời gian tối thiều một đến hai tuần (xem phần “Tác dụng không mong muốn\").\nBệnh nhân cao tuổi bị rối loạn tâm thần liên quan đến sa sút trí tuệ:\nQuetiapine chưa được phê chuẩn đề điều trị bệnh rối loạn tâm thần liên quan đến sa sút trí tuệ.\nTrong các thử nghiệm lâm sàng ngẫu nhiên, đối chứng với giả dược, nguy cơ biến chứng mạch máu não xảy ra cao gấp 3 lần trong nhóm bệnh nhân sa sút trí tuệ sử dụng các thuốc chống loạn thần không điển hình. Cơ chế làm tăng nguy cơ này chưa được hiểu rõ. Sự gia tăng nguy cơ về biến chứng mạch máu não cũng không thể loại trừ cho các nhóm thuốc chống loạn thần khác hoặc trên nhóm đối tượng bệnh nhân khác. Quetiapine nên được dùng thận trọng cho nhóm đối tượng có các yếu tố nguy cơ đột quỵ.\nTrong một phân tích gộp (meta-analysis), các thuốc chống loạn thần không điển hình làm tăng nguy cơ tử vong ở các bệnh nhân cao tuổi bị loạn thần liên quan đến sa sút trí tuệ so với giả dược đã được ghi nhận. Tuy nhiên, trong hai nghiên cứu quetiapine có đối chứng với giả được kéo dài 10 tuần trên cùng nhóm bệnh nhân (n=710; tuổi trung bình: 83; độ tuổi biến thiên từ 56-99), tần suất tử vong ở nhóm bệnh nhân điều trị với quetiapine là 5,5% so với 3,2% ở nhóm giả được. Số bệnh nhân tử vong do nhiều nguyên nhân khác nhau trong hạ thử nghiệm này phù hợp với dự đoán. Các dữ liệu này không cho thấy mối quan hệ nhân quả giữa trị liệu với quetiapine và tử vong ở bệnh nhân cao tuổi sa sút trí tuệ.\nKhó nuốt:\nKhó nuốt đã được báo cáo với quetiapine. Sử dụng que apine thận trọng ở bệnh nhân viên phổi do hít phải.\nTáo bón và tắc ruột:\nTáo bón là một yếu tố nguy cơ gây tắc ruột. Táo bón và tắc ruột đã được báo cáo với quetiapine. Bao gồm các báo cáo tử vong ở những bệnh nhân có nguy cơ tắc ruột cao, gồm những bệnh nhân dùng đồng thời nhiều thuốc để làm giảm nhu động ruột và/hoặc có thể không báo cáo các triệu chứng táo bón. Bệnh nhân bị tắc nghẽn đường ruột/tắc ruột phải được theo dõi chặt chẽ và chăm sóc kịp thời.\nThuyên tắc tĩnh mạch do huyết khối (VTE):\nCác trường hợp thuyên tắc tĩnh mạch do huyết khối (VTE) đã được báo cáo khi sử dụng các thuốc chống loạn thần. Vì các bệnh nhân điều trị với các thuốc chống loạn thần thường có các yếu tố nguy cơ về thuyên tắc tĩnh mạch do huyết khối, cần xác định tất cả các yếu tố nguy cơ thuyên tắc tĩnh mạch do huyết khối trước và trong quá trình điều trị với quetiapine và tiến hành các biện pháp phòng ngừa.\nViêm tụy:\nViêm tụy đã được ghi nhận trong các thử nghiệm lâm sàng và sau khi thuốc lưu hành trên thị trường. Trong các báo cáo sau khi lưu hành trên thị trường, không phải tất cả các trường hợp đều bị các yếu tố nguy cơ gây nhiễu, nhiều bệnh nhân có các yếu tố đã được biết có liên quan đến viêm tụy như tăng triglyceride, sỏi mật và uống rượu.\nLactose:\nViên nén Megazon có chứa lactose. Bệnh nhân bị bệnh không dung nạp galactose di truyền hiếm gặp, thiếu hụt Lapp lactase, hoặc kém hấp thu glucose-galactose không nên sử dụng thuốc này.\nThông tin bổ sung:\nDữ liệu về trị liệu phối hợp với quetiapine với divalproex hay lithi trong điều trị các cơn hưng cảm cấp tính từ trung bình đến nặng còn hạn chế, tuy vậy phối hợp này thường được dung nạp tốt (xem phần \"Tác dụng không mong muốn\" và \"Đặc tính dược lực học\"). Dữ liệu nghiên cứu cho thấy hiệu quả hiệp lực sau 3 tuần trị liệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDo tác động chủ yếu lên hệ thần kinh trung ương, quetiapine có thể ảnh hưởng đến các hoạt động cần tỉnh táo tinh thần. Vì vậy, cần khuyên bệnh nhân không nên lái xe hoặc vận hành máy cho đến khi xác định rõ tính nhạy cảm của bản thân.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhả năng sinh sản\nChưa đánh giá được ảnh hưởng của quetiapine lên khả năng sinh sản ở người. Tác dụng liên quan đến nồng độ prolactin cao đã được thấy ở chuột, mặc dù điều này không liên quan trực tiếp tới con người.\nPhụ nữ mang thai\nBa tháng đầu thai kì\nCác dữ liệu đã công bố ở phụ nữ có thai có dùng thuốc (khoảng 300-1000 kết quả), bao gồm các báo cáo riêng lẻ và 1 số nghiên cứu quan sát không cho thấy tăng nguy cơ dị tật do điều trị. Tuy nhiên, dựa trên tất cả các dữ liệu có sẵn, không thể rút ra 1 kết luận rõ ràng. Các nghiên cứu trên động vật cho thấy có độc tính sinh sản. Do đó, chỉ nên sử dụng quetiapine khi mang thai nếu chứng minh được lợi ích vượt trội so với nguy cơ.\nBa tháng cuối thai kì\nTrẻ sơ sinh có dùng thuốc chống loạn thần (bao gồm quetiapine) trong suốt 3 tháng cuối của thai kì có nguy cơ cao của 1 số phản ứng có hại, bao gồm triệu chứng ngoại tháp và/hoặc triệu chứng cai thuốc có thể khác nhau về mức độ và thời gian mắc phải. Có 1 số báo cáo về kích động, ưu trương, nhược trương, run, buồn ngủ, suy hô hấp, rối loạn ăn uống. Do đó, nên theo dõi trẻ sơ sinh cẩn thận.\nPhụ nữ đang cho con bú\nDựa trên rất ít dữ liệu hạn chế từ các báo cáo đã được công bố về việc bài tiết quetiapne vào sữa mẹ, sự bài tiết của quetiapine ở liều điều trị dường như không tương xứng. Do thiếu dữ liệu thô, việc quyết định dùng thuốc ở phụ nữ cho con bú cần tính đến lợi ích việc cho con bú và lợi ích trị liệu ở người mẹ.\nTương tác thuốc\nQuetiapine chủ yếu tác động trên hệ thần kinh trung ương, do đó nên thận trọng khi phối hợp Megazon với các thuốc tác động trên hệ thần kinh trung ương khác và rượu.\nCytochrom P450 (CYP) 3A4 là enzyme chính chịu trách nhiệm chuyển hóa quetiapine.\nTrong một nghiên cứu tương tác thuốc trên người tình nguyện khỏe mạnh, việc sử dụng đồng thời quetiapine (liều 25 mg) với ketoconazole, một thuốc ức chế CYP3A4, làm giá trị AUC của quetiapine tăng gấp 5-8 lần so với bình thường. Vì thế chống chỉ định sử dụng quetiapine đồng thời với các thuốc ức chế CYP3A4. Ngoài ra, cũng không khuyến cáo sử dụng nước bưởi trong khi điều trị với quetiapine.\nTrong một thử nghiệm đa liều để đánh giá được động học của quetiapine sử dụng trước và trong quá trình điều trị với carbamazepine (được xem là chất gây cảm ứng enzyme gan), sử dụng đồng thời quetiapine với carbamazepine làm tăng đáng kể độ thanh thải của quetiapine. Sự tăng độ thanh thải này làm giảm nồng độ toàn thân của quetiapine (đánh giá qua AUC) trung bình 13% so với khi chỉ sử dụng quetiapine đơn thuần; mặc dù ở một số bệnh nhân tác động đó có thể lớn hơn. Do sự tương tác này, nồng độ thuốc trong huyết tương có thể thấp hơn, và vì vậy có thể ảnh hưởng đến hiệu quả điều trị của quetiapine. Sử dụng đồng thời quetiapine với phenytoin (một thuốc gây cảm ứng enzyme gan khác) cũng làm tăng độ thanh thải quetiapine khoảng 450%. Ở các bệnh nhân đang sử dụng thuốc gây cảm ứng enzyme gan, khởi đầu điều trị bằng quetiapine chỉ nên được tiến hành sau khi bác sĩ cân nhắc lợi ích của quetiapine cao hơn việc ngưng sử dụng thuốc gây cảm ứng enzyme gan. Điều quan trọng là cần ngưng thuốc gây cảm ứng enzyme gan từ từ, hoặc nếu cần thì thay thế bằng các thuốc không gây cảm ứng enzyme gan (như natri valproate) (xem phần “Các trường hợp thận trọng khi dùng thuốc”).\nDược động học của quetiapine không thay đổi đáng kể khi sử dụng đồng thời với thuốc chống trầm cảm imipramine (một thuốc ức chế CYP 2D6) hay fluoxetine (một thuốc ức chế CYP 3A4 và CYP2D6).\nDược động học của quetiapine không thay đổi đáng kể khi sử dụng đồng thời với thuốc chống loạn thần risperidone hay haloperidol. Sử dụng đồng thời với thioridazine làm tăng độ thanh thải của quetiapine khoảng 70%.\nDược động học của quetiapine không thay đổi khi sử dụng đồng thời với cimetidine.\nDược động học của lithi không thay đổi khi sử dụng đồng thời với quetiapine.\nMột nghiên cứu ngẫu nghiên, kéo dài 6 tuần của lithi và quetiapine so sánh với giả dược và quetiapine ở người lớn bị hưng cảm cấp tính, một tỉ lệ mắc bệnh cao hơn của triệu chứng ngoại tháp (đặc biệt là run), buồn ngủ và tăng cân được quan sát ở nhóm sử dụng lithi và quetiapine so sánh với nhóm sử dụng giả dược và quetiapine.\nDược động học của natri valproate và quetiapine không thay đổi khi sử dụng đồng thời với nhau. Một nghiên cứu hồi cứu trên trẻ em và trẻ vị thành niên sử dụng valproate, quetiapine hoặc cả hai, tỷ lệ giảm bạch cầu và giảm bạch cầu trung tính ở nhóm sử dụng thuốc kết hợp cao hơn so với các nhóm đơn trị liệu.\nCác nghiên cứu chính thức về tương tác thuốc với các thuốc tim mạch thường dùng chưa được tiến hành.\nCần thận trọng khi sử dụng đồng thời quetiapine với các thuốc gây mất cân bằng điện giải hay kéo dài khoảng QT.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}