{
    "describe": "Thương hiệu:\nCPC1HN\nDung dịch uống Memoback 4mg CPC1HN điều trị bệnh thần kinh ngoại vi (4 vỉ x 5 ống)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 4 Vỉ x 5 Ống\nThành phần\nGalantamin\nNhà sản xuất\nCÔNG TY CỐ PHẨN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Memoback là sản phẩm của Công ty Cổ phần Dược Phẩm CPC1 Hà Nội, thành phần chính là Galantamin. Thuốc được chỉ định trong các trường hợp: Bệnh thần kinh ngoại vi có liên quan đến các rối loạn vận động, liệt vận động sau khi bị bệnh tủy sống, tình trạng mất khả năng vận động sau khi đột quỵ, các bệnh như yếu cơ, loạn dưỡng cơ, chứng sa sút trí tuệ từ nhẹ đến trung bình trong bệnh Alzheimer.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch uống Memoback 4mg\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nGalantamin\n4mg",
    "usage": "Công dụng của Dung dịch uống Memoback 4mg\nChỉ định\nThuốc Memoback\nđược chỉ định dùng trong các trường hợp sau:\nrối loạn vận động\nBệnh thần kinh ngoại vi có liên quan đến các\nviêm tủy sống\nDùng trong điều trị liệt vận động sau khi bị bệnh tủy sống (sau khi mắc bệnh nhiễm khuẩn làm\nTình trạng mất khả năng vận động sau khi đột quỵ.\nloạn dưỡng cơ\nĐiều trị các bệnh như yếu cơ,\nChứng sa sút trí tuệ từ nhẹ đến trung bình trong bệnh Alzheimer.\nDược lực học\nNhóm dược lý: Thuốc điều trị sa sút trí tuệ.\nMã ATC: N06DA04.\nGalantamin\nbệnh Alzheimer\n, một alkaloid là một chất ức chế chọn lọc, cạnh tranh có thuận nghịch của acetylcholinesterase. Ngoài ra, galantamin tăng cường các hoạt động của acetylcholin trên các thụ thể nicotinic, có thể thông qua liên kết với một vị trí dị lập thể (allosteric site) của receptor. Như vậy, việc gia tăng hoạt động trong hệ thống cholinergic gắn liền với cải thiện chức năng nhận thức có thể đạt được ở những bệnh nhân bị mất trí nhớ của các loại\nDược động học\nGalantamin hấp thu nhanh và hoàn toàn. Sinh khả dụng của thuốc khi dùng qua đường uống khoảng 90%. Sinh khả dụng của viên nén cũng giống như sinh khả dụng của dung dịch uống. Thức ăn không tác động đến diện tích dưới đường cong (AUC) nhưng nồng độ tối đa (Cmax) giảm khoảng 25% và thời gian đạt nồng độ đỉnh (Tmax) bị chậm khoảng 1,5 giờ. Thuốc đạt được nồng độ đỉnh sau khi uống 1 giờ.\nGalantamin liên kết với protein huyết tương thấp, khoảng 18%. Nồng độ thuốc trong não cao gấp 2 - 3 lần trong huyết tương.\nGalantamin chuyển hóa ở gan thông qua cytochrom P450 (chủ yếu do isoenzym CYP2D6 và CYP3A4) và liên hợp glucuronic. Nửa đời thải trừ của galantamin là 7 - 8 giờ. Sau 7 ngày, phần lớn liều uống được tìm thấy trong nước tiểu, khoảng 6% được tìm thấy trong phân, khoảng 20 - 30% liều đào thải qua nước tiểu ở dạng không biến đổi.\nSuy gan\n: Ở người suy gan vừa, sau khi uống một liều galantamin, độ thanh thải galantamin bị giảm 25% so với người bình thường.\nSuy thận: Sau một liều duy nhất 8 mg, AUC tăng khoảng 37% ở người suy thận vừa và 67% ở người suy thận nặng so với người bình thường.\nNgười cao tuổi: Nồng độ galantamin trong huyết tương cao hơn so với người khỏe mạnh 30 - 40%.",
    "dosage": "Cách dùng Dung dịch uống Memoback 4mg\nCách dùng\nUống trực tiếp dung dịch trong ống.\nNên uống mỗi ngày hai lần vào buổi sáng và buổi tối sau bữa ăn.\nTrong quá trình điều trị, đảm bảo bệnh nhân được cung cấp đủ nước.\nLiều dùng\nLiều dùng trong trường hợp điều trị:\nBệnh thần kinh ngoại vi có liên quan đến các rối loạn vận động (viêm nhiều rễ thần kinh, bệnh thần kinh rễ, viêm dây thần kinh, viêm đa dây thần kinh): Liều 10 - 40 mg, chia làm 2 - 4 lần.\nLiệt vận động sau khi bị bệnh tủy sống (sau khi mắc bệnh nhiễm khuẩn làm viêm tủy sống, viêm cột sống, teo cơ xương sống): Liều 10 - 40 mg, chia làm 2 - 4 lần.\nTình trạng mất khả năng vận động sau khi đột quỵ: Liều 10 - 40 mg, chia làm 2 - 4 lần\nCác bệnh như yếu cơ, loạn dưỡng cơ: Liều 20 - 40 mg, chia làm 2 - 4 lần.\nBệnh Alzheimer.\nLiều khởi đầu\nLiều khởi đầu khuyến cáo: 4 mg/lần x 2 lần/ngày, trong thời gian 4 tuần.\nLiều duy trì\nTrong quá trình dùng thuốc, cần thường xuyên đánh giá liều dùng, khả năng dung nạp và lợi ích lâm sàng của thuốc, tốt nhất là trong vòng 3 tháng sau khi bắt đầu điều trị. Tiếp tục điều trị duy trì nếu thuốc có tác dụng và bệnh nhân dung nạp tốt với galantamin. Xem xét ngừng thuốc nếu không thấy có tác dụng trên bệnh nhân.\nLiều duy trì khởi đầu: 8 mg/lần x 2 lần/ngày, nên duy trì trong ít nhất 4 tuần.\nSau đó, cân nhắc tăng liều điều trị duy trì lên 12 mg/lần x 2 lần/ngày sau khi đánh giá đáp ứng lâm sàng và khả năng dung nạp của bệnh nhân.\nVới bệnh nhân không thấy tăng đáp ứng hay tăng dung nạp khi tăng liều 24 mg/ngày (12 mg/lần x 2 lần/ngày), việc giảm liều đến 16 mg/ngày (8 mg/lần x 2 lần/ngày) nên được xem xét.\nVới bệnh nhân suy gan:\nNhìn chung, mức liều cho bệnh nhân suy gan trung bình (chỉ số Child-Pugh 7 - 9) không nên vượt quá 16 mg/ngày.\nKhông khuyến cáo sử dụng ở những bệnh nhân suy gan nặng (chỉ số Child-Pugh 10 - 15).\nVới bệnh nhân suy thận:\nLiều dùng cho bệnh nhân suy thận vừa không nên vượt quá 16 mg/ngày. Không được khuyến cáo ở những bệnh nhân suy thận nặng (CLcr <9 ml/phút).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nBuồn nôn, nôn, co thắt dạ dày - ruột, tiết nước bọt, chảy nước mắt, tiểu tiện, đại tiện, ra mồ hôi, nhịp tim chậm, hạ huyết áp, trụy mạch và co giật, co thắt phế quản, xoắn đỉnh, kéo dài khoảng QT, chậm nhịp tim, nhịp nhanh thất và mất ý thức tạm thời.\nXử trí\nNhư trong bất kỳ trường hợp quá liều, các biện pháp hỗ trợ chung nên được sử dụng. Trong trường hợp nặng, thuốc kháng cholinergic như atropin có thể được sử dụng như một thuốc giải độc. Liều khởi đầu 0,5 - 1,0 mg tiêm tĩnh mạch, với liều tiếp theo dựa trên đáp ứng lâm sàng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCác tác dụng không mong muốn được xếp loại theo tần suất sử dụng quy ước sau:\nRất phổ biến ≥1/10, phổ biến ≥1/100 đến 1/10, không phổ biến ≥1/1000 đến <1/100, hiếm ≥1/10000 đến <1/1000, rất hiếm < 1/10000.\nHệ thống miễn dịch:\nKhông phổ biến: Dị ứng.\nRối loạn chuyển hóa và dinh dưỡng:\nPhổ biến: Giảm cảm giác thèm ăn.\nKhông phổ biến: Mất nước.\nRối loạn tâm thần:\nPhổ biến: Ảo tưởng.\nKhông phổ biến: Phiền muộn, ảo giác thị giác, ảo giác thính giác.\nRối loạn hệ thần kinh:\nPhổ biến: Bất tỉnh, chóng mặt, run rẩy, đau đầu, mơ màng, hôn mê.\nKhông phổ biến: Dị cảm, ngủ lịm, co giật.\nRối loạn thị giác:\nKhông phổ biến. Nhìn mờ.\nRối loạn thính giác:\nKhông phổ biến: Ù tai.\nRối loạn tim:\nPhổ biến: Nhịp tim chậm.\nKhông phổ biến: Loạn nhịp trên thất, block nhĩ thất độ 1, nhịp xoang chậm, đánh trống ngực.\nRối loạn mạch máu:\nPhổ biến: Tăng huyết áp.\nKhông phổ biến: Hạ huyết áp, đỏ bừng mặt.\nRối loạn tiêu hóa:\nRất phổ biến: Nôn, buồn nôn.\nPhổ biến: Đau bụng, đau bụng trên, tiêu chảy, rối loạn tiêu hóa, khó chịu ở bụng.\nHiếm gặp: Nôn khan.\nRối loạn gan mật:\nHiếm gặp: Viêm gan.\nDa và các rối loạn mô dưới da:\nKhông phổ biến: Tăng tiết mồ hôi.\nHiếm gặp: Hội chứng Stevens-Johnson, hội chứng ngoại ban mụn mủ toàn thân cấp tỉnh, hồng ban.\nRối loạn cơ xương khớp và mô liên kết:\nPhổ biến: Co cơ.\nKhông phổ biến: Yếu cơ.\nTác dụng không mong muốn khác:\nPhổ biến: Mệt mỏi, suy nhược, khó chịu, giảm cân, ngã, chấn thương.\nKhông phổ biến: Men gan tăng.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Memoback chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nBệnh nhân suy gan nặng (chỉ số Child-Pugh lớn hơn 9) và suy thận nặng (độ thanh thải creatinin dưới 9 ml/phút).\nChống chỉ định ở những bệnh nhân bị rối loạn chức năng thận và gan đáng kể.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nCác chứng rối loạn tim\nNhững bệnh nhân có hội chứng nút xoang hoặc rối loạn dẫn truyền tim trên thất khác hoặc ở những người sử dụng các sản phẩm thuốc làm giảm nhịp tim như digoxin và chẹn beta hoặc cho bệnh nhân bị rối loạn chất điện giải.\nCần cẩn thận khi dùng galantamin cho bệnh nhân có bệnh tim mạch, ví dụ như giai đoạn đầu sau nhồi máu cơ tim, rung nhĩ khởi phát, đau thắt ngực không ổn định, hoặc suy tim sung huyết, đặc biệt là nhóm NYHA III – IV.\nRối loạn tiêu hóa\nCần theo dõi triệu chứng cho các bệnh nhân có nguy cơ cao bị viêm loét dạ dày tá tràng, ví dụ như những người có tiền sử bệnh hoặc đối tượng có nguy cơ cao, bao gồm cả những người dùng thuốc chống viêm không steroid (NSAIDS).\nKhông khuyến cáo sử dụng ở những bệnh nhân viêm dạ dày-ruột cản trở hoặc sau phẫu thuật dạ dày-ruột.\nRối loạn hệ thần kinh\nGalantamin có thể gây ra co giật và làm trầm trọng hơn các triệu chứng của bệnh Parkinson.\nCần xem xét kỹ trước khi dùng galantamin cho bệnh nhân bị tai biến mạch máu não.\nRối loạn hô hấp, ngực và trung thất\nPhải theo dõi đặc biệt khi dùng galantamin cho bệnh nhân có tiền sử hen suyễn nặng hoặc bệnh phổi tắc nghẽn hoặc nhiễm trùng phổi hoạt động (ví dụ như viêm phổi).\nRối loạn thận và tiết niệu\nViệc sử dụng của galantamin không được khuyến cáo ở những bệnh nhân có tắc nghẽn đường tiểu hoặc hồi phục sau phẫu thuật bàng quang.\nPhẫu thuật\nGalantamin có khả năng tăng hoạt động của succinyl cholin gây giãn cơ trong khi gây mê, đặc biệt là trong trường hợp thiếu pseudocholinester-ase.\nCảnh báo tá dược:\nThuốc có sử dụng sorbitol, bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp fructose không nên sử dụng thuốc này.\nTrong thành phần thuốc có sử dụng natri methyl paraben và natri propyl paraben có thể gây phản ứng dị ứng.\nTheo dõi cân nặng của bệnh nhân:\nBệnh nhân điều trị bằng thuốc ức chế men cholinesterase, bao gồm galantamin, có thể bị giảm cân. Do đó, cần theo dõi trọng lượng của bệnh nhân trong quá trình điều trị.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc gây ảnh hưởng đến khả năng lái xe và vận hành máy móc vì có thể gây chóng mặt, hiếm gặp có thể gây ảo giác thị giác và thính giác.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa có thông tin về sử dụng galantamin trên phụ nữ có thai. Nghiên cứu trên động vật cho thấy khả năng độc tính trên sinh sản. Cần thận trọng khi sử dụng galantamin cho phụ nữ đang mang thai.\nPhụ nữ cho con bú\nChưa có nghiên cứu liệu galantamin có bài tiết trong sữa mẹ hay không. Vì vậy phụ nữ sử dụng galantamin không nên cho con bú.\nTương tác thuốc\nKhông nên dùng galantamin đồng thời với các thuốc có tác dụng cholin (cholinomimetic) khác như ambenonium, donepezil, neostigmin, pyridostigmin, rivastigmin hoặc pilocarpin có tác dụng toàn thân.\nGalantamin có khả năng đối kháng lại tác dụng của thuốc kháng cholinergic. Do đó, ngừng đột ngột các thuốc anticholinergic như atropin sẽ gây nguy cơ tiềm ẩn làm tác dụng phụ của galantamin trầm trọng hơn. Có thể xảy ra tương tác dược lực với các thuốc làm giảm đáng kể nhịp tim như digoxin, chẹn beta, các tác nhân chặn kênh calci.\nThận trọng với các thuốc có khả năng gây xoắn đỉnh.\nSinh khả dụng của galantamin tăng khoảng 40% khi dùng đồng thời với paroxetin (một chất ức chế CYP2D6 mạnh) và 30% và 12% trong hợp điều trị với ketoconazol và erythromycin (cả hai chất ức chế CYP3A4). Vì vậy, khi bắt đầu điều trị bằng chất ức chế mạnh CYP2D6 (như quinidin, paroxetin, hay fluowetin) hoặc CYP3A4 (ví dụ như ketoconazol hoặc ritonavir) bệnh nhân có thể tăng tỷ lệ phản ứng bất lợi cholinergic, chủ yếu là buồn nôn và nôn mửa. Trong trường hợp này, dựa trên khả năng dung nạp, nên điều chỉnh giảm liều galantamin cho phù hợp.",
    "preservation": "Bảo quản\nTrong bao bì kín, tránh ẩm, tránh ánh sáng, nhiệt độ dưới 30°C."
}