{
    "describe": "Thương hiệu:\nTorrent\nViên nén Menelat 30 Torrent điều trị bệnh trầm cảm (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-18109-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nMirtazapine\nChỉ định\nTrầm cảm\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nTORRENT\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nMenelat 30 là một sản phẩm của Công ty Torrent Pharmaceuticals Ltd., thành phần chính là mirtazapine. Thuốc được dùng để điều trị trầm cảm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Menelat 30\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMirtazapine\n30mg",
    "usage": "Công dụng của Viên nén Menelat 30\nChỉ định\nMenelat 30\nThuốc\nÐiều trị rối loạn trầm cảm.\nHiệu quả của mirtazapine trong việc duy trì đáp ứng trên bệnh nhân trầm cảm chủ yếu có thể lên đến 40 tuần sau 8 - 12 tuần điều trị (theo một thử nghiệm giả dược có kiểm soát). Khi sử dụng mirtazapine trong thời gian dài cần định kỳ đánh giá hiệu quả lâu dài của thuốc cho từng bệnh nhân.\nDược lực học\nmirtazapine\nChưa rõ cơ chế tác động của\nMirtazapine đối kháng mạnh thụ thể Histamin (H1), liên quan đến tác dụng an thần nổi bật của thuốc.\nhạ huyết áp tư thế đứng\nMirtazapine đối khang α-adrenergic ngoại vi mức độ trung bình, có liên quan đến hiện tượng gây\nMirtazapine hầu như không kháng Cholinergic.\nDược động học\nHấp thu\nMirtazapine hấp thu nhanh chóng và hoàn toàn sau khi uống, thời gian bán thải khoảng 20 - 40 giờ. Nồng độ đỉnh trong huyết tương đạt được khoảng 2 giờ sau khi uống. Thức ăn hầu như không làm ảnh hưởng đến tỷ lệ và mức độ hấp thu thuốc. Sinh khả dụng khoảng 50%\nPhân bố\nLiên kết với protein huyết tương khoảng 85%.\nChuyển hóa\nMirtazapine chuyển hóa mạnh sau khi uống, theo con đường demethyl hóa, hydroxyl hóa và liên hợp với acid glucuronic. Theo nghiên cứu enzyme CYP 2D6 và CYP 1A2 tham gia vào sự hình thành chất chuyển hóa 8-hydroxyl, CYP 3A liên quan đến sự hình thành N-desmethyl và N-oxid.\nThải trừ\nThải trừ chủ yếu qua nước tiểu (khoảng 75%) và trong phân (15%).\nNồ ng độ tuyến tính trên khoảng liều 15 - 80mg trong khoảng nồng độ 0,01 - 10mg/ml.",
    "dosage": "Cách dùng Viên nén Menelat 30\nCách dùng\nThuốc Menelat 30 dùng đường uống. Dùng theo sự hướng dẫn của bác sĩ điều trị.\nLiều dùng\nLiều ban đầu\nLiều ban đầu là 15 hoặc 30mg dùng 1 lần/ngày, tốt nhất vào buổi tối trước khi đi ngủ hoặc chia làm 2 lần/ngày.\nLiều duy trì\nThường là từ 15mg và 45mg mỗi ngày. Thời gian bán thải của mirtazapine 20 - 40 giờ, không nên thay đồi liều lượng trong khoảng 1 - 2 tuần, để đánh giá đáp ứng điều trị với một liều lượng nhất định.\nNgười cao tuổi và bệnh nhân suy thận hoặc gan\nĐộ thanh thải của mirtazapine giảm ở người già, bệnh nhân suy gan, suy thận trung bình và nặng. Do đó, cần xem xét để hiệu chỉnh liều nếu cần trên các đối tượng này.\nDuy trì/mở rộng điều trị\nĐể ổn định trạng thái trầm cảm giai đoạn cấp tính khoảng vài tháng hoăc lâu hơn khi được điều trị duy trì. Hiệu quả điều trị của mirtazapine có thể duy trì trong khoảng 40 tuần sau khoảng 8 - 12 tuần điều trị ban đầu liều từ 15 - 45mg/ngày. Bệnh nhân nên được định kỳ đánh giá để xác định liều phù hợp đối với từng thời kỳ của bệnh nhân.\nChuyển từ Mirtazapine sang IMAO và ngược lại\nBắt đầu điều trị với viên mirtazapine ít nhất 14 ngày kể từ ngày ngừng sử dụng IMAO và ngược lại.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm điều trị\nCòn hạn chế. Trường hợp tử vong duy nhất khi qua liều viên mirtazapine là kết hợp với amitriptyline và chlorprothixene không dựa trên kết quả lâm sàng. Căn cứ vào nồng độ trong huyết tương mirtazapine với liều 30 - 45mg, nồng độ tương của amitriptyline và chlorprothixene đã ở mức độc hại. Các dấu hiệu và triệu chứng quá liều bao gồm mất phương hướng, buồn ngủ, suy giảm trí nhớ và nhịp tim nhanh. Không có báo cáo của điện tâm đồ bất thường, hôn mê hoặc co giật khi quá liều mirtazapine đơn độc.\nXử lý quá liều\nthuốc chống trầm cảm\nCác biện pháp chung được sử dụng trong việc xử lý quá liều các\nHiện nay, chưa có thuốc giải độc đặc hiệu do quá liều mirtazapine.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Menelat 30, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Menelat 30, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Buồn ngủ, tăng cảm giác thèm ăn, chóng mặt.\nTiêu hoá: Buồn nôn.\nToàn thân: Tăng cân.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Buồn ngủ, tăng cảm giác thèm ăn, chóng mặt. Tổng thể: Suy nhược, hội chứng cúm, đau lưng.\nTiêu hóa: Khô miệng, tăng cảm giác thèm ăn, táo bón.\nChuyển hóa và dinh dưỡng: Tăng cân, phù ngoại vi, phù.\nCơ xương khớp: Đau cơ.\nThần kinh: Buồn ngủ, chóng mặt, ác mộng, run, lú lẫn.\nKhác: Khó thở, tiểu nhiều. Thay đổi ECG.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Menelat, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nQuá mẫn với thành phần của thuốc.\nThận trọng khi sử dụng\nKhuyến cáo\nGia tăng các triệu chứng lâm sàng và nguy cơ tự sát: Trẻ em được điều trị với thuốc chống trầm cảm cần được theo dõi sự thay đổi các triệu chứng lâm sàng, hành vi tự sát, các dấu hiệu bất thường trong hành vi, đặc biệt trong vài tháng đầu của quá trình điều trị, các thời điểm tăng hay giảm liều. Trong 4 tuần đầu của quá trình điều trị, cần theo dõi tình trạng bệnh nhân thông qua tiếp xúc trực tiếp với bệnh nhân, người nhà bệnh nhân hoặc người chăm sóc, 4 tuần tiếp theo tiếp xúc mỗi tuần một lần. Đến 12 tuần và sau đó, có thể tiếp xúc qua điện thoại.\nrối loạn lưỡng cực\nSàng lọc bệnh nhân\nMất bạch cầu hạt: Khi bệnh nhân có biểu hiện đau họng, sốt, viêm miệng hoặc các dấu hiệu nhiễm trùng, số lượng bạch cầu thấp, nên ngừng việc sử dụng mirtazapine và giám sát bệnh nhân chặt chẽ.\nIMAO: Bệnh nhân được sử dụng kết hợp thuốc chống trầm cảm khác với một IMAO hoặc bệnh nhân hiện tại không sử dụng thuốc chống trầm cảm nhưng bắt đầu sử dụng IMAO cần được thông báo các tác dụng không mong muốn có thể xảy ra như: buồn nôn, nôn, bừng mặt, chóng mặt, run, rối loạn hành vi đến các biểu hiện của động kinh, các thay đổi trạng thái tâm thần khác nhau từ kích động đến hôn mê. Mặc dù chưa có báo cáo trên người có sự tương tác với viên mirtazapine, nhưng khuyến cáo không nên kết hợp mirtazapine với một IMAO hoặc trong vòng 14 ngày kể từ ngày ngừng sử dụng IMAO.\nThận trọng\nPhải ngừng thuốc từ từ để giảm nguy cơ bị các triệu chứng cai thuốc.\nBuồn ngủ: Nghiên cứu trên lâm sàng cho thấy 54% bệnh nhân điều trị với viên mirtazapine có hiện tượng buồn ngủ so với 18% với viên giả dược, 60% với amitriptyline. Khi ngừng sử dụng thì 10,4% bệnh nhân đã được điều trị với mirtazapine có hiện tượng buồn ngủ, so với 2,2% ở bệnh nhân đã dùng viên giả dược. Bệnh nhân cân thận trọng khi tham gia các công việc đòi hỏi sự tỉnh táo trước khi được đánh giá tác động gây buồn ngủ trên bệnh nhân.\nChóng mặt: Hiện tượng chóng mặt xuất hiện trên 7% bệnh nhân sử dụng giả dược, so với 3 % đối với giả dược và 14 % đối với amitriptyline. Chưa biết có sự tăng sự dụng nạp mirtazapine hay không.\nTăng cân/tăng cảm giác thèm ăn: Tăng cảm giác ngon miệng ở 17 % bệnh nhân sử dụng mirtazapine, so với 2% đối với giả dược, 6% với amtritypline thì tăng cân tương ứng là 7%, 0 % và 5,9 %.\nCholesterol/Triglycerides (không ăn kiêng): Cholesterol tăng > 20% giới hạn bình thường trên của 15% bệnh nhân sử dụng mirtazapine, so với 7% đối với giả dược và 8% đối với amitriptyline. Tương tự, chất béo tăng > 500mg/dl lần lượt là 6%, 3% và 3%.\nTăng Transaminase: ALT (SGPT) cao có ý nghĩa lâm sàng (> 3 lần giới hạn bình thường trên) trong 2,0% bệnh nhân có sử dụng mirtazapine, so với 0,3% bệnh nhân dùng giả dược và 2,0% bệnh nhân của amitriptylin. Hầu hết không có dấu hiệu hoặc triệu chứng liên quan với chức năng gan bị tổn thương. ALT ngừng tăng hoặc trở lại bình thường khi tiếp tục điều trị bằng mirtazapine. Mirtazapine nên được sử dụng thận trọng ở những bệnh nhân có chức năng gan bị suy giảm\nKích thích trạng thái hưng cảm/hưng cảm nhẹ: Mirtazapine gây hưng cảm/hưng cảm nhẹ với tỷ lệ rất thấp, cần sử dụng thuốc này cẩn thận ở những bệnh nhân có tiền sử hưng cảm hưng cảm nhẹ.\nĐộng kinh: Cần thận trọng khi dùng thuốc Menelat 30 cho các đối tượng này.\nBệnh nhân có bệnh kèm theo: Do nguy cơ gây hạ huyết áp, mirtazapine nên được sử dụng thận trọng ở bệnh nhân mắc bệnh tim mạch hay mạch máu não (tiền sử nhồi máu cơ tim, đau thắt ngực, đột quy thiếu máu cục bộ) và các nguyên nhân gây hạ huyết áp (mất nước, giảm thể tích máu, và điều trị với thuốc hạ huyết áp).\nĐộ thanh thải mirtazapine giảm ở những bệnh nhân suy thận trung bình [tốc độ lọc cầu thận (GFR = 11 - 39 ml/min/1,73m\nẢnh hưởng đến nhận thức và khả năng vận động: Mirtazapine làm giảm khả năng suy nghĩ, vận động do tác dụng an thần nổi bật. Do đó cần thận trọng sử dụng thuốc khi làm các công việc đỏi hỏi sự tỉnh táo như vận hành máy móc, tàu xe.\nPhối hợp thuốc: Cần thông báo cho bác sĩ hoặc dược sĩ khi đang dùng hoặc có ý định dùng các thuốc khác.\nRượu: Mirtazapine có thể làm tăng tác dụng ức chế thần kinh trung ương của rượu, cần tránh đồ uống có cồn khi dùng thuốc.\nMang thai: Cần thông báo cho bác sĩ hoặc dược sĩ nếu có thai hay có ý định mang thai trong khi sử dụng thuốc.\nCho con bú: Cần thông báo cho bác sĩ hoặc dược sĩ khi đang cho con bú.\nKhả năng lái xe và vận hành máy móc\nDo tác dụng an thần nổi bật, cần thận trọng sử dụng, thuốc khi đang vận hành máy móc, tàu xe.\nThời kỳ mang thai\nBệnh nhân nên thông báo cho bác sĩ hoặc dược sĩ khi đang mang thai hoặc có dự định mang thai trong thời gian điều trị với mirtazapine. Chỉ dùng thuốc cho phụ nữ mang thai khi lợi ích cao hơn nguy cơ.\nThời kỳ cho con bú\nBệnh nhân nên thông báo cho bác sĩ hoặc dược sĩ khi nuôi con bằng sữa mẹ. Chỉ dùng thuốc cho phụ nữ nuôi con bú khi lợi ích cao hơn nguy cơ.\nTương tác thuốc\nTác dụng chuyển hóa thuốc của gan: Chuyển hóa hay tác dụng dược lý của viên mirtazapine có thể bị ảnh hưởng bởi sự cảm ứng hay ức chế của các enzym chuyển hóa thuốc.\nCác thuốc được chuyển hóa nhờ enzyme Cytochrome P450 hoặc ức chế enzyme Cytochrome P450: Theo nghiên cứu mirtazapine không ảnh hưởng đến dược động học của risperidone hoặc paroxetine (cơ chất của CYP2D6), carbamazepanie (cơ chất CYP 3A4), amitriptyline và cimetidine.\nLiều 30 mg mỗi ngày gây tăng chỉ số INR nhỏ có ý nghĩa thống kê khi điều trị với warfarin. Cần kiểm soát thời gian prothrombin trong trường hợp sử dụng đồng thời Warfarin và mirtazapine.\nRượu: Do làm tăng tác dụng ức chế thần kinh trung ương của rượu, vì vậy cần tránh uống rượu khi dùng thuốc.\nDiazepam: Khi phối hợp diazepam va mirtazapine sẽ làm suy giảm khả năng vận động của bệnh nhân, vì vậy cần tránh phối hợp diazepam và các thuốc tương tự với mirtazapine.",
    "preservation": "Bảo quản\nGiữ thuốc Menelat dưới 30°C, tránh ánh sáng và ẩm."
}