{
    "describe": "Thương hiệu:\nSoftgel Healthcare\nThuốc Methylcobalamin Capsules 1500mcg Softgel điều trị bệnh lý thần kinh ngoại biên (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-22120-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMethylcobalamin\nNhà sản xuất\nSOFTGEL HEALTCARE\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Methylcobalamin của nhà sản xuất Softgel Healthcare Pvt., Ltd., được chỉ định dùng trong các trường hợp điều trị các bệnh lý thần kinh ngoại biên và điều trị thiếu máu nguyên hồng cầu khổng lồ do thiếu vitamin B12.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Methylcobalamin Capsules 1500mcg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethylcobalamin\n1500mcg",
    "usage": "Công dụng của Thuốc Methylcobalamin Capsules 1500mcg\nChỉ định\nMethylcobalamin\nThuốc\nĐiều trị các bệnh lý thần kinh ngoại biên.\nthiếu máu nguyên hồng cầu khổng lồ\nĐiều trị\nDược lực học\nMecobalamin là một dạng coenzym của vitamin B12 có trong máu và dịch não tủy. Hoạt chất này được vận chuyển vào mô thần kinh cao hơn các dạng khác của vitamin B12. Theo cơ chế sinh hóa, mecobalamin tăng cường chuyển hóa acid nucleic, protein và lipid thông qua các phản ứng chuyển nhóm methyl. Về mặt dược lý học, mecobalamin có tác dụng phục hồi những mô thần kinh bị tổn thương và ngăn chặn sự dẫn truyền các xung thần kinh bất thường. Mecobalamin thúc đẩy quá trình trưởng thành và phân chia của nguyên hồng cầu, tổng hợp heme, do đó có tác dụng điều trị các bệnh lý thiếu máu.\nDược động học\nHấp thu\nSau khi uống, mecobalamin được hấp thu qua ruột, chủ yếu ở hồi tràng theo hai cơ chế: Cơ chế thụ động khi lượng dùng nhiều và cơ chế tích cực khi dùng ở mức liều điều trị. Sự hấp thu mecobalamin được hỗ trợ từ yếu tố nội tại là glycoprotein do tế bào thành niêm mạc dạ dày tiết ra.\nPhân bố\ntuyến nước bọt\nVitamin B12 tự nhiên được tìm thấy qua quá trình phân ly từ protein trong dạ dày nhờ hoạt động của axit và pepsin. Các dẫn chất của B12 được tạo ra trong quá trình này là này là mecobalamin và adenosylcobalamin. Tất cả các dẫn chất của B12 liên kết với 1 loại protein gọi là haptocorrin hoặc R protein, chất này được tiết ra bởi các\nChuyển hóa\nTại gan, cobalamin bị chuyển hóa một phần, phần còn lại được vận chuyển đến các mô khác của cơ thể thông qua hệ tuần hoàn. Phức hợp cobalamin - transcobalamin bị chuyển hóa trong tế bào thông qua các protease lysosom tạo các chất chuyển hóa là cyanocobalamin, mecobalamin, adenosylcobalamin, hydroxocobalamin. Cobalamin được chuyển hóa tạo mecobalamin trong bào tương và tạo adenosylcobalamin trong ty thể. Mecobalamin là dạng lưu thông chính của cobalamin trong cơ thể.\nMecobalamin liên kết với 3 loại protein vận chuyển trong huyết tương là transmecobalamin 1 (TCI), transmecobalamin 2 (TCII), transmecobalamin 3 (TCIII).\nThải trừ\nMecobalamin bài tiết qua mật và qua nước tiểu. Phần bài tiết qua mật được tái hấp thu ở ruột.",
    "dosage": "Cách dùng Thuốc Methylcobalamin Capsules 1500mcg\nCách dùng\nDùng bằng đường uống, có thể uống kèm hoặc không kèm thức ăn.\nLiều dùng\nLiều thông thường đối với người lớn là uống 1 viên/ngày (1500μg mecobalamin).\nLiều dùng nên được chỉnh tùy theo tuổi bệnh nhân và mức độ trầm trọng của các triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nMecobalamin không độc ngay cả khi dùng liều rất cao.\nCách xử lý\nNếu xảy ra quá liều, cần điều trị các triệu chứng. Trong trường hợp hydroxocobalamin là tác nhân chính gây độc tính, cần chỉ định lọc máu đối với bệnh nhân. Tích cực theo dõi để có biện pháp xử lý kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Methylcobalamin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Đau đầu.\nTiêu hóa: Giảm ngon miệng, buồn nôn/nôn và tiêu chảy.\nDa và mô dưới da: Phát ban.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Methylcobalamin chống chỉ định trong các trường hợp sau: Bệnh nhân có tiền sử quá mẫn với Mecobalamin hay bất kỳ tá dược nào.\nThận trọng khi sử dụng\nKhông nên dùng thuốc trong thời gian quá lâu nếu không thấy đáp ứng sau thời gian điều trị.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo thuốc ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ về sử dụng mecobalamin ở phụ nữ có thai. Tuy nhiên vitamin B12 hoặc các tiền chất nên được bổ sung trong quá trình mang thai.\nThời kỳ cho con bú\nChưa thiết lập dữ liệu an toàn, chỉ sử dụng khi lợi ích điều trị dự tính cao hơn bất kỳ nguy cơ nào có thể xảy ra.\nTương tác thuốc\nKhi sử dụng Mecobalamin cùng với Chloramphenicol (với nồng độ lớn hơn hoặc bằng 25 mcg/ml) có thể gây ra hội chứng suy tủy xương, do Chloramphenicol có thể chống lại tác dụng tạo máu của Mecobalamin. Vì vậy, nên theo dõi đáp ứng của bệnh nhân khi kết hợp thuốc và thay đổi kháng sinh khác nếu có thể.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ phòng không quá 30°C, tránh ánh sáng và tránh ẩm sau khi mở nắp hộp."
}