{
    "describe": "Thương hiệu:\nCPC1HN\nDung dịch uống Metiocolin 100mg CPC1 Hà Nội điều trị cho trẻ có trí tuệ kém chậm phát triển (4 vỉ x 5 ống x 10ml)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-25553-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 4 Vỉ x 5 Ống\nThành phần\nCiticolin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\ntai biến mạch máu não\nThuốc Metiocolin 100mg do công ty cổ phần Dược phẩm CPC1 Hà Nội sản xuất. Metiocolin là thuốc dùng trong điều trị cho trẻ có trí tuệ kém chậm phát triển, hay quấy khóc về đêm, các triệu chứng của rối loạn ý thức ở trẻ bị tổn thương ở não hoặc hậu phẫu ở não, cho trẻ bị mất ngủ, ngủ không ngon, giúp hồi phục lại vận động cho người bệnh bị liệt nửa người do\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống Metiocolin 100mg\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nCiticolin\n100mg",
    "usage": "Công dụng của Dung dịch uống Metiocolin 100mg\nChỉ định\nThuốc Metiocolin 100mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị kích thích sinh tổng hợp các phospholipid trên màng tế bào thần kinh, chống tổn thương não, tăng cường chức năng dẫn truyền thần kinh.\nĐiều trị:\nTrẻ em chậm phát triển trí tuệ.\nrối loạn giấc ngủ\nTrẻ\nCác rối loạn ý thức do chấn thương đầu hoặc sau phẫu thuật não.\nHỗ trợ phục hồi vận động với bệnh nhân liệt nửa người sau tai biến mạch máu não.\nParkinson\nBệnh\nAlzheimer\nSa sút trí tuệ tuổi già (gồm có bệnh\nDược lực học\nCiticoline\nHoạt chất\nCiticolin là một chất hữu cơ phức tạp có chức năng như một chất trung gian trong sinh tổng hợp phospholipid màng tế bào. Citicolin còn được gọi là CDP - cholin hay cytidin diphosphat cholin (cytidin 5'— diphosphocholin). Citicolin thuộc nhóm những phân tử sinh học trong những hệ thống sống được gọi là nucleotid đóng vai trò quan trọng trong chuyển hóa tế bào.\nCiticolin là tiền chất của phosphatidylcholin. Não sử dụng cholin ưu tiên cho tổng hợp acetylcholin, giới hạn lượng cholin dùng trong sản xuất phosphatidylcholin. Khi nhu cầu về acetylcholin tăng hay cholin dự trữ trong não thấp, phospholipid trong màng tế bào thần kinh có thể được chuyển hóa để cung cấp cholin cần thiết. Chính vì vậy, citicolin ngoại sinh giúp duy trì tính toàn vẹn về cấu trúc và chức năng của màng tế bào thần kinh.\nCiticolin giúp phục hồi màng tế bào thần kinh thông qua tăng tổng hợp phosphatidylcholin, phục hồi những tế bào thần kinh hệ cholinergic thông qua sản xuất acetylcholin, giảm acid béo tự do tại vị trí tổn thương thần kinh do đột quỵ gây ra.\nNgoài phosphatidylcholin, citicolin cũng là chất trung gian trong tổng hợp sphingomyelin, một thành phần phospholipid khác của màng tế bào thần kinh. Citicolin giúp phục hồi mức sphingomyelin sau thiếu máu cục bộ.\nCiticolin cũng phục hồi mức cardiolipin, một thành phần phospholipid trong mang ti thể, giúp duy trì chức năng ti thể.\nCiticolin chống lại sự lắng đọng beta - amyloid, một protein gây độc thần kinh được cho là có vai trò trong sinh lý bệnh Alzheimer. Tổn thương đặc trưng trong bệnh Alzheimer là sự hình thành mảng bám và đám rồi trong não. Mức độ rối loạn chức năng nhận thức và thoái hóa thần kinh trong bệnh Alzheimer tỷ lệ thuận với sự tích tụ beta- amyloid.\nDược động học\nHấp thu\nCiticolin hấp thu tốt sau khi uống, sinh khả dụng tuyệt đối của thuốc xấp xỉ 99%. Những nghiên cứu dược động học trên người khỏe mạnh cho thấy citicolin được hấp thu nhanh, dưới 1% không được hấp thu và thải trừ qua phân.\nBởi vì rất khó xác định được nồng độ citicolin trong huyết tương nên trong các thử nghiệm chỉ xác định nồng độ cholin tự do hoặc tổng khả năng phóng xạ của huyết tương trong giới hạn một lượng tương đương citicolin. Nồng độ cholin trong huyết tương tăng lên đáng kể sau khi uống.\nTrên phổ bức xạ thu được sau khi uống citicolin 300mg thấy xuất hiện 2 đỉnh nồng độ tương đương citicolin. Đỉnh thứ nhất xuất hiện xấp xỉ sau 1 giờ dùng thuốc (1,5 mcg/ml), có lẽ liên quan với hỗn hợp citicolin chưa chuyển hoá và sản phẩm chuyển hoá của nó (cholin và cytidine diphosphat).\nĐỉnh thứ hai xuất hiện sau 24 giờ dùng thuốc (3 mcg/ml) và có thể đây là nguyên nhân làm chậm hấp thu thuốc và tiếp tục tích luỹ chuyển hoá thuốc sau khoảng thời gian này.\nPhân bố\nCholin thu được từ citicolin qua hàng rào máu não, có lẽ là nguồn nguyên liệu để tổng hợp acetylcholin và lecithin (phosphatidyl cholin). Một lượng lớn citicolin ở dạng kết hợp trong các mô và/hoặc được sử dụng trong các con đường sinh tổng hợp, thoái hoá, bao gồm sự tổng hợp lecithin/ lipid màng tế bào.\nChuyển hóa\nCiticolin được chuyển hóa ở thành tế bào ruột và gan. Sản phẩm phụ do citicolin bị thủy phân ở ruột là cholin và cytidin. Sau khi hấp thu, cholin và cytidin được phân bố khắp cơ thể, đi vào hệ tuần hoàn tham gia vào các quá trình sinh tổng hợp và đi qua hàng rào máu não để tái tổng hợp citicolin trong não.\nThải trừ\nMột lượng nhỏ thuốc được đào thải qua nước tiểu (2 - 3%) và phân (ít hơn 1%). Có xấp xỉ 12% thuốc được thải trừ như carbondioxid hô hấp. Thời gian bán thải của citicolin là 3,5 giờ (nồng độ đỉnh đầu tiên) và 125 giờ (nồng độ đỉnh thứ hai).",
    "dosage": "Cách dùng Dung dịch uống Metiocolin 100mg\nCách dùng\nDùng đường uống.\nLiều dùng\nGiai đoạn hồi phục bệnh não cấp tính (6 - 12 tháng).\nNgười lớn\n2 ống 10ml x 3 lần/ngày.\nTrẻ em\n1 ống 10ml x 3 lần/ngày.\nBệnh não mãn tính\nSử dụng liều uống như giai đoạn hồi phục.\nSử dụng thuốc cho người già\nKhông phải điều chỉnh liều khi dùng citicolin cho người già.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCiticolin có độc tính thấp trên người. Trong một nghiên cứu chéo, có đối chứng giả dược trong thời gian ngắn, 12 người tình nguyện khỏe mạnh uống citicolin với liều 600mg, 1.000mg hay giả dược hàng ngày trong 5 ngày liên tiếp.\nĐau đầu thoáng qua xảy ra trên 4 người dùng liều 600mg, 5 người dùng liều 1.000mg và 1 người dùng giả dược. Không có những thay đổi và bất thường được quan sát thấy về huyết học, thử nghiệm sinh hóa lâm sàng và thần kinh.\nTrong trường hợp quá liều, ngừng sử dụng thuốc. Liên lạc với bác sỹ hoặc dược sĩ của bạn nếu bạn dùng thuốc nhiều hơn liều khuyến cáo trong hướng dẫn này hoặc nhiều hơn liều theo đơn của bác sĩ.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Metiocolin 100mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCó thể gặp các triệu chứng như hạ huyết áp, tức ngực, mệt mỏi, mất ngủ, nhức đầu, chóng mặt, buồn nôn, chán ăn ...\nTác dụng không mong muốn thường hiếm gặp và thoáng qua bao gồm:\nRối loạn tiêu hóa\ntiêu chảy\n: Buồn nôn, nôn, chán ăn, rối loạn thượng vị,\nMắt: Chứng nhìn đôi.\nTim mạch: Chứng đỏ bừng, thay đổi huyết áp thoáng qua, cảm giác khó chịu.\nHệ thần kinh: Mất ngủ, hiếm khi thấy đau đầu, chóng mặt, buồn nôn, kích thích, co giật.\nGan: Bất thường trong xét nghiệm chức năng gan, đôi khi tăng GOT, GPT có thể xảy ra.\nQuá mẫn: Nếu thấy triệu chứng phát ban xảy ra nên ngừng dùng thuốc.\nkhó thở\nSốc: Hiếm khi xảy ra sốc, nếu thấy hạ huyết áp, tức ngực,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Metiocolin 100mg chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với citicolin hoặc các thành phần của chế phẩm .\nBệnh nhân tăng trương lực hệ thần kinh phó giao cảm.\nBệnh tai biến mạch máu não do xuất huyết.\nThận trọng khi sử dụng\nCiticolin có thể gây chứng hạ huyết áp và trong trường hợp cần thiết tác dụng hạ huyết áp có thể được điều trị với corticosteroid hoặc các thuốc cường giao cảm.\nTrong trường hợp xuất huyết trong sọ não kéo dài, không được dùng citicolin quá 1.000mg/ngày.\nKhông nên uống rượu và các đồ uống có cồn khi đang dùng citicolin.\nKhi xuất huyết nội sọ kéo dài: Không dùng quá 1.000mg citicolin/ngày và dùng dạng bào chế truyền tĩnh mạch (phải truyền tĩnh mạch thật chậm).\nTrong tình trạng bệnh lý cấp tính và đang cấp cứu, nên dùng citicolin kết hợp với các thuốc làm giảm áp lực nội sọ hoặc thuốc hạ thân nhiệt. Nếu tiếp tục bị chảy máu não, tránh dùng liều cao citicolin (> 500mg), vì có thể làm tăng thêm lưu lượng máu ở não. Nếu cần, có thể dùng citicolin liều thấp (100 - 500mg, 2 - 3 lần/ngày).\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây choáng váng, hạ huyết áp nên cần thận trọng khi dùng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nHiện nay vẫn chưa có nghiên cứu đầy đủ về kiểm soát tốt về sử dụng citicolin trong thai kỳ. Citicolin chỉ được sử dụng trong thời kỳ mang thai khi lợi ích lớn hơn nguy cơ đối với bào thai.\nThời kỳ cho con bú\nHiện nay vẫn chưa có nghiên cứu đầy đủ về kiểm soát tốt về sử dụng citicolin cho phụ nữ cho con bú. Phải thận trọng trong thời kỳ cho con bú vì hiện nay vẫn chưa biết Citicolin có được bài tiết vào sữa hay không.\nTương tác thuốc\nKhông được sử dụng citicolin đồng thời với các thuốc chứa meclophenoxat (hoặc centrophenoxin).\nCiticolin làm tăng tác dụng của L-Dopa.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ẩm, tránh ánh sáng, nhiệt độ dưới 30"
}