{
    "describe": "Thương hiệu:\nMEYER-BPC\nDung dịch uống Meyercetam 333.3mg Meyer điều trị giật rung cơ có nguồn gốc vỏ não (20 ống x 5ml)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống\nThành phần\nPiracetam\nNhà sản xuất\nCÔNG TY LIÊN DOANH MEYER- BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMeyercetam là dung dịch uống chứa hoạt chất Piracetam trị giật rung cơ có nguồn gốc vỏ não, không phân biệt nguyên nhân và nên sử dụng kết hợp với các liệu pháp chống giật rung cơ khác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch uống Meyercetam 333.3mg\nThông tin thành phần\nHàm lượng\nPiracetam\n333.3mg",
    "usage": "Công dụng của Dung dịch uống Meyercetam 333.3mg\nChỉ định\nDung dịch uống Meyercetam chỉ định trong điều trị giật rung cơ có nguồn gốc vỏ não, không phân biệt nguyên nhân và nên sử dụng kết hợp với các liệu pháp chống giật rung cơ khác.\nDược lực học\nNhóm dược lý: Thuốc hưng trí (cải thiện chuyển hóa của tế bào thần kinh)\nMã ATC: N06BX03\nPiracetam có tác động huyết học trên tiểu cầu, hồng cầu, và thành mạch bằng cách làm tăng tính biến dạng của hồng cầu và giảm kết tập tiểu cầu, giảm kết dính hồng cầu vào thành mạch và giảm co mao mạch.\nTác dụng lên hồng cầu:\nỞ những bệnh nhân bị bệnh thiếu máu hồng cầu hình liềm, piracetam cải thiện tính biến dạng màng tế bào hồng cầu, giảm độ nhớt của máu và ngăn ngừa sự hình thành các đám hồng cầu.\nTác dụng lên tiểu cầu:\nTrong những nghiên cứu mở ở người tình nguyện khỏe mạnh và ở bệnh nhân có hội chứng Raynaud, các liều piracetam tăng đến 12 g thường đi kèm với giảm chức năng tiểu cầu phụ thuộc liều dùng so với các trị số trước khi điều trị (các xét nghiệm kết tập tiểu cầu gây bởi ADP, collagen, epinephrine và phóng thích βTG), mà không có sự thay đổi đáng kể về số lượng tiểu cầu. Trong các nghiên cứu này, piracetam làm kéo dài thời gian chảy máu,\nTác dụng lên mạch máu:\nTrong những nghiên cứu ở động vật, piracetam ức chế co mạch và làm mất tác dụng của nhiều loại thuốc co mạch khác nhau. Piracetam không có tác động giãn mạch và không tạo hiện tượng “ăn cắp”, không có tác dụng làm chậm dòng máu hoặc chảy ngược dòng hoặc làm tụt huyết áp. Ở người tình nguyện khỏe mạnh, piracetam làm giảm kết dính hồng cầu vào nội mạc mạch máu và cũng có tác dụng kích thích trực tiếp lên sự tổng hợp prostacycline ở nội mạc mạch máu lành lặn.\nTác dụng lên các yếu tố đông máu:\nỞ người tình nguyện khỏe mạnh, liều piracetam đến 9,6 g đã làm giảm nồng độ của fibrinogen và các yếu tố von Willebrand trong huyết tương (VIII:C; VIII R: AG; VIII R: VW) đến 30-40% và làm tăng thời gian chảy máu so với trước khi điều trị. Ở bệnh nhân có hội chứng Raynaud nguyên phát và cả thứ phát, piracetam liều 8 g/ngày dùng trong 6 tháng đã làm giảm nồng độ của fibrinogen và các yếu tố von Willebrand trong huyết tương (VIll:C; V111 R: AG; VIII R: VW (RCF)) đến 30-40%, giảm độ nhớt của huyết tương và làm tăng thời gian chảy máu so với các trị số trước khi điều trị.\nDược động học\nHấp thu:\nPiracetam được hấp thu nhanh và gần như hoàn toàn sau khi uống. Nồng độ đỉnh trong huyết tương đạt được sau 1,5 giờ dùng thuốc. Sinh khả dụng tuyệt đối của piracetam dạng uống đạt gần 100%. Nồng độ đỉnh và AUC tỷ lệ thuận với liều dùng.\nPhân bố:\nThể tích phân bố của piracetam là 0,7 l/kg. Piracetam qua được hàng rào máu não, nhau thai và cả các màng dùng trong thẩm tích thận.\nChuyển hóa:\nCho đến nay, không có chất chuyển hóa nào của piracetam được tìm thấy.\nThải trừ:\nPiracetam được đào thải gần như hoàn toàn qua nước tiểu. Thời gian bản thải trong huyết tương của piracetam là 5 giờ.",
    "dosage": "Cách dùng Dung dịch uống Meyercetam 333.3mg\nCách dùng\nDung dịch uống Meyercetam, có thể uống cùng hoặc không cùng thức ăn. Liều dùng hàng ngày nên chia làm 2 - 4 lần. Nên uống thuốc với một ly nước hoặc nước ngọt để giảm vị đắng của dung dịch.\nLiều dùng\nBắt đầu điều hàng ngày là 7,2 g, sau đó tăng thêm 4,8 g mỗi 34 ngày cho đến khi đạt liều tối đa trong ngày là 24 g, chia làm 2 - 3 lần. Nên giữ nguyên liệu của các thuốc trị rung giật cơ khác khi dùng phối hợp. Tùy theo lợi ích lâm sàng đạt được mà có thể giảm liều của những thuốc điều trị kết hợp này.\nMột khi đã bắt đầu điều trị, Piracetam nên được điều trị liên tục trong khi bệnh vẫn còn tiếp diễn. Ở những bệnh nhân có cơn cấp tính, bệnh có thể tiến triển tốt sau một khoảng thời gian và vì vậy cứ mỗi 6 tháng nên thử giảm liều hoặc ngưng trị liệu. Đối với Piracetam, nên giảm liều 1,2 g mỗi 2 ngày (mỗi 3 - 4 ngày trong trường hợp có hội chứng Lance và Adams) nhằm phòng ngừa khả năng tái phát đột ngột hoặc co giật do ngưng thuốc đột ngột.\nNgười cao tuổi:\nNên chỉnh liều ở người cao tuổi có tổn thương chức năng thận (xem Điều chỉnh liều cho bệnh nhân suy thận’ dưới đây). Khi điều trị dài hạn ở người cao tuổi, cần đánh giá thường xuyên hệ số thanh thải creatinin để chỉnh liều phù hợp khi cần thiết.\nBệnh nhân suy thận:\nLiều thuốc trong ngày cần phù hợp với chức năng thận của từng bệnh nhân. Xin tham khảo bảng dưới đây và chỉnh liều theo chỉ dẫn. Để dùng bảng phân liều này, cần có ước lượng hệ số thanh thải creatinine của bệnh nhân (creatinine clearance – Clcr) tính theo ml/phút.\nNhóm\nHệ số thanh thải creatinine (mL/phút)\nLiều và số lần dùng\nBình thường\n> 80\nLiều thường dùng hàng ngày, chia 2 - 4 lần\nNhẹ\n50 – 79\n2/3 liều thường dùng hàng ngày, chia 2 - 3 lần\nTrung bình\n30 – 49\n1/3 liều thường dùng hàng ngày, chia 2 lần\nNặng\n< 30\n1/6 liều thường dùng hàng ngày, dùng 1 lần\nBệnh thận giai đoạn cuối\n-\nChống chỉ định\nBệnh nhân suy gan:\nKhông cần điều chỉnh liều ở những bệnh nhân chỉ có suy gan.\nNên chỉnh liều thuốc khi dùng cho bệnh nhân vừa suy gan và suy thận (xem ‘Điều chỉnh liều cho bệnh nhân suy thận ở trên).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Không có thêm các phản ứng bất lợi liên quan đến quá liều được báo cáo với piracetam.\nXử trí: Trong trường hợp quá liều đáng kể, cấp tỉnh, có thể làm rỗng dạ dày bằng cách dùng thuốc gây nôn. Chưa có thuốc giải độc đặc hiệu đối với quá liều piracetam. Điều trị quá liều chủ yếu điều trị triệu chứng và có thể bao gồm thẩm tách máu. Hiệu suất của máy thẩm tách là 50 đến 60% đối với piracetam.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác nghiên cứu lâm sàng thiết kế mù đôi, kiểm chứng với giá được hoặc nghiên cứu dược lý lâm sàng, trong đó số liệu về tính an toàn thì có sẵn (trích từ ngân hàng dữ liệu của UCB vào tháng 6 năm 1997), bao gồm hơn 3.000 đối tượng dùng piracetam, không phân biệt chỉ định điều trị, dạng bào chế, liều dùng hàng ngày hoặc đặc điểm của dân số nghiên cứu.\nCác tác dụng không mong muốn được xếp loại theo tần suất sử dụng quy ước sau: Rất thường gặp > 1/10, thường gặp ≥1/100 đến < 1/10, ít gặp ≥ 1/1000 đến < 1/100, hiếm gặp ≥ 1/10000 đến < 1/1000, rất hiếm gặp < 1/10000, chưa rõ (tần suất không thể ước tính từ dữ liệu sẵn có).\nThường gặp, 1/100 ≤ ADR < 1/10:\nRối loạn tâm thần: Bồn chồn.\nRối loạn hệ thần kinh: Chứng tăng động.\nCác nghiên cứu khảo sát: Tăng cân.\nÍt gặp, 1/1000 ≤ ADR <1/100:\nRối loạn tâm thần: Trầm cảm.\nRối loạn hệ thần kinh: Buồn ngủ.\nRối loạn toàn thân và tại chỗ: Suy nhược.\nChưa rõ, tần suất không thể ước tính từ dữ liệu sẵn có:\nRối loạn màu và hệ bạch huyết: Rối loạn đông máu.\nRối loạn hệ miễn dịch: Phản ứng dụng phản vệ, quá mẫn.\nRối loạn tâm thần: Kích động, lo lắng, lú lẫn, ảo giác.\nRối loạn hệ thần kinh: Mất điều hòa vận động, rối loạn thăng bằng, động kinh, nhức đầu, mất ngủ.\nRối loạn tại và mê đạo: Chóng mặt.\nRối loạn tiêu hóa: Đau bụng, đau vùng bụng trên, tiêu chảy, buồn nôn, nôn.\nRối loạn da và mô dưới da: Phù mạch, viêm da, ngứa, nổi mề đay.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch uống Meyercetam chống chỉ định trong các trường hợp sau:\nMẫn cảm với piracetam hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân suy thận nặng (độ thanh thải creatinin thận dưới 20 ml mỗi phút).\nBệnh nhân bị xuất huyết não.\nBệnh nhân bị chứng múa giật Huntington.\nThận trọng khi sử dụng\nTác động trên kết tập tiểu cầu: Do tác động của piracetam trên kết tập tiểu cầu, nên thận trọng khi dùng cho bệnh nhân xuất huyết nặng, bệnh nhân có nguy cơ chảy máu như loét đường tiêu hóa, bệnh nhân rối loạn cầm máu tiềm tàng, bệnh nhân có tiền sử tai biến mạch máu não do xuất huyết (CVA), bệnh nhân cần tiến hành đại phẫu kể cả phẫu thuật nha khoa và bệnh nhân sử dụng thuốc chống đông máu hoặc chống kết tập tiểu cầu bao gồm cả aspirin liều thấp.\nSuy thận: Piracetam được thải trừ qua thận, do đó nên thận trọng trong trường hợp suy thận (xem Liều lượng và cách dùng).\nNgười cao tuổi: Khi điều trị dài hạn ở người cao tuổi, cần đánh giá thường xuyên hệ số thanh thải creatinin để chỉnh liều phù hợp khi cần thiết.\nNgưng thuốc: Nên tránh ngưng điều trị đột ngột vì có thể gây cơn động kinh giật cơ hoặc cơn động kinh toàn thể hóa ở một số bệnh nhân có chứng giật cơ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTrong các nghiên cứu lâm sàng, ở liều lượng từ 1,6 – 15 gam mỗi ngày, chứng tăng động, buồn ngủ, căng thẳng và trầm cảm được báo cáo thường xuyên hơn ở những bệnh nhân dùng piracetam so với nhóm dùng giả dược.\nKhông có dữ liệu về khả năng lái xe khi dùng liều lượng từ 15 đến 20 gam mỗi ngày.\nCần thận trọng cho bệnh nhân có ý định lái xe hoặc sử dụng máy móc trong khi dùng piracetam.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nKhông có đủ dữ liệu về việc sử dụng piracetam ở thai phụ. Các nghiên cứu trên động vật không cho thấy tác dụng có hại trực tiếp hoặc gián tiếp đối với thai kỳ, sự phát triển của phôi hay bào thai, sự sinh nở hay phát triển sau khi sinh.\nPiracetam qua được hàng rào nhau thai. Nồng độ thuốc ở trẻ sơ sinh khoảng 70% đến 90% nồng độ của mẹ. Không nên dùng piracetam trong khi mang thai trừ khi thật cần thiết, khi lợi ích vượt trội nguy cơ và tình trạng lâm sàng của thai phụ yêu cầu phải điều trị bằng piracetam.\nThời kỳ cho con bú:\nPiracetam được tiết vào sữa mẹ. Không nên sử dụng piracetam trong khi đang cho con bú hoặc không cho con bú trong thời gian điều trị bằng piracetam. Nên tính đến lợi ích của việc bú sữa mẹ đối với trẻ và lợi ích của điều trị đối với mẹ khi quyết định không cho con bú hoặc không sử dụng piracetam.\nTương tác thuốc\nTương tác dược động học:\nTương tác thuốc có khả năng dẫn đến những thay đổi về dược động học của piracetam được dự đoán là thấp vì khoảng 90% liều piracetam được thải trong nước tiểu ở dạng không đổi.\nTrong phòng thí nghiệm (in vitro), piracetam không ức chế các dạng đồng phân của cytochrome P450 ở gan người CYP 1A2, 2B6, 28, 29, 2C19, 2D6, 2E1 và 4A9/11 ở nồng độ 142, 426 và 1422 μg/ml.\nỞ nồng độ 1422 μg/ ml, quan sát thấy tác động ức chế nhẹ lên CYP 2A6 (21%) và 3A4/5 (11%). Tuy nhiên, khi nồng độ vượt xa 1422 4g/ml, giá trị Ki của việc ức chế hai dạng đồng phân CYP này là rất tốt. Do đó, tương tác chuyển hóa của piracetam với những thuốc khác gần như không có.\nCác hormone tuyến giáp:\nLú lẫn, dễ kích thích và rối loạn giấc ngủ đã được ghi nhận khi dùng thuốc này cùng lúc với các chiết xuất của tuyến giáp (T3+T4).\nAcenocoumarol:\nTrong một nghiên cứu mù đơn trên bệnh nhân bị huyết khối tĩnh mạch tái phát nặng đã được công bố, piracetam liều 9,6 g/ngày không làm thay đổi liều acenocoumarol cần thiết để đạt INR 2,5 đến 3,5, nhưng so với tác dụng của acenocoumarol dùng đơn độc, việc bổ sung piracetam 9,6 g/ngày làm giảm đáng kể kết tập tiểu cầu, phóng thích β-thromboglobulin, nồng độ fibrinogen và các yếu tố von Willebrand (VIII: C; VIII: vì: Ag; VIII: về: Rco) và độ nhớt của máu toàn phần và huyết tương.\nCác thuốc chống động kinh:\nSử dụng Piracetam trên 4 tuần với liều hàng ngày 20 g không làm thay đổi nồng độ đỉnh và nồng độ đáy trong huyết thanh của các thuốc chống động kinh (carbamazepin, phenytoin, phenobarbiton, valproat) ở bệnh nhân bị bệnh động kinh đang dùng các liều ổn định.\nRượu:\nViệc uống rượu cùng lúc không ảnh hưởng đến nồng độ piracetam trong huyết thanh và nồng độ cồn không bị thay đổi bởi một liều uống piracetam 1,6 g.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}