{
    "describe": "Thương hiệu:\nMEYER-BPC\nThuốc Meyerthitic 300mg Meyer điều trị duy trì các rối loạn cảm giác (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcid alpha lipoic\nChỉ định\nViêm đa dây thần kinh\nNhà sản xuất\nCÔNG TY LIÊN DOANH MEYER- BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMeyerthitic 300 do Công ty Liên doanh Meyer-BPC sản xuất, với thành phần chính là acid alpha lipoic, là thuốc được chỉ định điều trị duy trì các rối loạn cảm giác do bệnh viêm đa dây thần kinh đái tháo đường.\nacid alpha lipoic\nMeyerthitic 300 được bào chế dưới dạng viên nén, viên nén hình tròn, hai mặt trơn lồi, bao phim màu vàng, bên trong màu vàng; mỗi viên chứa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Meyerthitic 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid alpha lipoic\n300mg",
    "usage": "Công dụng của Thuốc Meyerthitic 300mg\nChỉ định\nThuốc Mayerthitic 300 được chỉ định dùng để điều trị duy trì các rối loạn cảm giác do bệnh viêm đa dây thần kinh đái tháo đường.\nDược lực học\nAcid thioctic (hay còn gọi là acid alpha lipoic) là một chất giống vitamin nội sinh, có chức năng của một coenzym trong phản ứng oxy hóa tạo thành carbon dioxid của các ketoacid.\nSự tăng cao đường huyết trong bệnh đái tháo đường dẫn đến việc tích lũy glucose tại những protein mẹ trong các mạch máu và hình thành những chất gọi là các sản phẩm cuối cùng của quá trình glycosyl hóa cao cấp (AGEs: Advanced glycosylation end products). Quá trình này dẫn đến giảm lưu lượng máu nội thần kinh và giảm oxy huyết thiếu máu cục bộ nội thần kinh, kết hợp với sự gia tăng sản sinh các gốc oxy tự do, mà điều này có thể nhận biết được ở thần kinh ngoại vi như là sự phân hủy các chất chống oxy hóa giống glutathion.\nTrong các nghiên cứu trên chuột, acid thioctic tương tác với các quá trình sinh hóa gây ra bởi chuột đái tháo đường thực nghiệm (gây ra bởi streptozotocin) thông qua giảm hình thành AGEs, cải thiện lưu lượng máu nội thần kinh, gia tăng mức độ chống oxy hóa sinh lý của glutathion và những chất chống oxy hóa đối với các gốc oxy tự do trong bệnh thần kinh đái tháo đường.\nNhững kết quả quan sát được trong điều kiện thí nghiệm cho thấy rằng chức năng thần kinh ngoại vi có thể được cải thiện bởi acid thioctic. Điều này liên quan đến rối loạn cảm giác trong bệnh viêm đa dây thần kinh đái tháo đường được thể hiện ra bằng rối loạn cảm giác, dị cảm như bỏng rát, đau, tê buốt, cảm giác kiến bò.\nBổ sung các kết quả lâm sàng trước đây trong điều trị triệu chứng bệnh viêm đa dây thần kinh đái tháo đường với acid thioctic, một nghiên cứu đa trung tâm, có kiểm soát placebo thực hiện năm 1995 cho thấy các tác dụng có lợi của acid thioctic đối với các triệu chứng nóng, dị cảm, tê buốt và đau.\nDược động học\nAcid thioctic (hay acid alpha lipoic) chịu tác động qua gan lần đầu. Sự hiện diện của acid thioctic trong cơ thể thay đổi đáng kể giữa các cá thể. Trong tác dụng oxy hóa ở chuỗi bên và tiếp hợp, acid thioctic được biến đổi sinh học và bài tiết phần lớn qua thận.\nThời gian bán hủy huyết tương của acid thioctic ở người xấp xỉ 25 phút và độ thanh thải toàn phần là 10-15 ml/phút/kg. Tại thời điểm kết thúc 30 phút truyền 600 mg, nồng độ huyết tương đạt xấp xỉ 20 mcg/ml. Dùng phương pháp đánh dấu phóng xạ trong thử nghiệm trên động vật (chuột, chó) cho thấy đường bài tiết chủ yếu là qua thận, chiếm lượng lớn (80-90%) dưới dạng chất chuyển hóa. Chỉ có một lượng nhỏ chất không biến đổi được tìm thấy trong nước tiểu. Biến đổi sinh học xảy ra chủ yếu là do oxy hóa cắt ngắn chuỗi (β-oxidation) và/hoặc S-methyl hóa các thiol đồng vị.\nIn vitro, acid thioctic phản ứng với các phức hợp ion kim loại (như với cisplatin). Acid thioctic tạo thành phức hợp khó tan với các phân tử đường.",
    "dosage": "Cách dùng Thuốc Meyerthitic 300mg\nCách dùng\nThuốc dùng đường uống. Uống nguyên viên với nước lúc bụng đói. Thức ăn có thể làm giảm hấp thu của thuốc nếu được dùng đồng thời. Do đó bệnh nhân cần giữ bụng đói khi dùng thuốc và thời điểm uống thuốc hợp lý là 30 phút trước khi ăn sáng.\nVì bệnh viêm đa dây thần kinh đái tháo đường là bệnh mạn tính nên điều trị lâu dài có thể được yêu cầu.\nLiều dùng\nLiều dùng hàng ngày được khuyến cáo ở người lớn là uống 1 - 2 viên (tương ứng 300 - 600 mg acid alpha lipoic) uống một lần vào khoảng 30 phút trước khi ăn sáng.\nThuốc chống chỉ định dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTrong trường hợp quá liều, buồn nôn, nôn và đau đầu có thể xảy ra. Sau khi cố ý hay vô ý uống lượng lớn từ 10 đến 40 g acid alpha lipoic kèm với rượu, tình trạng nhiễm độc nặng và đôi khi gây chết đã được báo cáo. Dấu hiệu nhiễm độc lâm sàng có thể biểu lộ đầu tiên ở sự rối loạn tâm thần vận động hay rối loạn ý thức, và điển hình phát triển những cơn động kinh tổng quát và nhiễm acid lactic. Thêm vào đó, giảm glucose huyết, sốc, hủy cơ, tan huyết, huyết khối thành mạch rải rác (DIC), suy yếu tủy xương và suy đa cơ quan đã được miêu tả như là hậu quả của việc dùng liều cao acid alpha lipoic.\nXử trí\nTrong trường hợp nghi ngờ có sự nhiễm độc nặng do acid alpha lipoic (như dùng liều >10 viên 600 mg ở người lớn và > 50mg/kg cân nặng ở trẻ em), lập tức đưa bệnh nhân đến các cơ sở y tế có đủ các điều kiện cấp cứu cơ bản các trường hợp nhiễm độc (bao gồm gây nôn, rửa dạ dày, dùng than hoạt tính,..).\nĐiều trị cơn động kinh tổng quát, nhiễm acid lactic và những hậu quả nguy hiểm đến tính mạng khác của nhiễm độc cần được thực hiện với các nguyên tắc chăm sóc hỗ trợ hiện đại và cần điều trị triệu chứng. Lợi ích của thẩm tách máu và thẩm phân phúc mạc hoặc các phương pháp lọc để loại trừ acid alpha lipoic đều không cho kết quả chắc chắn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mayerthitic 300, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm\nCác triệu chứng trên tiêu hóa: Buồn nôn, nôn, đau dạ dày-ruột và tiêu chảy.\nPhản ứng mẫn cảm: Phản ứng dị ứng như phát ban, mày đay và ngứa.\nRối loạn hệ thần kinh: Thay đổi và/hoăc rối loạn vị giác.\nNhững phản ứng không mong muốn khác cũng rất hiếm. Bởi vì quá trình tiêu dùng đường có thể cải thiện ở bệnh nhân đái tháo đường, tình trạng hạ đường huyết có thể xảy ra. Các triệu chứng tương tự như hạ đường huyết đã được mô tả như chóng mặt, toát mồ hôi, đau nhức, biến đổi thị giác.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mayerthitic 300 chống chỉ định trong các trường hợp sau:\nChống chỉ định tuyệt đối ở những bệnh nhân đã biết có mẫn cảm với acid alpha lipoic hay bất cứ thành phần nào của thuốc.\nDo chưa có nghiên cứu trên trẻ em và thanh thiếu niên, không nên dùng acid alpha lipoic cho những đối tượng này.\nThận trọng khi sử dụng\nNhững bệnh nhân có chứng không dung nạp fructose di truyền kém hấp thu glucose-galactose hay thiếu hụt men saccharaseisomaltase không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTheo các nguyên tắc chung sử dụng dược phẩm, phụ nữ mang thai chỉ nên sử dụng thuốc sau khi đã cân nhắc cẩn thận giữa lợi ích và nguy cơ.\nPhụ nữ có thai chỉ được điều trị bằng acid alpha lipoic khi đã tuân thủ đúng theo chỉ dẫn của thầy thuốc, ngay cả khi các nghiên cứu độc tính đối với hệ sinh sản không cho kết quả nào ảnh hưởng đến khả năng sinh sản và sự phát triển phôi thai và không có dấu hiệu nào cho thấy gây độc cho thai.\nThời kỳ cho con bú\nTheo các nguyên tắc chung sử dụng dược phẩm, phụ nữ cho con bú chỉ nên sử dụng thuốc sau khi đã cân nhắc cẩn thận giữa lợi ích và nguy cơ.\nPhụ nữ cho con bú chỉ được điều trị bằng acid alpha lipoic khi đã tuân thủ đúng theo chỉ dẫn của thầy thuốc.\nChưa biết acid alpha lipoic có tiết vào sữa mẹ hay không.\nTương tác thuốc\nHoạt tính ciplastin bị mất khi sử dụng đồng thời với acid alpha lipoic.\nTác dụng hạ đường huyết khi kết hợp với insulin hoặc các thuốc uống điều trị đái tháo đường khác có thể xảy ra. Vì vây, đặc biệt trong giai đoạn đầu của trị liệu, cần phải theo dõi đường huyết một cách sát sao. Trong những trường hợp đặc biệt, giảm liều insulin hoặc các thuốc uống điều trị đái tháo đường là cần thiết để ngăn chặn những biểu hiện của hạ đường huyết.\nAcid alpha lipoic là một phức chất kim loại và vì vậy không nên dùng đồng thời với các hợp chất kim loại (như sắt, magnesi, các sản phẩm sữa có chứa calci). Nếu viên acid alpha lipoic được sử dụng hàng ngày 30 phút trước khi ăn sáng thì các sản phẩm chứa sắt, magnesi có thể dùng vào buổi trưa hoặc chiều.\nThường xuyên dùng rượu là tác nhân nguy cơ cao cho sự phát triển và tiến triển của các bệnh thần kinh, và vì thế có thể làm giảm sự thành công của việc điều trị bằng acid alpha lipoic. Vì vậy, bệnh nhân bị chứng viêm đa dây thần kinh đái tháo đường cần khuyến cáo tránh dùng rượu. Điều này cũng cần đề nghị đối với cả khoảng thời gian không điều trị.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô, nhiệt độ không quá 30"
}