{
    "describe": "Thương hiệu:\nMediplantex\nThuốc Mifexton 500 Mediplantex điều trị bệnh não cấp tính, mạn tính và điều trị Parkinson (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-27211-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCiticoline\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC TW MEDIPLANTEX - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mifexton của Công ty Cổ phần Dược Trung ương Mediplantex - Việt Nam, thuốc được dùng trong các trường hợp mắc bệnh não cấp tính, bệnh não mạn tính và điều trị Parkinson.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Mifexton 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiticoline\n500mg",
    "usage": "Công dụng của Thuốc Mifexton 500\nChỉ định\nThuốc Mifexton được chỉ định dùng trong các trường hợp sau:\nBệnh não cấp tính: Tai biến mạch máu não cấp tính hoặc bán cấp (bao gồm thiểu năng tuần hoàn não, nhũn não, xuất huyết não), chấn thương sọ não.\nBệnh não mạn tính: Sa sút trí tuệ, tai biến mạch máu não, chấn thương sọ não.\nĐiều trị Parkinson (kết hợp với Levodopa hoặc dùng đơn độc).\nDược lực học\nCiticolin là chất trung gian trong quá trình sinh tổng hợp các phospholipid của màng tế bào thần kinh. Citicolin làm tăng cường sự lưu thông máu và sử dụng oxy của não.\nDược động học\nCiticolin được hấp thu nhanh chóng qua đường uống, sinh khả dụng khoảng 90%. Nó được chuyển hóa qua thành ruột và qua gan. Ở thành ruột Citicolin được phân hủy thành cholin và cytidin. Sau khi hấp thu, cholin và cytidin được phân tán khắp cơ thể, qua hàng rào máu não, tái tổng hợp thành citicolin ở não. Citicolin được thải trừ qua đường hô hấp và nước tiểu. Thời gian bán hủy qua đường hô hấp là 56 giờ và qua nước tiểu là 71 giờ.",
    "dosage": "Cách dùng Thuốc Mifexton 500\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn: Uống 1 - 2 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCó thể bị hạ huyết áp, tức ngực, mệt mỏi, mất ngủ, nhức đầu, chóng mặt, đau bụng, tiêu chảy,...\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mifexton chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào có trong thuốc.\nTrẻ sơ sinh và trẻ nhỏ.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nDùng thận trọng khi bị xuất huyết nội sọ kéo dài.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDùng thận trọng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu về nghiên cứu về việc sử dụng thuốc trên phụ nữ có thai và cho con bú. Chỉ sử dụng thuốc theo chỉ định của bác sĩ.\nTương tác thuốc\nThuốc làm tăng tác dụng của Levodopa.\nTránh dùng cùng với Meclofenoxat, Centrofenoxin.\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}