{
    "describe": "Thương hiệu:\nSolupharm\nDung dịch tiêm Milgamma N Solupharm điều trị bệnh viêm dây thần kinh (5 ống x 2ml)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 5 Ống x 2ml\nThành phần\nThiamin\nPyridoxine\nCyanocobalamin\n,\nChỉ định\nViêm dây thần kinh\nZona thần kinh\nViêm đa dây thần kinh\n,\nChống chỉ định\nSuy tim\nNhà sản xuất\nSOLUPHARM\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Milgamma N được sản xuất bởi công ty Woerwag Pharma GmbH & Co. KG, Đức, có thành phần chính là thiamin hydroclorid, pyridoxine hydrochloride, cyanocobalamin. Đây là thuốc được chỉ định trong các bệnh lý thần kinh có các nguồn gốc khác nhau như viêm dây thần kinh, bệnh lý viêm đa dây thần kinh (do đái tháo đường, nghiện rượu,…), hội chứng thần kinh cổ, hội chứng vai - cánh tay, viêm dây thần kinh thị giác, bệnh Zona, các triệu chứng huyết học và thần kinh gây ra do thiếu hụt các vitamin B1, B6 và B12 mà khi điều trị bằng đường uống không phù hợp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Milgamma N\nThông tin thành phần\nHàm lượng\nThiamin\n100mg\nPyridoxine\n100mg\nCyanocobalamin\n1mg",
    "usage": "Công dụng của Dung dịch tiêm Milgamma N\nChỉ định\nThuốc Milgamma N được chỉ định dùng trong các trường hợp sau:\nCác bệnh lý thần kinh có các nguồn gốc khác nhau.\nViêm dây thần kinh.\nBệnh lý viêm đa dây thần kinh (do đái tháo đường, nghiện rượu...).\nHội chứng thần kinh cổ.\nHội chứng vai - cánh tay.\nViêm dây thần kinh thị giác.\nBệnh Zona.\nCác triệu chứng huyết học và thần kinh gây ra do thiếu hụt các vitamin B1, B6 và B12 mà khi điều trị bằng đường uống không phù hợp.\nDược lực học\nCác vitamin dinh dưỡng thần kính nhóm B tác dụng có ích trên các bệnh viêm và thoái hóa dây thần kinh và bộ máy vận động.\nChúng không chỉ được sử dụng điều trị những bệnh do thiếu hụt vitamin, nhưng với liều cao còn có tác dụng được lý làm giảm đau, chống dị ứng và tăng tuần hoàn, đây là những tác dụng có thể đạt được với milgamma N.\nVitamin B1 cũng được chỉ định là một vitamin chống viêm dây thần kinh. Ở dạng phosphoryl hoa (TPP) như cocarboxylase, vitamin B1 điều hòa sự phân hủy carbohydrate và được sử dụng chống lại các rối loạn toan chuyển hóa.\nVitamin B6 điều hòa sự phân hủy protein, chất béo và carbohydrate. Tác dụng dinh dưỡng thần kinh của nó được sử dụng trong trường hợp điều trị bằng INH để tránh viêm dây thần kinh. Các triệu chứng ngoại tháp suy giảm nhờ tác dụng của vitamin B6 trên thân não.\nVitamin B12 là chất cần thiết cho chuyển hóa tế bào, sự tạo máu bình thường và chức năng của hệ thần kinh. Nó xúc tác sinh tổng hợp axit nucleic và cấu trúc nhân tế bào mới. Ở liều cao, vitamin B12 có tác dụng giảm đau, chống dị ứng và tăng tuần hoàn.\nDo có tính bổ trợ của các thành phần, nên sự kết hợp các vitamin trong milgamma N có hiệu quả và dung nạp tốt, được sử dụng trong phạm vi rộng, vượt xa hơn điều trị các bệnh thần kinh cấp tính và mãn tính.\nDược động học\nThiamine được hấp thu từ lòng ruột bởi quá trình vận chuyển tích cực. Sự hấp thu giới hạn 8 - 15 mg mỗi ngày. Khoảng 1 mg thiamine được phân hủy trong cơ thể hàng ngày. Bất kỳ lượng thiamine thừa nào đều được bài tiết qua nước tiểu.\nXét nghiệm stress tryptophan phù hợp để xác định tình trạng vitamin B6. Sau khi uống 0,1 g L - tryptophan cho mỗi kg trọng lượng cơ thể, bài tiết axit xanthurenic bình thường ít hơn 30 mg trong mỗi 24 giờ. Bài tiết acid xanthurenic cao hơn cho biết thiếu vitamin B6.\nPyridoxin, pyridoxal và pyridoxamine được hấp thu rất nhanh chóng, được phosphoryl hóa và oxy hóa thành pyridoxal - phosphate (PALP) và pyridoxal. Sản phẩm bài tiết chính là axit 4 - pyridoxic.\nVitamin B12 phóng thích từ thức ăn trong quá trình tiêu hóa ở dạ dày với yếu tố nội tại (IF).\nGlycoprotein nay được tạo thành bỏi các tế bào thành niêm mạc dạ dày. Phức hợp vitamin B12 - IF có khả năng kháng enzyme thủy phân protein và đi vào hồi tràng ngoại biên, nơi đó nó liên kết với các thụ thể đặc hiệu nhờ đó đảm bảo vitamin được hấp thu. Vitamin B12 được vận chuyển qua niêm mạc vào tuần hoàn mao mạch, và liên kết với protein vận chuyển transcobalamin. Phức hợp này được hấp thu nhanh chóng bởi gan, tủy xương và các tế bào sinh sản khác. Hấp thu bị cản trở những bệnh nhân thiếu yếu tố nội tại, những bệnh nhân kém hấp thu bị bệnh hoặc thay đổi ở ruột non, sau khi cắt dạ dày hoặc trong trường hợp tạo ra kháng thể tự miễn dịch. Theo quy định, chỉ 1,5 - 3,5 µg vitamin B12 được hấp thu từ chế độ uống.\nVitamin B12 bài tiết trong mật theo chu kỳ gan – ruột. Vitamin B12 được vận chuyển qua nhau thai.",
    "dosage": "Cách dùng Dung dịch tiêm Milgamma N\nCách dùng\nDùng đường tiêm bắp.\nThuốc tiêm được tiêm sâu vào cơ bắp (IM).\nLiều dùng\nĐể nhanh chóng đạt được nồng độ cao trong máu trong trường hợp bệnh nặng và trường hợp đau cấp tính, khỏi đầu một lần tiêm mỗi ngày (2 ml). Sau khi giai đoạn cấp tính đã thuyên giảm, và trong trường hợp có ít rối loạn nghiêm trọng, tiêm 2 - 3 lần một tuần.\nKhuyến nghị các bác sĩ theo dõi điều trị hàng tuần.\nCố gắng chuyển đổi sang điều trị bằng đường uống tại thời điểm sớm nhất.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp xảy ra các triệu chứng quá liều, liệu pháp điều trị của bác sĩ là cần thiết.\nLàm gì khi quên 1 liều?\nThuốc được sử dụng tại cơ sở y tế, với sự giám sát và theo dõi của nhân viên y tế nên hiếm khi xảy ra trường hợp quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Milgamma N bạn có thể gặp các tác dụng không mong muốn (ADR).\nBất kỳ đánh giá về các tác dụng phụ luôn được dựa trên các thông số tần suất như sau:\nRất phổ biến: ≥ 1/10 (≥ 10%).\nPhổ biến: ≥ 1/100 đến < 1/10 (≥ 1% - < 10%).\nThỉnh thoảng: ≥ 1/1.000 đến < 1/100 (≥ 0,1% - < 1%).\nHiếm: ≥ 1/10.000 đến < 1/1.000 (≥ 0,01% - < 0,1%).\nRất hiếm: < 1/10.000 (< 0,01%), bao gồm cả trường hợp cá biệt.\nRối loạn hệ thống miễn dịch\nHiếm: Phản ứng quá mẫn (ví dụ như da phát ban, suy hô hấp, sốc, phù mạch).\nCũng có thể có trường hợp hiểm các phản ứng quá mẫn do benzyl alcohol.\nRối loạn hệ thần kinh\nKhông rõ tần suất: Chóng mặt, mất chú ý.\nRối loạn tim\nRất hiếm gặp: Nhịp tim nhanh.\nKhông rõ tần suất: Nhịp tim chậm, loạn nhip tim.\nRối loạn tiêu hóa\nKhông rõ tần suất: Ói mửa.\nDa và các rối loạn mô dưới da\nRất hiếm: Đổ mồ hôi nhiều, mụn,ngứa và nỗi mề đay.\nRối loạn cơ, xương và mô liên kết\nKhông rõ tần suất: Chuột rút.\nRối loạn thông thường và tại vị trí tiêm\nKhông rõ tần suất: Những phản ứng toàn thân có thể do lưu lượng nhanh (tiêm tĩnh mạch không chủ ý, tiêm trong mô có nguồn cung cấp máu cao) hoặc do quá liều.\nHướng dẫn cách xử trí ADR.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Milgamma N chống chỉ định trong các trường hợp sau:\nQuá mẫn với các hoạt chất hoặc với bất kỳ thành phần khác.\nThận trọng khi sử dụng\nMilgamma N chỉ được tiêm bắp (IM) và không được tiêm tĩnh mạch (IV) vào máu. Bất kỳ trường hợp tiêm tĩnh mạch nào đều phải được theo dõi bởi bác sĩ hoặc trong điều kiện năm viện, tùy thuộc vào mức độ nghiêm trọng của các triệu chứng xảy ra.\nThuốc có thể gây ra những rối loạn thần kinh nếu sử dụng trong thời gian hơn sáu tháng.\nMilgamma N có chứa natri, nhưng ít hơn 1 mmol (23 mg) natri trong mỗi đơn vị liều (2 ml).\nTrẻ em và cao tuổi\nMilgamma N không được sử dụng để điều trị cho trẻ em dưới 12 tuổi do có chứa benzyl aleohol và các vitamin liều cao có trong milgamma N.\nKhông có khuyến cáo đặc biệt ở người cao tuổi.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông sử dụng vitamin B6 với liều hàng ngày lên đến 25 mg ở phụ nữ có thai và cho con bú. Sản phẩm nay chứa 100 mg/ống 2 ml, đó là lý do tại sao thuốc không được sử dụng trong những trường hợp này.\nThời kỳ cho con bú\nKhông sử dụng vitamin B6 với liều hàng ngày lên đến 25 mg ở phụ nữ có thai và cho con bú. Sản phẩm nay chứa 100 mg/ống 2 ml, đó là lý do tại sao thuốc không được sử dụng trong những trường hợp này.\nTương tác thuốc\nThiamine bị phân hủy hoàn toàn bởi các dung dịch có chứa sulfit. Các vitamin khác có thể bị bất hoạt khi có sự hiện diện những sản phẩm phân hủy của vitamin B1. Liều điều trị vitamin B6 có thể làm giảm hiệu lực của L - dopa. Ngoài ra, còn có tương tác với INH, D - penicillamine và cycloserine.",
    "preservation": "Bảo quản\nBảo quản trong tủ lạnh (2°C đến 8°C). Tránh ánh sáng và nóng."
}