{
    "describe": "Thương hiệu:\nGetz\nViên nang cứng Mirgy 300mg Getz điều trị đau thần kinh, động kinh (1 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nGabapentin\nChỉ định\nĐộng kinh\nĐau thần kinh tọa\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nGETZ\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mirgy\nCông ty Getz Pharma (PVT) Limited\ngabapentin\ndo\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Mirgy 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGabapentin\n300mg",
    "usage": "Công dụng của Viên nang cứng Mirgy 300mg\nChỉ định\nThuốc Mirgy\nđược chỉ định dùng để điều trị trong các trường hợp sau:\n.\nĐiều trị nhiều dạng đau thần kinh ở người trưởng thành bao gồm: Đau thần kinh hậu herpes; bệnh thần kinh đái tháo đường ngoại biên; đau dây thần kinh sinh ba\nÐiều trị hỗ trợ động kinh cục bộ có hoặc không có cơn toàn thể thứ phát ở bệnh nhân trên 12 tuổi bị động kinh.\nGabapentin còn được chỉ định điều trị hỗ trợ trong điều trị động kinh cục bộ ở bệnh nhi từ 3 - 12 tuổi.\nDược lực học\nGabapentin đã được chứng minh có ái lực tại những vị trí đặc biệt trên mô não như vùng vỏ não mới và vùng đồi thị. Mặc dù cơ chế chính xác của hoạt tính làm dịu thần kinh trung ương và chống co giật của thuốc chưa được hiểu rõ hoàn toàn, có thể cho là thuốc được kích hoạt thông qua các vị trí liên kết peptid (receptor).\nDược động học\nHấp thu\nGabapentin được hấp thu qua đường tiêu hóa bằng cơ chế bão hòa. Sinh khả dụng của gabapentin không tương đương với liều dùng. Sinh khả dụng tuyệt đối của đường uống 300 mg là xấp xỉ 60%. Ở liều 300 mg, 400 mg sinh khả dụng của gabapentin là không thay đổi khi dùng đa liều. Thức ăn không ảnh hưởng lên mức độ và tốc độ dược động học của gabapentin.\nPhân phối\nÍt hơn 3% Gabapentin gắn với protein huyết tương. Gabapentin qua được sữa mẹ.\nChuyển hóa và thải trừ\nGabapentin được thải trừ khỏi hệ thống tuần hoàn thông qua thận dưới dạng không đổi. Thời gian bán thải của gabapentin trong huyết tương không phụ thuộc theo liều và trung bình khoảng từ 5 - 7 giờ. Tỷ lệ đào thải gabapentin là hằng định, độ đào thải ra khỏi huyết tương, độ đào thải qua thận của gabapentin tỷ lệ thuận trực tiếp với độ thanh thải creatinin.",
    "dosage": "Cách dùng Viên nang cứng Mirgy 300mg\nCách dùng\nĐường uống, uống cùng hoặc không cùng với thức ăn.\nLiều dùng\nMirgy (gabapentin) được định liều dần dần để cuối cùng đạt được liều có hiệu quả. Việc điều trị tiến triển nhanh chóng và hoàn toàn trong khoảng vài ngày. Liều dùng nên được chia làm 3 lần với khoảng cách thời gian không quá 12 giờ. Mirgy (gabapentin) có thể được uống cùng hoặc không cùng với thức ăn.\nĐau thần kinh (người trưởng thành trên 18 tuổi)\nLiều khởi đầu của Mirgy (gabapentin) có thể phân theo bảng sau. Sau đó liều dùng có thể tăng lên 300 mg/ngày cho đến liều tối đa không quá 1800 mg/ngày, chia làm 3 lần uống. Không cần thiết phải chia làm những liều bằng nhau.\nNgày thứ 1\nNgày thứ 2\nNgày thứ 3\n300 mg\n300 mg\n300 mg\n1 lần/ngày\n2 lần/ngày\n3 lần/ngày\nHiệu quả của liệu pháp hỗ trợ điều trị đau thần kinh ở bệnh nhi chưa được thiết lập.\nĐộng kinh\nNgười trưởng thành và trẻ em trên 12 tuổi\nCó thể dùng liều 300 mg x 3 lần/ngày vào ngày thứ nhất hoặc dùng theo bảng hướng dẫn sau:\nNgày thứ 1\nNgày thứ 2\nNgày thứ 3\n300 mg\n300 mg\n300 mg\n1 lần/ngày\n2 lần/ngày\n3 lần/ngày\nSau đó có thể tăng liều lên 300 mg/ngày cho đến liều đạt được hỉệu quả kiểm soát cơn động kinh, thường là 900 - 1200 mg/ngày. Liều cao hơn cho đến tối đa là 2400 mg/ngày có thể đòi hỏi dùng cho một số bệnh nhân.\nTrẻ em từ 3 đến 12 tuổi\nCó thể dùng Mirgy (gabapentin) ở dạng dung dịch uống 250 mg/5 ml để điều trị cho trẻ có trọng lượng 80 ml/phút) trong khoảng 900 – 1800 mg/ngày. Phải giảm liều cho những bệnh nhân suy chức năng thận (độ thanh thải creatinin < 79 ml/phút).\nb\nĐược dùng cách ngày.\nBệnh nhân đang thẩm phân máu\nLiều khuyên dùng là 300 – 400 mg, sau đó giảm xuống còn 200 – 300 mg mỗi 4 giờ thẩm phân máu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều gây chết của gabapentin không được ghi nhận ngay khi cho chuột nhắt và chuột cống uống liều đơn cao đến 8000 mg/kg. Dấu hiệu ngộ độc cấp tính ở động vật bao gồm: Mất điều hòa, thở nặng nhọc, chứng sa mi mắt, giảm đau và kích động.\nQuá liều đường uống cấp tính gabapentin khi sử dụng lên đến 49 g đã được ghi nhận, triệu chứng quá liều: Song thị, nói lắp, uể oải, hôn mê và tiêu chảy. Tất cả bệnh nhân đều hồi phục sau khi có biện pháp điều trị hỗ trợ.\nGabapentin có thể được đào thải qua thẩm tách máu, mặc dù đã có một số trường hợp xử trí quá liều không cần dùng đến phương pháp thẩm tách máu. Chỉ định thủ thuật này tuỳ thuộc vào tình trạng lâm sàng của bệnh nhân, hoặc ở bệnh nhân có dấu hiệu suy thận nặng.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nthuốc Mirgy\nKhi sử dụng\nThường gặp\ntiêu chảy\nviêm họng\ntrầm cảm\nMệt mỏi, tăng cân, đau lưng, đau đầu, đau bụng,\nSử dụng Gabapentin ở trẻ em 3 – 12 tuổi mắc bệnh động kinh có thể xảy ra các tác dụng phụ lên hệ thần kinh trung ương. Các tác dụng phụ đáng kể nhất có thể phân làm các nhóm sau:\nDễ thay đổi cảm xúc (những vấn đề hành vi tiên phát).\nHành vi thù địch, bao gồm thái độ hung hãn.\nRối loạn suy nghĩ, bao gồm khó khăn để tập trung suy nghĩ và thay đổi hành vi trong trường học.\nChứng tăng động (không chịu ngồi yên và hiếu động thái quá).\ngabapentin\nỞ những bệnh nhân điều trị bằng\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng phụ gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mirgy\nchống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với gabapentin hoặc với bất cứ thành phần nào của thuốc.\nTrẻ em dưới 3 tuổi.\nThận trọng khi sử dụng\nKhông nên ngưng dùng đột ngột gabapentin bởi vì có khả năng làm tăng tần số các cơn động kinh.\nCần thận trọng đối với những bệnh nhân có tiền sử bệnh tâm thần.\nKhông nên xem Gabapentin như là liệu pháp điều trị khi không có biểu hiện động kinh và thuốc có thể làm trầm trọng thêm những cơn động kinh ở một số bệnh nhân. Do đó, cần thận trọng khi sử dụng gabapentin ở những bệnh nhân bị rối loạn động kinh hỗn hợp, kể cả việc không có biểu hiện động kinh.\nKhả năng lái xe và vận hành máy móc\nGabapentin có thể gây buồn ngủ, chóng mặt, hoặc các triệu chứng liên quan khác và có thể ảnh hưởng mức độ nhẹ, trung bình đến khả năng lái xe và vận hành máy móc. Bệnh nhân không nên lái xe và vận hành các máy móc phức tạp đặc biệt trong giai đoạn đầu điều trị và sau khi tăng liều.\nThời kỳ mang thai\nDo chưa có những nghiên cứu có kiểm chứng đầy đủ trên phụ nữ mang thai, nên chỉ sử dụng thuốc ở phụ nữ mang thai khi đã cân nhắc lợi ích và nguy cơ tiềm tàng cho thai nhi.\nThời kỳ cho con bú\nGabapentin bài tiết được vào sữa mẹ thông qua đường uống. Trẻ sơ sinh có thể chịu đựng được liều tối đa khoảng 1 mg gabapentin/kg/ngày. Bởi vì tác động của thuốc lên trẻ sơ sinh chưa được biết rõ nên bà mẹ đang cho con bú chỉ nên sử dụng gabapentin khi lợi ích của việc điều trị cao hơn nguy cơ có thể xảy ra.\nTương tác thuốc\nPhenytoin, valproic acid, carbamazepin hay phenobarbiton\nKhông có bất kỳ tương tác nào khi phối hợp điều trị gabapentin với những thuốc nêu trên. Dược động học của gabapentin ở trạng thái ổn định thì giống nhau ở những người khỏe mạnh bị động kinh đang dùng những chất chống động kinh.\nMorphin\nViệc điều trị đồng thời với morphin ở một số bệnh nhân có thẻ làm tăng nồng độ gabapentin. Bệnh nhân nên được theo dõi một cách thận trọng những dấu hiệu suy nhược thần kinh trung ương như buồn ngủ. Đồng thời liều dùng của gabapentin cũng như morphin phải giảm xuống một cách hợp lý.\nThuốc kháng acid\nSinh khả dụng của gabapentin giảm xuống khoảng 24% khi sử dụng đồng thời với thuốc kháng acid có chứa nhôm và magiê. Nên uống gabapentin khoảng hai giờ sau khi uống bất cứ thuốc kháng acid nào.",
    "preservation": "Bảo quản\nBảo quản ở nơi mát, nhiệt độ dưới 30°C, tránh ánh sáng. Để xa tầm tay trẻ em."
}