{
    "describe": "Thương hiệu:\nNghệ An Pharma\nViên nén Naciti 500mg Nghệ An Pharma điều trị các tổn thương não nghiêm trọng (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-28215-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCiticoline\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC VẬT TƯ Y TẾ NGHỆ AN - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Naciti là sản phẩm của Công ty Cổ phần Dược vật tư Y tế Nghệ An có chứa hoạt chất Citicolin (dưới dạng Citicolin natri) dùng điều trị các tổn thương não nghiêm trọng do chấn thương mạch máu não tự nhiên có hoặc không kèm theo tình trạng mất ý thức, điều trị các thoái hoá hoặc tổn thương não mãn tính ở bệnh mất trí nhớ do tuổi già, điều trị các rối loạn thần kinh và nhận thức liên quan tới đột quỵ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Naciti 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiticoline\n500mg",
    "usage": "Công dụng của Viên nén Naciti 500mg\nChỉ định\nThuốc Naciti chỉ định dùng trong các trường hợp:\nDùng điều trị các tổn thương não nghiêm trọng do chấn thương mạch máu não tự nhiên có hoặc không kèm theo tình trạng mất ý thức.\nĐiều trị các thoái hoá hoặc tổn thương não mãn tính ở bệnh mất trí nhớ do tuổi già.\nĐiều trị các rối loạn thần kinh và nhận thức liên quan tới đột quỵ.\nDược lực học\nNhóm dược lý: Thuốc hướng thần kinh và thuốc bổ thần kinh.\nMã ATC: N06BX06.\nCiticolin hoạt hóa quá trình sinh tổng hợp cấu trúc phospholipid của màng tế bào thần kinh, làm tăng quá trình chuyển hóa ở não, làm tăng các mức độ của nhiều chất dẫn truyền thần kinh khác nhau bao gồm acetylcholine và dopamine.\nCiticolin thể hiện tác dụng bảo vệ thần kinh trong các trường hợp thiếu oxy và thiếu máu cục bộ cũng như cải thiện các biểu hiện về khả năng ghi nhớ và học tập trong bệnh lão hoá não.\nCiticolin, thông qua việc hoạt động, cải thiện chức năng của các cơ chế tại màng não như hoạt động trao đổi của các kênh ion và các receptor kênh mà trong đó việc điều tiết là cần thiết cho một sự dẫn truyền thần kinh chính xác.\nCiticolin có các đặc tính chống phù nề não do hoạt động ổn định của nó lên màng tế bào thần kinh.\nCác thử nghiệm lâm sàng cho thấy citicolin cải thiện các triệu chứng đi kèm với các tình trạng rối loạn chức năng não xảy ra sau các quá trình khác nhau như chấn thương não và tai biến mạch máu não. Citicolin cải thiện mức độ nhận thức và trí nhớ, các rối loạn cảm giác và vận động kèm theo các tình trạng nói trên.\nDược động học\nCiticolin là một hợp chất hòa tan trong nước với sinh khả dụng hơn 90%. Các nghiên cứu dược động học trên người tình nguyện khoẻ mạnh cho thấy các liều uống citicolin được hấp thụ nhanh chóng, với ít hơn 1% bài tiết qua phân. Citicolin đạt đỉnh nồng độ huyết tương lần đầu 1 giờ sau khi uống, tiếp theo đó và đỉnh nồng độ huyết tương thứ hai đạt được sau 24 giờ.\nCiticolin được chuyển hóa ở thành ruột và gan. Các sản phẩm phụ của ciiticolin ngoại sinh được hình thành do thủy phân trong thành ruột là choline và cytidine. Sau khi hấp thụ, choline và cytidine được phân tán khắp cơ thể, vào hệ thống tuần hoàn thông qua nhiều con đường sinh tổng hợp, và vượt qua hàng rào máu não rồi tái tổng hợp thành citicolin trong não.\nCác nghiên cứu dược động học sử dụng",
    "dosage": "Cách dùng Viên nén Naciti 500mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nUống 1 - 2 viên/ngày hoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo độc tính của thuốc thấp, nên hầu như không xuất hiện triệu chứng nhiễm độc, thậm chí trong những trường hợp đã vô tình vượt quá liều điều trị.\nTrong trường hợp quá liều, cần điều trị hỗ trợ và điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Naciti thường gặp các tác dụng không mong muốn (ADR) rất hiếm < 1/10.000\nTâm thần: Ảo giác.\nRối loạn hệ thống thần kinh: Nhức đầu, chóng mặt.\nRối loạn mạch máu: Hạ huyết áp.\nKhó thở.\nHô hấp, lồng ngực và trung thất:\nRối loạn tiêu hóa: Buồn nôn, chán ăn, tiêu chảy.\nRối loạn da và cấu trúc dưới da: Đỏ bừng mặt, nổi mề đay, phát ban, ban xuất huyết.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Naciti chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nTăng trương lực hệ thần kinh phó giao cảm.\nThận trọng khi sử dụng\nTrong trường hợp xuất huyết nội sọ kéo dài, không dùng liều vượt quá 1000 mg citicolin hàng ngày, vì có thể làm tăng lưu lượng máu ở não.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có đầy đủ dữ liệu về sử dụng thuốc này trong thai kỳ và trong thời kỳ cho con bú. Không nên sử dụng thuốc cho phụ nữ có thai và cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDo thuốc có thể gây nhức đầu, chóng mặt nên cần thận trọng khi lái xe và vận hành máy móc.\nTương tác thuốc\nKhông phối hợp với các thuốc chứa Meclofenoxat hoặc Centrofenoxin.\nDo thuốc làm tăng hiệu lực của Levodopa, nên cần thận trọng khi phối hợp 2 thuốc này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}