{
    "describe": "Thương hiệu:\nDavipharm\nViên nang cứng Neubatel 300mg DaViPharm điều trị động kinh cục bộ (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nGabapentin\nNhà sản xuất\nDAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Neubatel là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú có thành phần chính là Gabapentin hỗ trợ điều trị trong động kinh cục bộ có hoặc không có cơn co giật toàn thể thứ phát ở người lớn và trẻ em từ 6 tuổi trở lên. Đơn trị liệu trong điều trị động kinh cục bộ có hoặc không có cơn co giật toàn thể thứ phát ở người lớn và thanh thiếu niên từ 12 tuổi trở lên. Điều trị đau dây thần kinh ngoại biên như đau dây thần kinh do đái tháo đường và đau dây thần kinh sau bệnh zona.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Neubatel 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGabapentin\n300mg",
    "usage": "Công dụng của Viên nang cứng Neubatel 300mg\nChỉ định\nThuốc Neubatel\nchỉ định điều trị trong các trường hợp sau:\nđộng kinh\nĐiều trị hỗ trợ trong\nĐơn trị liệu trong điều trị động kinh cục bộ có hoặc không có cơn co giật toàn thể thứ phát ở người lớn và thanh thiếu niên từ 12 tuổi trở lên.\nĐiều trị đau dây thần kinh ngoại biên như đau dây thần kinh do đái tháo đường và đau dây thần kinh sau bệnh zona.\nDược lực học\nMã ATC: N03AX12.\nNhóm dược lý: Thuốc chống động kinh, điều trị đau thần kinh.\nGabapentin\nlà thuốc chống động kinh và giảm đau do thần kinh, cơ chế hiện chưa rõ. Trên động vật thực nghiệm, thuốc có tác dụng chống cơn duỗi cứng các chi sau khi làm sốc điện và cũng ức chế được cơn co giật do pentylenetetrazol. Hiệu quả ở thí nghiệm trên cũng tương tự như đối với acid valproic những khác với phenytoin và carbamazepin, cấu trúc hóa học của gabapentin tương tự chất ức chễ dẫn truyền thần kinh là acid gama-aminobutyric (GABA), nhưng gabapentin không có ái lực với thụ thể GABAA hoặc GABAB cũng như không làm thay đổi chuyển hóa GABA.\nGabapentin không gắn với các thụ thể dẫn truyền thần kinh khác của não và không tương tác với kênh natri. Các vị trí gắn gabapentin có ái lực cao khu trú ở khắp não, các vị trí này tương ứng với sự hiện diện của các kênh calci phụ thuộc điện thế đặc trưng có đơn vị phụ alpha-2-delta-1. Kênh này nằm ở tiền synap và có thể điều hòa giải phóng các chất dẫn truyền thần kinh kích thích thúc đẩy gây co giật và đau.\nDược động học\nHấp thụ\nGabapentin hấp thụ qua đường tiêu hóa theo cơ chế bão hòa (khi liều tăng, sinh khả dụng lại giảm). Thuốc đạt nồng độ đỉnh trong huyết tương sau khi uống 2 - 3 giờ và đạt nồng độ ổn định sau 1 - 2 ngày. Nồng độ huyết thanh có hiệu quả của thuốc chưa được xác định. Tuy vậy, trong một nghiên cứu, số lần co giật chỉ thấy giảm ở những người có nồng độ huyết thanh gabapentin trên 2 mg/ lít (11,7 micromol/ lít). Nồng độ trong huyết tương của gabapentin nói chung nằm trong phạm vi từ 2 mg/ lít (2 microgam/ml) tới 20 mg/ lít (20 microgam/ ml).\nSinh khả dụng khoảng 60% khi dùng với liều 900 mg/ 24 giờ và không tương ứng với liều dùng, thậm chí khi liều tăng thì sinh khả dụng lại giảm (sinh khả dụng khoảng 27% khi dùng với liều 4,8 g/ 24 giờ). Thức ăn, bao gồm chế độ ăn giàu chất béo, không ảnh hưởng lâm sàng đáng kể trên dược động học của gabapentin.\nPhân bố\nGabapentin phân bố khắp cơ thể, vào được sữa mẹ, liên kết với protein huyết tương rất thấp (3%). Va là 58 ± 6 lít ở người lớn. Ở bệnh nhân bị động kinh, nồng độ gabapentin trong dịch não tủy khoảng 20% của nồng độ đáy trong huyết tương ở trạng thái ổn định tương ứng.\nChuyển hóa\nKhông có bằng chứng gabapentin chuyển hóa ở người. Gabapentin không cảm ứng enzym oxidase chức năng hỗn hợp ở gan chịu trách nhiệm chuyển hóa thuốc.\nThải trừ\nGabapentin được thải trừ chủ yếu qua thận dưới dạng không đổi. Thời gian bán thải của gabapentin không phụ thuộc liều và trong khoảng 5 đến 7 giờ ở người có chức năng thận bình thường.\nĐối tượng đặc biệt\nỞ người cao tuổi, và ở bệnh nhân suy giảm chức năng thận, độ thanh thải gabapentin trong huyết tương giảm. Tốc độ thải trừ gabapentin không thay đổi, độ thanh thải huyết tương và độ thanh thải ở thận tỉ lệ thuận với độ thanh thải creatinin.\nGabapentin có thể bị loại khỏi huyết tương bằng thẩm phân máu. Cần hiệu chỉnh liều cho bệnh nhân tổn thương chức năng thận hoặc đang được thẩm phân máu.\nTrẻ em < 5 tuổi có độ thanh thải gabapentin cao hơn khi chuẩn hóa theo cân nặng so với trẻ em ≥ 5 tuổi. Độ thanh thải của thuốc ở trẻ em ≥ 5 tuổi tương tự với độ thanh thải của người lớn sau khi dùng 1 liều tính theo mg/ kg duy nhất. Do đó, ở trẻ em 3 - 5 tuổi, phải dùng liều hàng ngày cao hơn mới đạt được nồng độ thuốc trung bình trong huyết tương tương tự như trẻ em ≥ 5 tuổi.\nTrẻ dưới 1 tuổi có độ thanh thải thuốc thay đổi nhiều.\nTính tuyến tính\nSinh khả dụng của gabapentin giảm khi tăng liều cho thấy sự không tuyến tính của các thông số dược động học liên quan đến sinh khả dụng (F) như Ae %, CL/ F, Va/ F. Dược động học thải trừ (các thông số dược động học không liên quan đến F như CL, và Tin) được miêu tả tốt nhất bằng dược động học tuyến tính. Nồng độ gabapentin ở trạng thái ổn định có thể dự đoán được từ thông tin liều đơn.",
    "dosage": "Cách dùng Viên nang cứng Neubatel 300mg\nCách dùng\nThuốc dạng viên nang cứng dùng đường uống, thời điểm uống thuốc không phụ thuộc vào bữa ăn, nên nuốt nguyên viên với nước.\nGabapentin thường được coi là không hiệu quả trong động kinh vắng ý thức.\nLiều dùng\nLiều khởi đầu điều trị cho tất cả các chỉ định, khuyến cáo cho người lớn và thanh thiếu niên trên 12 tuổi.\nNgày đầu: Dùng liều 300 mg x 1 lần/ ngày;\nNgày thứ 2: Dùng liều 300 mg/ lần x 2 lần/ ngày;\nNgày thứ 3: Dùng liều 300 mg/ lần x 3 lần/ ngày.\nNgừng gabapentin\nKhuyến cáo ngừng gabapentin từ từ trong ít nhất một tuần cho tất cả chỉ định.\nChống động kinh\nĐiều trị động kinh thường phải kéo dài. Liều điều trị được bác sỹ quyết định dựa trên dung nạp và hiệu quả trên từng cá nhân.\nNgười lớn và trẻ em trên 12 tuổi: Điều trị hỗ trợ hoặc đơn trị liệu động kinh cục bộ có hoặc không có cơn co giật toàn thể.\nCó thể dùng liều khởi đầu 300 mg/ lần x 3 lần trong ngày đầu, hoặc chỉnh liều như liều khuyến cáo. Sau đó liều có thể tăng thêm từng bước 300 mg (chia 3 lần) cách 2 - 3 ngày tăng 1 lần, dựa trên đáp ứng của người bệnh, cho đến khi đạt liều điều trị hiệu quả, thông thường là 900 - 3600 mg/ngày, chia 3 lần; liều tối đa 4800 mg/ ngày. Tăng liều gabapentin chậm hơn có thể phù hợp với một số bệnh nhân. Thời gian đạt được liều 1800 mg/ ngày nhỏ nhất là 1 tuần, 2400 mg/ngày là 2 tuần và 3600 mg/ ngày là 3 tuần.\nNên chia đều tổng liều hàng ngày cho 3 lần dùng thuốc và khoảng cách tối đa dùng thuốc không nên quá 12 giờ.\nco giật\nTrẻ em: Điều trị hỗ trợ động kinh cục bộ kèm hoặc không kèm cơn\nTrẻ em 2 - dưới 6 tuổi: Liều chỉ định không phù hợp với dạng bào chế\nTrẻ em 6 - 12 tuổi:\nLiều nạp: Liều chỉ định không phù hợp với dạng bào chế.\nLiều duy trì là 900 mg/ ngày với trẻ nặng từ 26 - 36 kg và 1200 mg/ ngày với trẻ nặng từ 37 - 50 kg, tổng liều/ ngày được chia uống 3 lần. Liều tối đa: 70 mg/ kg/ ngày, chia 3 lần.\nGhi chú:\nMột số trẻ không dung nạp được phần tăng thêm hàng ngày, kéo dài khoảng thời gian tăng thêm (tới hàng tuần) có thể thích hợp hơn.\nChưa có đánh giá về việc sử dụng gabapentin cho trẻ em dưới 12 tuổi bị suy thận.\nKhông cần phải theo dõi nồng độ gabapentin huyết tương để tối ưu hóa điều trị. Hơn nữa, có thể sử dụng gabapentin phối hợp với thuốc chống động kinh khác mà không cần lo đến sự thay đổi nồng độ huyết tương của gabapentin hoặc nồng độ huyết thanh của thuốc chống động kinh khác.\nĐiều trị đau thần kinh\nNgười lớn:\nCó thể dùng liều khởi đầu 300 mg/ lần x 3 lần trong ngày đầu, hoặc chỉnh liều như liều khuyến cáo. Sau đó liều có thế tăng thêm từng bước 300 mg (chia 3 lần) cách 2 - 3 ngày tăng 1 lần, dựa trên đáp ứng của người bệnh, cho đến khi đạt liều điều trị hiệu quả, liều tối đa 3600mg/ngày. Tăng liều gabapentin chậm hơn có thể phù hợp với một số bệnh nhân. Thời gian đạt được liều 1800mg/ngày nhỏ nhất là 1 tuần, 2400 mg/ngày là 2 tuần và 3600 mg/ngày là 3 tuần.\nTrong điều trị đau thần kinh ngoại biên như đau thần kinh do đái tháo đường và đau thần kinh sau bệnh zona, hiệu quả và an toàn chưa được kiểm tra trong thử nghiệm lâm sàng có thời gian điều trị lâu hơn 5 tháng. Nếu cần dùng thuốc trên 5 tháng để điều trị đau thần kinh ngoại biên, nên đánh giá tình trạng lâm sàng của bệnh nhân và xác định sự cần thiết điều trị phối hợp.\nLưu ý cho các chỉ định\nỞ bệnh nhân có sức khỏe chung kém, như thể trọng thấp, sau ghép tạng ..., nên tăng liều chậm hơn, bằng cách dùng liều thấp hơn hoặc tăng thời gian chỉnh liều.\nBệnh nhân cao tuổi\nBệnh nhân cao tuổi có thể cần phải hiệu chỉnh liều do chức năng thận suy giảm theo tuổi tác.\nBuồn ngủ, phù ngoại biên và suy nhược thường gặp hơn ở người cao tuổi.\nBệnh nhân suy thận\nĐối với người bệnh suy giảm chức năng thận và đang thẩm phân máu phải giảm liều; liều thích hợp cần hiệu chỉnh theo Clcr, được khuyến cáo như sau:\nĐộ thanh thải creatinin (ml/phút) 50 -79: Dùng liều 600 - 1800 mg/ngày, chia 3 lần.\nĐộ thanh thải creatinin (ml/phút) 30 - 49: Dùng liều 300 - 900 mg/ngày, chia 3 lần.\nĐộ thanh thải creatinin (ml/phút) 15 - 29: Liều chỉ định không phù hợp với dạng bào chế.\nĐộ thanh thải creatinin (ml/phút) <15: Liều chỉ định không phù hợp với dạng bào chế.\nThẩm phân máu: Dùng liều 200 - 300 mg/ngày.\n* Đối với người bệnh vô niệu thẩm phân máu: Liều nạp là 300 - 400 mg cho người bệnh lần đầu dùng gabapentin, sau đó 200 - 300 mg sau mỗi 4 giờ thẩm phân máu. Trong những ngày không thẩm phân, không dùng gabapentin. Đối với người bệnh suy thận thẩm phân máu:\nLiều duy trì gabapentin dựa trên liều khuyến cáo trong bảng trên. Khuyến cáo thêm vào liều duy trì một liều 200 - 300 mg sau mỗi 4 giờ thẩm phân máu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhiễm độc cấp tính, đe dọa tính mạng chưa được thấy khi quá liều gabapentin đến liều 49 g.\nnói lắp\nTriệu chứng của quá liều bao gồm chóng mặt, nhìn đôi,\nQuá liều gabapentin, đặc biệt là khi phối hợp với các thuốc ức chế hệ thần kinh trung ương khác có thể gây hôn mê.\nMặc dù gabapentin có thể được loại bỏ nhờ thẩm phân máu, những kinh nghiệm trước đây cho thấy không cần thiết thực hiện. Tuy nhiên ở bệnh nhân suy thận nặng, có thể chỉ định thẩm phân máu.\nLiều uống gây tử vong của gabapentin chưa được xác định ở chuột được cho dùng liều cao đến 8000 mg/ kg. Dấu hiệu nhiễm độc cấp tính ở động vật bao gồm mất điều hòa, khó thở, chứng sa mi mắt, hoặc kích thích.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Neubatel thường gặp các tác dụng không mong muốn (ADR) như:\nRất thường gặp, ADR ≥ 1/10\nNhiễm trùng và nhiễm kí sinh trùng: Nhiễm virus.\nchóng mặt\nThần kinh: Buồn ngủ,\nToàn thân: Mệt mỏi, sốt.\n≤\nThường gặp, 1/100\nNhiễm trùng và nhiễm kí sinh trùng: Viêm phổi, nhiễm trùng hô hấp, nhiễm trùng đường tiểu, nhiễm trùng, viêm tai giữa.\nMáu và hệ bạch huyết: Giảm bạch cầu.\nChuyển hóa và dinh dưỡng: Biếng ăn, tăng cảm giác ngon miệng.\ntrầm cảm\nTâm thần: Hung hăng, lú lẫn và rối loạn cảm xúc,\nThần kinh: Co giật, tăng động, loạn cận ngôn, mất trí nhớ, run, mất ngủ, nhức đầu, cảm giác như dị cảm, giảm cảm giác, bất thường phối hợp, rung giật nhãn cầu, tăng/ giảm/ mất phản xạ.\nThị giác: Rối loạn thị giác như giảm thị lực, nhìn đôi.\nTai và mê đạo: Chóng mặt.\nMạch máu: Tăng huyết áp, giãn mạch.\nviêm họng\nHô hấp, lồng ngực và trung thất: Khó thở, viêm phế quản,\nTiêu hóa: Buồn nôn, nôn, bất thường răng miệng, sưng nướu răng, tiêu chảy, đau bụng, khó tiêu, táo bón, khô miệng hoặc cổ họng, đầy hơi.\nDa và các mô dưới da: Phù mặt, ban xuất huyết thường được miêu tả là bầm máu do chấn thương thể chất, phát ban, ngứa, mụn trứng cá.\nCơ xương và mô liên kết: Đau khớp, đau cơ, đau lưng, co giật.\nHệ sinh dục và tuyến vú: Liệt dương.\nToàn thân: Phù ngoại biên, dáng đi bất thường, suy nhược, đau, khó chịu, hội chứng cúm.\nXét nghiệm: Giảm số lượng bạch cầu, tăng cân.\nChấn thương và trúng độc: Chấn thương tai nạn, gãy xương, trầy da.\n≤\nÍt gặp, 1/1.000\nMiễn dịch: Phản ứng dị ứng (như nổi mày đay).\nChuyển hóa và dinh dưỡng: Tăng glucose huyết (thường thấy ở bệnh nhân đái tháo đường).\nThần kinh: Giảm chức năng vận động, suy giảm tinh thần.\nTim: Đánh trống ngực.\nToàn thân: Phù toàn thân.\nXét nghiệm: Tăng SGOT (AST), SGPT (ALT) và bilirubin trong xét nghiệm chức năng gan.\nChấn thương và trúng độc: Té ngã.\nHiếm gặp, 1/10.000 < ADR < 1/1.000\nChuyển hóa và dinh dưỡng: Hạ glucose huyết (thường thấy ở bệnh nhân đái tháo đường).\nThần kinh: Mất ý thức.\nChưa biết tần suất\nGiảm tiểu cầu\nMáu và hệ bạch huyết:\nMiễn dịch: Hội chứng quá mẫn, phản ứng toàn thân với nhiều biểu hiện có thể bao gồm sốt, phát ban, viêm gan, nổi hạch, tăng bạch cầu ái toan và đôi khi là những dấu hiệu và triệu chứng khác, sốc phản vệ.\nChuyển hóa và dinh dưỡng: Hạ natri huyết.\nTâm thần: Ảo giác.\nThần kinh: Các rối loạn vận động khác (như chứng múa giật múa vờn, rối loạn vận động, rối loạn trương lực cơ).\nTai và mê đạo: Ù tai.\nViêm tụy\nTiêu hóa:\nGan mật: Viêm gan, vàng da.\nDa và các mô dưới da: Hội chứng Stevens-Johnson, phù mạch, ban đỏ đa dạng, rụng tóc, phát ban do thuốc kèm tăng bạch cầu ái toan và triệu chứng toàn thân.\nCơ xương và mô liên kết: Tiêu cơ vân, rung giật cơ.\nThận và tiết niệu: Suy thận cấp, tiểu không tự chủ.\nHệ sinh dục và tuyến vú: Phì đại vú, nữ hóa tuyến vú, rối loạn chức năng sinh dục (bao gồm thay đổi ham muốn, rối loạn chức năng cương dương và không đạt được cực khoái.\nToàn thân: Phản ứng cai thuốc (chủ yếu là lo lắng, mất ngủ, buồn nôn, đau, đổ mồ hôi), đau ngực. Đột tử không rõ nguyên nhân đã được báo cáo nhưng mối liên quan với điều trị bằng gabapentin chưa được thiết lập.\nXét nghiệm: Tăng nồng độ creatinin phosphokinase huyết.\nCó báo cáo viêm tụy cấp khi điều trị với gabapentin. Mối liên quan với gabapentin chưa rõ.\nỞ bệnh nhân thẩm phân máu do suy thận giai đoạn cuối, đã có báo cáo bệnh cơ kèm tăng nồng độ kinase.\nNhiễm trùng đường hô hấp, viêm tai giữa, co giật và viêm phế quản chỉ được báo cáo trong nghiên cứu lâm sàng ở trẻ em. Thêm vào đó, trong nghiên cứu lâm sàng ở trẻ em, hành vi hung hằng và tăng động được báo cáo với tần suất thường gặp.\nThuốc có thể gây các tác dụng không mong muốn khác, nên khuyên bệnh nhân thông báo những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn xử trí ADR\nMất phối hợp vận động thường liên quan đến liều dùng. Nếu giảm liều mà không đỡ, phải ngừng thuốc.\nNếu có nghi ngờ hội chứng Stevens Johnson, phải ngừng thuốc.\nKhông nên dừng thuốc đột ngột vì có thể làm tăng tần suất các cơn động kinh. Trước khi ngừng thuốc hoặc chuyển sang sử dụng thuốc chống động kinh khác cần phải giảm liều từ từ trong vòng ít nhất là 7 ngày.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neubatel chống chỉ định trong các trường hợp sau:\nMẫn cảm với gabapentin hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng thuốc\nSử dụng thận trọng đối với người có tiền sử rối loạn tâm thần, người suy giảm chức năng thận và thẩm phân máu, người vận hành tàu xe hoặc máy móc.\nTự sát hoặc ý nghĩ tự sát\nCẩn thận trọng đối với tất cả người bệnh đang điều trị hoặc bắt đầu điều trị bằng bất cứ thuốc chống co giật nào cho bất cứ chỉ định nào, người bệnh phải được theo dõi chặt chẽ vì có thể xuất hiện trầm cảm hoặc làm trầm cảm nặng lên, ý nghĩ tự sát hoặc bất cứ thay đổi bất thường tính khí nào, không được tự ý thay đổi phác đồ điều trị mà không hỏi ý kiến thầy thuốc. Khuyên bệnh nhân và người chăm sóc tìm lời khuyên từ nhân viên y tế nếu có dấu hiệu hoặc triệu chứng ý định hoặc hành vi tự tử.\nViêm tụy cấp\nNếu bệnh nhẫn xuất hiện viêm tụy cấp khi dùng gabapentin, nên cân nhắc ngừng thuốc.\nCo giật\nMặc dù chưa có bằng chứng co giật hồi ứng với gabapentin, ngừng sử dụng các thuốc chống động kinh đột ngột ở bệnh nhân động kinh có thể gây tăng tình trạng động kinh.\nNhư những thuốc chống động kinh khác, một số bệnh nhân có thể bị tăng tần suất co giật hoặc khởi phát loại co giật mới khi dùng gabapentin.\nNhư những thuốc chống động kinh khác, việc ngừng sử dụng một thuốc chống động kinh ở bệnh nhân dùng nhiều hơn một thuốc chống động kinh, để đơn trị bằng gabapentin có tỉ lệ thành công thấp.\nGabapentin không có hiệu quả đối với động kinh toàn thể nguyên phát như vắng ý thức và có thể làm nặng thêm co giật ở một số bệnh nhân. Vì vậy nên thận trọng khi dùng gabapentin cho bệnh nhân động kinh hỗn hợp bao gồm vắng ý thức.\nDùng gabapentin có thể gây chóng mặt và buồn ngủ làm tăng khả năng xảy ra tai nạn (té ngã). Cũng có báo cáo lú lẫn, mất ý thức và suy giảm tinh thần. Vì vậy nên khuyên bệnh nhân thận trọng cho đến khi quen với tác dụng có thể có của thuốc.\nSử dụng chung với các opioid\nNên theo dõi cẩn thận các dấu hiệu ức chế thần kinh trung ương ở những bệnh nhân cần điều trị đồng thời gabapentin với opioid, như buồn ngủ, an thần và suy hô hấp. Bệnh nhân dùng gabapentin và morphin có thể bị tăng nồng độ của gabapentin. Liều của gabapentin hoặc opioid nên được giảm thích hợp.\nNgười cao tuổi (trên 65 tuổi)\nChưa có nghiên cứu hệ thống trên bệnh nhân từ 65 tuổi trở lên được thực hiện với gabapentin.\nTrong một nghiên cứu mù đỗi ở bệnh nhân bị đau dây thần kinh, buồn ngủ, phù ngoại biên và suy nhược xảy ra với tỉ lệ cao hơn ở bệnh nhân từ 65 tuổi trở lên so với bệnh nhân trẻ hơn. Trừ phát hiện trên, nghiên cứu lâm sàng trên nhóm bệnh nhân này không cho thấy sự khác biệt về tác dụng không mong muốn so với bệnh nhân trẻ hơn.\nTrẻ em\nTác động của điều trị bằng gabapentin dài hạn (trên 36 tuần) trên học tập, trí tuệ và phát triển của trẻ em và thanh thiếu niên chưa được nghiên cứu đầy đủ. Cần cân nhắc lợi ích và nguy cơ của việc điều trị kéo dài.\nLạm dụng và phụ thuộc thuốc\nCổ báo cáo những trường hợp lạm dụng và phụ thuộc thuốc. Nên đánh giá cẩn thận tiền sử lạm dụng thuốc của bệnh nhân và quan sát các dấu hiệu lạm dụng gabapentin có thể có như hành vi tìm thuốc, tăng nhanh liều, dung nạp thuốc.\nPhát ban do thuốc kèm tăng bạch cầu ái toan và triệu chứng toàn thân (DRESS)\nPhản ứng quá mẫn nặng, toàn thân, nguy hiểm tính mạng như DRESS đã được báo cáo ở bệnh nhân dùng thuốc chống động kinh bao gồm gabapentin.\nNên chú ý các biểu hiện quá mẫn sớm như sốt hoặc nổi hạch, ngay cả khi phát ban không rõ ràng. Nếu có những triệu chứng trên, nên đánh giá bệnh nhân ngay lập tức. Ngừng điều trị với gabapentin nếu không tìm được căn nguyên nào khác cho các dấu hiệu và triệu chứng.\nXét nghiệm\nThuốc có thể làm dương tính giả kết quả xét nghiệm bán định lượng tổng protein niệu bằng que thử. Vì vậy khuyến cáo xác nhận kết quả dương tính khi thử bằng que thử bằng các phương pháp khác như phương pháp Biuret, phương pháp đo độ đục hoặc kết hợp chất màu, hoặc sử dụng các phương pháp thay thế ngay từ đầu.\nSốc phản vệ\nGabapentin có thể gây sốc phản vệ. Dấu hiệu và triệu chứng trong các trường hợp được báo cáo bao gồm khó thở, sưng môi, cổ họng và lưỡi, và hạ huyết áp cần cấp cứu. Nên hướng dẫn bệnh nhân ngừng thuốc và đến trung tâm y tế ngay khi có các dấu hiệu hoặc triệu chứng trên.\nSử dụng cho phụ nữ có thai và cho con bú\nPhụ nữ mang thai\nChưa có thông tin đầy đủ về sử dụng gabapentin ở phụ nữ mang thai.\nNghiên cứu trên động vật cho thấy độc tính trên sinh sản. Nguy cơ ở người vẫn chưa rõ. Gabapentin không nên được sử dụng trong thai kì trừ khi lợi ích cho mẹ vượt trội rõ ràng so với nguy cơ cho thai nhi.\nChưa có kết luận chắc chắn việc gabapentin có liên quan đến nguy cơ dị tật bẩm sinh khi dùng trong thai kì hay không, vì sự hiện diện của chính bệnh động kinh cùng với thuốc chống động kinh trong các báo cáo.\nPhụ nữ cho con bú\nGabapentin tiết vào sữa mẹ. Vì tác động của gabapentin trên trẻ sơ sinh là chưa rõ, nên thận trọng khi dùng gabapentin ở phụ nữ cho con bú. Chỉ nên dùng gabapentin cho phụ nữ cho con bú khi lợi ích vượt trội rõ ràng so với nguy cơ.\nKhả năng sinh sản\nChưa thấy có tác động của gabapentin lên khả năng sinh sản trong các nghiên cứu trên động vật.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nGabapentin có thể gây giảm nhẹ đến trung bình khả năng lái xe và vận hành máy móc. Gabapentin tác động lên hệ thần kinh trung ương và có thể gây buồn ngủ, chóng mặt hoặc các triệu chứng liên quan khác. Mặc dù chỉ ở mức độ nhẹ hay trung bình nhưng những tác dụng không mong muốn này có thể gây nguy hiểm cho bệnh nhân nếu lái xe hoặc vận hành máy móc. Điều này đặc biệt đúng khi mới bắt đầu điều trị và sau khi tăng liều.\nTương tác thuốc\nCó báo cáo trường hợp suy hô hấp và/ hoặc an thần liên quan đến phối hợp gabapentin và opioid, AUC trung bình của gabapentin tăng 44% khi dùng chung với morphin. Cần cân nhắc khi sử dụng phối hợp này, đặc biệt là ở người cao tuổi.\nKhông quan sát thấy tương tác giữa gabapentin và phenobarbital, phenytoin, acid valproic hoặc carbamazepin.\nDược động học trạng thái ổn định của gabapentin ở đối tượng khỏe mạnh tương tự với bệnh nhân bị động kinh dùng thuốc chống động kinh.\nSử dụng chung gabapentin và thuốc tránh thai đường uống có chứa norethindron và/hoặc ethinyl estradiol không ảnh hưởng đến dược động học trạng thái ổn định của cả 2 thuốc.\nSử dụng chung gabapentin và các thuốc kháng acid có chứa nhôm và magnesi làm giảm sinh khả dụng gabapentin đến 24%. Nên dùng gabapentin ít nhất 2 giờ sau khi dùng các thuốc antacid.\nProbenecid không làm thay đổi thải trừ qua thận của gabapentin.\nCó sự giảm nhẹ, không quan trọng trên lâm sàng thải trừ qua thận của gabapentin khi dùng chung với cimetidin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}