{
    "describe": "Thương hiệu:\nS.P.M\nThuốc Neuropain 100mg S.P.M điều trị đau do viêm các dây thần kinh ngoại biên, đau cơ do xơ hóa (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPregabalin\nChỉ định\nĐộng kinh\nĐau dây thần kinh tam thoa\nĐau thần kinh tọa\nLo âu\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN SPM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Neuropain dùng trong điều trị đau do viêm dây thần kinh ngoại vi do đái tháo đường, đau thần kinh sau herpes, bổ trợ trong động kinh cục bộ, đau cơ do xơ hóa, rối loạn lo âu lan tỏa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Neuropain 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n100mg",
    "usage": "Công dụng của Thuốc Neuropain 100mg\nChỉ định\nThuốc Neuropain\nđiều trị trong các trường hợp sau:\nViêm dây thần kinh ngoại vi\nĐau do nguyên nhân thần kinh:\nĐộng kinh\n: Pregabalin được chỉ định như là liệu pháp bổ trợ trong động kinh cục bộ, có hoặc không kết hợp điều trị tổng quát với bệnh nhân trên 12 tuổi.\nĐau cơ do xơ hóa.\nRối loạn lo âu lan tỏa .\nDược lực học\nMã ATC: N03AX16\nPregabalin\nlà một thuốc chống co giật và giảm đau. Pregabalin có cấu trúc tương tự chất ức chế thần kinh trung ương GABA, song không gắn trực tiếp với các thụ thể GABAA, GABAB, hay thụ thể của benzodiazepin, không làm tăng đáp ứng của GABAA trên các tế bào thần kinh nuôi cấy, cũng không làm thay đổi nồng độ GABA trên não chuột, không ảnh hưởng đến thu hồi cũng như thoái giáng GABA. Trên các tế bào thần kinh nuôi cấy, sử dụng lâu dài pregabalin sẽ làm tăng mật độ các protein vận chuyển và tăng tốc độ vận chuyển GABA. Pregabalin gắn với các mô thần kinh trung ương với ái lực cao tại vị trí α2-δ (một tiểu đơn vị của kênh calci phụ thuộc điện thế). Mặc dù cơ chế chính xác của pregabalin chưa được biết đầy đủ, song việc gắn với tiểu đơn vị α2-δ có thể liên quan đến tác dụng giảm đau và chống co giật của pregabalin.\nIn vitro, pregabalin làm giảm sự giải phóng các chất dẫn truyền thần kinh phụ thuộc calci như glutamat, norepinephrin, peptid liên quan đến gen điều hòa calcitonin, và chất P có thể thông qua điều hòa chức năng của kênh calci.\nDược động học\nDược động học ổn định của pregabalin là giống nhau trên những người tình nguyện khỏe mạnh, các bệnh nhân động kinh đang dùng thuốc chống động kinh và các bệnh nhân đau mãn tính\nHấp thu\nPregabalin được hấp thu nhanh khi uống lúc đói, nồng độ đỉnh trong huyết tương đạt được sau 1 giờ trong cả dùng liều đơn và liều đa. Khả dụng sinh học đường uống của pregabalin khoảng 90% và phụ thuộc vào liều dùng. Trong dùng nhắc lại, tình trạng ổn định đạt được trong 24 - 48 giờ. Tỷ lệ hấp thu của pregabalin giảm khi dùng cùng thức ăn dẫn đến Cmax giảm khoảng 25 - 30% và kéo dài tmax sau khoảng 2,5 giờ. Tuy nhiên, dùng pregabalin cùng thức ăn không có ảnh hưởng lâm sàng đáng kể nào đến mức độ hấp thu pregabalin.\nPhân bố\nTrong các nghiên cứu tiền lâm sàng, pregabalin dễ dàng qua hàng rào máu não ở chuột nhắt, chuột cống và khỉ. Pregabalin qua được nhau thai ở chuột cống và xuất hiện trong sữa chuột. Ở người, thể tích phân phối của pregabalin sau khi dùng đường uống khoảng 0,56 l/kg. Pregabalin không gắn kết với protein huyết tương.\nChuyển hóa\nPregabalin được chuyển hóa không đáng kể trong cơ thể người. Sau khi dùng pregabalin phóng xạ đánh dấu, khoảng 98% được tìm thấy trong nước tiểu là pregabalin ở dạng chưa chuyển hóa. Dẫn xuất N-methylat của pregabalin, chất chuyển hóa chính của pregabalin được tìm thấy trong nước tiểu, chiếm khoảng 0,9% liều dùng. Trong các nghiên cứu tiền lâm sàng, không có dấu hiệu nào về sự biến đổi pregabalin đồng phân tả tuyền thành đồng phân hữu tuyền.\nThải trừ\nPregabalin được thải trừ khỏi hệ tuần hoàn chủ yếu do bài tiết qua thận nguyên dạng.\nThời gian bán thải trung bình của pregabalin là 6,3 giờ. Thanh thải cregabalin huyết tương và thanh thải thận tỷ lệ thuận với thanh thải creatinin.\nĐiều chỉnh liều trên các bệnh nhân giảm chức năng thận hoặc thẩm tách máu là cần thiết.",
    "dosage": "Cách dùng Thuốc Neuropain 100mg\nCách dùng\nThuốc Neuropain được uống cùng thức ăn hoặc không.\nLiều dùng\nKhoảng liều là 150 – 600 mg mỗi ngày được chia thành 2 hoặc 3 lần.\nĐộng kinh\nPregabalin có thể được bắt đầu với liều 150mg mỗi ngày được chia thành 2 hoặc 3 lần. Dựa trên đáp ứng và dung nạp của từng bệnh nhân, liều có thể tăng lên 300mg mỗi ngày sau 1 tuần. Liều tối đa 600mg mỗi ngày đạt được sau khi thêm 1 tuần nữa.\nRối loạn lo âu lan tỏa\nKhoảng liều là 150 – 600mg mỗi ngày được chia thành 2 hoặc 3 lần. Nhu cầu điều trị nên được tái đánh giá định kỳ.\nPregabalin có thể được bắt đầu với liều 150mg mỗi ngày. Dựa trên đáp ứng và dung nạp của từng bệnh nhân, liều có thể tăng lên 300mg mỗi ngày sau 1 tuần. Sau một tuần nữa liều có thể tăng lên 450mg mỗi ngày. Liều tối đa 600mg mỗi ngày đạt được sau khi thêm 1 tuần nữa.\nĐau do viêm dây thần kinh, đau sau herpes\nNgười lớn: Liều khuyến cáo 150 - 300mg/ngày, chia làm 2 hoặc 3 lần. Pregabalin có thể được bắt đầu với liều 150mg mỗi ngày. Dựa trên đáp ứng và dung nạp của từng bệnh nhân, liều có thể tăng lên 300mg mỗi ngày sau 1 tuần. Nếu vẫn không đỡ sau 2 – 4 tuần điều trị với liều 300mg/ngày, có thể tăng tới liều 600mg/ngày chia làm 2 hoặc 3 lần. Liều 300mg/ngày chỉ dành cho người vẫn đau và dung nạp được liều 300mg/ngày, vì tiềm năng nhiều ADR do liều cao.\nĐau dây thần kinh do đái tháo đường\nNgười lớn: Liều khởi đầu 150mg/ngày, chia làm 3 lần; liều có thể tăng trong 1 tuần tới liều tối đa khuyến cáo 300mg/ngày chia làm 3 lần. Tăng thêm liều không tăng thêm lợi ích, nhưng thêm nhiều ADR.\nĐau cơ do xơ hóa\nLiều khởi đầu 150mg/ngày, tăng lên sau một tuần tùy theo đáp ứng tới 300mg/ngày, rồi 450mg/ngày nếu thấy cần thiết.\nNgừng pregabalin\nTheo thực hành lâm sàng hiện hành, nếu phải ngừng pregabalin, nên thực hiện điều này từ từ tối thiểu 1 tuần không phụ thuộc vào chỉ định.\nBệnh nhân suy thận:\nPregabalin được thải trừ nguyên dụng chủ yếu qua thận, thanh thải pregabalin tỷ lệ thuận với thanh thải creatinin, giảm liều trên các bệnh nhân tổn thương chức năng thận phải tùy theo từng cá nhân và theo hệ số thanh thải creatinin (CIcr), được trình bày trong bảng 1 sử dụng công thức:\nClcr (ml/phút) = [1,23 x (140 – tuổi) x cân nặng (kg)]/creatinin huyết thanh (μmol/l) (x 0,85 đối với bệnh nhân nữ)\nPregabalin được loại bỏ hiệu quả khỏi huyết thanh nhờ thẩm tách máu (50% thuốc sau 4 giờ). Với các bệnh nhân đang làm thẩm tách máu, liều hàng ngày của pregabalin cần được điều chỉnh tùy theo chức năng thận. Bên cạnh liều dùng hàng ngày, liều dùng bổ trợ nên được dùng ngay sau mỗi 4 giờ thẩm tách máu (xem bảng 1).\nBảng 1: Điều chỉnh liều pregabalin theo chức năng thận.\nĐộ thanh lọc creatinin (CLcr)(ml/min)\nTổng liều dùng hằng ngày *\nLần dùng mỗi ngày\nLiều khởi đầu (mg/ngày)\nLiều tối đa (mg/ngày)\n≥ 60\nBID hoặc TID\n≥ 30 – < 60\nBID hoặc TID\n≥ 15 – < 30\n25-50\nQD hoặc BID\n< 15\nQD\nLiều bổ trợ sau thẩm tách máu (mg)\n+\nMột liều đơn\nBID = chia 2 lần/ngày\nQD = liều đơn/ngày\n* : Tổng liều hàng ngày (mg/ngày) cần chia như được chỉ định bởi chế độ liều để cung cấp mg/liều.\n+ : Liều bổ trợ là liều đơn bổ sung.\nDùng thuốc trên bệnh nhân suy gan:\nKhông cần điều chỉnh liều trên các bệnh nhân suy gan.\nDùng thuốc cho trẻ em:\nSự an toàn và hiệu quả của pregabalin trên trẻ em dưới 12 tuổi chưa được thiết lập.\nDùng thuốc trên thiếu niên (12 - 17 tuổi):\nCác bệnh nhân thiếu niên bị động kinh có thể dùng liều như người lớn.\nHiệu quả và an toàn của Pregabalin trên các bệnh nhân dưới 18 tuổi bị đau thần kinh chưa được thiết lập.\nDùng thuốc cho người già:\nKhông cần chỉnh liều với người già trừ trong trường hợp tổn thương chức năng thận (xem bảng 1).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm trong quá trình lưu hành thuốc, các phản ứng có hại được báo cáo hay gặp nhất khi pregabalin được dùng quá liều bao gồm buồn ngủ, trạng thái lẫn lộn, lo âu, và bồn chồn.\nTrong các dịp hiếm, các trường hợp hôn mê đã được báo cáo.\nĐiều trị quá liều pregabalin nên bao gồm các biện pháp hỗ trợ chung và có thể bao gồm thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTrong bảng 2 bên dưới là tất cả các phản ứng có hại, với tần số (rất hay gặp (>1/10); hay gặp (>1/100 đến 1/1,000 đến 1/10,000 đến <1/1,000); rất hiếm (<1/10,000), không biết (không thể ước đoán từ dữ liệu lâm sàng).\nCác phản ứng có hại được liệt kê cũng có thể liên quan đến bệnh đang mắc phải và/hoặc các thuốc dùng đồng thời.\ntủy sống\nCác phản ứng có hại ở các bệnh nhân bị tổn thương\nNhìn chung, tỉ lệ các phản ứng có hại, các phản ứng có hại đến hệ thần kinh trung ương, đặc biệt là buồn ngủ tăng trong điều trị đau thần kinh trung ương do tổn thương tủy sống. Điều này được cho là do tác dụng bổ sung của các thuốc dùng đồng thời (ví dụ: các thuốc chống co cứng).\nBảng 2: Các phản ứng có hại của pregabalin\nHệ cơ quan\nCác phản ứng có hại\nNhiễm trùng và nhiễm ký sinh trùng\nHay gặp\nViêm mũi - họng\nCác rối loạn máu và hệ bạch huyết\nKhông hay gặp\nGiảm bạch cầu trung tính\nCác rối loạn hệ miễn dịch\nKhông hay gặp\nMẫn cảm\nHiếm\nPhù, phản ứng dị ứng\nCác rối loạn chuyển hóa và dinh dưỡng\nHay gặp\nTăng cảm giác ngon miệng\nKhông hay gặp\nChán ăn, hạ đường huyết\nCác rối loạn tâm thần\nHay gặp\nHưng phấn, lẫn lộn, dễ bị kích thích, giảm dục tính, mất phương hướng, mất ngủ\nKhông hay gặp\nẢo giác\n, cơn hoảng loạn, bồn chồn, lo âu, trầm cảm, tâm trạng chán nản, tâm trạng hân hoan, tự làm hại bản thân, tâm trạng thay đổi đột ngột, mất nhân cách, khó khăn trong việc phát ngôn, mơ bất thường, tăng dục tính, không thể đạt cực khoái, lãnh cảm\nHiếm\nMất phản xạ có điều kiện\nCác rối loạn hệ thần kinh\nRất hay gặp\nChóng mặt, buồn ngủ, đau đầu\nHay gặp\nMất điều hòa, bất thường trong việc nói, run, loạn vận ngôn, quên, giảm trí nhớ, rối loạn tập trung, dị cảm, giảm xúc giác, an thần, rối loạn cân bằng, ngủ lịm\nKhông hay gặp\nNgất, kinh ngạc, co thắt cơ, mất ý thức, hiếu động, loạn vận động, chóng mặt tư thế, run, rung giật nhãn cầu, rối loạn nhận thức, suy giảm tinh thần, rối loạn phát ngôn, giảm phản xạ, dễ bị kích động, cảm giác kim châm, mất vị giác, suy nhược\nHiếm\nCo giật, giảm vận động, rối loạn khứu giác, chứng khó viết\nCác rối loạn mắt\nHay gặp\nNhìn mờ, nhìn đôi\nKhông hay gặp\nMất thị lực ngoại biên, rối loạn thị giác, sưng mắt, giảm thị giác, giảm thị lực mạnh, đau mắt, mỏi mắt do điều tiết chứng B, hoa mắt, khô mắt, tăng chảy nước mắt, kích ứng mắt\nHiếm\nMất thị lực, viêm giác mạc, rối loạn thị lực, khả năng nhận thức không gian 3 chiều bị thay đổi, giãn đồng tử, lác mắt\nCác rối loạn tai và mê đạo\nHay gặp\nChóng mặt\nKhông hay gặp\nTăng thính lực\nCác rối loạn tim\nKhông hay gặp\nNhịp tim nhanh, blốc nhĩ thất cấp độ 1, nhịp xoang chậm, suy tim xung huyết\nHiếm\nKéo dài khoảng QT, nhịp xoang nhanh, loạn nhịp xoang\nCác rối loạn mạch\nKhông hay gặp\nĐỏ bừng, nóng đỏ bừng, hạ huyết áp, tăng huyết áp, lạnh tứ chi\nCác rối loạn hô hấp, ngực và trung thất\nKhông hay gặp\nKhó thở, chảy máu cam, ho, xung huyết mũi, viêm mũi, ngáy, khô mũi\nHiếm\nPhù phổi, Khó mở miệng\nCác rối loạn tiêu hóa\nHay gặp\nNôn, buồn nôn, khô miệng, táo bón, tiêu chảy, đầy hơi, căng bụng\nKhông hay gặp\nBệnh trào ngược dạ dày – thực quản, tăng tiết nước bọt, giảm cảm giác ở miệng\nHiếm\nBệnh cổ trướng, viêm tụy, khó nuốt, lưỡi sưng\nCác rối loạn da và mô dưới da\nKhông hay gặp\nBan nốt sần, đổ mồ hôi nhiều, mày đay, ngứa\nHiếm\nHội chứng Stevens Johnson, đổ mồ hôi lạnh\nCác rối loạn cơ xương và mô liên kết\nHay gặp\nCo cứng cơ, đau khớp, đau lưng, đau các chi, co cứng cổ\nKhông hay gặp\nSưng khớp, đau cơ, giật cơ, đau cổ, cứng cơ\nHiếm\nTiêu cơ vân\nCác rối loạn thận và tiết niệu\nKhông hay gặp\nTiểu không kiềm được, khó tiểu\nHiếm\nSuy thận, thiểu niệu, bí tiểu\nCác rối loạn hệ sinh sản và vú\nHay gặp\nGiảm cương cứng\nKhông hay gặp\nChậm xuất tinh, giảm dục tính, đau bụng khi hành kinh, đau vú\nHiếm\nMất kinh, vú chảy dịch, vú to, vú to ở nam giới\nCác rối loạn toàn thân, tại chỗ\nHay gặp\nDáng đi bất thường, cảm giác say, mệt mỏi, phù tứ chi, phù, ngã, cảm giác bất thường\nKhông hay gặp\nPhù toàn thân, sốt, phù mặt, đau ngực, đau, khát, ớn lạnh, suy nhược\nCác nghiên cứu lâm sàng\nHay gặp\nTăng cân\nKhông hay gặp\nCreatin phosphokinase huyết tăng, alanin aminotransferase tăng, aspartat aminotransferase tăng, glucose huyết tăng, số lượng tiểu cầu giảm, Creatinin huyết tăng, kali huyết giảm, giảm cân\nHiếm\nSố lượng tế bào bạch cầu giảm\nSau khi ngừng điều trị trong ngắn hạn và dài hạn bằng pregabalin, các triệu chứng ngừng thuốc đã được quan sát ở một số bệnh nhân. Các phản ứng sau được đề cập: Mất ngủ, đau đầu, buồn nôn, lo lắng, tiêu chảy, hội chứng cúm, co giật, bồn chồn, trầm cảm, đau, tăng tiết mồ hôi và chóng mặt do lệ thuộc thể chất. Bệnh nhân nên được thông báo về điều này lúc bắt đầu điều trị.\nLiên quan đến ngưng điều trị pregabalin trong thời gian dài, dữ liệu cho thấy rằng tỉ lệ và độ nặng của các triệu chứng ngừng thuốc có liên quan đến liều dùng.\nBệnh nhân trẻ em:\nTóm tắt an toàn của pregabalin được quan sát ở 2 nghiên cứu ở trẻ em (nghiên cứu dược động học và sự dung nạp, n = 65; nhãn mở 1 theo sau nghiên cứu an toàn, n = 54) là tương tự với những điều được quan sát trong các nghiên cứu ở người lớn.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nthuốc\nTrước khi sử dụng\nChống chỉ định\nThuốc Neuropain chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nBệnh nhân bị đái tháo đường\nTheo thực hành lâm sàng hiện hành, một số bệnh nhân đái tháo đường tăng cân khi điều trị bằng pregabalin. Có thể cần điều chỉnh các thuốc hạ đường huyết cho những bệnh nhân này.\nCác phản ứng mẫn cảm\nCó các báo cáo trong quá trình lưu hành về các phản ứng mẫn cảm, bao gồm các trường hợp bị phù. Nên ngừng pregabalin ngay lập tức nếu các triệu chứng phù ở mặt, quanh miệng hoặc phù đường hô hấp trên xảy ra.\nChóng mặt, buồn ngủ, mất ý thức, nhầm lẫn và suy giảm tinh thần\nĐiều trị bằng pregabalin liên quan đến chóng mặt và buồn ngủ. Chúng có thể làm tăng sự cố bị thương do tai nạn (ngã) ở nhóm người cao tuổi. Cũng có báo cáo trong quá trình lưu hành về sự mất ý thức, nhầm lẫn và suy giảm tinh thần. Vì thế, các bệnh nhân được khuyên tập tính cẩn thận đến khi họ quen với các tác dụng phụ tiềm tàng của thuốc.\nCác tác dụng liên quan đến thị giác\nTrong các thử nghiệm được kiểm soát, một tỉ lệ cao hơn các bệnh nhân được điều trị bằng pregabalin được báo cáo nhìn mờ so với các bệnh nhân được điều trị bằng giả dược; và được phục hồi trong phần lớn các trường hợp được điều trị tiếp. Trong các thử nghiệm lâm sàng khi các kiểm tra nhãn khoa được thực hiện, tỉ lệ giảm thị giác cấp và các thay đổi thị giác cao hơn ở các bệnh nhân được điều trị bằng pregabalin so với các bệnh nhân được điều trị bằng giả dược; tỉ lệ các thay đổi đáy mắt cao hơn ở các bệnh nhân được điều trị bằng giả dược.\nKinh nghiệm trong lưu hành thuốc, các phản ứng có hại về thị giác cũng được báo cáo, bao gồm mất thị giác, nhìn mờ hoặc những thay đổi khác cấp về thị giác, một số trong đó là tạm thời.\nNgừng pregabalin có thể phục hồi hoặc cải thiện các triệu chứng thị giác này.\nSuy thận\nCác trường hợp suy thận đã được báo cáo, và trong một số trường hợp ngừng pregabalin cho thấy sự phục hồi của các phản ứng này. Ngừng các thuốc chống động kinh dùng đồng thời\nChưa có đủ dữ liệu về việc ngừng các thuốc chống động kinh được dùng đồng thời khi mà việc kiểm soát co giật bằng pregabalin trong trường hợp dùng kết hợp đã đạt được, để đạt tới đơn trị liệu bằng pregabalin.\nCác triệu chứng ngừng thuốc\nSau khi ngừng điều trị ngắn hạn hoặc dài hạn với pregabalin, các triệu chứng ngừng thuốc được quan sát ở một số bệnh nhân. Các vấn đề sau được đề cập: mất ngủ, đau đầu, buồn nôn, lo âu, tiêu chảy, hội chứng cúm, bồn chồn, trầm cảm, đau, co giật, đổ mồ hôi nhiều và chóng mặt. Bệnh nhân nên được thông báo về điều này vào lúc bắt đầu điều trị.\nCo giật, bao gồm động kinh trạng thái và các co giật lớn, trong quá trình sử dụng pregabalin hoặc sau khi ngừng pregabalin trong thời gian ngắn Liên quan đến ngừng điều trị bằng pregabalin trong thời gian dài, dữ liệu cho thấy rằng tỉ lệ và độ nặng của các triệu chứng ngừng thuốc có liên quan đến liều dùng.\nSuy tim sung huyết\nCó các báo cáo trong quá trình lưu hành về suy tim sung huyết ở một số bệnh nhân dùng pregabalin. Các phản ứng này phần lớn được thấy ở các bệnh nhân cao tuổi bị bệnh tim mạch. Pregabalin nên được dùng thận trọng ở các bệnh nhân này. Ngừng pregabalin có thể giải quyết phản ứng này.\nCác phản ứng có hại ở các bệnh nhân bị tổn thương tủy sống\nTỉ lệ các phản ứng có hại nhìn chung, các phản ứng có hại hệ thần kinh và đặc biệt là buồn ngủ tăng trong điều trị đau hệ thần kinh trung ương do tổn thương tủy sống. Điều này có thể do tác dụng bổ sung của các thuốc được dùng đồng thời (ví dụ: Các thuốc chống co cứng) dùng trong điều trị này. Điều này nên được xem xét khi pregabalin được dùng trong điều trị này.\nÝ định và hành vi tự tử\nÝ định và hành vi tự tử đã được báo cáo ở các bệnh nhân được điều trị bằng các thuốc chống động kinh trong một số trường hợp. Một phân tích tổng hợp các nghiên cứu được kiểm soát bằng giả dược ngẫu nhiên cũng cho thấy nguy cơ tăng ở mức độ thấp ý định và hành vi tự tử. Cơ chế của nguy cơ này chưa được biết và dữ liệu có sẵn không loại trừ khả năng nguy cơ tăng với pregabalin.\nVì thế các bệnh nhân nên được theo dõi các dấu hiệu về ý định và hành vi tự tử. Và việc điều trị phù hợp nên được xem xét. Các bệnh nhân (và những người chăm sóc bệnh nhân) nên được tư vấn để tìm kiếm các dấu hiệu xuất hiện ý định hoặc hành vi tự tử.\nChức năng của cơ quan tiêu hóa dưới bị giảm\nĐã có báo cáo trong quá trình lưu hành về các vấn đề liên đến chức năng của cơ quan tiêu hóa dưới bị giảm (ví dụ: tắc ruột, liệt tắc ruột, táo bón) khi pregabalin được cho dùng đồng thời với các thuốc có khả năng gây táo bón như các thuốc giảm đau có gốc thuốc phiện. Khi pregabalin và các thuốc có gốc thuốc phiện được dùng kết hợp, các biện pháp ngăn ngừa táo bón nên được xem xét (đặc biệt ở bệnh nhân nữ và người cao tuổi).\nLạm dụng, khả năng lạm dụng hoặc lệ thuộc\nCác trường hợp lạm dụng và lệ thuộc đã được báo cáo. Cần thận trọng với các bệnh nhân có tiền sử lạm dụng thuốc và bệnh nhân nên được theo dõi các triệu chứng của việc lạm dụng pregabalin. Lạm dụng hoặc lệ thuộc (phát triển sự dung nạp, tăng liều theo kiểu thang cuốn, hành vi tìm kiếm thuốc đã được báo cáo).\nBệnh não\nCác trường hợp bệnh não đã được báo cáo. Hầu hết các bệnh nhân trải qua các điều kiện có thể gây bệnh não.\nCác bệnh nhân với các bệnh lý di truyền hiếm gặp về dung nạp galactose, thiếu enzym Lapp latase hoặc kém hấp thu glucose-galatose không dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nPregabalin có thể gây chóng mặt hoặc buồn ngủ. Do vậy, bệnh nhân được khuyên không nên lái xe, vận hành máy móc hoặc tham gia các hoạt động mạo hiểm khác cho đến khi xác định được thuốc có ảnh hưởng đến việc thực hiện các động tác này không.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nChưa có các dữ liệu đầy đủ về dùng pregabalin trên phụ nữ có thai. Các nghiên cứu trên động vật đã cho thấy tác dụng gây độc trên khả năng sinh sản phần.\nNguy cơ về rủi ro trên người chưa được biết. Do vậy, pregabalin không dùng khi đang mang thai trừ khi lợi ích mang lại cho người mẹ rõ ràng quan trọng hơn những khả năng rủi ro có thể xảy ra cho thai nhi.\nThời kỳ cho con bú:\nChưa biết được pregabalin có bài tiết qua sữa người hay không, tuy nhiên, thuốc có xuất hiện trong sữa chuột. Do vậy, không được nuôi con bằng sữa mẹ khi đang dùng thuốc.\nTương tác thuốc\nVì phần lớn pregabalin được bài tiết ở dạng không đổi trong nước tiểu, trải qua chuyển hóa không đáng kể trong cơ thể (< 2% liều dùng được tìm thấy trong nước tiểu ở dạng chất chuyển hóa), không ức chế sự chuyển hóa thuốc trong ống nghiệm, và không liên kết với protein huyết tương, pregabalin dường như không gây, hoặc liên quan đến các tương tác dược động học..\nCác nghiên cứu trên người và phân tích được động học ở các bệnh nhân\nTheo các nghiên cứu trên người, không có các tương tác dược động học liên quan về mặt lâm sàng được quan sát giữa pregabalin và phenytoin, carbamazepin, acid valproic, lamotrigin, gabapentin, lorazepam, oxycodon hoặc ethanol. Phân tích được động học ở các bệnh nhân dùng thuốc cho thấy rằng các thuốc trị đái tháo đường dùng đường uống, các thuốc lợi tiểu, insulin, phenobarbital, tiagabin và topiramat không có tác dụng đáng kể về mặt lâm sàng đến sự thanh thải của pregabalin.\nCác thuốc ngừa thai dùng đường uống, norethisteron và/hoặc ethinyl oestradiol\nDùng đồng thời pregabalin với các thuốc ngừa thai dùng đường uống norethisteron và/hoặc ethinyl oestradiol không ảnh hưởng đến dược động học ở trạng thái ổn định của cả hai thuốc.\nCác ảnh hưởng đến hện thần kinh trung ương (CNS)\nPregabalin có khả năng làm tăng tác dụng của ethanol và lorazepam. Trong các thử nghiệm lâm sàng được kiểm soát, các liều uống đa liều của pregabalin được dùng đồng thời với oxycodon, lorazepam, hoặc ethanol không gây các tác dụng lớn đến sự hô hấp.\nKinh nghiệm trong quá trình lưu hành, có các báo cáo về suy hô hấp và hôn mê ở các bệnh nhân đang dùng pregabalin và các thuốc ức chế thần kinh trung ương khác. Pregabalin cho thấy bổ sung thêm vào sự giảm nhận thức và chức năng vận động phối hợp gây bởi oxycodon.\nCác tương tác và người cao tuổi\nKhông có các nghiên cứu tương tác dược lực chuyên biệt được thực hiện ở những người tình nguyện cao tuổi. Các nghiên cứu tương tác chỉ được thực hiện ở người lớn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}