{
    "describe": "Thương hiệu:\nBoston\nViên nang cứng Neuralmin 75 Boston Pharma điều trị đau thần kinh, động kinh, rối loạn lo âu (2 vỉ x 14 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-20675-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nPregabalin\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Neuralmin 75 là sản phẩm được sản xuất bởi Công ty Cồ phần Dược phẩm Boston Việt Nam, thuốc có dược chất chính là pregabalin, thuốc được dùng trong điều trị đau thần kinh, động kinh, rối loạn lo âu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Neuralmin 75\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n75mg",
    "usage": "Công dụng của Viên nang cứng Neuralmin 75\nChỉ định\nThuốc Neuralmin 75\nđược chỉ định cho người lớn dùng trong các trường hợp sau:\nĐau thần kinh: Điều trị đau thần kinh ngoại vi và đau thần kinh trung ương.\nĐộng kinh\n: Hỗ trợ điều trị động kinh cục bộ, có hoặc không có kèm theo động kinh toàn thể hóa thứ phát.\nlo âu\nRối loạn lo âu lan tỏa: Điều trị rối loạn\nDược lực học\nPregabalin có cấu trúc tương tự acid - aminobutyric (GABA) (acid S - 3 - aminomethyl - 5 - methylhexanoic).\nCơ chế tác dụng:\nPregabalin\nliên kết với một tiểu đơn vị phụ trợ (α2 - δ protein) của kênh calci phụ thuộc điện thế trong hệ thần kinh trung ương.\nDược động học\nHấp thu\nPregabalin được hấp thu nhanh khi uống lúc đói, nồng độ đỉnh trong huyết tương đạt được sau 1 giờ khi dùng đơn liều hay đa liều. Sinh khả dụng đường uống của pregabalin khoảng 90% và không phụ thuộc liều dùng. Sau khi dùng liều lặp lại, trạng thái ổn định của thuốc đạt được trong 24 - 48 giờ. Ti lệ hấp thu của pregabalịn giảm khi dùng cùng với thức ăn, làm Cmax giảm khoảng 25 - 30% và tmax bị kéo dài đến khoảng 2,5 giờ. Tuy nhiên, dùng chung với thức ăn không có ảnh hưởng lâm sàng đáng kể nào đối với mức độ hấp thu của pregabalin.\nPhân bố\nTrên động vật thử nghiệm (chuột, khỉ), pregabalin có thể qua được hàng rào máu não và nhau thai, cũng như xuất hiện trong sữa. Ở người, thể tích phân bố của pregabalin sau khi dùng đường uống vào khoảng 0,56 l/kg. Pregabalin không gắn kết với protein huyết tương.\nChuyển hóa\nPregabalin được chuyển hóa không đáng kể trong cơ thể người. Khoảng 98% liều uống được tìm thấy trong nước tiểu dưới dạng không đổi. Dẫn xuất N - methylat của pregabalin, chất chuyển hóa chính được tìm thấy trong nước tiểu, chỉ chiếm khoảng 0,9% liều dùng. Trong các nghiên cứu tiền lâm sàng, không có dấu hiệu của sự racemic hóa pregabalin.\nThải trừ\nPregabalin được thải trừ chủ yếu qua thận dưới dạng không đổi. Thời gian thài trừ trung bình là 6,3 giờ. Độ thanh thải huyết tương và thanh thải thận của pregabalin tỉ lệ thuận với độ thanh thải creatinin của bệnh nhân. Do đó, cần điều chỉnh liều trên những bệnh nhân suy giảm chức năng thận hoặc đang thẩm tách máu.\nTính tuyến tính\nDược động học của pregabalin tuyến tính trong khoảng liều khuyến cáo. Biến đổi dược động học giữa các đối tượng là nhỏ hơn 20%. Dược động học đa liều có thể dự đoán được từ dữ liệu trên liều đơn. Do đó, không cần theo dõi thường xuyên nồng độ thuốc trong máu khi điều trị với pregabalin.",
    "dosage": "Cách dùng Viên nang cứng Neuralmin 75\nCách dùng\nThuốc dùng đường uống, dùng cùng hoặc không cùng với thức ăn.\nLiều dùng\nLiều dùng từ 150 mg đến 600 mg/ngày, chia thành 2 đến 3 lần.\nĐau thần kinh\nLiều khởi đầu là 150 mg/ngày. Tùy theo đáp ứng và khả năng dung nạp của bệnh nhân, có thể tăng liều lên 300 mg/ngày sau 3 - 7 ngày, nếu cần, có thể tăng đến liều tối đa 600 mg/ngày sau 1 tuần điều trị nữa.\nĐộng kinh\nLiều khởi đầu là 150 mg/ngày. Tùy theo đáp ứng và khả năng dung nạp của bệnh nhân, có thể tăng liều lên 300 mg/ngày sau 1 tuần, nếu cần, có thể tăng đến liều tối đa 600 mg/ngày sau 1 tuần điều trị nữa.\nRối loạn lo âu lan tỏa\nLiều khởi đầu là 150 mg/ngày. Tùy theọ đáp ứng và khả năng dung nạp của bệnh nhân, có thể tăng liều lên 300 mg/ngày sau 1 tuần, rồi tăng liều lên 450 mg/ngày 1 tuần sau đó. Liều tối đa 600 mg/ngày có thể đặt được sau 1 tuần điều trị nữa.\nNgưng dùng pregabalin\nNếu phải ngưng dùng pregabalin cần giảm liều từ từ trong thời gian tối thiểu là 1 tuần.\nsuy thận\nBệnh nhân\nCần điều chỉnh liều theo độ thanh thải creatinin (ClCr), cụ thể như sau:\nClCr (ml/phút)\nTổng liều pregabalin hàng ngày\nChế độ liều\nLiều khởi đầu (mg/ngày)\nLiều tối đa (mg/ngày)\n≥ 60\n2 - 3 lần/ngày\n≥ 30 - < 60\n2 - 3 lần/ngày\n≥ 15 - < 30\n25 - 50\n1 - 2 lần/ngày\n< 15\n1 lần/ngày\nLiều bổ trợ sau thẩm tách máu (mg)\nLiều đơn\nBệnh nhận thẩm phân máu cần được điều chỉnh liều hàng ngày theo chức năng thận và nhận thêm 1 liều bổ sung pregabalin ngay sau mỗi buổi thẩm phân kéo dài 4 giờ.\nBệnh nhân suy gan\nKhông cần chỉnh liều.\nNgười cao tuổi\nCó thể cần giảm liều pregabalin ở người cao tuổi do chức năng thận bị suy giảm.\nTrẻ em\nĐộ an toàn và hiệu quả của thuốc dùng cho trẻ em dưới 18 tuổi chưa được chứng minh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nTheo kinh nghiệm sau khi lưu hành thuốc, các tác dụng phụ thường gặp khi dùng quá liều pregabalin đã được quan sát bao gồm buồn ngủ, lú lẫn, kích động, không nghỉ, động kinh. Trong một số trường hợp hiếm gặp, tình trạng hôn mê cũng có thể xảy ra.\nCách xử trí\nĐiều trị quá liều pregabalin bao gồm các biện pháp điều trị hỗ trợ tổng quát và thẩm phân máu nếu cần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Neuralmin 75, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTần suất được phân loại như sau:\nRất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), ít gặp (≥ 1/1000 đến < 1/100), hiếm gặp (≥ 1/10.000 đến < 1/1000), rất hiếm gặp (< 10.000).\nHệ cơ quan\nTần suất\nTác dụng phụ\nNhiễm trùng và nhiễm ký sinh trùng\nThường gặp\nViêm mũi họng\nRối loạn máu và bạch huyết\nÍt gặp\nGiảm bạch cầu trung tính\nRối loạn hệ miễn dịch\nÍt gặp\nPhản ứng quá mẫn\nHiếm gặp\nPhù mạch, phản ứng dị ứng\nRối loạn chuyển hóa và dinh dưỡng\nThường gặp\nTăng sự thèm ăn\nÍt gặp\nChán ăn, hạ đường huyết\nRối loạn tâm thần\nThường gặp\nHưng cảm, lú lẫn, cáu kỉnh, mất định hướng, mất ngủ, giảm ham muốn tình dục.\nÍt gặp\ntrầm cảm\nẢo giác, cơn hoảng loạn, bồn chồn, kích động, lo lắng,\nHiếm gặp\nMất kiểm soát\nRối loạn thần kinh\nRất thường gặp\nnhức đầu\nChóng mặt. buồn ngủ,\nThường gặp\nThất điều, phối hợp bất thường, run, rối loạn vận ngôn, quên, suy giảm trí nhớ, rối loạn chú ý, dị cảm, giảm cảm giác, an thân, rối loạn cân bằng, li bì.\nít gặp\nNgất, sững sờ, co cơ, mất ý thức, tăng động, loạn động, chóng mặt tư thế, run khi vận động hữu ý, rung giật nhãn cầu, rối loạn nhận thức, sa sút tâm thần, rối loạn ngôn ngữ giảm phản xạ, tăng cảm giác, cảm giác bỏng, mất vị giác, khó chịu.\nHiếm gặp\nCo giật, loạn khứu giác, giảm chức năng vận động, rối loạn viết chữ.\nRối loạn mắt\nThường gặp\nNhìn mờ, song thị\nÍt gặp\nMất thị giác ngoại vi, rối loạn thị giác, sưng mắt, thu hẹp thị trường, giảm thị lực, đau mắt, mỏi mắt, hoa mắt, khô mắt, tăng chảy nước mắt, kích ứng mắt.\nHiếm gặp\nMất thị lực, viêm giác mạc, rung giật nhãn cầu, thay đổi cảm nhận thị giác về chiều sâu, giãn đồng tử, lác, lóa sáng\nRối loạn tai và mê nhĩ\nThường gặp\nChóng mặt\nÍt gặp\nTăng thính\nRối loạn tim mạch\nÍt gặp\nNhịp tim nhanh, block nhĩ thất độ I, nhịp xoang chậm, suy tim sung huyết.\nHiếm gặp\nKéo dài khoáng QT, nhịp xoang nhanh, loạn nhịp xoang.\nRối loạn mạch máu\nÍt gặp\nHạ huyết áp, tăng huyết áp, nóng bừng, đỏ bừng mặt, lạnh tay chân\nRối loạn hô hấp, lồng ngực và trung thất\nÍt gặp\nKhó thở, chày máu cam, ho, sung huyết mũi, viêm mũi, ngáy, khô mũi\nHiếm gặp\nPhù phổi, hẹp thanh quản\nRối loạn tiêu hóa\nThường gặp\nNôn, buồn nôn, táo bón, tiêu chảy, đầy hơi. chướng bụng, khô miệng\nÍt gặp\nBệnh trào ngược dạ dày thực quản, tăng tiết nước bọt, giảm xúc giác ở miệng\nHiếm gập\nCổ nướng, viêm tụy, sưng lưỡi, khó nuốt\nRối loạn gan mật\nÍt gặp\nTăng men gan (AST, ALT)\nHiếm gặp\nVàng da\nRất hiếm gặp\nSuy gan, viêm gan\nRối loạn da và mô dưới da\nÍt gặp\nPhát ban dát sần, nổi mày đay, tăng tiết mồ hôi, ngứa\nHiếm gặp\nHội chứng Stevens Johnson, đổ mồ hôi lạnh\nRối loạn cơ xương và mô liên kết\nThường gặp\nChuột rút, đau khớp, đau lưng, đau chi. co thắt cổ tử cung\nÍt gặp\nSưng khớp, đau cơ, co giật cơ, đau cổ, cứng cơ\nHiếm gặp\nTiêu cơ vân\nÍt gặp\nTiểu không tự chủ, khó tiểu\nRối loạn thận và tiết niệu\nHiếm gặp\nSuy thận, thiểu niệu, bí tiểu\nRối loạn sinh sản\nThường gặp\nRối loạn cương dương\nÍt gặp\nLoạn chức năng tình dục, xuất tinh chậm, đau bụng kinh, đau vú\nHiếm gặp\nVô kinh, vú tiết dịch, tăng kích thước vú, vú to ở đàn ông\nRối loạn toàn thân và tại nơi điều trị\nThường gặp\nPhù mạch ngoại vi, phù mạch, dáng đi bất thường, ngã, cảm giác say, cảm giác bất thường, mệt mỏi\nÍt gặp\nPhù nề toàn thân, phù mặt đau ngực, đau, sốt, khát, ớn lạnh, suy nhược\nCác thông số xét nghiệm\nThường gặp\nTăng cân\nÍt gặp\nTăng creatin phosphokinase máu, tăng glucose máu, giảm số lượng tiểu cầu, tăng creatinin máu, giảm kali máu, giảm cân\nHiếm gặp\nGiảm số lượng bạch cầu\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neuralmin 75 chống chỉ định trong các trường hợp sau:\nQuá mẫn với pregabalin và hoặc bất kỳ thành phần nào trong chế phẩm.\nThận trọng khi sử dụng\nThận trong khi sử dụng trong các trường hợp sau:\nBệnh nhân tiểu đường.\nXuất hiện các phản ứng quá mẫn.\nChóng mặt, buồn ngủ, mất ý thức, lú lẫn và sa sút tâm thần.\nCác tác dụng liên quan đến thị giác.\nNgưng thuốc chống động kinh đi kèm.\nSuy thận.\nHội chứng cai thuốc.\nSuy tim sung huyết.\nĐiều trị đau thần kinh trung ương do tổn thương tủy sống.\nCó suy nghĩ và hành vi tự sát.\nGiảm chức năng đường tiêu hóa dưới.\nSử dụng sai, lạm dụng hoặc lệ thuộc thuốc.\nBệnh lý não.\nThận trọng với tá dược: Viên nang có chứa lactose. Không nên sử dụng cho bệnh nhân có vấn đề di truyền hiếm gặp và không dung nạp galactose, thiếu hụt lactose hoặc kém hấp thu glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nPregabalin có thể gây buồn ngủ, chóng mặt gây ảnh hưởng từ nhẹ đến trung bình lên khả năng lái xe. vận hành máy móc. Nếu bị ảnh hưởng, bệnh nhân không nên vận hành máy móc, lái xe, làm việc trên cao hay các trường hợp khác.\nThời kỳ mang thai\nChưa có các dữ Ịiệu đầy đủ về việc dùng pregabalin ờ phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy độc tính trên khả năng sinh sản, nguy cơ tiềm ẩn trên người là chưa rõ. Do vậy, Neuralmin 75 không dùng khi đang mang thai trừ khi lợi ích mang lại cho người mẹ rõ ràng quan trọng hơn những khả năng rủi ro có thể xảy ra cho thai nhi.\nPhải áp dụng các biện pháp tránh thai cho phụ nữ trong độ tuổi sinh đẻ.\nThời kỳ cho con bú\nPregabalin có thể được tiết qua sữa mẹ. Chưa rõ tác dụng cùa thuốc đối với trẻ sơ sinh. Cần cân nhắc kỹ trước khi quyết định ngưng thuốc hay ngưng cho con bú.\nTương tác thuốc\nDo pregabalin được đào thải chủ yếu qua nước tiểu ở dạng chưa chuyển hóa (< 2% liều được tìm thấy trong nước tiểu dưới dạng chất chuyển hóa), không ức chế chuyển hóa thuốc in vitro và không gắn với protein huyết tương, nên gần như không xảy ra tương tác dược động học giữa pregabalin với các thuốc khác.\nTrong các nghiên cứu in vivo không quan sát thấy tương tác dược động học có ý nghĩa lâm sàng giữa pregabalin với phenytoin, carbamazepin, acid valproic, lamotrigin, gabapentin, lorazepam, oxycodon hoặc ethanol. Đánh giá dược động học trên các nhóm đối tựợng đã chỉ ra rằng các thuốc điều trị đái tháo đường dùng đường uống, các thuốc lợi tiểu, insulin, phenobarbital, tiagabin và topiramat không có ảnh hưởng lâm sàng đáng kể nào đến độ thanh thải pregabalin.\nDùng chung pregabalin với các thuốc tránh thai đường uống norethisteron và ethinyl estradiol không ảnh hường đến dược động học ở trạng thái ổn định của cả 2 loại thuốc.\nPregabalin có thể làm tăng tác dụng của ethanol và lorazepam. Trong các thử nghiệm lâm sàng có đối chứng, dùng pregabalin đa liều đường uống kết hợp với oxycodon, lorazepam, hoặc ethanol không gây ảnh hưởng lâm sàng quan trọng nào đến hô hấp. Trong các báo cáo sau khi lưu hành thuốc, có các ghi nhận về suy hô hấp và hôn mê ở bệnh nhân đang dùng pregabalin và các thuốc ức chế thần kinh trung ương khác. Pregabalin dường như làm nặng thêm sự suy giảm nhận thức và chức năng vận động thô gây ra bởi oxycodon.\nNgười cao tuổi: Không có các nghiên cứu tương tác dược lực học đặc hiệu được tiến hành trên người tình nguyện cao tuổi.",
    "preservation": "Bảo quản\nBảo quản nơi khô, dưới 30°C, tránh ánh sáng."
}