{
    "describe": "Thương hiệu:\nVIATRIS\nThuốc Neurontin 300mg VIATRIS điều trị bệnh động kinh và đau dây thần kinh (1 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-16857-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nGabapentin\nChỉ định\nĐộng kinh\nĐau dây thần kinh\n,\nNhà sản xuất\nViatris Pharmaceuticals LLC\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nNeurontin 300Mg Viatris điều trị bệnh động kinh và đau dây thần kinh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Neurontin 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGabapentin\n300mg",
    "usage": "Công dụng của Thuốc Neurontin 300mg\nChỉ định\nNeurontin 300mg\nThuốc\nĐộng kinh\ncơn động kinh\nGabapentin được chỉ định như là đơn trị liệu trong điều trị các\nGabapentin được chỉ định như một liệu pháp hỗ trợ trong điều trị các cơn động kinh cục bộ có hay không kèm theo các cơn toàn thể thứ phát ở người lớn và trẻ em từ 3 tuổi trở lên. Độ an toàn và hiệu quả của phác đồ điều trị hỗ trợ, sử dụng gabapentin ở bệnh nhân nhi dưới 3 tuổi vẫn chưa được thiết lập.\nĐau thần kinh\nGabapentin được chỉ định điều trị đau thần kinh ví dụ như bệnh lý thần kinh ở bệnh nhân đái tháo đường và đau sau zona ở người lớn. Độ an toàn và hiệu quả của gabapentin ở bệnh nhân dưới 18 tuổi chưa được thiết lập.\nDược lực học\nNhóm tác dụng dược lý: Thuốc giảm đau và hạ sốt khác, mã ATC: N02BF01\nĐặc tính dược lực học gabapentin dễ dàng đi vào não và ngăn chặn cơn co giật ở một số mô hình động kinh trên động vật. Gabapentin không có ái lực với cả thụ thể GABAA và GABAB và cũng không làm thay đổi sự chuyển hóa của GABA. Gabapentin không gắn với các thụ thể dẫn truyền thần kinh khác trong não và không tương tác với các kênh natri. Gabapentin gắn với áp lực cao vào tiểu đơn vị α2 (alpha - 2 - delta) của các cống dẫn truyền điện thế của kênh calci và việc gabapentin gắn với tiểu đơn vị α2 được cho là có thể liên quan đến tác động kháng co giật của gabapentin ở động vật. Việc sàng lọc tại công dân truyền không gợi ý đích tác dụng nào khác của thuốc ngoài α2.\nBằng chứng từ nhiều mô hình tiền lâm sàng cho thấy tác dụng dược lý của gabapentin có thể là do việc gắn với thụ thể α2, do đó làm giảm giải phóng các chất dẫn truyền thần kinh kích thích trong các vùng thuộc hệ thần kinh trung ương. Điều này có thể là nguyên nhân dẫn đến tác dụng kháng co giật của gabapentin. Sự liên quan giữa hoạt tính của gabapentin với tác dụng chống co giật trên người vẫn chưa được thiết lập.\nDược động học\nSinh khả dụng của gabapentin không tỷ lệ thuận với liều dùng. Có nghĩa là khi tăng liều dùng lên thì sinh khả dụng của nó lại giảm xuống. Sau khi uống, nồng độ đỉnh của gabapentin trong huyết tương đạt được trong vòng từ 2 - 3 giờ. Sinh khả dụng tuyệt đối của viên nang gabapentin là xấp xỉ 60%. Thức ăn, bao gồm cả chế độ ăn nhiều chất béo, không có ảnh hưởng lên được động học của gabapentin. Quá trình đào thải gabapentin ra khỏi huyết tương được mô tả một cách rõ ràng nhất bởi các đặc tính dược động học tuyến tính.\nThời gian bán thải của gabapentin trong huyết tương không phụ thuộc liều và nằm trong khoảng trung bình từ 5 - 7 giờ.\nỞ các bệnh nhân động kinh, nồng độ của gabapentin trong dịch não tủy xấp xỉ bằng 20% nồng độ thấp nhất của nó ở trạng thái nồng độ hằng định tương ứng trong huyết tương.\nKhông có bằng chứng về sự chuyển hóa của gabapentin ở người gabapentin không gây cảm ứng các enzym oxidase có chức năng hỗn hợp ở gan chịu trách nhiệm cho quá trình chuyển hóa thuốc.\nGabapentin chỉ thải trừ qua thận. Gabapentin được loại trừ ra khỏi huyết tương bởi quá trình thẩm phân lọc máu. Do đó cần điều chỉnh liều ở các bệnh nhân chức năng thận suy giảm hay các bệnh nhân đang thẩm phân lọc máu.",
    "dosage": "Cách dùng Thuốc Neurontin 300mg\nCách dùng\nGabapentin\nđược dùng đường uống, uống cùng hay không cùng thức ăn.\nLiều dùng\nTổng quát\nKhi đánh giá về lâm sàng, cần giảm liều, ngừng thuốc hay thay thế bằng một thuốc được lựa chọn khác, công việc này nên tiến hành từ từ trong thời gian tối thiểu 1 tuần.\nTrong điều trị bệnh động kinh\nCho người lớn và bệnh nhân nhi khoa trên 12 tuổi\nCác thử nghiệm lâm sàng cho thấy rằng khoảng liều có hiệu quả của Gabapentin là từ 900 đến 3600mg/ngày. Có thể bắt đầu điều trị bằng cách sử dụng 300mg, 3 lần/ngày (TID) ở ngày 1, hoặc bằng cách chuẩn liều như được mô tả ở bảng 1. Sau đó, liều có thể được tăng lên tới liều tối đa 3600mg/ngày chia làm 3 lần bằng nhau. Liều dùng lên đến 4800mg/ngày đã được dung nạp tốt ở các nghiên cứu lâm sàng mở, dài hạn. Khoảng thời gian tối đa giữa các liều trong phác đồ liều dùng 3 lần/ngày (TID) không nên vượt quá 12 giờ để tránh các cơn co giật bùng phát.\nBẢNG 1\nBảng liều – chuẩn liều ban đầu\nLiều\nNgày 1\nNgày 2\nNgày 3\n900mg\na\n300mg QD\nb\n300mg BID\n300mg TIDc\na\nb\nc\nQD\nCho các bệnh nhân nhi khoa tuổi từ 3 -12 tuổi\nLiều khởi đầu nên trong khoảng từ 10-15mg/kg/ngày chia thành các liều bằng nhau (3 lần/ngày), và liều có hiệu lực đạt được bằng cách chuẩn liều trên trong khoảng 3 ngày.\nLiều có hiệu lực của gabapentin ở bệnh nhân nhi từ 5 tuổi trở lên là từ 25 - 35mg/kg/ngày chia thành các liều bằng nhau (3 lần/ngày).\nLiều có hiệu lực ở bệnh nhân nhi khoa từ 3 tuổi đến dưới 5 tuổi là 40 mg/kg/ngày chia thành các liều bằng nhau (3 lần/ngày).\nTrong các nghiên cứu lâm sàng dài hạn, các liều lên tới 50mg/kg/ngày được dung nạp tốt. Khoảng thời gian cách quãng tối đa giữa các liều không nên vượt quá 12 giờ.\nTrong điều trị đau thần kinh ở người lớn\nLiều khởi đầu là 900mg/kg chia làm 3 liều nhỏ bằng nhau và tăng lên nếu cần thiết, tùy theo đáp ứng, liên quan đến liều tối đa 3600mg/ngày. Điều trị nên được khởi đầu bằng cách chuẩn liều như mô tả ở bảng 1.\nĐiều chỉnh liều ở bệnh nhân bị đau thần kinh hay bị động kinh có suy giảm chức năng thận\nsuy giảm chức năng thận\nNên điều chỉnh liều ở các bệnh nhân bị\nBẢNG 2\nLiều của gabapentin ở người lớn theo chức năng thận\nĐộ thanh thải Creatinin (ml/phút)\nTổng liều hàng ngày (mg/ngày)\n≥ 80\n900 - 3600\n50 - 79\n600 – 1800\n30 - 49\n300 - 900\n15 - 29\n150b - 600\n80ml/phút) nằm trong khoảng từ 900 đến 3600mg/ngày. Liều được giảm xuống ở các bệnh nhân suy thận (độ thanh thải Creatinine < 79ml/phút).\nNên được dùng 300mg cách ngày.\nĐiều chỉnh liều ở các bệnh nhân đang được thẩm phân lọc máu\nVới các bệnh nhân đang được thẩm phân lọc máu mà chưa từng dùng gabapentin, nên dùng liều khởi đầu 300 - 400mg, sau đó giảm xuống 200 - 300mg Gabapentin sau mỗi 4 giờ thẩm phân lọc máu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgộ độc cấp, đe dọa tính mạng chưa được quan sát với các liều gabapentin lên đến 49gam. Các triệu chứng của quá liều bao gồm chóng mặt, nhìn đôi, nói líu lưỡi, buồn ngủ, ngủ lịm, và tiêu chảy nhẹ. Tất cả các bệnh nhân này đều hồi phục hoàn toàn sau khi được điều trị hỗ trợ. Sự giảm hấp thu của gabapentin ở liều cao có thể làm hạn chế sự hấp thu của thuốc tại thời điểm bệnh nhân bị quá liều và điều này làm giảm thiểu mức độ ngộ độc do dùng quá liều.\nMặc dù gabapentin có thể được đưa ra khỏi cơ thể bằng phương pháp thẩm phân lọc máu, nhưng theo những kinh nghiệm đã có thì thường là không cần đến phương pháp này. Tuy nhiên, với những bệnh nhân bị suy thận nặng, thẩm phân lọc máu có thể được chỉ định.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCó những ca tử vong đột ngột không giải thích được đã được báo cáo, trong những trường hợp đó, mối quan hệ nhân quả giữa những trường hợp tử vong và gabapentin vẫn chưa được thiết lập.\nviêm tụy\nviêm xoang\nNhững tác dụng phụ bổ sung sau khi thuốc đưa ra thị trường đã được báo cáo bao gồm: Suy thận cấp, phần ứng dị ứng bao gồm mày đay, rụng lông tóc, phù nề mạch, thay đổi nồng độ glucose máu ở những bệnh nhân bị đái tháo đường, chứng vú to, đau ngực, phát ban do thuốc cùng tăng bạch cầu ưa eosin và triệu chứng toàn thân, tăng men gan, ban đỏ đa dạng, phù toàn thân, chứng phái nam có vú nữ, ảo giác, quá mẫn bao gồm các phản ứng toàn thân, rối loạn vận động như múa giật và múa vờn, rối loạn vận động và rối loạn trương lực,co thắt cơ, tim đập nhanh,\nCác tác dụng phụ khi dừng đột ngột gabapentin cũng đã được báo cáo. Các hiện tượng sau được báo cáo thường xuyên nhất đó là lo lắng, mất ngủ, buồn nôn, đau và đổ mô hôi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc neurontin chống chỉ định trong các trường hợp sau: Bệnh nhân quá mẫn cảm với Gabapentin hay bất kỳ các thành phần nào của thuốc.\nThận trọng khi sử dụng\nĐộng kinh\nMặc dù chưa có các bằng chứng về các cơn động kinh bùng phát do gabapentin, nhưng việc ngừng đột ngột các thuốc chống co giật ở các bệnh nhân động kinh có thể làm xuất hiện trạng thái động kinh ở bệnh nhân. Cũng như các thuốc chống động kinh khác, một số bệnh nhân có thể bị tăng tần suất co giật hoặc bị một đợt khởi phát co giật kiểu mới với gabapentin. Cũng như các thuốc chống động kinh khác, việc cố gắng ngưng dùng các thuốc chống động kinh dùng đồng thời ở bệnh nhân không đáp ứng với liệu pháp điều trị dùng nhiều hơn một loại thuốc chống động kinh, nhằm tiến đến chỉ dùng đơn độc gabapentin có tỷ lệ thành công thấp.\nGabapentin không được xem là có hiệu quả chống lại các cơn co giật toàn thân nguyên phát, chẳng hạn như vắng ý thức hoặc có thể làm cơn co giật nặng thêm ở một số bệnh nhân. Vì vậy, gabapentin cần được dùng thận trọng ở bệnh nhân bị co giật hỗn hợp bao gồm vắng ý thức. Điều trị bằng gabapentin có liên quan đến chứng chóng mặt và ngủ gà, việc này có thể làm tăng nguy cơ chấn thương do tai nạn (té ngã). Cũng có báo cáo sau khi thuốc được lưu hành về chứng lú lẫn, bất tỉnh và sa sút tinh thần. Vì vậy, cần khuyến nghị bệnh nhân sử dụng thuốc thận trọng cho đến khi bệnh nhân quen thuộc với các ảnh hưởng có thể có của thuốc.\nDùng đồng thời với opioid\nDùng đồng thời với opioid ở bệnh nhân phải điều trị đồng thời gabapentin với các opioid có thể dẫn tới tăng nồng độ gabapentin. Cần theo dõi bệnh nhân cẩn thận về các dấu hiệu ức chế hệ thần kinh trung ương (CNS) như ngủ gà, giảm tỉnh táo và ức chế hô hấp và cần giảm liều gabapentin hoặc opioid một cách thích hợp.\nPhát ban do thuốc cùng tăng bạch cầu ưa eosin và triệu chứng toàn thân (DRESS). Các phản ứng quá mẫn toàn thân, nghiêm trọng, đe dọa tính mạng như phát ban do thuốc cùng tăng bạch cầu ưa eosin và triệu chứng toàn thần (DRESS) đã được báo cáo ở những bệnh nhân dùng các thuốc chống đông kinh bao gồm cả Gabapentin.\nCần lưu ý sự bắt đầu sớm các phản ứng quá mẫn, như sốt hay bệnh hạch bạch huyết, có thể xuất hiện dù không phát ban. Nếu những dấu hiệu hay triệu chứng này xuất hiện, cần đánh giá tình trạng bệnh nhân ngay lập tức. Nên ngừng sử dụng Gabapentin nếu chưa tìm được nguyên nhân khác dẫn đến các dấu hiệu và triệu chứng này.\nSốc phản vệ\nGabapentin có thể gây sốc phản vệ. Các dấu hiệu và triệu chứng trong các trường hợp được báo cáo bao gồm khó thở, sưng môi, họng, và lưỡi, và hạ huyết áp cần điều trị khẩn cấp. Bệnh nhân nên được hướng dẫn ngừng sử dụng gabapentin và tìm kiếm biện pháp chăm sóc y tế ngay nếu gặp các dấu hiệu hoặc triệu chứng sốc phản vệ.\nQuần thể bệnh nhân nhi\nTác dụng của liệu pháp gabapentin kéo dài (hơn 36 tuần) lên việc học, trí tuệ và sự phát triển của trẻ em và trẻ vị thành niên chưa được nghiên cứu đầy đủ. Vì vậy phải cân nhắc lợi ích của liệu pháp kéo dài so với nguy cơ có thể xảy ra của liệu pháp này.\nLạm dụng và phụ thuộc thuốc\nCác trường hợp lạm dụng và phụ thuộc thuốc đã được báo cáo sau khi thuốc lưu hành trên thị trường. Cũng giống như các thuốc khác có tác động trên thần kinh trung ương, nên cẩn thận đánh giá những bệnh nhân có tiền sử lạm dụng thuốc và theo dõi những bệnh nhân này để phát hiện các dấu hiệu có thể có của việc lạm dụng gabapentin.\nThông tin dành cho bệnh nhân\nĐể đảm bảo việc sử dụng gabapentin an toàn và hiệu quả, cần trao đổi những thông tin và hướng dẫn sau đây với bệnh nhân:\nThông báo cho bác sỹ biết về bất kỳ thuốc nào, kê đơn hay không kê đơn, rượu, các thuốc đang sử dụng hay đang có kế hoạch sử dụng trong thời gian điều trị với gabapentin.\nPhải thông báo cho bác sỹ biết nếu bệnh nhân có thai hoặc đang có kế hoạch có thai, hoặc có thai khi đang dùng gabapentin.\nGabapentin được bài tiết qua sữa mẹ, ảnh hưởng của gabapentin trên những trẻ em đang trong thời kỳ bú sữa mẹ còn chưa được biết, do đó bệnh nhân cần phải thông báo cho các bác sỹ biết nếu họ đang trong thời kỳ cho con bú.\nGabapentin có thể làm giảm khả năng lái xe hay vận hành các máy móc nguy hiểm. Do đó không lái xe và vận hành các máy móc nguy hiểm cho đến khi biết chắc rằng thuốc này không làm ảnh hưởng đến khả năng tham gia vào các hoạt động này.\nKhông được để khoảng cách giữa các liều dùng của gabapentin vượt quá 12 giờ để phòng ngừa bùng phát các cơn co giật.\nTrước khi khởi đầu điều trị bằng gabapentin, bệnh nhân nên được hướng dẫn rằng hiện tượng phát ban hoặc các dấu hiệu, triệu chứng quá mẫn như sốt hay nổi hạch có thể dẫn đến biến cố y khoa nghiêm trọng. Bệnh nhân cần báo cáo ngay cho bác sỹ những dấu hiệu này nếu gặp phải.\nKhả năng lái xe và vận hành máy móc\nGabapentin có thể có ảnh hưởng nhẹ hoặc vừa đến khả năng lái xe và sử dụng máy móc, gabapentin tác dụng lên hệ thần kinh trung ương và có thể gây buồn ngủ, chóng mặt hoặc các triệu chứng liên quan khác. Ngay cả khi mức độ tác dụng chỉ ở mức nhẹ hoặc vừa, những tác dụng không mong muốn này cũng có thể có khả năng gây nguy hiểm cho bệnh nhân khi lái xe hoặc vận hành máy móc. Điều này đặc biệt đúng khi mới bắt đầu điều trị và sau khi tăng liều.\nThời kỳ mang thai\nKhông có các nghiên cứu đầy đủ và có kiểm chứng ở các phụ nữ mang thai. Vì các nghiên cứu trên hệ sinh sản của động vật không phải luôn luôn đúng với các đáp ứng trên người, nên chỉ sử dụng thuốc này trong thời kỳ mang thai khi những lợi ích điều trị mang lại lớn hơn những rủi ro tiểm tàng trên phôi thai.\nThời kỳ cho con bú\nGabapentin được bài tiết qua sữa người. Ảnh hưởng của gabapentin trên những đứa trẻ đang trong thời kỳ bú sữa mẹ còn chưa được biết. Nên thận trọng khi dùng gabapentin cho các bà mẹ trong thời kỳ cho con bú. Chỉ nên dùng gabapentin ở các bà mẹ trong thời kỳ cho con bú nếu những lợi ích điều trị mang lại lớn hơn một các rõ rằng so với các nguy cơ có thể có.\nTương tác thuốc\nĐã có các báo cáo tự phát và báo cáo trong y văn về sự ức chế hô hấp hoặc giảm tỉnh táo liên quan đến việc sử dụng gabapentin và opioid. Trong một vài báo cáo, các tác giả cho rằng cần quan tâm đặc biệt đến hiện tượng này khi dùng kết hợp gabapentin và opioid, đặc biệt ở bệnh nhân cao tuổi.\nCác thông số dược động học của morphin không bị ảnh hưởng khi chỉ định dùng gabapentin 2 giờ sau khi dùng morphin.\nphenytoin\ncarbamazepin\nKhông quan sát thấy có sự tương tác nào giữa gabapentin và phenobarbital,\nDùng đồng thời gabapentin và các thuốc tránh thai chứa norethindron hoặc ethinyl estradiol không làm ảnh hưởng đến các đặc tính dược động học ở trạng thái nồng độ hằng định trong huyết tương của cả hai thuốc.\nDùng đồng thời gabapentin với các thuốc kháng acid chứa muối nhôm và muối magnesi làm giảm sinh khả dụng của gabapentin khoảng 20%, do đó nên dùng gabapentin khoảng 2 giờ sau khi uống các thuốc kháng acid.\nSự bài tiết của gabapentin qua thận không bị ảnh hưởng bởi probenecid.\nSự bài tiết của gabapentin qua thận bị giảm nhẹ khi dùng phối hợp với cimetidin, nhưng điều này không có ý nghĩa lâm sàng.\nCác kết quả xét nghiệm\nKết quả dương tính giả đã được báo cáo ở các xét nghiệm sử dụng que nhúng Ames N - Multistix SG khi phối hợp thêm gabapentin với các thuốc chống co giật khác. Do đó để xác định protein trong nước tiểu, nên dùng phương pháp kết tủa acid sulfosalicylic đặc hiệu hơn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}