{
    "describe": "Thương hiệu:\nSavi\nThuốc Neuractine 2mg SaVi điều trị chứng mất ngủ (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-24267-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEszopiclone\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM SAVI PHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Neuractine 2 mg (eszopiclone) được sản xuất bởi Công ty Cổ phầm Dược phẩm Savi (SaVipharm), có dạng viên nén tròn bao phim được sử dụng để điều trị chứng mất ngủ, khó ngủ hoặc duy trì giấc ngủ.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Neuractine 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEszopiclone\n2mg",
    "usage": "Công dụng của Thuốc Neuractine 2mg\nChỉ định\nThuốc Neuractine 2 mg được chỉ định dùng trong các trường hợp sau:\nEszopiclone được chỉ định để điều trị chứng mất ngủ.\nTrong nghiên cứu về giấc ngủ trên bệnh nhân ngoại trú có kiểm soát, eszopiclone được cho uống trước khi đi ngủ đã làm giảm độ trễ của giấc ngủ và cải thiện tình trạng giấc ngủ.\nDược lực học\nCơ chế gây ngủ chính xác của eszopiclone hiện không rõ, tác động này được cho là kết quả của sự tương tác với khu phức hợp thụ thể GABA tại vùng gắn kết nằm ở gần hoặc khác vùng không gian đến các thụ thể benzodiazepin.\nEszopiclone là thuốc ngủ thuộc nhóm không benzodiazepin, là một dẫn xuất pyrrolopyrazin của lớp cyclopyrrolon.\nDược động học\nHấp thu và phân bố\nEszopiclone được hấp thu nhanh sau khi uống. Nồng độ đỉnh huyết tương đạt được trong khoảng 1 giờ sau khi uống. Eszopiclone liên kết yếu với protein huyết tương (52 - 59%).\nChuyển hoá\nSau khi uống, eszopiclone được chuyển hoá nhanh bởi quá trình oxy hoá và demethyl hoá.\nCác chất chuyển hoá chính trong huyết tương là (S)-zopiclon-N-oxid và (S)-N-desmethyl zopiclone, hợp chất N-desmethyl liên kết với thụ thể GABA yếu đáng kể so với eszopiclone và hợp chất N-oxide cho thấy không có kết nối quan trọng đến thụ thể này.\nThải trừ\nSau khi uống, eszopiclone được thải trừ với thời gian bán thải trung bình khoảng 6 giờ. Hơn 75% liều uống zopiclone racemic được bài tiết vào nước tiểu, chủ yếu là các chất chuyển hoá. Khoảng ít hơn 10% liều uống eszopiclone được bài tiết vào nước tiểu dưới dạng không biến đổi.",
    "dosage": "Cách dùng Thuốc Neuractine 2mg\nCách dùng\nThuốc Neuractine 2 mg được dùng đường uống.\nUống eszopiclone cùng với hoặc ngay sau bữa ăn nhiều chất béo cao phân tử cho kết quả làm giảm tỷ lệ hấp thu và giảm hiệu quả của eszopiclone trên độ trễ giấc ngủ.\nLiều dùng\nLiều dùng cho người lớn\nLiều của eszopiclone phụ thuộc vào từng cá nhân.\nLiều khuyến cáo ban đầu của eszopiclone cho hầu hết người lớn (< 65 tuổi) là 2 mg uống ngay trước khi đi ngủ.\nLiều bắt đầu có thể là 2 mg hoặc nâng lên 3 mg nếu có chỉ định lâm sàng vì liều 3 mg có hiệu quả hơn để duy trì giấc ngủ.\nLiều dùng cho người cao tuổi\nLiều khuyến cáo ban đầu của eszopiclone là 1 mg ngay trước khi đi ngủ cho bệnh nhân cao tuổi phàn nàn chủ yếu về chứng khó ngủ ở những bệnh nhân này. Liều dùng có thể được tăng lên đến 2 mg nếu có chỉ định lâm sàng. Đối với những bệnh nhân cao tuổi có phàn nàn chính là khó duy trì giấc ngủ, liều khuyến cáo là 2 mg ngay trước khi đi ngủ. Liều tối đa là không quá 2 mg/ngày.\nLiều dùng cho người suy gan\nLiều khởi đầu của eszopiclone chỉ nên là 1 mg cho những bệnh nhân suy gan nặng. Eszopiclone nên được sử dụng thận trọng ở những bệnh nhân suy gan.\nSử dụng cùng với chất ức chế men CYP3A4\nLiều khởi đầu của eszopiclone không nên vượt quá 1 mg ở những bệnh nhân dùng đồng thời eszopiclone với các chất ức chế CYP3A4 mạnh. Nếu cần thiết, liều dùng có thể tăng Iên 2 mg.\nSử dụng cùng với chất ức chế hệ thần kinh trung ương\nCó thể phải điều chỉnh liều khi eszopiclone được dùng kết hợp với các thuốc gây trầm cảm hệ thần kinh trung ương do khả năng có tác dụng phụ.\nLiều dùng cho trẻ em\nAn toàn và hiệu quả của eszopiclone chưa được thành lập ở bệnh nhân trẻ em. Trong các nghiên cứu lâm sàng trên bệnh nhi mất ngủ có liên quan đến chứng tăng động giảm chú ý (ADHD), eszopiclone đã thất bại khi chứng minh tính hiệu quả.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiện pháp chung là hỗ trợ điều trị triệu chứng và được áp dụng cùng lúc với súc rửa dạ dày ngay nếu thích hợp. Có thể sử dụng dịch tiêm truyền tĩnh mạch khi cần thiết. Thuốc giải độc flumazenil có thể hữu ích.\nTương tự như trong tất cả các trường hợp quá liều, cần theo dõi và áp dụng biện pháp hỗ trợ chung cho hô hấp, nhịp tim, huyết áp và các dấu hiệu khác. Hạ huyết áp và trầm cảm hệ thần kinh trung ương nên được theo dõi và điều trị bằng can thiệp y tế thích hợp.\nHiệu quả của việc thẩm tách trong điều trị quá liều chưa được xác định.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Neuractine 2mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTác dụng toàn thân: Đau ngực, gây bối rối, đi đứng loạng choạng, bồn chồn, thay đổi tính khí.\nĐau nửa đầu\nHệ tim mạch:\nChuyển hoá và dinh dưỡng: Phù ngoại biên.\nÍt gặp, 1/1000 < ADR < 1/100\nTác dụng toàn thân: Phản ứng dị ứng, viêm mô tế bào, phù nề mặt, sốt, chứng hôi miệng, đột quỵ thân nhiệt, thoát vị, khó chịu, cứng cổ, nhạy cảm với ánh sáng.\nHệ tim mạch: Tăng huyết áp.\nHệ thống tiêu hoá: Chán ăn, sỏi mật, tăng sự thèm ăn, phân đen, loét miệng, khát nước, loét lợi.\nMáu và hệ thống bạch huyết: Thiếu máu, hạch to (phù hạch).\nChuyển hoá và dinh dưỡng: Tăng cholesterol máu, giảm cân, tăng cân.\nHệ cơ xương khớp: Viêm khớp, viêm bao hoạt dịch, rối loạn, chuột rút ở chân, nhược cơ, co giật.\nHệ thần kinh: Kích động, thờ ơ, mất điều hoà, rối loạn cảm xúc, thái độ thù địch, tăng trương lực, mất cảm giác, mất điều phối, mất ngủ, suy giảm trí nhớ, rối loạn thần kinh, rung giật nhãn cầu, dị cảm, giảm phản xạ, suy nghĩ bất thường, chóng mặt, dáng đi bất thường.\nHệ hô hấp: Hen suyễn, viêm phế quản, khó thở, chảy máu cam, nấc cụt, viêm thanh quản.\nrụng tóc\nDa và các phần phụ: Mụn trứng cá,\nGiác quan đặc biệt: Viêm kết mạc, khô mắt, đau tai, viêm tai giữa, ù tai, rối loạn tiền đình.\nHệ tiết niệu - sinh dục: Vô kinh, vú ứ sữa, nở ngực, khối u vú, đau vú, viêm bàng quang, tiểu khó, đa tiết sữa, tiểu ra máu, sỏi thận, đau thận, viêm vú, rong kinh, băng huyết, tiểu thường xuyên, tiểu không kiểm soát, xuất huyết tử cung, xuất huyết âm đạo, viêm âm đạo.\nHướng dẫn cách xử trí ADR\nNếu gặp các tác dụng không mong muốn nghiêm trọng, phải ngưng dùng thuốc và tham vấn với bác sĩ điều trị. Để giảm thiểu các tác dụng phụ, nên tuân thủ liều lượng và cách dùng theo hướng dẫn của bác sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neuractine 2mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với eszopiclone. Các phản ứng quá mẫn bao gồm phản ứng phản vệ và phù mạch.\nTrường hợp suy hô hấp.\nNgười mang thai hoặc đang cho con bú.\nThận trọng khi sử dụng\nTác dụng ức chế hệ thần kinh trung ương\nEszopiclone có thể có tác dụng phụ gây ức chế hệ thần kinh trung ương khi dùng chung với các thuốc hướng tâm thần khác, thuốc chống co giật, thuốc kháng histamin, ethanol và các loại thuốc khác có tác động ức chế hệ thần kinh trung ương.\nEszopiclone không được dùng cùng với rượu. Có thể cần phải điều chỉnh liều lượng khi eszopiclone được dùng đồng thời với các thuốc gây ức chế thần kinh trung ương khác, vì tiềm ẩn các tác dụng phụ.\nThời gian dùng thuốc\nDo có tác động nhanh sau khi uống, nên eszopiclone chỉ được dùng ngay trước khi đi ngủ hoặc sau khi bệnh nhân đã chuẩn bị ngủ vì có chứng khó ngủ. Dùng thuốc an thần/gây ngủ trong khi còn sinh hoạt bình thường có thể dẫn đến suy giảm trí nhớ ngắn hạn, ảo giác, suy giảm điều phối vận động, chóng mặt và choáng váng.\nSử dụng cho bệnh nhân cao tuổi và/hoặc suy nhược.\nSuy giảm hiệu suất vận động và/hoặc nhận thức sau khi phơi nhiễm nhiều lần.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân uống eszopiclone nên được cảnh báo về việc không tham gia các công việc nguy hiểm đòi hỏi sự tỉnh táo hoàn toàn hoặc vận hành động cơ sau khi uống thuốc và phải được cảnh báo về tiềm năng suy giảm khi thực hiện các hoạt động như vậy vào ngày hôm sau khi đã uống eszopiclone.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ có kiểm soát tốt được thực hiện ở phụ nữ mang thai. Eszopiclone chỉ nên được sử dụng trong quá trình mang thai nếu lợi ích tiềm năng biện minh cho các rủi ro của thai nhi.\nThời kỳ cho con bú\nHiện chưa biết liệu eszopiclone có bài tiết vào sữa mẹ hay không. Không nên dùng eszopiclone cho phụ nữ đang cho con bú.\nTương tác thuốc\nThuốc tác động lên hệ thần kinh trung ương\nEthanol: Có tác dụng hiệp lực trên tâm thần vận động được nhìn thấy khi dùng chung eszopiclone với ethanol.\nOlanzapine: Dùng đồng thời eszopiclone và olanzapin làm giảm điểm số DSST. Sự tương tác này thuộc dược lực học, không thấy có thay đổi trong dược động học của cả 2 thuốc.\nCác thuốc ức chế hoặc cảm ứng men CYP3A4\nCác thuốc ức chế CYP3A4: Nồng độ eszopiclone gia tăng khi dùng chung với ketoconazol, một thuốc ức chế mạnh CYP3A4.\nCác thuốc cảm ứng CYP3A4: Nồng độ zopiclon racemic giảm 80% do sử dụng đồng thời với rifampicin, một chất gây cảm ứng mạnh CYP3A4. Sử dụng kết hợp với chất kích thích CYP3A4 có thể làm giảm nồng độ và tác dụng của eszopiclone.\nTương tác với thuốc có chỉ số điều trị hẹp\nDigoxin: Một liều duy nhất eszopiclone 3 mg không ảnh hưởng đến dược động học của digoxin đo ở trạng thái ổn định sau liều digoxin 0,5 mg hai lần mỗi ngày trong 1 ngày và 0,25 mg mỗi ngày trong 6 ngày.\nWarfarin: Liều eszopiclone 3 mg uống hàng ngày trong 5 ngày không ảnh hưởng đến dược động học của (R)- hoặc (S)-warfarin.\nTương tác với thuốc có liên kết protein mạnh với huyết tương\nEszopiclone liên kết yếu với protein huyết tương, do đó, việc phân bố của eszopiclone không bị ảnh hưởng bởi sự thay đổi trong liên kết với protein.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C. Tránh ánh sáng."
}