{
    "describe": "Thương hiệu:\nSavi\nThuốc Neusupo 50mg Savipharm đau thần kinh, lo âu lan tỏa, đau cơ xơ hóa, hỗ trợ động kinh cục bộ (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPregabalin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM SAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Neusupo 50 là sản phẩm của Công ty Cổ phần Dược phẩm Savi, có thành phần chính là Pregabalin. Đây là thuốc được sử dụng để điều trị đau thần kinh, rối loạn lo âu lan tỏa, đau cơ xơ hóa, điều trị hỗ trợ động kinh cục bộ, có hoặc không có kèm theo động kinh toàn thể thứ phát ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Neusupo 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n50mg",
    "usage": "Công dụng của Thuốc Neusupo 50mg\nChỉ định\nThuốc Neusupo 50 được chỉ định dùng trong các trường hợp sau:\nĐau thần kinh\nPregabalin được chỉ định trong điều trị đau thần kinh ở người lớn.\nĐộng kinh\nPregabalin được chỉ định điều trị hỗ trợ động kinh cục bộ, có hoặc không có kèm theo động kinh toàn thể thứ phát ở người lớn.\nRối loạn lo âu lan tỏa\nPregabalin được chỉ định điều trị rối loạn lo âu lan tỏa (Generalized Anxiety Disorder - GAD) ở người lớn.\nĐau cơ xơ hóa\nPregabalin được chỉ định để điều trị chứng đau cơ xơ hóa (Fibromyalgia).\nDược lực học\nNhóm dược lý: Thuốc chống động kinh, các thuốc chống động kinh khác.\nMã ATC: N03AX16.\nDược chất pregabalin là một chất tương tự acid gamma-aminobutyric [(S)-3- (aminomethyl) -5-methylhexanoic acid].\nCơ chế hoạt động\nPregabalin gắn kết với tiểu đơn vị phụ (protein a2-S) của kênh calci phụ thuộc điện thế trong hệ thần kinh trung ương.\nDược động học\nDược động học ở trạng thái ổn định của pregabalin tương tự ở người tình nguyện khỏe mạnh, bệnh nhân bị động kinh đang dùng thuốc chống động kinh và bệnh nhân đau mạn tính.\nHấp thu\nmax\nPregabalin được hấp thu nhanh chóng khi không dùng chung với thức ăn, với nồng độ đỉnh trong huyết tương đạt được trong vòng 1 giờ sau khi uống cả đơn liều và đa liều. Sinh khả dụng đường uống của pregabalin ≥ 90% và không phụ thuộc vào liều. Sau khi dùng liều lặp lại, trạng thái ổn định đạt được trong vòng 24 giờ đến 48 giờ. Tỷ lệ hấp thu pregabalin giảm khi dùng chung với thức ăn dẫn đến giảm C\nPhân bố\nTrong các nghiên cứu tiền lâm sàng, pregabalin có thể vượt qua hàng rào máu não ở chuột nhắt, chuột cống và khỉ. Pregabalin qua được nhau thai ở chuột và có trong sữa của chuột cống. Ở người, thể tích phân bố biểu kiến của pregabalin sau khi uống khoảng 0,56 lít/kg. Pregabalin không liên kết với protein huyết tương.\nChuyển hóa\nỞ người, pregabalin chuyển hóa không đáng kể. Sau khi dùng một liều pregabalin được đánh dấu phóng xạ, khoảng 98% hoạt độ phóng xạ được ghi nhận trong nước tiểu dưới dạng pregabalin không chuyển hóa. Chất chuyển hóa chính của pregabalin, dẫn xuất N-methyl hóa, được tìm thấy trong nước tiểu khoảng 0,9% liều dùng. Trong các nghiên cứu tiền lâm sàng, không có dấu hiệu nào về sự biến đổi đồng phân S - pregabalin thành đồng phân R - pregabalin.\nThải trừ\nPregabalin được thải trừ khỏi hệ tuần hoàn chủ yếu bằng cách bài tiết qua thận dưới dạng không chuyển hóa.\nThời gian bán thải trung bình của pregabalin là 6,3 giờ. Độ thanh thải huyết tương và độ thanh thải thận của pregabalin tỷ lệ thuận với độ thanh thải creatinine.\nCần điều chỉnh liều ở bệnh nhân suy thận hoặc đang thẩm phân máu.\nTính tuyến tính/Không tuyến tính\nDược động học của pregabalin tuyến tính trong phạm vi liều khuyến cáo hàng ngày. Sự thay đổi dược động học của pregabalin giữa các bệnh nhân là thấp (< 20%). Dược động học đa liều có thể dự đoán được từ dữ liệu của đơn liều. Do đó, không cần theo dõi thường quy nồng độ pregabalin trong huyết tương.\nCác đối tượng đặc biệt\nGiới tính\nCác thử nghiệm lâm sàng cho thấy rằng giới tính không có ảnh hưởng đáng kể về mặt lâm sàng đến nồng độ pregabalin trong huyết tương.\nSuy thận\nĐộ thanh thải pregabalin tỷ lệ thuận với độ thanh thải creatinine. Ngoài ra, pregabalin được loại bỏ hiệu quả khỏi huyết tương bằng thẩm phân máu (sau 4 giờ thẩm phân máu, nồng độ pregabalin trong huyết tương giảm khoảng 50%). Vì thải trừ qua thận là con đường thải trừ chính nên cần giảm liều ở bệnh nhân suy thận và bổ sung liều sau khi thẩm phân máu.\nSuy gan\nChưa có nghiên cứu dược động học nào được thực hiện ở bệnh nhân suy gan. Vì pregabalin không chuyển hóa đáng kể và được bài tiết chủ yếu dưới dạng không chuyển hóa trong nước tiểu, suy chức năng gan sẽ không làm thay đổi đáng kể nồng độ pregabalin trong huyết tương.\nTrẻ em\nDược động học của pregabalin được đánh giá ở bệnh nhi bị động kinh (nhóm tuổi: 1 tháng đến 23 tháng, 2 tuổi đến 6 tuổi, 7 tuổi đến 11 tuổi và 12 tuổi đến 16 tuổi) ở các mức liều 2,5 mg/kg/ngày, 5 mg/kg/ngày, 10 mg/kg/ngày và 15 mg/kg/ngày trong một nghiên cứu về dược động học và khả năng dung nạp.\nỞ bệnh nhi sau khi uống pregabalin lúc đói, nhìn chung, thời gian để đạt được nồng độ đỉnh trong huyết tương là tương tự nhau ở toàn bộ nhóm tuổi và xảy ra từ 0,5 giờ đến 2 giờ sau khi uống.\nmax\nCác thông số C\nAUC thấp hơn 30% ở những bệnh nhi dưới 30 kg do độ thanh thải điều chỉnh theo trọng lượng cơ thể tăng lên 43% ở những bệnh nhân này so với những bệnh nhi nặng ≥ 30 kg.\nThời gian bán thải cuối của pregabalin trung bình khoảng 3 giờ đến 4 giờ ở bệnh nhi dưới 6 tuổi và khoảng 4 giờ đến 6 giờ ở bệnh nhi 7 tuổi trở lên.\nPhân tích dược động học quần thể cho thấy rằng độ thanh thải creatinine đồng biến với độ thanh thải của pregabalin (đường uống), trọng lượng cơ thể đồng biến với thể tích phân bố biểu kiến của pregabalin (đường uống) và các mối quan hệ này tương tự ở bệnh nhi và người lớn.\nDược động học của pregabalin ở bệnh nhi dưới 3 tháng tuổi chưa được nghiên cứu.\nNgười cao tuổi\nĐộ thanh thải pregabalin có xu hướng giảm khi tuổi càng cao. Sự giảm độ thanh thải pregabalin đường uống phù hợp với sự giảm độ thanh thải creatinine do tuổi cao. Có thể phải giảm liều pregabalin ở những bệnh nhân có chức năng thận bị tổn thương do tuổi cao.\nPhụ nữ cho con bú\nDược động học của pregabalin liều 150 mg mỗi 12 giờ một lần (liều 300 mg/ngày) được đánh giá ở 10 phụ nữ sau sinh ít nhất 12 tuần đang cho con bú. Việc cho con bú ít ảnh hưởng hoặc không ảnh hưởng đến được động học của pregabalin. Pregabalin được bài tiết vào sữa mẹ với nồng độ ở trạng thái ổn định trung bình khoảng 76% nồng độ trong huyết tương của người mẹ.\nLiều ước tính cho trẻ sơ sinh từ sữa mẹ (giả sử lượng sữa uống trung bình là 150 ml/kg/ngày) của người mẹ dùng liều 300 mg/ngày hoặc liều tối đa 600 mg/ngày sẽ lần lượt là 0,31 mg/kg/ngày hoặc 0.62 mg/kg/ngày. Liều ước tính này khoảng 7% tổng liều hàng ngày của người mẹ trên cơ sở mg/kg.",
    "dosage": "Cách dùng Thuốc Neusupo 50mg\nCách dùng\nThuốc dùng đường uống, có thể uống cùng thức ăn hoặc không.\nNếu quên uống 1 lần thuốc\nBệnh nhân nên uống thuốc vào cùng một thời điểm mỗi ngày. Nếu quên uống 1 liều thuốc, uống ngay khi nhớ càng sớm càng tốt. Nếu gần đến thời điểm uống liều tiếp theo, bỏ qua liều đã quên và thực hiện theo đúng lịch uống thuốc đang có. Không được uống gấp đôi liều để bù liều đã quên (hoặc tham khảo ý kiến của bác sĩ hay dược sĩ).\nNgừng điều trị\nBệnh nhân không nên ngừng uống thuốc trừ khi có chỉ định của bác sĩ. Nếu phải ngừng điều trị với pregabalin, cần giảm liều từ từ trong thời gian tối thiểu 1 tuần.\nKhi ngừng điều trị với pregabalin sau khi đã điều trị một thời gian ngắn hạn hoặc dài hạn, bệnh nhân có thể gặp một số tác dụng không mong muốn nhất định, bao gồm: Khó ngủ, đau đầu, buồn nôn, cảm thấy lo lắng, tiêu chảy, các triệu chứng giống cúm, co giật, căng thẳng, trầm cảm, đau, đổ mồ hối và chóng mặt. Những triệu chứng này có thể xảy ra nhiều hơn hoặc nghiêm trọng hơn nếu bệnh nhân đã dùng pregabalin trong một thời gian dài.\nLiều dùng\nGhi chú: Đối với liều 25 mg/lần, 75 mg/lần, 225 mg/lần: Dùng thuốc khác có hàm lượng phù hợp.\nĐau thần kinh\nĐiều trị với pregabalin có thể bắt đầu với liều 150 mg mỗi ngày. Tùy theo đáp ứng và khả năng dung nạp của từng bệnh nhân, liều dùng có thể tăng lên 300 mg/ngày sau khoảng thời gian 3 - 7 ngày, và nếu cần, có thể tăng đến liều tối đa 600 mg/ngày sau khoảng 7 ngày điều trị thêm.\nĐộng kinh\nCó thể bắt đầu điều trị bằng pregabalin với liều 150 mg mỗi ngày. Tùy theo đáp ứng và khả năng dung nạp của từng bệnh nhân. Liều dùng có thể tăng lên 300 mg/ngày sau 1 tuần. Có thể tăng đến liều tối đa 600 mg/ngày sau 1 tuần điều trị thêm.\nRối loạn lo âu lan tỏa\nKhoảng liều dùng từ 150 mg - 600 mg mỗi ngày được chia thành hai hoặc ba lần. Cần thường xuyên đánh giá lại nhu cầu điều trị.\nCó thể bắt đầu điều trị bằng pregabalin với liều 150 mg/ngày. Dựa trên đáp ứng và khả năng dung nạp của từng bệnh nhân, có thể tăng liều tới 300 mg/ngày sau 1 tuần điều trị. Sau khi điều trị thêm 1 tuần liều dùng có thể tăng tới 450 mg/ngày. Có thể tăng đến liều tối đa 600 mg/ngày sau 1 tuần điều trị thêm.\nĐau cơ xơ hóa\nLiều thông thường với hầu hết bệnh nhân là từ 300 mg đến 450 mg/ngày được chia làm 2 lần.\nMột số bệnh nhân có thể đạt hiệu quả điều trị tốt hơn với liều 600 mg/ngày. Nên khởi đầu với liều 75 mg, 2 lần/ngày (tức 150 mg/ngày) và có thể tăng lên đến 150 mg, 2 lần/ngày (tức 300 mg/ngày) trong vòng 1 tuần tùy theo hiệu quả và khả năng dung nạp. Bệnh nhân không có đáp ứng đầy đủ với liều 300 mg/ngày có thể tăng lên liều 225 mg, 2 lần/ngày (tức 450 mg/ngày).\nNếu cần thiết, ở một số bệnh nhân, tùy theo đáp ứng và khả năng dung nạp của từng bệnh nhân, có thể tăng lên mức liều tối đa là 600 mg/ngày sau 1 tuần điều trị thêm.\nCác đối tượng đặc biệt\nBệnh nhân suy thận\nGiảm liều trên các bệnh nhân tổn thương chức năng thận phải tùy theo từng cá nhân và theo tốc độ thanh thải creatinine (CL.) được trình bày trong bảng 1 sử dụng công thức dưới đây:\nVới các bệnh nhân đang phải thẩm phân máu, liều hàng ngày của pregabalin cần được điều chỉnh tùy theo chức năng thận. Bên cạnh liều dùng hàng ngày, nên dùng một liều bổ sung ngay sau mỗi 4 giờ thẩm phần máu (xem bảng 1).\nBảng 1: Điều chỉnh liều pregabalin theo chức năng thận\ncr\nThanh thải creatinine (CL\nTổng liều pregabalin hằng ngày (mg/ngày)*\nChế độ liều\n≥ 60\nBID hoặc TID\n30 - 60\nBID hoặc TID\n15 - 30\n25 - 50\n100 - 150\nQD hoặc BID\n< 15\n25 - 50\n50 - 75\nQD\nLiều bổ trợ sau khi thẩm phân máu (mg)**\nBệnh nhân dùng liều đơn 25 mg/ngày: Dùng thêm một liều bổ sung 25 mg hoặc 50 mg.\nBệnh nhân dùng liều đơn 25 - 50 mg/ngày: Dùng thêm một liều bổ sung 50 mg hoặc 75 mg.\nBệnh nhân dùng liều đơn 50 - 75 mg/ngày: Dùng thêm một liều bổ sung 75 mg hoặc 100 mg.\nBệnh nhân dùng liều đơn 75 mg/ngày: Dùng thêm một liều bổ sung 100 mg hoặc 150 mg.\nGhi chú\nTID: Chia thành 3 liều/ngày.\nBID: Chia thành 2 liều/ngày.\nQD: Liều đơn/ngày.\n* Tổng liều hằng ngày (mg/ngày) cần chia theo chế độ liều nói trên để cung cấp mg/liều.\n** Liều bổ sung là liều bổ sung thêm duy nhất.\nBệnh nhân suy gan\nKhông cần điều chỉnh liều trên bệnh nhân suy gan.\nTrẻ em và thanh thiếu niên (12 - 17 tuổi)\nSự an toàn và hiệu quả của pregabalin cho trẻ em và thanh thiếu niên từ 12 - 17 tuổi chưa được thiết lập.\nNgười cao tuổi (trên 65 tuổi)\nNgười cao tuổi có thể cần giám liều pregabalin do chức năng thận suy giảm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTheo kinh nghiệm sau khi thuốc lưu hành trên thị trường, các tác dụng không mong muốn thường gặp nhất khi quá liều pregabalin bao gồm ngủ gà, lú lẫn, kích động và bồn chồn. Động kinh cũng đã được báo cáo.\nTrong những trường hợp hiếm gặp, hôn mê đã được báo cáo.\nCách xử trí\nĐiều trị quá liều pregabalin bao gồm các biện pháp điều trị hỗ trợ và thẩm phân máu nếu cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Neusupo 50 bạn có thể gặp các tác dụng không mong muốn (ADR):\nGặp bác sĩ hoặc đến các cơ sở y tế gần nhất ngay nếu có bất kỳ tác dụng không mong muốn nào sau đây:\nPhù mặt hoặc lưỡi.\nNếu da có nốt màu đỏ và bắt đầu phồng rộp hoặc bong tróc.\nTóm tắt các ADR:\nNghiên cứu lâm sàng của pregabalin bao gồm hơn 8.900 bệnh nhân điều trị với pregabalin, trong đồ hơn 5.600 bệnh nhân trong các thử nghiệm mù đôi có đối chứng với giả dược. Các tác dụng không mong muốn thường gặp nhất là chóng mặt và ngủ gà. Các tác dụng không mong muốn thường ở mức độ nhẹ đến trung bình. Trong tất cả các nghiên cứu có đối chứng, tỷ lệ ngừng thuốc do tác dụng không mong muốn là 12% đối với bệnh nhân dùng pregabalin và 5% đối với bệnh nhân dùng giả dược. Các tác dụng không mong muốn dẫn đến việc ngừng điều trị ở nhóm điều trị với pregabalin thường gặp nhất là chóng mặt và ngủ gà.\nCác tác dụng không mong muốn có tần suất xảy ra cao hơn so với giả dược và xảy ra ở nhiều hơn một bệnh nhân được liệt kê trong bảng bên dưới theo hệ cơ quan và tần suất: Rất thường gặp (ADR ≥ 1/10); thường gặp (1/100 ≤ ADR < 1/10); ít gặp (1/1.000 ≤ ADR < 1/100); hiếm gặp (1/10.000 ≤ ADR < 1/1.000); rất hiếm gặp (ADR < 1/10.000) và chưa rõ tần suất (không xác định được tần suất gặp từ dữ liệu hiện có).\nTrong mỗi nhóm tần suất, các tác dụng không mong muốn được liệt kê theo thứ tự giảm dần mức độ nghiêm trọng.\nCác tác dụng không mong muốn được liệt kê cũng có thể liên quan đến bệnh nền và/hoặc các thuốc sử dụng đồng thời.\nTrong điều trị đau thần kinh trung ương do tổn thương tủy sống, tỷ lệ các tác dụng không mong muốn nói chung, tác dụng không mong muốn trên hệ thần kinh trung ương và đặc biệt là ngủ gà đã tăng lên.\nCác tác dụng không mong muốn được ghi nhận sau khi thuốc lưu hành trên thị trường được in nghiêng trong bảng bên dưới.\nNhiễm khuẩn và ký sinh trùng:\nThường gặp: Viêm mũi - họng.\nRối loạn máu và hệ bạch huyết:\nÍt gặp: Giảm bạch cầu trung tính.\nRối loạn hệ miễn dịch:\nÍt gặp: Quá mẫn.\nHiếm gặp: Phù mạch, dị ứng.\nRối loạn chuyển hóa và dinh dưỡng:\nThường gặp: Tăng cảm giác thèm ăn.\nÍt gặp: Chán ăn, tụt glucose huyết.\nRối loạn tâm thần:\nThường gặp: Tâm trạng hưng phấn, lú lẫn, cáu kỉnh, mất phương hướng, mất ngủ, giảm ham muốn tình dục.\nÍt gặp: Ảo giác, hoảng loạn, bồn chồn, kích động, trầm cảm, tâm trạng chán nản, hưng cảm, hung hăng, thay đổi tâm trạng, giải thể nhân cách, khó diễn đạt bằng lời nói, những giấc mơ bất thường, tăng ham muốn tình dục, không đạt được cực khoái, thờ ơ.\nHiếm gặp: Mất phản xạ có điều kiện, hành vi tự tử, ý định tự tử.\nChưa rõ tần suất: Phụ thuộc thuốc.\nRối loạn hệ thần kinh:\nRất thường gặp: Choáng váng, ngủ gà, nhức đầu.\nThường gặp: Mất điều hòa, phối hợp bất thường, run, loạn vận ngôn, mất tập trung, suy giảm trí nhớ, rối loạn chú ý, dị cảm, giảm xúc giác, an thần, rối loạn thăng bằng, ngủ lịm.\nÍt gặp: Ngất, sững sờ, giật rung cơ, mất ý thức, tăng tâm thần vận động, rối loạn vận động, chóng mặt tư thế, run hữu ý, rung giật nhãn cầu, rối loạn nhận thức, suy nhược thần kinh, rối loạn ngôn ngữ, giảm phản xạ, tăng cảm giác, cảm giác nóng rát, mất vị giác, khó chịu.\nHiếm gặp: Co giật, loạn khứu, giảm chức năng vận động, loạn năng viết, hội chứng parkinson.\nRối loạn thị giác:\nThường gặp: Nhìn mờ, nhìn đôi.\nÍt gặp: Mất thị lực ngoại vi, rối loạn thị giác, phù mắt, khiếm khuyết thị trường, giảm thị lực, đau mắt, mỏi mắt, lóa mắt, khô mắt, tăng chảy nước mắt, kích ứng mắt.\nHiếm gặp: mất thị lực, viêm giác mạc, chứng nhìn dao động, thay đổi nhận thức độ sâu thị giác, giãn đồng tử, mắt lé, ảnh nhìn bị sáng.\nRối loạn thính giác:\nThường gặp: Chóng mặt.\nÍt gặp: Sự quá nhạy cảm với âm thanh.\nRối loạn tim mạch:\nÍt gặp: Nhịp tim nhanh, blốc nhĩ thất độ một, nhịp tim chậm xoang, suy tim sung huyết.\nHiếm gặp: Kéo dài khoảng QT, nhịp tim nhanh xoang, loạn nhịp xoang.\nRối loạn mạch máu:\nÍt gặp: Tụt huyết áp, tăng huyết áp, bốc hỏa, đỏ bừng, lạnh ngoại vi.\nRối loạn hô hấp, lồng ngực và trung thất:\nÍt gặp: Khó thở, chảy máu cam, ho, nghẹt mũi, viêm mũi, ngáy, khô mũi.\nHiếm gặp: Phù phổi, co thắt cổ họng.\nChưa rõ tần suất: Suy hô hấp.\nRối loạn hệ tiêu hóa:\nThường gặp: Nôn, buồn nôn, táo bón, tiêu chảy, đầy hơi, chướng bụng, khô miệng.\nÍt gặp: Bệnh trào ngược dạ dày thực quản, tăng tiết nước bọt, giảm cảm giác ở miệng.\nHiếm gặp: Cổ trứng, viêm tụy, phù lưỡi, khó nuốt.\nRối loạn gan mật:\nÍt gặp: Tăng enzyme gan*.\nHiếm gặp: Vàng da.\nRất hiếm gặp: Suy gan, viêm gan.\nRối loạn da và mô dưới da:\nÍt gặp: Phát ban sần, mày đay, tăng tiết mồ hôi, ngứa.\nHiếm gặp: Hoại tử biểu bì nhiễm độc, hội chứng Stevens Johnson, đổ mồ hôi lạnh.\nRối loạn cơ xương và mô liên kết:\nThường gặp: Chuột rút cơ, đau khớp, đau lưng, đau chân tay, co thắt cổ tử cung.\nÍt gặp: Sưng khớp, đau cơ, co giật cơ, đau cổ, cứng cơ.\nHiếm gặp: Tiêu cơ vân.\nRối loạn thận và tiết niệu:\nÍt gặp: Tiểu không tự chủ, khó tiểu.\nHiếm gặp: Suy thận, thiểu niệu, bí tiểu.\nRối loạn hệ sinh sản và rối loạn vú:\nThường gặp: Rối loạn cương dương.\nÍt gặp: Rối loạn chức năng tình dục, chậm xuất tinh, đau bụng kinh, đau ngực.\nHiếm gặp: Vô kinh, tiết dịch vú, to vú, nữ hóa tuyến vú.\nRối loạn chung:\nThường gặp: Phù ngoại vi, phù, dáng đi bất thường, ngã, cảm giác say rượu, cảm giác bất thường, mệt mỏi.\nÍt gặp: Phù toàn thân, phù mặt, tức ngực, đau, sốt, khát nước, ớn lạnh, suy nhược.\nXét nghiệm:\nThường gặp: Tăng cân.\nÍt gặp: Tăng creatine phosphokinase huyết, tăng glucose huyết, giảm tiểu cầu, tăng creatinine huyết, giảm kali huyết, giảm cân.\nHiếm gặp: Giảm bạch cầu.\n* Tăng alanine aminotransferase (ALT) và aspartate aminotransferase (AST).\nNgừng dùng pregabalin sau khi đã điều trị ngắn hạn và dài hạn với pregabalin, triệu chứng cai thuốc đã được báo cáo ở một số bệnh nhân. Các triệu chứng đã được ghi nhận gồm: Mất ngủ, nhức đầu, buồn nôn, lo lắng, tiêu chảy, hội chứng cúm, co giật, căng thẳng, trầm cảm, đau, vã mồ hôi và choáng váng, cho thấy sự phụ thuộc về thể chất. Bệnh nhân nên được thông báo về điều này khi bắt đầu điều trị.\nNgừng dùng pregabalin sau khi đã điều trị với pregabalin trong một thời gian dài, dữ liệu cho thấy tỷ lệ mắc và mức độ nghiêm trọng của các triệu chứng cai thuốc có thể liên quan đến liều.\nTrẻ em\nHồ sơ an toàn của pregabalin được quan sát thấy trong năm nghiên cứu nhi khoa ở bệnh nhân động kinh cục bộ có hoặc không có cơn động kinh toàn thể thứ phát (nghiên cứu về hiệu quả và an toàn trong 12 tuần ở bệnh nhân từ 4 tuổi đến 16 tuổi, n = 295; nghiên cứu về hiệu quả và an toàn trong 14 ngày ở bệnh nhân từ 1 tháng đến dưới 4 tuổi, n = 175; nghiên cứu về dược động học và khả năng dung nạp, n = 65; và hai nghiên cứu nhãn mở 1 năm sau nghiên cứu về an toàn, n = 54 và n = 431) tương tự trong nghiên cứu ở bệnh nhân người lớn bị động kinh. Trong nghiên cứu 12 tuần điều trị với pregabalin, các tác dụng không mong muốn thường gặp nhất được quan sát thấy là ngủ gà, sốt, nhiễm trùng đường hô hấp trên, tăng cảm giác thèm ăn, tăng cân và viêm mũi - họng. Các tác dụng không mong muốn thường gặp nhất được quan sát thấy trong nghiên cứu 14 ngày điều trị với pregabalin là ngủ gà, nhiễm trùng đường hô hấp trên và sốt.\nHướng dẫn cách xử trí ADR:\nMột số ADR làm người bệnh phải ngừng thuốc. 4% người bệnh bị chóng mặt hoặc buồn ngủ phải ngừng điều trị. Đa số các trường hợp bị nhìn mờ tự hết khi tiếp tục điều trị, dưới 1% người bệnh phải ngừng điều trị. Nếu rối loạn thị giác kéo dài, cần thăm khám mắt.\nPhải ngừng thuốc khi bị bệnh cơ, hoặc khi thấy nồng độ CPK huyết thanh tăng cao ít nhất gấp 3 lần mức cao của giới hạn bình thường. Phải ngừng thuốc khi có tăng cân, phù ngoại biên ở người đã có bệnh tim từ trước.\nPhù mạch tuy hiếm xảy ra nhưng thường xảy ra ngay khi bắt đầu điều trị pregabalin; do đó, trước khi cho bệnh nhân điều trị với pregabalin, cần hỏi kỹ tiền sử mẫn cảm và chuẩn bị phương tiện cấp cứu thích hợp.\nNgoài ra, cần thông báo cho người bệnh và gia đình biết tiềm năng nguy cơ tự sát khi dùng thuốc chống động kinh. Phải chú ý đến các triệu chứng báo hiệu như lo âu, vật vã, hung hãn, tấn công, chống đối, thao cuồng, mất ngủ và trầm cảm. Gia đình cần theo dõi sát người bệnh.\nKhi ngừng thuốc, tránh ngừng đột ngột, giảm dần liều trong khoảng ít nhất một tuần.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neusupo 50 chống chỉ định trong các trường hợp sau:\nQuá mẫn với thành phần dược chất hoặc bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBệnh nhân đái tháo đường\nTheo kinh nghiệm lâm sàng, một số bệnh nhân đái tháo đường tăng cận khi điều trị với pregabalin có thể cần điều chỉnh liều các thuốc hạ glucose huyết.\nPhản ứng quá mẫn\nĐã có báo cáo về phản ứng quá mẫn, bao gồm cả trường hợp phù mạch, sau khi thuốc lưu hành trên thị trường. Nên ngừng dùng pregabalin ngay lập tức nếu có các triệu chứng phù mạch, như phù mặt, quanh miệng hoặc đường hô hấp trên.\nPhản ứng nghiêm trọng trên da (Severe Cutaneous Adverse Reactions: SCARs)\nSCARs bao gồm hội chứng Stevens-Johnson (Stevens-Johnson Syndrome) và hoại tử biểu bì nhiễm độc (Toxic Epidermal Necrolysis), có thể đe dọa tính mạng hoặc gây tử vong, đã được báo cáo (hiếm gặp) khi điều trị với pregabalin. Tại thời điểm kê đơn, nên khuyến cáo bệnh nhân theo dõi chặt chẽ các dấu hiệu, triệu chứng và các phản ứng trên da. Nếu xuất hiện các dấu hiệu và triệu chứng của SCARs, nên ngừng sử dụng pregabalin ngay lập tức và cân nhắc điều trị thay thế (nếu thích hợp).\nChóng mặt, ngủ gà, mất ý thức, lú lẫn và suy nhược thần kinh\nĐiều trị với pregabalin có thể gây chóng mặt và ngủ gà, có thể làm tăng khả năng xảy ra chấn thương do tai nạn (ngã) ở người cao tuổi. Cũng đã có những báo cáo sau khi thuốc lưu hành trên thị trường về mất ý thức, lú lẫn và suy nhược thần kinh. Do đó, bệnh nhân nên thận trọng cho đến khi quen với các tác dụng của thuốc.\nCác ảnh hưởng liên quan đến thị lực\nTrong các thử nghiệm có đối chứng với giả dược, tỷ lệ bệnh nhân điều trị với pregabalin bị nhìn mờ cao hơn so với bệnh nhân điều trị với giả dược. Phần lớn tình trạng nhìn mờ sẽ hết khi tiếp tục dùng thuốc. Trong các nghiên cứu lâm sàng có tiến hành kiểm tra nhãn khoa, tỷ lệ giảm thị lực và thay đổi thị trường ở bệnh nhân điều trị với pregabalin cao hơn so với bệnh nhân điều trị với giả dược; có sự thay đổi khi nội soi đáy mắt cao hơn ở những bệnh nhân điều trị với giả dược.\nSau khi thuốc lưu hành trên thị trường, tác dụng không mong muốn ở thị giác cũng đã được báo cáo, bao gồm mất thị lực, nhìn mờ hoặc các thay đổi khác của thị lực, nhiều tác dụng không mong muốn chỉ là thoáng qua. Các triệu chứng trên có thể sẽ hết hoặc giảm khi ngừng dùng pregabalin.\nSuy thận\nCác trường hợp suy thận đã được báo cáo và một số trường hợp có thể hồi phục khi ngừng điều trị với pregabalin.\nNgừng sử dụng các thuốc chống động kinh điều trị đồng thời\nKhông có đủ dữ liệu về việc ngừng sử dụng các thuốc chống động kinh điều trị đồng thời với pregabalin sau khi đã kiểm soát được động kinh bằng liệu pháp điều trị phối hợp, để đạt được liệu pháp đơn trị liệu với pregabalin.\nHội chứng cai thuốc\nTrong điều trị ngắn hạn và dài hạn với pregabalin, sau khi ngừng thuốc, các triệu chứng cai thuốc đã được ghi nhận ở một số bệnh nhân. Các triệu chứng được ghi nhận gồm: Mất ngủ, nhức đầu, buồn nôn, lo lắng, tiêu chảy, hội chứng cúm, căng thẳng, trầm cảm, đau, co giật, vã mồ hôi và chóng mặt, cho thấy sự phụ thuộc về thể chất. Bệnh nhân nên được thông báo về điều này khi bắt đầu điều trị.\nNếu ngừng điều trị với pregabalin, nên giảm liều từ từ trong thời gian tối thiểu 1 tuần mà không phụ thuộc vào chỉ định điều trị.\nCo giật, bao gồm động kinh và co giật toàn thân, có thể xảy ra khi sử dụng pregabalin hoặc ngay sau khi ngừng dùng pregabalin.\nTrong điều trị dài hạn với pregabalin, dữ liệu cho thấy rằng tỷ lệ mắc và mức độ nghiêm trọng của các triệu chứng cai thuốc có thể liên quan đến liều.\nSuy tim sung huyết\nĐã có báo cáo về suy tim sung huyết ở một số bệnh nhân dùng pregabalin sau khi thuốc lưu hành trên thị trường. Những phản ứng này chủ yếu gặp ở những bệnh nhân cao tuổi bị tổn thương tim mạch trong quá trình điều trị với pregabalin theo chỉ định điều trị bệnh thần kinh. Nên sử dụng pregabalin thận trọng ở những bệnh nhân này. Ngừng dùng pregabalin có thể giải quyết được phản ứng này.\nĐiều trị đau thần kinh trung ương do tổn thương tủy sống\nTrong điều trị đau thần kinh trung ương do tổn thương tủy sống, tỷ lệ các tác dụng không mong muốn nói chung, tác dụng trên hệ thần kinh trung ương và đặc biệt là ngủ gà đã tăng lên. Điều này có thể là do ảnh hưởng của các thuốc dùng đồng thời (ví dụ: Thuốc chống co cứng). Trường hợp này cần được xem xét khi kê đơn pregabalin.\nSuy hô hấp\nĐã có báo cáo về suy hô hấp nghiêm trọng liên quan đến việc sử dụng pregabalin. Bệnh nhân bị tổn thương chức năng hô hấp, bệnh nhân bệnh hô hấp hoặc thần kinh, suy thận, sử dụng đồng thời với thuốc ức chế thần kinh trung ương và người cao tuổi có thể có nguy cơ cao gặp tác dụng không mong muốn nghiêm trọng này. Có thể cần điều chỉnh liều ở những bệnh nhân này.\nÝ định và hành vi tự tử\nÝ định và hành vi tự tử đã được báo cáo ở những bệnh nhân điều trị với thuốc chống động kinh trong một số chỉ định. Một phân tích tổng hợp các nghiên cứu ngẫu nhiên có đối chứng với giả được về thuốc chống động kinh cũng cho thấy tăng nhẹ nguy cơ có ý định và hành vi tự tử. Cơ chế của nguy cơ này chưa được biết. Ý định và hành vi tự tử đã được báo cáo ở những bệnh nhân điều trị với pregabalin sau khi thuốc lưu hành trên thị trường. Một nghiên cứu dịch tễ học sử dụng thiết kế nghiên cứu tự kiểm soát (so sánh các giai đoạn điều trị với các giai đoạn không điều trị ở một cá nhân) đã cho thấy rằng tăng nguy cơ khởi phát hành vi tự tử và tử vong do tự tử ở những bệnh nhân điều trị với pregabalin.\nBệnh nhân (hoặc người chăm sóc bệnh nhân) nên được tư vấn y tế nếu bệnh nhân xuất hiện các dấu hiệu của ý định hoặc hành vi tự tử. Bệnh nhân cần được theo dõi các dấu hiệu của ý định và hành vi tự tử và nên xem xét điều trị thích hợp. Ngừng điều trị với pregabalin nên được xem xét trong trường hợp bệnh nhân có ý định và hành vi tự tử.\nGiảm chức năng đường tiêu hóa dưới\nSau khi thuốc lưu hành trên thị trường, đã có các báo cáo về các biến cố liên quan đến giảm chức năng đường tiêu hóa dưới (ví dụ: Tắc ruột, liệt ruột, táo bón) khi dùng đồng thời pregabalin với các thuốc có khả năng gây táo bón, như thuốc giảm đau opioid. Khi dùng đồng thời pregabalin và opioid, cần cân nhắc các biện pháp ngăn ngừa táo bón (đặc biệt ở bệnh nhân nữ và người cao tuổi).\nSử dụng đồng thời với opioid\nCần thận trọng khi kê đơn pregabalin đồng thời với các thuốc opioid do nguy cơ ức chế thần kinh trung ương. Trong một nghiên cứu bệnh chứng ở bệnh nhân sử dụng opioid, bệnh nhân dùng đồng thời pregabalin với opioid có nguy cơ tử vong do opioid tăng so với đơn trị liệu bằng opioid (tỷ lệ chênh lệch đã điều chỉnh [aOR], 1,68 [95% CI, 1,19 - 2,36]). Sự tăng nguy cơ này quan sát thấy ở liều pregabalin thấp (≤ 300 mg, aOR 1,52 [95% CI, 1,04 - 2,22]) và có xu hướng tăng ở liều cao pregabalin (> 300 mg, aDR 2,51 [95 % CI 1,24 - 5,06]).\nDùng thuốc sai mục đích, lạm dụng hoặc phụ thuộc thuốc\nPregabalin có thể gây phụ thuộc thuốc ở liều điều trị. Các trường hợp lạm dụng và dùng sai mục đích thuốc đã được báo cáo. Các bệnh nhân có tiền sử lạm dụng chất kích thích có nguy cơ cao dùng sai mục đích, lạm dụng và phụ thuộc pregabalin và cần sử dụng pregabalin thận trọng ở những bệnh nhân này. Trước khi kê đơn pregabalin, nên đánh giá cẩn thận nguy cơ dùng sai mục đích, lạm dụng hoặc phụ thuộc thuốc của bệnh nhân.\nBệnh nhân cần được theo dõi các triệu chứng của việc lạm dụng, dùng sai mục đích hoặc phụ thuộc vào pregabalin (tăng khả năng dung nạp, tăng liều, hành vi tìm kiếm thuốc).\nBệnh não\nCác trường hợp bệnh não đã được báo cáo, hầu hết ở những bệnh nhân có các bệnh nền có thể dẫn đến bệnh não.\nPhụ nữ có khả năng sinh con/Biện pháp tránh thai\nSử dụng pregabalin trong ba tháng đầu của thai kỳ có thể gây dị tật bẩm sinh nghiêm trọng ở thai nhi. Không nên sử dụng pregabalin trong thời kỳ mang thai trừ khi lợi ích cho mẹ vượt trội nguy cơ tiềm ẩn cho thai nhi. Phụ nữ có khả năng sinh con phải sử dụng biện pháp tránh thai hiệu quả trong quá trình điều trị với pregabalin.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nPregabalin có ảnh hưởng nhẹ hoặc trung bình đến khả năng lái xe và vận hành máy móc.\nPregabalin có thể gây chóng mặt và ngủ gà do đó có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc. Bệnh nhân không nên lái xe, vận hành máy móc phức tạp hoặc tham gia vào các hoạt động nguy hiểm tiềm ẩn khác cho đến khi biết liệu thuốc có ảnh hưởng đến khả năng thực hiện các hoạt động này của mình hay không.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có khả năng sinh con/Biện pháp tránh thai\nPhụ nữ có khả năng sinh con phải sử dụng các biện pháp tránh thai hiệu quả trong quá trình điều trị với pregabalin.\nPhụ nữ có thai\nCác nghiên cứu trên động vật cho thấy có độc tính sinh sản. Pregabalin qua được nhau thai chuột.\nPregabalin có thể qua được nhau thai người.\nCác dị tật bẩm sinh nghiêm trọng\nDữ liệu từ một nghiên cứu quan sát ở Bắc Âu trên hơn 2700 phụ nữ mang thai dùng pregabalin trong ba tháng đầu cho thấy tỷ lệ dị tật bẩm sinh nghiêm trọng (Major congenital malformations: MCM) ở nhóm trẻ (sống hoặc chết lưu thai) có mẹ dùng pregabalin cao hơn so với nhóm trẻ có mẹ không dùng pregabalin (5,9% so với 4,1%).\nNguy cơ mắc MCM ở nhóm trẻ phơi nhiễm với pregabalin trong ba tháng đầu tiên cao hơn một chút so với nhóm không phơi nhiễm (tỷ lệ lưu hành đã điều chỉnh và khoảng tin cậy 95%: 1,14 (0,96 - 1,35)) và so với nhóm trẻ phơi nhiễm với lamotrigine (1,29 (1,01 - 1,65)) hoặc duloxetine (1,39 (1,071,82)).\nCác phân tích về các dị tật cho thấy nguy cơ dị tật cao hơn ở hệ thần kinh, mắt, sứt môi, dị tật tiết niệu và dị tật bộ phận sinh dục, nhưng số lượng nhỏ và ước tính không chính xác.\nKhông nên dùng pregabalin trong thời kỳ có thai trừ khi thật cần thiết (nếu lợi ích điều trị cho mẹ vượt trội hơn hẳn nguy cơ có thể xảy ra cho thai nhi).\nPhụ nữ cho con bú\nPregabalin bài tiết vào sữa mẹ. Ảnh hưởng của pregabalin đối với trẻ sơ sinh/trẻ em chưa được biết. Quyết định ngừng cho con bú hay ngừng điều trị với pregabalin cần tính đến lợi ích của việc cho con bú và lợi ích của việc điều trị cho mẹ.\nTương tác thuốc\nVì pregabalin được bài tiết chủ yếu dưới dạng không chuyển hóa trong nước tiểu, ở người quá trình chuyển hóa không đáng kể (< 2% liều dùng được thu hồi trong nước tiểu dưới dạng chất chuyển hóa), không ức chế chuyển hóa thuốc trong in vitro và không liên kết với protein huyết tương, nên pregabalin không có khả năng tạo ra hoặc không bị tương tác dược động học.\nNghiên cứu in vivo và phân tích dược động học quần thể\nCác nghiên cứu in vivo không quan sát thấy tương tác dược động học về mặt lâm sàng giữa pregabalin và phenytoin, carbamazepine, valproic acid, lamotrigine, gabapentin, lorazepam, oxycodone hoặc ethanol. Phân tích dược động học quần thể cho thấy rằng thuốc chống đái tháo đường đường uống, thuốc lợi tiểu, insulin, phenobarbital, tiagabine và topiramate không ảnh hưởng đáng kể về mặt lâm sàng đến sự thanh thải pregabalin.\nThuốc tránh thai đường uống norethisterone và/hoặc ethinyl oestradiol\nDùng đồng thời pregabalin với thuốc tránh thai đường uống norethisterone và/hoặc ethinyl oestradiol không ảnh hưởng đến dược động học ở trạng thái ổn định của cả hai thuốc.\nCác thuốc ảnh hưởng đến hệ thần kinh trung ương\nPregabalin có thể làm tăng tác dụng của ethanol và lorazepam.\nTheo kinh nghiệm điều trị sau khi thuốc lưu hành trên thị trường, đã có ghi nhận về suy hô hấp, hôn mê và tử vong ở bệnh nhân dùng pregabalin và opioid và/hoặc các thuốc ức chế hệ thần kinh trung ương khác. Pregabalin dường như góp phần làm suy giảm nhận thức và chức năng vận động tổng thể do oxycodone gây ra.\nTương tác thuốc và người cao tuổi\nChưa có nghiên cứu tưởng tác dược lực học nào được thực hiện ở người tình nguyện cao tuổi. Các nghiên cứu về tương tác thuốc chỉ mới được thực hiện ở người trưởng thành.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}