{
    "describe": "Thương hiệu:\nDavipharm\nViên nén Nilkey DaViPharm điều trị bệnh trầm cảm, hội chứng hoảng sợ (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nFluoxetin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNilkey là một sản phẩm của công ty TNHH dược phẩm Đạt Vi Phú, thành phần chính là fluoxetin. Thuốc được dùng để điều trị bệnh trầm cảm, hội chứng hoảng sợ, chứng ăn vô độ và rối loạn xung lực cưỡng bức - ám ảnh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nilkey\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFluoxetin\n20mg",
    "usage": "Công dụng của Viên nén Nilkey\nChỉ định\nThuốc Nilkey được chỉ định trong các trường hợp:\nBệnh trầm cảm.\nHội chứng hoảng sợ.\nChứng ăn vô độ.\nRối loạn xung lực cưỡng bức - ám ảnh.\nDược lực học\nFluoxetin là một thuốc chống trầm cảm hai vòng có tác dụng ức chế chọn lọc thu hồi serotonin tại trước synap của các tế bào thần kinh serotoninergic, làm tăng nồng độ serotonin đến sau synap, từ đó cải thiện các triệu chứng trầm cảm ở bệnh nhân trầm cảm. Chất chuyển hóa chính của fluoxetin là norfluoxetin cũng có tác dụng tương tự như fluoxetin, do đó hiệu quả làm tăng nồng độ serotonin rất mạnh.\nTuy fluoxetin có tác dụng làm tăng nhanh nồng độ serotonin tại khe synap serotoninergic của tế bào thần kinh nhưng hiệu quả cải thiện các triệu chứng lâm sàng về trầm cảm trên bệnh nhân lại rất chậm, thường phải từ 3 - 5 tuần, do vậy trường hợp trầm cảm nặng không thể thuyên giảm ngay khi dùng thuốc này.\nKhông giống như các thuốc chống trầm cảm 3 vòng cũ hoặc một vài thuốc chống trầm cảm khác, với liều điều trị fuoxetin chỉ có tác dụng ức chế chọn lọc trên kênh thu hồi serotonin mà ít có tác dụng trên các thụ thể khác như kháng cholinergic, chẹn α1 - adrenergic hoặc kháng histamin. Vì vậy, nguy cơ tác dụng phụ do kháng cholinergic (khô miệng, mờ mắt, bí tiểu, táo bón), chẹn α1 - adrenergic (hạ huyết áp tư thế đứng) hoặc kháng histamin (buồn ngủ) ít gặp khi sử dụng điều trị bằng fluoxetin.\nDược động học\nFluoxetin được hấp thu tốt ở đường tiêu hóa sau khi uống và đạt nồng độ tối đa sau 6 - 8 giờ. Sinh khả dụng đường uống khoảng 95%, thức ăn không ảnh hưởng đến quá trình hấp thu của thuốc.\nFluoxetin phân bố rộng khắp cơ thể và liên kết cao với protein huyết tương (xấp xỉ 95%). Và khoảng 35 lít/kg. Thuốc bị chuyển hóa mạnh ở gan bởi enzym CYP2D6 thành norfuoxetin là chất chuyển hóa còn hoạt tính. Cả fluoxetin và norfluoxetin đều thải trừ rất chậm qua nước tiểu.\nNửa đời của fluoxetin, sau khi dùng liều duy nhất, khoảng từ 2 - 3 ngày và norfluoxetin là 7 - 9 ngày, nhưng sau khi dùng liều nhắc lại, tốc độ thải trừ giảm đi, nửa đời của fluoxetin tăng lên khoảng 4 - 5 ngày. Không thấy nửa đời thay đổi đáng kể ở người cao tuổi hoặc người bệnh giảm chức năng thận khi dùng fluoxetin liều duy nhất.\nTuy vậy, vì thuốc có nửa đời tương đối dài và biến đổi không tuyến tính sau khi dùng dài ngày, nghiên cứu liều duy nhất không đủ để loại khả năng dược động bị biến đổi ở người cao tuổi hoặc người giảm chức năng thận. Người xơ gan do rượu có nửa đời dài hơn, gần gấp đôi ở người bình thường.\nCơ chế thay đổi nửa đời thải trừ của thuốc khi dùng liều nhắc lại là do fluoxetin ức chế enzym gan cytochrom P450 2D6. Điều này đặc biệt quan trọng với những người bệnh có lượng enzym gan rất thấp, và biểu hiện này có tính đi truyền. Những người bệnh thiếu enzym CYP 2D6 thường có nửa đời thải trừ và diện tích dưới đường cong tăng gấp 3 lần so với người bình thường.",
    "dosage": "Cách dùng Viên nén Nilkey\nCách dùng\nFluoxetin thường được dùng theo đường uống.\nLiều dùng\nĐiều trị trầm cảm\nLiều bắt đầu thường dùng là 20 mg/ngày, uống 1 lần vào buổi sáng. Một số người bệnh có thể dùng liều thấp hơn (nghĩa là 5 mg/ngày hoặc 20 mg cách 2 hoặc 3 ngày/1 lần).\nLiều duy trì được thay đổi theo đáp ứng lâm sàng của mỗi người. Thông thường sau một vài tuần mới đạt được hiệu quả điều trị đầy đủ, do vậy không nên tăng liều thường xuyên.\nĐiều trị hội chứng hoảng sợ\nLiều bắt đầu là 10 mg/ngày, uống 1 lần vào buổi sáng. Sau 1 tuần điều trị có thể tăng liều lên 20 mg/ngày. Nếu không có dấu hiệu cải thiện trong một vài tuần điều trị có thể tăng liều fuoxetin lên 60 mg/ngày.\nĐiều trị chứng ăn vô độ\nLiều dùng ngay 60 mg/ngày có thể uống 1 lần vào buổi sáng hoặc chia làm nhiều lần trong ngày.\nĐiều trị hội chứng xung lực cưỡng bức ám ảnh\nLiều bắt đầu 20 mg/ngày như trên. Phải mất vài tuần mới đạt được đáp ứng điều trị đầy đủ. Liều trên 20 mg phải chia làm 2 lần, sáng và chiều. Một số trường hợp có thể cần liều cao tới 80 mg/ngày, nhưng điều quan trọng là bao giờ cũng cần vài tuần (4 - 6 tuần) để đạt được kết quả về điều trị với 1 liều đã cho.\nVới người cao tuổi và người suy gan, cần giảm liều ban đầu và giảm tốc độ tăng liều. Có nguy cơ tích lũy fluoxetin và chất chuyển hóa ở người bệnh giảm chức năng thận, do vậy, cần cân nhắc điều chỉnh liều cho người bệnh suy thận.\nAn toàn và hiệu quả với trẻ em (< 18 tuổi) chưa được xác định.\nNgười cao tuổi thường bắt đầu 10 mg mỗi ngày và không được vượt quá 60 mg mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nFluoxetin có phạm vi an toàn tương đối rộng. Khi uống quá liều, triệu chứng chủ yếu là buồn nôn, nôn. Cũng thấy triệu chứng kích động, hưng cảm nhẹ và các dấu hiệu kích thích thần kinh trung ương.\nXử trí\nChủ yếu là điều trị triệu chứng và hỗ trợ. Có thể cho dùng than hoạt và sorbitol. Duy trì hô hấp, hoạt động tim và thân nhiệt. Nếu cần, dùng thuốc chống co giật như diazepam. Các biện pháp thẩm tích máu, lợi niệu bắt buộc hoặc thay máu có lẽ không có hiệu quả do thể tích phân bó lớn và thuốc liên kết nhiều với protein.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Nilkey, bạn có thể gặp một số tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Mệt mỏi, chóng mặt, ra mồ hôi, liệt dương, không có khả năng xuất tinh, giảm tình dục.\nTâm thần: Tình trạng bồn chồn, mất ngủ, lo sợ.\nTiêu hoá: Buồn nôn, tiêu chảy, chán ăn.\nDa và mô dưới da: Phát ban da, ngứa, run.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Nhức đầu.\nTiêu hoá: Nôn, rối loạn tiêu hóa, khô miệng.\nDa và mô dưới da: Mày đay.\nHo hấp: Co thắt phế quản/phản ứng dạng hen.\nTiết niệu: Bí tiểu tiện.\nHiếm gặp, ADR < 1/1000\nThần kinh: Ngất, phản ứng ngoại tháp, rối loạn vận động, hội chứng Parkinson, dị cảm, động kinh, hội chứng serotonin.\nDa và mô dưới da: Dát sần, chứng mụn mủ, phát ban, lupus ban đỏ, viêm gan, vàng da ứ mật.\nHô hấp: Xơ hóa phổi, phù thanh quản.\nChuyển hoá: Giảm natri huyết.\nMiễn dịch: Bệnh huyết thanh.\nTim mạch: Loạn nhịp tim, mạch nhanh, viêm mạch.\nNội tiết: Giảm hoặc tăng năng tuyến giáp, tăng prolactin huyết, chứng to vú đàn ông, chứng tiết nhiều sữa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNilkey chống chỉ định trong các trường hợp:\nMẫn cảm với fluoxetin hoặc bất kỳ thành phần nào của thuốc.\nNgười suy thận nặng (độ thanh thải creatinin < 10 ml/phút).\nNgười bệnh đang dùng các thuốc ức chế MAO (dùng hai loại thuốc này phải cách nhau ít nhất 5 tuần).\nNgười có tiền sử động kinh.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nTránh dùng thuốc đồng thời với các chất ức chế monoamin oxydase (MAO). Chỉ nên bắt đầu dùng các thuốc ức chế MAO khi fluoxetin đã được thải trừ hoàn toàn (ít nhất 5 tuần). Cần thận trọng giảm liều cho người bệnh có bệnh gan hoặc giảm chức năng gan.\nFluoxetin cần thận trọng khi sử dụng cho trẻ em hoặc thiếu niên dưới 18 tuổi vì thuốc có liên quan đến hành vi tự tử (cố ý tự tử hoặc có ý muốn tự tử).\nThuốc có thể gây buồn ngủ, giảm khả năng suy xét, phán đoán, suy nghĩ hoặc khả năng vận động, nên phải thận trọng khi lái xe, vận hành máy hoặc những công việc cần tỉnh táo.\nThuốc có thể gây chóng mặt hoặc nhức đầu, nên không đứng dậy đột ngột khi đang ở tư thế nằm hoặc ngồi.\nFluoxetin có thể gây hạ đường huyết trên bệnh nhân đái tháo đường.\nThận trọng với người bệnh có tiền sử bệnh động kinh, do fluoxetin có thể hạ thấp ngưỡng gây cơn động kinh.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, giảm khả năng suy xét, phán đoán, suy nghĩ hoặc khả năng vận động, nên phải thận trọng khi lái xe, vận hành máy hoặc những công việc cần tỉnh táo.\nThời kỳ mang thai\nTính an toàn của fluoxetin đối với người mang thai chưa được xác định; phải tránh dùng thuốc này trong thời kỳ mang thai, trừ khi không có thuốc nào khác an toàn hơn.\nThời kỳ cho con bú\nFluoxetin và norfluoxetin phân bố vào sữa mẹ, do vậy có thể ảnh hưởng đến trẻ bú mẹ. Không nên dùng fluoxetin cho bà mẹ đang cho con bú hoặc không nên cho con bú khi đang dùng thuốc.\nTương tác thuốc\nKhông nên dùng đồng thời fluoxetin với các chất ức chế monoamin oxidase như furazolidon, procarbazin và selegilin, vì có thể gây lú lẫn, kích động, những triệu chứng ở đường tiêu hóa, sốt cao, co giật nặng hoặc cơn tăng huyết áp.\nFluoxetin ức chế mạnh các enzym gan cytochrom P450 2D6. Điều trị đồng thời với các thuốc chuyển hóa nhờ enzym này và có chỉ số điều trị hẹp (thí dụ flecainid, encainid, vinblastin, carbamazepin và thuốc chống trầm cảm 3 vòng) thì phải bắt đầu hoặc điều chỉnh các thuốc này ở phạm vi liều thấp. Điều này cũng áp dụng nếu fluoxetin đã được dùng trong vòng 5 tuần trước đó.\nSử dụng fluoxetin với các thuốc kích thích giải phóng serotonin có thể gây ra hội chứng cường serotonin như kích động, ảo giác, hôn mê, tăng thân nhiệt, buồn nôn, nôn, tiêu chảy. Nồng độ các thuốc chống trầm cảm 3 vòng, maprotilin hoặc trazodon trong huyết tương có thể tăng lên gấp đôi khi dùng đồng thời với fluoxetin. Một số thầy thuốc khuyên nên giảm khoảng 50% liều các thuốc này khi dùng đồng thời với fluoxetin.\nDùng đồng thời fluoxetin với diazepam có thể kéo dài nửa đời của diazepam ở một số người bệnh, nhưng các đáp ứng sinh lý và tâm thần vận động có thể không bị ảnh hưởng.\nĐiều trị sốc điện: Cơn co giật kéo dài khi điều trị đồng thời với fluoxetin. Dùng đồng thời với các thuốc tác dụng thần kinh có thể làm tăng nguy cơ tác dụng phụ. Các thuốc liên kết nhiều với protein huyết tương như thuốc chống đông máu, digitalis hoặc digitoxin, dùng đồng thời với fluoxetin có thể bị đây ra khỏi vị trí liên kết protein, làm tăng nồng độ các thuốc tự do trong huyết tương và tăng tác dụng phụ.\nNồng độ phenytoin có thể bị tăng lên khi dùng đồng thời với fluoxetin, dẫn đến ngộ độc, nên cần theo dõi chặt chẽ nồng độ phenytoin trong huyết tương.\nDùng fluoxetin đồng thời với lithi có thể hoặc làm tăng hoặc giảm nồng độ lithi trong máu, và đã có trường hợp ngộ độc lithi xảy ra. Do đó, cần theo dõi nồng độ lithi trong máu.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}