{
    "describe": "Thương hiệu:\nSopharma\nViên nén Nivalin 5mg Sopharma điều trị sa sút trí tuệ, Alzheimer (1 vỉ x 20 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 20 Viên\nThành phần\nGalantamin HBr\nNhà sản xuất\nSOPHARMA AD\nNước sản xuất\nBulgaria\nXuất xứ thương hiệu\nBulgaria\nThuốc cần kê toa\nCó\nMô tả ngắn\nNivalin 5mg được sản xuất bởi Sopharma AD, thành phần chính là galantamin hydrobromid, là thuốc được dùng trong điều trị chứng sa sút trí tuệ từ nhẹ đến trung bình trong bệnh alzheimer.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nivalin 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGalantamin HBr\n5mg",
    "usage": "Công dụng của Viên nén Nivalin 5mg\nChỉ định\nNivalin 5mg\nbệnh alzheimer\nThuốc\nDược lực học\nGalantamin là chất ức chế acetylcholinesterase có tính chất cạnh tranh và hồi phục được. Galantamin gắn thuận nghịch và làm bất hoạt acetylcholinesterase, do đó ức chế thủy phân acetylcholin, làm tăng nồng độ acetylcholin tại synap cholinergic. Ngoài ra thuốc còn làm tăng hoạt tính của acetylcholin trên thụ thể nicotinic.\ngalantamin\nSự thiếu hụt acetycholin ở vỏ não, nhân trám và hải mã được coi là một trong những đặc điểm sinh lý bệnh sớm của alzheimer, gây sa sút tri tuệ và suy giảm nhận thức. Chất kháng cholinesterase như\nDược động học\nGalantamin được hấp thu nhanh và hoàn toàn. Sinh khả dụng của thuốc khi dùng qua đường uống khoảng 90%. Thức ăn không tác động đến diện tích dưới đường cong (AUC) nhưng nồng độ tối đa (Cmax) giảm khoảng 25% và thời gian đạt được nồng độ đình (Tmax) bị chậm khoảng 1,5 giờ. Thuốc đạt nồng độ đỉnh sau khi uống 1 giờ.\nGalantamin liên kết với protein huyết tương thấp, khoảng 18%. Thể tích phân bố trung bình của thuốc là 175l.\nGalantamin chuyển hóa ở gan thông qua cytochrom P450 (chủ yếu do isoenzym 2D6 và 3A4) và liên hợp glucuronic.\nKhoảng 20% galantamin thải trừ qua thận dưới dạng không đổi trong vòng 24 giờ ở người có chức năng thận bình thường (biểu thị độ thanh thải thận 65ml/phút), khoảng 20-25% độ thanh thải toàn bộ huyết tương là 300ml/phút. Nửa đời của galantamin là 5 - 7 giờ.\nSuy gan\nỞ người suy gan vừa, sau khi uống 1 liều galantamin, độ thanh thải galantamin bị giảm khoảng 25% so với người binh thường.\nSuy thận\nSau 1 liều duy nhất 8mg, AUC tăng khoảng 37% ờ người suy thận vừa và 67% ở người suy thận nặng so với người bình thường.\nNgười cao tuổi\nNồng độ galantamin cao hơn so với người khỏe mạnh 30 - 40%.",
    "dosage": "Cách dùng Viên nén Nivalin 5mg\nCách dùng\nDùng Nivalin 5mg đường uống.\nLiều dùng\nLiều hàng ngày 1 viên/lần x 2 lần/ngày, tốt nhất là vào các bữa ăn sáng và tối. Duy trì trong 4 tuần, sau đó liều có thể tăng lên 2 viên/lần x 2 lần/ngày. Liều tăng tùy thuộc vào đáp ứng của từng bệnh nhân. Tăng liều chỉ khi có chỉ định của bác sĩ.\nĐối với người suy gan mức độ trung bình\nKhông nên dùng vượt quá 3 viên/ngày. Không dùng cho người suy gan nặng.\nĐối với bệnh nhân suy thận mức độ trung bình\nKhông nên dùng vượt quá 3 viên Nivalin 5mg/ngày. Không dùng cho bệnh nhân suy thận nặng.\nThời gian điều trị\nThời gian điều trị thay đổi trong phạm vi rộng từ vài tuần tới vài năm tùy thuộc vào tình trạng bệnh và sự dung nạp của bệnh nhân. Trong trường hợp có tác dụng phụ xuất hiện nên giảm liều hoặc ngừng điều trị với Nivalin trong 2 - 3 ngày và sau đó bắt đầu lại với liều thấp hơn. Nếu ngừng điều trị Nivalin trong thời gian dài, khi bắt đầu điều trị lại nên bắt đầu từ liều thấp nhất sau đó tăng dần để đạt liều duy tri tối ưu.\nNên tham khảo ý kiến bác sĩ nếu đã dừng điều tri với Nivalin trong thời gian dài.\nLưu ý: Liều dùng Nivalin 5mg trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều Nivalin 5mg?\nTriệu chứng\nBuồn nôn, nôn, co thắt đường tiêu hóa, tiêu chảy, tăng tiết dịch (chảy nước mắt, nước mũi, tăng tiết nước bọt, mồ hôi), nhịp tim chậm, tụt huyết áp, co giật, liệt cơ, hoặc co cứng cơ, suy hô hấp và có thể gây tử vong.\nXử trí\nGiải độc đặc hiệu bằng thuốc kháng cholinergic như dùng atropin tiêm tĩnh mạch bắt đầu từ 0,5 đến 1,0mg, cho đến khi có đáp ứng. Đồng thời sử dụng các biện pháp điều trị hỗ trợ ngộ độc chung. Chưa biết galantamin cùng các chất chuyển hóa có bị loại bỏ bằng thẩm phân không (thẩm phân màng bụng, thận nhân tạo).\nLàm gì khi quên 1 liều?\nKhông nên dùng một liều Nivalin 5mg gấp đôi để bù cho liều đã quên.\nKhi một lần quên không dùng thuốc thì nên dùng liều đó ngay khi bạn nhớ ra. Tuy nhiên, nếu gần với thời điểm uống liều kế tiếp thì bạn nên bỏ qua liều đã quên và tiếp tục dùng theo liệu trình bình thường.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nivalin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR>1/100\nkhó tiêu\nBuồn nôn, nôn, tiêu chảy, chán ăn, sụt cân, đau bụng,\nÍt gặp, 1/1000<ADR<1/100\nhạ huyết áp\nTim mạch: Nhịp tim chậm,\nTiêu hóa: Khó tiêu, viêm dạ dày - ruột, chảy máu tiêu hóa, khó nuốt, tăng tiết nước bọt, nấc.\nnhức đầu\nThần kinh trung ương: Chóng mặt, mệt mỏi,\nTiết niệu: Tiểu tiện không kiềm chế được, tiểu tiện nhiều lần, đi tiểu đêm, đái máu, viêm đường tiết niệu, bí tiểu tiện, sỏi thận.\nChuyển hóa: Tăng đường huyết, tăng phosphatase kiềm.\nchảy máu cam\nKhác: Thiếu máu, chảy máu, ban đỏ,\nHiếm gặp, ADR<1/1000\nThủng thực quản.\nHướng dẫn cách xử trí ADR\nCác tác dụng không mong muốn trên đường tiêu hóa (nôn, buồn nôn, tiêu chảy, chán ăn, sụt cân) thường gặp nhất và tăng theo liều dùng. Để giảm bớt các tác dụng không mong muốn này, nên dùng galantamin vào bữa ăn, dùng thuốc chống nôn, uống đủ nước.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Nivalin 5mg bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nivalin chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kì thành phần nào của thuốc.\nSuy gan nặng (điểm child - pugh >9).\nSuy thận nặng (độ thanh thài creatinin dưới 9ml/phút).\nKhông dùng cho trẻ em vì chưa xác định được liều an toàn có hiệu quả.\nBệnh nhân đồng thời suy giảm nhiều chức năng gan và thận.\nThận trọng khi sử dụng\nCũng như các thuốc kích thích hệ cholinergic khác, cần sử dụng thận trọng galantamin trên các đối tượng sau:\nTrên hệ tim mạch: Thuốc gây chậm nhịp tim, blốc nhĩ thất nên cần đặc biệt thận trọng đối với người có loạn nhịp trên thất và người đang dùng các thuốc làm chậm nhịp tim. Tác dụng không mong muốn trên tim mạch cần thận trọng với bất kỳ đối tượng nào.\nTrên hệ tiêu hóa: Thuốc làm tăng tiết dịch vị, cần sử dụng thận trọng trên các đối tượng có nguy cơ cao như người có tiền sử loét dạ dày - tá tràng, người đang dùng thuốc chống viêm không steroid (NSAIDs).\nTrên hệ tiết niệu: Do tác động trên hệ cholinergic nên thuốc có thể gây bí tiểu tiện.\nTrên hệ thần kinh: Thuốc có khả năng làm tăng nguy cơ co giật, động kinh thứ phát do kích thích hệ cholinergic.\nTrên hệ hô hấp: Thuốc gây tác động trên hệ cholinergic nên phải thận trọng đối với người có tiền sử bệnh hen hoặc bệnh phổi tắc nghẽn mạn tính.\nThận trọng khi dùng galantamin cho người suy gan hoặc suy thận từ nhẹ đến trung bình.\nCần thận trọng khi gây mê dùng thuốc succinylcholin và các thuốc chẹn thần kinh cơ khác ở người đang dùng galantamin vì thuốc này có thể làm tăng tác dụng của thuốc gây giãn cơ.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi dùng cho người vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác vì thuốc có thể gây chóng mặt, buồn ngủ.\nThời kỳ mang thai\nChưa có nghiên cứu trên người mang thai. Nghiên cứu trên động vật cho thấy galantamin làm chậm quá trình phát triển của bào thai và động vật mới sinh. Cần thận trọng khi dùng cho người mang thai.\nThời kỳ cho con bú\nChưa xác định được galantamin có qua sữa mẹ hay không. Tuy nhiên, không chỉ định dùng thuốc đối với phụ nữ thời kỳ cho con bú hoặc khi dùng galantamin không nên cho con bú mẹ.\nTương tác thuốc\nTương tác dược lực học\nKhi gây mê: Galantamin hiệp đồng tác dụng với các thuốc giãn cơ kiểu succinylcholin dùng trong phẫu thuật.\nThuốc kháng cholinergic: Đối kháng với tác dụng của galantamin.\nThuốc kích thích cholinergic (chất chủ vận cholinergic hoặc chấ ức chế cholinergic): Hiệp đồng tác dụng khi dùng đồng thời.\nThuốc chống viêm không steroid (NSAIDs): Galantamin gây tăng tiết dịch đường tiêu hóa của NSAIDs, tăng nguy cơ chảy máu tiêu hóa.\nCác thuốc làm chậm nhịp tim như digoxin và các chất ức chế beta: Có khả năng xảy ra tương tác với galantamin.\nTương tác dược động học\nCác thuốc cảm ứng hoặc ức chế cytochrom P450 có thể làm thay đổi chuyển hóa galantamin, gây tương tác dược động học.\nCimetidin, paroxetin: Làm tăng diện tích dưới đường cong nồng độ- thời gian của galantamin.\nAmitriptylin, fluoxetin, fluvoxamin, quiniđin: Làm giảm thanh thải galantamin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}