{
    "describe": "Thương hiệu:\nMeyer\nDung dịch uống Notamcef 1200mg Meyer điều trị triệu chứng chóng mặt, suy giảm trí nhớ, đột quỵ do thiếu máu cục bộ (20 ống x 10ml)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống x 10ml\nThành phần\nPiracetam\nNhà sản xuất\nCÔNG TY LIÊN DOANH MEYER- BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nNotamcef 1200mg là sản phẩm của Công ty liên doanh Meyer-BPC, thành phần chính là piracetam. Thuốc được chỉ định để điều trị triệu chứng chóng mặt, suy giảm trí nhớ,...; đột quỵ do thiếu máu cục bộ cấp; điều trị nghiện rượu; điều trị bệnh thiếu máu hồng cầu liềm,...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch uống Notamcef 1200mg\nThành phần cho 1 ống\nThông tin thành phần\nHàm lượng\nPiracetam\n1200mg",
    "usage": "Công dụng của Dung dịch uống Notamcef 1200mg\nChỉ định\nThuốc Notamcef 1200mg\nđược chỉ định dùng trong các trường hợp sau:\nchóng mặt\nĐiều trị triệu chứng\nSuy giảm trí nhớ\nỞ người cao tuổi:\nĐột quỵ\ndo thiếu máu cục bộ cấp. Cần chú ý tuổi tác và mức độ nặng nhẹ lúc đầu của tai biến là các yếu tố quan trọng nhất để tiên lượng khả năng sống sót sau tai biến đột quỵ thiếu máu cục bộ cấp.\nĐiều trị nghiện rượu.\nthiếu máu hồng cầu liềm\nĐiều trị bệnh\nỞ trẻ em điều trị hỗ trợ chứng khó đọc.\nDùng bổ trợ trong điều trị giật rung cơ có nguồn gốc vỏ não.\nDược lực học\nNhóm dược lý: Thuốc hưng trí (cải thiện chuyển hóa của tế bào thần kinh).\nMã ATC: N06BX03\nthuốc\nPiracetam (dẫn xuất vòng của acid gamma amino-butyric, GABA) được coi là một chất có tác dụng hưng trí. Piracetam tác động lên một số chất dẫn truyền thần kinh như acetylcholin, noradrenalin, dopamin... Điều này có thể giải thích tác dụng tích cực của\nTác động lên sự dẫn truyền tiết acetylcholin (làm tăng giải phóng acetylcholin) cũng có thể góp phần vào cơ chế tác dụng của thuốc. Thuốc còn có tác dụng làm tăng giải phóng dopamin và điều này có thể có tác dụng tốt lên sự hình thành trí nhớ. Thuốc không có tác dụng gây ngủ, an thần, hồi sức, giảm đau, an thần kinh hoặc bình thần kinh cũng như không có tác dụng của GABA.\nPiracetam làm giảm khả năng kết tụ tiểu cầu và giảm độ nhớt của máu ở liều cao, trong trường hợp hồng cầu bị cứng bất thường thì thuốc có thể làm cho hồng cầu phục hồi khả năng biến dạng và khả năng đi qua các mao mạch. Thuốc có tác dụng chống giật rung cơ.\nDược động học\nPiracetam dùng theo đường uống được hấp thu nhanh chóng và hầu như hoàn toàn ở ống tiêu hóa.\nSinh khả dụng đạt gần 100%. Nồng độ đỉnh trong huyết tương (40 - 60 microgram/ml) xuất hiện 30 phút sau khi uống một liều 2 g. Nồng độ đỉnh trong dịch não tủy đạt được sau khi uống thuốc 2 - 8 giờ.\nHấp thu thuốc không thay đổi khi điều trị dài ngày.\nThể tích phân bố khoảng 0,6 lít/kg. Piracetam ngấm vào tất cả các mô và có thể qua hàng rào máu - não, nhau - thai và cả các màng dùng trong thẩm tích thận. Thuốc có nồng độ cao ở vỏ não, thùy trán, thùy đỉnh và thùy chẩm, tiểu não và các phân vùng đáy.\nThời gian bán thải trong huyết tưởng là 4 - 5 giờ.\nThời gian bán thải trong dịch não tủy khoảng 6 - 8 giờ. Piracetam không gắn vào các protein huyết tương và được đào thải qua thận dưới dạng nguyên vẹn. Hệ số thanh thải piracetam của thận ở người bình thường là 86 ml/phút. 30 giờ sau khi uống, hơn 95% thuốc được thải theo nước tiểu. Nếu bị suy thận thì nửa đời thải trừ tăng lên: Ở người bệnh bị suy thận thì nửa đời thải trừ tăng lên: Ở người bệnh bị suy thận hoàn toàn và không hồi phục thì thời gian này là 48 - 50 giờ.",
    "dosage": "Cách dùng Dung dịch uống Notamcef 1200mg\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều thường dùng là 30 - 160 mg/kg/ngày, tùy theo chỉ định, chia đều ngày 2 lần hoặc 3 - 4 lần. Nên uống thêm một cốc nước sau khi uống dung dịch thuốc để giảm vị đắng.\nĐiều trị dài ngày các hội chứng tâm thần thực thể ở người cao tuổi: 1,2 - 2,4 g/ngày, tùy từng trường hợp. Liều có thể đến 4,8 g/ngày trong những tuần đầu.\nĐiều trị nghiện rượu: 12 g/ngày trong thời gian cai rượu đầu tiên. Điều trị duy trì: 2,4g/ngày.\nSuy giảm nhận thức sau chấn thương não (có kèm chóng mặt hoặc không): Liều ban đầu: 9 - 12 g/ngày; liều duy trì: 2,4 g/ngày, uống ít nhất 3 tuần.\nThiếu máu hồng cầu liềm: 160 mg/kg/ngày, chia làm 4 lần.\nĐiều trị giật rung cơ: 7,2 g/ngày, chia làm 2 - 3 lần. Tùy theo đáp ứng, cứ 3 - 4 ngày một lần, tăng thêm 4,8 g mỗi ngày cho tới liều tối đa 24 g/ngày.\ncr\nCl\ncr\nCl\ncr\nCl\nKhông dùng thuốc nếu mức lọc cầu thận <20 ml/phút.\nCần hiệu chỉnh liều ở bệnh nhân suy gan, thận:\nLàm gì khi dùng quá liều?\nPiracetam không độc ngay cả khi dùng liều rất cao. Không cần thiết phải có những biện pháp đặc biệt khi dùng quá liều.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn của thuốc (ADR):\nThường gặp, 1/100 < ADR < 1/10:\nToàn thân: Mệt mỏi.\nTiêu hóa: Buồn nôn, nôn, ỉa chảy, đau bụng, trướng bụng.\nThần kinh: Bồn chồn, dễ bị kích động, đau đầu, mất ngủ, ngủ gà.\nÍt gặp, 1/1000 < ADR < 1/100:\nToàn thân: Chóng mặt, tăng cân, suy nhược.\nThần kinh: Run, kích thích tình dục, căng thẳng, tăng vận động, trầm cảm.\nHuyết học: Rối loạn đông máu hoặc xuất huyết nặng.\nDa: Viêm da, ngứa, mày đay.\nHướng dẫn cách xử trí ADR:\nCó thể giảm nhẹ các ADR của thuốc bằng cách giảm liều.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Notamcef 1200mg chống chỉ định trong các trường hợp sau:\ncr\nNgười bệnh suy thận nặng (Cl\nNgười mắc bệnh múa giật Huntington.\nNgười bệnh suy gan.\nXuất huyết não.\nThận trọng khi sử dụng\ncr\nVì piracetam được thải qua thận, nên nửa đời thải trừ của thuốc tăng lên liên quan trực tiếp với mức độ suy thận và Cl\nTránh ngừng thuốc đột ngột ở bệnh nhân rung giật cơ do nguy cơ gây co giật.\nThận trọng trên bệnh nhân loét dạ dày, có tiền sử đột quỵ do xuất huyết, dùng cùng các thuốc gây chảy máu do tăng nguy cơ gây chảy máu. Thận trọng trong các phẫu thuật lớn do khả năng rối loạn đông máu tiềm tàng.\nThành phần tá dược của thuốc có chứa glycerin: Có thể gây nhức đầu, đau dạ dày và tiêu chảy.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây mệt mỏi, ngủ gà, mất ngủ, chóng mặt. Tránh dùng cho người đang lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nPiracetam có thể qua nhau thai. Không nên dùng thuốc này cho người mang thai.\nPhụ nữ cho con bú:\nKhông nên dùng piracetam cho người cho con bú.\nTương tác thuốc\nVẫn có thể tiếp tục phương pháp điều trị kinh điển nghiện rượu (các vitamin và thuốc an thần) trong trường hợp người bệnh bị thiếu vitamin hoặc kích động mạnh.\nĐã có một trường hợp có tương tác giữa piracetam và tinh chất tuyến giáp khi dùng đồng thời: Lú lẫn, bị kích thích và rối loạn giấc ngủ.\nỞ một người bệnh thời gian prothrombin đã được ổn định bằng warfarin lại tăng lên khi dùng piracetam.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}