{
    "describe": "Thương hiệu:\nNATURE Pharma\nThuốc Npluvico Nature điều trị suy tuần hoàn não (6 vỉ x 10 viên)\n2.800đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-21622-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nBạch quả\nĐinh lăng\n,\nNhà sản xuất\nCÔNG TY CP DƯỢC NATURE VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nNpluvico được sản xuất bởi Công ty Cổ phần Dược Nature Việt Nam. Thuốc có thành phần chính là cao khô lá bạch quả, cao khô rễ đinh lăng.\nNpluvico dùng để điều trị suy tuần hoàn não, rối loạn tuần hoàn ngoại biên, rối loạn thần kinh cảm giác, rối loạn thị giác (bệnh võng mạc), bệnh về tai mũi họng (chóng mặt, ù tai, giảm thính lực), di chứng tai biến mạch máu não và chấn thương sọ não. Phòng ngừa và làm chậm quá trình tiến triển của bệnh Alzheimer ở người lớn tuổi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc Npluvico\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBạch quả\n100mg\nĐinh lăng\n300mg",
    "usage": "Công dụng của Thuốc Npluvico\nChỉ định\nThuốc Npluvico được chỉ định dùng trong các trường hợp sau:\nSuy tuần hoàn não và các biểu hiện chức năng: Chóng mặt, nhức đầu giảm trí nhớ, giảm nhận thức, rối loạn vận động, rối loạn cảm xúc.\nRối loạn tuần hoàn ngoại biên: Bệnh động mạch chi dưới, hội chứng Raynaud, tê lạnh và tím tái đầu chi.\nRối loạn thần kinh cảm giác, rối loạn thị giác (bệnh võng mạc), bệnh về tai mũi họng (chóng mặt, ù tai, giảm thính lực).\nDi chứng tai biến mạch máu não và chấn thương sọ não.\nPhòng ngừa và làm chậm quá trình tiến triển của bệnh Alzheimer ở người lớn tuổi.\nDược lực học\nCao khô lá ginkgo biloba\nTrên tuần hoàn động mạch: Làm gia tăng tuần hoàn ngoại vi hoặc tuần hoàn não được xác định qua phương pháp chụp lưu biến, chụp tuần hoàn phóng xạ hoặc qua hiện tượng xung huyết cảm ứng.\nTrên tuần hoàn mao mạch: Giúp tính thấm của mao mạch trở về bình thường và tăng sức đề kháng mao mạch trong chứng phù tự phát có chu kỳ.\nHoạt hóa chuyển hóa năng lượng tế bào: Bằng cách gia tăng tiêu thụ glucose ở não bộ và gần như làm cho sự tiêu thụ oxy trở về bình thường.\nGiảm nguy cơ huyết khối vi tuần hoàn: Giảm rõ rệt hiện tượng kết tập tiểu cầu ở người khi được sử dụng Ginkgo biloba.\nChống oxy hóa do đối kháng với sự hình thành các gốc tự do và sự peroxyd hóa lipide của màng tế bào.\nCao khô rễ d9inh lăng\nTheo \" Những cây thuốc và vị thuốc Việt Nam \", đinh lăng được coi là nhân sâm của Việt Nam. Trong cao rễ đinh lăng có một số thành phần giống như thành phần trong nhân sâm: Các alcaloit, glucozit, saponin, flavonoit, tanin, vitamin B1, các axit amin: Lyzin, cystein, methionin là những axit amin không thể thay thế.\nCao khô rễ đinh lăng có tác dụng tăng sức dẻo dai, tăng sức đề kháng của cơ thể, chữa mệt mỏi, biếng hoạt động, giúp cơ thể chóng hồi phục sau khi mổ, ốm nặng.\nSự kết hợp giữa cao khô rễ đinh lăng và cao lá bạch quả là một sự kết hợp tốt về dược lực. Đinh lăng có tác dụng tăng cường khả năng hoạt huyết của cao bạch quả, đồng thời có tác dụng bồi bổ cơ thể, điều trị suy nhược thần kinh và cơ thể.\nDược động học\nCác ginkgolide A, B và bilobalide có sinh khả dụng đường uống khoảng 80 - 90%, nồng độ tối đa đạt được sau khoảng 1 - 2 giờ.\nThời gian bán thải kéo dài khoảng 4 giờ (bilobalide, ginkgolide A) đến 10 giờ (ginkgolide B).\nCác hợp chất này không bị phân giải trong cơ thể và được thải trừ chủ yếu qua nước tiểu, một lượng nhỏ được thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc Npluvico\nCách dùng\nThuốc được dùng bằng đường uống, uống sau bữa ăn.\nLiều dùng\nNgười lớn: Uống 1 - 2 viên/lần x 2 lần/ngày.\nTrẻ em trên 12 tuổi: Uống 1 viên/lần/ngày.\nCải thiện tuần hoàn não và toàn thân: Mỗi đợt dùng từ 1 - 4 tuần.\nHỗ trợ điều trị di chứng do tai biến mạch máu não: Có thể dùng lâu dài.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrường hợp lạm dụng thuốc quá độ (20 viên một lần/50kg) cần theo dõi huyết áp và nhịp tim tại bệnh viện\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Npluvico, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng phụ đã được báo cáo hiếm gặp: Rối loạn tiêu hóa, nhức đầu, choáng váng, phản ứng da mẫn cảm, dị ứng da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Npluvico chống chỉ định trong các trường hợp sau:\nTrẻ em dưới 12 tuổi, phụ nữ có thai và cho con bú.\nNgười có rối loạn chảy máu, đang xuất huyết.\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNpluvico không phải là thuốc chống tăng huyết áp nên không thể dùng để thay thế cho các thuốc chống tăng huyết áp chuyên biệt.\nVới bệnh nhân bị rối loạn đông máu, đang dùng thuốc chông đông máu.\nSau khi dùng thuốc 1 tháng, nếu các triệu chứng không được cải thiện nên ngừng thuốc và tham khảo ý kiến bác sĩ.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nDo chưa có dữ liệu lâm sàng phù hợp, khuyến cáo không sử dụng Npluvico cho phụ nữ có thai.\nThời kỳ cho con bú\nDo chưa có dữ liệu lâm sàng phù hợp, khuyến cáo không sử dụng Npluvico cho phụ nữ cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}