{
    "describe": "Thương hiệu:\nDanapha\nViên nang cứng Nufotin 20mg Danapha điều trị bệnh trầm cảm (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nFluoxetin\nChỉ định\nHội chứng thèm ăn\nTrầm cảm\nRối loạn ám ảnh cưỡng bức\n,\nChống chỉ định\nMang thai, Suy thận, Dị ứng thuốc\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nufotin 20Mg do CÔNG TY CỔ PHẦN DƯỢC DANAPHA sản xuất được sử dụng trên người lớn để điều trị bệnh trầm cảm, rối loạn xung lực cưỡng bức “ám ảnh”, chứng ăn vô độ, hội chứng hoảng sợ và trẻ em trên 8 tuổi: bệnh trầm cảm vừa đến nặng nếu không đáp ứng với liệu pháp tâm lý sau 4 - 6 đợt điều trị, nên sử dụng thuốc đồng thời với liệu pháp tâm lý.\nViên nang cứng số 2, bên trong chứa bột thuốc màu trắng hoặc trắng ngà. Một đầu màu xanh, một đầu màu trắng ngà.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Nufotin 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFluoxetin\n20mg",
    "usage": "Công dụng của Viên nang cứng Nufotin 20mg\nChỉ định\nThuốc Nufotin 20Mg được chỉ định dùng trong các trường hợp sau:\nNgười lớn\ntrầm cảm\nBệnh\nRối loạn xung lực cưỡng bức - ám ảnh;\nChứng ăn vô độ;\nHội chứng hoảng sợ.\nTrẻ em trên 8 tuổi\nBệnh trầm cảm vừa đến nặng nếu không đáp ứng với liệu pháp tâm lý sau 4 -6 đợt điều trị. Nên sử dụng thuốc đồng thời với liệu pháp tâm lý.\nDược lực học\nFluoxetin\nlà thuốc chống trầm cảm có tác dụng ức chế chọn lọc thu hồi serotonin. tại trước synap của các tế bào thần kinh serotonergic, làm tăng nồng độ serotonin đến sau synap, từ đó cải thiện các triệu chứng trầm cảm ở bệnh nhân trầm cảm.\nChất chuyển hóa chính của fluoxetin là norfluoxetin cũng có tác dụng tương tự fluoxetin, do đó, hiệu quả làm tăng nồng độ serotonin rất mạnh.\nTuy fluoxetin có tác dụng làm tăng nhanh nồng độ serotonin tại khe synap serotonergic của tế bào thần kinh nhưng hiệu quả cải thiện các triệu chứng lâm sàng về trầm cảm chậm, thường từ 3 -5 tuần, do vậy, trường hợp trầm cảm nặng không thể thuyên giảm ngay khi dùng thuốc này.\nkhô miệng\nỞ liều điều trị, fluoxetin chỉ có tác dụng ức chế chọn lọc trên kênh thu hồi serotonin nên nguy cơ tác dụng phụ thường thấy khi dùng các thuốc chống trầm cảm 3 vòng cũ như kháng cholinergic (\nDược động học\nHấp thu:\nFluoxetin hấp thu tốt ở đường tiêu hóa khi uống, đạt nồng độ tối đa sau 6 - 8 giờ. Sinh khả dụng đường uống khoảng 95 %, thức ăn không ảnh hưởng đến quá trình hấp thu thuốc.\nPhân bố:\nFluoxetin phân bố rộng khắp cơ thể và liên kết cao với protein huyết tương.\nChuyển hóa:\nThuốc bị chuyển hóa mạnh ở gan bởi enzym CYP2D6 thành norfluoxetin còn hoạt tính.\nThải trừ:\nCả fluoxetin và norfluoxetin đều thải trừ rất chậm qua nước tiểu. Thời gian bán thải của fluoxetin sau khi dùng liều duy nhất khoảng từ 2 - 3 ngày, nhưng sau khi dùng liều nhắc lại, tốc độ thải trừ giảm, thời gian bán thải tăng lên khoảng 4 - 5 ngày.",
    "dosage": "Cách dùng Viên nang cứng Nufotin 20mg\nCách dùng\nDùng đường uống. Có thể dùng liều duy nhất hoặc chia liều, uống trong hoặc giữa các bữa ăn. Khi ngừng điều trị, thuốc vẫn tồn tại trong cơ thể vài tuần, nên thận trọng khi bắt đầu và ngừng điều trị fluoxetin.\nLiều dùng\nNgười lớn\nĐiều trị trầm cảm:\nLiều bắt đầu thường dùng là 20 mg/ngày, uống 1 lần vào buổi sáng. Liều có thể tăng dần đến tối đa 60 mg/ngày. Liều duy trì được thay đổi theo đáp ứng lâm sàng của mỗi người, nên duy trì ở liều thấp nhất có hiệu quả.\nThông thường, sau một vài tuần mới đạt được hiệu quả điều trị đầy đủ, do vậy, không nên tăng liều thường xuyên. Nên điều trị trong thời gian ít nhất 6 tháng.\nĐiều trị rối loạn xung lực cưỡng bức-ám ảnh:\nLiều bắt đầu 20 mg/ngày. Liều trên 20 mg phải chia làm 2 lần, sáng và chiều. Một số trường hợp, nếu sau 2 tuần không đáp ứng với liều 20 mg/ngày, liều có thể tăng dần đến tối đa 60 mg/ngày.\nCần điều chỉnh liều cần thận trên từng bệnh nhân để đảm bảo dùng ở liều thấp nhất có hiệu quả.\nPhải mất vài tuần (4 - 6 tuần) để đạt được kết quả về điều trị với một liều đã cho. Nếu tình trạng không cải thiện sau 10 tuần dùng thuốc, nên xem xét lại việc điều trị với fluoxetin..\nĐiều trị chứng ăn vô độ:\n60 mg/ngày, có thể uống 1 lần vào buổi sáng hoặc chia làm nhiều lần trong ngày.\nĐiều trị hội chứng hoảng sợ:\nLiều bắt đầu 10 mg/ngày, uống 1 lần vào buổi sáng. Sau một tuần điều trị có thể tăng liều lên 20 mg/ngày. Việc tăng liều có thể được xem xét sau vài tuần điều trị mà chưa thấy hiệu quả. Liều tối đa 60 mg/ngày.\nHội chứng hoảng sợ là tình trạng mạn tính, nên xem xét việc tiếp tục điều trị và giám sát việc tiếp tục điều trị cho những bệnh nhân đáp ứng với thuốc. Tuy nhiên, bệnh nhân cần được đánh giá định kỳ để xác định nhu cầu điều trị tiếp tục với fluoxetin.\nTrẻ em trên 8 tuổi\nĐiều trị trầm cảm vừa đến nặng:\nViệc điều trị nên được bắt đầu và giám sát bởi Bác sĩ có kinh nghiệm.\nLiều khởi đầu là 10 mg/ngày. Cần điều chỉnh liều cẩn thận trên từng bệnh nhân để đảm bảo dùng ở liều thấp nhất có hiệu quả. Sau 1 - 2 tuần, có thể tăng lên 20 mg/ngày.\nNếu tình trạng không cải thiện trong 9 tuần dùng thuốc, nên xem xét lại việc điều trị với fluoxetin. Với bệnh nhân nhi đáp ứng tốt, cần xem xét việc tiếp tục điều trị sau 6 tháng.\nVới trẻ nhẹ cân, nồng độ thuốc trong huyết tương thấp hơn, hiệu quả điều trị có thể đạt được với liều thấp hơn.\nNgười cao tuổi\nNên thận trọng khi tăng liều. Liều hàng ngày không nên vượt quá 40 mg/ngày. Liều khuyến cáo tối đa 60 mg/ngày.\nNgười suy gan\nCần giảm liều, ví dụ dùng liều 20 mg mỗi 2 ngày.\nNgười suy thận\nCần cân nhắc điều chỉnh liều cho người bệnh suy thận do có nguy cơ tích lũy fluoxetin và chất chuyển hóa của nó.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nDùng quá liều fluoxetin đơn độc thường có một giai đoạn nhẹ.\nTriệu chứng quá liều gồm: Buồn nôn, nôn, kích động, run, rung giật nhãn cầu, buồn ngủ, co giật, rối loạn chức năng tim mạch từ loạn nhịp không triệu chứng (bao gồm cả loạn nhịp thất và nhịp nút tâm nhĩ - thất) hoặc kéo dài khoảng QT đến ngừng tim, rối loạn chức năng phối và các dấu hiệu thay đổi tình trạng CNS từ kích thích đến hôn mê.\nTử vong do quá liều fluoxetin đơn độc rất hiếm\nXử trí\nChủ yếu là điều trị triệu chứng và hỗ trợ theo dõi dấu hiệu bệnh tim và dấu hiệu sinh tồn.\nKhông có thuốc giải độc đặc hiệu. Có thể dùng than hoạt và Sorbitol, Các biện pháp thẩm tích máu, lợi tiểu bắt buộc hoặc thay máu có thể không hiệu quả.\nXử trí quá liều cần xem xét việc bệnh nhân có dùng nhiều thuốc khác. Cần có thêm thời gian để theo dõi chặt chẽ bệnh nhân đã dùng quá nhiều thuốc chống trầm cảm 3 vòng cùng với fluoxetin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nufotin 20Mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR >1/10\nRối loạn tâm thần: Mất ngủ;\nĐau đầu\nRối loạn thần kinh:\nTiêu chảy\nRối loạn tiêu hóa:\nRối loạn chung: Mệt mỏi.\nThường gặp, 1/10 1/100\nRối loạn chuyển hóa: Chán ăn;\nRối loạn tâm thần: Tình trạng bồn chồn, lo âu, kích động, giảm tình dục, rối loạn giấc ngủ, ác mộng;\nRối loạn thần kinh: Giảm tập trung, chóng mặt, loạn vị giác, ngủ lịm, ngủ gà, run;\nRối loạn thị giác: Nhìn mờ;\nRối loạn tim mạch: Tim đập nhanh, kéo dài khoảng QT;\nRối loạn hô hấp, ngực và trung thất: Ngáp;\nkhó tiêu\nRối loạn tiêu hóa: Nôn, khô miệng,\nRối loạn da và mô dưới da: Ban, mày đay, ngứa, tăng tiết mồ hôi;\nRối loạn cơ xương và mô liên kết: Đau khớp;\nRối loạn thần và tiết niệu: Tiểu nhiều lần;\nRối loạn sinh dục: Chảy máu âm đạo, rối loạn cương, rối loạn xuất tinh;\nRối loạn chung: Bồn chồn, lo sợ, rùng mình;\nKhác: Giảm cân.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn tâm thần: Mất nhân cách, kích động, suy nghĩ bất thường, cực khoái bất thường, nghiến răng, có suy nghĩ và hành vi tự tử;\nRối loạn thần kinh: Tăng hoạt động tâm thần vận động, loạn vận động, mất điều vận, rối loạn thăng bằng, giật rung cơ, giảm trí nhớ.;\nRối loạn thị giác: Giãn đồng tử;\nÙ tai\nRối loạn thính giác:\nGiảm huyết áp\nRối loạn mạch:\nRối loạn hô hấp, ngực và trung thất: Khó thở, chảy máu cam;\nRối loạn tiêu hóa: Khó nuốt, xuất huyết tiêu hóa;\nRối loạn da và mô dưới da: Rụng lông tóc, dễ bị thâm tím, ra mồ hôi lạnh;\nRối loạn cơ xương và mô liên kết: Co giật cơ;\nRối loạn thần và tiết niệu: Khó tiểu tiện;\nRối loạn sinh dục: Rối loạn chức năng tình dục;\nRối loạn chung: Khó chịu, cảm thấy bất thường;\nKhác: Tăng transaminase, tăng gamma-glutamyltransferase.\nHiếm gặp, ADR < 1/1000\nRối loạn máu và hệ bạch huyết: Giảm tiểu cầu, giảm bạch cầu, giảm bạch cầu trung tính;\nRối loạn miễn dịch: Phản ứng phản vệ, bệnh huyết thanh;\nRối loạn nội tiết: Tiết hormon ADH không phù hợp;\nRối loạn chuyển hóa: Giảm natri huyết;\nRối loạn tâm thần: Hưng cảm, hưng cảm nhẹ, ảo giác, kích động, hiếu chiến, loạn phát âm nhầm lẫn;\nRối loạn thần kinh: Co giật, chứng ngồi nằm không yên, hội chứng serotonin;\nRối loạn tim: Loạn nhịp thất bao gồm xoắn đỉnh;\nRối loạn mạch: Viêm mạch, giãn mạch;\nViêm họng\nRối loạn hô hấp, ngực và trung thất:\nRối loạn tiêu hóa: Đau thực quản;\nRối loạn gan mật: Viêm gan;\nRối loạn da và mô dưới da: Phù nề, máu bầm, nhạy cảm ánh sáng, ban xuất huyết, hội chứng Stevens - Johnson, hội chứng Lyell;\nRối loạn Cơ xương và mô liên kết: Đau cơ;\nRối loạn thần và tiết niệu: Bí tiểu, rối loạn tiểu tiện;\nRối loạn sinh dục: Đa tiết sữa, cương đau dương vật, tăng prolactin trong máu;\nRối loạn chung: Xuất huyết niêm mạc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Nufotin 20Mg 3X10 Danapha chống chỉ định trong các trường hợp sau:\nQuá mẫn với fluoxetin hoặc bất cứ thành phần nào của thuốc;\nNgười bệnh đang dùng thuốc ức chế MAO (dùng hai loại thuốc này phải cách nhau ít nhất 5 tuần);\nNgười bệnh đang dùng metoprolol để điều trị suy tim.\nThận trọng khi sử dụng\nTrẻ em và thanh thiếu niên dưới 18 tuổi\nCác hành vi liên quan đến tự sát (tự sát, ý nghĩ tự tử, và sự thù hằn (hung hãn, giận dữ, hành vi chống đối) được quan sát thấy ở trẻ dưới 18 tuổi được điều trị với thuốc chống trầm cảm.\nFluoxetin chỉ nên dùng cho trẻ em và thanh thiếu niên dưới 18 tuổi để điều trị cơn trầm cảm từ trung bình đến trầm trọng và không nên sử dụng cho các chỉ định khác. Dựa trên nhu cầu lâm sàng, nếu vẫn quyết định điều trị, cần theo dõi chặt chẽ bệnh nhân.\nCó bằng chứng giới hạn về việc fluoxetin ảnh hưởng đến sự tăng trưởng, phát triển giới tính, tình cảm, nhận thức và phát triển hành vi. Vì vậy, sự chậm trễ trong việc tăng trưởng, phát triển của trẻ nên được theo dõi trong và sau khi điều trị với fluoxetin.\nTrong các thử nghiệm ở trẻ em, cơn hưng cảm và hưng cảm nhẹ cũng thường được báo cáo, nên giám sát thường xuyên. Không nên ngừng dùng fluoxetin khi bệnh nhân bước vào giai đoạn hưng cảm.\nTự sát/ý nghĩ tự tử hoặc tình trạng tồi tệ hơn\nTrầm cảm có liên quan đến gia tăng nguy cơ có ý nghĩ tự tử, tự gây tổn thương và tự sát, nguy cơ vẫn tồn tại cho đến khi có sự cải thiện đáng kể tình trạng bệnh.\nVì sự cải thiện có thể không xảy ra trong vài tuần đầu tiên điều trị, bệnh nhân nên được theo dõi chặt chẽ cho đến khi có sự cải thiện. Nguy cơ tự sát có thể tăng lên trong giai đoạn đầu của quá trình hồi phục.\nBệnh nhân có tiền sử tự tử hoặc có ý nghĩ tự tử trước khi bắt đầu điều trị với fluoxetin cần được theo dõi cẩn thận trong quá trình điều trị.\nCần phải có sự giám sát chặt chẽ bệnh nhân, đặc biệt là những người có nguy cơ cao kèm theo liệu pháp điều trị bằng thuốc, đặc biệt trong giai đoạn đầu điều trị và sau khi thay đổi liều.\nBệnh nhân (và người chăm sóc bệnh nhân) nên được thông báo về sự cần thiết phải giám sát bất cứ tình trạng nào nặng hơn, có suy nghĩ hoặc hành vi tự tử và thay đổi bất thường trong hành vi để thông báo ngay cho Bác sĩ.\nPhát ban và phản ứng dị ứng:\nPhát ban, phản ứng phản vệ, phù nề thần kinh mạch, mày đay và các phản ứng nghiêm trọng liên quan đến da, thận, gan hoặc phổi đã được báo cáo. Khi xuất hiện phát ban hoặc các phản ứng dị ứng mà không thể xác định được nguyên nhân nào khác, nên ngừng dùng fluoxetin.\nĐộng kinh:\nĐộng kinh là một nguy cơ tiềm ẩn với thuốc chống trầm cảm. Như với các thuốc chống trầm cảm khác, fluoxetin nên dùng thận trọng ở bệnh nhân có tiền sử động kinh. Nên ngừng điều trị khi bệnh nhân bị động kinh nặng hơn hoặc khi có sự gia tăng tần số cơn động kinh. Tránh dùng fluoxetin ở bệnh nhân rối loạn động kinh không ổn định, nên theo dõi cẩn thận khi dùng fluoxetin ở bệnh nhân bị động kinh đã được kiểm soát.\nHưng cảm:\nNên thận trọng khi dùng thuốc chống trầm cảm ở bệnh nhân có tiền sử hưng cảm hoặc chứng hưng cảm nhẹ. Như với tất cả các thuốc chống trầm cảm, nên ngưng dùng fluoxetin khi bệnh nhân bước vào giai đoạn hưng cảm.\nChức năng gan, thận:\nFluoxetin chuyển hóa nhiều ở gan và thải trừ qua thận. Ở bệnh nhân có rối loạn chức năng gan nặng, nên giảm liều. Khi dùng fluoxetin 20 mg/ngày trong 2 tháng, nồng độ fluoxetin hoặc norfluoxetin trong huyết tương ở bệnh nhân suy thận trầm trọng phải chạy thận (GFR < 10 mL/phút) không có sự khác biệt so với bệnh nhân có chức năng thận bình thường.\nTamoxifen:\nFluoxetin, một chất ức chế mạnh CYP2D6, có thể làm giảm nồng độ endoxifen, một trong những chất chuyển hóa hoạt động quan trọng nhất của tamoxifen. Do đó, fluoxetin nên tránh dùng khi đang điều trị với tamoxifen.\nTác động trên tim mạch:\nCác trường hợp kéo dài khoảng QT và rối loạn nhịp thất bao gồm xoắn đỉnh đã được báo cáo. Nên thận trọng khi dùng fluoxetin ở bệnh nhân có các tình trạng như hội chứng QT kéo dài bẩm sinh, tiền sử gia đình có hội chứng QT kéo dài hoặc các tình trạng lâm sàng khác có khuynh hướng loạn nhịp (hạ kali máu, hạ magnesi máu, nhịp tim chậm, nhồi máu cơ tim cấp hoặc suy tim trái), hoặc suy gan, hoặc sử dụng đồng thời với các thuốc gây ra kéo dài khoảng QT và/hoặc xoắn đỉnh. Nếu bệnh nhân được điều trị bệnh tim ổn định, nên kiểm tra lại ECG trước khi bắt đầu điều trị với fluoxetin. Nếu dấu hiệu loạn nhịp tim xảy ra trong quá trình điều trị, nên ngưng thuốc và kiểm tra ECG.\nGiảm cân:\nCó thể xảy ra khi dùng fluoxetin, nhưng thường tương ứng với khối lương ban đầu của cơ thể.\nBệnh tiểu đường:\nỞ bệnh nhân tiểu đường, điều trị với SSRIs có thể thay đổi kiểm soát đường huyết. Khi dùng fluoxetin điều trị, đường huyết giảm và khi ngừng thuốc, đường huyết tăng lên. Nên điều chỉnh liều của insulin và/hoặc thuốc hạ đường huyết đường uống.\nChứng ngồi nằm không yên:\nViệc dùng fluoxetin có liên quan đến việc phát triển chứng ngồi nằm không yên (khó chịu, bồn chồn, cần di chuyển, không thể ngồi hoặc đứng yên). Điều này có thể xảy ra trong vài tuần đầu điều trị, nên hạn chế việc tăng liều nếu xuất hiện hội chứng này.\nTriệu chứng cai thuốc khi ngưng điều trị bằng SSRIs:\nTriệu chứng cai thuốc khi ngưng dùng thuốc là phổ biến, đặc biệt nếu ngưng thuốc đột ngột.\nXuất huyết:\nĐã có báo cáo những bất thường về máu như máu bầm và ban xuất huyết do SSRIs. Các biểu hiện xuất huyết khác như chảy máu phụ khoa, chảy máu đường tiêu hóa cũng có xảy ra.\nThận trọng khi dùng SSRIs cùng với thuốc chống đông đường uống, thuốc có ảnh hưởng đến chức năng tiểu cầu (thuốc chống loạn thần không điển hình như clozapin, phenothiazin, aspirin, NSAIDs) hoặc các thuốc khác có thể làm tăng nguy cơ chảy máu.\nThận trọng khi dùng SSRIs ở bệnh nhân có tiền sử rối loạn chảy máu.\nGiãn đồng tử:\nĐã được báo cáo liên quan với fluoxetin. Thận trọng khi kê đơn fluoxetin ở bệnh nhân tăng áp lực nội nhãn hoặc những người có nguy cơ tăng nhãn áp góc hẹp cấp tính.\nLiệu pháp sốc điện (ECT):\nCó báo cáo về động kinh kéo dài ở bệnh nhân đang điều trị liệu pháp sốc điện dùng fluoxetin. Nên sử dụng thận trọng.\nHội chứng serotonin hoặc các triệu chứng như hội chứng an thần kinh ác tính:\nĐã được báo cáo có liên quan đến việc dùng fluoxetin, đặc biệt khi dùng với các thuốc serotonergic khác (như L-tryptophan) và/hoặc thuốc thần kinh.\nCác triệu chứng có thể gặp là sốt cao, co cứng cơ, rối loạn thần kinh tự chủ, thay đổi trạng thái tâm thần (nhầm lẫn, dễ cáu giận, kích động cực độ tiến triển tới mê sảng và hôn mê). Ngưng dùng fluoxetin và điều trị triệu chứng.\nIMAO:\nMột số trường hợp có phản ứng nghiêm trọng, có khi gây tử vong khi dùng chung SSRIs với IMAO, các triệu chứng xảy ra tương tự như hội chứng serotonin: Sốt cao, có cứng cơ, rối loạn thần kinh tự chủ, thay đổi trạng thái tâm thần.\nChống chỉ định dùng chung fluoxetin với IMAO. Ngừng sử dụng IMAO ít nhất 2 tuần trước khi bắt đầu dùng fluoxetin. Ngừng sử dụng fluoxetin ít nhất 5 tuần trước khi bắt đầu dùng IMAO.\nThuốc có chứa lactose, những bệnh nhân có vấn đề di truyền hiếm gặp như không dung nạp galactose, thiếu hụt lactase,hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nThuốc có chứa tinh bột mì, tinh bột mì có thể chứa gluten nhưng chỉ một lượng rất nhỏ, do đó được coi là an toàn với những bệnh nhân bị bệnh tiêu chảy mỡ. Những bệnh nhân dị ứng với lúa mì không nên dùng.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, giảm khả năng suy xét, phán đoán, suy nghĩ hoặc khả năng vận động, nên phải thận trọng khi lái xe, vận hành máy móc hoặc những công việc cần tỉnh táo.\nThời kỳ mang thai\nMột số nghiên cứu dịch tễ học cho thấy nguy cơ gia tăng tỉ lệ dị tật tim mạch liên quan đến việc sử dụng fluoxetin trong 3 tháng đầu thai kỳ (tỉ lệ dị tật 2/100 so với tỉ lệ 1/100 trong dân số nói chung).\nSố liệu dịch tễ cũng cho thấy việc dùng SSRIs trong thai kỳ, nhất là giai đoạn muộn của thai kỳ, có liên quan đến tăng nguy cơ tăng huyết áp phổi dai dẳng ở trẻ sơ sinh (5/1000 trường hợp mang thai so với 1 - 2/1000 trường hợp mang thai trong dân số nói chung).\nVì vậy, không nên dùng fluoxetin cho phụ nữ mang thai trừ khi tình trạng lâm sàng của người mẹ thực sự cần thiết và tình trạng bệnh có thể ảnh hưởng đến thai nhi. Không nên ngừng thuốc đột ngột.\nMặc dù fluoxetin có thể dùng được trong thai kỳ, nhưng cần thận trọng, nhất là trong giai đoạn muộn của thai kỳ và ngay trước lúc chuyển dạ vì có thể gây tác dụng phụ ở trẻ sơ sinh như khó chịu, run, hạ huyết áp, khóc dai dẳng, khó bú, khó ngủ.\nThời kỳ cho con bú\nFluoxetin và chất chuyển hóa của nó, norfluoxetin phân bố vào sữa mẹ, đã có báo cáo về những tác dụng không mong muốn ảnh hưởng đến trẻ bú mẹ. Nếu cần thiết phải dùng fluoxetin, nên cân nhắc ngừng cho con bú, nếu vẫn tiếp tục cho con bú, nên dùng liều thấp nhất có hiệu quả. cường độ và tần suất khi tiếp tục điều trị.\nTương tác thuốc\nKhông nên dùng đồng thời fluoxetin với các chất monoamin oxydase như furazolidon, procarbazin và selegilin vì có thể gây lú lẫn, kích động, những triệu chứng đường tiêu hóa, sốt cao, co giật nặng hoặc cơn tăng huyết áp.\nFluoxetin ức chế mạnh các enzym gan CYP2D6. Điều trị đồng thời với các chất chuyển hóa nhờ enzym này và có chỉ số điều trị hẹp (ví dụ flecainid, encainid, vinblastin, carbamazepin và thuốc chống trầm cảm 3 vòng) thì phải bắt đầu hoặc điều chỉnh các thuốc này ở phạm vi liều thấp. Điều này cũng áp dụng nếu fluoxetin đã được dùng trong vòng 1 tuần trước đó.\nSử dụng fluoxetin với các thuốc kích thích giải phóng serotonin có thể gây ra hội chứng cường serotonin như kích động, ảo giác, hôn mê, tăng thân nhiệt, buồn nôn, nôn, tiêu chảy.\nNồng độ các thuốc chống trầm cảm 3 vòng, maprotilin hoặc trazodon trong huyết tương có thể tăng lên gấp đôi khi dùng đồng thời với fluoxetin. Một số Bác sĩ khuyên nên giảm khoảng 50% liều các thuốc này khi dùng đồng thời với fluoxetin.\nDùng đồng thời fluoxetin với diazepam có thể kéo dài thời gian bán thải của diazepam ở một số người bệnh, nhưng các đáp ứng sinh lý và tâm thần vận động có thể không bị ảnh hưởng.\nĐiều trị sốc điện: Cơn co giật kéo dài khi điều trị với fluoxetin.\nDùng đồng thời với các thuốc tác dụng trên thần kinh có thể làm tăng nguy cơ tác dụng phụ.\nCác thuốc liên kết nhiều với protein huyết tương như thuốc chống đông máu, digitalis hoặc digitoxin khi dùng đồng thời với fluoxetin có thể bị đẩy ra khỏi vị trí liên kết protein, làm tăng nồng độ các thuốc tự do trong huyết tương và tăng tác dụng phụ.\nNồng độ phenytoin có thể bị tăng lên khi dùng đồng thời với fluoxetin dẫn đến ngộ độc, nên cần theo dõi chặt chẽ nồng độ phenytoin trong huyết tương.\nDùng fluoxetin đồng thời với lithi có thể làm tăng hoặc giảm nồng độ lithi trong máu, đã có trường hợp ngộ độc lithi xảy ra. Do đó, cần theo dõi nồng độ lithi trong máu.",
    "preservation": "Bảo quản\nNơi khô thoáng, tránh ánh sáng, nhiệt độ không quá 30°C."
}