{
    "describe": "Thương hiệu:\nBV\nViên nang cứng Nuradre 400 BV Pharma điều trị động kinh cục bộ (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nGabapentin\nChỉ định\nĐộng kinh\nĐau dây thần kinh tam thoa\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nBVP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nuradre 400\nCông ty Cổ phần BV Pharma\ngabapentin\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nang cứng Nuradre 400\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGabapentin\n400mg",
    "usage": "Công dụng của Viên nang cứng Nuradre 400\nChỉ định\nThuốc Nuradre 400\nđược chỉ định dùng trong các trường hợp sau:\nĐơn trị liệu động kinh cục bộ có hay không kèm theo các cơn toàn thể thứ phát ở người lớn và trẻ em trên 12 tuổi.\nĐiều trị hỗ trợ động kinh cục bộ có hay không kèm theo các cơn toàn thể thứ phát ở trẻ em từ 3 tuổi.\nbệnh zona\nđái tháo đường\nĐiều trị đau do viêm các dây thần kinh ngoại biên (sau\nDược lực học\nGabapentin\nlà chất đồng loại về mặt cấu trúc với acid gamma - aminobutyric(GABA). Nhưng nó không phải là một chất đồng vận hay đối vận của thụ thể GABA. Cơ chế tác dụng còn chưa rõ, các nghiên cứu in - vitro sử dụng gabapentin đánh dấu bằng chất phóng xạ đã cho thấy có một vị trí gắn peptid mới ở các mô não chuột gồm vùng vỏ não mới và vùng chân hải mã, đặc tính này có thể liên quan đến tác dụng chống co giật của thuốc.\ncơn động kinh\nGabapentin làm giảm nhẹ sự phóng thích các chất dẫn truyền thần kinh có cấu trúc monoamin trên in vitro. Trên động vật, gabapentin đi vào não dễ dàng và ngăn ngừa các\nDược động học\nGabapentin được hấp thu qua đường tiêu hóa theo một cơ chế bão hòa, có nghĩa là sự hấp thu không tỷ lệ thuận với liều dùng mà đến một mức bão hòa nào đó thì sự hấp thu giảm xuống. Nồng độ đỉnh của gabapentin đạt được sau khi uống trong vòng 2 giờ và đạt đến tình trạng ổn định trong 1 - 2 ngày.\nGabapentin không bị chuyển hóa mà đa phần liều dùng được bài tiết nguyên vẹn qua nước tiểu, phần còn lại bài tiết qua phân. Gabapentin được phân phối rộng khắp cơ thể nhưng gắn kết protein huyết tương rất ít. Thời gian bán thải khoảng 5 - 7 giờ. Thuốc có bài tiết vào sữa mẹ. Sự đào thải thuốc bị giảm ở bệnh nhân cao tuổi, bệnh nhân suy thận và có thể được thải trừ qua thẩm phân lọc máu.",
    "dosage": "Cách dùng Viên nang cứng Nuradre 400\nCách dùng\nDùng đường uống.\nCó thể uống thuốc trong hoặc ngoài bữa ăn.\nLiều dùng\nChống động kinh nơi người lớn và trẻ em trên 12 tuổi\nLiều có hiệu quả là từ 900mg - 1800mg mỗi ngày. Có thể khởi đầu với viên nang 300mg hoặc 400mg, 3 lần ở ngày đầu hoặc chuẩn liệu như sau:\n300mg hoặc 400mg, 1 lần trong ngày đầu tiên.\n300mg hoặc 400mg, 2 lần trong ngày thứ 2.\n300mg hoặc 400mg, 3 lần trong ngày thứ 3.\nSau đó tăng liều từng nấc để đạt hiệu quả điều trị thông thường là 900 – 1800mg, tối đa không quá 2400mg/ngày chia làm 3 lần uống, khoảng cách mỗi lần không quá 12 giờ. Khi dùng liều cao có thể chia làm 4 lần uống. Có một số ít trường hợp liều 3600mg/ngày cũng được sử dụng trong một thời gian tương đối ngắn cũng thấy dung nạp tốt.\nĐối với người suy thận\nCần chỉnh liều cho bệnh nhân suy thận tuỳ theo độ thanh thải creatinin như sau:\nĐộ thanh thải creatinin\nTổng liều dùng trong ngày\n50 - 70ml/phút\n600 - 1200mg, chia 3 lần\n30 - 49ml/phút\n300 - 600mg, chia 3 lần\n15 - 29ml/phút\n300mg, chia 3 lần\n< 15ml/phút\n300mg cách ngày 1 lần, chia 3 lần.\nĐối với người thẩm phân lọc máu\nLiều nạp là 300 - 400mg sau đó giảm xuống 200 - 300mg sau mỗi 4 giờ thẩm phân.\nTrẻ em từ 6 - 12 tuổi\nNgày đầu tiên: 10mg/kg/ngày, chia 3 lần.\nNgày thứ hai: 20mg/kg/ngày, chia 3 lần.\nNgày thứ ba: 25mg - 35mg/ngày, chia 3 lần.\nLiều duy trì là 900mg/ngày với trẻ cân nặng từ 26kg - 36kg và 1200mg/ngày với trẻ cân nặng từ 37kg - 50kg.Tổng liều trong ngày được chia làm 3 lần uống.\nTrẻ em từ 3 - 6 tuổi\nLiều đầu tiên: 10mg - 15mg/kg/ngày, chia 3 lần. Sau đó tăng liều lên trong 3 ngày để đạt liều 25 - 30mg/kg/ngày đối với trẻ 3 - 4 tuổi hoặc 25 - 30mg/ngày cho trẻ 5 tuổi hoặc hơn. Tổng liều dùng trong ngày được chia làm 3 lần uống.\nChưa có đánh giá về việc dùng gabapentin cho trẻ em dưới 12 tuổi bị suy giảm chức năng thận.\nĐiều trị đau thần kinh ở bệnh nhân từ 18 tuổi trở lên: Liều dùng không quá 1800mg/ngày, chia làm 3 lần, cách chuẩn liều khởi đầu tương tự như liều trị động kinh ở người lớn. Sau đó tăng liều lên đến tối đa 1800mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo ngộ độc cấp đe dọa tính mạng với liều gabapentin lên đến 49g, nhờ sự giảm hấp thu liều cao đã làm giảm thiểu mức độ ngộ độc do quá liều.\nCác triệu chứng quá liều gồm: Chóng mặt, nhìn đôi, nói líu lưỡi, buồn ngủ, ngủ lịm và tiêu chảy nhẹ. Điều trị hỗ trợ có thể giúp phục hồi hoàn toàn. Tuy thẩm phân lọc máu có thể loại gabapentin khỏi cơ thể, nhưng theo kinh nghiệm thì thường không cần dùng đến phương pháp này và chỉ dùng cho các trường hợp bệnh nhân bị suy thận nặng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Nuradre 400\nKhi sử dụng\nđau đầu\nMệt mỏi,\ntiêu chảy\nĐau bụng, buồn nôn, nôn mửa,\nĐau cơ, tăng cân.\ntrầm cảm\nThất điều, lú lẫn,\nGiảm thị lực, nhìn đôi.\nHo, viêm họng, viêm mũi.\nBan da, trứng cá.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nuradre 400\nchống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn cảm với gabapentin hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nViệc theo dõi nồng độ gabapentin trong huyết tương nhằm tối ưu hóa trị liệu là không cần thiết. Gabapentin có thể được dùng phối hợp với các thuốc chống động kinh khác mà không cần quan tâm đến sự thay đổi của nồng độ gabapentin hay nồng độ của các thuốc chống động kinh khác trong huyết tương.\nMọi sự giảm liều, ngưng thuốc hay thay thế bằng các thuốc chống co giật khác đều phải được tiến hành từ từ trong ít nhất 1 tuần để tránh xảy ra các cơn động kinh liên tục cho bệnh nhân do sự ngưng thuốc đột ngột.\nNhìn chung gabapentin không có hiệu quả trong điều trị các cơn động kinh vắng ý thức.\nMỗi ngày nên dùng thuốc vào cùng một thời gian, để duy trì nồng độ thuốc trong máu được ổn định.\nsuy thận\nSử dụng thận trọng cho người có tiền sử rối loạn tâm thần, người\nThuốc có thể gây dương tính giả khi xét nghiệm protein niệu.\nKhả năng lái xe và vận hành máy móc\nKhông dùng thuốc cho người lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChỉ sử dụng cho phụ nữ mang thai khi lợi ích điều trị mang lại vượt trội hơn những rủi ro tiềm tàng trên thai nhi.\nThời kỳ cho con bú\nThuốc đi vào sữa mẹ, sự ảnh hưởng trên trẻ bú mẹ chưa được biết rõ. Do đó chỉ nên dùng thuốc cho phụ nữ trong thời kỳ cho con bú khi lợi ích điều trị mang lại vượt trội hơn một cách rõ ràng so với các nguy cơ có thể có.\nTương tác thuốc\nKhông có sự tương tác nào giữa gabapentin và phenobarbital, phenytoin, acid valproic hay carbamazepin.\nDùng cùng lúc gabapentin với các thuốc kháng acid chứa muối nhôm và muối magnesi làm giảm sinh khả dụng của gabapentin khoảng 20%, do đó nên dùng thuốc cách xa nhau ít nhất 2 giờ.\nSự thanh thải gabapentin qua thận không bị ảnh hưởng bởi probenecid.\nCimetidin\nlàm giảm nhẹ sự thanh thải của gabapentin nhưng sự giảm này không có ý nghĩa lâm sàng.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C."
}