{
    "describe": "Thương hiệu:\nGenepharm\nViên nén Nykob 10mg Genepharm SA điều trị tâm thần phân liệt (4 vỉ x 7 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán tan trong miệng\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nOlanzapine\nNhà sản xuất\nGENEPHARM\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nykob 10mg là sản phẩm của nhà sản xuất Genepharm S.A tại Hi Lạp, có thành phần chính là Olanzapine. Thuốc Nykob chỉ định điều trị tâm thần phân liệt, bệnh nhân hưng cảm thê trung bình tới nặng. Đối với bệnh nhân có các rối loạn thể lưỡng cực đã có đáp ứng với Olanzapine, Olanzapine được chỉ định để phòng ngừa bệnh tái phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nykob 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlanzapine\n10mg",
    "usage": "Công dụng của Viên nén Nykob 10mg\nChỉ định\nThuốc Nykob 10mg chỉ định điều trị trong các trường hợp sau:\nTâm thần phân liệt.\nOlanzapine có hiệu quả trong việc duy trì hiệu quả lâm sàng khi tiếp tục điều trị ở những bệnh nhân đã có đáp ứng ở lần điều trị đầu tiên.\nBệnh nhân hưng cảm thê trung bình tới nặng.\nĐối với bệnh nhân có các rối loạn thể lưỡng cực đã có đáp ứng với Olanzapine, Olanzapine được chỉ định để phòng ngừa bệnh tái phát.\nDược lực học\nOlanzapine là thuốc chống loạn thần, chống hưng cảm và ổn định tinh thần có hoạt tính dược lý học rộng trên một số hệ thụ thể.\nTrong các nghiên cứu tiền lâm sàng, Olanzapine có ái lực (Ki; < 100 nM) với các thụ thể của serotonin 5 HT2A/2C, 5 HT3, 5 HTó; dopamine DI, D2, D3, D4, D5; muscarinic MI-MS; adrenergic Al; và histamine H1.\nCác nghiên cứu về hành vi động vật cho thấy Olanzapine có tác dụng đối kháng với 5HT, với dopamine, và kháng cholinergic, phù hợp với khả năng gắn kết vào các thụ thể. Olanzapine có ái lực mạnh hơn với thụ thể của serotonin 5HT2 trên in vitro so với D2 và hoạt tính 5HT2 trên in vitro manh hon so với hoạt tính D2.\nCác nghiên cứu điện sinh lý đã chứng minh Olanzapine gây giảm một cách chọn lọc sự kích hoạt các tế bào thần kinh dopaminergic ở mesolimbic (A 10), nhưng ít có tác dụng đến thể vận (A9) trong chức năng vận động.\nOlanzapine làm giảm đáp ứng né tránh có điều kiện, là một thử nghiệm xác định tác dụng chống loạn thần khi dùng liều thấp hơn liều gây ra chứng giữ nguyên thế, là một tác dụng phụ trên chức năng vận động. Không giống như một số thuốc chống loạn thần khác, Olanzapine gây tăng đáp ứng trong một thử nghiệm “làm giảm lo âu”.\nTrong một nghiên cứu liều uống duy nhất (10 mg) dùng phương pháp chụp rơngen cắt lớp phát positron (PET) ở những người tình nguyện khỏe mạnh, Olanzapine chiếm giữ thụ thể 5HT2A nhiều hơn so với thụ thể dopamin D2.\nHơn nữa, một nghiên cứu hình ảnh dùng phương pháp chụp rơngen cắt lớp phát photon đơn điện toán (SPECT) ở những người bệnh tâm thần phân liệt cho thấy những người bệnh đáp ứng với Olanzapine chiếm giữ D2 của thể vận ít hơn so với những những người bệnh đáp ứng với risperidone và một số thuốc chống loạn thần khác, nhưng tương đương với những những người bệnh đáp ứng với clozapine.\nCả hai trong hai thử nghiệm có kiêm chứng bằng giả dược và hai trong ba thử nghiệm có kiểm chứng bằng chất so sánh trên 2.900 bệnh nhân tâm thần phân liệt với cả hai triệu chứng dương tính và âm tính, thấy Olanzapine đã cải thiện đáng kể các triệu chứng dương tính cũng như âm tính.\nTrên trẻ em\nKinh nghiệm điều trị ở nhóm thanh thiếu niên (từ 13-17 tuổi) chỉ giới hạn khi điều trị cho dưới 200 bệnh nhân và chỉ có dữ liều về hiệu quả ngắn hạn với bệnh tâm thần phân liệt (6 tuần) và hưng cảm có kèm rối loạn lưỡng cực (3 tuần). Olanzapine được dùng với liều linh hoạt từ 2,5 đến 20mg/ngày.\nTrong suốt quá trình điều trị, bệnh nhân ở độ tuổi thanh thiếu niên tăng cân nhanh hơn người trưởng thành. Sự thay đổi chỉ số cholesterol toàn phần lúc đói, LDL cholesterol, triglycerid và prolactin ở thanh thiếu niên thì nhiều hơn so với thay đỗi ở người trưởng thành. Không có dữ liệu hiệu quả và an toàn khi điều trị lâu dài.\nDược động học\nHấp thu\nOlanzapine hấp thu tốt khi uống, đạt nồng độ đỉnh trong huyết tương trong vòng 5 đến 8 giờ. Thức ăn không ảnh hưởng đến sự hấp thu. Chưa xác định sinh khả dụng tuyệt đối đường uống so với đường đùng tĩnh mạch. Nồng độ Olanzapine trong huyết tương là tuyến tính và tỷ lệ với liều dùng trong các thử nghiệm nghiên cứu có liều dùng từ 1 đến 20mg.\nPhân bố\nKhoảng 93% Olanzapine gắn kết với protein huyết tương khi nồng độ từ 7 – 1000ng/mL. Olanzapine gắn kết chủ yếu với albumin va al-acid-glycoprotein.\nChuyển hoá\nOlanzapine được chuyển hóa tại gan qua cơ chế liên hợp và oxy hóa. Chất chuyển hóa lưu thông chính là 10-N-glueuronide, và không qua được hàng rào máu não. Các cytochrom P450- CYPIA2 và P450-CYP2D6 tham gia vào việc tạo ra các chất chuyển hóa N-desmethyl và 2-hydroxymethyl. Cả hai chất chuyên hóa này đều có hoạt tính được lý học trên # vivo thấp hơn nhiều so với Olanzapine trong các nghiên cứu trên động vật. Tác dụng được ly chủ yếu là do thuốc mẹ.\nThải trừ\nSau khi dùng đường uống, thời gian bán thái trung bình ở người khỏe mạnh thay đổi phụ thuộc vào tuổi và giới tính. Sau khi dùng đường uống ở người khỏe mạnh, thời gian bán thải trung bình là 33 giờ (21 – 54 giờ cho bách phân vị thứ 5 đến 95) và độ thanh thải huyết tương trung bình của Olanzapine là 261⁄giờ (12 đến 47L/gi cho bách phân vị thứ 5 đến 95).\nỞ những người cao tuổi (65 và cao hơn) khỏe mạnh so với những người trẻ tuổi, thời gian bán thải trung bình là kéo dài (51,8 so với 33,8 giờ) và độ thanh thải giảm đi (17,5 sơ với 18,2L/giờ). Các thay đổi dược động học ở người cao tuổi vẫn nằm trong phạm vi thay đổi của người trẻ tuổi. Ở 44 người bệnh tâm thần phân liệt (65 tuổi), liều dùng từ 5 – 20mg/ngày không có sự khác biệt nào về các tác dụng phụ.\nỞ phụ nữ so với nam giới, thời gian bán thải trung bình là kéo dài (36,7 so với 32,3 giờ) và độ thanh thải giảm di (18,9 so với 27,31/giờ). Tuy nhiên, độ an toàn của Olanzapine (5-20mg) tương đương nhau ở những bệnh nhân nữ (n=467) và nam (n=869).\nSuy thận: Không có sự khác nhau đáng kể về thời gian bán thải trung bình (37,7 so với 32,4) hoặc độ thanh thải (21,2 so với 25,01/giờ) của Olanzapine giữa người suy thận (độ thanh thải creatinin < 10mL/phút) với người khỏe mạnh. Khoảng 57% Olanzapine gắn phóng xạ được thải qua nước tiểu, chủ yếu dưới dạng các chất chuyển hóa.\nHút thuốc\nỞ người bệnh hút thuốc mà có rối loạn nhẹ chức năng gan, thời gian bán thai trung bình (39,3 giờ) là kéo dài và độ thanh thải (18,01/giờ) giảm tương tự như đối với những người khỏe mạnh không hút thuốc (tương ứng là 48,8 giờ và 14,1L/giờ).\nỞ những người không hút thuốc so với hút thuốc (nam giới và nữ giới), thời gian bán thải trung bình là kéo dài hơn (38,6 so với 30,4 giờ) và độ thanh thải giảm (18,6 so với 27,7L/giờ).\nĐộ thanh thải huyết tương của Olanzapine thấp hơn ở người cao tuổi so với người trẻ tuổi, ở nữ giới so với nam giới, và ở người không hút thuốc so với người hút thuốc. Tuy nhiên, mức độ ảnh hưởng của tuổi tác, giới tính, hoặc hút thuốc đến độ thanh thải và thời gian bán thải của Olanzapine là nhỏ khi so sánh với sự khác nhau chung giữa các cá thể.\nTrong một nghiên cứu ở người da trắng, Nhật Bản và Trung Quốc, không có sự khác nhau về các thông số được động học giữa ba nhóm người này.\nThanh thiếu niên\nDược động học của Olanzapine là tương tự giữa thanh thiếu niên và người trưởng thành.\nTrong nghiên cứu lâm sàng, sự phơi nhiễm với Olanzapine cao hơn khoảng 27% ở thanh thiếu niên.\nSự khác biệt về thống kê giữa thanh thiếu niên và người trưởng thành đã tính cả yếu tố trọng lượng cơ thể của thanh thiếu niên thì nhẹ hơn và có ít thanh thiếu niên hút thuốc hơn. Những yếu tổ này có thể đã góp phần dẫn tới sự phơi nhiễm với Olanzapine cao hơn ở thanh thiếu niên.",
    "dosage": "Cách dùng Viên nén Nykob 10mg\nCách dùng\nThuốc Olanzapine dùng qua đường uống.\nLiều dùng\nNgười trưởng thành\nThuốc Nykob dùng trong trường hợp tâm thần phân liệt: Liều khởi đầu khuyến cáo là 10mg/ngày.\nThuốc Nykob dùng cho bệnh nhân hưng cảm:\nLiều khởi đầu là 15mg/ 1 lần/ ngày trong phác đồ đơn trị liệu hoặc 10mg/ngày trong phác đồ kết hợp.\nDùng trong giai đoạn duy trì với bênh nhân bị rối loạn lưỡng cực.\nLiều khởi đầu khuyến cáo là 10mg/ngày. Với những bệnh nhân đã được điều trị hưng cảm với Olanzapine trước đó, tiếp tục điều trị theo phác đồ với liều tương đương để duy trì đáp ứng đạt được.\nNếu xuất hiện hưng cảm mới, trầm cảm hoặc cảm xúc hỗn hợp (có cả giải đoạn hưng cảm và trầm cảm) xuất hiện thì nên tiếp tục dùng Olanzapine và cần thiết lập liều tối ưu trong trường hợp này cùng với các biện pháp hỗ trợ trị liệu để điều trị triệu chứng theo tình trạng lâm sàng.\nTrong điều trị tâm thần phân liệt, hưng cảm và điều trị duy trì cho bệnh nhân rối loạn lưỡng cực, liều hàng ngày có thể được điều chỉnh dựa trên tình trạng lâm sàng trong khoảng từ 5-20mg/ngày. Việc tăng liều cao hơn so với liều khuyến cáo chỉ nên tiến hành sau khi đánh giá lại về mặt lâm sàng và thường xảy ra trong khoảng thời gian không ít hơn 24 giờ.\nThức ăn không ảnh hướng tới hấp thụ nên có thể dùng Olanzapine mà không cần quan tâm đến bữa ăn.\nNên giảm liều một cách từ từ khi ngừng dùng thuốc.\nVới các nhóm bệnh nhân đặc biệt:\nTrẻ em:\nOlanzapine chưa được nghiên cứu ở những bệnh nhân dưới 18 tuổi do thiếu đữ liệu an toàn và hiệu quả.\nNgười già:\nKhông nên dùng thường quy liều khởi đầu thấp là 5 mg, nhưng nên cân nhắc đối với người bệnh trên 65 tuổi khi có kèm các yếu tố lâm sàng không thuận lợi.\nNgười bệnh suy thận vài hoặc suy san: Nên cân nhắc đề dùng liều khởi đầu thấp là 5mg ở bệnh nhân này. Trong trường hợp suy gan trung bình (xơ gan, loại A hoặc B Child-Pugh), nên dùng liều khởi đầu 5mg và cẩn thận khi tăng liều.\nGiới tính: Không có khác nhau về liều khởi đầu và phạm vi tiều thông thường ở người bệnh nam và người\nNgười bệnh hút thuốc:\nKhông có khác nhau về liều khởi đầu và phạm vi liều thông thường ở người bệnh không hút thuốc và người bệnh có hút thuốc.\nKhi có nhiều hơn một yếu tế làm chậm quá trình chuyển hóa của Olanzapine (nữ giới, tuổi già, không hút thuốc), nên cân nhắc để dùng liều khởi đầu thấp. Nên cần thận khi có chỉ định tăng liều ở những bệnh nhân này (xem thêm phần Tương tác thuốc và Dược động học).\nLàm gì khi quá liều?\nTriệu chứng rất phổ biến trong quá liều (> 10%) xảy ra bao gồm: Nhịp tim nhanh, kích động/ tức giận, rối loạn vận động, các triệu chứng ngoại tháp, và giảm ý thức ở mức độ khác nhau từ suy nhược thần kinh đến hôn mê.\nDi chứng đáng kể khác của quá liều bao gồm mê sảng, co giật, hôn mê, hội chứng an thần ác tính, suy hô hấp, tăng huyết áp hoặc hạ huyết áp, rối loạn nhịp tim (<2% các trường hợp dùng quá liều), và ngừng tim dẫn đến tử vong đã được báo cáo khi quá liều cấp ở liều 450mg, nhưng đã có trường hợp sống sót sau khi uống khoảng 2g Olanzapine.\nXử trí\nKhông có thuốc đối kháng đặc hiệu nào với Olanzapine. Các biện pháp gây nôn không được khuyến cáo. Các quy trình tiêu chuẩn xử lý quá liều có thể được tiến hành (rửa ruột, dùng than hoạt tính). Việc dùng than hoạt tính cho thấy sự giảm sinh khả dụng đường uống của Olanzapine từ 50-60%.\nĐiều trị triệu chứng và giám sát các chức năng cơ quan quan trọng nên được thực hiện tùy theo biểu hiện lâm sàng, bao gồm điều trị hạ huyết áp và hỗ trợ chức năng hô hấp. Không sử dụng epinephrine, dopamine, hoặc thuốc cường giao cảm khác có hoạt cường beta giao cảm vì kích thích beta có thể làm trầm trọng thêm tình trạng hạ huyết ấp. Giám sát tim mach để phát hiện sự rối loạn nhịp nếu xuất hiện.\nGiám sát chặt chẽ cho đến khi bệnh nhân hồi phục.\nLàm gì khi quên liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nPhân loại tác dụng không mong muốn:\nRất thường gặp (> 10%); Thường gặp (1-10%); Ít gặp (0,1-1%); Hiếm gặp (0,01-0,1%); Rất hiếm (<0,1%).\nNgười trưởng thành\nHệ cơ quan\nTần số\nTác dụng không mong muốn\nMáu và bạch huyết\nThường gặp\nTăng bạch cầu eosin\nKhông thường gặp\nGiảm bạch cầu, giảm bạch cầu trung tính\nChưa biết\nGiảm tiểu cầu\nMiễn dịch\nChưa biết\ndị ứng\nChuyển hóa\nThường gặp\nTăng cân\nKhông thường gặp\nCholesterol cao, đường huyết cao, triglycerid cao,\nChưa biết\nXuất hiện hoặc làm trâm trọng bệnh tiêu đường\nThần kinh trung ương\nThường gặp\nbuồn ngủ\nKhông thường gặp\nChóng mặt, lo âu, rỗi loạn vận động, parkinson\nChưa biết\nCơn động kinh ở hầu hết các trường hợp tiên sử động kinh hoặc có yêu tô nguy cơ co giật, hội chứng thần kinh ác tính, loạn trương lực cơ (bao gồm cả hiện tượng xoay mắt), rôi loạn vận động muộn\nTim\nKhông thường gặp\nNhịp tim chậm, kéo dài khoảng QT\nChưa biết\nNhịp thất nhanh, rung thất, đột tử\nMạch\nThường gặp\nHạ huyết áp tư thê đứng\nKhông thường gặp\nHuyết khôi (bao gồm thuyên tắc phôi và huyết khối tĩnh mạch sâu)\nTiêu hóa\nThường gặp\nKháng acetylcholin nhẹ và thoáng qua bao gồm táo bón và khô miệng\nChưa biết\nViêm tụy\nGan – mật\nThường gặp\nTăng men gan không thê hiện thành triệu chứng\nChưa biết\nViêm gan (bao gôm tê bào gan, ứ mật hoặc tổn thương gan hôn hợp)\nDa và mô dưới da\nThường gặp\nPhát ban\nKhông thường gặp\nNhạy cảm ánh sáng, rụng tóc\nCơ xương khớp\nChưa biết\nTiêu cơ vân\nThận\nKhông thường gặp\nTiểu không tự chủ, bí tiêu\nHệ sinh sản và giới tính\nKhông thường gặp\nVô kinh, vú to, tăng tiêt sữa ở phụ nữ, vú phì ở nam giới\nChưa biết\nCương dương\nRối loạn chung\nThường gặp\nSuy nhược cơ thể, mệt mỏi, phù nề\nCác chỉ số lâm sàng\nRất thường gặp\nTăng prolactin huyết tương\nKhông thường gặp\nas creatine phosphokinase, tang bilirubin toàn phần\nChưa biết\nTăng phosphat kiềm\nBệnh nhân nhi\nKhông được chỉ định điều trị ở trẻ em và bệnh nhân vị thành niên dưới 18 tuổi. Mặc dù không có nghiên cứu lâm sàng nào được thiết kế để so sánh bệnh nhân thanh thiếu niên với người lớn, nhưng các dữ liệu từ các thử nghiệm trên thanh thiêu niên đã được so sánh với những dữ liệu trên lớn.\nHệ cơ quan\nTần số\nTác dụng không mong muốn\nChuyên hóa và dinh dưỡng\nRất thường gặp\nTăng cân, triglyceride cao, thèm ăn\nThường gặp\nCholesterol cao\nRôi loạn thân kinh trung ương\nRất thường gặp\nSuy nhược (bao gôm: ngủ lịm, thờ ơ, mơ màng)\nRối loạn hệ tiêu hóa\nThường gặp\nKhô miệng\nRối loạn gan mật\nRất thường gặp\nTăng men gan (ALT/AST)\nThông số xét nghiệm\nRất thường gặp\nGiảm bilirubin toàn phân, tăng GGT, nồng độ prolactin trong huyết tương cao.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nykob chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng Olanzapine ở người bệnh đã có tiền sử mẫn cảm với bắt cứ thành phần nào của thuốc.\nOlanzapine cũng chống chỉ định ở người bệnh đã có nguy cơ bệnh glôcôm góc hẹp.\nThận trọng khi sử dụng\nNhững bệnh kèm theo:\nOlanzapine có hoạt tính kháng cholinergic in vitro, nhưng trong các thử nghiệm lâm sàng, các triệu chứng liên quan xuất hiện với tỷ lệ thấp.\nDo kinh nghiệm lâm sàng dùng Olanzapine ở những người. bệnh có các bệnh kèm theo còn ít, nên cần thận khi chỉ định Olanzapine cho bệnh nhân phì đại tuyến tiền liệt, tắc ruột liệt, hoặc các tình trạng liên quan.\nRối loan tâm thân có liên quan tới mắt trí nhớ/rối loạn hành vi:\nOlanzapine không được chấp thuận để điều trị rối loạn tâm thần có liên quan tới mất trí nhớ / hoặc rối loạn hành vi vì sự gia tăng tỷ lệ tử vong và nguy cơ tai biến mạch máu não.\nBệnh Parkinson:\nViệc sử dụng các Olanzapine trong điều trị rối loạn tâm thần liên quan đến các chất chủ vận dopamine trong bệnh nhân bị bệnh Parkinson không được khuyến cáo.\nTăng đường huyết và tiểu đường:\nCần theo đối các chỉ số lâm sàng phù hợp với hướng dẫn sử dụng thuốc chống loạn thần, ví dụ: Đo đường huyết lúc khởi đầu điều trị, 12 tuần sau khi điều trị với Olanzapine và mỗi năm sau đó.\nBệnh nhân điều trị với bất kỳ đại lý thuốc chống loạn thần nào, bao gồm Olanzapine, cần được kiểm tra các dấu hiệu và triệu chứng của tăng đường huyết (hay khát nước, tiểu nhiều, ăn nhiều và mệt mỏi) và bệnh nhân bị tiểu đường hoặc có các yếu tố nguy cơ bệnh tiểu đường cần được theo đõi thường xuyên để kiểm soát đường huyết.\nCần theo đối trọng lượng thường xuyên, ví dụ: Lúc khởi đầu điều trị, 4, 8 và 12 tuần sau khi bắt đầu điều trị olanzapine và mỗi 4 tháng sau đó.\nRối loạn chuyển hóa lipid:\nCác rối loạn việc chuyên hóa lipid đã được quan sát thấy ở những bệnh nhân điều trị bằng Olanzapine trong các thử nghiệm lâm sàng đối chứng giả dược.\nThay đổi lipid cần được theo đõi một cách thích hợp trên lâm sàng, đặc biệt là ở những bệnh nhân rối loạn mỡ máu và ở bệnh nhân có yếu tố nguy cơ cho sự phát triển của rối loạn lipid.\nBệnh nhân điều trị với bất kỳ loại thuốc chống loạn thần nào, bao gồm Olanzapine, cần được theo dõi thường xuyên về chỉ số lipid phù hợp với hướng dẫn sử dụng thuốc chống loạn thần, ví dụ lúc khởi đầu điều trị, 12 tuần sau khi điều trị với olanzapine và mỗi 5 năm sau đó.\nChức năng gan:\nCác enzym gan transaminase, ALT, ASTđôi khi tăng thoáng qua, không có biểu hiện triệu chứng) đặc biệt ở giai đoạn đầu của đợt điều trị.\nCần cẩn thận theo dõi các bệnh nhân có tăng ALT hoặc/và ASZ bệnh nhân có các dấu hiệu và triệu chứng suy gan, bệnh nhân đã có sẵn các tình trạng chức năng gan hạn chế và bệnh nhân đang dùng các thuốc có độc tính trên gan. Trong trường hợp tăng ALT và/hoặc AST khi đang điều trị, cần theo dõi và cân nhắc giảm liều.\nGiảm bạch cầu:\nCũng như với các thuốc chống loạn thần khác, cần cẩn thận khi dùng olanzapine ở những người bệnh có số lượng bạch cầu và/hoặc bạch cầu trung tính thấp do bất cứ nguyên nhân nào, người bệnh có tiền sử ức chế/ngộ độc tủy xương do thuốc, người bệnh có ức chế tủy xương do bệnh kèm theo, xạ trị liệu hoặc hóa trị liệu, và người bệnh có các tình trạng tăng bạch cầu ưa eosin hoặc bệnh tăng sinh tủy xương.\nHồi chứng an thần kinh ác tính:\nHội chứng an thần kinh ác tính là tình trạng có khả năng đe dọa tính mạng người bệnh, liên quan đến điều trị bằng thuốc chống loạn thần. Hiếm có báo cáo về trường hợp hội chứng an thần kinh ác tính liên quan đến Olanzapine.\nNhững biểu hiện lâm sàng của hội chứng an thần kinh ác tính là sốt cao, cứng cơ, trạng thái tâm thần thay đối, và có biểu hiện không ổn định của hệ thần kinh thực vật (mạch hoặc huyết áp không đều, nhịp tìm nhanh, toát mô hôi, loạn nhịp tìm).\nNhững dấu hiệu khác gồm tăng creatinin phosphokinase, myoglobin niệu (tiêu cơ vân), và suy thận cấp. Cần ngừng ngay tất cả các loại thuốc chống loạn thần, kể cả Olanzapine, khi bệnh nhân có các biểu hiện và triệu chứng của hội chứng an thần kinh ác tính hoặc khi có sốt cao không rỡ nguyên nhân mà không có các biểu hiện lâm sàng của hội chứng an thần kinh ác tính.\nĐộng kinh:\nCần cẩn thận khi dùng olanzapine ở người bệnh có tiền sử động kinh hoặc có những yếu tố làm giảm ngưỡng động kinh. Động kinh hiếm khi xảy ra ở những người bệnh khi điều trị bằng Olanzapine.\nPhần lớn những người bệnh này có tiền sử động kinh hoặc có những yếu tố nguy cơ của bệnh động kinh.\nLoạn vận động muộn:\nTrong các nghiên cứu so sánh trong thời gian 1 năm hoặc ít hơn, tỷ lệ tai biến chứng loạn vận động ở bệnh nhân khi điều trị olanzapine thấp hơn có ý nghĩa thống kê.\nTuy nhiên, nguy cơ loạn vận động muộn tăng lên khi dùng thuốc chống loạn thần trong thời gian dài, nên cần giảm liều hoặc ngừng thuốc khi xuất hiện các dấu hiệu hoặc các triệu chứng này. Những triệu chứng loạn vận động muộn có thể nặng lên theo thời gian hoặc thậm chí xuất hiện sau khi ngừng điều trị.\nHoạt đông hệ thần kinh trung ương:\nVì Olanzapine có tác dụng chủ yếu trên hệ thần kinh trung ương, nên phải cẩn thận khi dùng kết hợp với các thuốc khác cũng tác dung trên hệ thần kinh trung ương và rượu.\nVì Olanzapine thể hiện tính đối kháng với dopamine trên in vitro, nên olanzapine có thể đối kháng với tác dụng của các chất chủ vận dopamine gián tiếp và trực tiếp.\nHạ huyết áp tư thế đứng:\nít khi xảy ra ở những người lớn tuổi trong những thử nghiệm lâm sàng Olanzapine.\nCũng như đối với những thuốc chống loạn thần khác, nên đo huyết áp định kỳ ở những người bệnh trên 65 tuổi.\nRối loạn khoảng QT:\nTrong những thử nghiệm lâm sàng, olanzapine không liên quan đến tăng kéo dài khoảng QT tuyệt đối. Chỉ có 8 trong số 1685 đối tượng có tăng khoảng QT trong nhiều trường hợp.\nTuy nhiên, cũng như đối với những thuốc chống loạn thần khác, nên cẩn thận khi kê đơn olanzapine cùng với những thuốc đã biết là làm tăng khoảng QT, đặc biệt ở người cao tuổi.\nNgừng dùng thuốc:\nTriệu chứng cấp tính như đổ mồ hôi, mắt ngủ, run, lo lắng, buồn nôn, hoặc nôn mửa xuất hiện với tỷ lệ hiếm ( 0,1% và <1%).\nTuy nhiên ko thiết lập được quan hệ nhân-quả giữa việc dùng thuốc và huyết khối tĩnh mạch.\nTuy nhiên, vì bệnh nhân tâm thần phân liệt thường có kèm theo các yếu tế nguy cơ dẫn tới huyết khối tĩnh mạch, tất cả các yếu tố nguy cơ của bệnh huyết khối tĩnh mạch sâu cần được xác định và phòng ngừa.\nNgừng tim đột ngột:\nTrong báo cáo sau bán hàng, khi điều trị Olanzapine đã có trường hợp bệnh nhân đột tử do tim ngừng hoạt động.\nTrong một nghiên cứu thuần tập quan sát, hồi cứu, nguy cơ đột tử do tìm xuất hiện ở những bệnh nhân được điều trị bằng Olanzapine cao khoảng gấp đôi so với ở bệnh nhân không sử dụng thuốc chống loạn thần.\nLactose:\nSản phẩm thuốc này có chứa lactose monohydrat.\nBệnh nhân có vấn để về di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc dung nạp glucose-galactose không nên dùng thuốc này.\nAspartame:\nSản phẩm thuốc này có chứa aspartam. Có thể gây hại cho bệnh nhân bị chứng phenylketon niệu.\nẢnh hưởng của thuốc tới khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc, nhưng vì Olanzapine có thể gây ra tình trạng mơ màng và buồn ngủ nên bệnh nhân cần cẩn thận khi lái xe hoặc vận hành máy móc.\nSử dụng ở phụ nữ có thai và cho con bú\nKhả năng sinh sản, mang thai và cho con bú:\nChưa có dữ liệu đầy đủ và chính xác về ảnh hưởng của thuốc trên phụ nữ có thai.\nBệnh nhân nên được khuyến cáo tham khảo ý kiến bác sỹ nếu có thai trong quá trình dùng thuốc. Vì các kinh nghiệm điều trị trên người là hạn chế, olanzapine chỉ nên dùng nếu lợi ích vượt trội so nguy cơ trên thai nhi.\nĐối với trẻ sơ sinh mà bà mẹ dùng các thuốc chống loạn thần trong thai kỳ thứ ba có nguy cơ bị các phản ứng phụ gồm: Phản ứng ngoại tháp ở các mức độ khác nhau. Đã có báo cáo xảy ra những triệu chứng kích động, tăng trương lực, giảm trương lực, run, buồn ngủ, suy hô hấp, rối loạn ăn uống. Do đó, các đối tượng trẻ sơ sinh này nên được theo dõi cẩn thận.\nCho con bú:\nTrong một nghiên cứu trên phụ nữ khỏe mạnh và đang cho con bú, Olanzapine được bài tiết vào sữa mẹ.\nMức độ tiếp xúc với olanzapine (mg/kg) ở trẻ trong giai đoạn ổn định là khoảng 1,8% liều của người mẹ. Do đó, bệnh nhân được khuyên không nên cho con bú trong thời gian điều trị với Olanzapine.\nTương tác thuốc\nCác thuốc có ngụy cơ tương tác:\nVì Olanzapine được chuyển hóa bởi CYP1A2, các chất có khả năng cảm ứng hoặc ức chế đặc hiệu hệ enzym này đều có khả năng ảnh hưởng tới dược động học của olanzapine.\nCác chất cảm ứng CYP1A2:\nChuyển hóa của olanzapine có thể bị tăng lên bởi thuốc lá và carbamazepin và dẫn tới giảm nồng độ Olanzapine.\nChỉ có sự tăng nhẹ hoặc trung bình về độ thanh thải của Olanzapine.\nDữ liệu về hậu quả lâm sàng của tương tác còn hạn chế, tuy nhiên việc theo dõi trên lâm sàng được khuyến cáo và có thể tăng liều olanzapine nếu cần thiết.\nỨc chế CYPIA2:\nFluvoxamin, một chất ức chế đặc hiệu CYPIA2, đã cho thấy khả năng ức chế chuyển hóa Olanzapine.\nSau khi dùng fluvoxamin, nồng độ đính trung bình của Olanzapine tăng 54% ở bệnh nhân nam không hút thuốc và 77% ở bệnh nhân nam có hút thuốc. AC của Olanzapine tăng trung bình 52% ở người không hút thuốc và 108% ở người bệnh hút thuốc.\nBệnh nhân đang dùng flovoxamin hoặc các chất ức chế CYP1A2 khác, nên dùng Olanzapine với liều khởi đầu thấp hơn. Có thể giảm liều nếu cần thiết.\nGiảm sinh khả dụng:\n“Than hoạt tính làm giảm sinh khả dụng của Olanzapine đường uống từ 50 – 60% và nên được dùng ít nhất 2 giờ trước hoặc sau khi dùng Olanzapine.\nKhả năng ảnh hưởng đến các thuốc khác của Olanzapine:\nOlanzapine có thể đối kháng với tác dụng tăng cường của các chất chủ vận trực tiếp/gián tiếp Dopamine.\nOlanzapine không ức chế enzyme chính của hệ CYP450 trên in vitro (ví dụ, 1A2, 2D6, 2C9, 2C19, 3A4). Do đó, olanzapine không có tương tác đặc biệt và không có sự ức chế quá trình chuyển hóa của các chất hoạt động sau đây: Thuốc chống trầm cảm ba vòng (đại diện chủ yếu là CYP2D6 đường), warfarin (CYP2C9), theophylline (CYP1A2), hoặc diazepam (CYP3A4 và 2C19).\nKhông có sự trơng tác khi dùng Olanzapine chung với lithium hoặc biperiden.\nViệc theo đối nồng độ valproate huyết tương cho thấy không cần điều chỉnh liều valproate khi dùng chung với Oolanzapine.\nHoạt tính ức chế thần kinh trung ương:\nCần thận trọng ở những bệnh nhân uống rượu hoặc đang dùng các thuốc ức chế thần kinh trung ương.\nViệc sử dụng đồng thời Olanzapine với các thuốc chống Parkinson ở bệnh nhân bệnh Parkinson và giảm trí nhớ không được khuyến cáo.\nKhoảng QT hiệu chỉnh:\nCần thận trọng nếu Olanzapine đang được dùng đồng thời với các thuốc có thể làm tăng khoảng QT hiệu chỉnh.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}