{
    "describe": "Thương hiệu:\nGenepharm\nViên nén Nykob 5mg Genepharm SA điều trị tâm thần phân liệt (4 vỉ x 7 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán tan trong miệng\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nOlanzapine\nChỉ định\nTâm thần phân liệt\nHưng cảm\n,\nChống chỉ định\nMang thai, Dị ứng thuốc, Glaucoma góc hẹp\nNhà sản xuất\nGENEPHARM S.A\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nykob dùng trong điều trị tâm thần phân liệt, bệnh nhân hưng cảm thể trung bình tới nặng, rối loạn thể lưỡng cực đã có đáp ứng với olanzapine, olanzapine được chỉ định để phòng ngừa tái phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nykob 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlanzapine\n5mg",
    "usage": "Công dụng của Viên nén Nykob 5mg\nChỉ định\nThuốc Nykob V-5mg\nđược chỉ định cho người trưởng thành để điều trị:\nTâm thần phân liệt.\nOlanzapine có hiệu quả trong việc duy trì hiệu quả lâm sàng khi tiếp tục điều trị ở những bệnh nhân đã có đáp ứng ở lần điều trị đầu tiên.\nBệnh nhân hưng cảm thể trung bình tới nặng.\nĐối với bệnh nhân có các rối loạn thể lưỡng cực đã có đáp ứng với olanzapine, olanzapine được chỉ định để phòng ngừa bệnh tái phát.\nDược lực học\nOlanzapine\nlà thuốc chống loạn thần, chống hưng cảm và ổn định tinh thần có hoạt tính dược lý học rộng trên một số hệ thụ thể.\nTrong các nghiên cứu tiền lâm sàng, olanzapine có ái lực (Ki; < 100 nM) với các thụ thể của serotonin 5 HT2A/2C, 5 HT3, 5 HT6; dopamine D1, D2, D3, D4, D5; muscarinic M1-M5; adrenergic Al; và histamine H1. Các nghiên cứu về hành vi động vật cho thấy olanzapine có tác dụng đối kháng với SHT, với dopamine, và kháng cholinergic, phù hợp với khả năng gắn kết vào các thụ thể.\nOlanzapine có ái lực mạnh hơn với thụ thể của serotonin SHT2 trên in vitro So với D2 và hoạt tính 5HT2 trên in vivo mạnh hơn so với hoạt tính D2. Các nghiên cứu điện sinh lý đã chứng minh olanzapine gây giảm một cách chọn lọc sự kích hoạt các tế bào thần kinh dopaminergic ở mesolimbic (A10), nhưng ít có tác dụng đến thể vận (49) trong chức năng vận động.\nOlanzapine làm giảm đáp ứng né tránh có điều kiện, là một thử nghiệm xác định tác dụng chống loạn thần khi dùng liều thấp hơn liều gây ra chứng giữ nguyên thế, là một tác dụng phụ trên chức năng vận động.\nKhông giống như một số thuốc chống loạn thần khác, olanzapine gây tăng đáp ứng trong một thử nghiệm làm giảm lo âu\".\nTrong một nghiên cứu liều uống duy nhất (10 mg) dùng phương pháp chụp rợngen cắt lớp phát positron (PET) ở những người tình nguyện khỏe mạnh, olanzapine chiếm giữ thụ thể SHT2A nhiều hơn so với thụ thể dopamin D2.\nHơn nữa, một nghiên cứu hình ảnh dùng phương pháp chụp rơngen cắt lớp phát photon đơn điện toán (SPECT) ở những người bệnh tâm thần phân liệt cho thấy những người bệnh đáp ứng với olanzapine chiếm giữ D2 của thể vẫn ít hơn so với những những người bệnh đáp ứng với risperidone và một số thuốc chống loạn thần khác, nhưng tương đương với những những người bệnh đáp ứng với clozapine.\nCả hai trong hai thử nghiệm có kiểm chứng bằng giả dược và hai trong ba thử nghiệm có kiểm chứng bằng chất so sánh trên 2.900 bệnh nhân tâm thần phân liệt với cả hai triệu chứng dương tính và âm tính, thấy olanzapine đã cải thiện đáng kể các triệu chứng dương tính cũng như âm tính.\nTrên trẻ em\nKinh nghiệm điều trị ở nhóm thanh thiếu niên (từ 13-17 tuổi) chỉ giới hạn khi điều trị cho dưới 200 bệnh nhân và chỉ có dữ liệu về hiệu quả ngắn hạn với bệnh tâm thần phân liệt (6 tuần) và hưng cảm có kèm rối loạn lưỡng cực (3 tuần).\nOlanzapine được dùng với liều linh hoạt từ 2,5 đến 20mg/ngày.\nTrong suốt quá trình điều trị, bệnh nhân ở độ tuổi thanh thiếu niên tăng cân nhanh hơn người trưởng thành. Sự thay đổi chỉ số cholesterol toàn phần lúc đói, LDL cholesterol, triglycerid và prolactin ở thanh thiếu niên thì nhiều hơn so với thay đổi ở người trưởng thành. Không có dữ liệu hiệu quả và an toàn khi điều trị lâu dài.\nDược động học\nHấp thu\nOlanzapine hấp thu tốt khi uống, đạt nồng độ đỉnh trong huyết tương trong vòng 5 đến 8 giờ.\nThức ăn không ảnh hưởng đến sự hấp thu. Chưa xác định sinh khả dụng tuyệt đối đường uống so với đường dùng tĩnh mạch. Nồng độ olanzapine trong huyết tương là tuyến tính và tỷ lệ với liều dùng trong các thử nghiệm nghiên cứu có liều dùng từ 1 đến 20mg.\nPhân bố\nKhoảng 93% olanzapine gắn kết với protein huyết tương khi nồng độ từ 7 - 1000ng/mL.\nOlanzapine gắn kết chủ yếu với albumin và al-acid-glycoprotein.\nChuyển hoá\nOlanzapine được chuyển hóa tại gan qua cơ chế liên hợp và oxy hóa. Chất chuyển hóa lưu thông chính là 10-N-glucuronide, và không qua được hàng rào máu não. Các cytochrom P450- CYP1A2 và P450-CYP2D6 tham gia vào việc tạo ra các chất chuyển hóa N-destrethyl và 2-hydroxymethyl.\nCả hai chất chuyển hóa này đều có hoạt tính dược lý học trên in vivo thấp hơn nhiều.\nSo với olanzapine trong các nghiên cứu trên động vật. Tác dụng dược lý chủ yếu là do thuốc mẹ.\nThải trừ\nSau khi dùng đường uống, thời gian bán thải trung bình ở người khỏe mạnh thay đổi phụ thuộc vào tuổi và giới tính. Sau khi dùng đường uống ở người khỏe mạnh, thời gian bán thời trung bình là 33 giờ (21 - 54 giờ cho bách phân vị thứ 5 đến 95) và độ thanh thải huyết tương trung bình của olanzapine là 26L/giờ (12 đến 47L/giờ cho bách phân vị thứ 5 đến 95).\nỞ những người cao tuổi (65 và cao hơn) khỏe mạnh so với những người trẻ tuổi, thời gian bán thải trung bình là kéo dài (51,8 so với 33,8 giờ) và độ thanh thải giảm đi (17,5 so với 18,2 l/giờ).\nCác thay đổi dược động học ở người cao tuổi vẫn nằm trong phạm vi thay đổi của người trẻ tuổi. Ở 44 người bệnh tâm thần phân liệt (65 tuổi), liều dùng từ 5 - 20mg/ngày không có sự khác biệt nào về các tác dụng phụ.\nỞ phụ nữ so với nam giới, thời gian bán thải trung bình là kéo dài (36,7 so với 32,3 giờ) và độ thanh thải giảm đi (18,9 so với 27,3 l/giờ). Tuy nhiên, độ an toàn của olanzapine (5 - 20mg) tương đương nhau ở những bệnh nhân nữ (n=467) và nam (n=869).\nSuy thận: Không có sự khác nhau đáng kể về thời gian bán thải trung bình (37,7 so với 32,4) hoặc độ thanh thải (21,2 so với 25,0L/giờ) của olanzapine giữa người suy thận (độ thanh thải creatinin < 10mL/phút) với người khỏe mạnh. Khoảng 57% olanzapine gắn phóng xạ được thải qua nước tiểu, chủ yếu dưới dạng các chất chuyển hóa.",
    "dosage": "Cách dùng Viên nén Nykob 5mg\nCách dùng\nThuốc Nykob dùng đường uống.\nNên đặt thuốc trong miệng tại vị trí dễ dàng được hòa tan bởi nước bọt để có thể nuốt dễ dàng hơn. Vì viên nén phân tán trong miệng rất dễ vỡ, do đó nên uống thuốc ngay sau khi mở vị thuốc.\nNgoài ra có thể hòa tan thuốc trong một ly nước đầy hoặc trong ly đồ uống thích hợp khác (nước cam, táo, sữa hay cà phê) và dùng ngay sau khi chuẩn bị.\nLiều dùng\nNgười trưởng thành\nLiều dùng điều trị tâm thần phân liệt\nLiều khởi đầu khuyến cáo là 10mg/ngày.\nLiều dùng điều trị hưng cảm\nLiều khởi đầu là 15mg/1 lần/ngày trong phác đồ đơn trị liệu hoặc 10mg/ngày trong phác đồ kết hợp.\nDùng trong giai đoạn duy trì với bệnh nhân bị rối loạn lưỡng cực\nLiều khởi đầu khuyến cáo là 10mg/ngày. Với những bệnh nhân đã được điều trị hưng cảm với olanzapine trước đó, tiếp tục điều trị theo phác đồ với liều tương đương để duy trì đáp ứng đạt được.\nNếu xuất hiện hưng cảm mới, trầm cảm hoặc cảm xúc hỗn hợp (có cả giai đoạn hưng cảm và trầm cảm) xuất hiện thì nên tiếp tục dùng olanzapine và cần thiết lập liều tối ưu trong trường hợp này cùng với các biện pháp hỗ trợ trị liệu để điều trị triệu chứng theo tình trạng lâm sàng.\nTrong điều trị tâm thần phân liệt, hưng cảm và điều trị duy trì cho bệnh nhân rối loạn lưỡng cực, liều hàng ngày có thể được điều chỉnh dựa trên tình trạng lâm sàng trong khoảng từ 5-20mg/ngày.\nViệc tăng liều cao hơn so với liều khuyến cáo chỉ nên tiến hành sau khi đánh giá lại về mặt lâm sàng và thường xảy ra trong khoảng thời gian không ít hơn 24 giờ.\nThức ăn không ảnh hưởng tới hấp thụ nên có thể uống olanzapine mà không cần quan tâm đến bữa ăn.\nNên giảm liều một cách từ từ khi ngừng dùng thuốc.\nVới các nhóm bệnh nhân đặc biệt\nTrẻ em\nOlanzapine chưa được nghiên cứu ở những bệnh nhân dưới 18 tuổi do thiếu dữ liệu an toàn và hiệu quả.\nNgười già\nKhông nên dùng thường quy liều khởi đầu thấp là 5 mg, nhưng nên cân nhắc đối với người bệnh trên 65 tuổi khi có kèm các yếu tố lâm sàng không thuận lợi.\nNgười bệnh suy thận và hoặc suy gan: Nên cân nhắc để dùng liều khởi đầu thấp là 5mg ở bệnh nhân này. Trong trường hợp suy gan trung bình (xơ gan, loại A hoặc B Child-Pugh), nên dùng liều khởi đầu 5mg và cẩn thận khi tăng liều.\nGiới tính\nKhông có khác nhau về liều khởi đầu và phạm vi liều thông thường ở người bệnh nam và người bệnh nữ.\nNgười bệnh hút thuốc\nKhông có khác nhau về liều khởi đầu và phạm vi liều thông thường ở người bệnh không hút thuốc và người bệnh có hút thuốc. Khi có nhiều hơn một yếu tố làm chậm quá trình chuyển hóa của olanzapine (nữ giới, tuổi già, không hút thuốc), nên cân nhắc để dùng liều khởi đầu thấp. Nên cẩn thận khi có chỉ định tăng liều ở những bệnh nhân này (xem thêm phần Tương tác thuốc và Dược động học).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhịp tim nhanh\nTriệu chứng rất phổ biến trong quá liều (> 10%) xảy ra bao gồm:\nco giật\nDi chứng đáng kể khác của quá liều bao gồm mê sảng,\nXử trí:\nKhông có thuốc đối kháng đặc hiệu nào với olanzapine. Các biện pháp gây nên không được khuyến cáo. Các quy trình tiêu chuẩn xử lý quá liều có thể được tiến hành (rửa ruột, dùng than hoạt tính). Việc dùng than hoạt tính cho thấy sự giảm sinh khả dụng đường uống của olanzapine từ 50-60%.\nĐiều trị triệu chứng và giám sát các chức năng cơ quan quan trọng nên được thực hiện tùy theo biểu hiện lâm sàng, bao gồm điều trị hạ huyết áp và hỗ trợ chức năng hô hấp.\nepinephrine\nKhông sử dụng\nGiám sát tim mạch để phát hiện sự rối loạn nhịp nếu xuất hiện. Giám sát chặt chẽ cho đến khi bệnh nhân hồi phục.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Nykob mà bạn có thể gặp:\nPhân loại tác dụng không mong muốn: Rất thường gặp (> 10%); thường gặp (1 - 10%); ít gặp (0,1 - 1%); hiếm gặp (0,01 - 0,1%); rất hiếm ( < 0,1%).\nNgười trưởng thành\nMáu và bạch huyết:\nThường gặp: Tăng bạch cầu eosin.\nKhông thường gặp: Giảm bạch cầu, giảm bạch cầu trung tính.\nGiảm tiểu cầu\nChưa biết:\nMiễn dịch:\nChưa biết: Dị ứng.\nChuyển hóa:\nRất thường gặp: Tăng cân.\nThường gặp: Cholesterol cao, đường huyết cao, triglycerid cao, Glucose niệu, thèm ăn.\nChưa biết: Xuất hiện hoặc làm trầm trọng bệnh tiểu đường kèm theo nhiễm ceton hoặc hôn mê, trong đó có 1 số trường hợp tử vong; hạ thân nhiệt.\nThần kinh trung ương:\nRất thường gặp: Buồn ngủ.\nThường gặp: Chóng mặt, lo âu, rối loạn vận động, parkinson.\nChưa biết: Cơn động kinh ở hầu hết các trường hợp tiền sử động kinh hoặc có yếu tố nguy cơ co giật, hội chứng thần kinh ác tính, loạn trương lực cơ (bao gồm cả hiện tượng xoay mắt), rối loạn vận động muộn.\nTim:\nKhông thường gặp: Nhịp tim chậm, kéo dài khoảng QT.\nChưa biết: Nhịp thất nhanh, rung thất, đột tử.\nMạch:\nThường gặp: Hạ huyết áp tư thế đứng.\nKhông thường gặp: Huyết khối (bao gồm thuyên tắc phổi và huyết khối tĩnh mạch sâu).\nTiêu hóa:\nThường gặp: Kháng acetylcholin nhẹ và thoáng qua bao gồm táo bón và khô miệng.\nChưa biết: Viêm tụy.\nGan mật:\nThường gặp: Tăng men gan không thể hiện thành triệu chứng.\nChưa biết: Viêm gan (bao gồm tế bào gan, ứ mật hoặc tổn thương gan hỗn hợp).\nDa và mô dưới da:\nThường gặp: Phát ban.\nKhông thường gặp: Nhạy cảm ánh sáng, rụng tóc.\nCơ xương khớp:\nChưa biết: Tiêu cơ vân.\nThận:\nKhông thường gặp Tiểu không tự chủ, bí tiểu.\nHệ sinh sản và giới tính:\nKhông thường gặp: Vô kinh, vú to, tăng tiết sữa ở phụ nữ, vú phì ở nam giới.\nChưa biết: Cương dương.\nRối loạn chung:\nThường gặp: Suy nhược, mệt mỏi, phù nề.\nCác chỉ số lâm sàng:\nRất thường gặp: Tăng prolactin huyết tương.\nKhông thường gặp: Tăng creatine phosphokinase, tăng bilirubin toàn phần.\nChưa biết: Tăng phosphat kiềm.\nBệnh nhân nhi\nOlanzapine không được chỉ định điều trị ở trẻ em và bệnh nhân vị thành niên dưới 18 tuổi. Mặc dù không có nghiên cứu lâm sàng nào được thiết kế để so sánh bệnh nhân thanh thiếu niên với người lớn, nhưng các dữ liệu từ các thử nghiệm trên thanh thiếu niên đã được so sánh với những dữ liệu trên lớn.\nChuyển hóa và dinh dưỡng:\nRất thường gặp: Tăng cân, triglyceride cao, thèm ăn.\nThường gặp: Cholesterol cao.\nRối loạn thần kinh trung ương:\nRất thường gặp: Suy nhược (bao gồm: Ngủ lịm, thờ ơ, mơ màng).\nRối loạn hệ tiêu hóa:\nThường gặp: Khô miệng.\nRối loạn gan mật:\nRất thường gặp: Tăng men gan (ALT/AST).\nThông số xét nghiệm:\nRất thường gặp: Giảm bilirubin toàn phần, tăng GGT, nồng độ prolactin trong huyết tương cao.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nykob chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng olanzapine ở người bệnh đã có tiền sử mẫn cảm với bất cứ thành phần nào của thuốc.\nOlanzapine cũng chống chỉ định ở người bệnh đã có nguy cơ bệnh glôcôm góc hẹp.\nThận trọng khi sử dụng\nNhững bệnh kèm theo: Olanzapine có hoạt tính kháng cholinergic in vitro, nhưng trong các thử nghiệm lâm sàng, các triệu chứng liên quan xuất hiện với tỷ lệ thấp. Do kinh nghiệm lâm sàng dùng olanzapine ở những người bệnh có các bệnh kèm theo còn ít, nên cẩn thận khi chỉ định olanzapine cho bệnh nhân phì đại tuyến tiền liệt, tắc ruột liệt, hoặc các tình trạng liên quan.\nRối loạn tâm thần có liên quan tới mất trí nhớ rối loạn hành vi\ntai biến mạch máu não\nOlanzapine không được chấp thuận để điều trị rối loạn tâm thần có liên quan tới mất trí nhớ hoặc rối loạn hành vi vì sự gia tăng tỷ lệ tử vong và nguy cơ\nBệnh Parkinson\nViệc sử dụng các olanzapine trong điều trị rối loạn tâm thần liên quan đến các chất chủ vận dopamine trong bệnh nhân bị bệnh Parkinson không được khuyến cáo,\nTăng đường huyết và tiểu đường\nCần theo dõi các chỉ số lâm sàng phù hợp với hướng dẫn sử dụng thuốc chống loạn thần, ví dụ: Đo đường huyết lúc khởi đầu điều trị, 12 tuần sau khi điều trị với olanzapine và mỗi năm sau đó.\nBệnh nhân điều trị với bất kỳ đại lý thuốc chống loạn thần nào, bao gồm olanzapine, cần được kiểm tra các dấu hiệu và triệu chứng của tăng đường huyết (hay khát nước, tiểu nhiều, ăn nhiều và mệt mỏi) và bệnh nhân bị tiểu đường hoặc có các yếu tố nguy cơ bệnh tiểu đường cần được theo dõi thường xuyên để kiểm soát đường huyết.\nCần theo dõi trọng lượng thường xuyên, ví dụ: lúc khởi đầu điều trị, 4, 8 và 12 tuần sau khi bắt đầu điều trị olanzapine và mỗi 4 tháng sau đó.\nRối loạn chuyển hóa lipid\nCác rối loạn việc chuyển hóa lipid đã được quan sát thấy ở những bệnh nhân điều trị bằng planzapine trong các thử nghiệm lâm sàng đối chứng giả dược. Thay đổi lipid cần được theo dõi một cách thích hợp trên lâm sàng, đặc biệt là ở những bệnh nhân rối loạn mỡ máu và ở bệnh nhân có yếu tố nguy cơ cho sự phát triển của rối loạn lipid.\nBệnh nhân điều trị với bất kỳ loại thuốc chống loạn thần nào, bao gồm olanzapine, cần được theo dõi thường xuyên về chỉ số lipid phù hợp với hướng dẫn sử dụng thuốc chống loạn thần, ví dụ lúc khởi đầu điều trị, 12 tuần sau khi điều trị với olanzapine và mỗi 5 năm sau đó.\nChức năng gan\nCác enzym gan transaminase, ALT, AST đôi khi tăng thoáng qua, không có biểu hiện triệu chứng, đặc biệt ở giai đoạn đầu của đợt điều trị. Cần cẩn thận theo dõi các bệnh nhân có tăng ALT hoặc/và AST, bệnh nhân có các dấu hiệu và triệu chứng suy gan, bệnh nhân đã có sẵn các tình trạng chức năng gan hạn chế và bệnh nhân đang dùng các thuốc có độc tính trên gan.\nTrong trường hợp tăng ALT và/hoặc AST khi đang điều trị, cần theo dõi và cân nhắc giảm liều.\nGiảm bạch cầu\nCũng như với các thuốc chống loạn thần khác, cần cẩn thận khi dùng olanzapine ở những người bệnh có số lượng bạch cầu và/hoặc bạch cầu trung tính thấp do bất cứ nguyên nhân nào, người bệnh có tiền sử ức chế ngộ độc tủy xương do thuốc, người bệnh có ức chế tủy xương do bệnh kèm theo, xạ trị liệu hoặc hóa trị liệu, và người bệnh có các tình trạng tăng bạch cầu ưa eosin hoặc bệnh tăng sinh tủy xương.\nHội chứng an thần kinh ác tính\nHội chứng an thần kinh ác tính là tình trạng có khả năng đe dọa tính mạng người bệnh, liên quan đến điều trị bằng thuốc chống loạn thần. Hiếm có báo cáo về trường hợp hội chứng an thần kinh ác tính liên quan đến olanzapine.\nloạn nhịp tim\nNhững biểu hiện lâm sàng của hội chứng an thần kinh ác tính là sốt cao, cứng cơ, trạng thái tâm thần thay đổi, và có biểu hiện không ổn định của hệ thần kinh thực vật (mạch hoặc huyết áp không đều, nhịp tim nhanh, toát mồ hôi,\nCần ngừng ngay tất cả các loại thuốc chống loạn thần, kể cả olanzapine, khi bệnh nhân có các biểu hiện và triệu chứng của hội chứng an thần kinh ác tính hoặc khi có sốt cao không rõ nguyên nhân mà không có các biểu hiện lâm sáng của hội chứng an thần kinh ác tính.\nĐộng kinh\nCần cẩn thận khi dùng olanzapine ở người bệnh có tiền sử động kinh hoặc có những yếu tố làm giảm ngưỡng động kinh, Động kinh hiếm khi xảy ra ở những người bệnh khi điều trị bằng planzapine. Phần lớn những người bệnh này có tiền sử động kinh hoặc có những yếu tố nguy cơ của bệnh động kinh.\nLoan vận động muộn\nTrong các nghiên cứu so sánh trong thời gian 1 năm hoặc ít hơn, tỷ lệ tai biến chứng loạn vận động ở bệnh nhân khi điều trị olanzapine thấp hơn có ý nghĩa thống kê.\nTuy nhiên, nguy cơ loạn vận động muốn tăng lên khi dùng thuốc chống loạn thần trong thời gian dài, nên cần giảm liều hoặc ngừng thuốc khi xuất hiện các dấu hiệu hoặc các triệu chứng này. Những triệu chứng loạn vận động muộn có thể nặng lên theo thời gian hoặc thậm chí xuất hiện sau khi ngừng điều trị.\nHoạt động hệ thần kinh trung ương\nVi olanzapine có tác dụng chủ yếu trên hệ thần kinh trung ương, nên phải cẩn thận khi dùng kết hợp với các thuốc khác cũng tác dụng trên hệ thần kinh trung ương và rượu. Vì olanzapine thể hiện tính đối kháng với dopamine trên in vitro, nên olanzapine có thể đối kháng với tác dụng của các chất chủ vận dopamine gián tiếp và trực tiếp.\nHa huyết áp tư thế đứng\nÍt khi xảy ra ở những người lớn tuổi trong những thưý nghiệm lâm sàng olanzapine. Cũng như đối với những thuốc chống loạn thần khác, nên đo huyết áp định kỳ ở những người bệnh trên 65 tuổi.\nRối loạn khoảng OT\nTrong những thử nghiệm lâm sàng, olanzapine không liên quan đến tăng kéo dài khoảng QT tuyệt đối.\nChỉ có 8 trong số 1685 đối tượng có tăng khoảng QT trong nhiều trường hợp. Tuy nhiên, cũng như đối với những thuốc chống loạn thần khác, nên cẩn thận khi kê đơn olanzapine cùng với những thuốc đã biết là làm tăng khoảng QT, đặc biệt ở người cao tuổi.\nNgừng dùng thuốc\nTriệu chứng cấp tính như đổ mồ hôi, mất ngủ, run, lo lắng, buồn nôn, hoặc nôn mửa xuất hiện với tỷ lệ hiểm (<0,01%) khi dừng điều trị olanzapine một cách đột ngột.\nHuyết khối\nHuyết khối tĩnh mạch liên quan tới thời gian điều trị đã được báo cáo với tỷ lệ không thường gặp (≥ 0,1% và <1%). Tuy nhiên ko thiết lập được quan hệ nhân-quả giữa việc dùng thuốc và huyết khối tĩnh mạch. Tuy nhiên, vì bệnh nhân tâm thần phân liệt thường có kèm theo các yếu tố nguy cơ dẫn tới huyết khối tĩnh mạch, tất cả các yếu tố nguy cơ của bệnh huyết khối tĩnh mạch sâu cần được xác định và phòng ngừa.\nNgừng tim đột ngột\nTrong báo cáo sau bán hàng, khi điều trị planzapine đã có trường hợp bệnh nhân đột tử do tim ngừng hoạt động. Trong một nghiên cứu thuần tập quan sát, hồi cứu, nguy cơ đột tử do tim xuất hiện ở những bệnh nhân được điều trị bằng planzapine cao khoảng gấp đôi so với ở bệnh nhân không sử dụng thuốc chống loạn thần.\nLactose\nSản phẩm thuốc này có chứa lactose monohydrat. Bệnh nhân có vấn đề về di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc dung nạp glucose-galactose không nên dùng thuốc này.\nAspartame\nSản phẩm thuốc này có chứa aspartam. Có thể gây hại cho bệnh nhân bị chứng phenylketon niệu.\nKhả năng sinh sản, mang thai và cho con bú\nChưa có dữ liệu đầy đủ và chính xác về ảnh hưởng của thuốc trên phụ nữ có thai. Bệnh nhân nên được khuyến cáo tham khảo ý kiến bác sỹ nếu có thai trong quá trình dùng thuốc. Vì các kinh nghiệm điều trị trên người là hạn chế, olanzapine chỉ nên dùng nếu lợi ích vượt trội so nguy cơ trên thai nhi.\nĐối với trẻ sơ sinh mà bà mẹ dùng các thuốc chống loạn thần trong thai kỳ thứ ba có nguy cơ bị các phản ứng phụ gồm: Phản ứng ngoại tháp ở các mức độ khác nhau. Đã có báo cáo xảy ra những triệu chứng kích động, tăng trương lực, giảm trương lực, run, buồn ngủ, suy hô hấp, rối loạn ăn uống. Do đó, các đối tượng trẻ sơ sinh này nên được theo dõi cẩn thận.\nCho con bú:\nTrong một nghiên cứu trên phụ nữ khỏe mạnh và đang cho con bú, olanzapine được bài tiết vào sữa mẹ. Mức độ tiếp xúc với olanzapine (mg/kg) ở trẻ trong giai đoạn ổn định là khoảng 1,8% liều của người mẹ. Do đó, bệnh nhân được khuyên không nên cho con bú trong thời gian điều trị với olanzapine.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc, nhưng vì planzapine có thể gây ra tình trạng mơ màng và buồn ngủ nên bệnh nhân cần cẩn thận khi lái xe hoặc vận hành máy móc.\nTương tác thuốc\nCác thuốc có nguy cơ tương tác\nVì olanzapine được chuyển hóa bởi CYP1A2, các chất có khả năng cảm ứng hoặc ức chế đặc hiệu hệ enzym này đều có khả năng ảnh hưởng tới dược động học của olanzapine.\nCác chất cảm ứng CYPLA2\nChuyển hóa của olanzapine có thể bị tăng lên bởi thuốc lá và carbamazepin và dẫn tới giảm nồng độ olanzapine. Chỉ có sự tăng nhẹ hoặc trung bình về độ thanh thải của Olanzapine.\nDữ liệu về hậu quả lâm sàng của tương tác còn hạn chế, tuy nhiên việc theo dõi trên lâm sàng được khuyến cáo và có thể tăng liều olanzapine nếu cần thiết.\nỨc chế CYP1A2\nFluvoxamin, một chất ức chế đặc hiệu CYPIA2, đã cho thấy khả năng ức chế chuyển hóa olan.\nSau khi dùng fluvoxamin, nồng độ đỉnh trung bình của olanzapine tăng 54% ở bệnh nhân nam không hút thuốc và 77% ở bệnh nhân nam có hút thuốc. AUC của Olanzapine tăng trung bình 52% ở người không hút thuốc và 108% ở người bệnh hút thuốc.\nBệnh nhân đang dùng flovoxamin hoặc các chất ức chế CYP1A2 khác, nên dùng olanzapine với liều khởi đầu thấp hơn. Có thể giảm liều nếu cần thiết.\nGiảm sinh khả dụng\nThan hoạt tính làm giảm sinh khả dụng của olanzapine đường uống từ 50 – 60% và nên được dùng ít nhất 2 giờ trước hoặc sau khi dùng olanzapine.\nKhả năng ảnh hưởng đến các thuốc khác của olanzapine\nOlanzapine có thể đối kháng với tác dụng tăng cường của các chất chủ vận trực tiếp, gián tiếp dopamine.\nOlanzapine không ức chế enzyme chính của hệ CYP450 trên in vitro (ví dụ, 1A2, 2D6, 2C9, 219, 3A4). Do đó, olanzapine không có tương tác đặc biệt và không có sự ức chế quá trình chuyển hóa của các chất hoạt động sau đây: thuốc chống trầm cảm ba vòng (đại diện chủ yếu là CYP2D6 đường), warfarin (CYP2C9), theophylline (CYP1A2), hoặc diazepam (CYP3A4 và 2019).\nKhông có sự tương tác khi dùng olanzapine chung với lithium hoặc bịperiden.\nViệc theo dõi nồng độ valproate huyết tương cho thấy không cần điều chỉnh liều valproate khi dùng chung với olanzapine.\nHoạt tính ức chế thần kinh trung ương\nCần thận trọng ở những bệnh nhân uống rượu hoặc đang dùng các thuốc ức chế thần kinh trung ương.\nViệc sử dụng đồng thời olanzapine với các thuốc chống Parkinson ở bệnh nhân bệnh Parkinson và giảm trí nhớ không được khuyến cáo.\nKhoảng QT hiệu chỉnh\nCần thận trọng nếu olanzapine đang được dùng đồng thời với các thuốc có thể làm tăng khoảng QT hiệu chỉnh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}