{
    "describe": "Thương hiệu:\nUS Pharma\nThuốc Okynzex US Pharma điều trị triệu chứng rối loạn thần kinh, rối loạn trí nhớ, suy giảm tập trung (30 gói x 6g)\nDanh mục\nThuốc an thần\nSố đăng ký\nVD-34377-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha dung dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nPiracetam\nNhà sản xuất\nCÔNG TY CỔ PHẦN US PHARMA USA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Okynzex dùng điều trị triệu chứng rối loạn thần kinh, hội chứng mất trí nhớ với các triệu chứng chính như: Rối loạn trí nhớ, suy giảm tập trung, rối loạn suy nghĩ, mệt mỏi và thiếu tỉnh táo, rối loạn cảm xúc. Bổ trợ trong hội chứng rung giật cơ có nguồn gốc vỏ não. Hỗ trợ các hội chứng sau chấn thương với các triệu chứng chính là chóng mặt và đau đầu (trạng thái sau chấn động).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Okynzex\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nPiracetam\n2400g",
    "usage": "Công dụng của Thuốc Okynzex\nChỉ định\nThuốc Okynzex\nchỉ định điều trị trong các trường hợp sau:\nrối loạn thần kinh\nmất trí nhớ\nĐiều trị triệu chứng\nĐáp ứng cá nhân với thuốc chưa được dự đoán.\nLưu ý: Trước khi bắt đầu điều trị bằng piracetam, cần làm rõ xem liệu các triệu chứng bệnh có phải do một căn bệnh cụ thể hay không.\nĐiều trị bổ trợ trong hội chứng rung giật cơ có nguồn gốc vỏ não.\nĐiều trị hỗ trợ các hội chứng sau chấn thương với các triệu chứng chính là chóng mặt và đau đầu (trạng thái sau chấn động).\nDược lực học\nNhóm dược lý: Hệ thần kinh, thuốc tâm thần, thuốc kích thích tâm thần và nootropics khác. Mã ATC: N06BX03.\npiracetam\nTrong các thí nghiệm trên động vật,\nPiracetam gây ra sự gia tăng nồng độ m-cholinoreceptor và tăng sự thay đổi dopamin ở động vật già. Nó thúc đẩy việc truyền và truyền sự kích thích ở các vùng não khác nhau với sự cải thiện quang phổ năng lượng EEG.\nTrong các nghiên cứu EEG, sự khuếch đại của các thành phần alpha với sự giảm đồng thời các thành phần theta và delta đã được nhắc đến.\nỞ bệnh nhân, piracetam ảnh hưởng đến khả năng học tập và trí nhớ bị xáo trộn.\nNgoài ra, piracetam có tác dụng làm giảm khả năng kết tụ tiểu cầu, giảm độ nhớt của huyết tương và trong trường hợp hồng cầu bị cứng bất thường thì thuốc có thể làm cho hồng cầu phục hồi khả năng biến dạng và khả năng đi qua các mao mạch.\nDược động học\nHấp thu:\nPiracetam được hấp thu nhanh và gần như hoàn toàn sau khi uống. Sinh khả dụng toàn thân tương đối là 100% (800 mg piracetam như một liều duy nhất) so với giá trị AUC sau khi tiêm tĩnh mạch. Cmax đạt được sau 30 phút (tmax): 15 - 19 g/ml. Không phụ thuộc vào chế độ điều trị trong huyết tương, thời gian bán thải trung bình là 5,2 giờ (4,4 đến 7,1 giờ) hoặc 7,7 giờ trong dịch não tủy. Theo điều tra in vitro, piracetam liên kết với khoảng 15% protein huyết tương.\nThể tích phân bố khoảng 0,6 l/kg.\nĐộ thanh thải toàn phần trong huyết tương khoảng 120 ml/phút. Các chất chuyển hóa đã không được tìm thấy cho đến thời điểm hiện tại.\nsuy thận\nTrong các trường hợp\nPiracetam thẩm thấu qua nhau thai và có thể phát hiện được trong huyết tương của thai nhi cũng như trong nước ối (43 bệnh nhân, 2,4 hoặc 6 g piracetam từ 2 đến 3 giờ trước khi sinh). Nồng độ trong huyết tương của thai nhi thấp hơn khoảng 10 - 30% so với mẹ. Tuy nhiên, thời gian bán thải trong trong huyết tương ở trẻ sơ sinh dài gần gấp đôi so với người mẹ sau 200 phút (98 - 112 phút). Piracetam truyền qua sữa mẹ.\nSinh khả dụng:\nPiracetam hấp thu 100% khi dùng qua đường uống.\nDữ liệu an toàn tiền lâm sàng:\nDữ liệu tiền lâm sàng dựa trên các nghiên cứu dược lý và độc tính an toàn bao gồm nhiễm độc gen, gây ung thư và xét nghiệm độc tính sinh sản cho thấy không có mối nguy hiểm đặc biệt nào đối với con người.",
    "dosage": "Cách dùng Thuốc Okynzex\nCách dùng\nThuốc được dùng bằng đường uống, chế phẩm nên được uống ngay sau khi phân tán hoàn toàn trong chất lỏng (ví dụ như nước), uống trong hoặc ngay sau bữa ăn.\nBác sĩ sẽ quyết định thời gian điều trị.\nTrong quá trình điều trị hỗ trợ của hội chứng sa sút trí tuệ, sau ba tháng phải kiểm tra xem liệu việc điều trị tiếp theo có còn phù hợp hay không.\nThời gian điều trị bổ trợ hội chứng rung giật cơ có nguồn gốc vỏ não phụ thuộc vào quá trình lâm sàng. Nếu hội chứng rung giật cơ không còn nữa, thì việc điều trị bằng piracetam có thể dần dần kết thúc.\nViệc điều trị hỗ trợ các hội chứng sau phẫu thuật nên được thực hiện trong ít nhất ba tháng.\nLiều dùng\nLiều lượng phụ thuộc vào loại và mức độ nghiêm trọng dựa trên biểu hiện lâm sàng của bệnh và khả năng đáp ứng của bệnh nhân với phương pháp trị liệu.\nĐối với người lớn, hướng dẫn dùng thuốc sau đây được áp dụng để điều trị hội chứng sa sút trí tuệ:\n1 gói Okynzex (tương đương 2,4 g piracetam) được uống mỗi ngày một lần. Theo sự chỉ định đặc biệt của bác sĩ, có thể tăng liều lên hai lần một ngày (tương ứng 4,8 g piracetam).\nĐể điều trị bổ trợ các hội chứng rung giật cơ có nguồn gốc vỏ não, chỉ định về liều lượng sau đây được áp dụng cho người lớn:\nKhi bắt đầu trị liệu, dùng 7,2 g piracetam (tương đương 3 gói). Sau đó, tùy thuộc vào tình trạng phản ứng, cứ sau 3 - 4 ngày tăng liều hàng ngày thêm 4,8 g (tương đương 2 gói). Liều tối đa hàng ngày là 24 g (tương đương 10 gói), chia làm 2 đến 3 liều duy nhất.\nViệc điều trị bằng thuốc khác, với các tác nhân tác động đến cơ tim, nên được tiếp tục với liều không đổi. Tùy thuộc vào đáp ứng lâm sàng, thuốc này sau đó có thể được giảm dần, nếu có thể.\nSau khi bắt đầu điều trị, cần tiếp tục điều trị nếu bệnh não ban đầu vẫn tồn tại. Ở những bệnh nhân bị biến cố cơ tim cấp tính, sự thuyên giảm tự phát có thể xảy ra theo thời gian. Liều piracetam nên giảm 1,2 g hai ngày một lần (hoặc 3 - 4 ngày một lần trường hợp có hội chứng Lance-Adams) nhằm phòng ngừa khả năng tái phát hoặc co giật do ngưng thuốc đột ngột.\nĐối với người lớn, hướng dẫn sử dụng thuốc sau đây được áp dụng để điều trị các hội chứng sau phẫu thuật:\n1 gói Okynzex (tương đương 2,4 g piracetam) mỗi ngày một lần. Theo sự chỉ định đặc biệt của bác sĩ, có thể tăng liều lên 2 gói (tương đương 4,8 g piracetam) hai lần một ngày.\nĐiều chỉnh liều dùng ở bệnh nhân cao tuổi:\nỞ những bệnh nhân cao tuổi bị suy thận, nên điều chỉnh liều. Cần xem xét thường xuyên độ thanh thải creatinin trong quá trình điều trị lâu dài ở bệnh nhân cao tuổi để điều chỉnh liều dùng khi cần thiết.\nĐiều chỉnh liều ở bệnh nhân suy chức năng thận:\nBởi vì piracetam được bài tiết duy nhất qua thận, nên nó có thể dẫn đến tăng nồng độ trong huyết tương khi chức năng thận giảm. Do đó, liều hàng ngày phải được xác định riêng tùy thuộc vào chức năng thận. Điều chỉnh liều nên được thực hiện theo bảng sau. Để thực hiện được điều này thì độ thanh thải creatinin của bệnh nhân (Clcr) trước tiên phải được ước tính bằng ml/phút. CLcr tính bằng ml/phút có thể được xác định từ creatinin huyết thanh (mg/ml) theo công thức sau:\nClcr = [140 - tuổi (năm)] x trọng lượng (kg) / 72 x nồng độ creatin huyết thanh (mg/dl) x [0.85 (ở nữ giới)]\nNhóm\nĐộ thanh thải creatinin của bệnh nhân (Clcr)\nLiều dùng\nBình thường\n> 80\nLiều bình thường hàng ngày, 2 - 3 liều duy nhất\nNhẹ\n50 - 79\n2/3 liều bình thường hàng ngày, 2 hoặc 3 liều duy nhất\nVừa\n30 - 49\n1/3 liều bình thường hàng ngày, 2 liều duy nhất\nNặng\n< 30\n1/6 liều bình thường hàng ngày, 1 liều duy nhất\nBệnh nhân chạy thận nhân tạo\n-\nChống chỉ định\nĐiều chỉnh liều ở bệnh nhân suy giảm chức năng gan:\nPiracetam không được chuyển hóa ở gan. Đối với những bệnh nhân chỉ bị giảm chức năng gan, không áp dụng hướng dẫn liều lượng đặc biệt. Ở những bệnh nhân bị suy gan và suy thận, nên điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nChưa thấy các tác dụng không mong muốn do sử dụng thuốc quá liều được báo cáo với piracetam.\nMức quá liều piracetam cao nhất được báo cáo là 75 g. Một trường hợp tiêu chảy có máu cùng với đau bụng khi sử dụng mức liều 75 g piracetam/ngày, và hầu hết là có liên quan tới lượng sorbitol quá cao có trong dạng bào chế đã sử dụng.\nXử trí:\nTrong trường hợp quá liều cấp tính thì có thể làm rỗng dạ dày bằng cách rửa dạ dày hoặc gây nôn. Không có thuốc giải độc đặc hiệu khi bị quá liều piracetam. Điều trị quá liều bao gồm điều trị triệu chứng và lọc máu. Lọc máu giúp loại bỏ khoảng 50 - 60% piracetam ra khỏi cơ thể với thời gian 4 giờ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nDữ liệu được thu thập trong các nghiên cứu lâm sàng và dược lý mù đôi, bao gồm dữ liệu an toàn có thể được xác định, bao gồm 3.000 người tham gia nghiên cứu sử dụng piracetam không phụ thuộc vào liều lượng chỉ định, dạng liều, liều hàng ngày hoặc nghiên cứu đặc điểm dân số.\nTác dụng không mong muốn được báo cáo trong các thử nghiệm lâm sàng và kể từ khi thuốc được lưu hành trên thị trường, được liệt kê dưới đây theo hệ cơ quan và tần suất.\nCác tần suất tác dụng không mong muốn được phân loại như sau: Rất thường gặp (> 1/10); Thường gặp (1/10 > ADR ≥ 1/100); Ít gặp (1/100 > ADR ≥ 1/1000); Hiếm gặp (1/1000 > ADR ≥ 1/10000); Rất hiếm gặp (ADR ADR ≥ 1/100\nTâm thần: Hồi hộp, hung hăng, rối loạn giấc ngủ.\nThần kinh: Tăng động.\nXét nghiệm: Tăng cân.\nÍt gặp, 1/100 > ADR ≥ 1/1000\nTâm thần: Trầm cảm.\nThần kinh: Buồn ngủ.\nHuyết quản: Hạ huyết áp hoặc tăng rối loạn tiêu hóa.\nToàn thân: Suy nhược, tăng ham muốn, tăng khả năng tình dục.\nRất hiếm gặp, ADR < 1/10000\nDa và mô dưới da: Đỏ da và cảm giác nóng.\nToàn thân: Đổ mồ hôi.\nChưa rõ tỷ lệ gặp\nMáu và hệ bạch huyết: Bệnh xuất huyết.\nHệ miễn dịch: Phản ứng phản vệ, phản ứng quá mẫn.\nTâm thần: Tăng hoạt động tâm lý, lo lắng, nhầm lẫn, ảo giác.\nThần kinh: Mất điều hòa, rối loạn thăng bằng, đau đầu, làm nặng thêm tình trạng bệnh động kinh, mất ngủ.\nTai và tiền đình: Chóng mặt.\nTiêu hoá: Đau bụng, đau bụng trên, tiêu chảy, buồn nôn, cảm giác buồn nôn.\nDa và mô dưới da: Phù Quincke, viêm da, ngứa, nổi mề đay.\nPhản ứng có hại ở người lớn được báo cáo với liều khoảng 5 g piracetam mỗi ngày. Ở trẻ em, tác dụng không mong muốn tương tự đã được quan sát ở liều 3 g piracetam mỗi ngày.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Okynzex chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với piracetam hoặc các dẫn xuất pyrrolidon khác hoặc với bất kỳ thành phần nào của thuốc.\nBệnh nhân bị xuất huyết não (ví dụ như tổn thương xuất huyết).\nBệnh nhân mắc bệnh Huntington.\nBệnh nhân mắc bệnh thận giai đoạn cuối.\nỞ những bệnh nhân bị suy thận, nên theo dõi chặt chẽ nồng độ nitơ hoặc creatinin còn lại.\nThận trọng khi sử dụng\nPiracetam chỉ nên được sử dụng liên quan đến tất cả biện pháp phòng ngừa cần thiết trong các trường hợp kích động tâm thần.\nẢnh hưởng lên sự kết tập tiểu cầu\nDo piracetam ảnh hưởng lên sự kết tập tiểu cầu, nên cần thận trọng khi sử dụng OKYNZEX ở những bệnh nhân bị rối loạn đông máu, chảy máu, chẳng hạn như cầm máu trong trường hợp loét dạ dày, các thủ tục phẫu thuật lớn bao gồm phẫu thuật nha khoa, xuất huyết nặng, tiền sử biến cố xuất huyết, tai biến mạch máu não và bệnh nhân dùng thuốc chống đông máu hoặc ức chế kết tập tiểu cầu, bao gồm acid acetylsalicylic liều thấp.\nChức năng thận bị hạn chế\nVì piracetam đào thải qua thận, nên đặc biệt thận trọng khi dùng cho bệnh nhân suy thận (xem mục Liều lượng và cách dùng).\nBệnh nhân cao tuổi\nĐể điều trị lâu dài cho bệnh nhân cao tuổi, cần thường xuyên kiểm tra độ thanh thải creatinin để điều chỉnh liều khi cần thiết (xem phần Liều lượng và cách dùng).\nKết thúc quá trình điều trị\nỞ những bệnh nhân bị nhược cơ, nên tránh kết thúc quá trình điều trị đột ngột vì điều này có thể dẫn đến tái phát hoặc co giật liên quan đến động kinh.\nBệnh nhân đang dùng thuốc chống co giật nên được đảm bảo rằng liệu pháp này sẽ được duy trì, ngay cả khi có sự cải thiện chủ quan trong điều trị bằng piracetam.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nKhông có dữ liệu đầy đủ về việc sử dụng piracetam trong thai kỳ. Các nghiên cứu độc tính sinh sản trên động vật đã không cho bất kỳ bằng chứng nào về các đặc tính gây quái thai hoặc phôi thai khác của piracetam.\nPiracetam qua được hàng rào nhau thai. Huyết tương của thai nhi chứa khoảng 70-90% nồng độ trong huyết tương của mẹ. Piracetam không nên được sử dụng trong khi mang thai, trừ khi lợi ích lớn hơn rủi ro và tình trạng lâm sàng của phụ nữ mang thai cho thấy cần phải điều trị bằng piracetam.\nSử dụng thuốc cho phụ nữ cho con bú:\nPiracetam được bài tiết vào sữa mẹ. Vì vậy, không nên sử dụng piracetam trong thời gian cho con bú hoặc cho con bú nên ngừng điều trị với piracetam. Cần cân nhắc lợi ích của việc cho con bú đối với trẻ sơ sinh và lợi ích của việc điều trị cho người mẹ khi quyết định ngừng cho con bú hoặc điều trị bằng piracetam.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDo các tác dụng không mong muốn được quan sát của piracetam, không thể loại trừ khả năng tập trung bị suy giảm do đó cần thận trọng dùng thuốc khi lái xe và vận hành máy móc.\nTương tác thuốc\nCác tương tác dược động học\nKhả năng tương tác thuốc ảnh hưởng đến động học của piracetam thấp, vì khoảng 90% liều dùng được bài tiết dưới dạng không đổi qua nước tiểu.\nỞ nồng độ 142, 426 và 1422 pg/ml, piracetam không ức chế cytochrom P450 isoenzym CYP 1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 và 4A9/11 in vitro.\nỞ mức 1422 pg/ml, tác dụng ức chế nhỏ đã được quan sát thấy trên các isoenzym CYP 2A6 (21%) và 3A4/5 (11%). Tuy nhiên, giá trị Ki cho sự ức chế của hai isoenzym này cao hơn 1422 pg/ml. Do đó, tương tác trao đổi chất của piracetam với các thuốc khác dường như không xảy ra.\nHormon tuyến giáp\nNhầm lẫn, khó chịu và rối loạn giấc ngủ đã được báo cáo khi sử dụng đồng thời piracetam với các hormon tuyến giáp (T3 + T4).\nTrong một nghiên cứu đơn thuần được công bố ở những bệnh nhân bị huyết khối tĩnh mạch nặng, tái phát, 9,6 g piracetam mỗi ngày không làm ảnh hưởng đến liều acenvitymarol cần thiết để đạt chỉ số 2,5 đến 3,5. So với tác dụng của acenvitymarol, việc sử dụng thêm 9,6 g piracetam mỗi ngày làm giảm đáng kể sự kết tập tiểu cầu, giải phóng β-thromboglobulin, nồng độ fibrinogen và các yếu tố von Willebrand (VIII : C; VIII : vW : Ag; VIII : vW : RCo), độ nhớt của máu toàn phần và của huyết tương.\nCác thuốc chống động kinh\nKhi sử dụng piracetam ở mức liều 20 g/ngày trong 4 tuần không làm thay đổi nồng độ đỉnh và nồng độ đáy của thuốc chống động kinh (carbamazepin, phenytoin, phenobarbiton, valproat) trên bệnh nhân động kinh đang dùng liều ổn định.\nChất kích thích hệ thần kinh trung ương/thuốc an thần kinh\nTác dụng của thuốc kích thích hệ thần kinh trung ương và thuốc an thần kinh có thể được tăng cường.\nĐồ uống có cồn\nViệc sử dụng đồng thời với đồ uống có cồn không làm ảnh hưởng tới nồng độ piracetam trong huyết thanh và piracetam ở mức liều 1,6 g cũng không làm thay đổi nồng độ cồn.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô thoáng, nhiệt độ dưới 30oC, tránh ánh sáng."
}