{
    "describe": "Thương hiệu:\nAn Thiên\nViên nén A.T Olanzapine ODT 10mg An Thiên điều trị tâm thần phân liệt (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán tan trong miệng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nOlanzapine\nNhà sản xuất\nCTY CP DP AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\ntâm thần phân liệt\nOlanzapine Odt 10mg của Công ty CPDP An Thiên, thành phần chính là olanzapine, dùng để điều trị bệnh\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén A.T Olanzapine ODT 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlanzapine\n10mg",
    "usage": "Công dụng của Viên nén A.T Olanzapine ODT 10mg\nChỉ định\nThuốc Olanzapine Odt 10mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị\nBệnh tâm thần phân liệt, bệnh lưỡng cực: Đợt cấp hưng cảm hay hỗn hợp, bệnh lưỡng cực chu kỳ nhanh, kích động cấp do tâm thần phân liệt hoặc do bệnh lưỡng cực.\nĐơn trị liệu tâm thần hưng cảm ở người lớn và trẻ em từ 12 - 18 tuổi (dưới sự giám sát chặt chẽ của bác sĩ chuyên khoa).\nDược lực học\nOlanzapine là thuốc an thần kinh (thuốc chống loạn thần) không điển hình (thế hệ thứ hai) và là dẫn chất của dibenzodiazepin. Thuốc có nhiều đặc tính dược lý khác với các thuốc chống loạn thần điển hình là dẫn chất của phenothiazin hay butyrophenon như ít gây hội chứng ngoại tháp, ít làm tăng tiết prolactin, ít gây loạn vận động muộn khi điều trị kéo dài đồng thời có hiệu quả trên cả các biểu hiện dương tính, âm tính và ức chế của tâm thần phân liệt.\nTác dụng chống loạn thần của olanzapine có cơ chế phức tạp và còn chưa được làm sáng tỏ hoàn toàn. Cơ chế này có liên quan đến tính đối kháng của thuốc ở các thụ thể serotonin tuýp 2 (5-HT2A, 5-HT2C), tuýp 3 (5-HT3), tuýp 6 (5-HT6) và dopamin ở hệ thần kinh trung ương. Olanzapine có tác dụng ức chế và làm giảm đáp ứng (điều hòa âm tính) đối với thụ thể 5-HT2A, liên quan đến tác dụng chống hưng cảm của thuốc. Ngoài ra, olanzapine còn làm ổn định tính khí do ức chế một phần thụ thể D2 của dopamin.\nOlanzapine còn có tác dụng đối kháng với các thụ thể muscarin (M1, M2, M3, M4 và M5). Tác dụng kháng cholinergic của thuốc một mặt giải thích việc giảm nguy cơ xuất hiện hội chứng ngoại tháp, mặt khác lại liên quan đến một số tác dụng không mong muốn khác của olanzapine. Olanzapine cũng có đối kháng thụ thể H1 của hiatamin và thụ thể alpha-1 adrenergic. Tác dụng này liên quan đến nguy cơ gây ngủ gà, hạ huyết áp tư thế khi sử dụng olanzapine.\nDược động học\nHấp thu\nSau khi uống, olanzapine hấp thu nhanh và gần như hoàn toàn qua ống tiêu hóa, tuy nhiên do bị chuyển hóa lần đầu ở gan nên sinh khà dụng đường uống chỉ đạt 60%. Thức ăn không ảnh hưởng đến sự hấp thu thuốc. Nồng độ thuốc trong máu đạt cực đại khoảng 6 giờ (dao động từ 5 - 8 giờ) sau khi uống thuốc. Nồng độ thuốc trong huyết tương đạt trạng thái ổn định sau 7 - 10 ngày dùng liều nhắc lại. Nồng độ trong huyết tương của olanzapine thay đổi giữa các cá thể, phụ thuộc vào tuổi, giới tính và việc có hút thuốc hay không. Nồng độ thuốc trong máu ở phụ nữ cao hơn khoảng 30 - 40% so với nam giới. Khoảng nồng độ điều trị của olanzapine trong huyết tương chưa được xác định rõ. Mối tương quan giữa nồng độ thuốc trong máu với hiệu quả và độc tính của olanzapine chưa được xác lập.\nPhân bố\nOlanzapine phân bố nhanh và nhiều vào các mô, trong đó có thần kinh trung ương. Thể tích phân bố khoảng 1000l. Tỉ lệ liên kết với protein huyết tương khoảng 93%, chủ yếu liên kết với albumin và acid alpha-1 glycoprotein. Olanzapine và dẫn chất chuyển hóa liên hợp glucuronid qua được nhau thai và được bài xuất vào sữa mẹ. Lượng thuốc ổn định ở trẻ bú bằng khoảng 1,8% liều của mẹ. Ngoài ra, nồng độ đỉnh trong sữa mẹ đạt được chậm hơn khoảng 5,2 giờ sau khi đạt nồng độ đỉnh trong huyết tương người mẹ.\nChuyển hóa\nOlanzapine được chuyển hóa ở gan trước khi thải trừ chủ yếu thông qua CYP1A2, một phần nhỏ thông qua CYP2D6, sau đó được liên hợp với acid glucyronic. Hai dẫn chất chuyển hóa chính là 4’-N-demethyl olazapin và 10-N-glucuronid không còn hoạt tính.\nThải trừ\nSau khi uống, thời gian bán thải trong huyết tương của olanzapine khoảng 30 giờ (dao động từ 21 - 54 giờ). Thời gian bán thải tăng lên khoảng 1,5 lần ở người cao tuổi. Thanh thải của olanzapine tăng khoảng 40% ở người hút thuốc so với người không hút thuốc và giảm khoảng 30% ở phụ nữ so với nam giới. Khoảng 57% lượng thuốc được đào thải vào nước tiểu và 30% vào phân, chủ yếu dưới dạng các dẫn chất chuyển hóa, một phần nhỏ (7%) dưới dạng nguyên vẹn. Dược động học của thuốc không thay đổi nhiều ở bệnh nhân suy thận.",
    "dosage": "Cách dùng Viên nén A.T Olanzapine ODT 10mg\nCách dùng\nOlanzapine được dùng đường uống, có thể uống trong bữa ăn hoặc cách xa bữa ăn.\nChỉ nên tách viên khỏi vỉ ngay trước khi sử dụng, đặt ngay vào miệng để được hòa tan với nước bọt sau đó nuốt với nước hoặc không cần dùng nước. Trong trường hợp chỉ dùng nửa viên, phần còn lại phải được bỏ đi, không được giữ lại để sử dụng sau đó.\nCác bệnh nhân có biểu hiện buồn ngủ kéo dài có thể sử dụng liều hàng ngày vào buổi tối trước khi đi ngủ.\nLiều dùng của olanzapine phải được hiệu chỉnh thận trọng trên từng bệnh nhân và sử dụng liều thấp nhất có hiệu quả. Liều dùng nên được tăng dần và chia thành nhiều liều ương ngày khi khởi đầu điều trị để giảm thiểu tác dụng không mong muốn.\nLiều dùng\nNgười lớn trên 18 tuổi\nTâm thần phân liệt\nLiều khởi đầu 5 - 10mg, thường uống 1 lần/ngày. Có thể tăng liều khoảng 5mg/ngày trong vòng 5 - 7 ngày cho tới liều đích 10mg/ngày. Hiệu chỉnh liều ở giai đoạn sau thường phải cách nhau không dưới 7 ngày, tăng hoặc giảm 5mg mỗi ngày cho tới liều tối đa khuyến cáo 20mg/ngày.\nLiều duy trì: 10 - 20mg/ngày, uống 1 lần.\nGhi chú: Liều 30 - 50mg/ngày đã được sử dụng, tuy nhiên liều trên 10mg/ngày không chứng tỏ hiệu quả lớn hơn. Độ an toàn và hiệu quả của liều trên 20mg/ngày chưa được xác định.\nThời gian điều trị tối ưu chưa xác định được. Bệnh nhân đáp ứng với olanzapine cần phải tiếp tục điều trị (nếu cần thiết và dung nạp được thuốc) nhưng với liều thấp nhất có hiệu quả.\nĐối với những bệnh nhân suy nhược, dễ hạ huyết áp rất nhạy cảm với tác dụng của olanzapine hoặc những bệnh nhân chuyển hóa olanzapine chậm (phụ nữ không hút thuốc hoặc bệnh nhân trên 65 tuổi), liều khởi đầu khuyến cáo là 5mg/ngày.\nBệnh lưỡng cực, đợt hưng cảm cấp hoặc hỗn hợp\nĐơn trị liệu: Khởi đầu 10 - 15mg/ngày, uống 1 lần. Có thể tăng liều 5mg/ngày cách nhau không dưới 24 giờ.\nLiều duy trì: 5 - 20mg/ngày. Liều tối đa khuyến cáo là 20mg/ngày.\nLiệu pháp phối hợp (với lithi hoặc valproat): Khởi đầu 10mg/ngày, uống 1 lần. Liều dùng có thể dao động trong phạm vi 5 - 20mg/ngày.\nGhi chú: Olanzapine có thể sử dụng phối hợp với fluoxetin để điều trị đợt cấp hưng cảm với liều khởi đầu là olanzapine 6mg, fluoxetin 25mg. Trong trường hợp này cần chuyển sang sử dụng dạng viên phối hợp liều cố định olanzapine và fluoxetin.\nTrẻ em 13 - 17 tuổi\nTâm thần phân liệt\nLiều khởi đầu 2,5 - 5mg/ngày, uống 1 lần. Liều đích 10mg/ngày.\nCó thể điều chỉnh tăng hoặc giảm liều 2,5mg hoặc 5mg.\nLiều tối đa 20mg/ngày.\nBệnh lưỡng cực\nLiều khởi đầu 2,5 - 5mg/ngày, uống 1 lần. Liều đích 10mg/ngày.\nCó thể điều chinh tăng hoặc giảm liều 2,5mg hoặc 5mg. Liều tối đa 20mg/ngày.\nSuy thận\nKhông cần hiệu chỉnh liều cho bệnh nhân suy thận.\nSuy gan\nCần hiệu chỉnh liều cho bệnh nhân suy gan, tuy nhiên chưa có khuyến cáo hiệu chỉnh liều đặc hiệu nào được đưa ra, cần theo dõi chặt bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nđộng kinh\nQuá liều gây tử vong thường được quan sát với mức liều trên 200mg. Các triệu chứng thường xuất hiện trong vòng 1 - 2 giờ, tác dụng đạt tối đa 4 - 6 giờ sau khi dùng thuốc: Kích động, nhịp tim nhanh, kháng cholinergic, giãn đồng từ, các triệu chứng ngoại tháp, co cứng cơ, tăng tiết nước bọt, suy giảm ý thức từ mức độ an thần đến hôn mê, đôi khi có xuất hiện ngừng tim và hô hấp, loạn nhịp nhanh (nhịp nhanh trên thất), hội chứng an thần kinh ác tính, ức chế hô hấp,\nXử trí\nChưa có thuốc giải độc đặc hiệu, chủ yếu là điều trị triệu chứng, chăm sóc hỗ trợ, duy trì đường truyền tĩnh mạch kèm theo dõi chặt chức năng tim mạch và các dấu hiệu sinh tồn:\nRửa dạ dày cùng với uống than hoạt tính kèm theo sorbitol để loại bỏ và ngăn cản hấp thu phần thuốc còn lưu lại trong đường tiêu hóa.\nDuy trì thông khí hỗ trợ và liệu pháp oxygen.\nĐiều trị hạ huyết áp và suy tuần hoàn bằng các dung dịch truyền tĩnh mạch và các thuốc vận mạch (noradrenalin, phenylephrin) nhưng tránh dùng dopamin và adrenalin.\nKiểm soát loạn nhịp bằng các biện pháp điều trị thích hợp, kéo dài khoảng QRS trên điện tâm đồ có thể điều chỉnh bằng truyền dịch bicarbonat.\nHội chứng ngoại tháp cấp có thể điều trị bằng các thuốc kháng cholinergic (diphenhydramin, atropin). Có thể sử dụng physostigmin hoặc benzodiazepin nếu có biểu hiện kích động nặng và lú lẫn ở bệnh nhân ngộ độc kháng cholinergic nặng kèm theo phức hợp QRS ngắn lại trên điện tâm đồ.\nLọc máu và thẩm phân phúc mạc có vai trò rất hạn chế trong điều trị ngộ độc cấp olanzapine.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Olanzapine Odt 10mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh trung ương: Ngủ gà, hội chứng ngoại tháp, mất ngủ, chóng mặt, rối loạn phát âm, sốt, ác mộng, sảng khoái, quên, hưng cảm.\nKhó tiêu\nTiêu hóa:\nGan: Tăng ALT.\nCơ - xương: Yếu cơ, run, ngã (đặc biệt ở người cao tuổi).\nTim mạch: Hạ huyết áp, nhịp nhanh, phù ngoại vi, đau ngực.\nDa: Bỏng rát.\nNội tiết, chuyển hóa: Tăng cholesterol máu, tăng prolactin máu, tăng đường huyết, xuất huyết đường niệu.\nMắt: Giảm thị lực, viêm kết mạc.\nÍt gặp, 1/1000 < ADR < 1/100\nGiảm bạch cầu, giảm bạch cầu trung tính, nhịp chậm, kéo dài khoảng QT trên điện tâm đồ, tăng nhạy cảm với ánh sáng, động kinh.\nHiếm gặp, ADR < 1/1000\nViêm tụy\n, hội chứng an thần kinh ác tính (tăng thân nhiệt, co cứng cơ, thay đổi trạng thái tâm trí kèm theo rối loạn hệ thần kinh tự trị: Nhịp tim và huyết áp không ổn định).\nHướng dẫn cách xử trí ADR\nNgừng thuốc trong trường hợp xuất hiện các biểu hiện của hội chứng an thần kinh ác tính. Điều trị hỗ trợ tích cực và theo dõi chặt bệnh nhân, cần thận trọng khi sử dụng lại olanzapine cho bệnh nhân sau khi xuất hiện hội chứng an thần kinh ác tính, nên lựa chọn các thuốc ít gây hội chứng này hơn và cân tăng liều từ từ cho bệnh nhân.\nNgừng thuốc hoặc giảm liều olanzapine nếu xuất hiện rối loạn vận động muộn trong quá trình sử dụng thuốc.\nGiảm liều hoặc dùng thuốc 1 lần/ngày lúc đi ngủ nếu xuất hiện buồn ngủ trong quá trình sử dụng olanzapine.\nSử dụng các biện pháp điều trị dùng thuốc hoặc không dùng thuốc để điều chỉnh rồi loạn lipid máu nếu xuất hiện trong quá trình điều trị bằng olanzapine. Có thể cân nhắc sử dụng thay thế bằng các thuốc an thần kinh khác ít gây ảnh hưởng trên chuyến hóa lipid như risperidon, ziprasidon hay aripiprazol.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Olanzapine Odt 10mg chống chỉ định trong các trường hợp sau:\nPhụ nữ cho con bú.\nQuá mẫn với olanzapine.\nThận trọng khi sử dụng\nTrên bệnh nhi, mặc dù hiệu quả và độ an toàn cùa olanzapine ờ trẻ em dưới 18 tuổi còn chưa được thiết lập nhưng olanzapine đã được sử dụng có hiệu quả trong kiểm soát tâm thần phân liệt ở lứa tuổi này. Thuốc được chỉ định điều trị tâm thần phân liệt, phối hợp điều trị hưng cảm cho bệnh nhân từ 12 - 18 tuổi dưới sự giám sát chặt chẽ của bác sĩ chuyên khoa.\nThận trọng với các bệnh nhân cao tuổi có rối loạn tâm thần liên quan đến sa sút trí tuệ do nguy cơ làm tăng tỉ lệ tử vong, chủ yếu do nguyên nhân tim mạch (suy tim, đột tử) hoặc nhiễm khuẩn (viêm phổi).\nTrẻ từ 13 - 17 tuổi có xu hướng tăng cân và nguy cơ tăng lipid máu nhiều hơn so với người lớn. Vì vậy cần đánh giá nguy cơ lâu dài và kế hoạch điều trị chi tiết trước khi sử dụng olanzapine.\nThận trọng khi sử dụng olanzapine cho người phì đại tuyến tiền liệt lành tính, glaucom góc hẹp hoặc có tiền sử liệt ruột do tác dụng kháng cholinergic của thuốc.\nCần đánh giá thân nhiệt, thận trọng cho các bệnh nhân làm việc thể lực nặng, mất nước, đang được điều trị bằng các thuốc kháng cholinergic khác do nguy cơ làm tăng thân nhiệt của thuốc.\nThận trọng khi sử dụng olanzapine cho người có bệnh tim, bệnh mạch máu não hoặc các bệnh lý có khả năng gây hạ huyết áp (mất nước, giảm thể tích tuần hoàn, đang được điều trị bằng các thuốc chống tăng huyết áp) do khả năng tăng nguy cơ hạ huyết áp tư thế kèm theo nhịp chậm, ngất và ngừng nút xoang.\nThận trọng khi sử dụng olanzapine cho bệnh nhân đái tháo đường, bệnh nhân có đường huyết cao (đường huyêt lúc đói từ 100 - 126mg/decilít) do nguy cơ gây tăng đường huyết, thậm chí không kiểm soát được kể cả khi đã dừng thuốc. Cần theo dõi đường huyết trong quá trình điều trị.\nThận trọng với người cao tuổi, đặc biệt là nữ giới do nguy cơ tăng rối loạn vận động muộn. Trong trường hợp xảy ra rối loạn này cần cân nhắc khả năng dừng thuốc.\nThận trọng với bệnh nhân có các triệu chứng suy giảm chức năng gan, những bệnh nhân có các bệnh ảnh hưởng đến chức năng gan hoặc đang điều trị bằng các thuốc gây độc với gan, cần định kỳ định lượng nồng độ transaminase trong quá trình sử dụng olanzapine cho các đối tượng này.\nThận trọng khi dùng olanzapine cho người có tiền sử động kinh, chấn thương vùng đầu hoặc đang điều trị bằng các thuốc có khả năng làm giảm ngưỡng động kinh do tác dụng co giật phụ thuộc vào liều có thể xảy ra trong quá trình sử dụng olanzapine.\nSản phẩm thuốc này có chứa lactose. Những bệnh nhân mắc các bệnh di truyền hiếm gặp như không dung nạp galactose, thiếu Lapp lactase, hoặc rối loạn hấp thu glucose - galactose không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nOlanzapine có thể làm giảm tập trung do tác dụng an thần của thuốc, tránh sử dụng cho người đang lái xe hay vận hành máy móc.\nThời kỳ mang thai\nTuy trên động vật không cho thấy ảnh hưởng của olanzapine trên thai nhưng do thiếu các dữ liệu trên người nên cần thận trọng khi sử dụng cho phụ nữ mang thai và cần nhắc nguy cơ - lợi ích trước khi bắt đầu điều trị cho đối tượng này.\nThời kỳ cho con bú\nOlanzapine được bài xuất vào sữa có thể gây ra các tác dụng ức chế thần kinh trung ương ở trẻ bú mẹ. Do vậy, cần tránh sử dụng olanzapine cho phụ nữ đang cho con bú hoặc không cho con bú khi bắt buộc phải điều trị cho người mẹ.\nTương tác thuốc\nTránh không nên phối hợp\nKhông nên phối hợp olanzapine với:\nLevomethadyl do tăng nguy cơ độc tính trên tim (kéo dài khoảng QT, xoắn đỉnh, ngừng tim).\nMetoclopramid do tăng nguy cơ xuất hiện hội chứng ngoại tháp, hội chứng an thần kinh ác tính.\nLàm tăng tác dụng và độc tính của olanzapine:\nDùng đồng thời olanzapine với các chất ức chế thần kinh trung ương như rượu, các dẫn chất benzodiazepin làm tăng tác dụng hạ huyết áp tư thế của olanzapine.\nCác thuốc ức chế CYP450 (cafein, cimetidin, erythromycin, ciprofloxacin, quinidin, một số thuốc chống trầm cảm như fluvoxamin) làm tăng nồng độ trong máu có thể dẫn đến tăng tác dụng và độc tính của olanzapine.\nKhông dùng dopamin, adrenalin hoặc các thuốc tác động giống giao cảm trên thụ thể beta ở bệnh nhân đang điều trị bằng olanzapine do có thể làm trầm trọng thêm tác dụng hạ huyết áp của olanzapine.\nLàm giảm tác dụng của olanzapine: Các thuốc cảm ứng CYP450 (phenobarbital, carbamazepin, phenytoin, rifampicin, omeprazol, nicotin) làm giảm nồng độ olanzapine trong máu.\nLàm tăng tác dụng và độc tính của một số thuốc khác: Olanzapine làm tăng tác dụng của các thuốc kháng cholinergic (táo bón, khô miệng, bí tiểu, an thần, rối loạn thị giác), làm tăng tác dụng hạ huyết áp của các thuốc chống tăng huyết áp.\nLàm giảm tác dụng và độc tính của một số thuốc khác: Olanzapine có thể làm giảm tác dụng của các thuốc điều trị Parkinson.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}