{
    "describe": "Thương hiệu:\nAgimexpharm\nViên nén Olangim 10mg Agimexpharm điều trị tâm thần phân liệt (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nOlanzapine\nChỉ định\nRối loạn tâm thần\nTâm thần phân liệt\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Olangim của Công ty cổ phần Dược phẩm Agimexpharm, thành phần chính Olanzapine 10mg, là thuốc dùng để điều trị tâm thần phân liệt và chứng hưng cảm vừa đến nặng liên quan đến rối loạn lưỡng cực.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Olangim 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlanzapine\n10Mg",
    "usage": "Công dụng của Viên nén Olangim 10mg\nChỉ định\ntâm thần phân liệt\nThuốc Olangim được chỉ định dùng trong các trường hợp điều trị\nDược lực học\nOlanzapine là một thuốc trị chứng loạn tâm thần không điển hình thuộc nhóm thieno benzodiazepine Thuốc có ái lực với thụ thể của serotonin, muscarin, histamin H1 và alpha-1-adrenergic cũng như với các thụ thể khác nhau của dopamin.\nHiệu quả điều trị của olanzapine trong trường hợp bình tâm thần phân liệt Có thể nhờ vào sự kết hợp đối kháng trên các thụ thể dopamin và serotonin SHT2.\nSự đối kháng trên các thụ thể khác với ái lực tương tự có thể giải thích tác động trị liệu và các tác dụng phụ trong một số trường hợp: Kháng cholinergic do đối kháng trên thụ thể muscarinic M1-5, buồn ngủ do đối kháng trên thụ thể histamin H1, hạ huyết áp thể đứng đó đối kháng trên thụ thể a1-adrenergic.\nDược động học\nHấp thu và phân bố:\nOlanzapin được hấp thu tốt qua đường tiểu tóc sau khi uống, nhưng chịu sự chuyển hóa lần đầu đáng kể. Nồng độ kinh của thuốc trong huyết tương đạt được khoảng 5 - 8 giờ Sau khi uống thuốc. Khoảng 95% olanzapin gắn kết với protein huyết tương.\nChuyển hoá và thải trừ:\nThuốc được chuyển hóa mạnh ở gan chủ yếu bằng sự glucuronic hóa trực tiếp và sự oxy hóa gián tiếp qua Cytochrom P450 isoenzym CYP1A2 và mức độ kém hơn qua CYP2Dá. Hai chất chuyển hóa chính là 10-N-glucuronic và 4'-N-desmethyl olanzapine không có hoạt tính.\nKhoảng 57% liều dùng đươc bài tiết vào nước tiểu chủ yếu dưới dạng các chất chuyển hóa và 30% xuất hiện trong phân. Thời gian bán thải trong huyết tương dao động trong khoảng 30-38 giờ, thời gian bán thải có khuynh hướng kéo dài ở bệnh nhân nữ hơn bệnh nhân nam. Olanzapin được phân bố vào sữa mẹ.",
    "dosage": "Cách dùng Viên nén Olangim 10mg\nCách dùng\nOlangim được dùng bằng đường uống, không phụ thuộc vào bữa ăn.\nLiều dùng\nLiều cho người lớn\nTâm thần phân liệt:\nLiều khởi đầu là 5 - 10 mg mỗi ngày, thường uống 1 lần/ngày và khuyến cáo điều chỉnh liều tới 10 mg mỗi ngày sau vài ngày. Tăng liều cao hơn chỉ được thực hiện từng đợt cách nhau không dưới 1 tuần. Tuy nhiên, khuyến cáo dùng liều trên 10 mg mỗi ngày chỉ sau khi đánh giá lại về mặt lâm sàng. Liều tối đa khuyến cáo là 20 mg/ngày. Liều duy trì là 10 - 20 mg/ngày, uống 1 lần.\nHưng cảm.\nĐiều trị hưng cảm:\nĐơn trị: Khởi đầu 10 - 15 mg/ngày, Uống 1 lần, liều dùng có thể tăng 5 mg/ngày cách nhau không dưới 24 giờ. Liều duy trì là 5 - 20mg/ngày. Liều tối đa khuyến cáo là 20 mg/ ngày.\nKết hợp với lithi hau valproat: Khởi đầu 10mg/ngày, Uống 1 lần, liều dùng có thể dao động từ 5 - 20 mg/ngày.\nPhòng ngừa tái phát trên bệnh nhân hưng cảm trước đó có đáp ứng với olanzapine: Liều khởi đầu khuyến cáo là 10 mg/ngày.\nBệnh nhân suy gan hoặc suy thận:\nsuy thận\nLiều khởi đầu olanzapine 5mg mỗi ngày có thể cần thiết đối với bệnh nhân\nTrẻ em và vị thành niên\nOlanzapin không được khuyến cáo sử dụng cho trẻ em và trẻ vị thành niên dưới 18 tuổi vì thiếu các dữ liệu về an toàn và hiệu quả.\nNgười cao tuổi\nThường không chỉ định liều khởi đầu thấp hơn (5 mg/ngày) nhưng nên xem xét đối với những bệnh nhân > 65 tuổi tùy vào đặc điểm lâm sàng.\nGiới tính: Thường không cần thay đổi liều khởi đầu và khoảng liều cho bệnh nhân nữ so với bệnh nhân nam.\nNgười hút thuốc lá: Thường không cần thay đổi liều khởi đầu và khoảng liệu cho bệnh nhân không hút thuốc là so với bệnh nhân có hút thuốc lá,\nKhi có hơn một yếu tố có thể làm chậm quá trình chuyển hóa của olanzapine (giới nữ, tuổi già, tình trạng không hút thuốc lá), nên xem xét giảm liều khởi đầu. Khi chỉ định tăng liều thì nên thận trọng trên những bệnh nhân này.\nĐối với Olangim 10 mg: Dùng cho người bệnh được chỉ định liều > 10mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nTriệu chứng rất phổ biến trong quá liều (> 10%) bao gồm mạch nhanh, lo âu/hung hăng, loạn vận ngôn, triệu chứng ngoại tháp khác nhau và giảm mức độ nhận thức từ ân thần đến hôn mê\nDi chứng đáng kể khác trong quá liều bao gồm mê sảng, co giật, hôn mê, hội chứng an thần ác tính, suy hô hấp, tăng huyết áp hoặc hạ huyết áp, loạn nhịp tim (< 2% trường hợp quá liều) và ngừng tim phổi.\nXử trí:\nKhông có thuốc giải độc đặc hiệu cho olanzapine. Gây nôn không được khuyến cáo. Biện pháp chuẩn để điều trị quá liều được chỉ định (như rửa dạ dày, uống than hoạt). Uống đồng thời than hoạt cho thấy giảm 50 - 60% sinh khả dụng của olanzapine.\nĐiều trị triệu chứng và theo dõi chức năng sống còn của các cơ quan dựa trên tình trạng lâm sàng, bao gồm điều trị hạ huyết áp và trụy tim mạch và hỗ trợ chức năng hô hấp. Không dùng epinephrine, dopamin và các thuốc kích thích giam ca giao cảm khác có hoạt tính chủ vận beta, vì việc kích thích beta có thể làm hạ huyết áp tồi tệ hơn.\nTheo dõi tim mạch rất cần thiết để phát hiện loạn nhịp. Bệnh nhân nên được tiếp tục theo dõi kỹ cho đến khi hồi phục.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Olangim, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nThần kinh: Ngủ gà, hội chứng ngoại tháp, mất ngủ, chóng mặt, rối loạn phát âm, sốt, ác mộng, sảng khoái, quên, hưng cảm.\ntáo bón\nTiêu hoá: Khó tiêu,\nDa: Bỏng rát.\nTim mạch: Hạ huyết áp, nhịp nhanh, phù ngoại vi, đau ngực.\nGan: Tăng ALT.\nCơ - xương: Yếu cơ, run, ngã.\nMắt: Giảm thị lực, viêm niếc mạc.\nÍt gặp, 1/1000 < ADR < 1/100\nđộng kinh\nGiảm bạch cầu, giảm bạch chu trung tính, nhịp chậm, kéo dài khoảng QT trên điện tâm đồ, tăng nhạy cảm với ánh sáng,\nHiếm gặp, 1/10.000 < ADR < 1/1000\nViêm tụy, hội chứng an thần kinh ác tính (tăng thân nhiệt, Co cứng cơ, thay đổi tâm trí kèm theo rối loạn hệ thần kinh tự quản: Nhịp tim và huyết áp không ổn định)\nHướng dẫn cách xử trí ADR\nNgừng thuốc trong trường hợp xuất hiện các biểu hiện của hội chứng an thần kinh ác tính. Điều trị hỗ trợ tích cực theo dõi chặt bệnh nhân. Cần thận trọng khi sử dụng lại olanzapin cho bệnh nhân sau khi xuất hiện hội chứng an thần ác tính: Nên lựa chọn các thuốc ít gây hội chứng này hơn và cần tăng liều từ từ cho bệnh nhân\nNgừng thuốc hoặc giảm liều olanzapin nếu xuất hiện loạn động muộn trong quá trình sử dụng thuốc.\nGiảm liều hoặc dùng thuốc 1 lần/ngày lúc đi ngủ nếu xuất hiện buồn ngủ trong quá trình dùng thuốc.\nSử dụng các biện pháp điều trị dùng thuốc hoặc không dùng thuốc để điều chỉnh rối loạn lipid máu nếu xuất hiện trong quá trình điều trị bằng olanzapine. Có thể cân nhắc sử dụng thay thế bằng các thuốc an thần kinh khác ít gây ảnh hưởng trên chuyển hóa Lipid như risperidone, ziprasidone hay aripiprazol",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Olangim chống chỉ định trong các trường hợp sau:\nQuá mẫn với Olanzapin hoặc bất cứ thành phần nào của thuốc.\nNguy cơ Glaucom góc hẹp.\nPhụ nữ mang thai và cho con bú.\nThận trọng khi sử dụng\nCải thiện về lâm sàng chỉ xuất hiện sau khi điều trị từ vài ngày đến vài tuần. Cần theo dõi bệnh nhân trong thời gian này.\nRối loạn tâm thần liên quan đến sa sút trí tuệ và/hoặc rối loạn hành vi: Không khuyến cáo dùng olanzapine cho nhóm đối tượng này vì làm tăng tử vong và nguy cơ tai biến mạch máu não.\nBệnh Parkinson: Không khuyến cáo sử dụng planzapin trong điều trị bệnh rối loạn tâm thần liên quan đến chủ vận dopamin ở bệnh nhân Parkinson. Trong thử nghiệm lâm sàng, việc làm xấu hơn các triệu chứng Parkinson và ảo giác đã được báo cáo là thường gặp và phổ biến hơn placebo, và olanzapin không hiệu quả hơn placebo trong điều trị triệu chứng loạn thần kinh.\nHội chứng an thần kinh ác tính: Là một tình trạng đe dọa mạng sống liên quan đến việc sử dụng các thuốc chống loạn thần kinh. Các biểu hiện lâm sàng của hội chứng này là sốt cao, cứng Cơ, thay đổi tâm thần, mất cân bằng hệ thần kinh tự chủ (bất thường về nhịp mạch hoặc huyết áp, nhịp tim nhanh, toát mồ hôi và loạn nhịp tim), kèm theo các dấu hiệu như tăng creatinin phosphokinase, myoglobin niệu (ly giải cơ vân), và suy thận cấp.\nNếu một bệnh nhân có các dấu hiệu và triệu chứng của hội chứng an thần kinh đc tính, hoặc bị sốt cao không giải thích được không kèm theo các biểu hiện lâm sàng của hội chứng an thần kinh ác tính, thì phải ngừng các thuốc chống loạn tâm thần (bao gồm olanzapine).\nTăng đường huyết và đái tháo đường: Tăng đường huyết và/hoặc làm xấu hơn bệnh đái tháo đường, đối khi có liên quan đến nhiễm ceto-acid hữu hôn mê đã được báo cáo hiếm gặp, trong đó có vài trường hợp tử vong. Một số trường hợp bệnh nhân có tăng cân trước đó, đâu có thể là yếu tố dự báo.\nNên theo dõi lâm sàng thích hợp theo chỉ dẫn sử dụng thuốc chống loạn thần kinh. Những bệnh nhân điều trị với bất kỳ thuốc chống loạn thần kinh nào, bao gồm cả olanzapine nên được theo dõi các dấu hiệu và triệu chứng tăng đường huyết (như là chứng khát nhiều, tiểu nhiều, ăn nhiều và yếu sức) và những bệnh nhân bị đái tháo đường hay có các yếu tố nguy cơ của bệnh đái tháo đường nên được theo dõi thường xuyên tình trạng kiểm soát đường huyết kém. Nên theo dõi cân nặng thường xuyên.\nRối loạn lipid: Trong một thử nghiệm lâm sàng được kiểm soát có nhóm chứng, rối loạn lipid không mong muốn đã quan sát được ở bệnh nhân điều trị với olanzapine. Rối loạn lipid nên được kiểm soát lâm sàng thích hợp, đặc biệt là bệnh nhân bị rối loạn lipid máu và bệnh nhân có yếu tố nguy cơ tiến triển rối loạn lipid. Bệnh nhân điều trị với bất kỳ thuốc chống loạn thần kinh, bao gồm cả olanzapine, nên được theo dõi lipid thường xuyên theo chỉ dẫn sử dụng thuốc chống loạn thần kinh.\nGiảm bạch cầu trung tính: Sử dụng thận trọng cho bệnh nhân có số lượng bạch cầu và/hoặc bạch cầu trung tính thấp do bất kì nguyên nhân nào, bệnh nhân đang dùng thuốc gây mất bạch cầu trung tính, bệnh nhân có tiền sử ức chế/độc tủy xương do thuốc, bệnh nhân bị ức chế tủy xương do bệnh kết hợp với xạ trị hoặc hóa trị và bệnh nhân bị tăng bạch cầu acid hoặc tăng sản tủy xương. Mất bạch cầu trung tính đã được báo cáo là thường gặp khi sử dụng phối hợp planzapin với valproat và ở những bệnh nhân tăng bạch cầu acid hoặc tăng sản tủy xương.\nNgừng thuốc: Rất hiếm gặp các triệu chứng cấp như đổ mồ hôi, mất ngủ, run, lo âu, buồn nôn hoặc nôn khi ngừng olanzapin đột ngột.\nTăng khoảng QT: Cần phải thận trọng khi kê đơn olanzapin Cùng với những thuốc đã biết Có tác dụng kéo dài khoảng QT, đặc biệt ở người lớn tuổi, bệnh nhân bị hội chứng kéo dài khoảng QT bẩm sinh, suy tim sung huyết, phì đại tim, hạ kali huyết và hạ magnesi huyết.\nHuyết khối nghẽn mạch: Rất hiếm gặp, mối quan hệ nguyên nhân giữa việc xảy ra huyết khối tĩnh mạch với việc sử dụng planzapin chưa được chứng minh rõ. Tuy nhiên, do bệnh nhân bị tâm thần phân liệt thường có các yếu tố nguy cơ mắc phải của bệnh huyết khối tĩnh mạch, như bệnh nhân bất động, các yếu tố nguy cơ có thể của bệnh huyết khối tĩnh mạch nên được xác định và đánh giá dự phòng.\nLoạn vận động muộn: Nguy cơ loạn vận động muộn gia tăng khi sử dụng lâu dài. Do đó, nếu Có dấu hiệu hau triệu chứng của loạn vận động muộn xuất hiện ở những bệnh nhân sử dụng planzapin, nên xem xét giảm liều hay ngừng thuốc.\nCo giật: Nên sử dụng olanzapin thận trọng cho bệnh nhân có tiền sử co giật hoặc có những yếu tố nguy cơ làm hạ ngưỡng co giật. Co giật đã được báo cáo hiếm xảy ra ở những bệnh nhân điều trị với olanzapine. Trong hầu hết các trường hợp này, đã có báo cáo về tiền sử co giật hoặc yếu tố nguy cơ co giật.\nẢnh hưởng huyết động học: Olanzapine có thể gây hạ huyết áp thế đứng kèm theo chóng mặt, nhịp tim nhanh và ở vài bệnh nhân, bất tỉnh, đặc biệt trong giai đoạn xác định liều khởi đầu, có thể do ảnh hưởng của tính chất đối kháng thụ thể alpha-1-adrenergic.\nĐột tử do bệnh tim:Trong báo cáo thử nghiệm sau khi đưa ra thị trường, những ca đột tử do bệnh tim đã được báo cáo trên những bệnh nhân sử dụng planzapin. Trong một khảo sát thống kê hồi cứu, nguy cơ đột tử ở những bệnh nhân điều trị với olanzapin xấp xỉ gấp 2 lần ở những bệnh nhân không sử dụng thuốc chống loạn thần kinh. Trong nghiên cứu, nguy cơ của olanzapine tương tự với các thuốc chống loạn thần kinh không điển hình trong một phân tích gộp.\nTăng men transaminase: Thận trọng trên bệnh nhân có các dấu hiệu và triệu chứng của suy gan, bệnh nhân trước đó có giới hạn về chức năng gan và bệnh nhân đang điều trị thuốc có khả năng gây độc cho gan. Đề nghị đánh giá định kỳ men transaminase trên những bệnh nhân có bệnh gan nặng.\nSự điều hòa thân nhiệt: Các thuốc trị loạn tâm thần làm mất khả năng hạ thân nhiệt trung tâm của cơ thể. Nên cẩn thận khi kê đơn planzapin cho bệnh nhân đang trong tình trạng có thể làm tăng thân nhiệt như đang tập luyện gắng sức, tiếp xúc nguồn nhiệt mạnh, đang dùng thuốc kháng cholinergic, hay đang bị mất nước.\nChứng khó nuốt: Mất cử động thực quản và hô hấp có liên quan đến việc dùng thuốc trị loạn tâm thần. Viêm phổi hít là nguyên nhân thường gặp làm nặng hơn hay gây tử vong ở bệnh nhân Alzheimer. Nên dùng thận trọng olanzapin và các thuốc trị loạn tâm thần trên bệnh nhân có nguy cơ viêm phổi hít.\nTự tử: Khả năng tự tử vốn đã có trên bệnh nhân tâm thần phân liệt và rối loạn lưỡng cực. Nên giám sát chặt chẽ những bệnh nhân có nguy cơ tự tử cao kèm với việc điều trị bằng thuốc.\nHoạt tính kháng cholinergic: Thận trọng trên bệnh nhân có phì đại lành tính tuyến tiền liệt, glôcôm góc hẹp hoặc có tiền sử liệt ruột do tác dụng kháng cholinergic của.\nTác động trên thần kinh trung ương: Thận trọng khi kết hợp planzapin với các loại thuốc tác động trên thần kinh trung ương và rượu.\nTăng nồng độ prolactin trong máu nhất là ở trẻ em và thanh thiếu niên.\nLactose: Thành phần tá dược của viên Olangim có lactose. Bệnh nhân bị di truyền không dung nạp galactose, bị thiếu hụt lactose hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nCo giật: Nên sử dụng olanzapin thận trọng cho bệnh nhân có tiền sử co giật hoặc có những yếu tố nguy cơ làm hạ ngưỡng co giật. Co giật đã được báo cáo hiếm xảy ra ở những bệnh nhân điều trị với planzapin. Trong hầu hết các trường hợp này, đã có báo cáo về tiền sử co giật hoặc yếu tố nguy cơ co giật.\nẢnh hưởng huyết động học: Olanzapine có thể gây hạ huyết áp thế đứng kèm theo chóng mặt, nhịp tim nhanh và ở vài bệnh nhân, bất tỉnh, đặc biệt trong giai đoạn xác định liều khởi đầu, có thể do ảnh hưởng của tính chất đối kháng thụ thể alpha-1-adrenergic.\nKhả năng lái xe và vận hành máy móc\nVì olanzapine có khả năng làm suy giảm phán đoán, suy nghĩ hoặc kỹ năng vận động, thuốc cũng gây ngủ gà, chóng mặt nên bệnh nhân cẩn thận trọng trong lúc vận hành máy móc nguy hiểm như lái xe ô tô cho đến khi chắc chắn rằng điều trị olanzapin không gây tác dụng phụ cho họ.\nThời kỳ mang thai\nChưa có những thử nghiệm đầy đủ và kiểm soát chặt chẽ trên phụ nữ có thai. Không dùng olanzapin cho phụ nữ có thai.\nThời kỳ cho con bú\nNếu đang dùng planzapin, bệnh nhân không nên cho con bú.\nTương tác thuốc\nOlanzapin làm tăng tác động trên hệ thần kinh của các chất ức chế thần kinh trung ương, trong đó có rượu. Olanzapin có thể đối kháng tác động của thuốc chủ vận của dopamin.\nGiảm bạch cầu trung tính có thể thường gặp hơn khi olanzapin được dùng kèm với valproat.\nCó nguy cơ trên lý thuyết của việc kéo dài khoảng QT khi dùng olanzapin phối hợp các thuốc khác đã được biết gây tác động này.\nOlanzapine chuyển hóa qua trung gian cytochrome P450 isoenzym CYP1A2. Việc dùng các thuốc ức chế, cảm ứng, hoặc tác động như là một cơ chất của enzyme trên, có thể ảnh hưởng đến nồng độ olanzapin trong huyết tương và cần điều chỉnh liều dùng của planzapin. Fluvoxamin ức chế CYP1A2 ức chế sự chuyển hóa của olanzapine một cách đáng kể. Khói thuốc lá và carbamazepin làm tăng chuyển hóa của planzapin.",
    "preservation": "Bảo quản\nNhiệt độ dưới 30"
}