{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Olanzapine 5 điều trị bệnh tâm thần phân liệt (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nOlanzapine\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nOlanzapine 5 được sản xuất bởi Công ty Cổ phần Dược phẩm Savi, với thành phần chính olanzapine.\nĐây là thuốc dùng để điều trị bệnh tâm thần phân liệt, duy trì cải thiện tình trạng lâm sàng khi tiếp tục điều trị bằng olanzapine ở những người bệnh đã có đáp ứng với lần điều trị đầu tiên. Thuốc còn được dùng trong điều trị giai đoạn hưng cảm mức độ trung bình và nặng. Ở những bệnh nhân có giai đoạn hưng cảm đáp ứng tốt với điều trị bằng olanzapine, thuốc còn được chỉ định để dự phòng tái phát trên bệnh nhân có rối loạn lưỡng cực.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Savi Olanzapine 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlanzapine\n5mg",
    "usage": "Công dụng của Thuốc Savi Olanzapine 5\nChỉ định\nThuốc Olanzapine 5 được chỉ định dùng trong các trường hợp sau:\ntâm thần phân liệt\nÐiều trị bệnh\nÐiều trị giai đoạn hưng cảm mức độ trung bình và nặng: Ở những bệnh nhân có giai đoạn hưng cảm đáp ứng tốt với điều trị bằng olanzapine, thuốc còn được chỉ định để dự phòng tái phát trên bệnh nhân có rối loạn lưỡng cực.\nDược lực học\nOlanzapine là thuốc chống loạn thần có tác dụng lên một số hệ receptor. Trong các nghiên cứu tiền lâm sàng, olanzapine có ái lực với các receptor của serotonin 5HT2A/2C, 5HT3, 5HT8, dopamine D1, D2, D3, D4, D5, muscarine M1 – M5, adrenergic α1 và histamine H1. Các nghiên cứu về hành vi động vật cho thấy olanzapine có tác dụng đối kháng với thụ thể 5HT (5 - hydroxytryptamine), với dopamine và kháng cholinergic phù hợp với khả năng gắn kết vào các receptor.\nOlanzapine có ái lực mạnh hơn với receptor của serotonin 5HT2 in vitro so với D2 và hoạt tính 5HT2 in vivo mạnh hơn so với hoạt tính D2. Các nghiên cứu điện sinh lý đã chứng minh olanzapine gây giảm một cách chọn lọc sự kích hoạt các tế bào thần kinh dopaminergic ở mesolimbic (A10) nhưng ít có tác dụng đến thể vân (A9) trong chức năng vận động. Olanzapine làm giảm đáp ứng né tránh có điều kiện, là một thử nghiệm xác định tác dụng chống loạn thần khi dùng liều thấp hơn liều gây ra chứng giữ nguyên thế (một tác dụng phụ trên chức năng vận động). Không giống như một số thuốc chống loạn thần khác, olanzapine gây tăng đáp ứng trong một thử nghiệm “làm giảm lo âu”.\nDược động học\nHấp thu\nOlanzapine hấp thu tốt khi uống, đạt nồng độ đỉnh trong huyết tương trong vòng 5 – 8 giờ. Thức ăn không ảnh hưởng đến sự hấp thu. Chưa xác định sinh khả dụng tuyệt đối đường uống so với đường dùng tĩnh mạch. Nồng độ olanzapine trong huyết tương tuyến tính và tỷ lệ với liều dùng trong các thử nghiệm nghiên cứu có liều dùng 1 – 20 mg.\nPhân bố\nKhoảng 93% olanzapine gắn kết với protein huyết tương với nồng độ 7 – 1000 ng/ml. Olanzapine gắn kết chủ yếu với albumin và α1 - acid glycoprotein.\nChuyển hoá\nOlanzapine được chuyển hoá ở gan qua cơ chế liên hợp và oxy hoá. Chất chuyển hoá lưu thông chính là 10 - N - glucuronide và không qua được hàng rào máu não. Các cytochrome P450 CYP1A2 và CYP2D6 tham gia vào việc tạo ra các chất chuyển hoá N - desmethyl và 2 - hydroxymethyl. Cả hai chất chuyển hóa này đều có hoạt tính dược lý in vivo thấp hơn nhiều so với olanzapine trong các nghiên cứu trên động vật. Tác dụng dược lý chủ yếu là do olanzapine.\nThải trừ\nThời gian bán thải trung bình ở người khoẻ mạnh thay đổi phụ thuộc vào tuổi và giới tính. Sau khi dùng đường uống ở người khoẻ mạnh, thời gian bán thải trung bình là 33 giờ và độ thanh thải huyết tương trung bình của olanzapine là 26 l/giờ.",
    "dosage": "Cách dùng Thuốc Savi Olanzapine 5\nCách dùng\nThuốc dùng đường uống, không phụ thuộc vào bữa ăn.\nLiều dùng\nNgười lớn\nTâm thần phân liệt\nLiều khởi đầu khuyến cáo là 10 mg/ngày.\nGiai đoạn hưng cảm\nLiều khởi đầu là 15 mg/ngày trong đơn trị liệu hoặc 10 mg/ngày trong điều trị phối hợp.\nDự phòng tái phát rối loạn lưỡng cực\nLiều khởi đầu khuyến cáo là 10 mg/ngày. Ở những bệnh nhân đã từng dùng olanzapine để điều trị giai đoạn hưng cảm, tiếp tục giữ nguyên liều cũ khi dự phòng tái phát rối loạn lưỡng cực. Nếu xuất hiện cơn hưng cảm, trầm cảm hay hỗn hợp, nên tiếp tục điều trị với olanzapine (điều chỉnh liều nếu cần thiết) kèm theo các liệu pháp hỗ trợ khác để cải thiện tình trạng bệnh nhân.\nTrong điều trị rối loạn lưỡng cực, giai đoạn hưng cảm hay dự phòng tái phát rối loạn lưỡng cực, dựa vào tình trạng lâm sàng, có thể thay đổi liều dùng 5 - 20 mg/ngày. Việc tăng liều cao hơn liều khởi đầu khuyến cáo chỉ nên được thực hiện sau khi đã đánh giá lâm sàng phù hợp và được tiến hành không ít hơn 24 giờ.\nKhi quyết định ngừng sử dụng olanzapine nên xem xét giảm liều từ từ.\nBệnh nhân suy thận hoặc suy gan\nNên giảm liều ở bệnh nhân suy gan, suy thận. Trong trường hợp suy gan trung bình (xơ gan, child - pugh loại A hoặc B), nên dùng liều khởi đầu 5mg và thận trọng khi tăng liều.\nNgười bệnh không hút thuốc so với người có hút thuốc\nKhông khác nhau về liều khởi đầu và phạm vi liều điều trị thông thường. Hút thuốc có thể làm giảm chuyển hóa olanzapine, có thể xem xét tăng liều trong trường hợp này và cần theo dõi trên lâm sàng.\nKhi có nhiều hơn hơn một yếu tố làm chậm quá trình chuyển hóa của olanzapine (giới tính, tuổi, không hút thuốc…) nên cân nhắc để dùng liều khởi đầu thấp hơn. Nên thận trọng khi tăng liều ở những bệnh nhân này.\nTrẻ em\nKhông khuyến cáo dùng olanzapine ở trẻ em dưới 18 tuổi do thiếu dữ liệu về an toàn và hiệu quả.\nNgười cao tuổi\nKhông cần giảm liều nhưng cần cân nhắc dùng liều thấp hơn (5mg/ngày) đối với người bệnh trên 65 tuổi hoặc khi có kèm các yếu tố lâm sàng không thuận lợi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc giải độc đặc hiệu cho olanzapine. Vì vậy, cần bắt đầu với các biện pháp điều trị hỗ trợ thích hợp. Cần xem xét khả năng quá liều của nhiều loại thuốc khác nhau.\nTrong trường hợp ngộ độc cấp tính, cần thiết lập và giữ thông đường hô hấp, đảm bảo quá trình oxy hóa và thông khí đầy đủ. Nên xem xét dùng than hoạt vì chúng làm giảm sinh khả dụng của olanzapine đường uống khoảng 50 – 60%. Nếu cần, nên rửa dạ dày (sau khi đặt ống thông vào khí quản, nếu bệnh nhân hôn mê).\nThẩm phân lọc máu không tách bỏ được nhiều olanzapine.\nHạ huyếp áp và trụy mạch nên được điều trị bằng các biện pháp thích hợp như truyền dịch hoặc thuốc kích thích giao cảm như norepinephrine (không dùng epinephrine, dopamine hoặc các chất kích thích giao cảm khác có hoạt tính chủ vận beta, vì kích thích beta có thể làm nặng thêm tình trạng hạ huyết áp trong trường hợp receptor alpha bị phong bế do olanzapine). Cần theo dõi tim mạch để phát hiện chứng loạn nhịp tim. Tiếp tục theo dõi kỹ cho đến khi người bệnh hồi phục.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Olanzapine 5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChuyển hoá và dinh dưỡng: Tăng cân, tăng cholesterol, glucose, triglyceride, glucose niệu, tăng sự thèm ăn.\nparkinson\nThần kinh trung ương: Lơ mơ, chóng mặt, bồn chồn,\nHạ huyết áp\nMạch máu:\nTăng prolactin huyết tương.\nMáu: Tăng bạch cầu ưa eosin, giảm bạch cầu, giảm bạch cầu trung tính.\nkhô miệng\nTiêu hoá: Tác động kháng cholinergic nhẹ và thoáng qua bao gồm táo bón và\nGan mật: Tăng ALT, AST không triệu chứng (thường thoáng qua), đặc biệt khi bắt đầu điều trị.\nDa: Phát ban.\nCơ xương và mô liên kết: Đau khớp.\nRối loạn cương dương ở nam giới, giảm khả năng tình dục ở nam giới và nữ giới.\nSuy nhược, mệt mỏi, phù, sốt.\nTăng phosphatase kiềm, tăng creatine phosphokinase, tăng gamma glutamyltransferase, tăng acid uric.\nÍt gặp, 1/1000 < ADR < 1/100\nMiễn dịch: Quá mẫn.\nChuyển hoá và dinh dưỡng: Làm nặng thêm hoặc gây đợt cấp đái tháo đường, đôi khi kết hợp với nhiễm toan ceton hoặc hôn mê, một vài trường hợp tử vong.\nThần kinh trung ương: Động kinh, loạn trương lực cơ, rối loạn vận động muộn, hay quên, rối loạn vận ngôn.\nTim: Nhịp tim chậm, khoảng QT kéo dài.\nMạch máu: Huyết khối (bao gồm thuyên tắc phổi và huyết khối tĩnh mạch sâu).\nHô hấp: Chảy máu cam.\nTiêu hóa: Chướng bụng.\nDa: Nhạy cảm với ánh sáng, rụng tóc.\nThận – tiết niệu: Tiểu không tự chủ, bí tiểu.\nHệ sinh sản: Vô kinh, ngực nở, tăng tiết sữa, nữ hóa tuyến vú ở nam giới.\nTăng bilirubin toàn phần.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMáu: Giảm tiểu cầu.\nChuyển hóa và dinh dưỡng: Hạ thân nhiệt.\nThần kinh trung ương: Hội chứng thần kinh ác tính, triệu chứng ngừng thuốc.\nTim: Nhịp nhanh thất, rung thất, đột tử.\nViêm tụy\nTiêu hóa:\nGan mật: Viêm gan.\nCơ xương và mô liên kết: Tiêu cơ vân.\nHệ sinh sản: Cương dương vật kéo dài.\nKhông xác định tần suất\nHội chứng cai thuốc ở trẻ sơ sinh, hội chứng quá mẫn do thuốc.\nHướng dẫn cách xử trí ADR\nNgưng dùng thuốc và tham vấn ngay với bác sĩ điều trị khi xảy ra các ADR nặng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Olanzapine 5 chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với bất kỳ thành phần nào của chế phẩm.\nNgười có nguy cơ bệnh glaucoma góc đóng.\nThận trọng khi sử dụng\nThận trọng với các bệnh nhân cao tuổi có rối loạn tâm thần/rối loạn hành vi liên quan đến sa sút trí tuệ do nguy cơ làm tăng tỷ lệ tử vong, chủ yếu do nguyên nhân tim mạch hoặc nhiễm khuẩn.\nSử dụng olanzapine trong điều trị rối loạn tâm thần liên quan đến chủ vận dopamine ở bệnh nhân bị bệnh parkinson không được khuyến cáo. Trong các thử nghiệm lâm sàng, triệu chứng xấu đi của parkinson và ảo giác đã được báo cáo thường xuyên hơn so với giả dược và olanzapine không có hiệu quả hơn giả dược trong điều trị các triệu chứng loạn thần.\nHội chứng ác tính do thuốc an thần (NMS: Neuroleptic Malignant Syndrome): Là tình trạng liên quan đến điều trị bằng thuốc chống loạn thần, có khả năng đe dọa tính mạng người bệnh. Hiếm có báo cáo về NMS liên quan đến olanzapine. Những biểu hiện lâm sàng của NMS là sốt cao, cứng cơ, trạng thái tâm thần thay đổi và có biểu hiện không ổn định của hệ thần kinh thực vật (mạch hoặc huyết áp không đều, nhịp tim nhanh, toát mồ hôi, loạn nhịp tim). Những dấu hiệu khác gồm tăng creatine phosphokinase, myoglobin niệu (tiêu cơ vân) và suy thận cấp. Cần ngừng ngay tất cả các thuốc chống loạn thần, kể cả olanzapine khi bệnh nhân có các biểu hiện và triệu chứng của NMS hoặc khi sốt cao không rõ nguyên nhân mà không có các biểu hiện lâm sàng của NMS.\nThận trọng khi dùng olanzapine cho bệnh nhân đái tháo đường trong quá trình điều trị. Tăng đường huyết hoặc đợt cấp của đái tháo đường, đôi khi kết hợp với nhiễm toan ceton hoặc hôn mê đã được báo cáo, một số trường hợp tử vong. Tăng cân trước đó cũng đã được báo cáo. Cần theo dõi lâm sàng phù hợp cũng như kiểm tra đường huyết trước khi dùng thuốc, 12 tuần sau khi bắt đầu điều trị và mỗi năm sau đó. Bệnh nhân điều trị với thuốc loạn thần nên theo dõi các dấu hiệu và triệu chứng của tăng đường huyết (uống nhiều, tiểu nhiều, ăn nhiều, yếu). Bệnh nhân đái tháo đường hoặc có nguy cơ bị đái tháo đường nên được theo dõi đường huyết thường xuyên (trước khi dùng thuốc, 4 tuần, 8 tuần, 12 tuần sau khi bắt đầu điều trị và mỗi 3 tháng một lần).\nRối loạn lipid xuất hiện ở những bệnh nhân điều trị olanzapine trong các thử nghiệm lâm sàng đối chứng với giả dược. Thay đổi lipid nên được quản lý một cách thích hợp về mặt lâm sàng, đặc biệt ở bệnh nhân rối loạn lipid máu và bệnh nhân có nguy cơ rối loạn lipid. Bệnh nhân dùng các thuốc chống loạn thần như Olanzapine 5 nên được kiểm tra lipid máu trước khi dùng thuốc, 12 tuần sau khi bắt đầu điều trị và mỗi 5 năm sau đó.\nOlanzapine có hoạt tính kháng cholinergic in vitro, nhưng trong các thử nghiệm lâm sàng, các triệu chứng liên quan xuất hiện với tỷ lệ thấp. Do kinh nghiệm lâm sàng dùng olanzapine ở người bệnh có các bệnh mắc kèm còn ít nên cẩn thận khi dùng olanzapine cho các bệnh nhân phì đại tuyến tiền liệt, tắc liệt ruột hoặc glaucoma góc đóng do tác dụng kháng cholinergic của thuốc.\nChức năng gan: Các enzyme gan ALT (Alanine amino transferase), AST (Aspartate amino transferase) đôi khi tăng thoáng qua, không có biểu hiện triệu chứng, đặc biệt ở giai đoạn đầu của đợt điều trị. Cần theo dõi cẩn thận các bệnh nhân có tăng ALT hoặc AST, bệnh nhân có các dấu hiệu và triệu chứng suy gan, bệnh nhân có sẵn các tình trạng suy giảm chức năng gan và bệnh nhân đang dùng các thuốc có độc tính trên gan. Trong trường hợp được chẩn đoán viêm gan, nên ngừng điều trị với olanzapine.\nGiảm bạch cầu: Tương tự các thuốc chống loạn thần khác, cần thận trọng khi dùng olanzapine ở người bệnh có số lượng bạch cầu hoặc bạch cầu trung tính thấp do bất cứ nguyên nhân nào, người bệnh dùng thuốc gây giảm bạch cầu, người bệnh có tiền sử ức chế/ngộ độc tủy xương do thuốc, người bệnh bị ức chế tủy xương do bệnh kèm theo, xạ trị liệu hoặc hóa trị liệu và người bệnh có tình trạng tăng bạch cầu ưa eosin hoặc bệnh tăng sinh tủy xương. Giảm bạch cầu thường xảy ra khi dùng đồng thời olanzapine và valproate.\nNgừng điều trị: Các triệu chứng cấp tính như toát mồ hôi, mất ngủ, run, lo lắng, buồn nôn hoặc nôn đã được báo cáo (hiếm gặp) khi ngừng olanzapine đột ngột.\nKhoảng QT: Trong những thử nghiệm lâm sàng, đã quan sát thấy kéo dài khoảng QT có ý nghĩa lâm sàng ở bệnh nhân dùng olanzapine (ít gặp), không có sự khác biệt đáng kể về biến cố tim mạch so với giả dược. Tuy nhiên, nên cẩn thận khi kê đơn olanzapine cùng với thuốc làm tăng khoảng QT, đặc biệt ở người lớn tuổi, người có hội chứng QT kéo dài bẩm sinh, suy tim sung huyết, tim phì đại, hạ kali máu hoặc hạ magnesi máu.\nHệ thần kinh trung ương: Olanzapine có tác dụng chủ yếu lên hệ thần kinh trung ương (TKTW) nên phải cẩn thận khi dùng kết hợp với các thuốc khác cũng có tác dụng lên hệ TKTW hoặc khi uống rượu.\nĐộng kinh: Cần thận trọng khi dùng olanzapine ở người bệnh có tiền sử động kinh hoặc có những yếu tố làm giảm ngưỡng động kinh. Động kinh hiếm khi xảy ra ở người bệnh điều trị bằng olanzapine. Phần lớn những người bệnh này có tiền sử động kinh hoặc có những yếu tố nguy cơ của bệnh động kinh.\nRối loạn vận động muộn: Trong các nghiên cứu so sánh trong thời gian 1 năm hoặc ít hơn, tỷ lệ tai biến của chứng loạn vận động ở bệnh nhân khi dùng olanzapine thấp hơn có ý nghĩa thống kê. Tuy nhiên, nguy cơ loạn vận động muộn tăng lên khi dùng thuốc chống loạn thần trong thời gian dài, nên cần giảm liều hay ngưng thuốc khi xuất hiện các dấu hiệu hoặc các triệu chứng này. Những triệu chứng loạn vận động muộn có thể nặng lên theo thời gian hoặc thậm chí xuất hiện sau khi ngừng điều trị.\nHạ huyết áp tư thế ít khi xảy ra ở người lớn tuổi trong những thử nghiệm lâm sàng của olanzapine. Nên đo huyết áp định kỳ ở người bệnh trên 65 tuổi.\nĐột tử do tim đã được báo cáo ở những bệnh nhân dùng olanzapine.\nTrẻ em: Không khuyến cáo dùng olanzapine ở trẻ em dưới 18 tuổi. Các nghiên cứu ở bệnh nhân 13 – 17 tuổi cho thấy xuất hiện các phản ứng phụ khác như tăng cân, thay đổi thông số trao đổi chất và tăng nồng độ prolactin ở các đối tượng này.\nThuốc có chứa lactose. Bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lapp lactase hoặc rối loạn hấp thu glucose - galactose không nên sử dụng thuốc này.\nThành phần tartrazin lake có trong chế phẩm có thể gây ra một số phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nVì thuốc có thể gây ngủ nên phải cẩn thận dùng thuốc này khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có các nghiên cứu kiểm soát chặt chẽ và đầy đủ ở người mang thai. Người bệnh nên báo cho bác sĩ nếu có thai hoặc có ý định mang thai khi đang dùng olanzapine. Do kinh nghiệm dùng olanzapine còn hạn chế ở người, chỉ nên dùng thuốc này ở phụ nữ mang thai khi lợi ích đem lại hơn hẳn mối nguy hại cho bào thai.\nTrẻ sơ sinh có tiếp xúc với thuốc chống loạn thần (bao gồm olanzapine) trong 3 tháng cuối thai kỳ có nguy cơ gặp các tác dụng không mong muốn bao gồm hội chứng ngoại tháp và triệu chứng cai thuốc với thời gian và mức độ nghiêm trọng khác nhau sau khi sinh. Đã có báo cáo về lo lắng, kích động, tăng hay giảm trương lực cơ, mơ màng, suy hô hấp, rối loạn ăn uống.\nThời kỳ cho con bú\nNghiên cứu trên phụ nữ cho con bú cho thấy olanzapine có tiết vào sữa mẹ. Nồng độ olanzapine trong sữa mẹ khoảng 1,8% so với liều dùng. Không khuyến cáo dùng olanzapine ở phụ nữ cho con bú.\nTương tác thuốc\nKhả năng các thuốc khác ảnh hưởng đến olanzapine:\nDiazepam: Dùng đồng thời với olanzapine sẽ tăng nguy cơ hạ huyết áp thế đứng.\nThuốc kháng acid (magnesi, nhôm) hoặc cimetidine: Liều duy nhất không ảnh hưởng đến sinh khả dụng của olanzapine dùng đường uống.\nThan hoạt tính: Dùng than hoạt tính (1g) làm giảm khoảng 60% Cmax và AUC của olanzapine đường uống. Than hoạt tính có thể là biện pháp hữu hiệu để xử trí quá liều olanzapine.\nChất cảm ứng CYP1A2: Chuyển hóa của olanzapine có thể bị cảm ứng do hút thuốc lá (độ thanh thải của olanzapine thấp hơn 33% ở người không hút thuốc lá và thời gian bán thải dài hơn 21% ở người không hút thuốc lá so với người hút thuốc lá) hoặc điều trị bằng carbamazepine (độ thanh thải tăng 44% và thời gian bán thải giảm 20% khi điều trị bằng carbamazepine). Hút thuốc và điều trị bằng carbamazepine gây cảm ứng hoạt tính CYP1A2.\nĐồ uống chứa cồn: Ethanol không làm ảnh hưởng đến dược động học của olanzapine. Tuy nhiên, uống olanzapine cùng đồ uống có chứa cồn có thể tăng nguy cơ hạ huyết áp thế đứng.\nChất ức chế CYP1A2: Fluvoxamine là một chất ức chế CYP1A2, làm giảm độ thanh thải của olanzapine. Nên cân nhắc giảm liều olanzapine khi bệnh nhân đang dùng fluvoxamine.\nChất ức chế CYP2D6: Fluoxetine gây tăng nhẹ Cmax (16%) và giảm nhẹ độ thanh thải (16%) của olanzapine. Sự thay đổi này không ảnh hưởng nhiều đến tác dụng của olanzapine cũng như fluoxetine, do đó không cần điều chỉnh liều trong trường hợp này.\nOmeprazole và rifampin có thể làm tăng độ thanh thải của olanzapine.\nWarfarin không ảnh hưởng đến dược động học của olanzapine.\nKhả năng olanzapine ảnh hưởng đến các thuốc khác:\nThuốc tác dụng trên thần kinh trung ương: Vì olanzapine tác động chính lên thần kinh trung ương nên cần thận trọng khi dùng kết hợp với các thuốc khác cũng tác động lên thần kinh trung ương.\nThuốc chống tăng huyết áp: Olanzapine có thể gây hạ huyết áp, do đó sẽ làm tăng tác dụng hạ huyết áp của các thuốc chống tăng huyết áp.\nChất chủ vận levodopa và dopamine: Olanzapine có tác dụng đối kháng với các thuốc chủ vận levodopa và dopamine.\nLithi: Olanzapine với liều dùng lặp lại (10mg/ngày trong 8 ngày) không ảnh hưởng đến dược động học của lithi. Do đó, không cần điều chỉnh liều lithi khi dùng kết hợp với olanzapine.\nValproate: Olanzapine (10mg/ngày trong 2 tuần) không ảnh hưởng đến nồng độ ổn định của valproate trong huyết tương. Vì vậy, không cần điều chỉnh liều valproate khi phối hợp với olanzapine.\nẢnh hưởng của olanzapine lên các enzym chuyển hóa thuốc: Các nghiên cứu in vitro trên microsome gan người cho thấy olanzapine có rất ít khả năng ức chế CYP1A2, CYP2C9, CYP2D6 và CYP3A. Do vậy, olanzapine hầu như không gây ra bất cứ tương tác thuốc nào quan trọng liên quan đến các enzyme chuyển hóa thuốc.\nImipramine: Liều duy nhất olanzapine không gây ảnh hưởng đến dược động học của imipramine và chất chuyển hóa có hoạt tính của nó là desipramine.\nWarfarin: Liều duy nhất olanzapine không ảnh hưởng đến dược động học của warfarin.\nDiazepam: Olanzapine không ảnh hưởng đến dược động học của diazepam và chất chuyển hóa có hoạt tính của nó là N - desmethyldiazepam. Tuy nhiên, kết hợp olanzapine và diazepam có thể tăng nguy cơ hạ huyết áp thế đứng.\nĐồ uống có cồn: Dùng liều lặp lại olanzapine không ảnh hưởng đến dược động học của ethanol.\nBiperiden: Dùng liều lặp lại olanzapine không ảnh hưởng đến dược động học của biperiden.\nTheophylline: Dùng liều lặp lại olanzapine không ảnh hưởng đến dược động học của theophylline và các chất chuyển hóa của nó.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, nhiệt độ không quá 30ºC, tránh ánh sáng."
}