{
    "describe": "Thương hiệu:\nStella Pharm\nViên nén Olanstad 10 Stella điều trị bệnh tâm thần phân liệt (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nOlanzapine\nChỉ định\nTâm thần phân liệt\nRối loạn cảm xúc lưỡng cực\n,\nChống chỉ định\nGlôcôm góc đóng nguyên phát, Dị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Olanstad 10\ncó tác dụng điều trị bệnh tâm thần phân liệt và điều trị chứng hưng cảm vừa đến nặng có liên quan đến rối loạn lưỡng cực.\nOlanstad 10 có dạng bào chế viên nén tròn, bao phim màu trắng, một mặt khắc vạch, một mặt trơn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Olanstad 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlanzapine\n10mg",
    "usage": "Công dụng của Viên nén Olanstad 10\nChỉ định\nThuốc Olanstad 10\nđược chỉ định trong các trường hợp:\ntâm thần phân liệt\nThuốc Olanstad 10 được chỉ định dùng trong để điều trị bệnh\nDược lực học\nOlanzapin\nserotonin\nhistamin\nlà một thuốc trị chứng loạn tâm thần không điển hình thuộc nhóm thienobenzodiazepin. Thuốc có ái lực với thụ thể của\nDược động học\nHấp thu\nOlanzapin được hấp thu tốt qua đường tiêu hóa sau khi uống, nhưng chịu sự chuyển hóa lần đầu đáng kể. Nồng độ đỉnh của thuốc trong huyết tương đạt được khoảng 5 - 8 giờ sau khi uống thuốc.\nPhân bố\nKhoảng 93% olanzapin gắn kết với protein huyết tương. Olanzapin phân bố vào sữa mẹ.\nChuyển hoá\nThuốc được chuyển hóa mạnh ở gan chủ yếu bằng sự glucuronid hóa trực tiếp và sự oxy hóa gián tiếp qua cytochrom P450 isoenzym CYP1A2 và mức độ kém hơn qua CYP2D6. Hai chất chuyển hóa chính là 10 - N - glucuronid và 4’ - N - desmethyl olanzapin không có hoạt tính.\nThải trừ\nKhoảng 57% liều dùng được bài tiết vào nước tiểu chủ yếu dưới dạng các chất chuyển hóa và 30% xuất hiện trong phân. Thời gian bán thải trong huyết tương dao động trong khoảng 30 - 38 giờ, thời gian bán thải có khuynh hướng kéo dài ở bệnh nhân nữ hơn bệnh nhân nam.",
    "dosage": "Cách dùng Viên nén Olanstad 10\nCách dùng\nOlanstad 10 được dùng bằng đường uống, không phụ thuộc vào bữa ăn.\nLiều dùng\nNgười lớn\nTâm thần phân liệt\nLiều khởi đầu là 5 - 10 mg mỗi ngày và khuyến cáo điều chỉnh liều tới 10 mg mỗi ngày được thực hiện từng đợt cách nhau không dưới 1 tuần. Liều dùng hàng ngày được điều chỉnh tăng từng bước mỗi 5 mg.\nHưng cảm\nĐiều trị hưng cảm cấp tính:\nĐơn trị: 10 mg hoặc 15 mg/ngày.\nKết hợp: 10 mg.\nĐiều chỉnh liều 5 mg được thực hiện cách nhau không dưới 24 giờ nếu cần thiết sao cho khoảng liều nằm trong giới hạn 5 - 20 mg/ngày. Nếu có sự đáp ứng, có thể điều trị tiếp tục với liều tương tự để phòng ngừa tái phát.\nPhòng ngừa tái phát trên bệnh nhân hưng cảm trước đó có đáp ứng với olanzapin: Liều khởi đầu khuyến cáo là 10 mg mỗi ngày.\nNhóm bệnh nhân đặc biệt\nBệnh nhân suy gan hoặc suy thận\nLiều khởi đầu olanzapin 5 mg mỗi ngày có thể cần thiết đối với bệnh nhân suy thận; bệnh nhân suy gan vừa với liều bắt đầu 5 mg mỗi ngày và thận trọng khi tăng liều.\nGiới tính\nThường không cần thay đổi nhu cầu về liều khởi đầu và khoảng liều cho bệnh nhân nữ so với bệnh nhân nam.\nNgười hút thuốc lá\nThường không cần thay đổi nhu cầu về liều khởi đầu và khoảng liều cho bệnh nhân không hút thuốc lá so với bệnh nhân có hút thuốc lá.\nKhi có hơn một yếu tố có thể làm chậm quá trình chuyển hóa của olanzapin (giới nữ, tuổi già, tình trạng không hút thuốc lá), nên xem xét giảm liều khởi đầu. Khi chỉ định tăng liều thì nên thận trọng trên những bệnh nhân này.\nTrẻ em và trẻ vị thành niên\nOlanzapin không được khuyến cáo sử dụng cho trẻ em và trẻ vị thành niên dưới 18 tuổi vì thiếu các dữ liệu về an toàn và hiệu quả.\nNgười cao tuổi\nThường không chỉ định liều khởi đầu thấp hơn (5 mg/ngày) nhưng nên xem xét đối với những bệnh nhân ≥ 65 tuổi khi có những yếu tố lâm sàng chứng minh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTriệu chứng rất phổ biến trong quá liều (> 10%) bao gồm mạch nhanh, lo âu/hung hăng, loạn vận ngôn, triệu chứng ngoại tháp đa dạng và giảm mức độ nhận thức từ an thần đến hôn mê.\nDi chứng sức khỏe đáng kể khác trong quá liều bao gồm mê sảng, co giật, hôn mê, hội chứng an thần ác tính, suy hô hấp, tăng huyết áp hoặc hạ huyết áp, loạn nhịp tim (< 2% trường hợp quá liều) và ngừng tim phổi.\nXử trí\nKhông có thuốc giải độc đặc hiệu cho quá liều olanzapin. Gây nôn không được khuyến cáo. Biện pháp chuẩn để điều trị quá liều được chỉ định (như rửa dạ dày, uống than hoạt). Uống đồng thời than hoạt cho thấy giảm 50 - 60% sinh khả dụng của olanzapin.\nepinephrin\nĐiều trị triệu chứng và theo dõi chức năng sống còn của các cơ quan dựa trên tình trạng lâm sàng, bao gồm điều trị hạ huyết áp và trụy tim mạch kèm hỗ trợ chức năng hô hấp. Không dùng\nTheo dõi tim mạch rất cần thiết để phát hiện xảy ra loạn nhịp. Bệnh nhân nên được tiếp tục theo dõi và giám sát y khoa cho đến khi bệnh nhân hồi phục.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Olanstad 10\nKhi sử dụng\nRất thường gặp (ADR ≥ 1/10)\nChuyển hóa và dinh dưỡng: Tăng cân.\nThần kinh: Buồn ngủ.\nMạch: Hạ huyết áp thế đứng.\nNhững nghiên cứu liên quan: Tăng nồng độ prolactin huyết tương.\nThường gặp (1/100 < ADR < 1/10)\nMáu và bạch huyết: Tăng bạch cầu ưa eosin, giảm bạch cầu, giảm bạch cầu trung tính.\nChuyển hóa và dinh dưỡng: Tăng nồng độ cholesterol, glucose, triglycerid, glucose niệu, tăng cảm giác ngon miệng.\nThần kinh: Hoa mắt, nằm ngồi không yên, bệnh Parkinson, rối loạn vận động.\nTiêu hóa: Có tác dụng kháng cholinergic nhẹ, thoáng qua bao gồm táo bón và khô miệng.\nGan - mật: Tăng các aminotransferase gan (ALT, AST) thoáng qua, không triệu chứng, đặc biệt ở giai đoạn đầu điều trị.\nDa và mô dưới da: Phát ban.\nCơ xương và mô liên kết: Đau khớp.\nRối loạn cương dương\nSinh sản và vú:\nToàn thân: Suy nhược, mệt mỏi, phù, sốt.\nNhững nghiên cứu liên quan: Tăng phosphatase kiềm, creatin phosphokinase cao, gamma glutamyltranspeptidase (GGT) cao, acid uric cao.\nÍt gặp (1/1000 ≤ ADR < 1/100 )\nMiễn dịch: Quá mẫn.\nChuyển hóa và dinh dưỡng: Tiến triển hoặc làm trầm trọng thêm bệnh đái tháo đường đôi khi kèm nhiễm acid-ceton hoặc hôn mê, gồm cả một số trường hợp tử vong.\nĐộng kinh\nThần kinh:\nTim: Nhịp tim chậm, kéo dài khoảng QT.\nMạch: Thuyên tắc huyết khối (bao gồm thuyên tắc phổi và huyết khối tĩnh mạch sâu).\nHô hấp, ngực và trung thất: Chảy máu cam.\nTiêu hóa: Trướng bụng.\nDa và mô dưới da: Phản ứng nhạy cảm với ánh sáng, rụng tóc.\nThận và tiết niệu: Són tiểu, bí tiểu, khó tiểu.\nSinh sản và vú: Vô kinh, nở ngực, chảy sữa ở nữ giới, vú to/nở ngực ở nam giới.\nNhững nghiên cứu liên quan: Tăng bilirubin toàn phần.\nHiếm gặp (1/10000 ≤ ADR < 1/1000)\nMáu và bạch huyết: Giảm tiểu cầu.\nChuyển hóa và dinh dưỡng: Hạ thân nhiệt.\nThần kinh: Hội chứng an thần kinh ác tính, triệu chứng ngưng thuốc.\nTim: Nhịp nhanh tâm thất/rung thất, đột tử.\nTiêu hóa: Viêm tụy.\nGan - mật: Viêm gan (bao gồm tổn thương tế bào gan, ứ mật hoặc tổn thương gan hỗn hợp).\nCơ xương và mô liên kết: Tiêu cơ vân.\nSinh sản và vú: Cương đau dương vật kéo dài.\nKhông rõ tần suất\nThời kỳ mang thai, sau sinh và chu sinh: Hội chứng cai thuốc ở trẻ sơ sinh.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Olanstad 10\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với olanzapin hay với bất cứ thành phần nào của thuốc.\nBệnh nhân đã biết về nguy cơ glaucom góc hẹp.\nThận trọng khi sử dụng\nOlanstad 10 có chứa tá dược lactose. Bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose-galactose không nên dùng thuốc này.\nTác dụng kháng cholinergic\nin vitro\nTrong khi olanzapin thể hiện hoạt tính kháng cholinergic\nTác dụng lên hệ thần kinh trung ương\nOlanzapin có tác dụng chủ yếu lên hệ thần kinh trung ương, nên sử dụng thận trọng khi dùng phối hợp với các thuốc tác dụng lên hệ thần kinh trung ương và rượu. Vì olanzapin thể hiện tính đối kháng với dopamin in vitro, nên olanzapin có thể đối kháng với tác dụng của các chất chủ vận dopamin gián tiếp và trực tiếp.\nRối loạn tâm thần liên quan đến sa sút trí tuệ và/hoặc rối loạn hành vi:\nKhông khuyến cáo dùng olanzapin cho nhóm đối tượng này vì làm tăng tử vong và nguy cơ tai biến mạch máu não.\nParkinson\nBệnh\nKhông khuyến cáo sử dụng olanzapin trong điều trị bệnh rối loạn tâm thần liên quan đến chủ vận dopamin ở bệnh nhân Parkinson. Trong thử nghiệm lâm sàng, việc làm xấu hơn các triệu chứng Parkinson và ảo giác đã được báo cáo là thường gặp và phổ biến hơn giả dược, và olanzapin không hiệu quả hơn giả dược trong điều trị triệu chứng loạn thần kinh.\nHội chứng an thần kinh ác tính\nLà một tình trạng đe dọa mạng sống liên quan đến việc sử dụng các thuốc chống loạn thần kinh. Các biểu hiện lâm sàng của hội chứng này là sốt cao, cứng cơ, thay đổi tâm thần, có biểu hiện không ổn định của hệ thần kinh thực vật (mạch hoặc huyết áp không đều, nhịp tim nhanh, toát mồ hôi và loạn nhịp tim), các dấu hiệu khác gồm tăng creatinin phosphokinase, myoglobin niệu (ly giải cơ vân), và suy thận cấp. Nếu một bệnh nhân có các dấu hiệu và triệu chứng của hội chứng an thần kinh ác tính, hoặc bị sốt cao không rõ nguyên nhân mà không kèm theo các biểu hiện lâm sàng của hội chứng an thần kinh ác tính, thì phải ngừng các thuốc chống loạn tâm thần (bao gồm cả olanzapin).\nTăng glucose huyết và đái tháo đường\nTăng glucose huyết và/hoặc làm xấu hơn bệnh đái tháo đường, đôi khi có liên quan đến nhiễm ceto-acid hay hôn mê đã được báo cáo hiếm gặp, trong đó có vài trường hợp tử vong. Trong vài trường hợp, việc tăng trọng lượng cơ thể trước đó đã được báo cáo, có thể liên quan đến một yếu tố di truyền. Nên theo dõi lâm sàng thích hợp theo chỉ dẫn sử dụng thuốc chống loạn thần kinh. Những bệnh nhân điều trị với bất kỳ thuốc chống loạn thần kinh nào, bao gồm cả olanzapin nên được theo dõi các dấu hiệu và triệu chứng tăng đường huyết (như là chứng khát nhiều, tiểu nhiều, ăn nhiều và yếu sức) và những bệnh nhân bị đái tháo đường hay có các yếu tố nguy cơ của bệnh đái tháo đường nên được theo dõi thường xuyên tình trạng xấu đi của việc kiểm soát glucose huyết . Nên theo dõi cân nặng thường xuyên.\nRối loạn lipid\nTrong một thử nghiệm lâm sàng được kiểm soát có nhóm chứng, rối loạn lipid không mong muốn đã quan sát được ở bệnh nhân điều trị với olanzapin. Rối loạn lipid nên được kiểm soát lâm sàng thích hợp, đặc biệt là bệnh nhân bị rối loạn lipid máu và bệnh nhân có yếu tố nguy cơ tiến triển rối loạn lipid. Bệnh nhân điều trị với bất kỳ thuốc chống loạn thần kinh, bao gồm cả olanzapin, nên được theo dõi lipid thường xuyên theo chỉ dẫn sử dụng thuốc chống loạn thần kinh.\nMất bạch cầu hạt\nSử dụng thận trọng cho bệnh nhân có số lượng bạch cầu và/hoặc bạch cầu trung tính thấp do bất kỳ nguyên nhân nào, bệnh nhân đang dùng thuốc gây mất bạch cầu trung tính, bệnh nhân có tiền sử ức chế/độc tủy xương do thuốc, bệnh nhân bị ức chế tủy xương do bệnh kết hợp với xạ trị hoặc hóa trị và bệnh nhân bị tăng bạch cầu acid hoặc tăng sản tủy xương. Mất bạch cầu trung tính đã được báo cáo là thường gặp khi sử dụng phối hợp olanzapin với valproat và ở những bệnh nhân tăng bạch cầu acid hoặc tăng sản tủy xương.\nNgừng thuốc\nRất hiếm gặp các triệu chứng cấp như đổ mồ hôi, mất ngủ, run, lo âu, buồn nôn hoặc nôn khi ngừng olanzapin đột ngột.\nTăng khoảng QT\nsuy tim\nCần phải thận trọng khi kê đơn olanzapin cùng với những thuốc đã biết có tác dụng kéo dài khoảng QTc, đặc biệt ở người lớn tuổi, bệnh nhân bị hội chứng kéo dài khoảng QT bẩm sinh,\nHuyết khối nghẽn mạch\ntâm thần phân liệt\nRất hiếm gặp, mối quan hệ nguyên nhân giữa việc xảy ra huyết khối tĩnh mạch với việc sử dụng olanzapin chưa được chứng minh rõ. Tuy nhiên, do bệnh nhân bị\nLoạn vận động muộn\nNguy cơ loạn vận động muộn gia tăng khi sử dụng lâu dài. Do đó, nếu có dấu hiệu hay triệu chứng của loạn vận động muộn xuất hiện ở những bệnh nhân sử dụng olanzapin, nên xem xét giảm liều hay ngừng thuốc.\nCo giật\nNên sử dụng olanzapin thận trọng cho bệnh nhân có tiền sử co giật hoặc có những yếu tố nguy cơ làm hạ ngưỡng co giật. Co giật đã được báo cáo hiếm xảy ra ở những bệnh nhân điều trị với olanzapin. Trong hầu hết các trường hợp này, đã có báo cáo về tiền sử co giật hoặc yếu tố nguy cơ co giật.\nẢnh hưởng huyết động học\nOlanzapin có thể gây hạ huyết áp thế đứng kèm theo chóng mặt, nhịp tim nhanh và ở vài bệnh nhân, bất tỉnh, đặc biệt trong giai đoạn xác định liều khởi đầu, có thể do ảnh hưởng của tính chất đối kháng thụ thể α1-adrenergic.\nĐột tử do bệnh tim\nTrong báo cáo thử nghiệm sau khi đưa ra thị trường, những ca đột tử do bệnh tim đã được báo cáo trên những bệnh nhân sử dụng olanzapin.Trong một khảo sát thống kê hồi cứu, nguy cơ đột tử ở những bệnh nhân điều trị với olanzapin xấp xỉ gấp 2 lần ở những bệnh nhân không sử dụng thuốc chống loạn thần kinh. Trong nghiên cứu, nguy cơ của olanzapin tương tự với các thuốc chống loạn thần kinh không điển hình trong một phân tích gộp.\nTăng enzym transaminase\nThận trọng trên bệnh nhân có các dấu hiệu và triệu chứng của suy gan, bệnh nhân trước đó có chức năng gan giới hạn và bệnh nhân đang điều trị thuốc có khả năng gây độc cho gan. Đề nghị đánh giá định kỳ enzym transaminase trên những bệnh nhân có bệnh gan nặng.\nSự điều hòa thân nhiệt\nCác thuốc trị loạn tâm thần làm mất khả năng hạ thân nhiệt trung tâm của cơ thể. Nên cẩn thận khi kê đơn olanzapin cho bệnh nhân đang trong tình trạng có thể làm tăng thân nhiệt như đang tập luyện gắng sức, nhiễm nóng, đang dùng thuốc kháng cholinergic, hay đang bị mất nước.\nChứng khó nuốt\nMất cử động thực quản và hô hấp có liên quan đến việc dùng thuốc trị loạn tâm thần. Viêm phổi hô hấp là nguyên nhân phổ biến của sự hoành hành và tử vong trên bệnh nhân mắc sẵn bệnh Alzheimer. Nên dùng thận trọng olanzapin và các thuốc trị loạn tâm thần trên bệnh nhân có nguy cơ viêm phổi - hô hấp.\nTự tử\nKhả năng tự tử vốn đã có trên bệnh nhân tâm thần phân liệt và rối loạn lưỡng cực. Nên giám sát chặt chẽ những bệnh nhân có nguy cơ tự tử cao kèm với việc điều trị bằng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có những thử nghiệm về sự ảnh hưởng lên khả năng lái xe và vận hành máy móc. Tuy nhiên olanzapin có thể gây ra buồn ngủ và chóng mặt nên bệnh nhân dùng thuốc này cần thận trọng khi vận hành máy móc và lái xe.\nThời kỳ mang thai\nChưa có những thử nghiệm đầy đủ và kiểm soát chặt chẽ trên phụ nữ có thai. Chỉ dùng olanzapin cho phụ nữ có thai khi lợi ích điều trị cao hơn nguy cơ gây hại cho thai nhi.\nThời kỳ cho con bú\nNếu đang dùng olanzapin, bệnh nhân không nên cho con bú.\nTương tác thuốc\nOlanzapin làm tăng tác động trên hệ thần kinh của các chất ức chế thần kinh trung ương, trong đó có rượu. Olanzapin có thể đối kháng tác động của thuốc chủ vận của dopamin. Giảm bạch cầu trung tính có thể thường gặp hơn khi olanzapin được dùng kèm với valproat. Có nguy cơ trên lý thuyết của việc kéo dài khoảng QT khi dùng olanzapin phối hợp các thuốc khác đã được biết gây tác động này.\nOlanzapin chuyển hóa qua trung gian cytochrom P450 isoenzym CYP1A2. Việc dùng các thuốc ức chế, cảm ứng, hoặc tác động như là một cơ chất của isoenzym trên, có thể ảnh hưởng đến nồng độ olanzapin trong huyết tương và cần điều chỉnh liều dùng của olanzapin. Fluvoxamin ức chế CYP1A2 ức chế sự chuyển hóa của olanzapin một cách đáng kể. Khói thuốc lá và carbamazepin cảm ứng sự chuyển hóa olanzapin.",
    "preservation": "Bảo quản\no\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30"
}