{
    "describe": "Thương hiệu:\nActavis\nViên nén Olmed 10mg Actavis điều trị chống loạn thần (4 vỉ x 7 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nOlanzapine\nNhà sản xuất\nActavis\nNước sản xuất\nMalta\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nOlmed được sản xuất bởi Công ty Actavis Ltd. - Malta. Thuốc có hoạt chất chính là olanzapine.\nOlmed chỉ định điều trị chống loạn thần.\nThuốc bào chể dưới dạng hình thái viên màu trắng, tròn, đường kính 10mm, 2 mặt lồi, có khắc chữ “O3” trên một mặt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Olmed 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlanzapine\n10mg",
    "usage": "Công dụng của Viên nén Olmed 10mg\nChỉ định\nThuốc Olmed 10 được chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh tâm thần phân liệt: Olanzapine có hiệu quả trong việc duy trì tình trạng cải thiện lâm sàng khi tiếp tục điều trị ở những bệnh nhân đã có đáp ứng với điều trị lần đầu.\nOlanzapine được chỉ định đề điều trị cơn hưng cảm mức độ trung bình đến nặng.\nỞ những bệnh nhân có cơn hưng cảm đã đáp ứng với olanzapine, olanzapine được chỉ định để phòng ngừa tái phát ở bệnh nhân rối loạn lưỡng cực.\nDược lực học\nOlanzapine là thuốc chống loạn thần, chống hưng cảm và ổn định tâm trạng thể hiện một hoạt tính dược lý học rộng trên một số hệ thụ thể.\nDược động học\nHấp thu\nOlanzapine được hấp thu tốt sau khi uống, đạt nồng độ đỉnh trong huyết tương trong vòng 5 - 8 giờ. Hấp thu không bị ảnh hưởng bởi thức ăn. Sinh khả dụng tuyệt đối đường uống so với đường tĩnh mạch chưa được xác định.\nPhân bố\nKhoảng 93% olanzapine gắn kết với protein huyết tương khi nồng độ từ 7 đến 1,000ng/ml. Olanzapine gắn kết chủ yếu với albumin và acid glycoprotein.\nChuyển hóa\nOlanzapine được chuyển hóa tại gan qua cơ chế liên hợp và oxy hóa. Chất chuyển hóa chính trong tuần hoàn là 10-N-glucuronide, chất này không qua hàng rào máu não. Các cytochromes P450- CYP1A2 va P450-CYP2D6 tham gia vào việc tạo ra các chất chuyển hóa N-desmethyl và 2-hydroxymethyl. Cả 2 chất chuyển hóa này đều có hoạt tính dược lý in vitro thấp hơn so với olanzapine trong các nghiên cứu trên động vật. Tác dụng dược lý chủ yếu là do olanzapine.\nThải trừ\nSau khi uống, thời gian bán thải trung bình của olanzapine ở người khỏe mạnh thay đổi theo tuổi và giới tính.",
    "dosage": "Cách dùng Viên nén Olmed 10mg\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn\nBệnh tâm thần phân liệt\nLiều khởi đầu olanzapine được khuyến cáo là 10mg/ngày.\nCơn hưng cảm\nLiều khởi đầu là 15mg một lần mỗi ngày trong đơn trị liệu hoặc 10mg mỗi ngày trong liệu pháp phối hợp.\nPhòng ngừa tái phát trong rối loạn lưỡng cực\nLiều khởi đầu khuyến cáo là 10mg/ngày. Đối với bệnh nhân đã dùng olanzapine để điều trị cơn hưng cảm, nên tiếp tục điều trị dự phòng tái phát ở liều tương tự. Nếu xuất hiện cơn hưng cảm mới, cơn hỗn hợp hoặc cơn trầm cảm, nên tiếp tục điều trị olanzapine (với liều tối ưu nếu cần), với liệu pháp bổ sung để điều trị các triệu chứng tâm trạng theo chỉ định lâm sàng.\nTrong khi điều trị tâm thần phân liệt, cơn hưng cảm và phòng ngừa tái phát rối loạn lưỡng cực, có thể điều chỉnh liều dùng hằng ngày cho những ngày tiếp theo dựa trên tình trạng lâm sàng của mỗi bệnh nhân trong giới hạn từ 5 - 20mg/ngày. Việc tăng liều lớn hơn liều khởi đầu được khuyến cáo chỉ nên thực hiện sau khi đánh giá lại lâm sàng thích hợp và thường ở khoảng thời gian không ít hơn 24 giờ.\nSử dụng olanzapine có thể không cần quan tâm đến bữa ăn do việc hấp thu không bị ảnh hưởng bởi thức ăn. Nên cân nhắc việc giảm liều dần khi ngưng olanzapine.\nTrẻ em\nOlanzapine không khuyến cáo sử dụng cho trẻ em và thanh thiếu niên dưới 18 tuổi do thiếu dữ liệu về hiệu lực và độ an toàn. Trong các nghiên cứu ngắn hạn, tăng cân, thay đổi lipid và prolactin ở các bệnh nhân thanh thiếu niên là lớn hơn so với các bệnh nhân ở tuổi trưởng thành.\nNgười già\nLiều khởi đầu thấp hơn (5mg/ngày) không được chỉ định thường quy nhưng nên cân nhắc đối với những bệnh nhân trên 65 tuổi khi các yếu tố lâm sàng cho phép.\nSuy thận hoặc suy gan\nLiều khởi đầu thấp hơn (5mg/ngày) nên cân nhắc cho những bệnh nhân này.\nTrường hợp suy gan mức độ trung bình (xơ gan, Child-Pugh A hoặc B), nên khởi đầu với liều 5mg/ngày và thận trọng khi tăng liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu và triệu chứng\nTriệu chứng quá liều thường gặp nhất (tỉ lệ > 10%) bao gồm nhịp tim nhanh, kích động/hung hăng, rối loạn vận ngôn, các triệu chứng ngoại tháp khác nhau, giảm ý thức đến hôn mê.\nCác di chứng nặng khác của quá liều bao gồm mê sảng, co giật, hôn mê, có thể có hội chứng an thần kinh ác tính, ức chế hô hâp, tăng huyết áp hoặc hạ huyết áp, loạn nhịp tim (< 2% các trường hợp quá liều) và ngưng tim phổi. Kết cục tử vong đã được báo cáo cho quá liều cấp tính thấp nhất là 450mg nhưng trường hợp sống sót cũng đã được báo cáo sau khi dùng quá liều cấp tính khoảng 2g olanzapine đường uống.\nXử lý quá liều\nKhông có thuốc giải độc đặc hiệu với olanzapine. Gây nôn không được khuyến cáo. Có thể xem xét trình tự xử lý quá liều chuẩn (như rửa dạ dày, dùng than hoạt tính). Sử dụng đồng thời than hoạt tính làm giảm sinh khả dụng đường uống của olanzapine từ 50% đến 60%.\nNên tiến hành điều trị triệu chứng và giám sát chức năng cơ quan sinh tồn theo biểu hiện lâm sàng, bao gồm cả điều trị hạ huyết áp va trụy tuần hoàn và hỗ trợ chức năng hô hấp. Không nên sử dụng epinephrine, dopamine, hoặc các thuốc cường giao cảm đồng vận beta khác do việc kích thích beta có thể làm hạ huyết áp nặng hơn. Cần theo dõi tim mạch để phát hiện các rối loạn nhịp tim có thể xảy ra. Nên tiếp tục theo dõi và giám sát chặt chẽ cho đến khi bệnh nhân hồi phục.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Olmed 10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR > 1/10\nTăng cân.\nBuồn ngủ.\nTăng nồng độ prolactin huyết.\nThường gặp, ADR > 1/100\nTăng bạch cầu ái toan.\nTăng nồng độ cholesterol, glucose, triglyceride.\nĐường niệu.\nTăng sự thèm ăn.\nChóng mặt.\nBồn chồn.\nParkinson.\nRối loạn vận động.\nHạ huyết áp tư thế.\nTác dụng kháng cholinergic nhẹ, thoáng qua bao gồm táo bón và khô miệng, tăng ALT, AST không triệu chứng, đặc biệt là trong điều trị sớm.\nPhát ban.\nSuy nhược.\nMệt mỏi.\nPhù.\nÍt gặp, 1/1000 < ADR < 1/100\nGiảm bạch cầu lympho.\nGiảm bạch cầu trung tính.\nNhịp tim chậm.\nQTc kéo dài.\nNhạy cảm với ánh sáng.\nRụng tóc.\nTiểu không kiểm soát.\nCreatine phosphokinase cao.\nTăng bilirubin toàn phần.\nKhông rõ (không thể ước lượng từ dữ liệu có sẵn)\nGiảm tiểu cầu.\nPhản ứng dị ứng.\nTrầm trọng hơn của bệnh tiểu đường đôi khi liên quan với nhiễm ceton acid hoặc hôn mê, một số trường hợp tử vong.\nHạ thân nhiệt.\nCo giật.\nHội chứng an thần kinh ác tính.\nLoạn trương lực cơ.\nRối loạn vận động muộn.\nTriệu chứng ngưng thuốc.\nNhịp nhanh thất/rung thất, đột tử.\nThuyên tắc huyết khối tĩnh mạch (bao gồm cả thuyên tắc phổi và huyết khối tĩnh mạch sâu).\nViêm tụy.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Olmed 10 chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất hoặc bất cứ tá dược nào của thuốc.\nBệnh nhân có nguy cơ tăng nhãn áp góc hẹp.\nThận trọng khi sử dụng\nTrong quá trình điều trị thuốc chống loạn thần, việc cải thiện tình trạng lâm sàng của bệnh nhân có thể mất vài ngày đến vài tuần. Bệnh nhân cần được giám sát chặt chẽ trong thời gian này.\nSa sút trí tuệ liên quan đến rồi loạn tâm thần hoặc rối loạn hành vi.\nOlanzapine không được chấp thuận để điều trị sa sút trí tuệ liên quan đến rối loạn tâm thần hoặc rối loạn hành vi và không khuyến cáo sử dụng cho nhóm bệnh nhân này do làm tăng tỷ lệ tử vong và tăng nguy cơ tai biến mạch máu não.\nBệnh Parkinson\nKhông khuyến cáo sử dụng olanzapine cho các bệnh nhân Parkinson.\nHội chứng an thần kinh ác tính (NMS)\nNMS là tình trạng có khả năng đe dọa tính mạng liên quan với việc điều trị bằng các thuốc chống loạn thần. Có rất ít báo cáo về các trường hợp NMS có liên quan với olanzapine. Biểu hiện lâm sàng của NMS là sốt cao, cứng cơ, thay đổi tình trạng tâm thần, và có sự bất ổn định ở hệ thần kinh tự động (bất thường về mạch hoặc huyết áp, nhịp tim nhanh, vã mồ hôi, và loạn nhịp tim). Các dấu hiệu khác có thể có bao gồm tăng creatinine phosphokinase, myoglobin niệu (tiêu cơ vân), và suy thận cấp. Khi bệnh nhân có các dấu hiệu và triệu chứng của NMS, hoặc có sốt cao không rõ nguyên nhân mà không có những biểu hiện lâm sàng của NMS, phải ngưng tất cả các thuốc chống loạn thần, kể cả olanzapine.\nTăng đường huyết và bệnh đái tháo đường\nTăng đường huyết hoặc xuất hiện hoặc làm nặng hơn của bệnh đái tháo đường đôi khi kết hợp với nhiễm ceton acid hoặc hôn mê đã được báo cáo khá hiếm, bao gồm cả một số trường hợp gây tử vong. Trong một số trường hợp, tăng cân trước đã được báo cáo có thể là một yếu tố tiền triệu.\nNên theo dõi lâm sàng thích hợp theo hướng dẫn sử dụng thuốc chống loạn thần. Bệnh nhân điều trị với bất kỳ thuốc chống loạn thần nào, kể cả viên nén bao phim OLMED, nên được theo dõi các dấu hiệu và triệu chứng của tăng đường huyết (uống nhiều, tiểu nhiều, ăn nhiều, và sụt cân nhiều), và những bệnh nhân đái tháo đường hoặc có các yếu tố nguy cơ bị đái tháo đường nên được theo dõi việc kiểm soát đường huyết thường xuyên. Nên theo dõi cân nặng thường xuyên.\nThay đổi lipid\nThay đổi lipid không mong muốn đã được ghi nhận ở những bệnh nhân được điều trị bằng olanzapine trong các thử nghiệm lâm sàng có đối chứng với giả dược. Thay đổi lipid nên được xử lý phù hợp với lâm sàng, đặc biệt là ở những bệnh nhân rối loạn lipid máu và ở những bệnh nhân có viên nén bao phim Olmed, nên được theo dõi lipid thường xuyên theo hướng dẫn sử dụng thuốc chống loạn thần.\nHoạt động kháng cholinergic\nTrong khi olanzapine đã chứng minh có hoạt động kháng cholinergic in vitro, kết quả từ các thử nghiệm lâm sàng cho thấy có một tỷ lệ thấp của các biến cố liên quan. Tuy nhiên, do kinh nghiệm lâm sàng với olanzapine còn hạn chế ở những bệnh nhân có bệnh đồng thời, cần thận trọng khi sử dụng cho bệnh nhân phì đại tiền liệt tuyến, liệt ruột và các tình trạng liên quan.\nChức năng gan\nTăng thoáng qua, không có triệu chứng của các aminotransferase gan, ALT, AST thường được ghi nhận, đặc biệt là trong điều trị sớm. Nên thận trọng và theo dõi ở những bệnh nhân tăng ALT hoặc AST, bệnh nhân có dấu hiệu và triệu chứng của suy gan, bệnh nhân có các tình trạng làm hạn chế chức năng dự trữ gan từ trước và ở những bệnh nhân đang được điều trị với các loại thuốc có khả năng gây độc cho gan. Trong trường hợp viêm gan (bao gồm tổn thương tế bào gan, gan ứ mật hoặc hỗn hợp) đã được chẩn đoán, nên ngưng điều trị với olanzapine.\nGiảm bạch cầu\nCần thận trọng ở những bệnh nhân giảm số lượng bạch cầu hoặc bạch cầu trung tính do bất cứ nguyên nhân nào, ở những bệnh nhân dùng các thuốc gây ra giảm bạch cầu trung tính, bệnh nhân có tiền sử dùng thuốc làm ức chế/gây độc tủy xương, những bệnh nhân ức chế tủy xương do các bệnh đồng thời, xạ trị hoặc hóa trị liệu và bệnh nhân tăng bạch cầu ái toan hoặc tăng sinh tủy. Giảm bạch cầu thường được báo cáo khi sử dụng đồng thời olanzapine với valproate.\nNgưng điều trị\nCác triệu chứng cấp tính như: Vã mồ hôi, mất ngủ, run, lo âu, buồn nôn hoặc nôn ói được báo cáo rất hiếm (< 0,01%) khi ngưng đột ngột olanzapine.\nKhoảng QT\nNhư với các thuốc chống loạn thần khác, nên thận trọng khi sử dụng olanzapine với các thuốc làm tăng khoảng QTc, đặc biệt là ở người cao tuổi, bệnh nhân có hội chứng QT kéo dài bẩm sinh, suy tim sung huyết, phì đại tim, hạ kali máu hoặc hạ magie máu.\nHuyết khối tĩnh mạch\nCác trường hợp huyết khối tĩnh mạch đã được báo cáo với các thuốc chống loạn thần. Do bệnh nhân điều trị thuốc loạn thần thường có các yếu tố nguy cơ mắc chứng huyết khối tĩnh mạch nên cần xác định tất cả các yếu tố nguy cơ này trước và trong khi điều trị với Olmed và tiến hành các biện pháp phòng ngừa.\nHoạt động trên hệ thần kinh trung ương\nin vitro\nDựa vào tác động của olanzapine trên hệ thần kinh trung ương, nên thận trọng khi sử dụng cùng với rượu và các loại thuốc tác động trung ương khác. Do đặc tính đối kháng dopamine\nĐộng kinh\nNên sử dụng thận trọng olanzapine trên những bệnh nhân có tiền sử động kinh hoặc dễ bị ảnh hưởng bởi các yếu tố có thể làm giảm ngưỡng động kinh. Các cơn động kinh đã được báo cáo hiếm khi xảy ra ở những bệnh nhân đã được điều trị với olanzapine. Trong hầu hết những trường hợp này, có tiền sử động kinh hoặc các yếu tố nguy cơ động kinh đã được báo cáo.\nRối loạn vận động muộn\nTrong các nghiên cứu so sánh trong thời gian một năm hoặc ít hơn, điều trị olanzapine có tỷ lệ các rối loạn vận động sớm thấp hơn có ý nghĩa thống kê. Tuy nhiên, nguy cơ rối loạn vận động muộn tăng lên khi điều trị lâu dài và do đó nếu xuất hiện các dấu hiệu hoặc triệu chứng của rối loạn vận động muộn ở bệnh nhân sử dụng olanzapine, nên cân nhắc giảm liều hoặc ngưng điều trị. Những triệu chứng này có thể tạm thời xấu đi hoặc thậm chí xuất hiện sau khi ngưng điều trị.\nHạ huyết áp tư thế\nHạ huyết áp tư thế thường được ghi nhận ở người cao tuổi trong các thử nghiệm lâm sàng với olanzapine. Cũng như những thuốc chống loạn thần khác, người ta khuyến cáo nên đo huyết áp định kỳ ở những bệnh nhân trên 65 tuổi.\nĐột tử do tim\nTrong các báo cáo sau khi sử dụng với olanzapine, biến cố đột tử do tim đã được báo cáo ở những bệnh nhân sử dụng olanzapine. Trong một nghiên cứu quan sát hồi cứu, nguy cơ đột tử do tim ở những bệnh nhân được điều trị với olanzapine được giả định là khoảng gấp đôi so với nguy cơ ở những bệnh nhân không sử dụng thuốc chống loạn thần. Trong nghiên cứu này, nguy cơ của olanzapine là có thể so sánh với nguy cơ của thuốc chống loạn thần không điển hình bao gồm trong một phân tích gộp.\nTrẻ em\nOlanzapine không được chỉ định để sử dụng trong điều trị cho trẻ em và thanh thiếu niên. Các nghiên cứu ở bệnh nhân từ 13 - 17 tuổi cho thấy các phản ứng bất lợi khác nhau, bao gồm tăng cân, thay đổi các thông số chuyển hóa và tăng nồng độ prolactin. Kết cục lâu dài liên quan với các biến cố này vẫn chưa được nghiên cứu và vẫn chưa biết rõ.\nLactose\nViên nén bap phim Olmed chứa lactose. Bệnh nhân có vấn đề di truyền hiếm không dung nạp galactose, thiếu hụt lactase Lapp hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nLecithin đậu nành\nNếu bệnh nhân quá nhạy cảm với đậu phộng hoặc đậu nành, không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về ảnh hưởng trên khả năng điều khiển tàu xe và vận hành máy móc. Bởi vì olanzapine có thể gây ra buồn ngủ và chóng mặt, bệnh nhân nên được cảnh báo về vận hành máy móc, bao gồm cả xe có động cơ.\nThời kỳ mang thai\nChưa có đủ nghiên cứu ở phụ nữ mang thai. Bệnh nhân nên thông báo cho bác sĩ nếu có thai hoặc dự định có thai trong khi điều trị với olanzapine. Tuy nhiên, bởi vì các nghiên cứu còn hạn chế, chỉ nên sử dụng olanzapine trong thai kỳ khi lợi ích lớn hơn nguy cơ tiềm tàng đối với thai nhi.\nCác báo cáo tự phát rất hiếm khi có các biểu hiện run, tăng trương lực cơ, thờ ơ và buồn ngủ, ở trẻ sinh ra từ những bà mẹ đã sử dụng olanzapine trong tam cá nguyệt thứ 3.\nThời kỳ cho con bú\nTrong một nghiên cứu trong giai đoạn cho con bú, phụ nữ khỏe mạnh, olanzapine được bài tiết qua sữa mẹ. Liều trung bình ở trẻ sơ sinh (mg/kg) ở trạng thái ổn định được ước tính là 1,8% liều olanzapine của mẹ (mg/kg). Bệnh nhân không nên cho con bú nếu đang dùng olanzapine.\nTương tác thuốc\nCác tương tác ảnh hưởng đến olanzapine\nDo olanzapine được chuyển hóa bởi CYP1A2, những chất có thể kích thích hoặc ức chế chuyên biệt isoenzyme này có thể ảnh hưởng đến dược động học của olanzapine.\nKích thích men CYP1A2\nChuyển hóa của olanzapine có thể bị kích thích bởi hút thuốc lá và carbamazepine, có thể dẫn đến giảm nồng độ olanzapine. Chỉ làm tăng độ thanh thải olanzapine ở mức độ nhẹ đến trung bình.\nNhững hậu quả lâm sàng có thể bị hạn chế, nhưng nên theo dõi lâm sàng và có thể xem xét việc tăng liều olanzapine nếu cần.\nỨc chế men CYP1A2\nFluvoxamine, một chất ức chế CYP1A2 chuyên biệt, đã được chứng minh làm ức chế việc chuyển hóa của olanzapine đáng kể. Nồng độ đỉnh (Cmax) của olanzapine tăng trung bình sau khi dùng fluvoxamine là 54% ở người nữ không hút thuốc lá và 77% ở người nam hút thuốc lá. AUC của olanzapine tăng 52% và 108% tương ứng. Nên cân nhắc dùng liều khởi đầu thấp hơn ở những bệnh nhân đang sử dụng fluvoxamine hoặc bất kỳ thuốc ức chế CYP1A2 nào khác, như ciprofloxacin. Nên cân nhắc giảm liều olanzapine nếu đã điều trị với một thuốc ức chế CYP1A2.\nGiảm sinh khả dụng\nThan hoạt tính làm giảm sinh khả dụng đường uống của olanzapine từ 50 đến 60% và nên dùng ít nhất 2 giờ trước hoặc sau khi dùng olanzapine.\nFluoxetine (một thuốc ức chế CYP2D6), liều duy nhất của thuốc kháng acid (nhôm, magiê) hoặc cimetidine không ảnh hưởng đáng kể đến dược động học của olanzapine.\nẢnh hưởng của olanzapine đến các thuốc khác\nOlanzapine có thể đối kháng tác dụng của thuốc chủ vận dopamine trực tiếp và gián tiếp. Olanzapine không ức chế các isoenzymes CYP450 chính in vitro (như 1A2, 2Dó, 2C9, 2C19, 3A4). Vì vậy, dự kiến sẽ không có tương tác đặc biệt trong các nghiên cứu in vitro khi không có sự ức chế chuyển hóa của các hoạt chất sau đây: Thuốc chống trầm cảm ba vòng (hầu hết CYP2D6), warfarin (CYP2C9), theophylline (CYP1A2) hoặc diazepam (CYP3A4 và 2C19).\nOlanzapine cho thấy không có tương tác khi phối hợp với lithium hoặc biperiden.\nTheo dõi nồng độ valproate huyết tương cho thấy không cần chỉnh liều valproate khi sử dụng đồng thời với olanzapine.\nHoạt động trên hệ thần kinh trung ương\nNên thận trọng ở những bệnh nhân uống rượu hoặc dùng các thuốc ức chế hệ thần kinh trung ương.\nViệc sử dụng đồng thời olanzapine với các thuốc kháng Parkinson ở những bệnh nhân bị bệnh Parkinson và sa sút trí tuệ không được khuyến cáo.\nKhoảng QTc\nNên thận trọng khi sử dụng đồng thời olanzapine với các thuốc làm tăng khoảng QTc.",
    "preservation": "Bảo quản\nBảo quản không quá 30°C trong bao bì gốc tránh ánh sáng và tránh ẩm."
}