{
    "describe": "Thương hiệu:\nS.P.M\nThuốc Omnivastin SPM điều trị tâm thần phân liệt (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nQuetiapin\nNhà sản xuất\nCÔNG TY CỔ PHẦN S.P.M\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Omnivastin 100mg là sản phẩm của SPM có thành phần chính là Quetiapin (dưới dạng Quetiapin fumarat) dùng trong điều trị tâm thần phân liệt và các triệu chứng rối loạn lưỡng cực.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Omnivastin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nQuetiapin\n100mg",
    "usage": "Công dụng của Thuốc Omnivastin\nChỉ định\nThuốc Omnivastin 100mg chỉ định điều trị tâm thần phân liệt.\nThuốc Omnivastin 100mg chỉ định điều trị rối loạn lưỡng cực:\nĐiều trị các cơn hàng cảm nặng và vừa trong rối loạn lưỡng cực\nCác cơn trầm cảm lớn trong rối loạn lưỡng cực\nNgăn ngừa sự tái phát rối loạn lưỡng cực ở các bệnh nhân mà các cơn trầm cảm, hưng cảm hoặc phối hợp trầm cảm và hưng cảm đã đáp ứng với trị liệu quetiapin.\nDược lực học\nQuetiapin có hoạt tính trong các thử nghiệm chống loạn thần, chẳng hạn như thử nghiệm né tránh có điều kiện (conditioned avoidance).\nQuetiapin cũng phong bể tác động của các chất chủ vận dopamine trên các thử nghiệm hành vi hay sinh lý điện, và làm tăng nồng độ các chất chuyển hóa của dopamin, một chỉ số hóa thần kinh cho biết mức độ phong bế thụ thể D2.\nTrong các thử nghiệm tiền lâm sàng dự báo khả năng có triệu chứng ngoại tháp (EPS), quetiapin không giống thuốc chống loạn thần điển hình và có đặc tính không điển hình.\nQuetiapin không gây tác động quá nhạy cảm với thụ thể dopamin D sau khi dùng lâu dài.\nQuetiapin chỉ gây tác động giữ nguyên thế (catalepsy) yếu ở các liều hiệu quả ức chế thụ thể dopamin D3.\nQuetiapine chứng tỏ tình chọn lọc trên vùng rìa não qua tác động ức chế khử cực của các nơrôn ở vùng rìa não giữa (mesolimbic) nhưng không tác động trên các nơrôn thể vận đen (nigrostriatal) sau khi dùng lâu dài.\nQuetiapin có thể gây loạn trương lực cơ ở mức tối thiểu trên loài khỉ Cebus nhạy cảm với haloperidol hoặc chưa từng dùng thuốc (drug- naive) sau khi dùng thuốc ngay lập tức và lâu dài.\nDược động học\nHấp thu\nQuetiapin được hấp thu tốt và chuyển hóa mạnh sau khi dùng đường uống.\nSinh khả dụng của quetiapin không bị ảnh hưởng đáng kể bởi thức ăn.\nNồng độ mol tối đa trạng thái ổn định của chất chuyển hóa norquetiapin là 35% nồng độ được quan sát của quetiapin.\nDược động học của quetiapin và norquetiapin là tuyến tính trong khoảng liều được chấp nhận.\nPhân bố\nQuetiapin liên kết với protein huyết tương khoảng 83%.\nChuyển hóa\nQuetiapin được chuyển hóa mạnh bởi gan, với dưới 5% dạng thuốc không đổi được phát hiện trong nước tiểu hoặc phân sau khi dùng quetiapin được đánh dấu phóng xạ.\nCác kiểm tra in vitro xác định rằng CYP3A4 là enzym ban đầu chịu trách nhiệm cho sự chuyển hóa thông qua cytochrom P450 của quetiapin.\nNorquetiapin được tạo thành và thải trừ trước hết qua CYP3A4.\nKhoảng 73% chất có hoạt tính phóng xạ được bài tiết trong nước tiểu và 21% trong phân.\nQuetiapin và một số chất chuyển hóa của nó (bao gồm norquetiapin) được phát hiện là chất ức chế yếu cytochrom P450 102, 2C9, 2C19, 2D6 và 3A4 người in vitro.\nSự ức chế in vitro CYP chỉ được quan sát ở nồng độ khoảng 5 - 50 lần cao hơn liều chỉ định được quan sát trong khoảng 300 - 800 mg/ngày ở người.\nDựa trên các kết quả in vitro này, không chắc rằng việc dùng đồng thời quetiapin với các thuốc khác sẽ gây sự ức chế có ý nghĩa về lâm sàng sự chuyển hóa thông qua cytochrom P450 của các thuốc khác.\nTừ các nghiên cứu ở động vật cho thấy rằng quetiapin có thể thúc đẩy các enzym cytochrom P450.\nTuy nhiên, trong một nghiên cứu tương tác chuyên biệt ở các bệnh nhân tâm thần, không phát hiện tăng hoạt tính cytochrom P450 sau khi dùng quetiapin.\nThải trừ\nThời gian bán thải thải trừ của quetiapin và norquetiapin lần lượt khoảng 7 và 12 giờ.\nTỷ lệ trung bình tính theo nồng độ mol của quetiapin tự do và chất chuyển hóa có hoạt tính trong huyết tương người norquetiapine bài tiết qua nước tiêu là < 5%.",
    "dosage": "Cách dùng Thuốc Omnivastin\nCách dùng\nThuốc Omnivastin 100mg dạng viên nén bao phim, có thể dùng cùng hoặc không cùng thức ăn.\nLiều dùng\nCó các chế độ liều dùng khác nhau cho mỗi chỉ định. Do đó phải đảm bảo bệnh nhân được thông tin rõ ràng về liều dùng thích hợp cho tình trạng của mình.\nNgười lớn\nLiều dùng để điều trị tâm thần phân liệt:\nĐể điều trị tâm thần phân liệt, quetiapin nên được dùng 2 lần/ngày.\nTổng liều hàng ngày trong 4 ngày đầu điều trị là 50 mg (ngày 1), 100 mg (ngày 20, 200 mg (ngày 3) và 300 mg (ngày 4).\nTừ ngày thứ 4 trở đi, liều được điều chỉnh đến khoảng liều hiệu quả thường dùng 300 - 450 mg mỗi ngày.\nTùy thuộc vào các đáp ứng lâm sàng và sự dung nạp của từng bệnh nhân, liều có thể được điều chỉnh trong khoảng 150 - 750 mg mỗi ngày.\nLiều dùng để điều trị các con hưng cảm nặng và vừa trong rối loạn lưỡng cực:\nĐể điều trị các cơn hàng cảm trong rối loạn lưỡng cực, quetiapin nên được dùng 2 lần/ngày.\nTổng liều hàng ngày trong 4 ngày đầu điều trị là 100 mg (ngày 1), 200 mg (ngày 2), 300 mg (ngày 3) và 400 mg (ngày 4).\nSự điều chỉnh liều cao hơn đến 800 mg mỗi ngày đển ngày 6 không tăng cao hơn 200 mg mỗi ngày.\nLiều có thể được điều chỉnh tùy thuộc vào đáp ứng lâm sàng và sự dung nạp của từng bệnh nhân, trong khoảng 200 - 800 mg mỗi ngày.\nLiều hiệu quả thường dùng trong khoảng 400 - 800 mg mỗi ngày.\nLiều dùng để điều trị các cơn trầm cảm lớn trong rối loạn lưỡng cực:\nQuetiapin nên được dùng 1 lần/ngày lúc đi ngủ.\nTổng liều hàng ngày trong 4 ngày đầu điều trị là 50 mg (ngày 1), 100 mg (ngày 20, 200 mg (ngày 3) và 300 mg (ngày 4).\nLiều hàng ngày được khuyến cáo là 300 mg .\nTrong các thử nghiệm lâm sàng, không ghi nhận nhóm sử dụng liều 600 mg có lợi ích hơn nhóm sử dụng liều 300 mg.\nMột số bệnh nhân cá biệt có thể có thêm lợi ích khi sử dụng liều 600 mg.\nLiều cao hơn 300mg nên được bắt đầu bởi các thầy thuốc có kinh nghiệm trong điều trị rối loạn lưỡng cực.\nCác thử nghiệm lâm sàng cho thấy có thể xem xét giảm liều cho một số bệnh nhân cá biệt xuống còn tối thiểu 200 mg khi có quan ngại về dung nạp thuốc.\nSử dụng thuốc trong điều trị các con trầm cảm trong rối loạn lưỡng cực nên được khởi đầu bởi bác sĩ có kinh nghiệm trong điều trị rối loạn lưỡng cực.\nỞ các bệnh nhân riêng biệt, có vấn đề liên quan đến sự dung nạp, các thử nghiệm lâm sàng cho thấy rằng, giảm liều đến mức tối thiểu 200 mg có thể được xem xét.\nLiều dùng ngăn ngừa tái phát rối loạn lưỡng cực:\nTrong điều trị dự phòng tái phát các cơn hàng cảm, trầm cảm hoặc phối hợp trầm cảm và hưng cảm, bệnh nhân đã đáp ứng với quetiapin trong điều trị cấp tính rối loạn lưỡng cực nên tiếp tục sử dụng cùng liều đang dùng trước khi đi ngủ.\nCó thể điều chỉnh liều tùy đáp ứng và dung nạp của từng bệnh nhân trong mức 300 mg-800 mg/ngày. Điều quan trọng là nên sử dụng liều thấp nhất có hiệu quả trong điều trị duy trì.\nNgười cao tuổi\nCũng như các thuốc chống loạn thần và thuốc chống trầm cảm khác, cần thận trọng khi sử dụng quetiapin ở người cao tuổi, đặc biệt trong giai đoạn khởi đầu điều trị.\nTốc độ điều chỉnh liều quetiapin có thể cần phải chậm hơn và tổng liều điều trị mỗi ngày thấp hơn so với bệnh nhân trẻ tuổi.\nĐộ thanh thải trung bình quetiapine trong huyết tương giảm 30-50% ở bệnh nhân cao tuổi so với ở bệnh nhân trẻ tuổi.\nHiệu quả ở các bệnh nhân trên 65 tuổi bị các cơn trầm cảm liên quan đến rối loạn lưỡng cực chưa được đánh giá.\nCác bệnh nhân bị suy thận\nĐiều chỉnh liều không cần thiết ở bệnh nhân suy thận.\nBệnh nhân bị suy gan\nQuetiapin được chuyển hóa mạnh bởi gan. Vì thế, quetiapin nên được dùng thận trọng các bệnh nhân được biết suy gan, đặc biệt trong giai đoạn khởi đầu điều trị.\nCác bệnh nhân được biết bị suy gan nên bắt đầu với liều 25 mg mỗi ngày. Liều nên nên được tăng hàng ngày với sự tăng 25 - 50 mg mỗi ngày đến liều hiệu quả, tùy thuộc vào đáp ứng lâm sàng và sự dung nạp của từng bệnh nhân.\nBệnh nhân trẻ em\nQuetiapin không được khuyến cáo dùng ở trẻ em và thanh thiếu niên dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhìn chung, các dấu hiệu và triệu chứng được ghi nhận là do tăng tác động dược lý của thuốc, như ngầy ngật và an thần, nhịp tim nhanh và hạ huyết áp.\nQuá liều có thể dẫn đến kéo dài khoảng QT, co giật, động kinh trạng thái, tiêu cơ vân, ngừng hô hấp, bí tiểu, nhầm lẫn, mê sảng, và/hoặc lo âu, hôn mê và chết. Bệnh nhân đã mắc bệnh tim mạch nặng trước đây có thể tăng nguy cơ có các tác động do quá liều.\nCách xử trí:\nChưa có chất giải độc đặc hiệu cho quetiapin. Trong trường hợp nhiễm độc nặng, cần xem xét đến khả năng do ảnh hưởng của nhiều thuốc, tiến hành các biện pháp săn sóc đặc biệt, bao gồm thiết lập và duy trì đường thở, đảm bảo thông khí và cung cấp oxy đầy đủ, theo\nDựa trên ấn phẩm xuất bản, các bệnh nhân bị mê sảng và lo âu và hội chứng kháng cholinergic rõ có thể được điều trị bằng physostigmin, 1-2 mg (theo dõi ECG liên tục).\nĐiều này không được khuyến cáo như điều trị chuẩn, bởi vì tác dụng không thấy tiềm tàng của physostigmin hệ dẫn truyền ở tim. Physostigmin có thể được sử dụng nếu không có khác thường về ECG.\nKhông dùng physostigmin trong trường hợp bị rối loạn sóng não/tim, bất kỳ cấp độ blốc tim hoặc mở QRS nào.\nTrong khi chưa có nghiên cứu để hạn chế sự hấp thu khi quá liều, trong trường hợp ngộ độc nặng, có thể chỉ định rửa dạ dày trong vòng 1 giờ sau khi uống thuốc nếu có điều kiện. Có thể cân nhắc sử dụng than hoạt tính.\nTrong trường hợp quá liều quetiapin, hạ huyết áp dai dẳng nên được điều trị bằng các biện pháp phù hợp như dịch truyền tĩnh mạch và/hoặc các chất kích thích thần kinh giao cảm.\nEpinephrin và dopamin phải được tránh, bởi vì kích thích beta có thể làm cho huyết áp hạ nặng hơn trong hoạt động chẹn alpha được thúc đẩy bởi quetiapin.\nCần tiếp tục giám sát và theo dõi bệnh nhân chặt chẽ cho đến khi hồi phục hoàn toàn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững tác dụng phụ có thể gặp phải khi sử dụng thuốc với các tần suất tương ứng như sau:\nRất phổ biến:\nGiảm Hemoglobin.\nTăng nồng độ chất béo trung tính trong huyết thanh, tăng Cholesterol toàn phần (chủ yếu cholesterol LDL), giảm HDL cholesterol, tăng cân.\nKhô miệng.\nHội chứng ngừng thuốc.\nChóng mặt, đau đầu, các triệu chứng ngoại tháp.\nThường gặp:\nGiảm bạch cầu, bạch cầu trung tính, tăng bạch cầu ái toan.\nTăng Prolactin máu, giảm tổng số T\nTăng cảm giác thèm ăn, tăng đường huyết.\nNhững giấc mơ bất thường, ý định tự tử và hành vi tự sát.\nMờ mắt, khó thở.\nNhịp tim nhanh, đánh trống ngực.\nHạ huyết áp thế đứng.\nTáo bón, khó tiêu, nôn mửa.\nTăng Alanine aminotransaminase trong huyết thanh, tăng nồng độ gamma-GT.\nSuy nhược nhẹ, phù ngoại vi, nóng rát.\nÍt gặp:\nGiảm bạch cầu trung tính, tiểu cầu, thiếu máu.\nQuá mẫn cảm (bao gồm các phản ứng dị ứng trên da).\nGiảm T3 tự do, suy giáp.\nHạ Natri máu, đái tháo đường, đợt cấp của bệnh đái tháo đường.\nCo giật, hội chứng chân không yên, rối loạn vận động chậm, ngất.\nQT kéo dài, nhịp tim chậm.\nViêm mũi.\nChứng khó nuốt.\nTăng nồng độ AST trong huyết thanh.\nRối loạn chức năng tình dục.\nHiếm gặp:\nMất bạch cầu hạt.\nHội chứng chuyển hóa.\nChứng mộng du và các phản ứng liên quan như nói mơ và rối loạn ăn uống liên quan đến giấc ngủ.\nTắc tĩnh mạch do huyết khối.\nViêm tụy, tắc ruột.\nVàng da, viêm gan.\nBệnh trĩ, sưng vú, rối loạn kinh nguyệt.\nHội chứng ác tính an thần, hạ thân nhiệt.\nTăng Creatine phosphokinase huyết.\nRất hiếm:\nPhản ứng phản vệ.\nTiết hormon chống bài niệu không thích hợp.\nPhù mạch, hội chứng Stevens - Johnson.\nTiêu cơ vân.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải trong quá trình sử dụng thuốc để được hướng dẫn xử trí hợp lý và kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Omnivastin 100mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào trong công thức.\nDùng đồng thời các chất ức chế Cytochrom P450 3A4 như chất ức chế Protease HIV, thuốc kháng nấm Azole, Erythromycin, Clarithromycin và Nefazodone.\nThận trọng khi sử dụng\nKhông khuyến cáo sử dụng Quetiapin cho trẻ em và thanh thiếu niên dưới 18 tuổi.\nBác sĩ trị liệu nên xem xét nguy cơ có thể xảy ra các biến cố liên quan đến tự tử sau khi ngưng đột ngột điều trị quetiapine, do các yếu tố nguy cơ đã được biết của bệnh đang điều trị.\nCác tình trạng về tâm thần khác được chỉ định dùng quetiapin cũng có thể liên quan đến tăng nguy cơ các biến cố liên quan đến tự tử.\nNguy cơ xấu hơn về tóm tắt chuyển hóa của bệnh nhân đã được quan sát được cung cấp, bao gồm những thay đổi về cân nặng, glucose máu (xem tăng đường huyết) và lipid, đã được thấy trong các nghiên cứu lâm sàng.\nCác thông số chuyển hóa của các bệnh nhân phải được đánh giá vào lúc bắt đầu điều trị và những thay đổi về các thông số này phải được kiểm soát thường xuyên trong suốt khóa điều trị.\nSử dụng quetiapin có thể gây chứng bồn chồn, biểu hiện bởi sự khó chịu chủ quan hoặc bồn chồn không yên và cần thay đổi vị trí có thể liên tục kèm theo không thể ngồi hoặc đứng yên.\nTriệu chứng này xuất hiện chủ yếu trong vài tuần đầu điều trị. Ở bệnh nhân xảy ra các triệu chứng này, có thể bất lợi khi tăng liều.\nRối loạn vận động muộn (tardive dyskinesia ): Nếu có bất kỳ dấu hiệu hay triệu chứng rối loạn vận động tự ý muộn nào, nên cân nhắc việc giảm liều hay ngưng thuốc quetiapin.\nĐiều trị bằng quetiapin có thể gây buồn ngủ và các triệu chứng liên quan, như ngầy ngật.\nCần thận trọng khi sử dụng để điều trị cho bệnh nhân có tiền sử co giật.\nHội chứng ác tính do thuốc an thần có liên quan đến việc điều trị bằng các thuốc chống loạn thần, kể cả quetiapin. Các biểu hiện lâm sàng bao gồm tăng thân nhiệt quá mức, thay đổi trạng thái tâm thần, co cứng cơ, hệ thần kinh tự chủ không ổn định và tăng creatine phosphokinase. Trong trường hợp này, nên ngưng dùng quetiapin và có biện pháp điều trị thích hợp.\nGiảm bạch cầu trung tính nên được xem xét ở các bệnh nhân xuất hiện nhiễm trùng hoặc sốt, đặc biệt khi không có các yếu tố ảnh hưởng rõ, và được kiểm soát hợp lý về lâm sàng.\nỞ các bệnh nhân đang dùng thuốc thúc đẩy enzym gan, chỉ bắt đầu điều trị bằng quetiapin nếu thầy thuốc xem xét rằng lợi ích của quetiapin vượt quá nguy cơ của sự loại bỏ thuốc thúc đẩy enzym gan.\nTăng cân đã được ghi nhận ở bệnh nhân điều trị với quetiapine, và nên được theo dõi và kiểm soát lâm sàng thích hợp theo hướng dẫn sử dụng thuốc chống loạn thần.\nBệnh nhân điều trị với bất kỳ thuốc chống loạn thần nào kể cả quetiapine nên được theo dõi các dấu hiệu và triệu chứng tăng glucose huyết (như khát nhiều, đa niệu, ăn nhiều và mệt mỏi) và bệnh nhân đái tháo đường hoặc có các yếu tố nguy cơ gây đái tháo đường nên được theo dõi định kỳ để tránh tình trạng kiểm soát glucose xấu đi. Nên theo dõi cân nặng định kỳ.\nTăng triglycerides, LDL và cholesterol toàn phần, và giảm HDL cholesterol đã được ghi nhận qua các thử nghiệm lâm sàng với quetiapin.\nCần thận trọng khi chỉ định quetiapin cùng với các thuốc gây kéo dài khoảng QTc, hoặc sử dụng đồng thời với các thuốc an thần khác, đặc biệt ở người cao tuổi, ở bệnh nhân có hội chứng kéo dài QT bẩm sinh, suy tim sung huyết, phì đại tim, hạ kali hay magiê huyết.\nĐiều trị bằng quetiapin nên được đánh giá lại các bệnh nhân bị nghi ngờ bệnh tim kinh niên không biết nguyên nhân và viêm cơ tim.\nCác triệu chứng cai thuốc cấp tính như buồn nôn, nôn, mất ngủđầu, tiêu chảy, chóng mặt và kích thích có thể xảy ra sau khi ngưng đột ngột quetiapine liều cao. Vì vậy, nên ngưng thuốc từ từ trong khoảng thời gian tối thiểu một đến hai tuần.\nQuetiapin chưa được phê chuẩn để điều trị bệnh nhân rối loạn tâm thần liên quan đến sa sút trí tuệ.\nChứng khó nuốt đã được báo cáo với quetiapin. Quetiapin nên được dùng thận trọng ở các bệnh nhân bị nguy cơ về viêm phổi hít vào.\nTáo bón và tắc ruột đã được báo cáo với quetiapin, bao gồm những người đang dùng nhiều thuốc điều trị đồng thời mà chúng làm giảm nhu động ruột và/hoặc không thể báo cáo các triệu chứng táo bón.\nCác trường hợp thuyên tắc tĩnh mạch do huyết khối (VTE) đã được báo cáo khi sử dụng các thuốc chống loạn thần.\nViêm tụy đã được báo cáo trong các thử nghiệm lâm sàng và kinh nghiệm trong quá trình lưu hành thuốc.\nSản phẩm có chứa lactose, bệnh nhân có các rối loạn di truyền hiếm gặp như rối loạn dung nạp galactose, thiếu Lapp lactase, hoặc bất thường hấp thu glucose-galactose không nên sử dụng thuốc này.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nBa tháng thứ nhất của thai kỳ:\nSố lượng vừa phải dữ liệu được xuất bản về phụ nữ mang thai dùng thuốc (ví dụ: Giữa 300-1000 mang thai), bao gồm các báo cáo riêng và một số nghiên cứu quan sát không đưa ra nguy cơ tăng dị tật do điều trị.\nTuy nhiên, dựa trên tất cả các dữ liệu có sẵn, không thể đưa ra một kết luận rõ ràng.\nCác nghiên cứu ở động vật cho thấy độc tính sinh sản. Vì thế, quetiapin chỉ được sử dụng ở phụ nữ mang thai nếu các lợi ích chứng minh vượt trội các nguy cơ tiềm tàng.\nBào thai tiếp xúc với các thuốc chống loạn thần (bao gồm quetiapin) trong 3 tháng thứ 3 của thai kỳ có nguy cơ bị các phản ứng có hại bao gồm các triệu chứng ngoại tháp và/hoặc ngừng thuốc có thể chuyển nặng và kéo dài sau khi sinh. Có các báo cáo về lo âu, tăng trương cơ, nhược cơ, run, buồn ngủ, ngừng hô hấp, hoặc rối loạn nuôi ăn.\nDo đó, trẻ mới sinh phải được giám sát cẩn thận.\nPhụ nữ cho con bú\nDựa trên dữ liệu rất hạn chế từ các báo cáo đã xuất bản về sự bài tiết của quetiapin vào trong sữa người, sự bài tiết của quetiapin ở liều điều trị xuất hiện trái ngược nhau. Do thiếu dữ liệu thô, quyết định hoặc ngừng cho con bú hoặc ngừng điều trị bằng quetiapin dựa trên xem xét lợi ích của việc nuôi con bú hoặc lợi ích điều trị cho người mẹ.\nKhả năng sinh sản\nTác dụng của quetiapin đến khả năng sinh sản ở người chưa được đánh giá. Các tác dụng liên quan đến tăng tiết prolactin đã nhìn thấy ở chuột cống, dù điều này không liên quan trực tiếp đến người.\nKhả năng lái xe và vận hành máy móc\nDo tác động chủ yếu lên hệ thần kinh trung ương, quetiapine có thể ảnh hưởng đến các hoạt động cần tỉnh táo tinh thần. Vì vậy, cần khuyên bệnh nhân không nên lái xe hoặc vận hành máy cho đến khi xác định rõ sự nhạy cảm với thuốc của bản thân.\nTương tác thuốc\nQuetiapin chủ yếu tác động trên hệ thần kinh trung ương, do đó nên thận trọng khi phối hợp quetiapin với các thuốc tác động trên hệ thần kinh trung ương khác và rượu.\nCytochrom P450 (CYP3A4) là enzym chính chịu trách nhiệm chuyển hóa quetiapine. Trong một nghiên cứu tương tác trên người tình nguyện khỏe mạnh, việc sử dụng đồng thời quetiapin (liều 25 mg) với ketoconazol, một thuốc ức chế CYP3A4, làm giá trị AUC của quetiapin tăng gấp 5-8 lần so với bình thường. Vì thế chống chỉ định sử dụng quetiapine đồng thời với các thuốc ức chế CYP3A4. Ngoài ra, quetiapin cũng được khuyến cáo không nên sử dụng nước bưởi trong khi điều trị với quetiapin.\nTrong một thử nghiệm đa liều để đánh giá dược động học của quetiapin sử dụng trước và trong quá trình điều trị với carbamazepin (được xem là chất gây thúc đẩy enzym gan), việc sử dụng đồng thời quetiapin với carbamazepin làm tăng đáng kể độ thanh thải của quetiapin.\nSự tăng độ thanh thải này làm giảm nồng độ quetiapin toàn thân trung bình 13% (đánh giá qua AUC) so với khi chỉ sử dụng quetiapine đơn thuần, mặc dù ở một số bệnh nhân tác động đó có thể lớn hơn.\nDo sự tương tác này, nồng độ thuốc trong huyết tương có thể thấp hơn, và vì vậy có thể ảnh hưởng đến hiệu quả trị liệu bằng quetiapin. Sử dụng đồng thời quetiapin với phenytoin (một thuốc gây cảm ứng men gan khác cũng làm tăng độ thanh thải quetiapine khoảng 450%.\nỞ các bệnh nhân đang sử dụng thuốc gây thúc đẩy enzym gan, việc khởi đầu trị liệu bằng quetiapin chỉ nên được tiến hành sau khi bác sĩ điều trị cân nhắc lợi ích của quetiapin cao hơn việc ngưng sử dụng thuốc gây thúc đẩy enzym gan.\nĐiều quan trọng là cần ngưng thuốc gây thúc đẩy enzym gan từ từ, hoặc nếu cần thì thay thế bằng các thuốc không gây thúc đẩy enzym gan (như valproat natri).\nDược động học của quetiapin không thay đổi đáng kể khi sử dụng đồng thời với thuốc chống trầm cảm imipramin (một thuốc ức chế CYP 2D6) hay fluoxetin (một thuốc ức chế CYP 3A4 và CYP2D6).\nDược động học của quetiapin không thay đổi đáng kể khi sử dụng đồng thời với thuốc chống loạn thần risperidon hay haloperidol. Sử dụng đồng thời với thioridazin làm tăng độ thanh thải quetiapin khoảng 70%.\nDược động học của quetiapin không thay đổi khi sử dụng đồng thời với cimetidin.\nDược động học của lithi không thay đổi khi sử dụng đồng thời với quetiapin.\nTrong một nghiên cứu ngẫu nhiên, 6 tuần về sự phóng thích kéo dài của lithi và quetiapin đối ngược với sự phóng thích kéo dài của giá dược và quetiapin ở các bệnh nhân người lớn bị thiếu máu cấp tính, một tỉ lệ cao hơn về các biến cố ngoại tháp (đặc biệt là run), buồn ngủ, và tăng cân đã được quan sát ở nhóm bổ sung lithi được so sánh với nhóm bổ sung giả dược.\nDược động học của valproat natri và quetiapin không thay đổi khi sử dụng đồng thời với nhau.\nMột nghiên cứu hồi cứu ở trẻ em và trẻ vị thành niên đã dùng valproat, quetiapin, hoặc cả hai, cho thấy tỉ lệ cao hơn về giảm bạch cầu và giảm bạch cầu trung tính ở nhóm kết hợp đối ngược lại với nhóm đơn trị liệu.\nCác nghiên cứu chính thức về tương tác thuốc với các thuốc tim mạch thường dùng chưa được tiến hành.\nCần thận trọng khi sử dụng đồng thời quetiapine với các thuốc gây mất cân bằng điện giải hay kéo dài khoảng QT.\nĐã ghi nhận kết quả dương tính giả trong các xét nghiệm methadone hoặc các thuốc chống trầm cảm ba vòng bằng phương pháp miễn dịch enzyme trên các bệnh nhân đang sử dụng quetiapine.\nNên sử dụng một kỹ thuật sắc ký thích hợp để xác nhận lại các kết quả thực hiện bằng phương pháp miễn dịch có nghi ngờ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}