{
    "describe": "Thương hiệu:\nTrường Thọ Pharma\nViên nang cứng Pagalin 75mg Trường Thọ điều trị đau thần kinh, động kinh (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-16993-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPregabalin\nNhà sản xuất\nTRƯỜNG THỌ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pagalin được sản xuất bởi Công ty Cổ phần Dược phẩm Trường Thọ, thuốc có thành phần chính là Pregabalin. Thuốc Pagalin được chỉ định trong điều trị đau thần kinh, động kinh, rối loạn lo âu tổng quát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Pagalin 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n75mg",
    "usage": "Công dụng của Viên nang cứng Pagalin 75mg\nChỉ định\nThuốc Pagalin được chỉ định dùng trong các trường hợp sau:\nĐau thần kinh: Pregabalin được chỉ định trong điều trị đau thần kinh cho người lớn.\nĐộng kinh: Pregabalin được chỉ định như là liệu pháp bổ trợ ở người lớn trong động kinh cục bộ, có hoặc không kèm theo động kinh toàn bộ thứ phát.\nlo âu\nRối loạn\nDược lực học\nCơ chế tác dụng\nCác nghiên cứu in vitro đã cho thấy Pregabalin gắn với 1 subunit phụ (a2 – δ protein) của dòng calci mang điện trong hệ thống thần kinh trung ương, thay thế (3H) gabapentin. 2 dẫn chứng trên cho thấy sự gắn kết của Pregabalin vào a2 – δ protein là cần thiết cho tác dụng giảm đau và chống co giật trên động vật.\nCác nghiên cứu đối với đồng phân hữu tuyền không có hoạt tính và các dẫn chất có cấu trúc Pregabalin và các nghiên cứu trên chuột đội biến với các thuốc có khá năng gắn vào a2 – δ protein kém.\nnoradrenaline\nThêm vào đó Pregabalin giảm giải phóng một số chất dẫn truyền thần kinh, bao gồm glutamate,\nSự quan trọng của những tác động này trên lâm sàng của Pregabalin chưa được biết.\nPregabalin không có ái lực với các thụ thể tiếp nhận hoặc các đáp ứng gắn với tác dụng của một số thuốc thường sử dụng trong điều trị động kinh hoặc đau.\nPregabalin không tương tác với các chất ức chế GABAA; hoặc GABAB. Không được chuyển hóa thành GABAA, hoặc chất ức chế GABAB. Pregabalin không phải là một chất ức chế sự tạo thành và phân huỷ của GABA.\nPregabalin ngăn ngừa đau liên quan tới hoạt động trên động vật với thần kinh hoặc đau sau phẫu thuật, bao gồm tăng cảm giác đau và đau do kích thích Pregabalin có hoạt tính trên động vật động kinh, bao gồm động kinh do sốc điện cơ duỗi trên chuột, động kinh ngưỡng rung co giật với pentyle-netetrazol, động kinh hành vi và điện đồ ở chuột được kích thích ở vùng hải mã.\nDược động học\nDược động học ổn định của Pregabalin là giống nhau trên những tình nguyện viên khoẻ mạnh, các bệnh nhân động kinh đang dùng thuốc chống động kinh và các bệnh nhân đau mãn tính.\nHấp thu\nPregabalin được hấp thu nhanh khi uống lúc đói, nồng độ đỉnh trong huyết tương đạt được sau 1 giờ trong cả dùng liều đơn và liều đa.\nSinh khả dụng đường uống của Pregabalin khoảng > 90% và phụ thuộc vào liều dùng. Trong dùng nhắc lại, tình trạng ổn định đạt được trong 24 - 48 giờ. Tỷ lệ hấp thu của Pregabalin giảm khi dùng cùng thức ăn dẫn đến Cmax giảm khoảng 25 - 30% và kéo dài Tmax sau khoảng 2,5 giờ. Tuy nhiên, dùng Pregabalin cùng thức ăn không có ảnh hưởng lâm sàng đáng kể nào đến mức độ hấp thu Pregabalin.\nPhân bố\nTrong các nghiên cứu tiền lâm sàng, Pregabalin dễ dàng qua hàng rào máu não ở chuột nhất, chuột cống và khỉ. Pregabalin qua được nhau thai ở chuột và xuất hiện trong sữa chuột.\nỞ người thể tích phân bố của Pregabalin sau khi dùng đường uống khoảng 0,56L/kg. Pregabalin không gắn kết với protein huyết tương.\nChuyến hoá\nPregabalin được chuyển hóa không đáng kể trong cơ thể người. Sau khi dùng Pregabalin phóng xạ đánh dấu khoảng 98% được tìm thấy trong nước tiểu. Pregabalin ở dạng chưa chuyến hoá. Dẫn xuất N-methylale của Pregabalin chất chuyển hoá chính của Pregabalin được tìm thấy trong nước tiểu, chiếm khoảng 0,9% liều dùng. Trong các nghiên cứu tiền lâm sàng, không có dấu hiệu nào về sự biến đổi Pregabalin đồng phân tả truyền thành đồng phân hữu truyền.\nThải trừ\nPregabalin được thải trừ khỏi hệ tuần hoàn chủ yếu do bài tiết qua thận nguyên dạng.\nThời gian bán thải trung bình của Pregabalin là 6,3 giờ. Thanh thải Pregabalin huyết tương và thanh thải thận tỷ lệ thuận với thanh thải creatinin. Điều chỉnh liều trên các bệnh nhân giảm chức năng thận hoặc thẩm tách máu là cần thiết.\nTuyến tính/không tuyến tính\nDược động học của Pregabalin là tuyến tính trong khoảng liều đơn hàng ngày. Khoảng biến thiên dược động học của Pregabalin là thấp ( 65 tuổi: Thanh thải Pregabalin có xu hướng giảm theo sự tăng của tuổi. Sự giảm thanh thải Pregabalin đường uống không phụ thuộc vào sự giảm thanh thải creatinin liên quan đến sự tăng của tuổi. Cần giảm liều Pregabalin trên các bệnh nhân tổn thương chức năng thận do tuổi cao.",
    "dosage": "Cách dùng Viên nang cứng Pagalin 75mg\nCách dùng\nThuốc Pagalin 75mg dùng đường uống. Có thể dùng cùng với thức ăn hoặc không.\nLiều dùng\nKhoảng liều dùng từ 150mg - 600mg mỗi ngày được chia làm 2 - 3 lần.\nĐau thần kinh\nĐiều trị với Pregabalin có thể bắt đầu với liều 150mg mỗi ngày. Tùy theo đáp ứng của từng cá thể và sự dung nạp, liều dùng có thế tăng lên 300mg/ngày sau khoảng thời gian 1 tuần và nếu cần có thể tăng liều tối đa 600mg/ngày sau 1 tuần điều trị thêm.\nRối loạn lo âu tổng quát\nKhoảng 150mg - 600mg mỗi ngày được chia làm 2 - 3 lần. Liều dùng cần cho trị liệu cần được đánh giá lại đều đặn. Điều trị với Pregabalin có thế bắt đầu với liều 150mg mỗi ngày. Tùy theo đáp ứng của từng cá thể và sự dung nạp, liều dùng có thể tăng lên 300mg/ngày sau khoảng thời gian 1 tuần điều trị. Sau khi điều trị thêm 1 tuần, liều dùng có thể tăng tới 450mg/ngày. Liều dùng tối đa 600mg/ngày có thể đạt được sau 1 tuần điều trị thêm.\nNgưng sử dụng Pregabalin: Nếu phải ngưng dùng Pregabalin cần giảm dần Pregabalin trong thời gian tối thiểu 1 tuần.\nBệnh nhân suy thận\nGiảm liều trên các bệnh nhân tổn thương chức năng thận phải tùy theo từng cá nhân và theo hệ số thanh thải creatinin (CLcr) được trình bày trong bảng 1 sử dụng công thức:\nCLcr (ml/phút)=\n(140 – tuổi (năm)) x cân nặng (kg)\n(x 0,85 với bệnh nhân nữ)\n72 x creatinin huyết thanh (mg/dL)\nVới các bệnh nhân đang làm thẩm tách máu, liều hàng ngày của Pregabalin cần được điều chỉnh tùy theo chức năng thận. Bên cạnh liều dùng hàng ngày, liều dùng bổ trợ nên được dùng ngay sau mỗi 4 giờ thấm tách máu (xem bảng 1).\nBảng 1: Điều chỉnh liều Pregabalin theo chức năng thận.\nThanh thải creatinine\n(CLcr) (ml/phút)\nTổng liều Pregabalin\nChế độ trị liệu\nLiều khởi đầu\n(mg/ngày)\nLiều tối đa\n(mg/ngày)\n≥ 60\nBID hoặc TID\n≥ 30 - < 60\nBID hoặc TID\n≥ 15 - < 30\n25 - 50\nQD hoặc BID\n< 15\nQD\nLiều bổ trợ sau thẩm tách máu\nLiều đơn +\nTID = chia 3 lần/ngày; BlD = chia 2 lần/ngày; QD = liều đơn/ngày.\nTổng liều hàng ngày (mg/ngày) cần chia như được chỉ định bởi chế độ liều để cung cấp mg/liều.\nLiều hỗ trợ là liều đơn bổ sung.\nDùng thuốc trên bệnh nhân suy gan: Không cần điều chỉnh liều trên các bệnh nhân suy gan.\nDùng thuốc cho trẻ em và thiếu niên (12-17 tuổi): Sự an toàn và hiệu quả của Pregabalin trên trẻ em dưới 12 tuổi và thiếu niên chưa được thiết lập. Không dùng thuốc trên trẻ em.\nDùng thuốc cho người cao tuổi (trên 65 tuổi): Người cao tuổi có thể giảm liều Pregabalin do giảm chức năng thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều đến 1,5g không có tác dụng không mong muốn nào được báo cáo.\nTrong các báo cáo sau khi lưu hành thuốc, các tác dụng phụ phổ biến nhất được báo cáo khi dùng quá liều Pregabalin bao gồm rối loạn cảm xúc, ngủ gà, tình trạng lú lẫn, trầm cảm, lo âu, bồn chồn.\nĐiều trị quá liều Pregabalin cần tiến hành các biện pháp bổ trợ có thể gồm cả thẩm tách máu nếu cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pagalin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChương trình được thử nghiệm lâm sàng với Pregabalin được tiến hành trên trên 9000 bệnh nhân dùng Pregabalin, của trên 5000 thử nghiệm mù đôi giả dược có kiểm soát.\nCác tác dụng không mong muốn thường gặp được báo cáo gồm: Chóng mặt và buồn ngủ. Các tác dụng không mong muốn thường nhẹ và vừa.\nTrong tất cả các nghiên cứu có kiểm soát. Tỷ lệ ngưng dùng thuốc do các tác dụng không mong muốn là 13% với các bệnh nhân dùng Pregabalin và 7% với các bệnh nhân dùng giả dược. Các tác dụng không mong muốn chủ yếu đưa đến ngưng dùng nhóm Pregabalin là chóng mặt và buồn ngủ.\nRất hay gặp, 1/10 < ADR\nChóng mặt, buồn ngủ.\nHay gặp, 1/< ADR <1/10\nTăng cảm giác ngon miệng, tâm trạng sảng khoái lẫn lộn, giảm ham muốn tình dục, cáu kỉnh, mất điều hoà, mất tập trung, điều phối bất thường, suy giảm trí nhớ, run, loạn vận ngôn, dị cảm, nhìn bị mờ, song thị, mất thăng bằng.\ntáo bón\nKhô miệng,\nRối loạn cương cứng.\nMệt mỏi, phù ngoại vị, cảm giác say rượu, phù nề, dáng đi bất thường, tăng cân.\nÍt gặp, 1/1000 < ADR <1/100\ntrầm cảm\nChán ăn, cảm giác mất nhân cách, không đạt được cực khoái, thao thức,\nRối loạn nhận thức, giảm xúc giác giảm thị trường, rung giật nhãn cầu, rối loạn lời nói, chứng máy cơ, giảm phản xạ. Tăng hoạt động tâm thần vận động, chống mặt tư thế, tăng xúc giác, mất vị giác, cảm giác rát bỏng run hữu ý, ngơ ngẩn, ngất.\nRối loạn thị lực, khô mắt, sưng mắt, giảm độ sắc khi nhìn, đau mắt, mỏi mắt, chảy nước mắt.\nNhịp tìm nhanh, đỏ bừng, đỏ bừng nóng, khó thở, khô mũi.\nChướng bụng, tăng tiết nước bọt, bệnh thực quản hồi lưu, giảm xúc giác miệng.\nRa mồ hôi, mọc nốt sẩn đỏ.\nCo cơ, sưng các khớp, chuột rút, đau cơ, đau khớp, đau lưng, đau chi, cứng cơ.\nBí tiếu, không kiếm soái được đường niệu.\nChậm phóng tinh, rối loạn tình dục.\nSuy nhược, ngã, khát, tức ngực.\nTăng enzym alanin aminotransferase, tăng enzym phosphokinase, tăng enzym aspatat aminotranferase, giảm số lượng tiểu cầu.\nHiếm gặp, ADR < 1/1000\nGiảm bạch cầu hạt trung tính.\nHạ đường huyết.\nMất phản xạ có điều kiện, tâm trạng hân hoan.\nGiảm vận động cơ, loạn khứu giác, chứng khó viết.\nHoa mắt, kích ứng mắt, giãn đồng tử dao động về thể lực, thay đổi cảm nhận về độ sâu của ảnh, mất ảnh vùng ngoại biên, lác mắt, ảnh nhìn bị sáng.\nTăng thính lực.\nBlook nhĩ thất độ I, nhịp tim xoang nhanh, loạn nhịp tim, nhịp tim xoang chậm.\ntăng huyết áp\nHạ huyết áp, lạnh ngoại vi,\nViêm mũi họng, ho, ngạt mũi, chảy máu cam, viêm mũi, ngáy, tắc nghẽn họng.\nviêm tụy\nTràn dịch màng bụng, khó nuốt,\nmề đay\nRa mồ hôi lạnh, nổi\nCứng cổ, đau cổ, vỡ tế bào cơ xương.\nThiểu niệu, suy thận.\nMất kinh, đau vú, chảy sữa, đau bụng kinh, phi đại tuyến vú.\nĐau trầm trọng thêm trong phù toàn thân, sốt, lạnh run.\nTăng glucose huyết, tăng creatinin huyết, giảm kali huyết, tăng cân, giảm số đếm tế bào bạch cầu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pagalin 75mg chống chỉ định với những người nhạy cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCác bệnh nhân với các bệnh lý di truyền hiếm gặp về dung nạp galactose, thiếu enzym Lapp lactase hoặc kém hấp thu glucose-galactose không dùng thuốc này.\nMột số bệnh nhân tiểu đường tăng cân khi dùng Pregabalin cần điều chỉnh việc dùng các thuốc hạ đường huyết.\nĐiều trị bằng Pregabalin thường xảy ra chóng mặt và buồn ngủ, có thể tăng nguy cơ xảy ra tai nạn chấn thương ở người cao tuổi.\nChưa có các dữ liệu đầy đủ về việc ngưng kết hợp với các thuốc chống động kinh khác, ngay khi đạt được kiểm soát cơn động kinh với Pregabalin trong điều trị kết hợp, cần xem xét để đạt tới đơn trị liệu với Pregabalin.\nSau khi ngưng thuốc trong điều trị ngắn hạn và dài hạn với Pregabalin, các dấu hiệu rút thuốc được quan sát trên một số bệnh nhân, các tác dụng được nhắc đến gồm: Mất ngủ, đau đầu, buồn nôn và tiêu chảy.\nMặc dù ảnh hưởng của việc dùng thuốc trên suy thận tái phục hồi chưa được nghiên cứu mội cách có hệ thống, chức năng thận cải thiện sau khi ngừng hoặc giảm liều Pregabalin đã được báo cáo.\nCó một số báo cáo sau khi lưu hành thuốc về suy tim sung huyết trên một số bệnh nhân dùng Pregabalin. Trong một số thử nghiệm ngắn hạn trên các bệnh nhân không có dấu hiệu lâm sàng của các bệnh về tim hoặc mạch ngoại vi, không có mối liên hệ rõ ràng giữa phù ngoại vi và các biến chứng tim mạch như cao huyết áp hoặc suy tim sung huyết. Do dữ liệu trên các bệnh nhân suy tim sung huyết nặng còn hạn chế cần dùng Pregabalin thận trọng trên các bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nPregabalin có thế gây chóng mặt và buồn ngủ khi sử dụng thuốc. Do vậy, người bệnh không nên lái xe, vận hành máy móc phức tạp hoặc tham gia các hoạt động mạo hiểm cho tới khi xác định được thuốc không có ảnh hưởng tới việc thực hiện các động tác này.\nThời kỳ mang thai\nChưa có các dữ liệu đầy đủ về dùng Pregabalin trên phụ nữ có thai.\nCác nghiên cứu trên động vật đã cho thấy tác dụng gây độc trên khả năng sinh sản. Nguy cơ về rủi ro trên người chưa được biết. Do vậy không dùng Pregabalin khi đang mang thai trừ khi lợi ích mang lại cho người mẹ rõ ràng quan trọng hơn những khả năng rủi ro có thể xảy ra cho thai nhi. Các biện pháp tránh thai hiệu quả phải được sử dụng cho phụ nữ đang trong độ tuổi sinh đẻ.\nThời kỳ cho con bú\nChưa biết được Pregabalin có bài tiết qua sữa người hay không, tuy nhiên thuốc có xuất hiện trong sữa chuột. Do vậy không được nuôi con bằng sữa mẹ khi đang dùng trị liệu với Pregabalin.\nTương tác thuốc\nDo Pregabalin được thải trừ chính qua nước tiểu ở dạng chưa chuyển hoá, một lượng không đáng kể được chuyển hoá (<20% của liều dùng được tìm thấy trong nước tiểu ở dạng chuyển hoá), không kìm hãm chuyến hoá thuốc trong ống nghiệm (in vitro) và không gắn với protein huyết tương. Pregabalin không tạo ra tương tác, hoặc bị tương tác dược động học.\nCarbamazepine\nTrong các nghiên cứu invivo, không quan sát thay tương tác dược động học lâm sàng giữa Pregabalin và Phenyitoin,\nLorazepam\nDùng chung Pregabalin với các thuốc tránh thai đường uống Norethisterone và/hoặc Ethinyl Oestradiol không ảnh hướng đến sự ổn định về dược động học của cả hai loại thuốc. Pregabalin có thể ảnh hưởng tới tác dụng của Ethanol và Lorazepam. Trong các thử nghiệm lâm sàng có kiểm soát, dùng liều đa đường uống, Pregabalin kết hợp với Oxcodone,\nKhông có các nghiên cứu về tương tác dược lực học đặc hiệu được tiến hành trên bệnh nhân cao tuổi tình nguyện.",
    "preservation": "Bảo quản\nBảo quản thuốc nơi khô ráo, nhiệt độ không quá 30⁰C, tránh ánh sáng."
}