{
    "describe": "Thương hiệu:\nDavipharm\nViên nén Parokey-30 DaViPharm điều trị bệnh trầm cảm, rối loạn ám ảnh cưỡng bức (6 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nParoxetine\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Parokey-30 là sản phẩm của Công ty TNHH Dược phẩm Đạt Vi Phú có thành phần chính là Paroxetin (dưới dạng Paroxetin hydroclorid) 30mg là một thuốc chống trầm cảm thuộc nhóm ức chế tái hấp thu chọn lọc serotonin (SSRI). Nồng độ hormon serotonin thấp được cho là nguyên nhân gây nên bệnh trầm cảm và các tình trạng có liên quan khác.\nParoxetin đưa nồng độ serotonin về mức bình thường. Paroxetin dùng ở người lớn để điều trị: Bệnh trầm cảm, rối loạn ám ảnh cưỡng bức, rối loạn hoảng sợ, ám ảnh sợ xã hội (rối loạn lo âu xã hội), rối loạn lo âu, rối loạn sau sang chấn tâm lý.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Parokey-30\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParoxetine\n30mg",
    "usage": "Công dụng của Viên nén Parokey-30\nChỉ định\nThuốc Parokey-30 chứa thành phần chính có tác dụng dược lý là paroxetin, một thuốc chống trầm cảm thuộc nhóm ức chế tái hấp thu chọn lọc serotonin (SSRI). Nồng độ hormon serotonin thấp được cho là nguyên nhân gây nên bệnh trầm cảm và các tình trạng có liên quan khác. Paroxetin đưa nồng độ serotonin về mức bình thường.\nParoxetin dùng ở người lớn để điều trị:\nBệnh trầm cảm.\nRối loạn ám ảnh cưỡng bức.\nRối loạn hoảng sợ.\nÁm ảnh sợ xã hội (rối loạn lo âu xã hội).\nRối loạn lo âu.\nRối loạn sau sang chấn tâm lý.\nDược lực học\nMã ACT: N06B05\nNhóm dược lý: Chống trầm cảm.\nParoxetin, dẫn xuất của phenylpiperidin, là một thuốc chống trầm cảm thuộc nhóm thuốc ức chế chọn lọc tái hấp thu serotonin tại synap trước của các tế bào thần kinh serotoninergic, làm tăng nồng độ serotonin đến synap sau, từ đó cải thiện các triệu chứng trầm cảm ở bệnh nhân trầm cảm.\nGiống như các thuốc chống trầm cảm cùng nhóm ức chế chọn lọc tái hấp thu serotonin (SSRIs) (fluoxetin, sertralin, citalopram, fluvoxamin), paroxetin có tác dụng làm tăng nhanh nồng độ serotonin tại khe synap của tế bào thần kinh serotoninergic nhưng hiệu quả cải thiện các triệu chứng lâm sàng về trầm cảm trên bệnh nhân lại rất chậm, thường phải từ 3 - 5 tuần, do vậy trường hợp trầm cảm nặng không thể thuyên giảm ngay khi dùng bằng thuốc này.\nDược động học\nHấp thu\nParoxetin hấp thu chậm nhưng hoàn toàn ở đường tiêu hóa sau khi uống và đạt nồng độ tối đa sau 5 giờ. Thức ăn không ảnh hưởng đáng kể đến quá trình hấp thu của thuốc.\nDược động học không tuyến tính khi tăng liều.\nNồng độ ổn định trên toàn cơ thể đạt được trong 7 - 14 ngày sau khi bắt đầu điều trị với thuốc dạng phóng thích ngay lập tức hoặc phóng thích có kiểm soát và dược động học không thay đổi khi điều trị dài ngày.\nPhân bố\nParoxetin phân bố rộng khắp trong các mô cơ thể, có thể qua hàng rào máu não, sữa và liên kết cao với protein huyết tương, xấp xỉ 95%.\nThể tích phân bố rất dao động, tuy chưa xác định được ở người, nhưng ở động vật khoảng từ 3 - 28 L kg.\nKhông có sự tương quan giữa nồng độ paroxetin huyết tương và tác dụng lâm sàng (hiệu quả và tác dụng không mong muốn).\nChuyển hóa, thải trừ\nThuốc bị chuyển hóa mạnh bước đầu ở gan bởi enzym CYP2D6 dưới dạng oxy hóa và methyl hóa, sau đó chất chuyển hóa này kết hợp với acid glucuronic để thải trừ qua phân (khoảng 36%) và nước tiểu (62%). Một phần nhỏ 2% paroxetin không đổi thải trừ qua nước tiểu và < 1% được thải trừ qua phân.\nThời gian bán thải của paroxetin khoảng 21 - 24 giờ.\nĐối tượng đặc biệt\nNgười cao tuổi\nTrên bệnh nhân cao tuổi, thời gian bán thải của thuốc có thể tăng lên đến 36 giờ.\nNgười suy gan\nVì paroxetin chuyển hóa rất mạnh ở gan, tổn thương gan có thể ảnh hưởng đến thải trừ thuốc nên người bị suy gan nặng cần phải khuyến cáo dùng liều paroxetin thấp nhất ban đầu và phải thận trọng khi tăng liều ở người bệnh này.\nNgười suy thận\ncr\nTrên bệnh nhân suy thận có Clo < 30 mL/phút, nồng độ trung bình paroxetin trong huyết tương tăng khoảng 4 lần so với trên người khỏe mạnh, ở người bệnh có Cl",
    "dosage": "Cách dùng Viên nén Parokey-30\nCách dùng\nThuốc Parokey-30 dùng đường uống. Bạn nên uống thuốc vào buổi sáng cùng với thức ăn. Thuốc có thể được bẻ đôi nếu cần thiết, nên nuốt, không nên nhai viên.\nLiều dùng\nBác sĩ cho bạn lời khuyên về liều dùng khi bắt đầu điều trị.\nNgười lớn\nĐiều trị trầm cảm: Liều bắt đầu thường dùng là 20 mg/ngày, sau mỗi tuần có thể tăng thêm mỗi 10 mg đến liều tối đa là 50 mg/ngày.\nĐiều trị chứng ám ảnh cưỡng bức: Liều khởi đầu khuyến cáo 20 mg/ngày, sau ít nhất 1 tuần có thể tăng thêm mỗi 10 mg đến liều khuyến cáo là 40 mg/ngày, không vượt quá liều 60 mg ngày.\nĐiều trị hội chứng hoảng sợ: Liều bắt đầu khuyến cáo 10 mg/ngày, sau ít nhất 1 tuần có thể tăng thêm mỗi 10 mg đến liều khuyến cáo là 40 mg/ngày.\nÁm ảnh sợ xã hội: Khởi đầu khuyến cáo 20 mg/ngày, sau mỗi tuần có thể tăng thêm mỗi 10 mg ngày đến liều tối đa là 50 mg/ngày.\nChứng rối loạn sau sang chấn tâm lý: Liều khuyến cáo 20 mg/ngày, sau mỗi tuần có thể tăng thêm mỗi 10 mg/ngày đến liều tối đa là 50 mg/ngày.\nNgười cao tuổi\nNên bắt đầu với liều của người lớn. Liều tối đa cho người cao tuổi là 40 mg/ngày.\nTrẻ em và thanh thiếu niên\nKhông khuyến cáo sử dụng paroxetin cho trẻ em dưới 18 tuổi.\nBệnh nhân suy gan suy thận\nNếu bạn bị suy gan hay suy thận, bác sỹ có thể sẽ cho bạn giảm liều. Liều tối đa ở người suy gan suy thận là 20 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nParokey\nDùng thuốc\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất. Mang theo viên thuốc cùng với bao bì để bác sỹ biết bạn đã uống thuốc gì và có biện pháp xử lý kịp thời.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhư các thuốc khác, paroxetin có thể gây tác dụng không mong muốn, nhưng không phải ai cũng gặp phải.\nNgưng dùng thuốc và liên hệ trung tâm y tế gần nhất nếu bạn gặp các phản ứng sau:\nCác phản ứng dị ứng, có thể ở mức độ nặng khi dùng thuốc: Phát ban đỏ và nổi cục trên da, sưng mí mắt, mặt, môi, miệng hoặc lưỡi, cảm thấy ngứa hoặc khó thở (thở ư ngắn) hoặc khó nuốt và cảm thấy yếu hoặc mê sảng dẫn đến suy sụp hoặc mất ý thức. Ý định làm hại bản thân hoặc tự sát.\nPhát ban da nghiêm trọng, có khả năng đe dọa tính mạng và cần được chăm sóc y tế ngay lập tức. Các vết ban lúc đầu thường xuất hiện dưới dạng vết tròn thường có mụn nước ở trung tâm và thường ở trên tay và bàn tay hoặc chân và bàn chân, trường hợp nghiêm trọng hơn có thể có mụn nước ở ngực và lưng.\nCó thể có các triệu chứng khác như nhiễm trùng mắt (viêm kết mạc) hoặc loét ở miệng, cổ họng hoặc mũi.\nPhát ban thể nặng có thể tiến triển thành bong tróc da diện rộng đe dọa đến tính mạng.\nThường có các triệu chứng nhức đầu, sốt, nhức mỏi cơ thể (triệu chứng giống cúm) trước khi phát ban da nghiêm trọng.\nPhản ứng không mong muốn trên da nặng (bao gồm hồng ban đa dạng, hội chứng Stevens Johnson và hoại tử biểu bì nhiễm độc).\nBáo ngay cho bác sỹ nếu bạn gặp những triệu chứng sau:\nVết bầm tím hay chảy máu bất thường, bao gồm nôn ra máu, có máu trong phân hoặc nước tiểu, chảy máu từ nướu hoặc mũi và kéo dài thời gian chảy máu.\nTiểu khó.\nCo giật.\nChứng đứng ngồi không yên (không thể nghỉ ngơi, và bạn cảm thấy không thể đứng hoặc ngồi yên), hạ natri huyết (gây mệt mỏi, yếu, lú lẫn và đau, cứng cơ hoặc không phối hợp được cơ).\nHội chứng serotonin (lú lẫn, không thể nghỉ ngơi, đổ mồ hôi, run, ảo giác (thấy được hình ảnh lạ hoặc nghe được âm thanh lạ), cơ bắp giật đột ngột hoặc nhịp tim nhanh.\nGlaucoma cấp (đau mắt và nhìn mờ).\nCác tác dụng không mong muốn khác\nRất thường gặp, có thể tác động đến hơn 1 trong 10 người:\nGiảm tập trung.\nBuồn nôn.\nRối loạn chức năng sinh dục.\nThường gặp, có thể tác động đến 1 trong 10 người:\nTăng nồng độ cholesterol, giảm sự ngon miệng.\nBuồn ngủ, mất ngủ, kích động, mơ bất thường (bao gồm ác mộng).\nChóng mặt, run, nhức đầu.\nNhìn mờ.\nNgáp.\nTáo bón, tiêu chảy, nôn, khô miệng.\nĐổ mồ hôi.\nSuy nhược, tăng cân.\nÍt gặp, có thể tác động đến 1 trong 100 người:\nChảy máu bất thường, chủ yếu là ở da và màng nhầy (hầu hết là vết bầm máu).\nThay đổi kiểm soát đường huyết ở bệnh nhân đái tháo đường.\nLú lẫn, ảo giác.\nRối loạn ngoại tháp.\nGiãn đồng tử.\nNhịp xoang nhanh.\nTăng hạ huyết áp thoáng qua thường ở bệnh nhân đã bị tăng huyết áp hoặc lo âu, hạ huyết áp thế đứng.\nPhát ban, ngứa.\nKhó tiểu, tiểu không tự chủ.\nHiếm gặp, có thể tác động đến 1 trong 1.000 người:\nHạ natri huyết chủ yếu ở người lớn tuổi và đôi khi do hội chứng tiết hormon chống bài niệu không phù hợp (SIADH).\nPhản ứng hưng cảm, kích động, lo lắng, giải thể nhân cách, cơn hoảng loạn, chứng ngồi nằm không yên.\nCo giật, hội chứng chân không nghỉ (RLS).\nChậm nhịp tim.\nTăng enzym gan.\nTăng prolactin huyếty chứng vú to ở nam giới.\nĐau cơ, khớp.\nRất hiếm gặp, có thể tác động đến 1 trong 10.000 người:\nGiảm tiểu cầu.\nPhản ứng dị ứng nặng và có thể gây tử vong (bao gồm phản ứng phản vệ và phù mạch).\nHội chứng tiết hormon chống bài niệu không phù hợp (SIADH).\nHội chứng serotonin (triệu chứng có thể bao gồm kích động, lú lẫn, toát mồ hôi, ảo giác, tăng phản xạ, rung giật cơ, run rẩy, nhịp tim nhanh và run). Báo cáo rối loạn ngoại tháp bao gồm rối loạn vận động lặp lại ở mặt ở một số bệnh nhân đôi khi có rối loạn vận động hoặc có sử dụng thuốc an thần.\nGlaucoma cấp.\nChảy máu đường tiêu hóa.\nBiến cố trên gan (như viêm gan, đôi khi có vàng da hoặc suy gan).\nNổi mày đay, phản ứng nhạy cảm ánh sáng.\nCương cứng kéo dài.\nPhù ngoại biên.\nChưa rõ tần suất:\nÝ tưởng tự sát và hành vi tự sát trong khi điều trị với paroxetin và giai đoạn sớm sau khi ngừng điều trị, có thể do bệnh tiềm ẩn, kích động.\nÙ tai.\nThuốc có thể gây các tác dụng không mong muốn khác. Thông báo cho bác sỹ hoặc dược sỹ biết những tác dụng không mong muốn bạn gặp phải khi dùng thuốc.\nHướng dẫn cách xử trí ADR:\nBạn cần ngừng dùng thuốc khi bị nổi ban da hoặc nổi mày đay và đến các trung tâm y tế để được điều trị bằng các thuốc kháng histamin hoặc glucocorticoid.\nBạn có thể nhai kẹo cao su hoặc kẹo không đường, hoặc chất thay thế nước bọt để giảm khô miệng; đến bác sĩ khám nếu khô miệng kéo dài quá hai tuần.\nThông báo ngay cho bác sỹ nếu bạn có bất kỳ thay đổi hành vi nào như kích động, cáu gắt, xuất hiện ý định tự tử. Nếu dự định ngừng thuốc, phải ngừng dần dần nhưng càng nhanh nếu có thể, tránh ngừng thuốc đột ngột.\nThông báo ngay cho bác sỹ nếu bạn có biểu hiện gồm có: Thay đổi tình trạng tâm trí (như kích động, ảo giác, hôn mê), thần kinh thực vật không ổn định (như tim đập nhanh, huyết áp dao động, sốt cao), tăng trương lực cơ, rung giật cơ... đây có thể là triệu chứng của hội chứng cường serotonin.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Parokey-30 chống chỉ định trong các trường hợp sau:\nMẫn cảm với paroxetin hoặc bất cứ thành phần nào của thuốc.\nĐang sử dụng các thuốc ức chế monoamin oxidase (MAO).\nĐang sử dụng thioridazin.\nĐang sử dụng pimozid.\nThận trọng khi sử dụng\nTrước khi dùng thuốc này, thông báo cho bác sỹ nếu bạn đang có các vấn đề về sức khỏe sau đây:\nCó vấn đề về mắt, thận, gan hoặc tim.\nBị động kinh hoặc có tiền sử co giật.\nCó những cơn hàng cảm (hành động hoặc suy nghĩ quá khích).\nDùng liệu pháp sốc điện.\nTiền sử rối loạn chảy máu.\nBị đái tháo đường.\nĐang dùng chế độ ăn hạn chế muối.\nBạn bị ung thư vú.\nTăng nhãn áp (áp lực ở mắt).\nKhi đang dùng thuốc, báo với bác sĩ hoặc dược sỹ nếu bạn bị các triệu chứng như lú lẫn, không thể nghỉ ngơi, đổ mồ hôi, run, ảo giác (thấy được hình ảnh lạ hoặc nghe được âm thanh lạ), co giật cơ đột ngột hoặc tim đập nhanh, vì những triệu chứng này có thể là dấu hiệu của hội chứng serotonin.\nThuốc có chứa lactose, thông báo cho bác sỹ biết nếu bạn đã từng được bác sỹ cho biết là không dung nạp với bất kỳ loại đường nào.\nThuốc có chứa polysorbat 80 có thể gây dị ứng và dầu thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy.\nSuy nghĩ tự sát và bệnh trầm cảm hoặc rối loạn lo âu của bạn nặng hơn\nNếu bạn bị trầm cảm hoặc rối loạn lo âu, đối khi bạn có thể có ý nghĩ tự làm hại bản thân hoặc tự sát. Những triệu chứng này có thể tăng khi mới bắt đầu điều trị vì thuốc cần một thời gian để có hiệu quả (thường khoảng 2 tuần nhưng đôi khi lâu hơn).\nBạn thường có suy nghĩ giống như vậy nếu bạn:\nĐã từng có ý nghĩ tự làm hại bản thân hoặc tự sát.\nLà người trẻ tuổi. Thông tin trên thử nghiệm lâm sàng cho thấy sự gia tăng nguy cơ hành vi tự sát ở người trẻ tuổi (<25 tuổi) với tình trạng tâm thần có điều trị với thuốc chống trầm cảm.\nNếu bạn có ý nghĩ tự làm hại bản thân hoặc tự sát, liên hệ với bác sỹ hoặc đến bệnh viện ngay lập tức.\nSẽ có ích cho bạn nếu bạn nói cho người thân hoặc bạn thân biết bạn đang bị trầm cảm hoặc rối loạn lo âu, và nhờ họ đọc tờ hướng dẫn sử dụng này. Bạn có thể nhờ họ nói cho bạn biết nếu họ nghĩ bệnh trầm cảm hoặc lo âu của bạn nặng hơn, hoặc nếu họ lo lắng về sự thay đổi trong hành vi của bạn.\nDùng thuốc cho trẻ em\nKhông nên sử dụng paroxetin ở trẻ em và thanh thiếu niên dưới 18 tuổi.\nPhụ nữ mang thai hoặc cho con bú\nNếu bạn đang mang thai hoặc cho con bú, nghĩ bạn có thể mang thai hoặc có ý định mang thai, hãy hỏi ý kiến bác sỹ trước khi dùng thuốc này.\nNếu bạn phát hiện mình mang thai trong khi đang dùng paroxetin, thông báo ngay với bác sỹ. Vì một số nghiên cứu gợi ý rằng nguy cơ dị tật tim tăng ở trẻ có mẹ dùng paroxetin trong những tháng đầu thai kì. Bác sỹ có thể quyết định cho bạn giảm liều từ từ khi mang thai. Tuy nhiên, tùy vào tình trạng của bạn mà bác sỹ có thể quyết định tiếp tục dùng thuốc sẽ tốt hơn cho bạn.\nPhụ nữ mang thai\nNếu sử dụng trong thai kì, đặc biệt là 3 tháng cuối, paroxetin có thể làm tăng nguy cơ tình trạng nghiêm trọng trên trẻ gọi là tăng áp phổi dai dẳng ở trẻ sơ sinh (PPHN).\nPPHN làm tăng huyết áp ở mạch máu phổi có thể dẫn đến bất thường dòng máu ở phổi và tim và trẻ có thể không đưa đủ oxy vào máu. Những triệu chứng này thường xảy ra trong vòng 24 giờ đầu sau khi sinh và bao gồm không thể ngủ hoặc cho ăn bình thường, thở nhanh hơn, da xanh nhạt hoặc người quá nóng hoặc quá lạnh, bị bệnh, khóc nhiều, cứng cơ hoặc mềm cơ, hôn mê, run, bồn chồn hoặc co giật. Nếu con của bạn có những triệu chứng trên khi sinh, liên hệ với bác sỹ hoặc hộ sinh của bạn để có được lời khuyên.\nPhụ nữ cho con bú\nMột lượng nhỏ paroxetin tiết qua sữa mẹ. Nồng độ thuốc trong huyết thanh của trẻ sơ sinh bú mẹ là không phát hiện được (<2 ng mL) hoặc rất thấp (< 4 ng mL).\nKhông có dấu hiệu của tác dụng của thuốc trên trẻ sơ sinh nên việc cho con bú có thể được cân nhắc.\nKhả năng sinh sản\nParoxetin làm giảm chất lượng tinh trùng ở thử nghiệm trên động vật. Theo lý thuyết, việc này có thể tác động đến khả năng sinh sản nhưng chưa quan sát thấy tác động trên khả năng sinh sản ở người.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nParoxetin có thể gây chóng mặt, lú lẫn hoặc thay đổi thị giác. Nếu bạn bị ảnh hưởng bởi những tác động trên, không lái xe hoặc vận hành máy móc.\nTương tác thuốc\nCác thuốc serotonergic\nNhư các SSRIs khác, sử dụng chung với các thuốc serotonergic khác có thể làm tăng tần suất bị tác dụng không mong muốn của 5-HT (hội chứng serotonin, xem “các trường hợp thận trọng khi dùng thuốc”). Thận trọng và theo dõi chặt chẽ khi sử dụng các thuốc serotonergic (L-tryptophan, triptan, tramadol, linezolid, methylen blue, SSRIs, lithi, pethidin và cỏ St. John - Hypericum perforatum) cùng với paroxetin.\nThận trọng khi sử dụng fentanyl trong gây mê hoặc điều trị đau mạn tính.\nChống chỉ định dùng đồng thời paroxetin với các thuốc ức chế monoamin oxidase như moclobemid và selegilin (xem phần Chống chỉ định), vì có thể gây lú lẫn, kích động, ADR ở đường tiêu hóa, sốt cao, co giật nặng hoặc cơn tăng huyết áp. Paroxetin ức chế mạnh các enzym gan CYP2D6.\nĐiều trị đồng thời với các thuốc chuyển hóa nhờ enzym này và có chỉ số trị liệu hẹp (thí dụ flecainid, encainid, vinblastin, carbamazepin và thuốc chống trầm cảm 3 vòng) thì phải bắt đầu hoặc điều chỉnh các thuốc này ở phạm vi liều thấp. Điều này cũng áp dụng nếu paroxetin đã được dùng trong vòng 1 tuần trước đó.\nNồng độ các thuốc chống trầm cảm 3 vòng, maprotilin hoặc trazodon trong huyết tương có thể tăng lên gấp đôi khi dùng đồng thời với paroxetin.\nMột số thầy thuốc khuyên nên giảm khoảng 50% liều các thuốc này khi dùng đồng thời với paroxetin.\nDùng paroxetin đồng thời với lithi có thể hoặc làm tăng hoặc giảm nồng độ lithi trong máu, và đã có trường hợp ngộ độc lithi xảy ra. Do đó, cần theo dõi nồng độ lithi trong máu.\nPimozid\nParoxetin có tác dụng ức chế CYP2D6, chống chỉ định dùng đồng thời paroxetin với pimozid, vì có thể làm tăng 2,5 lần nồng độ pimozid, tăng độc tính trên tim của pimozid, có thể gây kéo dài khoảng QT.\nThioridazin\nChống chỉ định phối hợp cùng với thioridazin, vì có thể làm tăng độc tính của thioridazin trên tim như kéo dài khoảng QT, xoắn đỉnh, ngừng tim.\nCác enzym chuyển hóa thuốc\nChuyển hóa và dược động học của paroxetin có thể bị ảnh hưởng bởi sự cảm ứng hoặc ức chế của các enzym chuyển hóa thuốc.\nKhi paroxetin được dùng chung với các chất ức chế enzym chuyển hóa thuốc, cân nhắc sử dụng liều thấp nhất paroxetin. Không cần điều chỉnh liều khởi đầu khi sử dụng chung với các thuốc đã biết có tác dụng cảm ứng enzym (carbamazepin, rifampicin, phenobartbital, phenytoin) hoặc với fosamprenavirl ritonavir.\nBất kỳ việc điều chỉnh liều (sau khi bắt đầu điều trị hoặc sau khi ngưng chất cảm ứng enzym) nên tùy theo hiệu quả lâm sàng (dung nạp và hiệu quả).\nFosamprenavir/ritonavir\nDùng chung với fosamprenavirl ritonavir 700/100 mg 2 lần/ngày với paroxetin 20 mg hàng ngày ở người tình nguyện khỏe mạnh trong 10 ngày cho thấy giảm khoảng 55% nồng độ huyết tương của paroxetin. Nồng độ huyết tương của fosamprenavir/ritonavir khi sử dụng chung với paroxetin tương tự như giá trị ở các nghiên cứu khác, cho thấy paroxetin không ảnh hưởng đến tác dụng của fosamprenavir ritonavir.\nChưa có dữ liệu lâm sàng về việc sử dụng fosamprenavirl ritonavir với paroxetin trên 10 ngày.\nProcyclidin\nDùng chung hàng ngày với paroxetin làm tăng đáng kể nồng độ của procyclidin. Nếu tác dụng đối giao cảm xảy ra, nên giảm liều procyclidin.\nThuốc chống co giật\nSử dụng chung với carbamazepin, phenytoin, valproat không gây ảnh hưởng đến dược động học, dược lực học ở các bệnh nhân bị động kinh.\nKhả năng ức chế CYP2D6 của paroxetin\nNhư các thuốc chống trầm cảm khác, bao gồm SSRIs, paroxetin ức chế cytochrom P450 của gan, enzym CYP2D6. Việc ức chế CYP2D6 có thể làm tăng nồng độ huyết tương của các thuốc dùng chung được chuyển hóa bởi các enzym này.\nBao gồm các thuốc: Thuốc chống trầm cảm 3 vòng (clomipramin, nortriptylin, despiramin), thuốc an thần nhóm phenothiazin (perphenazin và thioridazin), risperidon, atomoxetin, thuốc chống loạn nhịp typ 1c (propafenon, flecainid) và metoprolol. Không khuyến cáo sử dụng paroxetin với metoprolol trong điều trị suy tim, do chỉ số trị liệu hẹp của metoprolol trong trường hợp này.\nTamoxifen\nTương tác dược động học giữa chất ức chế CYP2D6 và tamoxifen, cho thấy nồng độ huyết tương của một trong những chất chuyển hóa có hoạt tính của tamoxifen (endoxifen) giảm 65 - 75% trong các báo cáo y văn.\nĐã có nghiên cứu về việc giảm hiệu quả của tamoxifen khi sử dụng chung với các thuốc chống trầm cảm SSRIs. Do đó, không khuyến cáo sử dụng tamoxifen với các chất ức chế CYP2D6, bao gồm paroxetin.\nĐồ uống có cồn (như rượu)\nGiống như các thuốc điều trị tâm thần khác, bệnh nhân không nên uống các đồ uống có cồn khi sử dụng paroxetin.\nThuốc chống đông máu\nTương tác dược động giữa paroxetin và các thuốc chống đông máu đường uống có thể xảy ra. Sử dụng paroxetin cùng với các thuốc chống đông máu đường uống làm tăng tác dụng chống đông máu và nguy cơ xuất huyết. Do đó, cần thận trọng khi sử dụng paroxetin ở bệnh nhân sử dụng thuốc chống đông máu đường uống.\nNSAIDs và acetyl salicylic acid, và các chất chống kết tập tiểu cầu\nTương tác dược động giữa paroxetin và NSAIDs/acetyl salicylic acid có thể xảy ra.\nSử dụng chung paroxetin và NSAIDs/acetyl salicylic acid có thể làm tăng nguy cơ chảy máu.\nThận trọng khi sử dụng SSRIs cùng với các chất chống đông đường uống, các thuốc ảnh hưởng đến chức năng tiểu cầu hoặc làm tăng nguy cơ chảy máu (thuốc chống loạn thần không điển hình như clozapin, phenothiazin, hầu hết các thuốc chống trầm cảm ba vòng, acetyl salicylic acid, NSAIDs, chất ức chế COX-2) cũng như bệnh nhân có tiền sử bị rối loạn chảy máu hoặc tình trạng có thể gây chảy máu.\nPravastatin\nTương tác giữa pravastatin và paroxetin đã được nghiên cứu. Việc sử dụng chung pravastatin và paroxetin có thể làm tăng nồng độ glucose huyết.\nBệnh nhân bị đái tháo đường đang sử dụng pravastatin và paroxetin có thể phải điều chỉnh liều thuốc điều trị đái tháo đường hoặc insulin.\nCác thuốc liên kết nhiều với protein huyết tương\nCác thuốc liên kết nhiều với protein huyết tương như thuốc chống đông máu, digitalis hoặc digitoxin, dùng đồng thời với paroxetin có thể bị đẩy ra khỏi vị trí liên kết protein, làm tăng nồng độ các thuốc tự do trong huyết tương và tăng tác dụng phụ.\nLiệu pháp sốc điện\nChưa có nghiên cứu lâm sàng về phối hợp paroxetin và liệu pháp sốc điện.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}