{
    "describe": "Thương hiệu:\nDavipharm\nViên nén Parokey 20mg DaViPharm điều trị trầm cảm, rối loạn ám ảnh cưỡng bức (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nParoxetine\nNhà sản xuất\nCông ty TNHH dược phẩm Đạt Vi Phú\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Parokey 20mg có thành phần là Paroxetin có tác dụng điều trị trầm cảm, rối loạn hoảng sợ, rối loạn lo âu tổng quát, hội chứng loạn thần kinh ám ảnh, rối loạn do stress chấn thương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Parokey 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParoxetine\n20mg",
    "usage": "Công dụng của Viên nén Parokey 20mg\nChỉ định\nParokey\nThuốc\nTrầm cảm.\nRối loạn hoảng sợ.\nRối loạn lo âu tổng quát.\nHội chứng loạn thần kinh ám ảnh.\nRối loạn do stress chấn thương.\nDược lực học\nthuốc chống trầm cảm\nParoxetine, dẫn xuất của phenylpiperidine, là một\ntrầm cảm\nGiống như các thuốc chống\nDược động học\nHấp thu\nParoxetine\nđược hấp thu chậm nhưng hoàn toàn ở đường tiêu hoá sau khi uống và đạt nồng độ tối đa sau 5 giờ.\nThức ăn không ảnh hưởng đáng kể đến quá trình hấp thu của thuốc. Dược động học không tuyến tính khi tăng liều. Nồng độ ổn định trên toàn cơ thể đạt được trong 7 – 14 ngày sau khi bắt đầu điều trị với thuốc dạng phóng thích ngay lập tức hoặc phóng thích có kiểm soát và dược động học không thay đổi khi điều trị dài ngày.\nPhân bố\nParoxetine phân bố rộng rãi vào các mô cơ thể, có thể qua hàng rào máu não, sữa và liên kết cao với protein huyết tương, xấp xỉ 95%. Thể tích phân bố rất dao động, tuy chưa xác định được ở người, nhưng ở động vật khoảng từ 3–28 L/kg.\nKhông có sự tương quan giữa nồng độ paroxetine trong huyết tương và tác dụng lâm sàng (hiệu quả trị liệu và tác dụng không mong muốn).\nThuốc phân bố lượng nhỏ vào sữa mẹ và bào thai trong các thử nghiệm ở động vật.\nChuyển hoá, thải trừ\nacid glucuronic\nThuốc bị chuyển hoá mạnh bước đầu ở gan bởi enzyme CYP2D6 dưới dạng oxy hoá và methyl hoá, sau đó chất chuyển hoá này kết hợp với",
    "dosage": "Cách dùng Viên nén Parokey 20mg\nCách dùng\nThuốc Parokey 20mg dùng đường uống. Uống nguyên viên thuốc Parokey 20mg, 1 lần/ngày vào buổi sáng kèm thức ăn.\nLiều dùng\nCác dạng trầm cảm, rối loạn\nlo âu\nCác dạng trầm cảm, trầm cảm nặng, trầm cảm phản ứng và trầm cảm\nRối loạn ám ảnh cưỡng chế\n: 40mg/ngày, nên khởi đầu 20mg, tăng mỗi tuần lên 10mg đến 60mg/ngày.\nRối loạn hoảng loạn: 40mg/ngày, nên khởi đầu 10mg, tăng mỗi tuần lên 10mg, tối đa 50mg/ngày. Ngưng thuốc từ từ.\nSuy gan, suy thận\nSuy thận nặng (ClCr < 30mL/phút) hoặc suy gan nặng: 20mg/ngày.\nRối loạn stress sau chấn thương\nLiều khởi đầu: 20mg uống mỗi ngày một lần, có hoặc không có thức ăn, thường là vào buổi sáng.\nLiều duy trì: 20 - 50mg uống mỗi ngày một lần, có hoặc không có thức ăn, thường vào buổi sáng.\nLiều dùng thay đổi: Liều có thể tăng thêm 10mg mỗi ngày trong khoảng thời gian ít nhất là một tuần.\nTriệu chứng sau mãn kinh\nChỉ chấp thuận paroxetine như Brisdelle (R): Điều trị triệu chứng vận mạch trung bình đến nghiêm trọng gắn liền với thời kỳ mãn kinh. Uống 7,5mg mỗi ngày một lần trước khi đi ngủ có hoặc không có thức ăn.\nNgười lớn tuổi\nKhởi đầu 20mg/ngày, tăng dần mỗi 10mg, liều tối đa 40mg/ngày.\nTrẻ em\nKhông khuyến cáo.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Parokey 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nkhô miệng\nBuồn nôn, buồn ngủ, đổ mồ hôi, run cơ, suy nhược,\ntiêu chảy\nChoáng váng, nôn,\nÍt gặp\nPhản ứng ngoại tháp.\nHiếm gặp\nTăng men gan, hạ Natri máu.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Parokey 20mg chống chỉ định trong các trường hợp sau:\nTrường hợp mẫn cảm với các thành phần của thuốc.\nBệnh nhân đang dùng thuốc ức chế IMAO.\nThioridazine.\nThận trọng khi sử dụng\nVới bệnh nhân bệnh tim mạch, bệnh động kinh, bệnh sử ám ảnh cưỡng chế.\nNgưng thuốc khi có xuất hiện các cơn co giật.\nBáo cáo bất kỳ vấn đề mới hoặc triệu chứng với bác sĩ, chẳng hạn như làm xấu đi: Tâm trạng hoặc hành vi thay đổi, lo lắng, cơn hoảng loạn, khó ngủ hoặc nếu cảm thấy hấp tấp, dễ bị kích thích, kích động, thù địch, hiếu chiến, bồn chồn, hiếu động (về tinh thần hoặc thể chất), chán nản nhiều hơn, hay có những suy nghĩ về tự tử hoặc làm tổn thương chính mình.\nTương tác thuốc\nDùng cách 2 tuần sau khi kết thúc điều trị với IMAO và ngược lại.\nHãy cho bác sĩ biết về tất cả các loại thuốc sử dụng và những loại bắt đầu hoặc ngừng sử dụng trong quá trình điều trị với paroxetine, đặc biệt là:\nAtomoxetine, cimetidine (tagamet), metoprolol, procyclidine, hèm rượu St. John, tamoxifen.\nTryptophan (đôi khi được gọi là L-tryptophan).\nLàm loãng máu (warfarin, coumadin, jantoven).\nThuốc chữa rối loạn nhịp tim.\nThuốc điều trị HIV hoặc AIDS.\nThuốc gây nghiện giảm đau - fentanyl, tramadol.\nThuốc để điều trị các rối loạn tâm trạng, rối loạn suy nghĩ hoặc bệnh tâm thần - như lithium, thuốc chống trầm cảm khác hoặc thuốc chống loạn thần.\nĐau nửa đầu - sumatriptan, rizatriptan, zolmitriptan và những loại khác hoặc là thuốc - carbamazepine, phenytoin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}