{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Patchell 20mg Davi Pharm điều trị trầm cảm, rối loạn lo âu (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nParoxetine\nChỉ định\nLo âu\nTrầm cảm\nRối loạn hoảng sợ\nRối loạn ám ảnh cưỡng bức\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Patchell là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú, có thành phần chính là Paroxetin, được chỉ định để điều trị: Bệnh trầm cảm, rối loạn ám ảnh cưỡng bức, rối loạn hoảng sợ, ám ảnh sợ xã hội (rối loạn lo âu xã hội), rối loạn lo âu toàn thể, rối loạn căng thẳng hậu chấn thương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Patchell 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParoxetine\n20mg",
    "usage": "Công dụng của Thuốc Patchell 20mg\nChỉ định\nThuốc Patchell được chỉ định dùng trong các trường hợp sau:\ntrầm cảm\nBệnh\nRối loạn ám ảnh cưỡng bức.\nRối loạn hoảng sợ.\nÁm ảnh sợ xã hội (rối loạn lo âu xã hội).\nRối loạn lo âu toàn thể\n.\nRối loạn căng thẳng hậu chấn thương.\nDược lực học\nthuốc chống trầm cảm\nParoxetin, dẫn xuất của phenylpiperidin, là một\nKhông như các thuốc chống trầm cảm 3 vòng cũ hoặc một vài các thuốc chống trầm cảm khác, với liều điều trị paroxetin chỉ có tác dụng ức chế chọn lọc trên kênh thu hồi serotonin mà ít có tác dụng trên các thụ thể khác như kháng cholinergic, chọn 01-adrenergic hoặc kháng histamin hoặc không có tác động xấu đến chức năng tâm lý – vận động và không có tác dụng nhiều đến tần số tim, huyết áp, đái tháo đường. Vì vậy, nguy cơ tác dụng phụ do kháng cholinergic (khô miệng, mờ mắt, bí tiểu, táo bón), chẹn al-adrenergic (hạ huyết áp tư thế đứng) hoặc kháng histamin (buồn ngủ) ít gặp khi sử dụng điều trị bằng paroxetin.\nDược động học\nHấp thu\nParoxetin hấp thu chậm nhưng hoàn toàn ở đường tiêu hóa sau khi uống và đạt nồng độ tối đa sau 5 giờ. Thức ăn không ảnh hưởng đáng kể đến quá trình hấp thụ của thuốc.\nPhân bố\nParoxetin phân bố rộng khắp trong các mô cơ thể, có thể qua hàng rào máu não, sữa và liên kết cao với protein huyết tương, xấp xỉ 95%. Thể tích phân bố rất dao động, tuy chưa xác định được ở người, nhưng ở động vật khoảng từ 3 – 28 lít/kg.\nChuyển hóa - thải trừ\nThuốc bị chuyển hóa mạnh bước đầu ở gan bởi enzym CYP2D6 dưới dạng Oxy-hóa và methyl-hóa, sau đó chất chuyển hóa này kết hợp với acid glucuronic để thải trừ qua phân (khoảng 36%) và nước tiểu (62%). Một phần nhỏ 2% paroxetin không đổi thải trừ qua nước tiểu và < 1% được thải trừ qua phân. Thời gian bán thải của paroxetin khoảng 21 - 24 giờ.\nĐối tượng đặc biệt\nNgười cao tuổi: Trên bệnh nhân cao tuổi, thời gian bán thải của thuốc có thể tăng lên đến 36 giờ.\nNgười suy gan: Vì paroxetin chuyển hóa rất mạnh ở gan, tổn thương gan có thể ảnh hưởng đến thải trừ thuốc nên người bị suy gan nặng cần phải khuyến cáo dùng liều paroxetin thấp nhất ban đầu và phải thận trọng khi tăng liều ở người bệnh này.\nNgười suy thận: Trên bệnh nhân suy thận có ClCr < 30 ml/phút, nồng độ trung bình paroxetin trong huyết tương tăng khoảng 4 lần so với trên người khỏe mạnh, ở người bệnh có ClCr từ 30 – 60 ml/phút, nồng độ đỉnh paroxetin huyết tương và trị số AUC cao hơn gấp khoảng 2 lần so với ở người khỏe mạnh. Vì vậy, cần khuyến cáo phải dùng paroxetin với liều thấp nhất ban đầu cho người bị suy thận nặng.",
    "dosage": "Cách dùng Thuốc Patchell 20mg\nCách dùng\nParoxetin thường được dùng theo đường uống. Thức ăn không ảnh hưởng đến hấp thu, nhưng nên uống cùng thức ăn để giảm thiểu ADR trên đường tiêu hóa.\nLiều dùng\nBệnh trầm cảm ở người lớn\nLiều bắt đầu thường dùng là 20mg/ngày, uống 1 lần vào buổi sáng. Liều duy trì được thay đổi theo đáp ứng lâm sàng của mỗi người. Ở một số bệnh nhân đáp ứng kém với liều 20 mg, liều có thể tăng dần mỗi lần 10 mg, liều cao tối đa là 50mg/ngày. Thông thường sau một vài tuần mới đạt hiệu quả điều trị đầy đủ, do vậy không nên tăng quá liều quy định. Cần điều trị ít nhất 6 tháng để đảm bảo bệnh nhân hết triệu chứng.\nRối loạn ám ảnh cưỡng bức ở người lớn\nLiều khuyến cáo 40 mg/ngày. Bệnh nhân nên khởi đầu ở liều 20 mg/ngày và tăng dẫn mỗi lần 10 mg tới liều khuyến cáo. Nếu sau vài tuần điều trị ở liều khuyến cáo mà bệnh nhân đáp ứng kém, có thể tăng dần tới liều cao nhất là 60 mg/ngày.\nRối loạn hoảng sợ ở người lớn\nLiều bắt đầu khuyến cáo 10 mg/ngày, uống 1 lần vào buổi sáng. Sau ít nhất 1 tuần điều trị có thể tăng liều lên 10 mg/ngày, cho tới liều điều trị được khuyến cáo 40 mg/ngày. Hiệu quả của thuốc đã được chứng minh trong thử nghiệm lâm sàng dùng 10 - 60 mg/ngày. Phải điều trị trong 1 thời gian đủ để bệnh không tái phát. Thời gian này có thể kéo dài vài tháng, có khi còn lâu hơn.\nÁm ảnh xã hội\nKhởi đầu khuyến cáo 20 mg/ngày, sau đó tăng mỗi tuần lên 10 mg, đến 60 mg/ngày.\nRối loạn lo âu toàn thể ở người lớn\nLiều khuyến cáo dùng ngay 20 mg/ngày, uống 1 lần vào buổi sáng, sau đó tăng mỗi tuần lên 10 mg, đến 50 mg/ngày. Thời gian điều trị ít nhất phải 8 tuần điều trị.\nRối loạn căng thẳng hậu chấn thương ở người lớn\nLiều khuyến cáo 20 mg/ngày, sau đó nếu không có dấu hiệu cải thiện, mỗi tuần tăng thêm 10 mg, đến 40 mg/ngày. Theo dõi đánh giá bệnh nhân định kỳ trong quá trình điều trị lâu dài.\nNgười cao tuổi\nLiều ban đầu 10 mg/ngày, uống 1 lần vào buổi sáng. Nếu không đỡ, có thể tăng liều tối đa 40 mg/ngày.\nSuy gan hoặc suy thận nặng\nLiều ban đầu 10 mg/ngày, uống 1 lần vào buổi sáng. Nếu không đỡ có thể tăng liều tối đa 40 mg/ngày.\nTrẻ em\nKhông sử dụng thuốc cho trẻ em dưới 18 tuổi. Tính an toàn và hiệu quả của thuốc với trẻ em (< 18 tuổi) chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nKhi uống quá liều, triệu chứng có thể xảy ra là buồn nôn, nôn, chóng mặt, ra mồ hôi. Cũng thấy triệu chứng kích động, hưng cảm nhẹ và các dấu hiệu kích thích thần kinh trung ương.\nXứ trí\nChủ yếu là điều trị triệu chứng và hỗ trợ. Có thể cho dùng than hoạt và sorbitol. Duy trì hô hấp, hoạt động tim và thân nhiệt. Nếu cần, dùng thuốc chống co giật như diazepam.\nCác biện pháp thẩm phân máu, lợi niệu bắt buộc hoặc thay máu có lẽ không có hiệu quả do thế tích phân bố lớn và thuốc liên kết nhiều với protein.\nLàm gì khi quên 1 liều?\nthuốc\nNếu bạn quên dùng một liều, nên uống liều đó ngay khi có thể. Nếu nhớ ra trước khi đi ngủ, uống ngay liều đã quên. Nếu nhớ ra vào ban đêm hoặc ngày hôm sau, bỏ qua liều đã quên và dùng",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Patchell, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhi bắt đầu điều trị, tình trạng bồn chồn, lo lắng hoặc khó ngủ có thể bị tăng lên (10 - 20% số trường hợp điều trị). Phản ứng buồn nôn lúc đầu và phụ thuộc vào liều cũng có thể xảy ra tới 10%.\nRất thường gặp, ADR ≥ 1/10\nThần kinh trung ương: Mất tập trung.\nTiêu hóa: Buồn nôn.\nSinh dục: Suy giảm chức năng tình dục.\nThường gặp, 1/100 ≤ ADR < 1/10\nToàn thân: Mệt mỏi, chóng mặt, ra mồ hôi, ngáp, suy nhược, tăng cân.\nChóng mặt\nThần kinh trung ương:\nTiêu chảy\nTiêu hóa:\nMắt: Mờ mắt.\nDa: Đổ mồ hôi.\nTâm thần: Tình trạng bồn chồn, mất ngủ, kích động, lo sợ, ngủ mơ có ác mộng.\nChuyển hóa: Tăng nồng độ cholesterol, giảm ngon miệng.\nÍt gặp, 1/1 000 ≤ ADR < 1/100\nThần kinh trung ương: Phản ứng ngoại tháp.\nTâm thần: Lú lẫn, ảo giác.\nDa: Phát ban da, ngứa, chảy máu bất thường dưới da.\nTuần hoàn: Nhịp tim nhanh, rối loạn huyết áp, hạ huyết áp khi thay đổi tư thế.\nTiết niệu: Bí tiểu tiện, tiểu tiện không tự chủ.\nMắt: Giãn đồng tử.\nChuyển hóa: Khó kiểm soát đường huyết.\nHiếm gặp, 1/10 000 ≤ ADR < 1/1 000\nToàn thân: Đau cơ, đau khớp.\nTuần hoàn: Nhịp tim chậm.\nThần kinh trung ương: Hưng cảm, lo âu, rối loạn vận động, co giật, hội chứng bứt rứt không yên.\nTiêu hóa: Xuất huyết tiêu hóa.\nNội tiết: Tăng prolactin huyết, chứng to vú ở nam giới, chứng tiết nhiều sữa.\nGan: Tăng enzym gan (viêm gan, đôi khi vàng da).\nChuyển hóa: Giảm natri huyết.\nRất hiếm gặp, ADR < 1/10 000\nToàn thân: Phù ngoại vi.\nThần kinh trung ương: Hội chứng cường serotonin.\nRối loạn thị giác: Glaucoma cấp tính.\nNội tiết: Hội chứng tiết hormon chống bài niệu không phù hợp.\nHuyết học: Giảm tiểu cầu.\nDa: Hội chứng Stevens-Johnson, hoại tử thượng bì nhiễm độc, hồng ban đa dạng.\nSinh dục: Cương cứng kéo dài.\nKhông rõ\nTâm thần: Ý tưởng tự tử hoặc hành vi tự tử, kích động.\nTai: Ù tai.\nHướng dẫn cách xử trí ADR\nNgừng dùng thuốc khi bị nổi ban da hoặc nổi mày đay. Nếu cần thiết, có thể điều trị bằng các thuốc kháng histamin hoặc/và glucocorticoid.\nCó thể nhai kẹo cao su hoặc kẹo không đường, hoặc chất thay thế nước bọt để giảm khô miệng; đến bác sĩ khám nếu khô miệng kéo dài quá hai tuần.\nTất cả các người bệnh điều trị bằng thuốc chống trầm cảm do bất kỳ chỉ định nào cũng phải được giám sát chặt chẽ về tình trạng nặng lên của trầm cảm, ý định tự tử và các bất thường về hành vi, đặc biệt trong giai đoạn đầu điều trị và trong giai đoạn điều chỉnh liều. Bất kỳ thay đổi hành vi nào như kích động, cáu gắt, xuất hiện ý định tự tử phải thông báo cho bác sĩ điều trị. Nếu dự định ngừng thuốc, phải ngừng dần dần nhưng càng nhanh nếu có thể, tránh ngừng thuốc đột ngột.\nNgừng dùng thuốc và cho điều trị triệu chứng khi xuất hiện hội chứng cường serotonin. Biểu hiện gồm có: Thay đổi tình trạng tâm trí (như kích động, ảo giác, hôn mê), thần kinh thực vật không ổn định (như tim đập nhanh, huyết áp dao động, sốt cao), tăng trương lực cơ, rung giật cơ...",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Patchell chống chỉ định trong các trường hợp sau:\nQuá mẫn với paroxetin hoặc bất cứ thành phần của thuốc.\nKhông phối hợp với IMAO. Bắt đầu dùng thuốc sau khi đã ngưng IMAO trên 2 tuần hoặc ít nhất 24 giờ sau khi ngưng thuốc IMAO.\nKhông phối hợp với các thuốc ức chế CYP450 2D6 như pimozid, linezolid, methylen blue (tiêm tĩnh mạch) và thioridazin do kéo dài khoảng QT, xoắn đỉnh.\nThận trọng khi sử dụng\nThận trọng đặc biệt\nTránh dùng thuốc đồng thời với các chất ức chế monoamin oxydase (MAO) vì có thể gây ra hội chứng cường serotonin.\nBắt đầu điều trị với paroxetin sau khi đã ngưng thuốc ức chế MAO không hồi phục trên 2 tuần hoặc ít nhất 24 giờ sau khi ngưng thuốc ức chế MAO hồi phục. Nên tăng liều paroxetin từ từ cho đến khi đạt hiệu quả tối ưu.\nTrẻ em dưới 18 tuổi\nKhông sử dụng thuốc cho trẻ em dưới 18 tuổi do chưa đủ bằng chứng chứng minh tính an toàn và hiệu quả của thuốc.\nTự tử/ ý tưởng tự tử hoặc trầm trọng hơn biểu hiện lâm sàng\nTrầm cảm làm tăng nguy cơ có ý tưởng tự tử, tự làm hại bản thân hoặc tự tử. Nguy cơ này vẫn còn tổn tại cho đến khi bệnh thuyên giảm đáng kể. Bệnh không thể cải thiện trong vòng một vài tuần đầu sau khi uống thuốc, theo dõi chặt chẽ bệnh nhân trong thời gian này. Theo kinh nghiệm lâm sàng, khi điều trị chống trầm cảm, nguy cơ tự tử thường tăng lên vào giai đoạn đầu của sự hồi phục.\nKhi chỉ định paroxetin để điều trị các bệnh tâm thần khác, nguy cơ tự tử cũng tăng lên. Ngoài ra, có thể là do các bệnh kèm theo với rối loạn trầm cảm chính. Do đó, khi điều trị rối loạn trầm cảm chính, cần phải xem xét các rối loạn tâm lý khác kèm theo.\nBệnh nhân có tiền sử đã tự tử/ý tưởng tự tử, hoặc trước khi điều trị cho thấy có dấu hiệu có ý tưởng tự tử, các đối tượng bệnh nhân này có nguy cơ cao có ý tưởng tự tử/tự tử, nên theo dõi chặt chẽ trong suốt thời gian điều trị.\nTheo dõi chặt chẽ ở bệnh nhân có nguy cơ cao, đặc biệt trong thời gian điều chỉnh liều. Bệnh nhân hoặc thân nhân bệnh nhân nên theo dõi về việc tình trạng bệnh nặng hơn, hành vi/ý tưởng tự tử và thay đổi bất thường trong hành vi và thông báo ngay cho bác sỹ khi phát hiện biểu hiện bất thường ở bệnh nhân.\nChứng bứt rứt không yên\nKhi sử dụng paroxetin, bệnh nhân có thể bị chứng bứt rứt không yên, đặc trưng bởi cảm giác bồn chồn và tinh thần kích động như không thể ngồi hoặc đứng yên và do đó làm bệnh nhân mệt mỏi. Việc tăng liều có thể có hại ở những bệnh nhân phát triển chứng này.\nHội chứng cường serotonin\nKhi điều trị với paroxetin, hiếm khi xuất hiện hội chứng cường serotonin hoặc hội chứng an thần kinh ác tính, đặc biệt khi dùng chung với các thuốc an thần/serotonergic khác. Do các hội chứng này có thể gây đe dọa tính mạng, nên ngừng paroxetin khi xuất hiện các tình trạng này (đặc trưng bởi các triệu chứng như sốt cao, co cứng, co giật cơ, rối loạn thần kinh thực vật với các dấu hiệu sinh tổn biến động nhanh, thay đổi trạng thái tâm thần bao gồm nhầm lẫn, dễ bị kích thích, kích động tiến tới mê sảng và hôn mê) xảy ra, nên bắt đầu điều trị hỗ trợ. Không nên sử dụng paroxetin với các tiền chất của serotonin (như L-tryptophan, oxitriptan) do nguy cơ gây hội chứng cường serotonin.\nHưng cảm\nNhư đối với các thuốc chống trầm cẩm khác, thận trọng khi sử dụng paroxetin cho các bệnh nhân có tiền sử bị hưng cảm. Nếu bệnh nhân có pha hưng cảm, nên ngừng điều trị với paroxetin.\nGãy xương\nNghiên cứu lâm sàng cho thấy bệnh nhân sử dụng các thuốc chống trầm cảm có nguy cơ bị gãy xương, bao gồm cả SSRIs. Nguy cơ nhiều nhất khi bắt đầu điều trị. Do đó, cần thận trọng khi sử dụng.\nSuy gan/suy thận\nThận trọng khi sử dụng cho bệnh nhân suy gan/suy thận.\nĐái tháo đường\nỞ bệnh nhân đái tháo đường, điều trị với SSRIs có thể làm thay đổi kiểm soát đường huyết. Có thể cần điều chỉnh liều lượng insulin hoặc thuốc hạ đường huyết sử dụng đường uống. Ngoài ra còn có nghiên cứu cho thấy có thể tăng glucose huyết khi sử dụng kết hợp paroxetin với pravastatin.\nĐộng kinh\nThận trọng khi sử dụng cho bệnh nhân bị động kinh.\nCo giật\nPhải thận trọng khi dùng thuốc cho người có tiền sử co giật, phải ngừng thuốc nếu xuất hiện co giật.\nTăng nhãn áp\nParoxetin có thể gây ra giãn đồng tử nên cần thận trọng sử dụng cho bệnh nhân tăng nhãn áp góc đóng hoặc tiền sử glaucoma.\nBệnh tim mạch\nThận trọng khi sử dụng cho bệnh nhân bị bệnh tim mạch.\nHạ natri huyết\nThuốc có thể gây hạ natri huyết, đặc biệt ở người cao tuổi và người bệnh đang dùng thuốc lợi tiểu. Các triệu chứng hạ natri huyết gồm đau đầu, mất tập trung, suy giảm trí nhớ, lú lẫn, đứng không vững. Vì vậy cần thiết khi bắt đầu sử dụng ở liều thấp nhất rồi tăng liều dẫn, nếu có dấu hiệu hạ natri huyết thì nên ngừng điều trị và hỏi ý kiến bác sỹ.\nHuyết áp\nThuốc có thể gây chóng mặt hoặc nhức đầu, nên không đứng dậy đột ngột khi đang ở tư thế nằm hoặc ngồi.\nXuất huyết\nĐã có báo cáo xuất huyết bất thường dưới da như máu bầm và xuất huyết khi sử dụng SSRIs. Các biểu hiện khác của xuất huyết như xuất huyết tiêu hóa cũng được báo cáo. Người cao tuổi có nguy cơ cao hơn.\nThận trọng khi sử dụng SSRIs cùng với các thuốc chống đông đường uống, các thuốc ức chế kết tập tiểu cầu hoặc các thuốc làm tăng nguy cơ chảy máu (ví dụ thuốc chống loạn thần không điển hình như clozapin, phenothiazin, hầu hết các thuốc chống trầm cảm 3 vòng, acetyl salicylic acid, NSAIDs, chất ức chế COX-2) cũng như ở bệnh nhân có tiền sử rối loạn chảy máu hoặc các tình trạng có thể ảnh hưởng đến chảy máu.\nTương tác với tamoxifen\nParoxctin, chất có khả năng ức chế CYP2D6, có thể làm giảm nồng độ của endoxifen, một trong những chất chuyển hóa có hoạt tính quan trọng nhất của tamoxifen. Do đó, nên tránh sử dụng paroxetin trong thời gian sử dụng tamoxifen.\nTriệu chứng cai thuốc khi ngừng điều trị với paroxetin\nTriệu chứng cai thuốc khi ngừng điều trị khá phổ biến, đặc biệt nếu ngừng đột ngột. Trong các thử nghiệm lâm sàng, tác dụng không mong muốn khi ngừng điều trị xảy ra ở 30% bệnh nhân điều trị paroxetin so với 20% ở bệnh nhân điều trị bằng giả dược.\nNguy cơ bị hội chứng cai thuốc dựa trên các yếu tố nguy cơ bao gồm thời gian dùng thuốc, liều điều trị và mức độ giảm liều.\nChóng mặt, rối loạn cảm giác (bao gồm dị cảm và cảm giác sốc điện), rối loạn giấc ngủ (bao gồm ác mộng), kích động hay lo âu, buồn nôn, run, lú lẫn, vã mồ hôi, nhức đầu, tiêu chảy, đánh trống ngực. Cảm xúc bất ổn, dễ bị kích thích, rối loạn thị giác đã được báo cáo. Thông thường các triệu chứng nhẹ đến trung bình, tuy nhiên, một số bệnh nhân có thể bị nặng. Các triệu chứng này thường xảy ra trong vòng vài ngày đầu sau khi ngưng thuốc, nhưng cũng có trường hợp hiếm gặp bệnh nhân gặp triệu chứng này sau khi vô ý quên uống thuốc 1 liều.\nThông thường các triệu chứng này tự giới hạn và hết sau 2 tuần, mặc dù ở một số người có thể kéo dài (2 - 3 tháng trở lên). Do đó khi muốn ngừng paroxetin, cần phải giảm liều dần dần trong thời gian vài tuần hoặc vài tháng, tùy theo nhu cầu của bệnh nhân. Chế phẩm có chứa lactose, bệnh nhân bị rối loạn dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên sử dụng.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, giảm khả năng suy xét, phán đoán, suy nghĩ hoặc khả năng vận động, nên phải thận trọng khi lái xe, vận hành máy hoặc những công việc cần tỉnh táo.\nThời kỳ mang thai\nCác nghiên cứu đã chứng minh khi sử dụng paroxetin với liều trên 25 mg/ngày cho phụ nữ có thai trong 3 tháng đầu thai kỳ có khả năng tăng nguy cơ dị tật bẩm sinh của thai nhi, đặc biệt trên hệ tim mạch. Sử dụng thuốc vào thời điểm 3 tháng cuối thai kì, trẻ sơ sinh có thể xuất hiện các triệu chứng như suy hô hấp, tím tái, ngưng thở, co giật, hạ đường huyết, liên tục khóc, rối loạn giấc ngủ, tăng áp lực phổi. Vì vậy, paroxetin không nên dùng cho phụ nữ có thai, chỉ được chỉ định khi không còn thuốc khác thay thế và cần cân nhắc lợi ích/nguy cơ của thuốc.\nThời kỳ cho con bú\nThuốc tiết lượng nhỏ vào sữa mẹ, không thấy gây ra tác dụng nào trên trẻ nên cân nhắc sử dụng khi cho con bú.\nHệ sinh sản\nDữ liệu ở động vật cho thấy paroxetin có ảnh hưởng đến chất lượng tinh trùng. Nghiên cứu in vitro cho thấy thuốc có tác động trên chất lượng tinh trùng. Tuy nhiên, một số báo cáo với các SSRIs (bao gồm paroxetin) cho thấy tác dụng trên hệ sinh sản có thể hồi phục. Tác dụng trên khả năng sinh sản của người vẫn chưa được nghiên cứu.\nTương tác thuốc\nCác thuốc serotonergie\nNhư các SSRIs khác, sử dụng chung với các thuốc serotonergic khác có thể làm tăng tần suất bị tác dụng không mong muốn của 5-HT (hội chứng cường serotonin). Thận trọng và theo dõi chặt chẽ khi sử dụng các thuốc serotonergic (L-tryptophan, triptan, tramadol, linezolid, methylen blue, SSRIs, lithi, pethidin và St. John's Wort - Hypericwm perforatum) cùng với paroxetin. Thận trọng khi sử dụng fentanyl trong gây mê hoặc điều trị đau mạn tính.\nChống chỉ định dùng đồng thời paroxelin với các chất ức chế monoamin oxidase như moclobemid và selegilin (xem phần Chống chỉ định), vì có thể gây lú lẫn, kích động, ADR ở đường tiêu hóa, sốt cao, co giật nặng hoặc cơn tăng huyết áp. Paroxetin ức chế mạnh các enzym gan cytochrom P450 2D6. Điều trị đồng thời với các thuốc chuyển hóa nhờ enzym này và có chỉ số trị liệu hẹp (thí dụ flecainid, encainid, vinblastin, carbamazepin và thuốc chống trầm cảm 3 vòng) thì phải bắt đầu hoặc điều chỉnh các thuốc này ở phạm vi liều thấp. Điều này cũng áp dụng nếu paroxetin đã được dùng trong vòng 5 tuần trước đó.\nNồng độ các thuốc chống trầm cảm 3 vòng, maprotilin hoặc trazodon trong huyết tương có thể tăng lên gấp đôi khi dùng đồng thời với paroxetin. Một số thầy thuốc khuyên nên giảm khoảng 50% liều các thuốc này khi dùng đồng thời với paroxetin.\nDùng paroxetin đồng thời với lithi có thể hoặc làm tăng hoặc giảm nồng độ lithi trong máu, và đã có trường hợp ngộ độc lithi xảy ra. Do đó, cần theo dõi nồng độ lithi trong máu.\nPimozid\nParoxetin có tác dụng ức chế CYP2D6, chống chỉ định dùng đồng thời paroxetin với pimozid, vì có thể làm tăng 2,5 lần nồng độ pimozid, tăng độc tính trên tim của pimozid, có thể gây kéo dài khoảng QT.\nThioridazin\nChống chỉ định phối hợp cùng với thioridazin, vì có thể làm tăng độc tính của thioridazin trên tim như kéo dài khoảng QT, xoắn đỉnh, ngừng tim. Các enzym chuyển hóa thuốc. Chuyển hóa và dược động học của paroxetin có thể bị ảnh hưởng bởi sự cảm ứng hoặc ức chế của các enzym chuyển hóa thuốc. Khi paroxetin được dùng chung với các chất ức chế enzym chuyển hóa thuốc, cân nhắc sử dụng liều thấp nhất paroxetin. Không cần điều chỉnh liều khởi đầu khi sử dụng chung với các thuốc đã biết có tác dụng cảm ứng enzym (carbamazepin, rifampicin, phenobartbital, phenytoin) hoặc với fosamprenavir/ritonavir. Bất kỳ việc điều chỉnh liều (sau khi bắt đầu điều trị hoặc sau khi ngưng chất cảm ứng enzym) nên tùy theo hiệu quả lâm sàng (dung nạp và hiệu quả).\nFosamprenavir/ritonavir\nDùng chung với fosamprenavir/ritonavir 700/100 mg 2 lần/ngày với paroxetin 20 mg hàng ngày ở người tình nguyện khỏe mạnh trong 10 ngày cho thấy giảm khoảng 55% nồng độ huyết tương của paroxetin. Nồng độ huyết tương của fosamprenavir/ritonavir khi sử dụng chung với paroxetin tương tự như giá trị ở các nghiên cứu khác, cho thấy paroxetin không ảnh hưởng đến tác dụng của fosamprenavir/ritonavir. Chưa có dữ liệu lâm sàng về việc sử dụng fosamprenavir/ritonavir với paroxetin trên 10 ngày.\nProcyclidin\nDùng chung hàng ngày với paroxetin làm tăng đáng kể nồng độ của procyclidin. Nếu tác dụng đối giao cảm xảy ra, nên giảm liều procyclidin.\nThuốc chống co giật\nSử dụng chung với carbamazepin, phenytoin, valproat không gây ảnh hưởng đến dược động học, dược lực học ở các bệnh nhân bị động kinh.\nKhả năng ức chế CYP2D6 của paroxetin\nNhư các thuốc chống trầm cảm khác, bao gồm SSRIs, paroxetin ức chế cytochrom P450 của gan, enzym CYP2D6. Việc ức chế CYP2D6 có thể làm tăng nồng độ huyết tương của các thuốc dùng chung được chuyển hóa bởi các enzym này. Bao gồm các thuốc: Thuốc chống trầm cảm 3 vòng (clomipramin, nortriptylin, despiramin), thuốc an thần nhóm phenothiazin (perphenazin và thioridazin), risperidon, atomoxetin, thuốc chống loạn nhịp typ 1c (propafenon, flecainid) và metoprolol. Không khuyến cáo sử dụng paroxetin với metoprolol trong điều trị suy tim, do chỉ số trị liệu hẹp của metoprolol trong trường hợp này.\nTamoxifen\nTương tác dược động học giữa chất ức chế CYP2D6 và tamoxifen, cho thấy nồng độ huyết tương của một trong những chất chuyển hóa có hoạt tính của tamoxifen (endoxifen) giảm 65 - 75% trong các báo cáo y văn. Đã có nghiên cứu về việc giảm hiệu quả của tamoxifen khi, sử dụng chung với các thuốc chống trầm cảm SSRIs. Do đó, không khuyến cáo sử dụng tamoxifen với các chất ức chế CYP2D6, bao gồm paroxetin.\nRượu\nGiống như các thuốc điều trị tâm thần khác, bệnh nhân không nên uống rượu khi sử dụng paroxetin.\nThuốc chống đông máu\nTương tác được động giữa paroxctin và các thuốc chống đông máu đường uống có thể xảy ra. Sử dụng paroxetin cùng với các thuốc chống đông máu đường uống làm tăng tác dụng chống đông máu và nguy cơ xuất huyết. Do đó, cần thận trọng khi sử dụng paroxetin ở bệnh nhân sử dụng thuốc chống đông máu đường uống.\nNSAIDs và acetyl salicylic acid, và các chất chống kết tập tiểu cầu\nTương tác dược động giữa paroxetin và NSAIDs/acetyl salicylic acid có thể xảy ra. Sử dụng chung paroxetin và NSAIDs/acetyl salicylic acid có thể làm tăng nguy cơ chảy máu. Thận trọng khi sử dụng SSRIs cùng với các chất chống đông đường uống, các thuốc ảnh hưởng đến chức năng tiểu cầu hoặc làm tăng nguy cơ chảy máu (thuốc chống loạn thần không điển hình như clozapin, phenothiazin, hầu hết các thuốc chống trầm cảm ba vòng, aceryl salicylic acid, NSAIDs, chất ức chế COX-2) cũng như bệnh nhân có tiền sử bị rối loạn chảy máu hoặc tình trạng có thể gây chảy máu.\nPravastatin\nTương tác giữa pravastatin và paroxetin đã được nghiên cứu. Việc sử dụng chung pravastatin và paroxetin có thể làm tăng nồng độ glucose huyết.\nBệnh nhân bị đái tháo đường đang sử dụng pravastatin và paroxetin có thể phải điều chỉnh liều thuốc điều trị đái tháo đường và/hoặc Insulin.\nCác thuốc liên kết nhiều với protein huyết tương\nCác thuốc liên kết nhiều với protein huyết tương như thuốc chống đông máu, digitalis hoặc digitoxin, dùng đồng thời với paroxetin có thể bị đẩy ra khỏi vị trí liên kết protein, làm tăng nồng độ các thuốc tự do trong huyết tương và tăng tác dụng phụ.",
    "preservation": "Bảo quản\nĐể thuốc ở nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C, ngoài tầm với của trẻ em."
}