{
    "describe": "Thương hiệu:\nDanapha\nViên nén Phenytoin 100mg Danapha điều trị động kinh cơn lớn, động kinh cục bộ (100 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 100 viên\nThành phần\nPhenytoin\nChỉ định\nĐộng kinh\nChống chỉ định\nRối loạn chuyển hóa Porphyria, Dị ứng thuốc\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPhenytoin 100mg là sản phẩm của Công ty Cổ phần Dược Danapha với thành phần chính là phenytoin. Thuốc có tác dụng chống co giật và gây ngủ nên được dùng chống động kinh cơn lớn và động kinh cục bộ khác và cả động kinh tâm thần vận động.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Phenytoin 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPhenytoin\n100mg",
    "usage": "Công dụng của Viên nén Phenytoin 100mg\nChỉ định\nThuốc Phenytoin 100mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị động kinh cơn lớn, cơn động kinh cục bộ khác.\nÐiều trị động kinh tâm thần - vận động.\nDược lực học\nPhenytoin\nlà dẫn chất hydantoin có tác dụng chống co giật và gây ngủ nên được dùng chống động kinh cơn lớn và động kinh cục bộ khác và cả động kinh tâm thần vận động. Thuốc không được dùng chống động kinh cơn nhỏ. Phenytoin rút ngắn cơn phóng điện và có tác dụng ổn định màng, làm hạn chế sự lan truyền phóng điện trong ổ động kinh.\nDược động học\nPhenytoin uống thường có sinh khả dụng cao, khoảng 80 - 95 %. Thức ăn làm tăng hấp thu thuốc. Nửa đời sinh học phụ thuộc vào liều dùng, trung bình khoảng 13 giờ khi nồng độ thấp trong huyết thanh, nhưng tăng lên xấp xỉ 46 giờ khi nồng độ ổn định khoảng 80 micromol/lít (20 microgam/ml).\nMức cân bằng ổn định ở người lớn đạt được sau 2 tuần điều trị hoặc lâu hơn. Trẻ em trước tuổi dậy thì thải trừ thuốc nhanh hơn, vì vậy liều dùng theo cân nặng cần cao hơn để đạt nồng độ điều trị trong huyết tương.\nPhenytoin liên kết với protein huyết tương ở mức độ rất cao (90% hoặc hơn), nhưng có thể giảm hơn ở trẻ sơ sinh (84%), ở người mang thai, ở người bệnh tăng urê huyết hoặc giảm albumin huyết.\nThuốc chuyển hóa chủ yếu ở gan và đào thải ra nước tiểu dưới dạng không còn hoạt tính. Dạng không chuyển hóa bài tiết qua thận chỉ chiếm dưới 5% liều dùng.\nTác dụng điều trị tốt đạt được ở nồng độ huyết thanh 40 - 80 micromol/lít (10 - 20 microgam/ml), nhưng phải xem xét toàn bộ tình trạng lâm sàng của người bệnh để vừa kiểm soát được cơn động kinh, vừa kiểm soát các phản ứng có hại. Nồng độ trong huyết thanh từ 80 - 159 micromol/lít (20 - 40 microgam/ml) thường gây triệu chứng ngộ độc; trên 159 micromol/lít (40 microgam/ml) gây ngộ độc nặng.",
    "dosage": "Cách dùng Viên nén Phenytoin 100mg\nCách dùng\nDùng đường uống.\nĐể giảm bớt kích ứng dạ dày, phenytoin phải uống cùng hoặc sau bữa ăn.\nLiều dùng\nNgười lớn và thiếu niên:\nLiều ban đầu là: 100 - 125 mg/lần, 3 lần/ngày.\nCần điều chỉnh liều theo khoảng cách 7 - 10 ngày.\nLiều duy trì: 300 - 400 mg/ngàỵ.\nTrẻ em:\nLiều ban đầu là 5 mg/kg/ngày, chia 2 - 3 lần.\nĐiều chỉnh liều khi cần, nhưng không được vượt 300 mg/ngày.\nLiều duy trì: 4 - 8 mg/kg/ngày, chia 2 - 3 lần.\nNgười cao tuổi, bệnh nặng hoặc người suy gan cần phải giảm liều bởi có sự chuyển hóa chậm của phenytoin hoặc giảm liên kết với protein huyết tương.\nĐối với người béo phì, toàn bộ liều phải được tính toán dựa trên trọng lượng lý tưởng cộng với 1,33 lần phần vượt quá cân nặng lý tưởng, bởi vì phenytoin được phân bố nhiều trong mỡ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện: Mất điều hòa, mờ mắt, lú lẫn, chóng mặt, lơ mơ, buồn nôn, nón, rung giật nhân cầu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nXử trí: Không có thuốc giải độc đặc hiệu; điều trị hỗ trợ và triệu chứng gồm:\nGây nôn, rửa dạ dày.\nDùng than hoạt, hoặc thuốc tẩy.\nThở oxygen, dùng các thuốc co mạch.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Phenytoin 100mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Buồn ngủ, chóng mặt;\nacid folic\nMáu: Nồng độ\nThần kinh: Mất điều hòa, rung giật nhãn cầu, run đầu chi;\nTiêu hóa: Tăng sản lợi;\nmày đay\nDa: Ngoại ban,\nGan: Tăng transaminase;\nMắt: Rối loạn thị giác.\nÍt gặp, 1/1000 < ADR < 1/100\nKhó tiêu\nTiêu hóa:\nCơ quan khác: Bệnh hạch lympho (sốt, ngoại ban, hạch bạch huyết to).\nHiếm gặp, ADR <1/1000\nLupus ban đỏ\nToàn thân:\nMáu: Giảm bạch cầu hạt, thiếu máu bất sản, giảm bạch cầu, thiếu máu nguyên hồng cầu khổng lồ, giảm tiểu cầu;\nTuần hoàn: Block nhĩ thất;\nDa: Hội chứng Stevens - Johnson;\nGan: Viêm gan;\nChuyển hóa: Tăng glucose huyết, nhuyễn xương;\nTâm thần: Lú lẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Phenytoin 100mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với các dẫn chất hydantoin;\nRối loạn chuyển hóa porphyrin.\nThận trọng khi sử dụng\nSuy gan, suy thận, đái tháo đường. Ngừng điều trị nhanh có thể gây nguy cơ tăng số cơn động kinh, thậm chí nguy cơ trạng thái động kinh. Nguy cơ tăng sản lợi, do đó cần vệ sinh miệng tốt.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, giảm tập trung chú ý. Vì vậy không nên sử dụng thuốc ở người đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhenytoin qua nhau thai; phải cân nhắc nguy cơ/lợi ích, vì thuốc có khả năng làm tăng khuyết tật thai nhi; cơn động kinh có thể tăng trong thai kỳ đòi hỏi phải tăng liều; chảy máu có thể xảy ra ở mẹ khi sinh và ở trẻ sơ sinh. Có thể tiêm vitamin K phòng chảy máu cho mẹ lúc đẻ và cho trẻ sơ sinh ngay sau khi sinh.\nThời kỳ cho con bú\nPhenytoin bài tiết vào sữa mẹ ở nồng độ thấp, nên mẹ dùng thuốc vẫn có thể cho con bú.\nTương tác thuốc\nCoumarin hoặc dẫn chất indandion, cloramphenicol, cimetidin, isoniazid, phenylbutazon, ranitidin, salicylat, sulfonamid gây tăng nồng độ phenytoin trong huyết thanh do giảm chuyển hóa. sử dụng đồng thời amiodaron với phenytoin làm tăng nồng độ phenytoin trong huyết thanh.\nCarbamazepin, estrogen, corticosteroid (glucocorticoid, mineralocorticoid), ciclosporin, glycosid của digitalis, doxycyclin, furosemid, levodopa bị giảm tác dụng khi dùng đồng thời với phenytoin, do tăng chuyển hóa.\nThuốc chống trầm cảm ba vòng, haloperidol, chất ức chế monoaminoxidase, phenothiazin có thể hạ thấp ngưỡng gây co giật và làm giảm tác dụng chống co giật của phenytoin.\nDùng đồng thời phenytoin với các muối calci làm giảm sinh khả dụng của cả hai thuốc.\nDùng đồng thời fluconazol hoặc ketoconazol hoặc miconazol với phenytoin làm giảm chuyển hóa phenytoin, dẫn đến tăng nồng độ phenytoin trong máu.\nVerapamil\n, nifedipin dùng đồng thời với phenytoin có thể làm thay đổi nồng độ phenytoin tự do trong huyết thanh.\nOmeprazol\nlàm giảm chuyển hóa phenytoin ở gan do ức chế cytochrom P450. Rifampicin kích thích chuyển hóa phenytoin.\nAcid valproic đẩy phenytoin ra khỏi liên kết với protein huyết tương và ức chế chuyển hóa phenytoin.\nDùng đồng thời xanthin (aminophylin, cafein, theophylin) với phenytoin sẽ ức chế hấp thu phenytoin và kích thích chuyển hóa các xanthin ở gan.",
    "preservation": "Bảo quản\nĐể thuốc nơi khô thoáng, tránh ánh sáng, nhiệt độ dưới 30 °C."
}