{
    "describe": "Thương hiệu:\nBoston\nThuốc giãn cơ Philclonestyl 125mg Boston điều trị đau do cứng cơ (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nClorphenesin carbamat\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPhilclonestyl là sản phẩm của Công ty Cổ phần Dược phẩm Boston Việt Nam có thành phần chính là Clorphenesin carbamat điều trị đau do co cứng cơ trong các bệnh liên quan đến cơ xương như đau cột sống thắt lưng, thoái hóa đốt sống, thoát vị đĩa đệm, múa giật, viêm cột sống, hội chứng cổ vai cánh tay.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc giãn cơ Philclonestyl 125mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClorphenesin carbamat\n125mg",
    "usage": "Công dụng của Thuốc giãn cơ Philclonestyl 125mg\nChỉ định\nPhilclonestyl chỉ định điều trị đau do co cứng cơ trong các bệnh liên quan đến cơ xương như đau cột sống thắt lưng, thoái hóa đốt sống, thoát vị đĩa đệm, múa giật, viêm cột sống, hội chứng cổ vai cánh tay.\nDược lực học\nmephenesin\nClorphenesin carbamat là một chất giãn cơ liên quan đến\nDược động học\nClorphenesin carbamat được hấp thu nhanh và hoàn toàn qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt được trong huyết tương đạt được trong khoảng từ 1 đến 3 giờ.\nMột phần thuốc được chuyển hóa ở gan chủ yếu dưới dạng chất chuyển hóa glucuronid.\nClorphenesin carbamat được đào thải qua thận. Thời gian bán thải của thuốc khoảng 2,3-5 giờ.",
    "dosage": "Cách dùng Thuốc giãn cơ Philclonestyl 125mg\nCách dùng\nPhilclonestyl được dùng bằng đường uống.\nLiều dùng\nLiều thông thường ở người lớn là 2 viên/lần x 3 lần/ngày.\nThời gian điều trị thuốc không quá 8 tuần.\nĐộ an toàn và hiệu quả của thuốc khi sử dụng cho trẻ em chưa được chứng minh.\nKhông có nghiên cứu cụ thể được tiến hành trên bệnh nhân suy giảm chức năng thận, suy giảm chức năng gan, người cao tuổi, vì vậy không đưa ra khuyến cáo điều chỉnh liều trên những đối tượng bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều: Không có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nXử trí: Khi xảy ra quá liều, làm sạch dạ dày bằng cách gây nôn và rửa nước muối để làm giảm hấp thu, đồng thời phải áp dụng các biện pháp điều trị hỗ trợ thích hợp. Tích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTrong 16.400 bệnh nhân được điều trị có 431 tác dụng không mong muốn gặp ở 391 bệnh nhân (2,38%). Các tác dụng phụ chính như đau bụng (109 trường hợp), khó tiêu (63 trường hợp), phát ban (46 trường hợp), buồn nôn (45 trường hợp).\nCác tác dụng phụ nghiêm trọng:\nSốc (tần suất chưa rõ): Bởi vì sốc thuốc có thể xảy ra, bệnh nhân cần được theo dõi cẩn thận.\nNếu phát hiện thấy bất thường, cần ngưng thuốc và sử dụng các biện pháp thích hợp.\nHoại tử thượng bì nhiễm độc-hội chứng Lyell (tần suất chưa rõ): Bởi vì hội chứng Lyell có thể xảy ra, bệnh nhân cần được theo dõi cẩn thận.Nếu phát hiện thấy bất thường, cần ngưng thuốc và sử dụng các biện pháp thích hợp.\nCác tác dụng phụ khác:\nTần suất được phân loại như sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), ít gặp (≥ 1/1.000 đến < 1/100), hiếm gặp ≥ 1/10.000 đến < 1/1.000), rất hiếm gặp (<1/10.000), chưa rõ (không thể ước tính từ dữ liệu có sẵn).\nHệ thần kinh:\nÍt gặp:\nChóng mặt, choáng, buồn ngủ.\nHiếm gặp:\nĐau đầu\n, khó chịu, yếu ớt.\nHệ tiêu hóa:\nÍt gặp:\nĐau bụng (Đau dạ dày, khó chịu dạ dày);\nKhó tiêu (Đầy hơi, nặng bụng, ợ nóng, mất cảm giác ngon miệng).\nHiếm gặp:\nTiêu chảy;\nTáo bón\n;\nKhô miệng;\nNóng lưỡi;\nBuồn nôn.\nHệ thống tạo máu:\nChưa rõ:\nGiảm bạch cầu;\nGiảm tiểu cầu.\nDa và tổ chức dưới da:\nÍt gặp:\nQuá mẫn (ban da, phát ban);\nHiếm gặp:\nPhù, sưng;\nNgứa;\nViêm miệng;\nCảm giác nóng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Philclonestyl chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng dùng thuốc cho bệnh nhân bị bệnh gan hoặc suy giảm chức năng gan, bệnh nhân suy thận.\nKhông nên dùng thuốc quá 8 tuần.\nKhông dùng thuốc cho trẻ em do độ an toàn và hiệu quả của thuốc đối với đối tượng này chưa được xác định.\nTrong thành phần có chứa đường trắng nên không phù hợp cho bệnh nhân không dung nạp fructose, kém hấp thu glucose/galactose hay thiếu hụt sucrase-isomaltase.\nKhông nên sử dụng cho bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose-galactose vì thuốc có chứa lactose.\nCần thận trọng khi dùng thuốc vì thuốc có chứa tá dược màu đỏ số 3, màu xanh số 1 nên có thể gây ra các phản ứng dị ứng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nĐộ an toàn khi dùng clorphenesin carbamat ở phụ nữ có thai và cho con bú chưa được xác định. Do đó không nên dùng thuốc trong thời kỳ mang thai và cho con bú trừ khi lợi ích của việc điều trị vượt trội so với nguy cơ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc gây buồn ngủ, giảm chú ý, tập trung, do vậy tránh dùng cho người lái xe và vận hành máy móc.\nTương tác thuốc\nCác tương tác của thuốc với các thuốc khác\nCác dẫn xuất phenothiazin (như clopromazin), chất ức chế thần kinh trung ương (như dẫn xuất acid barbituric), chất ức chế MAO: Có thể làm tăng tác dụng của clophenesin và ngược lại. Do đó cần chú ý để giảm liều.\nCác tương tác khác\nTác dụng ức chế thần kinh trung ương của thuốc có thể tăng khi dùng đồng thời với rượu.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}