{
    "describe": "Thương hiệu:\nHà Nam\nThuốc Pidoncam 1200mg/5ml Hà Nam điều trị triệu chứng chóng mặt, suy giảm trí nhớ (20 ống x 10ml)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 20 Ống x 10ml\nThành phần\nPiracetam\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC VTYT HÀ NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pidoncam là dung dịch uống chứa hoạt chất Piracetam dùng điều trị triệu chứng chóng mặt, nghiện rượu. Điều trị bệnh thiếu máu hồng cầu hình liềm, điều trị hỗ trợ chứng giật rung cơ có nguồn gốc vỏ não.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pidoncam 1200mg/5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nPiracetam\n1200mg",
    "usage": "Công dụng của Thuốc Pidoncam 1200mg/5ml\nChỉ định\nThuốc Pidoncam\ndùng điều trị trong các trường hợp sau:\nSuy giảm trí nhớ\nNgười có các triệu chứng tâm thần thực thể:\nĐiều trị triệu chứng chóng mặt.\nnghiện rượu\nĐiều trị\nĐiều trị bệnh thiếu máu hồng cầu hình liềm (piracetam có tác dụng ức chế và làm hồi phục hồng cầu hình liềm in vitro và có tác dụng tốt trên người bệnh bị thiếu máu hồng cầu hình liềm).\nchứng giật rung cơ\nĐiều trị hỗ trợ\nỞ trẻ em: Điều trị hỗ trợ chứng khó đọc.\nDược lực học\nNhóm dược lý: Thuốc hưng trí (cải thiện chuyển hóa của tế bào thần kinh)\nMã ATC: N06BX03\nCơ chế tác dụng:\nPiracetam\n(dẫn xuất vòng của acid gamma amino-butyric, GABA) được coi là một chất có tác dụng hưng trí (cải thiện chuyển hóa của tế bào thần kinh) mặc dù còn chưa biết nhiều về các tác dụng đặc hiệu cũng như cơ chế tác dụng của nó.\nPiracetam tác động lên một số chất dẫn truyền thần kinh như acetylcholin, noradrenalin, dopamin,...\nĐiều này có thể giải thích tác dụng tích cực của thuốc lên sự học tập và cải thiện khả năng thực hiện các test về trí nhớ. Thuốc có thể làm thay đổi sự dẫn truyền thần kinh và góp phần cải thiện môi trường chuyển hóa để các tế bào thần kinh hoạt động tốt. Trên thực nghiệm, piracetam có tác dụng bảo vệ chống lại những rối loạn chuyển hóa do thiếu máu cục bộ nhờ làm tăng đề kháng của não đối với tình trạng thiếu oxy.\nPiracetam làm tăng sự huy động và sử dụng glucose mà không lệ thuộc vào sự cung cấp oxy, tạo thuận lợi cho con đường pentose và duy trì tổng hợp năng lượng ở não. Piracetam tăng cường tỉ lệ phục hồi sau tổn thương do thiếu oxy bằng cách tăng sự quay vòng của các phosphat vô cơ và giảm tích tụ glucose và acid lactic. Trong điều kiện bình thường cũng như khi thiếu oxy, piracetam làm tăng lượng ATP trong não do tăng sự dẫn truyền tiết acetylcholin (làm tăng giải phóng acetylcholin) cũng có thể góp phần vào cơ chế tác dụng của thuốc. Thuốc còn có tác dụng làm tăng giải phóng dopamin và điều này có thể có tác dụng tốt lên sự hình thành trí nhớ. Thuốc không có tác dụng gây ngủ, an thần, hồi sức, giảm đau, an thần kinh hoặc bình thần kinh cũng như không có tác dụng của GABA.\nPiracetam làm giảm khả năng kết tụ tiểu cầu và giảm độ nhớt của máu ở liều cao, trong trường hợp hồng cầu bị cứng bất thường thì thuốc có thể làm hồng cầu phục hồi khả năng biến dạng và khả năng đi qua các mao mạch. Thuốc có tác dụng chống giật rung cơ.\nDược động học\nPiracetam dùng theo đường uống được hấp thu nhanh chóng và hầu như hoàn toàn ở ống tiêu hóa.\nSinh khả dụng đạt gần 100%. Nồng độ đỉnh trong huyết tương (40 - 60 microgam/ml) xuất hiện 30 phút sau khi uống 1 liều 2g. Nồng độ đỉnh trong dịch não tủy đạt được sau khi uống thuốc 2 - 8 giờ. Hấp thu thuốc không thay đổi khi điều trị dài ngày. Thể tích phân bố khoảng 0,6 I/kg. Piracetam ngấm vào tất cả các mô và có thể qua hàng rào máu - não, nhau - thai và cả các màng dùng trong thẩm tích thận. Thuốc có nồng độ cao ở vỏ não, thùy trán, thùy đỉnh và thùy chẩm, tiểu nhãn và các nhân vùng đáy.\nNửa đời thải trừ trong huyết tương là 4 - 5 giờ. Nửa đời thải trừ trong dịch não tủy khoảng 6 - 8 giờ. Piracetam không gắn vào các protein huyết tương và được đào thải qua thận dưới dạng nguyên vẹn. Hệ số thanh thải piracetam của thận ở người bình thường là 86 ml/phút. 30 giờ sau khi uống, hơn 95% thuốc được thải theo nước tiểu. Nếu bị suy thận thì nửa đời thải trừ tăng lên: Ở người bệnh bị suy thận hoàn toàn và không hồi phục thì nửa đời thải trừ là 48 - 50 giờ.",
    "dosage": "Cách dùng Thuốc Pidoncam 1200mg/5ml\nCách dùng\nThuốc Pidoncam có thể uống trước hoặc sau ăn. Nên chia liều hàng ngày thành 2 đến 4 lần.\nLiều dùng\nĐiều trị các hội chứng tâm thần thực thể và điều trị chóng mặt:\nKhoảng liều từ 1,2 - 2,4 g/ngày (5 - 10 ml/ngày), tùy theo mức độ nghiêm trọng. Liều có thể cao tới 4,8 g/ngày (20 ml/ngày) trong những tuần đầu điều trị. Nên hiệu chỉnh liều ở những bệnh nhân cao tuổi có suy giảm chức năng thận.\nĐiều trị nghiện rượu:\n12 g/ngày (tương ứng với 50 ml/ngày) trong thời gian cai rượu đầu tiên. Điều trị duy trì: Uống 2,4 g/ngày (tương ứng 10 ml/ngày).\nThiếu máu hồng cầu hình liềm:\nLiều dùng hàng ngày để phòng ngừa các đợt cấp là 160 mg/kg/ngày, chia đều làm 4 lần. Cần phải duy trì vĩnh viễn liều phòng ngừa cho bệnh thiếu máu hồng cầu hình liềm.\nKhi dùng liều dưới 160 mg/kg/ngày hoặc dùng thuốc không đều, có thể dẫn tới tái phát các cơn cấp tính.\nSuy giảm nhận thức sau chấn thương não (có kèm chóng mặt hoặc không):\nLiều ban đầu là 9 - 12 g/ngày (45 - 50 ml/ngày); liều duy trì là 2,4 g/ngày (10 ml/ngày), uống ít nhất trong ba tuần.\nTrong bệnh rung giật cơ do nguyên nhân vỏ não:\nBắt đầu liều hằng ngày là 7,2 g (30 ml), sau đó tăng thêm 4,8 g (20 ml) mỗi 3 - 4 ngày đến tối đa 24 g (100 ml), chia làm 2 - 3 lần. Sau khi đã đạt liều tối ưu của piracetam, nên tìm cách giảm liều của các thuốc dùng kèm.\nMột khi đã bắt đầu, nên tiếp tục điều trị bằng piracetam chừng nào bệnh não căn nguyên vẫn còn tồn tại. Ở những bệnh nhân có giai đoạn cấp tính, sự cải thiện tự nhiên có thể xảy ra sau một khoảng thời gian và vì vậy, cứ mỗi 6 tháng nên thử giảm liều hoặc ngưng điều trị. Nên giảm 1,2 g (5 ml) piracetam mỗi 2 ngày (mỗi 3 hoặc 4 ngày trong trường hợp có hội chứng Lance-Adams) nhằm phòng ngừa khả năng tái phát đột ngột hoặc co giật do ngưng thuốc đột ngột.\nĐiều trị hỗ trợ chứng khó đọc ở trẻ em:\nLiều khuyến cáo cho trẻ trong độ tuổi đến trường (từ 9 tuổi) và thanh thiếu niên là 50 mg/kg/ngày.\nBệnh nhân suy thận\ncr\nLiều thuốc hàng ngày được tính cho từng bệnh nhân theo chức năng thận. Tham khảo bảng dưới đây và chỉnh liều theo chỉ dẫn. Để dùng bảng phân liều này, cần ước lượng hệ số thanh thải creatinin (ml/phút) từ nồng độ creatinin huyết thanh (mg/dl) qua công thức sau: Cl\nNhóm\nHệ số thanh thải creatinin(ml/phút)\nLiều và số lần dùng\nBình thường\n> 80\nLiều thường dùng hàng ngày, chia 2 - 4 lần\nNhẹ\n50 - 79\n2/3 liều thường dùng hàng ngày, chia 2 - 3 lần.\nTrung bình\n30 - 49\n1/3 liều thường dùng hàng ngày, chia 2 lần.\nNặng\n< 30\n1/6 liều thường dùng hàng ngày, dùng 1 lần.\nBệnh thận giai đoạn cuối\n-\nChống chỉ định\nBệnh nhân suy gan\nKhông cần chỉnh liều ở bệnh nhân chỉ có suy gan. Nên chỉnh liều thuốc khi dùng cho bệnh nhân vừa suy gan và suy thận (xem bảng chỉnh liều cho bệnh nhân suy thận).\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nKhông có phản ứng bất lợi nào được báo cáo liên quan đến quá liều piracetam.\nXử trí quá liều:\nTrong trường hợp quá liều cấp tính, có thể xử trí bằng cách rửa dạ dày hoặc sử dụng thuốc gây nôn. Không có thuốc giải độc đặc hiệu cho trường hợp quá liều piracetam. Điều trị quá liều sẽ gồm điều trị triệu chứng và có thể bao gồm cả chạy thận nhân tạo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nRối loạn máu và hệ bạch huyết:\nKhông đủ bằng chứng để kết luận: Rối loạn xuất huyết.\nRối loạn hệ thống miễn dịch:\nKhông đủ bằng chứng để kết luận: Phản ứng phản vệ, quá mẫn.\nRối loạn tâm thần:\nThường gặp: Lo lắng.\nÍt gặp: Trầm cảm.\nKhông đủ bằng chứng để kết luận: Kích động, lo lắng, lú lẫn, ảo giác.\nRối loạn hệ thần kinh:\nThường gặp: Chứng tăng động.\nÍt gặp: Buồn ngủ.\nKhông đủ bằng chứng để kết luận: Mất điều hòa vận động, rối loạn thăng bằng, động kinh, nhức đầu, mất ngủ.\nRối loạn tai và tiền đình:\nKhông đủ bằng chứng để kết luận: Chóng mặt.\nRối loạn mạch:\nHiếm gặp: Viêm tĩnh mạch huyết khối, hạ huyết áp\nRối loạn tiêu hóa:\nKhông đủ bằng chứng để kết luận: Đau bụng, đau bụng vùng trên, tiêu chảy, buồn nôn, nôn.\nRối loạn da và mô dưới da:\nKhông đủ bằng chứng để kết luận: Phù mạch, viêm da, ngứa, nổi mề đay.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pidoncam chống chỉ định trong các trường hợp sau:\nNgười bệnh suy thận nặng (độ thanh thải creatinin ít hơn 20 ml/phút).\nBệnh nhân xuất huyết não.\nBệnh nhân bị bệnh Chorea Huntington.\nNgười mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTác dụng trên kết tập tiểu cầu:\nDo tác động của piracetam trên kết tập tiểu cầu, nên thận trọng khi dùng thuốc trên bệnh nhân xuất huyết nặng, bệnh nhân có nguy cơ chảy máu cao như loét đường tiêu hóa, bệnh nhân rối loạn đông máu, bệnh nhân có tiền sử tai biến mạch máu não do xuất huyết, bệnh nhân cần tiến hành đại phẫu kể cả phẫu thuật nha khoa và bệnh nhân sử dụng thuốc chống đông máu hoặc chống kết tập tiểu cầu bao gồm cả aspirin liều thấp.\nSuy thận:\nPiracetam được thải trừ qua thận, do đó nên thận trọng trong trường hợp suy thận.\nNgười già:\nKhi điều trị dài hạn ở người cao tuổi, cần thường xuyên đánh giá hệ số thanh thải creatinin để hiệu chỉnh liều phù hợp khi cần thiết.\nNgừng thuốc:\nNên tránh việc dừng thuốc đột ngột vì có thể gây ra cơn rung giật hoặc cơn rung giật toàn thể ở một số bệnh nhân có chứng giật cơ.\nBệnh nhân tiểu đường:\nChế phẩm có chứa đường kính, cần lưu ý khi sử dụng cho bệnh nhân tiểu đường. Hỏi ý kiến bác sĩ trước khi dùng nếu có tình trạng không dung nạp đường. Bệnh nhân có các di truyền hiếm gặp về vấn đề không dung nạp fructose, kém hấp thu glucose-galactose hoặc không hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCác nghiên cứu lâm sàng đã chỉ ra rằng, với liều lượng từ 1,6 – 15g mỗi ngày thì các triệu chứng: Tăng kali máu, buồn ngủ, hồi hộp, lo lắng được báo cáo nhiều hơn ở bệnh nhân dùng piracetam so với giả dược. Không có dữ liệu về ảnh hưởng đến khả năng lái xe của mức liều 15 - 20g piracetam/ngày. Thuốc có thể ảnh hưởng đến việc lái xe và vận hành máy móc, do đó cần thận trọng khi sử dụng thuốc cho người lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nMang thai:\nPiracetam vượt qua hàng rào nhau thai. Nồng độ thuốc ở trẻ sơ sinh xấp xỉ 70 đến 90% nồng độ của mẹ. Không có dữ liệu đầy đủ về việc sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nCho con bú:\nPiracetam được tiết vào sữa mẹ. Do đó, không nên sử dụng ở phụ nữ đang cho con bú hoặc không cho con bú trong thời gian điều trị bằng piracetam. Nên cân nhắc lợi ích của việc bú sữa mẹ đối với trẻ và lợi ích của điều trị đối với mẹ khi quyết định không cho con bú hoặc không sử dụng piracetam.\nKhả năng sinh sản:\nKhông có dữ liệu lâm sàng về ảnh hưởng của piracetam đến khả năng sinh sản. Các nghiên cứu trên động vật chỉ ra rằng piracetam không ảnh hưởng đến khả năng sinh sản ở chuột đực hoặc chuột cái.\nTương tác thuốc\nCác tương tác dược động học:\nCó ít tương tác thuốc có khả năng dẫn đến những thay đổi về dược động học của piracetam vì khoảng 90% liều piracetam được thải qua nước tiểu ở dạng không chuyển hóa.\nTrong phòng thí nghiệm (in vitro), piracetam không ức chế các dạng đồng phân của cytochrom P450 ở gan người CYP 1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 và 4A9/11 ở nồng độ 142, 426 và 1422 µg/ml. Ở nồng độ 1422 µg/ml, piracetam ức chế nhẹ CYP 2A6 (21%) và 3A4/5 (11%). Ở nồng độ hơn 1422 µg/ml, piracetam có tác dụng ức chế mạnh đến hai dạng đồng phân CYP này. Do đó, tương tác chuyển hóa của piracetam với những thuốc khác gần như không có.\nCác hormon tuyến giáp:\nLú lẫn, dễ kích thích và rối loạn giấc ngủ đã được ghi nhận khi dùng thuốc này cùng lúc với các chiết xuất của tuyến giáp (T3+T4).\nCác thuốc acenocoumarol:\nTrong 1 nghiên cứu mù đơn trên bệnh nhân bị huyết khối tĩnh mạch tái phát nặng đã được công bố, piracetam liều 9,6 g/ngày không làm thay đổi liều acenocoumarol cần thiết để đạt INR 2,5 đến 3,5, nhưng so với tác dụng của acenocoumarol dùng đơn độc, việc bổ sung piracetam 9,6 g/ngày làm giảm đáng kể kết tập tiểu cầu, phóng thích ß-thromboglobin, nồng độ fibrinogen và các yếu tố von Willebrand (VIll:C; VIll:vW:Ag; Vlll:vW:Rco) và độ nhớt của máu toàn phần và huyết tương.\nThuốc chống động kinh:\nLiều 20g piracetam/ngày trong 4 tuần không làm thay đổi nồng độ đỉnh và nồng độ đáy của các thuốc chống động kinh (carbamazepin, phenytoin, phenobarbiton, valproat) ở bệnh nhân động kinh đang dùng liều ổn định.\nRượu:\nViệc uống rượu cũng không ảnh hưởng đến nồng độ piracetam trong huyết thanh và nồng độ cồn không bị thay đổi bởi 1 liều uống piracetam 1,6g.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nHạn dùng 30 ngày kể từ khi mở nắp."
}