{
    "describe": "Thương hiệu:\nPharmascience\nViên nang cứng pms-Pregabalin 75mg Pharmascience điều trị đau thần kinh, động kinh (4 vỉ x 15 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 4 Vỉ x 15 Viên\nThành phần\nPregabalin\nChỉ định\nĐộng kinh\nĐau dây thần kinh tam thoa\nĐau thần kinh tọa\nLo âu\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPHARMASCIENCE INC\nNước sản xuất\nCanada\nXuất xứ thương hiệu\nCanada\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc pms-Pregabalin 75 mg được sản xuất bởi Công ty Pharmascience Inc., thành phần chính chứa pregabalin, là thuốc dùng để trị đau thần kinh, động kinh, rối loạn lo âu toàn thể.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng pms-Pregabalin 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n75mg",
    "usage": "Công dụng của Viên nang cứng pms-Pregabalin 75mg\nChỉ định\nThuốc pms-Pregabalin 75 mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị đau thần kinh trung ương và ngoại biên ở người lớn.\nĐộng kinh: Điều trị bổ trợ các cơn động kinh một phần có hoặc không có toàn thể thứ phát ở người lớn.\nRối loạn lo âu toàn thể (GAD) ở người lớn.\nDược lực học\nCơ chế tác động\nPregabalin liên kết với một tiểu đơn vị phụ (α2-δ protein) của các cổng điện cực kênh canxi trong hệ thần kinh trung ương, có thể thay [3H]-gabapentin.\nDược động học\nDược động học của pregabalin ở trạng thái ổn định là như nhau ở người tình nguyện khỏe mạnh, bệnh nhân được điều trị với thuốc chống động kinh và bệnh nhân bị đau mạn tính.\nHấp thu\nPregabalin được hấp thu nhanh chóng khi được sử dụng trong tình trạng nhịn đói, với nồng độ đỉnh trong huyết tương đạt được trong vòng 1 giờ sau khi sử dụng cả liều đơn và nhiều liều. Sinh khả dụng đường uống của pregabalin được ước tính là 90% và không phụ thuộc vào liều dùng.\nSau khi dùng liều lặp lại, trạng thái ổn định đạt được trong vòng 24 đến 48 giờ. Tỷ lệ hấp thu pregabalin giảm khi được dùng với thức ăn dẫn đến giảm Cmax khoảng 25 - 30% và làm chậm Tmax khoảng 2,5 giờ. Tuy nhiên, việc dùng pregabalin với thức ăn không có ảnh hưởng lâm sàng đáng kể trên mức độ hấp thu pregabalin.\nPhân bố\nTrong các nghiên cứu tiền lâm sàng, pregabalin đã được chứng minh qua hàng rào máu não ở chuột nhắt, chuột và khỉ. Pregabalin đã được chứng minh qua nhau thai ở chuột và hiện diện trong sữa ở những con chuột cho con bú. Ở người, thể tích phân bố của pregabalin sau khi uống là khoảng 0,56 l/kg. Pregabalin không gắn kết với protein huyết tương.\nChuyển hoá\nPregabalin trải qua quá trình chuyển hoá không đáng kể ở người. Sau một liều pregabalin đánh dấu phóng xạ, khoảng 98% chất phóng xạ thu hồi trong nước tiểu là pregabalin dạng không đổi.\nCác dẫn xuất N-methyl của pregabalin, các chất chuyển hoá chính của pregabalin đã tìm thấy trong nước tiểu, chiếm 0,9% liều dùng.\nTrong các nghiên cứu tiền lâm sàng, không có dấu hiệu racemic của pregabalin S-enantiomer thành R-enantiomer.\nThải trừ\nPregabalin được thải trừ khỏi hệ tuần hoàn chủ yếu do bài tiết qua thận ở dạng không đổi.\nPregabalin có thời gian bán thải trung bình là 6,3 giờ. Độ thanh lọc pregabalin huyết tương và độ thanh lọc thận là tỷ lệ thuận với độ thanh lọc creatinin.\nCần chỉnh liều ở bệnh nhân giảm chức năng thận hoặc chạy thận nhân tạo.\nDược động học ở các đối tượng đặc biệt\nGiới tính\nCác thử nghiệm lâm sàng cho thấy giới tính không ảnh hưởng đáng kể về mặt lâm sàng trên nồng độ của pregabalin trong huyết tương.\nSuy thận\nĐộ thanh lọc của pregabalin tỷ lệ thuận với độ thanh lọc creatinin. Ngoài ra, pregabalin được thải trừ một cách hiệu quả từ huyết tương bằng cách lọc máu (sau 4 giờ lọc máu, nồng độ pregabalin huyết tương giảm khoảng 50%). Bởi thận là đường thải trừ chính, cần giảm liều ở bệnh nhân suy thận và dùng liều liều bổ sung sau lọc máu.\nSuy gan\nKhông có nghiên cứu dược động học chuyên biệt được thực hiện trên những bệnh nhân suy chức năng gan. Do pregabalin không bị chuyển hoá đáng kể và được bài tiết chủ yếu trong nước tiểu ở dạng không đổi, suy chức năng gan dự kiến sẽ không thay đổi đáng kể nồng độ pregabalin trong huyết tương.\nNgười lớn tuổi (trên 65 tuổi)\nĐộ thanh lọc pregabalin co xu hướng giảm ở bệnh nhân lớn tuổi. Việc giảm này là phù hợp với giảm độ thanh lọc creatinin ở bệnh nhân lớn tuổi. Nên giảm liều pregabalin ở bệnh nhân lớn tuổi bị tổn thương chức năng thận.",
    "dosage": "Cách dùng Viên nang cứng pms-Pregabalin 75mg\nCách dùng\nThuốc pms-Pregabalin 75 mg chỉ được sử dụng bằng đường uống, có thể được dùng cùng hoặc không cùng với thức ăn.\nLiều dùng\nLiều dùng từ 150 đến 600 mg mỗi ngày, được chia thành hai hoặc ba lần.\nĐau thần kinh\nPregabalin có thể được khởi đầu với liều 150 mg mỗi ngày được chia thành hai hoặc ba lần. Dựa trên đáp ứng và khả năng dung nạp của từng bệnh nhân, có thể tăng liều lên đến 300 mg mỗi ngày sau 3 - 7 ngày, và nếu cần, tăng đến liều tối đa 600 mg mỗi ngày sau 7 ngày.\nĐộng kinh\nPregabalin có thể được khởi đầu với liều 150 mg mỗi ngày chia hai hoặc ba lần. Dựa trên đáp ứng và khả năng dung nạp của từng bệnh nhân, liều dùng có thể tăng lên đến 300 mg mỗi ngày sau 1 tuần. Liều tối đa 600 mg mỗi ngày có thể đạt được sau một tuần nữa.\nRối loạn lo âu toàn thể\nLiều dùng từ 150 đến 600 mg mỗi ngày được chia thành hai hoặc ba lần. Sự cần thiết của việc điều trị nên được đánh giá lại thường xuyên.\nPregabalin có thể được khởi đầu với liều 150 mg mỗi ngày. Dựa trên đáp ứng và khả năng dung nạp của từng bệnh nhân, liều dùng có thể tăng lên đến 300 mg mỗi ngày sau 1 tuần. Tuần sau đó, có thể tăng liều lên đến 450 mg mỗi ngày. Liều tối đa 600 mg mỗi ngày có thể đạt được sau một tuần nữa.\nNgưng pregabalin\nTheo thực hành lâm sàng hiện nay, nếu ngưng pregabalin, người ta khuyến cáo nên được thực hiện dần dần, tối thiểu là 1 tuần, không phụ thuộc vào chỉ định.\nĐối tượng đặc biệt\nBệnh nhân suy thận\nPregabalin được loại bỏ khỏi hệ tuần hoàn chủ yếu do bài tiết qua thận ở dạng không đổi. Vì độ thanh lọc pregabalin tỷ lệ thuận với độ thanh lọc creatinin, giảm liều ở những bệnh nhân có chức năng thận bị tổn hại phải đặc thù theo độ thanh lọc creatinin (CLcr), được thể hiện trong bảng 1, xác định bằng cách sử dụng công thức sau đây:\nCLcr (ml/phút) = 1,23 x [(140 – tuổi năm] x cân nặng (kg) Creatinin huyết thanh (µmol/l) x (0,85 đối với phụ nữ).\nPregabalin được loại bỏ một cách hiệu quả từ huyết tương bằng cách lọc máu (50% thuốc trong 4 giờ). Đối với các bệnh nhân lọc máu, liều pregabalin hàng ngày nên được điều chỉnh dựa trên chức năng thận. Bên cạnh liều hàng ngày, một liều bổ sung nên được sử dụng ngay lập tức mỗi 4 giờ sau khi lọc máu (xem Bảng 1).\nĐộ thanh lọc creatinin (CLcr)(mL/min)\n*\nTổng liều dùng hằng ngày\nLần dùng mỗi ngày\nLiều khởi đầu (mg/ngày)\nLiều tối đa (mg/ngày)\n≥ 60\nHai hoặc ba lần.\n≥ 30 - < 60\nHai hoặc ba lần.\n≥ 15 - < 30\n25-50\nMột hoặc hai lần.\n< 15\nMột lần.\nLiều bổ sung sau lọc máu (mg)\nMột liều đơn.\n*\n(\n+\n(\nSử dụng ở bệnh nhân suy gan\nKhông cần chỉnh liều ớ bệnh nhân suy gan.\nBệnh nhi\nHiệu lực và độ an toàn của pms-Pregabalin ở trẻ em dưới 12 tuổi và ở thanh thiếu niên (12 - 17 tuổi) chưa được xác lập. Không có nghiên cứu.\nSử dụng ở người lớn tuổi (trên 65 tuổi)\nBệnh nhân lớn tuổi có thể cần giảm liều pregabalin do chức năng thận giảm (xem Bệnh nhân suy thận).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong quá liều lên đến 15 g, không có phản ứng không mong muốn được báo cáo. Trong các trải nghiệm post-marketing, các phản ứng phụ thường gặp nhất được ghi nhận khi sử dụng quá liều pregabalin bao gồm buồn ngủ, trạng thái lú lẫn, kích động, và bồn chồn.\nĐiều trị quá liều pregabalin bao gồm các biện pháp hỗ trợ và có thể chạy thận nhân tạo nếu cần.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc pms-Pregabalin 75 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng bất lợi nghiêm trọng được báo cáo hầu hết là chóng mặt và buồn ngủ, thường ở mức độ nhẹ và trung bình.\nCác phản ứng bất lợi được liệt kê cũng có thể do các bệnh cơ bản và/hoặc các thuốc được dùng đồng thời.\nTrong điều trị đau thần kinh trung ương do tổn thương tủy sống tỷ lệ phản ứng bất lợi nói chung, phản ứng bất lợi ở hệ thần kinh trung ương và đặc biệt là buồn ngủ đã tăng lên.\nRất phổ biến\nChóng mặt, buồn ngủ.\nPhổ biến\nTăng sự thèm ăn.\nTâm trạng phấn khích, nhầm lẫn.\nKích thích, giảm ham muốn tình dục.\nMất phương hướng, mất ngủ, mất điều hoà.\nPhối hợp bất thường, run, chứng loạn ngôn.\nGiảm trí nhớ, mất tập trung, dị cảm, an thần, rối loạn cân bằng, hôn mê, đau đầu.\nGiảm thị lực, nhìn đôi.\nNôn, khô miệng, táo bón, đầy hơi.\nRối loạn cương dương.\nDáng đi bất thường, cảm giác say rượu.\nMệt mỏi, phù nề, phù ngoại vi, tăng cân.\nKhông phổ biến\nViêm mũi họng, biếng ăn, hạ đường huyết.\nẢo giác, hoảng sợ tấn công, bồn chồn, lo âu, trầm cảm, tâm trạng chán nản, thay đổi tâm trạng, mất nhân cách, giấc mơ bất thường, tăng ham muốn tình dục, thờ ơ, ngất, sững sờ, co giật, tâm thần hiếu động thái quá, rối loạn vận động, chóng mặt tư thế, rung động.\nRung giật nhãn cầu, rối loạn nhận thức, giảm phản xạ, giảm cảm giác, mất trí nhớ, tăng cảm giác, cảm giác nóng rát.\nRối loạn thị giác, sưng mắt, khuyết thị trường, giảm thị lực, đau mắt, khô mắt, tăng chảy nước mắt.\nNhịp tim nhanh, block nhĩ thất độ 1.\nNóng bừng mặt.\nHạ huyết áp, tăng huyết áp.\nKhó thở, khô mũi.\nChướng bụng, bệnh trào ngược dạ dày thực quản, tăng tiết nước bọt, giảm cảm giác miệng.\nTăng tiết mồ hôi, co giật cơ, sưng khớp, chuột rút, đau cơ, đau khớp, đau lưng, đau chi.\nTiểu không kiểm soát, khó tiểu.\nChậm xuất tinh, rối loạn chức năng tình dục.\nSuy nhược, khát nước, cảm giác bất thường, ớn lạnh.\nTăng creatine phosphokinase máu, tăng alanine aminotransferase, tăng aspartate aminotransferase, giảm số lượng tiểu cầu.\nHiếm\nGiảm bạch cầu trung tính, mất thị trường ngoại vi, kích ứng mắt, giãn đồng tử, lác.\nNhịp xoang nhanh, nhịp xoang chậm, loạn nhịp xoang, lạnh ngoại vi.\nChảy máu cam, ho, nghẹt mũi, viêm mũi, ngáy, cổ trướng.\nViêm tuỵ, khó nuốt.\nMề đay.\nĐổ mồ hôi lạnh, tiêu cơ vân.\nCo thắt cổ tử cung, suy thận, thiểu niệu, vô kinh, đau ngực, đau bụng kinh, phì đại vú, phù.\nSốt, tăng đường huyết, giảm kali máu, giảm số lượng bạch cầu, tăng creatinine máu, giảm cân.\nKhông rõ\nQuá mẫn cảm, phù mạch, phản ứng dị ứng.\nHung hăng, mất ý thức, suy giảm tinh thần, co giật.\nMất thị lực, viêm giác mạc.\nSuy tim xung huyết, QT kéo dài, phù phổi, sưng lưỡi.\nTiêu chảy, buồn nôn.\nHội chứng Stevens-Johnson.\nNgứa.\nỨ nước tiểu.\nPhù mặt.\nSau khi ngừng điều trị ngắn hạn và dài hạn với pregabalin các triệu chứng cai thuốc đã được ghi nhận ở một số bệnh nhân. Các phản ứng sau đây đã được đề cập: Mất ngủ, nhức đầu, buồn nôn, lo lắng, tiêu chảy, hội chứng cúm, co giật, căng thẳng, trầm cảm, đau, tăng tiết mồ hôi và chóng mặt.\nBệnh nhân nên được thông báo về điều này khi bắt đầu điều trị.\nLiên quan đến việc ngừng điều trị lâu dài của pregabalin, không có dữ liệu về tỷ lệ mắc và mức độ nghiêm trọng của triệu chứng cai thuốc liên quan đến thời gian sử dụng và liều lượng của pregabalin.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc pms-Pregabalin 75 mg chống chỉ định trong các trường hợp:\nMẫn cảm với hoạt chất hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nBệnh nhân đái tháo đường\nMột số bệnh nhân đái tháo đường tăng cân cần phải điều chỉnh các thuốc hạ đường huyết khi điều trị với pregabalin.\nPhản ứng quá mẫn\nPregabalin nên ngưng ngay lập tức nếu xảy ra các triệu chứng phù mạch, như mặt, quanh miệng, hoặc sưng đường hô hấp trên.\nChóng mặt, buồn ngủ, mất ý thức, nhầm lẫn, và suy giảm tinh thần\nPregabalin có liên quan đến chóng mặt và buồn ngủ. Cũng đã có các báo cáo của mất ý thức, lú lẫn và suy giảm tinh thần.\nDo đó, bệnh nhân nên thận trọng cho đến khi họ đã quen thuộc với những ảnh hưởng tiềm ẩn của thuốc.\nCác ảnh hưởng liên quan đến thị giác\nTrong các thử nghiệm được kiểm soát, một tỷ lệ cao hơn bệnh nhân điều trị với pregabalin được báo cáo giảm thị giác so với các bệnh nhân được điều trị với giả dược, các triệu chứng này phần lớn tự khỏi với liều tiếp tục.\nTrong các nghiên cứu lâm sàng được tiến hành thử nghiệm nhãn khoa, tỷ lệ giảm thị lực và thay đổi thị trường ở các bệnh nhân được điều trị với pregabalin là lớn hơn so với giả dược, tỷ lệ thay đổi võng mạc là lớn hơn ở bệnh nhân được điều trị với giả dược.\nCác phản ứng bất lợi về thị giác cũng đã được báo cáo, bao gồm mất thị giác, mờ hoặc thay đổi thị lực, đa số là thoáng qua.\nNgưng pregabalin có thể làm hồi phục hoặc cải thiện các triệu chứng về thị giác.\nSuy thận\nCác trường hợp suy thận đã được báo cáo và trong một số trường hợp ngừng pregabalin đã cho thấy phục hồi phản ứng bất lợi này.\nCai các thuốc chống động kinh đồng thời\nKhông đủ dữ liệu cho thấy việc cai các thuốc chống động kinh đồng thời, khi kiểm soát động kinh với pregabalin trong tình trạng bổ sung đã đạt, để đạt được đơn trị liệu với pregabalin.\nTriệu chứng cai thuốc\nCác triệu chứng cai thuốc sau khi ngừng điều trị ngắn hạn và dài hạn với pregabalin đã được ghi nhận trong một số bệnh nhân.\nNhững biến cố sau đây đã được đề cập: Mất ngủ, nhức đầu, buồn nôn, lo lắng, tiêu chảy, hội chứng cúm, căng thẳng, trầm cảm, đau, co giật, tăng tiết mồ hôi và chóng mặt.\nBệnh nhân nên được thông báo điều này khi bắt đầu điều trị.\nCo giật, bao gồm trạng thái động kinh, động kinh cơn lớn, có thể xảy ra trong quá trình sử dụng pregabalin hoặc ngay sau khi ngưng pregabalin.\nLiên quan đến ngưng điều trị lâu dài của pregabalin không có dữ liệu về tỷ lệ mắc và mức độ nghiêm trọng của triệu chứng cai thuốc liên quan đến thời gian và liêu sử dụng của pregabalin.\nSuy tim sung huyết\nĐã có các báo cáo của suy tim sung huyết ở một số bệnh nhân điều trị với pregabalin. Những phản ứng này chủ yếu ở bệnh nhân lớn tuổi có tổn thương tim mạch trong quá trình điều trị pregabalin cho chỉ định đau thần kinh. Pregabalin nên được sử dụng thận trọng ở những bệnh nhân này. Ngưng pregabalin có thể giải quyết phản ứng.\nĐiếu trị đau thần kinh trung ương do tổn thương tủy sống\nTrong điều trị đau thần kinh trung ương do tổn thương tủy sống, tỷ lệ phản ứng bất lợi nói chung, các phản ứng bất lợi trên hệ thần kinh trung ương và đặc biệt là buồn ngủ đã tăng lên. Điều này có thể là do một hiệu ứng phụ do dùng đồng thời các thuốc (ví dụ như thuốc chống co thắt) cần thiết cho tình trạng này. Nên cân nhắc khi chỉ định pregabalin trong tình trạng này\nÝ nghĩ và hành vi tự sát\nÝ nghĩ và hành vi tự sát đã được báo cáo ở những bệnh nhân được điều trị với các thuốc chống động kinh trong nhiều chỉ định.\nMột phân tích meta của các nghiên cứu ngẫu nhiên có đối chứng với giả dược của các thuốc chống động kinh cũng cho thấy có sự một nguy cơ gia tăng nhẹ nguy cơ của ý nghĩ và hành vi tự sát.\nCơ chế của nguy cơ này không được biết và các dữ liệu hiện có không loại trừ khả năng gia tăng nguy cơ do pregabalin.\nVì vậy bệnh nhân nên được theo dõi các dấu hiệu của ý nghĩ và hành vi tự sát và nên cân nhắc điều trị thích hợp.\nBệnh nhân và những người chăm sóc bệnh nhân nên được tư vấn về các dấu hiệu có ý định hoặc hành vi tự sát.\nGiảm chức năng đường tiêu hoá dưới\nCó các báo cáo về các biến cố liên quan đến giảm chức năng đường tiêu hóa dưới (ví dụ: Tắc ruột, liệt ruột, táo bón) khi điều trị phối hợp pregabalin với các thuốc có khả năng gây táo bón, như thuốc giảm đau opioid.\nKhi sử dụng kết hợp pregabalin và opioid nên xem xét các các biện pháp phòng ngừa táo bón (đặc biệt là ở bệnh nhân nữ và người già).\nKhả năng lạm dụng\nCác trường hợp lạm dụng đã được báo cáo. Cần thận trọng ở những bệnh nhân có tiền sử lạm dụng thuốc và bệnh nhân nên được theo dõi các triệu chứng của lạm dụng pregabalin.\nBệnh não\nCác trường hợp bệnh não đã được báo cáo, chủ yếu lả ở những bệnh nhân với điều kiện cơ bản mà có thể thúc đẩy bệnh lý não.\nKhông dung nạp Lactose\npms-Pregabalin chứa lactose monohydrat. Bệnh nhân có vấn đề về di truyền hiếm không dung nạp galactose, khiếm khuyết Lactase Lapp hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\npms-Pregabalin có thể có ảnh hưởng nhỏ hoặc trung bình trên khả năng điều khiển tàu xe và vận hành máy móc.\npms-Pregabalin có thể gây chóng mặt và buồn ngủ và do đó có thể ảnh hưởng đến khả năng điều khiển tàu xe và vận hành máy móc.\nBệnh nhân được khuyên không nên lái xe, vận hành máy móc phức tạp hoặc tham gia các hoạt động nguy hiểm khác cho đến khi biết được thuốc này có ảnh hưởng đến khả năng thực hiện các hoạt động này của họ hay không.\nThời kỳ mang thai\nKhông có đủ dữ liệu về việc sử dụng pregabalin ở phụ nữ mang thai.\nCác nghiên cứu trên động vật đã cho thấy độc tính sinh sản. Nguy cơ tiềm ẩn ở người là không rõ.\npms-Pregabalin không nên sử dụng trong quá trình mang thai, trừ khi thực sự cần thiết (nếu lợi ích cho người mẹ nhiều hơn so với các nguy cơ tiềm ẩn cho thai nhi).\nKhả năng sinh sản: Không có dữ liệu lâm sàng về ảnh hưởng của pregabalin trên khả năng sinh sản nữ.\nThời kỳ cho con bú\nKhông biết pregabalin có được bài tiết trong sữa mẹ hay không, tuy nhiên, nó hiện diện trong sữa của chuột. Do đó, cho con bú không được khuyến cáo trong khi điều trị với pregabalin.\nTương tác thuốc\nDo pregabalin chủ yếu được bài tiết trong nước tiểu ở dạng không đổi, qua quá trình chuyển hoá không đáng kể ở người (< 2% liều thu hồi trong nước tiểu là chất chuyển hoá), không ức chế chuyển hoá thuốc trong ống nghiệm và không gắn kết với protein huyết tương, nên nó ít có khả năng gây ra hoặc là mục tiêu của các tương tác dược động học.\nTrong các nghiên cứu in vivo và đối tương phân tích dược động học\nTheo đó, trong nghiên cứu in vivo không có tương tác dược động học liên quan về lâm sàng được ghi nhận giữa pregabalin và phenytoin, carbamazepin, valproic acid, lamotrigine, gabapentin, lorazepam, oxycodone hay ethanol.\nĐối tượng phân tích dược động học cho thấy thuốc điều trị đái tháo đường đường uống, thuốc lợi tiểu, insulin, phenobarbital, tiagabine và topiramate không có ảnh hưởng đáng kể về mặt lâm sàng trên độ thanh lọc pregabalin.\nThuốc tránh thai uống, norethisterone và/hoặc ethinyl estradiol\nDùng đồng thời pregabalin với các thuốc tránh thai uống norethisterone và/hoặc ethinyl estradiol không ảnh hưởng đến dược động học ở trạng thái ổn định của mỗi thuốc này.\nEthanol, lorazepam, oxycodone\nPregabalin có thể làm tăng tác dụng của ethanol và lorazepam. Trong các thử nghiệm lâm sàng có đối chứng, liều uống nhiều lần pregabalin đồng thời với oxycodone, lorazepam, hoặc ethanol không dẫn đến những ảnh hưởng quan trọng về lâm sàng trên hô hấp.\nTrong trải nghiệm post-marketing, có các báo cáo về suy hô hấp và hôn mê ở bệnh nhân dùng pregabalin và các thuốc ức chế hệ thần kinh trung ương khác.\nPregabalin dường như làm tăng sự giảm nhận thức và chức năng vận động nói chung gây ra bởi oxycodone.\nTương tác và người lớn tuổi\nKhông có các nghiên cứu tương tác dược động học chuyên biệt được thực hiện ở những người tình nguyện lớn tuổi.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo ở nhiệt độ không quá 30°C.\nHạn dùng: 3 năm kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}