{
    "describe": "Thương hiệu:\nUnited\nThuốc Powertona 3g United hỗ trợ điều trị mất trí nhớ ngắn hạn, suy giảm tâm thần (12 vỉ x 5 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-19780-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 12 Vỉ x 5 Viên\nThành phần\nCao bạch quả\nCao nhân sâm\nTinh dầu tỏi\nNhà sản xuất\nKOREA UNITED PHARM INC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nnhân sâm\nThuốc Powertona 3g là sản phẩm của Công ty cổ phần Korea United Pharm, thành phần chính chứa cao\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Powertona 3g\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao bạch quả\n40mg\nCao nhân sâm\n40mg\nTinh dầu tỏi\n10mg",
    "usage": "Công dụng của Thuốc Powertona 3g\nChỉ định\nĐiều trị giảm trí nhớ, kém tập trung, chứng hay quên.\nxơ vữa động mạch\nGiảm\nChống mệt mỏi, tăng sức đề kháng, chống lão hóa.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Powertona 3g\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nMỗi lần 1 viên, ngày 2 lần.\nLàm gì khi dùng quá liều?\nThành phần, hoạt chất của thuốc không độc. Chưa có nghiên cứu về xử lý quá liều ở người và động vật.\nLàm gì khi quên 1 liều?\nNếu quên một liều Powertona 3g, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nSử dụng thuốc theo sự hướng dẫn sẽ không gây ra tác dụng phụ nặng nào.\nChóng mặt\nHiếm khi xảy ra tác dụng phụ như:\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nSử dụng thận trọng ở người cao huyết áp.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nMặc dù nghiên cứu trên động vật cho thấy thuốc không có tác dụng gây quái thai, nhưng không nên sử dụng thuốc này cho phụ nữ mang thai.\nTương tác thuốc\nTinh dầu tỏi và Cao Bạch quả đều có tác dụng chống kết tập tiểu cầu do đó cần sử dụng thận trọng với những bệnh nhân đang dùng thuốc chống đông máu. Nhân sâm có thể gây ra tương tác với các thuốc sau đây: Wartarin, Phenelzin (IMAO) và Digoxin. Tuy nhiên, điều này chưa được minh chứng rõ ràng trên lâm sàng.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ phòng không quá 30"
}