{
    "describe": "Thương hiệu:\nMedisun\nThuốc Poziats 5mg Medisun điều trị tâm thần phân liệt, điều trị rối loạn lưỡng cực cấp tính (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAripiprazole\nChỉ định\nTâm thần phân liệt\nRối loạn cảm xúc lưỡng cực\nHưng cảm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM MEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\ntâm thần phân liệt\ntrầm cảm\ntự kỷ\nPoziats 5 mg được sản xuất bởi Công ty Cổ phần Dược phẩm Me Di Sun, thành phần chính là Aripiprazol, được dùng để điều trị\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Poziats 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAripiprazole\n5mg",
    "usage": "Công dụng của Thuốc Poziats 5mg\nChỉ định\nAripiprazol là thuốc chống loạn thần không điển hình được chỉ định dùng trong các trường hợp sau:\nĐiều trị tâm thần phân liệt;\nĐiều trị rối loạn lưỡng cực cấp tính;\nHỗ trợ điều trị rối loạn trầm cảm;\nĐiều trị triệu chứng dễ kích động, thay đổi tâm trạng do rối loạn tự kỷ;\nĐiều trị hội chứng Tourette (không kiểm soát ngôn ngữ).\nDược lực học\nAripiprazol có ái lực cao với các thụ thể dopamin D2 và D3, serotonin 5-HT1A và 5-HT2A; có ái lực trung bình với các thụ thể dopamin D4, serotonin 5-HT2C và 5HT7, alpha1-adrenergic và histamin H1, đồng thời có ái lực vừa phải đối với kênh tái hấp thu serotonin.\nCơ chế tác dụng của aripiprazol chưa được làm rõ, tuy nhiên tác dụng có thể được giải thích thông qua sự kết hợp 2 tính chất: Đối kháng một phần tại thụ thể dopamin D2 và serotonin 5-HT1a và đối kháng với thụ thể 5-HT2A.\nDược động học\nAripiprazol hấp thu tốt, nồng độ đỉnh trong huyết tương đạt trong vòng 3 - 5 giờ, sinh khả dụng là 87%. Gắn kết với protein huyết thanh hơn 99%, chủ yếu với albumin. Aripiprazol được chuyển hóa chủ yếu bởi 3 quá trình biến đổi sinh học: Khử hydro, hydroxyl hóa và khử N-alkyl. Thời gian bán hủy của aripiprazol khoảng 75 giờ.",
    "dosage": "Cách dùng Thuốc Poziats 5mg\nCách dùng\nAripiprazol được uống một lần mỗi ngày và thời điểm uống không phụ thuộc vào bữa ăn.\nLiều dùng\nTâm thần phân liệt\nNgười lớn\nLiều khởi đầu và liều đích được khuyến cáo là từ 10 - 15 mg/ngày, dùng một lần.\nAripiprazol có hiệu quả với khoảng liều từ 10 - 30 mg/ngày, tuy nhiên liều cao hơn liều 10 - 15 mg/ngày không cho thấy hiệu quả hơn. Không tăng liều trước 2 tuần vì đây là thời gian cần để đạt trạng thái ổn định.\nĐiều trị duy trì\nChưa có số liệu chính xác về việc sử dụng Aripiprazol dài ngày, việc đánh giá một cách hệ thống bệnh nhân tâm thần phân liệt đã ổn định về triệu chứng với các thuốc chống loạn thần khác trong thời gian ≥3 tháng và đã ngừng các thuốc đó, sau đó dùng Aripiprazol 15 mg/ngày và được theo dõi tái phát trong thời gian 26 tuần, cho thấy điều trị duy trì liều 15 mg/ngày là có lợi. Cần định kỳ đánh giá lại để xác định liều điều trị duy trì.\nThanh thiếu niên\nLiều đích được khuyến cáo của Aripiprazol là 10 mg/ngày.\nAripiprazol đã được nghiên cứu ở bệnh nhân tâm thần phân liệt vị thành niên từ 13 đến 17 tuổi trong khoảng liều từ 10 mg/ngày tới 30 mg/ngày.\nLiều khởi đầu 2 mg/ngày, tăng lên đến 5 mg/ngày sau 2 ngày và dùng liều đích 10 mg/ngày sau 2 ngày tiếp theo.\nLiều 30 mg/ngày chưa được chứng minh hiệu quả hơn liều 10 mg/ngày. Bệnh nhân nên được định kỳ đánh giá lại để xác định liều điều trị duy trì.\nChuyển đổi từ các thuốc chống loạn thần khác\nChưa thu thập được dữ liệu chính xác ở bệnh nhân tâm thần phân liệt đã dùng thuốc tâm thần khác và chuyển sang dùng Aripiprazol hoặc dùng phối hợp Aripiprazol với các thuốc tâm thần khác. Việc ngừng đột ngột thuốc tâm thần dùng trước đó mặc dù có thể chấp nhận được ở một số bệnh nhân tâm thần phân liệt, tuy nhiên với các bệnh nhân khác thì ngưng từ từ có thể thích hợp hơn. Trong mọi trường hợp, thời kỳ giao nhau giữa các thuốc nên được giảm xuống tối thiểu.\nRối loạn lưỡng cực\nNgười lớn\nLiều khởi đầu khuyến cáo ở người lớn là 15 mg/ngày khi dùng đơn trị liệu và 10 mg đến 15 mg/ngày khi điều trị phối hợp với lithium hoặc valproat.\nLiều đích được khuyến cáo là 15 mg/ngày, khi dùng đơn trị liệu hoặc liệu pháp bổ trợ với lithium hoặc valproat.\nLiều có thể tăng lên 30 mg/ngày dựa trên đáp ứng lâm sàng. Độ an toàn của liều trên 30 mg/ngày chưa được đánh giá trong các thử nghiệm lâm sàng.\nThanh thiếu niên\nLiều khởi đầu khuyến cáo ở bệnh nhân thanh thiếu niên (từ 10 đến 17 tuổi) với đơn trị liệu là 2 mg/ngày, tăng liều lên 5 mg/ngày sau 2 ngày, và tăng tiếp lên liều 10 mg/ngày sau 2 ngày tiếp theo.\nLiều khuyến cáo không thay đổi khi dùng liệu pháp bổ trợ điều trị với lithium hay valproat.\nNếu cần có thể điều chỉnh liều tăng thêm 5 mg/ngày, tuy nhiên cần tăng liều từ từ, trong khoảng thời gian tối thiểu 1 tuần mới thực hiện tăng liều một lần. Bệnh nhân cần được đánh giá định kỳ để xác định liều duy trì điều trị.\nĐiều trị hỗ trợ rối loạn trầm cảm – phối hợp với các thuốc điều trị trầm cảm khác\nNgười lớn\nLiều khởi đầu khuyến cáo dùng điều trị bổ trợ cho bệnh nhân rối loạn trầm cảm đang dùng thuốc chống trầm cảm là từ 2 đến 5 mg/ngày.\nKhoảng liều khuyến cáo từ 2 đến 15 mg/ngày.\nNếu cần có thể điều chỉnh liều tăng thêm 5 mg/ngày, tuy nhiên cần tăng liều từ từ, trong khoảng thời gian tối thiểu 1 tuần mới thực hiện tăng liều một lần. Bệnh nhân cần được đánh giá định kỳ để xác định liều duy trì điều trị.\nRối loạn tự kỷ\nTrẻ em và thanh thiếu niên (từ 6 đến 17 tuổi)\nPhạm vi liều dùng được khuyến cáo từ 5 đến 15 mg/ngày.\nLiều khởi đầu 2 mg/ngày. Tăng liều lên 5 mg/ngày, sau đó tăng lên 10 hoặc 15 mg/ngày nếu cần.\nNếu cần có thể điều chỉnh liều tăng thêm 5 mg/ngày, tuy nhiên cần tăng liều từ từ, trong khoảng thời gian tối thiểu 1 tuần mới thực hiện tăng liều một lần. Bệnh nhân cần được đánh giá định kỳ để xác định liều duy trì điều trị.\nHội chứng Tourette\nTrẻ em và thanh thiếu niên (từ 6 đến 18 tuổi)\nKhoảng liều khuyến cáo điều trị hội chứng Tourette từ 5 đến 20 mg/ngày.\nĐối với bệnh nhân có trọng lượng dưới 50 kg, nên khởi đầu liều 2 mg/ngày, tăng lên liều 5 mg/ngày sau 2 ngày. Có thể tăng lên đến liều 10 mg/ngày ở những bệnh nhân không đạt được sự kiểm soát tối ưu. Tuy nhiên cần tăng liều từ từ, trong khoảng thời gian tối thiểu 1 tuần mới thực hiện tăng liều một lần.\nĐối với bệnh nhân có trọng lượng từ 50 kg trở lên, liều khởi đầu 2 mg/ngày trong 2 ngày, và sau đó tăng lên 5 mg/ngày trong 5 ngày, ngày thứ 8 dùng liều 10 mg/ngày.\nLiều có thể tăng lên đến 20 mg/ngày đối với những bệnh nhân không đạt được kiểm soát tối ưu. Nếu cần có thể điều chỉnh liều tăng thêm 5 mg/ngày, tuy nhiên cần tăng liều từ từ, trong khoảng thời gian tối thiểu 1 tuần mới thực hiện tăng liều một lần. Bệnh nhân cần được đánh giá định kỳ để xác định liều duy trì điều trị.\nKhi dùng chung với các thuốc khác có gây tương tác, Aripiprazol được khuyến cáo điều chỉnh liều lượng.\nLàm gì khi dùng quá liều?\nPhản ứng phụ thường gặp khi sử dụng quá liều Aripiprazol (một mình hoặc với các chất khác) trong ít nhất 5% của tất cả các trường hợp quá liều bao gồm nôn, buồn ngủ, và run rẩy.\nKhi gặp trường hợp quá liều, sử dụng sớm than hoạt hoặc chạy thận nhân tạo có thể giảm bớt sự hấp thu của Aripiprazol. Bên cạnh đó, nên tiến hành đo điện tim, các biện pháp can thiệp duy trì chức năng hô hấp và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Poziats 5 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100:\nToàn thân: Hội chứng giống cúm, đau cổ, đau vùng chậu, đau ngực, cứng cổ, cứng đầu chi.\nTim mạch: Nhịp tim nhanh, hạ huyết áp, nhịp tim chậm.\nTiêu hóa: Buồn nôn, nôn.\nThiếu máu\nMáu và hệ bạch huyết:\nRối loạn chuyển hóa/dinh dưỡng: Giảm cân, tăng creatin - phosphokinase, mất nước.\nHệ thần kinh: Trầm cảm, kích động, dáng đi bất thường, phản ứng hưng cảm, phản ứng tâm thần phân liệt, ảo giác, ý tưởng tự vẫn, chống đối, lẫn lộn, phản ứng hoang tưởng.\nViêm xoang\nviêm phổi\nHô hấp:\nÍt gặp, 1/1000 < ADR < 1/100:\nToàn thân: Phù mặt, ý nghĩ tự vẫn, đau nửa đầu, cảm giác căng cứng (ở bụng, hàm, cổ, lưỡi, ngực, lưng, đầu chi, đầu), ớn lạnh, nhạy cảm ánh sáng, đau hàm, đau họng, đầy bụng, căng bụng, căng ngực.\nsuy tim\nTim mạch: Đánh trống ngực, chảy máu,\nTiêu hóa: Tăng thèm ăn, nuốt khó, viêm dạ dày - ruột.\nNội tiết: Suy giáp.\nMáu và hệ bạch huyết: Thiếu máu nhược sắc, tăng bạch cầu, giảm bạch cầu.\nRối loạn chuyển hóa/dinh dưỡng: Phù, tăng đường huyết, tăng cholesterol máu.\nHệ thần kinh: Mất tập trung, cảm xúc thất thường, co giật, co cứng các chi.\nchảy máu cam\nHô hấp: Viêm phổi,\nHiếm gặp, 1/10000 < ADR < 1/1000:\nToàn thân: Nặng đầu, đột quỵ, sưng họng, hội chứng Mendelson.\nTim mạch: Cuồng động nhĩ, suy tim, tim to, viêm tĩnh mạch huyết khối.\nTiêu hóa: Viêm thực quản, loét đường tiêu hóa, nôn ra máu, tắc ruột, chảy máu lợi.\nNội tiết: Bướu giáp, cường giáp.\nMáu và hệ bạch huyết: Đốm xuất huyết, giảm tiểu cầu, tăng tạo tiểu cầu.\nRối loạn chuyển hóa/dinh dưỡng: Viêm bao hoạt dịch, viêm khớp dạng thấp, tiêu cơ vân, viêm gan.\nHệ thần kinh: Giảm trương lực, mất điều hoà động tác, cơn tăng vận nhãn.\nHô hấp: Khô mũi, phù phổi, tăng tiết đờm, tắc mạch phổi, thiếu oxy.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Poziats chống chỉ định trong các trường hợp mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChú ý đề phòng: Hội chứng an thần ác tính, rối loạn vận động.\nThận trọng lúc dùng: Hạ huyết áp tư thế, động kinh, suy giảm nhận thức và vận động, giảm khả năng điều hòa thân nhiệt, khó nuốt, tự vẫn.\nAlzheimer\nSử dụng ở bệnh nhân có kèm bệnh khác: Bệnh nhân cao tuổi có bệnh loạn thần kèm bệnh\nKhả năng lái xe và vận hành máy móc\nTác dụng phụ chóng mặt, buồn ngủ ảnh hưởng đến khả năng lái xe và vận hành máy móc. Vì thế không nên dùng thuốc khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nAzipiprazol không nên dùng cho phụ nữ có thai trừ khi lợi ích mong đợi cho mẹ rõ rệt hơn những rủi ro tiềm ẩn cho thai nhi.\nThời kỳ cho con bú\nAripiprazol bài tiết qua sữa, không nên dùng cho người mẹ đang cho con bú.\nTương tác thuốc\nAripiprazol tác dụng chủ yếu trên thần kinh trung ương, nên cẩn thận trong khi phối hợp aripiprazol với rượu và các thuốc tác động lên thần kinh trung ương.\nAripiprazol có tác dụng đối kháng với thụ thể alpha1-adrenergic, do đó có khả năng làm tăng tác dụng của một số thuốc chống tăng huyết áp.\nNhững chất cảm ứng CYP3A4 (như carbamazepin) có thể làm tăng thải trừ aripiprazol, những chất ức chế CYP3A4 (như ketoconazol) hoặc ức chế CYP2D6 (như quinidin, fluoxetin hoặc paroxetin) có thể ức chế đào thải của aripiprazol và gây tăng nồng độ aripiprazol trong máu.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30°C."
}