{
    "describe": "Thương hiệu:\nAnfarm\nThuốc Pramital 20mg Anfarm điều trị trầm cảm (2 vỉ x 14 viên)\nDanh mục\nThuốc chống trầm cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nCitalopram\nNhà sản xuất\nANFARM HELLAS\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pramital là sản phẩm của Anfarm Hellas S.A, có thành phần chính Citalopram. Đây là thuốc dùng để điều trị bệnh trầm cảm trong giai đoạn đầu cũng như điều trị duy trì chống tái phát; Pramital cũng được chỉ định điều trị rối loạn hoảng sợ có hoặc không có chứng sợ đám đông.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pramital 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCitalopram\n20mg",
    "usage": "Công dụng của Thuốc Pramital 20mg\nChỉ định\nThuốc Pramital được chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh trầm cảm trong giai đoạn đầu cũng như điều trị duy trì chống tái phát.\nPramital cũng được chỉ định điều trị rối loạn hoảng sợ có hoặc không có chứng sợ đám đông.\nDược lực học\nMã ATC: N 06 AB 04.\nCitalopram là một thuốc ức chế tái hấp thu serotonin có chọn lọc (SSRI), không ảnh hưởng, hoặc ảnh hưởng rất ít đến việc hấp thu noradrenalin (NA), dopamin (DA) và gamma aminobutyric acid (GABA).\nNgược lại với các thuốc chống trầm cảm ba vòng và một số các SSRIs mới, citalopram không có hoặc có ái lực rất thấp với một loạt các thụ thể bao gồm các thụ thể 5-HT 1A, 5-HT2, DA D1 và D2, a1-, a2, B-adrenoceptors, histamin H1, muscarin cholinergic, benzodiazepin, và các thụ thể opioid. Việc không có ảnh hưởng lên các thụ thể có thể giải thích lý do tại sao citalopram ít gây ra các tác dụng phụ thường gặp như khô môi, rối loạn bàng quang và ruột, mờ mắt, buồn ngủ, độc tính trên tim và hạ huyết áp tư thế.\nNgăn chặn các cử động mắt nhanh (REM) khi ngủ được coi là một dấu hiệu của hoạt động chống trầm cảm. Cũng như các thuốc chống trầm cảm ba vòng, các SSRI và các thuốc ức chế MAO khác, citalopram ngăn chặn REM khi ngủ và làm tăng sóng chậm sâu khi ngủ.\nMặc dù citalopram không kết hợp với các thụ thể opioid, các thụ thể này có tác dụng chống nhận cảm đau của thuốc giảm đau opioid thường được sử dụng. Có thể các hoạt động thái quá do d-amphetamin gây ra sau khi sử dụng citalopram.\nCác chất chuyển hóa chính của citalopram là tất cả các SSRIs mặc dù tiềm năng và tỷ lệ chọn lọc của chúng thấp hơn so với của citalopram. Tuy nhiên, tỷ lệ chọn lọc của các chất chuyển hóa cao hơn so với của những SSRIs mới. Ở người, citalopram không làm giảm nhận thức (chức năng trí tuệ) và tâm thần và có ít hoặc không có đặc tính an thần, cả sử dụng một mình hoặc kết hợp với rượu.\nCitalopram không làm giảm lưu lượng nước bọt trong một nghiên cứu liều duy nhất ở người tình nguyện và không có nghiên cứu ở người tình nguyện khỏe mạnh chứng tỏ citalopram có ảnh hưởng đáng kể trên các thông số tim mạch. Citalopram không có ảnh hưởng đến nồng độ của prolactin và hormon tăng trưởng trong huyết thanh.\nDược động học\nHấp thu\nHấp thu gần như hoàn toàn và phụ thuộc vào lượng thức ăn (Thời gian trung bình tối đa/ trung bình là 3.8 giờ) Sinh khả dụng đường uống khoảng 80%.\nPhân bố\nThể tích hấp thu biểu kiến (Vd)ß khoảng 12,3 L/kg. Citalopram và các chất chuyển hóa của nó gắn kết với protein huyết tương dưới 80%.\nChuyển hóa\nCitalopram được chuyển hóa thành demethyl Citalopram, didemethyl Citalopram, Citalopram-N-oxide hoạt hóa và một dẫn chất khử amin của propionic acid không hoạt động. Tất cả các chất chuyển hóa hoạt động cũng như các SSRI, mặc dù yếu hơn so với hợp chất gốc. Citalopram dạng không đổi là hợp chất chủ yếu trong huyết tương.\nThải trừ\nThời gian bán thải (T V B) là khoảng 1,5 ngày và độ thanh thải citalopram toàn cơ thể (CLs) là khoảng 0,33 L/ phút, và độ thanh thải đường uống (Cl oral) là khoảng 0,41 L/ phút. Citalopram được bài tiết chủ yếu qua gan (85%) và phần còn lại (15%) qua thận. Khoảng 12% liều hàng ngày được bài tiết trong nước tiểu là citalopram dạng không đổi. Độ thanh thải của gan (còn lại) là khoảng 0.35 L/phút và độ thanh thải của thận là khoảng 0.068 L/ phút. Động học là tuyến tính. Nồng độ ổn định trong huyết tương đạt được trong 1-2 tuần. Nồng độ trung bình là 250 nmol/L (100-500 nmol/L) đạt được ở liều hàng ngày 40 mg. Không có mối quan hệ rõ ràng giữa nồng độ citalopram huyết tương với đáp ứng điều trị và các tác dụng phụ.",
    "dosage": "Cách dùng Thuốc Pramital 20mg\nCách dùng\nSử dụng dạng bào chế thích hợp với hàm lượng thuốc kê đơn.\nPramital được dùng một liều duy nhất mỗi ngày. Có thể uống tại bất kỳ thời gian nào trong ngày, dùng chung hoặc không cùng thức ăn.\nLiều dùng\nCác giai đoạn trầm cảm nặng\nCitalopram khuyến cáo liều là 20 mg dạng đơn liều.\nPhụ thuộc vào đáp ứng của từng bệnh nhân, liều có thể tăng lên tối đa 40 mg mỗi ngày.\nLiều khuyến cáo là 20 mg mỗi ngày. Nhìn chung, bệnh cải thiện sau một tuần, nhưng có thể chỉ cải thiện rõ từ tuần thứ hai sau khi điều trị.\nNhư tất cả các thuốc chống trầm cảm, nên xem xét và điều chỉnh liều, nếu cần, trong vòng từ 3 đến 4 tuần sau khi khởi đầu điều trị và sau khi đánh giá lâm sàng thích hợp. Nếu sau vài tuần điều trị với liều khuyến cáo mà đáp ứng không đủ, có thể tăng liều lên tối đa là 40mg một ngày, mỗi lần tăng 20mg tùy theo đáp ứng của bệnh nhân. Mặc dù có thể làm tăng các tác dụng không mong muốn ở liều cao hơn. Nên điều chỉnh liều cần thận đối với từng bệnh nhân, để duy trì ở liều thấp nhất có hiệu quả.\nBệnh nhân bị trầm cảm nên được điều trị tối thiểu trong 6 tháng để đảm bảo cắt được các triệu chứng.\nRối loạn hoảng sợ\nBệnh nhân nên được bắt đầu 10mg/ngày và tăng dần mỗi 10 mg theo đáp ứng của bệnh nhân đến liều khuyến cáo. Liều khuyến cáo là 20-30 mg mỗi ngày. Nên khởi đầu liều thấp để giảm thiểu nguy cơ xấu đi của các triệu chứng hoảng sợ, chúng thường xảy ra sớm trong điều trị rối loạn này. Nếu sau vài tuần điều trị với liều khuyến cáo mà đáp ứng không đủ, có thể tăng liều lên tối đa là 40 mg một ngày. Mặc dù có thể làm tăng các tác dụng không mong muốn ở liều cao hơn. Nên điều chỉnh liều cần thận đối với từng bệnh nhân, để duy trì ở liều thấp nhất có hiệu quả.\nBệnh nhân mắc chứng rối loạn hoảng sợ nên điều trị đủ thời gian để đảm bảo cắt được các triệu chứng. Giai đoạn này có thể là vài tháng hoặc thậm chí lâu hơn.\nBệnh nhân lớn tuổi (> 65 tuổi): Giảm còn nửa liều khuyến cáo mỗi ngày, liều 10- 20 mg. Liều dùng có thể tăng lên đến tối đa cho người già là 20 mg mỗi ngày.\nTrẻ em và thanh thiếu niên (18 tuổi): Pramital không được sử dụng cho trẻ em và thanh thiếu niên dưới 18 tuổi.\nSuy chức năng gan: Liều dùng nên hạn chế ở mức dưới của giới hạn cho phép, liều khởi đầu 10mg/ngày trong 2 tuần đầu điều trị ở bệnh nhân suy gan nhẹ hoặc vừa. Phụ thuộc vào đáp ứng của từng bệnh nhân, liều có thể tăng tối đa 20 mg/ngày. Thận trọng và theo dõi cẩn thận ở bệnh nhân suy gan nặng.\nSuy chức năng thận: Không cần chỉnh liều trong trường hợp suy thận nhẹ hoặc trung bình. Không có nghiên cứu trong những trường hợp suy thận nặng (độ thanh thải creatinin < 20 ml/phút).\nCác triệu chứng cai thuốc khi ngưng Pramital\nTránh ngưng thuốc đột ngột. Khi ngưng điều trị với Pramital, nên giảm liều dần dần, ít nhất trong 1-2 tuần để giảm nguy cơ các phản ứng . Nếu xảy ra các triệu chứng không dung nạp sau khi giảm liều hoặc khi ngừng điều trị, có thể cân nhắc dùng lại liều trước đó. Sau đó, có thể tiếp tục giảm liều, nhưng với một tốc độ chậm hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐộc tính:\nDữ liệu lâm sàng toàn diện về quá liều citalopram bị hạn chế và nhiều trường hợp liên quan đến quá liều khi dùng chung với thuốc khác/rượu. Các trường hợp tử vong do quá liều citalopram đã được báo cáo với citalopram đơn độc, tuy nhiên, phần lớn các trường hợp tử vong có liên quan đến quá liều với các thuốc dùng đồng thời.\nLiều gây tử vong chưa được biết. Nhiều bệnh nhân đã sống sót sau khi uống hơn 2g citalopram.\nCác ảnh hưởng có thể tăng do dùng cùng với rượu. Tương tác tiềm ẩn với TCAs, MAOIs và SSRI khác.\nTriệu chứng:\nCác triệu chứng sau đây đã ghi nhận trong báo cáo quá liều của citalopram: Co giật, nhịp tim nhanh, buồn ngủ, QT kéo dài, hôn mê, nôn mửa, run, hạ huyết áp, ngừng tim, buồn nôn, hội chứng serotonin, kích động, nhịp tim chậm, chóng mặt, block nhánh bó, QRS kéo dài, tăng huyết áp, giãn đồng tử, xoắn đỉnh, sững sờ, tiết mồ hôi, tím tái, tăng thông khí, sốt cao, và rối loạn nhịp nhĩ và thất.\nThay đổi trên ECG bao gồm cả nhịp nút, có thể khoảng QT kéo dài và phức hợp QRS rộng. Tử vong được báo cáo.\nNhịp tim chậm kéo dài với hạ huyết áp nặng và ngất cũng đã được báo cáo.\nHiếm khi, các biểu hiện của “Hội chứng serotonin” có thể xảy ra trong nhiễm độc nặng, bao gồm thay đổi trạng thái tâm thần, thần kinh cơ hoạt động thái quá và mất ổn định tự động. Có thể có sốt cao và tăng nồng độ creatin kinase huyết thanh. Hủy cơ vân hiếm gặp.\nĐiều trị:\nKhông có thuốc giải độc đặc hiệu cho citalopram.\nĐiều trị triệu chứng và hỗ trợ và bao gồm duy trì thông khí tốt, theo dõi điện tâm đồ và các dấu hiệu sinh tồn cho đến khi ổn định. Cân nhắc dùng than hoạt tính ở người lớn và trẻ em đã uống hơn 5 mg/kg trọng lượng cơ thể trong vòng 1 giờ. Dùng than hoạt tính % giờ sau khi uống citalopram đã được chứng minh là làm giảm hấp thu 50%.\nNhuận tràng thẩm thấu (như natri sulfat) và rửa dạ dày nên được cân nhắc.\nĐặt nội khí quản nếu bệnh nhân giảm ý thức.\nKiểm soát co giật bằng diazepam đường tĩnh mạch nếu co giật thường xuyên hoặc kéo dài\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nPhản ứng ngoại ý khi dùng citalopram thông thường là nhẹ và thoáng qua. Các phản ứng này rõ ràng nhất trong tuần đầu tiên sử dụng thuốc và giảm dần khi bệnh trầm cảm được cải thiện.\nCác phản ứng sau có liên quan liều là: tăng tiết mồ hôi, khô miệng, mất ngủ, buồn ngủ, tiêu chảy, buồn nôn và mệt mỏi.\nBảng dưới cho thấy tỷ lệ % các phản ứng bất lợi của thuốc có liên quan đến SSRIs và/hoặc citalopram thấy ở 21% bệnh nhân trong nghiên cứu lâm sàng mù đôi hoặc trong quá trình lưu hành. Các tần suất xảy ra phản ứng ngoại ý: Rất thường gặp (≥ 1/10; ≥ 10%); thường gặp (≥ 1/100 đến < 1/10; ≥ 1% đến <10%); ít gặp (≥ 1/1.000 đến < 1/100; ≥ 0,1% đến < 1%); hiếm gặp (≥ 1/10.000 đến < 1/1.000;≥ 0,01% đến <0.1%); rất hiếm gặp (< 1/10.000; < 0,01%) và chưa biết (không thể ước tính dựa trên dữ liệu hiện có).\nPhân loại theo hệ cơ quan\nTần suất\nPhản ứng ngoại ý\nRối loạn mạch máu và hệ bạch huyết\nChưa biết\nGiảm tiểu cầu\nRối loạn hệ thống miễn dịch\nChưa biết\nQuá mẫn, phản ứng phản vệ\nRối loạn nội tiết\nChưa biết\nRối loạn hệ bài tiết ADH\nRối loạn chuyển hóa và dinh dưỡng\nThường gặp\nGiảm cảm giác ngon miệng, sút cân\nÍt gặp\nTăng cảm giác ngon miệng, tăng cân.\nHiếm gặp\nGiảm natri máu\nChưa biết\nGiảm kali máu\nRối loạn tâm thần\nThường gặp\nKích động, giảm ham muốn tình dục, lo lắng, căng thẳng, rối loạn, cực khoái bất thường (nữ), giấc mơ bất thường.\nÍt gặp\nHung hăng, rối loạn nhân cách, ảo giác, rối loạn tinh thần.\nChưa biết\nHoảng loạn, nghiến răng, bồn chồn, có ý định tự tử, có hành vi tự tử.\nRối loạn hệ thần kinh\nRất thường gặp\nBuồn ngủ, mất ngủ, nhức đầu.\nThường gặp\nNhức mỏi, buồn nôn, chóng mặt, mất tập trung\nÍt gặp\nNgất\nHiếm gặp\nCo giật, loạn vận động, rối loạn vị giác\nChưa biết\nCo giật, hội chứng serotonin, rối loạn ngoại thất, ngồi không yên, rối loạn vận động.\nRối loạn thị giác\nÍt gặp\nGiãn đồng tử mắt nghiêm trọng\nChưa biết\nRối loạn tầm nhìn\nRối loạn tai\nThường gặp\nÙ tai\nRối loạn nhịp tim\nÍt gặp\nChứng nhịp tim chậm, nhịp tim nhanh.\nChưa biết\nKéo dài QT\nRối loạn mạch máu\nHiếm gặp\nXuất huyết\nChưa biết\nHạ huyết áp\nRối loạn hệ hô hấp trên và trung gian\nÍt gặp\nNgáp\nChưa biết\nNhồi máu cơ tim\nRối loạn tiêu hóa\nRất thường gặp\nKhô miệng, buồn nôn\nThường gặp\nKhô miệng, tiêu chảy, táo bón\nChưa biết\nXuất huyết tiêu hóa (bao gồm cả xuất huyết trực tràng).\nRối loạn gan mật\nHiếm gặp\nViêm gan\nChưa biết\nChức năng gan bất thường\nRối loạn da và mô dưới da\nRất thường gặp\nTăng tiết mồ hôi\nThường gặp\nNgứa\nÍt gặp\nNổi mề đay, rụng tóc, phát ban, ngứa, phản ứng nhạy cảm với ánh sáng\nChưa biết\nHoại tử, phù mạch\nRối loạn cơ xương khớp\nThường gặp\nĐau cơ, đau khớp\nRối loạn thận và tiết niệu\nÍt gặp\nBí tiểu\nRối loạn tuyến vú và hệ thống sinh sản\nThường gặp\nBất lực, rối loạn xuất tinh, xuất tinh thất bại\nÍt gặp\nNữ: Rong kinh\nChưa biết\nNữ: Rong kinh\nNam: Cương cứng kéo dài, chảy sữa.\nRối loạn tổng quát và tại chỗ điều trị\nThường gặp\nMệt mỏi\nÍt gặp\nPhù\nHiếm gặp\nSốt\nCác trường hợp kéo dài QT và loạn nhịp thất bao gồm xoắn đỉnh đã được báo cáo trong thời kỳ lưu hành thuốc. chủ yếu là ở bệnh nhân nữ, với tình trạng hạ kali máu, hoặc có tiền sử kéo dài khoảng QT trước đây hoặc mắc các bệnh tim mạch khác.\nCác trường hợp liên quan tới ý định và hành vi tự tử đã được báo cáo trong suốt quá trình điều trị với citalopram hoặc sớm sau khi ngưng điều trị.\nCác nghiên cứu dịch tễ học, chủ yếu tiến hành ở bệnh nhân từ 50 tuổi trở lên, cho thấy nguy cơ gãy xương gia tăng ở những bệnh nhân dùng SSRIs và TCAs. Cơ chế dẫn đến nguy cơ này là chưa biết.\nCác triệu chứng lệ thuộc thuốc được thấy khi ngưng điều trị SSRI: Ngưng điều trị citalopram (đặc biệt là ngưng điều trị đột ngột) thường dẫn đến các các triệu chứng lệ thuộc thuốc. Chóng mặt, rối loạn cảm giác (bao gồm mất ngủ), rối loạn giấc ngủ (bao gồm mất ngủ và những cơn ác mộng), kích động hoặc lo lắng, buồn nôn hoặc nôn, run, nhầm lẫn, đổ mồ hôi, nhức đầu, tiêu chảy, đánh trống ngực, khó chịu, rối loạn thị giác là các triệu chứng thông thường nhất được báo cáo. Nói chung, những triệu chứng này từ nhẹ đến trung bình và tự giới hạn, tuy nhiên ở một số bệnh nhân có thể bị nặng hoặc kéo dài. Vì vậy, khi không cần thiết điều trị bằng citalopram, nên ngừng thuốc từ từ theo liều giảm dần.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pramital chống chỉ định trong các trường hợp sau:.\nQuá mẫn cảm với hoạt chất hoặc bất kỳ tá dược nào của thuốc.\nCác chất ức chế monoamin oxidase (MAOls).\nMột số trường hợp có các biểu hiện tương tự như hội chứng serotonin.\nPramital không nên dùng cho bệnh nhân đang điều trị với MAOIs, kể cả selegillin, với liều hàng ngày vượt quá 10 mg/ngày.\nPramital không nên dùng trong vòng 14 ngày sau khi ngừng MAOI không thuận nghịch hoặc trong thời gian quy định sau khi ngừng một MAOI thuận nghịch (RIMA) như tờ hướng dẫn sử dụng của RIMA.\nMAOls không nên dùng trong vòng bảy ngày sau khi ngưng Pramital.\nPramital bị chống chỉ định khi kết hợp với linezolid trừ khi có những phương tiện giám sát chặt chẽ và theo dõi huyết áp.\nPramital không nên dùng đồng thời với pimozid.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTự tử ý nghĩ tự tử hoặc lâm sàng xấu đi: Trầm cảm liên quan với tăng nguy cơ ý nghĩ tự tử, làm hại bản thân, và tự tử (các biến cố liên quan đến tự tử). Nguy cơ này vẫn còn cho đến khi bệnh thuyên giảm đáng kể. Khi bệnh không thể cải thiện trong vài tuần đầu điều trị, bệnh nhân nên được theo dõi chặt chẽ cho đến khi cải thiện. Nguy cơ tự tử có thể tăng trong giai đoạn đầu hồi phục.\nCác tình trạng tâm thần khác khi sử dụng Pramital cũng có thể có liên quan với tăng nguy cơ của các biến cố liên quan đến tự tử. Ngoài ra, những tình trạng này có thể là bệnh phối hợp với rối loạn trầm cảm nặng. Do đó, các biện pháp đề phòng tương tự được xem xét khi điều trị các bệnh nhân rối loạn trầm cảm nặng bị các rối loạn tâm thần khác.\nBệnh nhân có tiền sử có các biến cố liên quan đến tự tử, hoặc những người có biểu hiện tự tử ở mức độ đáng kể trước khi bắt đầu điều trị có nguy cơ lớn hơn về ý nghĩ tự tử hoặc tự tử, và nên được theo dõi cần thận trong giai đoạn điều trị.\nGiám sát chặt chẽ bệnh nhân, đặc biệt là những bệnh nhân có nguy cơ cao nên điều trị bằng thuốc đặc biệt là trong điều trị sớm và thay đổi liều sau đây. Bệnh nhân (và những người chăm sóc bệnh nhân) nên được cảnh báo về sự cần thiết để theo dõi bất kỳ tình trạng lâm sàng xấu đi, hành vi và ý nghĩ tự tử, hoặc những thay đổi bất thường trong hành vi và cần sự tư vấn y tế ngay lập tức nếu hiện diện những triệu chứng này.\nSử dụng ở trẻ em và thanh thiếu niên dưới 18 tuổi: Pramital không nên sử dụng để điều trị cho trẻ em và thanh thiếu niên dưới 18 tuổi. Các hành vi liên quan đến tự tử (cố gắng tự tử và ý nghĩ tự tử) và thù địch (chủ yếu là hành vi gây hấn, chống đối và tức giận) đã được ghi nhận một cách thường xuyên hơn trong các thử nghiệm lâm sàng ở trẻ em và thanh thiếu niên được điều trị với thuốc chống trầm cảm so với giả dược. Nếu cần điều trị theo nhu cầu lâm sàng, bệnh nhân cần được theo dõi cẩn thận các triệu chứng tự tử.\nNgoài ra, hiện không có dữ liệu an toàn trong dài hạn ở trẻ em và thanh thiếu niên về tăng trưởng, trưởng thành, phát triển nhận thức và hành vi.\nBệnh nhân lớn tuổi: Thận trọng khi sử dụng điều trị bệnh nhân lớn tuổi.\nSuy chức năng gan - thận: Thận trọng khi sử dụng điều trị bệnh nhân suy chức năng gan-thận.\nLo âu nghịch lý: Một số bệnh nhân mắc chứng rối loạn hoảng sợ có thể tăng các triệu chứng lo lắng khi bắt đầu điều trị với thuốc chống trầm cảm. Phản ứng nghịch lý này giảm xuống trong vòng hai tuần đầu điều trị. Dùng liều thấp khởi đầu để giảm tác dụng lo âu nghịch lý.\nHạ natri máu: Hạ natri máu, có thể là do bài tiết hormon chống bài niệu không thích hợp (SIADH), đã được báo cáo như là một phản ứng bất lợi hiếm gặp khi sử dụng các SSRIs và thường hồi phục khi ngưng điều trị. Bệnh nhân nữ cao tuổi dường như có nguy cơ đặc biệt cao.\nChứng nằm ngồi không yên: Việc sử dụng SSRIs/SNRIs có liên quan với chứng nằm ngồi không yên, đặc trưng bởi khó chịu chủ quan hoặc lo lắng bồn chồn và cần di chuyển, thường kèm với không thể ngồi hoặc đứng yên. Những biểu hiện này có thể xảy ra trong vòng vài tuần đầu điều trị. Ở những bệnh nhân có các triệu chứng, việc tăng liều có thể có hại.\nHưng cảm: Ở những bệnh nhân bị bệnh hưng - trầm cảm, có thể thay đổi đến các giai đoạn hưng cảm. Nếu bệnh nhân vào một giai đoạn hưng cảm, nên ngưng Pramital.\nĐộng kinh: Cơn động kinh là một nguy cơ tiềm tàng với các thuốc chống trầm cảm. Nên ngưng Pramital trong bất kỳ bệnh nhân nào có cơn động kinh. Pramital nên tránh ở những bệnh nhân động kinh không ổn định và những bệnh nhân động kinh đã kiểm soát nên theo dõi cẩn thận. Nên ngưng Pramital nếu có sự gia tăng tần suất cơn co giật.\nĐái tháo đường: Ở những bệnh nhân đái tháo đường, điều trị với SSRI có thể thay đổi kiểm soát đường huyết. Liều Insulin và / hoặc thuốc hạ đường huyết đường uống có thể cần phải điều chỉnh.\nTăng nhãn áp: Như các SSRI khác, Pramital có thể gây giãn đồng tử và nên được sử dụng thận trọng ở những bệnh nhân tăng nhãn áp góc hẹp hoặc có tiền sử tăng nhãn áp.\nHội chứng Serotonin: Trong vài trường hợp hiếm, hội chứng serotonin đã được báo cáo ở những bệnh nhân sử dụng SSRIs. Sự kết hợp của các triệu chứng như kích động, run, co cơ và tăng thân nhiệt có thể xác định tình trạng này. Nên ngưng Pramital ngay lập tức và điều trị triệu chứng.\nCác thuốc tiết serotonin: Pramital không nên sử dụng đồng thời với các thuốc có tác dụng tiết serotonin như sumatriptan hoặc các triptans khác, tramadol, oxitriptan và tryptophan.\nXuất huyết: Đã có các báo cáo về kéo dài thời gian xuất huyết và/hoặc xuất huyết bất thường như vết bầm xuất huyết, xuất huyết phụ khoa, xuất huyết tiêu hóa và các xuất huyết ở da hoặc niêm mạc khác với SSRI. Cần thận trọng ở những bệnh nhân dùng SSRI, đặc biệt khi sử dụng đồng thời các hoạt chất được biết là có ảnh hưởng đến chức năng tiểu cầu hoặc các hoạt chất khác có thể làm tăng nguy cơ xuất huyết, cũng như ở những bệnh nhân có tiền sử các rối loạn xuất huyết.\nECT (Liệu pháp điện co giật): Kinh nghiệm lâm sàng còn hạn chế khi sử dụng đồng thời SSRI và ECT, do đó nên thận trọng.\nCác thuốc ức chế chọn lọc MAO-A thuận nghịch: Sự kết hợp Pramital với các chất ức chế MAO-A nói chung là không được khuyến cáo do nguy cơ khởi phát hội chứng serotonin.\nSt John's wort: Tác dụng không mong muốn có thể phổ biến hơn trong khi sử dụng đồng thời Pramital và các chế phẩm thảo dược có chứa St.John's wort (Hypericum perforatum). Vì vậy không nên sử dụng đồng thời Pramital và các chế phẩm St John's wort.\nCác triệu chứng cai thuốc khi ngưng điều trị SSRI: Triệu chứng cai thuốc khi ngừng điều trị là phổ biến, đặc biệt nếu ngưng đột ngột. Trong một thử nghiệm lâm sàng phòng ngừa tái phát với citalopram, các biến cố bất lợi sau khi ngưng điều trị tích cực đã được ghi nhận ở 40% bệnh nhân so với 20% ở những bệnh nhân tiếp tục citalopram.\nNguy cơ của các triệu chứng cai thuốc có thể phụ thuộc vào nhiều yếu tố bao gồm cả thời gian và liều điều trị và tốc độ giảm liều. Chóng mặt, rối loạn cảm giác (bao gồm cả dị cảm), rối loạn giấc ngủ (bao gồm cả chứng mất ngủ và những giấc mơ dữ dội), kích động hoặc lo lắng, buồn nôn và/hoặc nôn, run, lú lẫn, toát mồ hôi, nhức đầu, tiêu chảy, đánh trống ngực, rối loạn cảm xúc, kích thích, và rối loạn thị giác là những phản ứng phổ biến nhất đã được báo cáo. Nói chung, các triệu chứng này là nhẹ đến trung bình, tuy nhiên, một số bệnh nhân có thể nghiêm trọng. Các triệu chứng này thường xảy ra trong vài ngày đầu ngưng điều trị, nhưng có rất hiếm các báo cáo về các triệu chứng này ở những bệnh nhân đã vô tình quên một liều. Nói chung, các triệu chứng này tự giới hạn và thường hết trong vòng 2 tuần, mặc dù trong một số bệnh nhân có thể kéo dài (2-3 tháng hoặc hơn). Do đó, khuyến cáo Pramital nên giảm dần khi ngưng điều trị trong khoảng thời gian vài tuần hoặc vài tháng, theo nhu cầu của bệnh nhân.\nBệnh tâm thần: Điều trị bệnh nhân tâm thần với các giai đoạn trầm cảm có thể làm tăng các triệu chứng tâm thần.\nQT kéo dài: Nồng độ cao của chất chuyển hóa phụ (didemethyl citalopram) về mặt lý thuyết có thể kéo dài khoảng QT ở bệnh nhân dễ mắc, bệnh nhân có hội chứng QT kéo dài bẩm sinh hoặc ở những bệnh nhân hạ kali máu/hạ magne máu. Nên theo dõi điện tâm đồ trong trường hợp quá liều, hoặc các tình trạng thay đổi chuyển hóa với tăng nồng độ đỉnh, ví dụ như suy gan.\nTá dược: Thuốc có chứa lactose monohydrat. Bệnh nhân có vấn đề về di truyền hiếm, không dung nạp galactose, khiếm khuyết Lapp hoặc kém hấp thu glucose - galactose không nên sử dụng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nPramital có ảnh hưởng nhẹ hoặc vừa phải đến khả năng điều khiển tàu xe và vận hành máy móc. Bệnh nhân sử dụng thuốc hướng tâm thần có thể giảm sự chú ý và tập trung do bệnh, và các thuốc hướng tâm thần có thể làm giảm khả năng phán đoán và phản ứng với các trường hợp khẩn cấp. Bệnh nhân nên được thông báo về những ảnh hưởng này và cảnh báo rằng khả năng điều khiển tàu xe hay vận hành máy móc có thể bị ảnh hưởng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nMột số lượng lớn các dữ liệu trên phụ nữ mang thai (kết quả quan sát trên 2500 bệnh nhân mang thai có sử dụng thuốc) cho thấy không có dị tật thai/độc tính ở trẻ sơ sinh. Pramital có thể được sử dụng trong thời kỳ mang thai nếu lâm sàng cần thiết, sau khi cân nhắc thận trọng lợi ích - nguy cơ. Trẻ sơ sinh cần được theo dõi nếu mẹ sử dụng Pramital tiếp tục vào giai đoạn cuối của thai kỳ, đặc biệt là trong tam cá nguyệt thứ ba. Nên tránh ngưng thuốc đột ngột khi mang thai.\nCác triệu chứng sau đây có thể xảy ra ở trẻ sơ sinh sau khi mẹ sử dụng SSRI/SNRI trong những giai đoạn cuối của thai kỳ: Suy hô hấp, tím tái, ngưng thở, co giật, nhiệt độ không ổn định, bú khó, nôn mửa, hạ đường huyết, tăng trương lực cơ, giảm trương lực cơ, tăng phản xạ, run, hốt hoảng, kích thích, thờ ơ, khóc liên tục, buồn ngủ và khó ngủ. Những triệu chứng này có thể là do các ảnh hưởng tiết serotonin hoặc các triệu chứng ngưng thuốc. Trong đa số trường hợp, biến chứng bắt đầu ngay lập tức hoặc sớm (<24 giờ) sau khi sinh.\nDữ liệu dịch tễ học cho thấy việc sử dụng SSRI trong thai kỳ, đặc biệt ở cuối thai kỳ, có thể làm tăng nguy cơ tăng áp phổi liên tục ở trẻ sơ sinh.\nPhụ nữ cho con bú:\nPramital được bài tiết vào sữa mẹ. Người ta ước tính rằng các trẻ sơ sinh bú mẹ sẽ nhận được khoảng 5% liều hàng ngày của mẹ liên quan đến trọng lượng (mg/kg). Không có hoặc chỉ có các biến cố nhỏ được ghi nhận ở trẻ sơ sinh. Tuy nhiên, nghiên cứu hiện có không đủ để đánh giá về nguy cơ cho trẻ. Khuyến cáo nên thận trọng. Nếu điều trị với Pramital được xem là cần thiết, nên cân nhắc ngưng cho con bú.\nTương tác thuốc\nCác tương tác dược lực học\nỞ mức độ dược động học các trường hợp hội chứng serotonin với citalopram và moclobemid và buspiron đã được báo cáo.\nCác kết hợp chống chỉ định\nỨc chế MAO: Việc sử dụng đồng thời citalopram và ức chế MAO có thể dẫn đến các tác dụng không mong muốn nghiêm trọng, kể cả hội chứng serotonin.\nCác trường hợp phản ứng nghiêm trọng và đôi khi gây tử vong đã được báo cáo ở những bệnh nhân điều trị SSRI kết hợp với thuốc ức chế monoamin oxidase (MAOI), bao gồm các MAOI không thuận nghịch selegillin và MAOI thuận nghịch linezolid và moclobemid và ở những bệnh nhân đã ngưng SSRI gần đây và đã được bắt đầu với một MAOI.\nMột số trường hợp có các biểu hiện tương tự như hội chứng serotonin. Các triệu chứng tương tác của hoạt chất với MAOI bao gồm: Kích động, run, co cơ, và tăng thân nhiệt.\nPimozid: Sử dụng đồng thời một liều đơn 2mg pimozid cho các đối tượng được điều trị với racemic citalopram 40 mg / ngày trong 11 ngày làm tăng AUC và Cmax của pimozid, mặc dù không nhất quán trong nghiên cứu. Sử dụng đồng thời pimozid và citalopram làm tăng khoảng thời gian QTc trung bình khoảng 10 mili giây. Do sự tương tác đã lưu ý ở một liều thấp pimozid, Sử dụng đồng thời citalopram và pimozid là chống chỉ định.\nCác kết hợp cần thận trọng\nSelegillin (chất ức chế chọn lọc MAO-B): Một nghiên cứu tương tác dược động học/dược lực học với việc sử dụng đồng thời citalopram (20 mg mỗi ngày) và selegillin (10 mg mỗi ngày) (một chất ức chế chọn lọc MAO-B) đã chứng minh không có tương tác có liên quan về mặt lâm sàng. Việc sử dụng đồng thời citalopram và selegillin (với liều trên 10 mg mỗi ngày) là không được khuyến cáo.\nCác thuốc tiết serotonin\nLithium và tryptophan: Không có tương tác dược lực học đã được tìm thấy trong các nghiên cứu lâm sàng, trong đó citalopram đã được dùng đồng thời với lithium. Tuy nhiên, đã có các báo cáo tăng tác dụng khi sử dụng SSRIs với lithium hoặc tryptophan và do đó việc sử dụng đồng thời citalopram với các thuốc này phải thận trọng. Theo dõi định kỳ nồng độ lithium nên được tiếp tục như thường lệ.\nSử dụng đồng thời với các thuốc tiết serotonin (như tramadol, sumatriptan) có thể dẫn đến tăng tác dụng liên quan đến 5-HT. Cho đến khi có nhiều nghiên cứu mới, việc sử dụng đồng thời của citalopram và các thuốc chủ vận 5-HT, như sumatriptan và các triptans khác là không được khuyến cáo.\nSt Johns wort: Tương tác động giữa các SSRI và thảo dược St John's wort (Hypericum perforatum) có thể xảy ra, dẫn đến tăng tác dụng không mong muốn. Tương tác dược động học chưa được điều tra.\nXuất huyết: Thận trọng ở các bệnh nhân đang được điều trị đồng thời với các thuốc chống đông máu, các thuốc ảnh hưởng đến chức năng tiểu cầu, như thuốc kháng viêm không steroid (NSAIDs), axit acetylsalicylic, dipyridamol, ticlopidin hoặc các thuốc khác (như thuốc chống loạn thần không điển hình, các phenothiazin, thuốc chống trầm cảm ba vòng) có thể làm tăng nguy cơ xuất huyết.\nECT (Liệu pháp điện co giật): Chưa có nghiên cứu lâm sàng xác lập các nguy cơ hoặc lợi ích của việc sử dụng kết hợp ECT và citalopram.\nRượu: Không có tương tác dược động học hoặc dược lực học đã được chứng minh giữa citalopram và rượu. Tuy nhiên, không nên kết hợp citalopram và rượu.\nCác thuốc gây QT kéo dài hoặc hạ kali máu/hạ magne máu\nCần thận trọng khi sử dụng đồng thời thuốc kéo dài khoảng QT hoặc các loại thuốc làm hạ kali máu/hạ magne máu khác do chúng, cũng như citalopram, có khả năng làm kéo dài khoảng QT.\nCác thuốc làm giảm ngưỡng động kinh: SSRI có thể làm giảm ngưỡng động kinh. Cần thận trọng khi dùng đồng thời các thuốc có khả năng hạ thấp ngưỡng động kinh (như các thuốc chống trầm cảm 3 vòng, SSRIs, thuốc an thần [phenothiazin, thioxanthenes và butyrophenones]), mefloquin, bupropion và tramadol).\nDesipramin, imipramin: Trong một nghiên cứu dược động học đã được chứng minh không có ảnh hưởng trên nồng độ cả citalopram và imipramin, mặc dù nồng độ của desipramin, chất chuyển hóa chính của imipramin được tăng lên. Khi desipramin được kết hợp với Citalopram làm tăng nồng độ desipramin huyết tương. Cần giảm liều desipramin.\nCác thuốc an thần: Kinh nghiệm với citalopram đã không cho thấy có bất kỳ sự tương tác lâm sàng nào liên quan với thuốc an thần. Tuy nhiên, như với SSRI khác, không loại trừ khả năng tương tác dược động học.\nTương tác dược động học\nCitalopram chuyển hóa thành demethyl citalopram qua trung gian CYP2C19 (khoảng 38%), CYP3A4 (khoảng 31%) và CYP2D6 (khoảng 31%) những enzym đồng phân của hệ cytochrom P450. Thực chất citalopram được chuyển hóa bởi nhiều hơn một CYP có nghĩa là việc ức chế chuyển hóa của nó ít hơn việc ức chế của một enzym có thể được bù trừ bởi một enzym khác. Vì vậy, sử dụng đồng thời citalopram với các thuốc khác trong thực hành lâm sàng có rất ít khả năng gây tương tác dược động học.\nThực phẩm: Sự hấp thu và các đặc tính dược động học khác của citalopram không được báo cáo là bị ảnh hưởng bởi thức ăn.\nẢnh hưởng của các thuốc khác trên dược động học của citalopram\nSử dụng đồng thời với ketoconazol (chất ức chế CYP3A4 mạnh) không làm thay đổi dược động học của citalopram.\nMột nghiên cứu tương tác dược động học của lithium và citalopram không cho thấy bất kỳ tương tác dược động học nào.\nCimetidin: Cimetidin, một chất ức chế enzyme đã được biết, gây tăng nhẹ nồng độ trung bình ở trạng thái ổn định của citalopram. Cần thận trọng khi sử dụng citalopram liều cao trong kết hợp với cimetidine liều cao. Sử dụng đồng thời esCitalopram (enantiomer hoạt hóa của Citalopram) với 30 mg omeprazol một lần mỗi ngày (một chất ức chế CYP2C19) dẫn đến tăng nồng độ trung bình trong huyết tương của esCitalopram (khoảng 50%). Vì vậy, cần thận trọng khi dùng đồng thời với các thuốc ức chế CYP2C19 (như omeprazol, esomeprazol, fluvoxamin, lansoprazol, ticlopidin) hoặc cimetidin. Giảm liều của citalopram có thể là cần thiết dựa trên việc theo dõi các tác dụng không mong muốn trong thời gian điều trị đồng thời.\nMetoprolol: EsCitalopram (enantiomer hoạt hóa của citalopram) là một chất ức chế enzym CYP2D6. Cần thận trọng khi sử dụng đồng thời citalopram với các thuốc chủ yếu được chuyển hóa bởi enzym này, và có phạm vi điều trị hẹp, ví dụ như flecainid, propafenon, và metoprolol (khi được sử dụng trong suy tim), hoặc một số thuốc hoạt động trên hệ thần kinh trung ương được chuyển hóa chủ yếu bởi CYP2D6, như các thuốc chống trầm cảm như desipramin, clomipramin, nortriptylin hoặc các thuốc chống loạn thần như risperidon, thioridazin và haloperidol. Điều chỉnh liều có thể được phép. Sử dụng đồng thời với metoprolol làm tăng gấp đôi nồng độ của metoprolol trong huyết tương, nhưng tăng tác dụng của metoprolol trên huyết áp và nhịp tim là không có ý nghĩa thống kê.\nẢnh hưởng của citalopram trên các thuốc khác\nMột nghiên cứu tương tác dược lực học/dược động học với việc sử dụng đồng thời citalopram và metoprolol (một chất nền CYP2D6) cho thấy làm tăng gấp đôi nồng độ metoprolol, nhưng tăng tác dụng của metoprolol trên huyết áp và nhịp tim là không có ý nghĩa thống kê ở người tình nguyện khỏe mạnh.\nCitalopram và demethyl citalopram là những chất ức chế không đáng kể của CYP2C9, CYP2E1 và CYP3A4, và chỉ ức chế yếu của CYP1A2, CYP2C19, CYP2D6 so với các SSRI khác được xác định là các chất ức chế mạnh.\nLevomepromazin, digoxin, carbamazepin: Do không thay đổi hoặc chỉ thay đổi rất nhỏ không quan trọng về lâm sàng đã được ghi nhận khi sử dụng citalopram với các chất nền CYP1A2 (clozapin và theophyllin), CYP2C9 (warfarin), CYP2C19 (imipramin và mephenytoin), CYP2D6 (sparteine, imipramin, amitriptylin, risperidon) và CYP3A4 (warfarin, carbamazepin (và chất chuyển hóa epoxid carbamazepin) và triazolam).\nKhông có tương tác dược động học giữa citalopram và levomepromazin, hoặc digoxin, (xác định citalopram không gây ra cũng không ức chế P-glycoprotein).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}