{
    "describe": "Thương hiệu:\nKERN\nThuốc Pregabakern 100mg Kern chỉ định điều trị đau thần kinh, động kinh, rối loạn lo âu tổng quát (6 vỉ x 14 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-22828-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 Vỉ x 14 Viên\nThành phần\nPregabalin\nNhà sản xuất\nKERN PHARMA S.L - TÂY BAN NHA\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pregabakern là sản phẩm của Kern Pharma S.l (Tây Ban Nha) chứa hoạt chất pregabalin điều trị đau thần kinh, động kinh, rối loạn lo âu tổng quát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pregabakern 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n100mg",
    "usage": "Công dụng của Thuốc Pregabakern 100mg\nChỉ định\nThuốc Pregabakern chỉ định điều trị trong các trường hợp sau:\nĐau thần kinh: Pregabalin được chỉ định để điều trị đau thần kinh ngoại vi và trung ương ở người lớn.\nĐộng kinh: Pregagabin được chỉ định điều trị bổ trợ các cơn động kinh một phần có hoặc không có toàn thể thứ phát ở người lớn.\nRối loạn lo âu tổng quát: Progabalin được chỉ định để điều trị rối loạn lo âu tổng quát (GAD) ở người lớn.\nDược lực học\nNhóm dược lý: Thuốc chống động kinh, thuốc chống động kinh khác\nMã ATC: N03AX16\nHoạt chất pregabalin là một chất tương tự axit gamma-aminobutyric ||S) -3- (aminomethyl) -5-methylhexanoic acid].\nCơ chế tác dụng\nPregabalin gắn với 1 nhóm phụ (a2-8 protein) của dòng caci mang điện trong hệ thống thần kinh trung ương.\nHiệu quả và độ an toàn lâm sàng\nĐau thần kinh\nHiệu quả đã được chứng minh trong các thử nghiệm về bệnh thần kinh do tiểu đường. đầu dây triển kinh sau herpes và chấn thương tủy sống. Hiệu quả chưa được nghiên cứu trong các loại đau thần kinh khác.\nPregabalin đã được nghiên cứu trong 10 thử nghiệm lâm sàng có kiểm soát lên đến 13 tuần với chế độ liều 2 lần/ngày và 8 tuần với chế độ liều 3 lần/ngày. Nhìn chung, dữ liệu về an toàn và hiệu quả cho cả 2 chế độ liều này là tương tự nhau.\nTrong các thử nghiệm lâm sàng lên đến 12 tuần cho cả đau thần kinh ngoại biên và trung ương, hiệu quả giảm đau đã được thấy sau 1 tuần và được duy trì trong suốt thời gian điều trị.\nTrong các thử nghiệm lâm sàng có kiểm soát cho đau thần kinh ngoại vi, 35% số bệnh nhận được điều trị bằng pregabalin và 18% số bệnh nhân dùng giã được đã cải thiện 50% điểm số cường độ đau. Đối với bệnh nhân không bị lơ mơ, sự cải thiện này đã được quan sát thấy ở 33% số bệnh nhân được điều trị bằng pregabalin và 18% số bệnh nhân dùng giả dược. Đối với những bệnh nhân bị lơ mơ tỷ lệ này là 48% đối với bệnh nhân dùng pregabalin và 16% đối với bệnh nhân dùng giả được.\nTrong các thử nghiệm lâm sàng có kiểm soát cho đau thần kinh trung ương, 22% bệnh nhân điều trị bằng pregabalin và 7% số bệnh nhân dùng giả dược đã có một sự cải thiện 50% điểm số cường độ đau.\nĐộng kinh\nĐiều trị phụ trợ:\nPregabalin đã được nghiên cứu trong 3 thử nghiệm lâm sàng có kiểm soát trong khoảng thời gian 12 tuần với cả chế độ liều 2 lần/ngày hoặc 3 lần/ngày. Nhìn chung, dữ liệu về an toàn và hiệu quả cho của 2 chế độ liều này tương tự nhau.\nĐã quan sát thấy tần số cơn động kinh giảm sau tuần đầu điều trị.\nĐối tượng trẻ em\nHiệu quả và độ an toàn của pregabalin để điều trị bố trợ cho bệnh động kinh ở bệnh nhi dưới 12 tuổi và tranh thiếu niên chưa được thành lập. Các tác dụng phụ quan sát thấy trong một nghiên cứu dược động học và khả năng dung nạp ghi nhận ở bệnh nhân từ 3 tháng đến 16 tuổi (1 = 65) với cơn động kinh khởi phát cục bộ tương tự như những quan sát thấy được ở người lớn. Kết quả của một nghiên cứu đối chứng giả được kéo dài trong 12 tuấn của 205 bệnh nhân trẻ từ 4 đến 16 tuổi được thực hiện để đánh giá hiệu quả và độ an toàn của pregabaln như liệu pháp điều trị bổ trợ để điều trị co giật khởi phát cục bộ và nghiên cứu an toàn nhân mở trong 1 năm ở 54 bệnh nhi từ 3 tháng đến 10 tuổi với chứng động kinh cho thấy các tác dụng phụ sốt rét và nhiễm trùng đường hô hấp trên đã được quan sát thường xuyên hơn so với các nghiên cứu ở người lớn bị bệnh động kinh.\nTrong nghiên cứu đối chứng giả được 12 tuần, bệnh nhi được chỉ định dùng pregabalin 2,5 ng / kg / ngày (tối đa 150 mg / ngày), pregabalin 10 mg / kg / ngày (tối đa 600 mg / ngày) hoặc giả được. Tỷ lệ đối tượng giảm ít nhất 50% số lần khởi phát của bộ so với đường cơ sở là 40,6% đối tượng được điều trị bằng pregabalin 10 mg / kg / ngày (p = 0,006 so với giả dược), 29,1% đối tượng điều trị bằng pregabalin 2,5 mg / kg / ngày (p = 0,2800 so với giả được) và 22,6% người dùng giả được.\nĐơn trị:\nPregabalin đã được nghiên cứu trong 1 thử nghiệm lâm sàng có kiểm soát trong khoảng thời gian 56 tuần với lều 2 lần/ngày. Pregabalin có hiệu quả không thua kém lamotrigine. Pregabalin và lamotrigine có độ an toàn và dung nạp tốt tương tự nhau.\nRối loạn lo âu tổng quát\nPregabalin đã được nghiên cứu trong 6 thử nghiệm có kiểm soát trong khoảng thời gian tuần, một nghiên cứu cho người cao tuổi trong khoảng thời gian 8 tuần và nghiên cứu phòng ngừa tái phát lâu dài với một giai đoạn mỗ đãi phòng ngừa tái phát trong khoảng thời gian 6 tháng.\nSự giảm các triệu chứng của rối loạn lo âu tổng quát được thể hiện qua điểm số thang đánh giá trầm cảm Harillon (HAM-A) đã được quan sát sau tuần đầu.\nTrong các thử nghiệm lâm sàng đối chứng (thời gian 4-8 tuần 52% số bệnh nhân dùng pregabalin và 38% bệnh nhân dùng giả dược đã có sự cải thiện 50% tổng số điểm trong thang đánh giá trầm cảm Hamilton từ khi bắt đầu đến kết thúc điều trị.\nTrong các nghiên cứu có kiểm soát, tỷ lệ bệnh nhân được điều trị bằng pregabalin đã được báo cáo mỡ mắt hơn so với bệnh nhân được điều trị bằng giả được đã giải quyết trong phần lớn các trường hợp với liều tiếp theo. Thử nghiệm nhãn khoa (bao gồm kiểm tra thị lực, kiểm tra thị giác chính thức và kiểm tra soi đáy mắt giãn nở) được tiến hành ở hơn 3600 bệnh nhân trong các thử nghiệm lâm sàng có kiểm soát. Ở những bệnh nhân này, thị lực giảm ở 6,5% bệnh nhân được điều trị bằng pregabalin và 4,8% bệnh nhân được điều trị bằng giả dược.\nNhững thay đổi về thị giác được phát hiện ở 12,4% bệnh nhân được điều trị bằng pregabalin và 11,7% bệnh nhân được điều trị bằng giả dược. Những thay đổi cơ bản đã được quan sát thấy trong 1,7% điều trị pregabalin và 2,1% bệnh nhân được điều trị bằng giả dược.\nDược động học\nDược động học ổn định của pregabalin là giống nhau trên những người tình nguyện khỏe mạnh, các bệnh nhân động kinh đang dùng thuốc chống động kinh và các bệnh nhân đau mãn tính.\nHấp thu\nPregabalin được hấp thu nhanh khi uống lúc đói, nồng độ đỉnh trong huyết tương đạt được sau 1 giờ trong cả dùng liều đơn và liều đa\nKhả dụng sinh học đường uống của pregabalin khoảng 90% và phụ thuộc vào liều dùng, Trong dũng nhắc lại, tình trạng ổn định đạt được trong 24 - 48 giờ. Tỷ lệ hấp thụ của pregabalin giảm khi dùng cùng thức ăn dẫn đến C, giảm khoảng 25 - 30% và kéo dài trai sau khoảng 2,5 giờ. Tuy nhiên, dùng pregabalin cùng thức ăn không có ảnh hưởng làm sàng đáng kể nào đến mức độ hấp thụ pregabalin.\nPhân bố\nThể tích phân bố biểu kiến của pregabalin sau khi dùng đường uống khoảng 0,56 l/kg. Pregabalin không gắn kết với protein huyết tương.\nChuyển hóa\nPregabalin được chuyển hóa không đáng kể trong cơ thể người. Sau khi dùng pregabalin đánh dấu phóng xạ. khoảng 98% được tìm thấy trong nước tiểu là pregabalin ở dạng chưa chuyển hóa. Dẫn xuất N-methylat của pregabalin, chất chuyển hóa chính của pregabalin’ được tìm thấy trong nước tiểu, chiếm khoảng 0,9% liều dùng. Trong các nghiên cứu tiền làm sàng không có dấu hiệu nào về sự biến đổi pregabalin đồng phân tử tuyển thành đồng phân hữu tuyến\nThải trừ\nPregabalin được thải trừ khỏi hệ tuần hoàn chủ yếu do bài tiết qua trận ở nguyên dạng. Thời gian bán thải trung bình của pregabalin là 6.3 giờ. Thanh thải pregabalin huyết tương và thanh thải thận tỷ lệ thuận với thanh thải creatinin.\nĐiều chỉnh liều trên các bệnh nhân giảm chức năng thận hoặc thẩm tách máu là cần thiết.\nTuyến tính/không tuyến tính\nDược động học của pregabalin là tuyến tính trong khoảng liều đơn hàng ngày.\nKhoảng biến thiên được động học của pregabalin là thấp (< 20%). Các đặc tính dược động học của liều đa có thể dự đoán từ các dữ liệu của liều đơn.\nDược động học ở những nhóm bệnh nhân đặc biệt\nSuy thận\nThanh thải pregabalin tỷ lệ thuận với thanh thải creatinin. Thêm vào đó, pregabalin được loại bỏ hiệu quả khỏi huyết tương nhờ thẩm tách máu (sau 4 giờ thẩm tách máu nồng độ huyết tương của pregabalin giảm khoảng 50%). Bởi vì thải trừ qua thận là đường thải trừ chính, giảm liều với bệnh nhân suy thận về dùng liều bổ sung với bệnh nhân thẩm tách máu là cần thiết\nSuy gan\nKhông có các nghiên cứu đặc hiệu tiến hành trên các bệnh nhân suy gan. Vì pregabalin được chuyển hóa không đáng kể và thải trừ chủ yếu qua nước tiểu ở nguyên dạng, bệnh nhân suy gan không có thay đổi đáng kể về nồng độ huyết tương.\nTrẻ em\nDược động học của pregabalin được đánh giá ở những bệnh nhi bị bệnh động kinh (nhóm tuổi 1 đến 23 tháng. 2 đến 6 tuổi, 7 đến 11 tuổi và 12 đến 16 tuổi) ở mức liều 2,5, 5, 10 và 15 mg/kg/ngày ở một nghiên cứu dược động học và khả năng dung nạp.\nSau khi uống pregabalin cho trẻ em ở trạng thái nhịn ăn, nói chung, thời gian đạt nồng độ đỉnh trong huyết tương tương tự trong toàn bộ nhóm tuổi và xảy ra 0,5 giờ đến 2 giờ sau khi dùng thuốc.\nCác thông số Cmax và AUC của pregabalin tăng theo cách tuyến tính với liều tăng dần trong mỗi nhóm tuổi. AUC thấp hơn 30% ở những bệnh nhi dưới 30 kg cân nặng do tăng trọng lượng cơ thể làm thay đổi 43% độ thanh thái ở những bệnh nhẫn này so với bệnh nhân cân nặng 230 kg. Thời gian bán hủy giai đoạn cuối của pregabalin trung bình khoảng 3 đến 4 giờ ở bệnh nhân nhi đến 6 tuổi và từ 4 đến 6 giờ ở những trẻ từ 7 tuổi trở lên. Phân tích dược động học đối tượng cho thấy độ thanh thải creatinin là một biến số đáng kể của sự thanh thải pregabalin đường uống, trọng lượng cơ thể là một biến số đáng kể của thể tích phân bố biểu kiến của pregabalin đường uống, và các mối quan hệ này tương tự ở bệnh nhi và người lớn.\nDược động học pregabalin ở bệnh nhân dưới 3 tháng tuổi chưa được nghiên cứu.\nNgười già\nThanh thải pregabalin có xu hướng giảm theo sự tăng của tuổi. Sự giảm thanh thải pregabalin đường uống không phụ thuộc vào sự giảm thanh thải creatinin liên quan đến sự tăng của tuổi.\nCần giảm liều pregabalin trên các bệnh nhân tổn thương chức năng thận do tuổi cao.\nPhụ nữ cho con bú\nDược động học của 150 mg pregabalin dùng mỗi 12 giờ (liều 300 mg mỗi ngày) được đánh giá ở 10 phụ nữ cho con bú ít nhất 12 tuần sau khi sinh. Cho con bú ít hoặc không ảnh hưởng đến được động học pregabalin. Pregabalin được bài tiết vào sữa mẹ với nồng độ ở trạng thái ổn định trung bình khoảng 76% nồng độ trong huyết tương của mẹ. Liều lượng trẻ sơ sinh ước tính nhận được từ sữa mẹ (giả sử mức tiêu thụ sữa trung bình 150 ml/kg/ngày) khi người mẹ dùng pregabalin 300 mg/ngày hoặc liều tối đa 600 mg/ngày sẽ là 0.31 hoặc 0,62 mg/kg/ngày, tương ứng. Những liều ước tính này là khoảng 7% tổng liều mẹ hàng ngày trên cơ sở mg/kg.",
    "dosage": "Cách dùng Thuốc Pregabakern 100mg\nCách dùng\nViên nang cứng pregabalin có thể được cùng cùng hoặc không cùng với thức ăn.\nLiều dùng\nLiều dùng từ 150 đến 800 mg mỗi ngày, được chia thành hai hoặc ba lần.\nĐau thần kinh:\nPregabalin có thể được khởi đầu với liều 150mg mỗi ngày được chia thành hai hoặc ba lần. Dựa trên đáp ứng và khả năng dung nạp của từng bệnh nhân, có thể tăng liều lên đến 300mg mỗi ngày sau 3 - 7 ngày, và nếu cần, tăng đến liều tối đa 600mg mỗi ngày sau 7 ngày.\nĐộng kinh:\nPregabalin có thể được khởi đầu với liều 150mg mỗi ngày chia hai hoặc ba lần. Dựa trên đáp ứng và khả năng dung nạp của từng bệnh nhân, liều dùng có thể tăng lên đến 300 ng mỗi ngày sau 1 tuần. Liều tối đa 600mg mỗi ngày có thể đạt được sau một tuần nữa.\nRối loạn lo âu tổng quát:\nLiều dùng từ 150 đến 600mg mỗi ngày được chia thành hai hoặc ba lần. Sự cần thiết của việc điều trị nên được đánh giá lại thường xuyên.\nPregabalin có thể được khởi đầu với liều 150mg mỗi ngày. Dựa trên đáp ứng và khả năng dung nạp của từng bệnh nhân, liều dùng có thể tăng lên đến 300mg mỗi ngày sau 1 tuần. Tuần sau đó, có thể tăng liều lần đến 450mg mỗi ngày. Liều tối đa 600mg mỗi ngày có thể đạt được sau một tuần nữa.\nNgưng dùng pregabalin:\nTheo thực hành lâm sàng hiện nay, nếu ngưng pregabalin, người ta khuyến cáo nên được thực hiện dần dần, tối thiểu là 1 tuần, không phụ thuộc vào chỉ định.\nCác đối tượng đặc biệt:\nBệnh nhân suy thận:\nPragabalin được loại bỏ khỏi hệ tuần hoàn chủ yếu do bài tiết qua thận ở dạng không đổi. Vì độ thanh lọc pregabalin tỷ lệ thuận với độ thanh lọc creatinin, giảm liều ở những bệnh nhân có chức năng thận bị tổn hại phải đặc thù theo độ thanh lọc creatinin (Clcr, được thể hiện trong bảng 1, xác định bằng cách sử dụng công thức sau đây:\nCLcr (ml/phút) = (1,23 x (140 – tuổi (năm)) x còn nặng (kg)/Creatinin huyết thanh (micromol/l) (x 0,85 đối với phụ nữ).\nPregabalin được loại bỏ một cách hiệu quả từ huyết tương bằng cách lọc máu (50% thuộc trong 4 giờ). Đối với các bệnh nhân lọc máu, liều pregabalin hàng ngày nên được điều chỉnh dựa trên chức năng thận. Bên cạnh liều hàng ngày, một liều bổ sung nên được sử dụng ngay lập tức mỗi 4 giờ sau khi lọc máu.\nĐộ thanh thải creatinin (Clcr) (ml/phút)\nTổng liều dùng hàng ngày*\nLần dùng mỗi ngày\nLiều khởi đầu (mg/ngày)\nLiều tối đa (mg/ngày)\n≥ 60\n2 hoặc 3 lần\n≥ 30 - < 60\n2 hoặc 3 lần\n≥15 - 30\n25 - 50\n1 hoặc 2 lần\n<15\n1 lần\nLiều bổ sung sau lọc máu (mg)\n1 liều đơn\n* Tổng liều hàng ngày (mg/ngày) nên được chia theo chỉ định bởi số liều dùng hàng ngày mg/liều.\n+ Liều bổ sung là liều dùng thêm một lần\nSử dụng ở bệnh nhân suy gan:\nKhông cần chỉnh liều ở bệnh nhân suy gan.\nSử dụng thuốc cho trẻ em:\nSự an toàn và hiệu quả của pregabalin trên trẻ em dưới 12 tuổi và thanh thiếu niên (12 - 17 tuổi) chưa được thiết lập. Không có nghiên cứu.\nSử dụng ở người lớn tuổi (trên 65 tuổi):\nBệnh nhân lớn tuổi có thể cần giảm liều pregabalin do chức năng thận giảm (xem bệnh nhân suy thận).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong quá liều lên đến 15g, không có phản ứng không mong muốn được báo cáo. Trong các trải nghiệm post-marketing, các phản ứng phụ thường gặp nhất được ghi nhận khi sử dụng quá liều pregabalin bao gồm buồn ngủ, trạng thái lú lẫn, kích động, và bồn chồn.\nĐiều trị quá liều pregabalin bao gồm các biện pháp hỗ trợ và có thể chạy thận nhân tạo nếu cần.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nChương trình thử nghiệm lâm sàng với progabalin được tiến hành trên hơn 8900 bệnh nhân dùng progabalin, của trên 5600 thử nghiệm mù đôi giả được có kiểm soát. Các tác dụng không mong muốn thường gặp được báo cáo gồm chóng mặt và buồn ngủ. Các tác dụng không mong muốn thường nhỏ và vừa. Trong tất cả các nghiên cứu có kiểm soát, tỷ lộ ngưng dùng thuốc do các tác dụng không mong muốn là 12% với các bệnh nhân dùng progabalin và 5% với các bệnh nhân dùng giả được. Các tác dụng không mong muốn chỗ yếu đưa đến ngưng dùng nhóm pregabalin là chống mặt và buồn ngủ.\nCác phản ứng bất lợi được liệt kê theo tần số rất phổ biến (≥ 1/10), phổ biến là 1/100 đến <1/10; không phổ biến (≥ 11 1.000 đến <1/100); hiếm gặp (≥ 1/10.000 đến <1 / 1.000 rất hiếm (1/10.000), không được biết đến (có thể không được ước lượng từ dữ liệu có sẵn).\nCác phản ứng bất lợi được liệt kê cũng có thể liên quan đến bệnh tiềm ẩn và/hoặc sản phẩm thuốc đồng thời.\nTrong điều trị đau thần kinh trung ương do tổn thương tủy sống tỷ lệ phản ứng bất lợi nói chung, phản ứng bất lợi của thần kinh trung ương và đặc biệt là buồn ngủ đã tăng lên. Các phản ứng bổ sung được báo cáo từ kinh nghiệm khi lưu hành được bao gồm in nghiêng trong danh sách bên dưới.\nNhiễm trùng và nhiễm ký sinh trùng:\nPhổ biến: Viêm mũi họng.\nRối loạn máu và hệ bạch huyết:\nKhông phổ biến: Giảm bạch cầu trung tính.\nRối loạn hệ miễn dịch:\nKhông phổ biến: Quá mẫn.\nHiếm gặp: Phù mạch, phản ứng dị ứng.\nRối loạn chuyển hóa và dinh dưỡng:\nPhổ biến: Tăng nhu động ruột.\nKhông phổ biến: Biếng ăn, hạ đường huyết.\nRối loạn tâm thần:\nPhổ biến: Tâm trạng hưng phần, lú lẫn, khó chịu, mất phương hướng, mất ngủ, giảm ham muốn tình dục.\nKhông phổ biến: Ảo giác, hoảng hốt, bồn chồn, lo âu, trầm cảm, tâm trạng chắn nắn, tâm trạng hưng phần, gây hấn, thay đổi tâm trạng, Thinh mất nhân cách, khổ sử dụng từ ngữ, giấc mơ bất thường, tăng ham muốn tình dục, mất hoạt năng, thờ ơ.\nHiếm gặp: Mất phản xạ có điều kiện.\nRối loạn hệ thần kinh trung ương:\nRất phổ biến: Chóng mặt, buồn ngủ, đau đầu.\nPhổ biến: Mất điều hòa, phối hợp bất thường, run, loạn vận ngôn, mất trí nhớ, suy giảm trí nhớ, rối loạn chú ý, dị cảm, giảm xúc giác, an thần, rối loạn cân bằng, thờ ơ.\nKhông phổ biến: Ngất, ngẩn ngơ, rung giật cơ, mất ý thức, tâm lý hiếu động thái quá, rối loạn vận động, chóng mặt tư thế, run, rung giật nhãn cầu, rối loạn nhận thức, suy giảm tinh thần, rối loạn ngôn ngữ, giảm phản xạ, tăng cảm giác, cảm giác rát, mất vị giác, khó chịu.\nHiến gặp: Co giật, rối loạn khứu giác, giảm chức năng vận động. chứng khó viết.\nRối loạn mắt:\nPhổ biến: Nhìn mờ, nhìn đôi.\nKhông phổ biến: Mất tầm nhìn ngoại vi, rối loạn thị giác, sưng mắt, khiếm khuyết thị lực, thị lực giảm, đau mắt, thị lực suy giảm, hoa mắt, khô mắt, tăng chảy nước mắt, kích ứng mắt.\nHiếm gặp: Mất thị lực, viêm giác mạc, chứng nhìn dao động, thay đổi nhận thức về chiều sâu hình ảnh, giãn đồng tử, lác, tăng độ sáng hình ảnh.\nRối loạn tai và mê cung:\nPhổ biến: Chóng mặt.\nKhông phổ biến: Tăng thính lực.\nRối loạn tim:\nKhông phổ biến: Nhịp tim nhanh, block nhĩ thất mức độ đầu tiên, nhịp tim chậm xoang, suy tim sung huyết.\nHiếm gặp: QT kéo dài, xoang nhịp tim nhanh, loạn nhịp xoang.\nRối loạn mạch:\nKhông phổ biến: Hạ huyết áp, tăng huyết áp, nóng bừng mặt, đỏ bừng mặt, lạnh ngoại vi.\nRối loạn hô hấp, ngực và trung thất:\nKhông phổ biến: Khó thở, chảy máu cam, ho nghẹt mũi, viêm mũi, ngày, khô müi.\nHiếm gặp: Phù phổi, họng đau thắt.\nRối loạn tiêu hóa:\nPhổ biến: Nôn mửa, buồn nôn, táo bón, tiêu chảy, đầy hơi, chướng bụng, khô miệng.\nKhông phổ biến: Trào ngược dạ dày thực quản, tăng tiết nước bọt, giảm xúc giác ở miệng.\nHiếm gặp: Cổ trướng, viêm tụy, tưng lưỡi, khó nuốt.\nRối loạn da và mô dưới da:\nKhông phổ biến: Phát ban có mụn nhỏ ở da, nổi mề đay, tăng tiết mồ hôi, ngứa.\nHiếm gặp: Hội chứng Stevens Johnson, mồ hôi lạnh.\nRối loạn cơ xương khớp và mô liên kết:\nPhổ biến: Chuột rút cơ, đau khớp, đau lưng, đau ở chân tay, co thắt cổ tử cung.\nKhông phổ biến: Sưng khớp, đau cơ, co giật cơ, đau cổ, tê cứng cơ bắp.\nHiếm gặp: Tiêu cơ vân.\nRối loạn thận và tiết niệu:\nKhông phổ biến: Tiểu không tự chủ, tiểu khó.\nHiếm gặp: Suy thận, thiếu niệu, bí tiểu.\nHệ thống sinh sản và vú:\nKhông phổ biến: Rối loạn chức năng tình dục, xuất tinh chậm, đau bụng kinh, đau vú.\nHiếm gặp: Vô kinh, vú chảy, vú to, vú to ở nam.\nRối loạn tại chỗ và toàn thân:\nPhổ biến: Phù ngoại biên, phù nề, dáng đi bất thường, suy sụp, cảm giác say, cảm giác bất thường, mệt mỏi.\nKhông phổ biến: Phù tổng thể, phù mặt, tức ngực, đau, sốt, khát nước, ớn lạnh, suy nhược.\nKhảo sát:\nPhổ biến: Tăng cân.\nKhông phổ biến: Tăng creatine phosphokinase máu, tăng alanine aminotransferase, tăng aspartat aminotransferase, tăng đường huyết, giảm tiểu cầu, tăng creatinin máu, giảm kali máu, giảm cân.\nHiếm gặp: Giảm số lượng tế bào máu trắng.\nSau khi ngưng điều trị ngắn hạn hoặc dài hạn pregabalin, các triệu chứng cai thuốc đã được quan sát thấy ở một số bệnh nhân. Các triệu chứng sau đây đã được đề cập: mất ngủ, nhức đầu, buồn nôn, lo lắng, tiêu chảy, hội chứng cúm, co giật, căng thẳng, trầm cảm, đau, tăng tiết mồ hôi và chóng mặt. Bệnh nhân cần được thông báo về điều này khi bắt đầu điều trị.\nLiên quan đến việc ngừng điều trị lâu dài của pregabalin, dữ liệu cho thấy tỷ lệ mắc và mức độ nghiêm trọng của các triệu chứng cai thuốc có thể liên quan đến liều.\nĐối tượng trẻ em\nCác hồ sơ an toàn pregabalin quan sát thấy trong hai nghiên cứu nhi khoa (nghiên cứu dược động học và khả năng dung nạp, n = 65; 1 năm mở nhân theo nghiên cứu an toàn, n = 54) là tương tự như quan sát thấy trong các nghiên cứu người lớn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pregabakern chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nBệnh nhân tiểu đường\nPhù hợp với thực hành lâm sàng hiện tại, một số bệnh nhân tiểu đường bị tăng cân khi điều trị bằng pregabalin có thể cần phải điều chỉnh các thuốc hạ đường huyết.\nPhản ứng quá mẫn\nĐã có báo cáo các trường hợp xảy ra sau khi lưu hành thuốc về các phản ứng quá mẫn, kể cả trường hợp phù mạch. Nên ngưng pregabalin ngay lập tức nếu xảy ra các triệu chứng phù mạch, chẳng hạn như phủ ở mặt, quanh miệng, đường hô hấp trên hoặc sưng.\nChóng mặt, buồn ngủ, mất ý thức, rối loạn, sa sút tinh thần\nĐiều trị bằng pregabalin có liên quan đến chóng mặt và buồn ngủ, có thể làm tăng sự xuất hiện của chấn thương do tai nạn (ngã) ở các bệnh nhân cao tuổi. Đã có báo cáo các trường hợp xảy ra sau khi lưu hành thuốc về mất ý thức, lú lẫn và sa sút tinh thần. Do đó, nên khuyên bệnh nhân thận trọng cho đến khi họ đã quan với những tác dụng tiềm ẩn của thuốc,\nCác tác dụng liên quan đến thị lực\nTrong các thử nghiệm có kiểm soát, tỷ lệ cao hơn các bệnh nhân được điều trị bằng pregabalin đã được báo cáo nhìn mở so với những bệnh nhân đã được điều trị bằng giữ được, các triệu chứng này sẽ hết trong phần lớn các trường hợp khi tiếp tục dùng thuốc. Trong các nghiên cứu lâm sàng có kiểm tra thị lực đã được thực hiện, tỷ lệ giảm thị lực và thay đổi thị lực ở những bệnh nhân đã được điều trị bằng pregabalin lớn hơn ở những bệnh nhân dùng giả dược.\nTrong kinh nghiệm sau khi lưu hành thuốc, phản ứng có hại trên thị giác cũng đã được báo cáo, bao gồm mất tầm nhìn, nhìn mờ hay thay đổi khác của thị lực, một số triệu chứng đó chỉ là thoáng qua. Ngùng pregabalin có thể giải quyết hoặc cải thiện các triệu chứng thị giác.\nSuy thận\nCác trường hợp suy thận đã được báo cáo và trong một số trường hợp ngưng pregabali không cho thấy sự đảo ngược của phản ứng có hại này.\nNgưng kết hợp với các thuốc chống động kinh khác.\nChưa có dù dữ liệu về việc ngưng kết hợp với các thuốc chống động kinh khác, ngay khi được kiểm soát con động kinh với pregabaln trong điều trị kết hợp, cần xem xét đó đạt tối đơn trị liệu với pregabalin.\nTriệu chứng cai thuốc\nSau khi ngừng thuốc trong điều trị ngắn hạn và dài hạn với pregabalin, các triệu chứng cai thuốc đã được quan sát trên một số bệnh nhân. Các triệu chứng được nhắc đến gồm: mắt ngủ, nhức đầu, buồn nôn, lo lắng, tiêu chảy, hội chứng cúm, căng thẳng, trầm cảm, đau, co giật, tăng tiết mồ hôi và chóng mặt. Bệnh nhân cần được thông báo về điều này khi bắt đầu điều trị.\nCo giật, bao gồm cả tình trạng động kinh, co giật con lớn, có thể xảy ra trong quá trình sử dụng pregabalin hoặc ngay sau khi ngưng pregabalin.\nLiên quan đến việc ngừng điều trị dài hạn bằng pregabalin, dữ liệu cho thấy tỷ lệ mắc và mức độ nghiêm trọng của các triệu chứng cai thuốc có thể liên quan đến liều.\nSuy tim sung huyết\nĐã có báo cáo sau khi lưu hành thuốc trên thị trưởng về suy tim sung huyết ở một số bệnh nhân dùng pregabalin. Những tác dụng này chủ yếu gặp ở các bệnh nhân cao tuổi đã có tổn thương tim mạch khi dùng pregabalin để điều trị một bệnh về thần kinh, Pregabalin nên được sử dụng thận trọng ở những bệnh nhân này. Ngừng pregabalin có thể giải quyết tình trạng này.\nĐiều trị đau thần kinh trung ương do tổn thương tủy sống\nTrong điều trị đau thần kinh trung ương do tổn thương tủy sống, tỷ lệ phản ứng bất lợi nói chung và phản ứng bất lợi trên hệ thống thần kinh trung ương nói riêng đặc biệt là ngủ gà đã được tăng lên. Các tác dụng phụ này có thể được quy cho việc dừng kết hợp với các thuốc khác (ví dụ như các thuốc chống co cứng) để điều trị các triệu chứng liên quan. Nên xem xét khi kẻ đơn pregabalin trong trường hợp này.\nÝ định và hành vi tự sát\nđịnh và hành vi tự sát đã được báo cáo ở những bệnh nhân được điều trị với các thuốc chống động kinh. Một nghiên cứu đối chứng giã cược ngẫu nhiên của các loại thuốc chiến và chẳng kinh cũng đã chỉ ra nguy cơ tăng nhẹ ý định và hành vi tự sát. Cơ chế rủi ro này chưa được biết đến và các dữ liệu hiện có không loại trừ khả năng tăng nguy cơ do pregabalin.\nDo đó bệnh nhân cần được theo dõi các dấu hiệu của ý định và hành vi tự sát, cần xem xét điều trị thích hợp. Nên khuyến cáo bệnh nhân (và những người chăm sóc bệnh nhân tìm tư vấn y tế khi xuất hiện dấu hiệu của ý định và hành vi tự sát.\nSuy giảm chức năng đường tiêu hóa\nĐã có các báo cáo sau khi lưu hành thuốc về các phản ứng bất lợi liên quan đến suy giảm chức năng đường tiêu hóa (ví dụ như tắc ruột, liệt ruột, táo bón) khi điều trị phối hợp pregabalin với các thuốc có khả năng gây táo bón, chẳng hạn như thuốc giảm đau opioid. Khi kết hợp pregabalin với opipid, cần xem xét các biện pháp để ngăn ngừa táo bón (đặc biệt là ở những bệnh nhân nữ và người già).\nSử dụng sai, làm dụng hoặc phụ thuộc thuốc\nCác trường hợp sử dụng sai, lạm dụng và phụ thuộc thuốc đã được báo cáo. Cần thận trong ở những bệnh nhân có tiền sử lạm dụng thuốc và bệnh nhân cần được theo dõi triệu chứng sử dụng sai, lạm dụng hoặc phụ thuộc pregabalin (động thái tăng dung nạp, leo thang liều, nghiện thuốc đã được báo cáo).\nBệnh não\nCác trường hợp bệnh não đã được báo cáo, chủ yếu là ở những bệnh nhân với các tình trạng có thể dẫn đến bệnh não.\nKhông dung nạp lactose\nSản phẩm này chứa lactose monohydrat. Bệnh nhân với các bệnh lý di truyền hiếm gặp về dung nạp galactose hoặc kém hấp thu glucose-galactose không dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nPregabalin có thể có ảnh hưởng nhỏ hoặc vừa phải về khả năng lái xe và sử dụng máy món, Pregabalin có thể gây chóng mặt và buồn ngủ và do đó có thể ảnh hưởng đến khả năng lái xe hoặc sử dụng máy móc.\nBệnh nhân được khuyên không nên lái xe, vận hành máy móc phức tạp hoặc tham gia vào các hoạt động nguy hiểm tiềm tàng khác cho đến khi xác định được thuốc có ảnh hưởng đến việc thực hiện các động tác này không.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nVì nguy cơ tiềm ẩn đối với con người chưa được biết, nên sử dụng biện pháp tránh thai hiệu quả ở phụ nữ có khả năng mang thai.\nPhụ nữ có thai\nKhông có đủ dữ liệu về việc sử dụng pregabalin ở phụ nữ mang thai.\nCác nghiên cứu trên động vật đã cho thấy độc tính sinh sản. Nguy cơ tiềm ẩn ở người là không rõ.\nPregabalin không nên được sử dụng trong quá trình mang thai, trừ khi thực sự cần thiết (nếu lợi ích cho người mẹ nhiều hơn so với các nguy cơ tiềm ẩn cho thai nhi.\nPhụ nữ cho con bú\nPregabalin được bài tiết vào sữa mẹ. Tác dụng của pregabalin đối với trẻ sơ sinh chưa được biết rõ. Phải quyết định ngừng cho con bú hoặc ngừng điều trị bằng pregabalin có tính đến lợi ích của việc cho con bú sữa mẹ và lợi ích của việc điều trị cho người mẹ.\nKhả năng sinh sản\nKhông có dữ liệu lâm sàng về tác động của pregabalin đối với khả năng sinh sản của phụ nữ.\nTrong một thử nghiệm lâm sàng để cảnh giá hiệu quả của pregabalin đối với sự vận động của tình trùng, các đối tượng nam khỏe mạnh đã được dùng pregabalin với liều 600 mg/ngày. Sau 3 tháng điều trị, không có tác dụng lên sự vận động của tinh trùng\nMột nghiên cứu sinh sản ở chuột cái đã cho thấy tác dụng sinh sản bất lợi. Nghiên cứu khả năng sinh sản ở chuột đực đã cho thấy tác dụng sinh sản và phát triển bất lợi. Sự liên quan lâm sàng của những phát hiện này là không rõ.\nTương tác thuốc\nDo pregabalin được thải trừ chính qua nước tiểu ở dạng chưa chuyển hóa, một lượng không đáng kể được chuyển hóa (< 2% của liều dùng được tìm thấy trong nước tiểu ở dạng chuyển hóa, không kìm hãm chuyển hóa thuốc trong ống nghiệm (in vitro), và không gắn với protein huyết tưởng, pregabain không tạo ra tương tác, hoặc bị tương tác được động học.\nTrong các nghiên cứu in vivo và đối tượng phân tích được động học\nTheo đó, trong các nghiên cứu in vivo không có tương tác được đồng học liên quan về lâm sàng được ghi nhận giữa pregabalin và phenytoin, carbamazepin, valproic acid, lamotrigin. gabapentin, lorazepam, oxycodon hay ethanol. Đối tượng phân tích được động học cho thấy thuốc điều trị đái tháo đường đường uống, thuốc lợi tiểu, insulin, phenobarbital, tlagabin và topiramat không có ảnh hưởng đáng kể về mặt lâm sàng trên độ thanh lọc pregabalin.\nThuốc tránh thai đường uống norethistern và/hoặc ethinyl oestradiol\nDùng đồng thời pregabalin với các thuốc tránh thai uống norethisterone và/hoặc ethinyl estradiol không ảnh hưởng đến được động học ở trạng trái ổn định của mỗi thuốc này.\nCác thuốc ảnh hưởng đến hệ thần kinh trung ương\nPregabalin có thể làm tăng tác dụng của ethanol và lorazeparn. Trong các thử nghiệm làm sàng có đối chứng, dùng liều đã đường uống pregabalin đồng thời với oxycodon, lorazepam, hoặc ethanol không dẫn đến những ảnh hướng quan trọng về làm sàng trên hồ hấp. Trong kinh nghiệm sau khi lưu hành, có các báo cáo về suy hô hấp và hôn mê ở bệnh nhẫn dùng pregabain và các thuốc ức chế hệ thần kinh trung ương khóc. Pragabalin dường như làm tăng cường sự suy giảm nhận thức và chức năng vận động nói chung gây ra bởi oxycodon.\nTương tác và người lớn tuổi\nKhông có các nghiên cứu tương tác được động học chuyên biệt được thực hiện ở những người tình nguyện lớn tuổi.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}