{
    "describe": "Thương hiệu:\nHetero\nThuốc Prega 100 Hetero điều trị bệnh đau dây thần kinh ngoại biên (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPregabalin\nNhà sản xuất\nHetero\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Prega 100 là sản phẩm của Công ty Hetero Labs Limited, chứa Pregabalin 100 mg, được chỉ định để điều trị bệnh đau dây thần kinh ngoại biên và đau dây thần kinh trung ương; bệnh động kinh và trạng thái lo âu toàn thể.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Prega 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n100mg",
    "usage": "Công dụng của Thuốc Prega 100\nChỉ định\nThuốc Prega 100 được chỉ định dùng trong trường hợp:\nĐiều trị bệnh đau dây thần kinh ngoại biên và đau dây thần kinh trung ương; bệnh động kinh và trạng thái lo âu toàn thể.\nDược lực học\nChất có hoạt tính pregabalin là chất tương tự gamma aminobutyric acid, cụ thể là (S) - 3 - (aminomethyl)-5-methyl hexamoic acid.\nCơ chế tác dụng: Pregabalin liên kết với tiểu đơn vị bổ trợ (protein alpha 2-delta) của kênh ion calci đóng mở theo điện thế, thuộc hệ thần kinh trung ương, và có khả năng đẩy [3H] - gabapentin khỏi vị trí liên kết.\nDược động học\nDược động học của pregabalin ở trạng thái ổn định (steady state) đối với những người tình nguyện khỏe mạnh, những bệnh nhân động kinh có dùng các thuốc chống động kinh, những bệnh nhân đau mạn tính là giống nhau.\nHấp thu\nPregabalin được hấp thu nhanh khi uống lúc đói, và cực đại nồng độ trong huyết tương xuất hiện sau 1 giờ khi uống một liều đơn nhất cũng như khi uống nhiều liều. Sinh khả dụng của pregabalin khi dùng theo đường uống ước tính bằng 90%, và không phụ thuộc vào liều. Sau khi dùng nhiều liều, sẽ đạt được trạng thái ổn định trong vòng 24 đến 48 giờ.\nTốc độ hấp thu pregabalin giảm khi dùng kèm thức ăn, dẫn tới Cmax bị giảm khoảng 25 - 30% và Tmax bị chậm lại khoảng 2,5 giờ. Tuy nhiên, việc dùng pregabalin cùng với thức ăn không gây ảnh hưởng có ý nghĩa lâm sàng về lượng pregabalin được hấp thu.\nPhân bố\nNhững nghiên cứu tiền lâm sàng đã cho thấy pregabalin vượt qua được hàng rào máu não ở chuột nhắt, chuột cống, khỉ. Pregabalin cũng vượt qua được nhau thai ở chuột cống, và có mặt trong sữa những chuột cống mẹ cho bú. Ở người, thể tích phân bố của pregabalin khi dùng theo đường uống là vào khoảng 0,56 L/kg. Pregabalin không liên kết với protein của huyết tương.\nChuyển hóa\nTrong cơ thể người, sự chuyển hóa của pregabalin là không đáng kể. Sau khi dùng một liều pregabalin đánh dấu phóng xạ, khoảng 98% lượng phóng xạ thu hồi ở nước tiểu là nằm dưới dạng pregabalin nguyên vẹn không bị chuyển hóa. Dẫn chất pregabalin N - methyl hóa, là chất chuyển hóa chủ yếu của pregabalin và có mặt trong nước tiểu, chiếm khoảng 0,9% liều thuốc đưa vào.\nTrong những công trình nghiên cứu tiền lâm sàng, không cho thấy pregabalin bị racemic hóa qua sự chuyển dạng đồng phân đối hình S sang dạng đồng phân đối hình R.\nThải trừ\nPregabalin được trải trừ khỏi máu chủ yếu qua thận, dưới dạng thuốc nguyên vẹn không chuyển hóa. Thời gian bán thải trung bình của pregabalin bằng 6,3 giờ. Sự thanh thải cregabalin khỏi huyết tương tỷ lệ thuận với độ thanh thải creatinin. Do đó cần thiết phải hiệu chỉnh liều dùng đối với những bệnh nhân mà chức năng thận suy giảm hoặc phải thẩm phân máu.\nTuyến tính/không tuyến tính\nDược động học của pregabalin là tuyến tính trong khoảng liều dùng được khuyến nghị. Sự sai khác về dược động học giữa các cá thể đối với pregabalin là nhỏ (<20%). Dược động học khi dùng nhiều lần có thể đoán trước được dựa vào dược động học khi dùng một lần. Do đó, không cần thiết phải theo dõi nồng độ pregabalin trong huyết tương theo thường quy.",
    "dosage": "Cách dùng Thuốc Prega 100\nCách dùng\nCó thể dùng pregabalin cùng hoặc không cùng thức ăn.\nLiều dùng\nLiều dùng từ 150 đến 600 mg/ngày, chia làm hai hoặc ba lần.\nĐau do bệnh về dây thần kinh\nCó thể bắt đầu điều trị bằng pregabalin với liều 150 mg/ngày. Tùy vào sự đáp ứng và dung nạp của từng bệnh nhân, có thể tăng liều lên 300 mg/ngày sau khoảng từ 3 đến 7 ngày, và nếu cần, tăng đến mức liều tối đa là 600 mg/ngày sau 7 ngày tiếp theo.\nBệnh động kinh\nCó thể bắt đầu điều trị bằng pregabalin với liều 150 mg/ngày. Tùy vào sự đáp ứng và dung nạp của từng bệnh nhân, có thể tăng liều lên 300 mg/ngày sau 1 tuần. Có thể tăng lên liều tối đa là 600 mg/ngày sau 1 tuần nữa.\nTrạng thái lo âu toàn thể\nCó thể bắt đầu điều trị bằng pregabalin với liều 150 mg/ngày. Tùy vào sự đáp ứng và dung nạp của từng bệnh nhân, có thể tăng liều lên 300 mg/ngày sau 1 tuần. Sau 1 tuần tiếp theo có thể tăng lên liều 450 mg/ngày. Liều tối đa là 600 mg/ngày có thể đạt được sau 1 tuần nữa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTrong những trường hợp dùng quá liều tới 15 g, không có những phản ứng có hại không được dự kiến trước được báo cáo. Sau khi thuốc được đưa ra thị trường, các phản ứng có hại thường gặp nhất được báo cáo khi dùng quá liều pregabalin là ngủ gà, trạng thái lú lẫn, kích động, luôn hoạt động chân tay.\nXử trí\nViệc điều trị trường hợp dùng pregabalin quá liều bao gồm các biện pháp nâng đỡ toàn thân, và nếu cần dùng thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Prega 100 bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn hệ miễn dịch: Quá mẫn cảm, phù mạch, phản ứng dị ứng.\nRối loạn về máu và về hệ bạch huyết: Giảm bạch cầu trung tính.\nRối loạn về chuyển hóa và về dinh dưỡng: Tăng ngon miệng, chán ăn.\nRối loạn về tâm thần: Tính khí sảng khoái (eupharic), lú lẫn, dễ bị kích thích, giảm ham muốn tình dục.\nRối loạn về hệ thần kinh: Choáng váng, chóng mặt, ngủ gà, mất điều hòa vận động, phối hợp động tác bất bình thường, run, nói khó, giảm trí nhớ, khó tập trung tư tưởng, dị cảm.\nRối loạn về mắt: Mờ mắt, hoa mắt, song thị.\nRối loạn về tai và mê đạo: Chóng mặt\nRối loạn về tim: Nhịp tim nhanh, suy tim xung huyết.\nRối loạn về mạch: Bốc hỏa.\nRối loạn hô hấp, ngực và trung thất: Khó thở, khô mũi.\nSau khi ngừng thuốc qua một đợt điều trị ngắn hạn hay dài hạn bằng pregabalin, đã có trường hợp xuất hiện hội chứng cai thuốc ở một số bệnh nhân. Đã nhận thấy các hiện tượng sau: Mất ngủ, nhức đầu, buồn nôn, tiêu chảy, hội chứng cúm, dễ kích động, trầm cảm, đau, ra mồ hôi và choáng váng, chóng mặt. Bệnh nhân cần được thông tin về vấn đề này khi bắt đầu điều trị.\nVề vấn đề ngừng dùng thuốc qua một đợt điều trị dài hạn với pregabalin, chưa có những dữ liệu về tỷ lệ xuất hiện và mức độ nghiêm trọng của các triệu chứng cai thuốc liên quan với thời gian điều trị và liều dùng pregabalin.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prega 100 chống chỉ định trong các trường quá mẫn cảm với pregabalin hay với bất kỳ tá dược nào có trong thuốc.\nThận trọng khi sử dụng\nTùy theo kết quả thể hiện tiền lâm sàng, một số bệnh nhân đái tháo đường mà tăng cân khi điều trị bằng pregabalin, có thể phải hiệu chỉnh liều dùng các thuốc hạ đường huyết. Đã có những báo cáo về các phản ứng quá mẫn cảm sau khi thuốc được đưa ra thị trường, bao gồm các trường hợp phù mạch. Phải ngừng dùng pregabalin ngay khi thấy những triệu chứng phù mạch như ở mặt, ở quanh miệng, ở đường hô hấp trên.\nLiệu pháp pregabalin thường kèm theo choáng váng, chóng mặt và ngủ gà, có thể làm tăng nguy cơ xảy ra các tai nạn gây chấn thương (ngã) trong quần thể những người có tuổi. Cũng có những báo cáo sau khi thuốc được đưa ra thị trường về hiện tượng mất tri giác, lú lẫn, rối loạn tâm thần. Do đó, các bệnh nhân cần được cảnh báo phải thận trọng khi dùng thuốc cho đến khi đã quen với các tác dụng tiềm năng của thuốc.\nTrong những công trình nghiên cứu có đối chứng, những bệnh nhân bị mờ mắt ở nhóm được điều trị với pregabalin có tỷ lệ cao hơn ở nhóm placebo và trong đa số trường hợp, hiện tượng này hết đi mà không cần ngừng dùng thuốc. Trong những công trình nghiên cứu lâm sàng có thực hiện các xét nghiệm nhãn khoa, tỷ lệ xuất hiện các trường hợp giảm thị lực và tỷ lệ có sự thay đổi về thị trường ở nhóm bệnh nhân được điều trị bằng pregabalin là cao hơn so với tỷ lệ ở nhóm dùng placebo. Tuy nhiên, tỷ lệ có xuất hiện những thay đổi trong xét nghiệm soi đáy mắt ở nhóm placebo lại cao hơn tỷ lệ này ở nhóm dùng thuốc.\nTrong thực tế điều trị sau khi thuốc được đưa ra thị trường, cũng có những báo cáo về các tác dụng phụ trên thị giác, trong đó đa số là những báo cáo về hiện tượng mờ mắt tạm thời hoặc những ảnh hưởng đến thị lực. Việc ngừng dùng pregabalin có thể giải quyết hết hoặc cải thiện được các triệu chứng về thị giác này. Có những báo cáo về suy thận, và khi ngừng dùng pregabalin tác dụng phụ này hết đi.\nHiện chưa có đầy đủ dữ liệu về các hiện tượng xảy ra trong trường hợp thôi dùng các thuốc chống bệnh động kinh, khi dùng liệu pháp kết hợp những thuốc này với pregabalin, khi những cơn co giật đã được kiểm soát tốt, để có thể điều trị duy trì với đơn liệu pháp chỉ dùng pregabalin.\nKhi dùng liệu pháp ngắn hạn hoặc dài hạn với pregabalin mà ngừng dùng thuốc này, có thể có những triệu chứng cai thuốc xuất hiện ở một số bệnh nhân. Những hiện tượng sau đây đã được nhận thấy trong các trường hợp này: Mất ngủ, nhức đầu, buồn nôn, ỉa chảy, hội chứng cúm, dễ kích động, trầm cảm, đau, ra mồ hôi, choáng váng, chóng mặt. Bệnh nhân cần được thông tin về hiện tượng này khi bắt đầu điều trị.\nVề việc ngừng dùng pregabalin đối với những bệnh nhân dùng dài hạn thuốc này, không có những dữ liệu về tỷ lệ xuất hiện hội chứng cai thuốc và mức độ nghiêm trọng của hội chứng này có quan hệ thế nào với thời gian dùng thuốc, và liều thuốc đã dùng. Sau khi thuốc được đưa ra thị trường, đã có những báo cáo về hiện tượng suy tim xung huyết ở một số bệnh nhân dùng pregabalin.\nNhững phản ứng này gặp chủ yếu ở những bệnh nhân có tuổi có kèm theo bệnh tim mạch, và được dùng pregabalin để điều trị bệnh về thần kinh. Vì vậy, việc dùng pregabalin cho những bệnh nhân này phải rất cẩn thận. Việc ngừng dùng pregabalin có thể giải quyết được những phản ứng phụ này.\nNhững bệnh nhân có vấn đề di truyền hiếm gặp là không dung nạp galactose, do thiếu hụt enzym lapp-lactase hoặc do khó hấp thụ glucose - galactose không được dùng thuốc này.\nTrong trường hợp đau ở hệ thần kinh trung ương do có tổn thương tủy sống, sự xuất hiện các tác dụng phụ nói chung, và những tác dụng phụ ở hệ thần kinh trung ương, đặc biệt hiện tượng ngủ gà tăng lên. Điều này được giải thích là do đã cộng thêm các tác dụng của các thuốc dùng đồng thời (thí dụ các thuốc chống co cứng) cần thiết trong tình trạng bệnh này. Do đó, các bác sĩ kê đơn cần phải tính đến khi kê đơn dùng pregabalin trong tình trạng bệnh như trên.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây các tác dụng phụ như mờ mắt, hoa mắt, chóng mặt, ngủ gà, mất điều hòa vận động, phối hợp động tác bất bình thường, khó tập trung tư tưởng và choáng váng. Bệnh nhân cần đánh giá ảnh hưởng của thuốc trước khi thực hiện các hoạt động này.\nThời kỳ mang thai\nChưa có những nghiên cứu đầy đủ và có kiểm soát chặt trên người mang thai. Chỉ dùng pregabalin trong thai kỳ nếu tiềm năng lợi ích vượt hẳn nguy cơ cho thai.\nThời kỳ cho con bú\nChưa biết pregabalin có bài tiết qua sữa mẹ không, tuy nhiên nó có mặt trong sữa chuột cống cái. Vì nhiều thuốc bài tiết qua sữa mẹ, và vì tiềm năng sinh khối u của pregabalin trong các nghiên cứu trên động vật, nên cần quyết định hoặc mẹ ngừng cho con bú hoặc mẹ ngừng dùng thuốc này, có tính đến tầm quan trọng của sử dụng thuốc cho người mẹ.\nTương tác thuốc\nPregabalin chủ yếu được đào thải nguyên vẹn, không bị chuyển hóa trong nước tiểu. Ở người, phần thuốc bị chuyển hóa là rất nhỏ không đáng kể (< 2% lượng thuốc dùng được tìm thấy trong nước tiểu dưới dạng hợp chất chuyển hóa), lại không ức chế sự chuyển hóa các thuốc khác in vitro, và không liên kết với các protein của huyết tương. Do đó, có thể dự kiến là nó không gây ra hoặc không chịu sự tương tác dược động học với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ẩm."
}