{
    "describe": "Thương hiệu:\nMSN\nThuốc Pregasafe 75 MSN điều trị đau thần kinh, động kinh (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nPregabalin\nChỉ định\nĐộng kinh\nBệnh TK ngoại biên\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMSN\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pregasafe 75 mg do công ty MSN Laboratories Limited, Ấn Độ sản xuất, chứa pregabalin 75 mg có tác dụng điều trị đau thần kinh, điều trị động kinh, điều trị rối loạn lo âu tổng quát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Pregasafe 75\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n75mg",
    "usage": "Công dụng của Thuốc Pregasafe 75\nChỉ định\nThuốc Pregasafe 75 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị đau thần kinh: Pregabalin được chỉ định trong điều trị đau thần kinh cho người lớn.\nĐiều trị động kinh: Pregabalin được chỉ định như là liệu pháp bổ trợ ở người lớn trong động kinh cục bộ, có hoặc không kèm theo động kinh toàn bộ thứ phát.\nlo âu\nĐiều trị rối loạn\nDược lực học\nPregabalin gắn với subunit α2 - δ protein của dòng calci mang điện thể trong hệ thống thần kinh trung ương, thay thế [3H] - gabapentin.\nDược động học\nHấp thu\nPregabalin được hấp thu nhanh khi uống lúc đói, nồng độ đỉnh trong huyết tương đạt được sau 1 giờ trong cả dùng liều đơn và liều đa. Khả dụng sinh học dùng đường uống của pregabalin khoảng 90% và phụ thuộc vào liều dùng. Khi dùng nhắc lại, tình trạng ổn định đạt được trong 24 - 48 giờ.\nTỉ lệ hấp thu của pregabalin giảm khi dùng cùng thức ăn dẫn đến Cmax giảm khoảng 25 - 30% và kéo dài Tmax sau khoảng 2,5 giờ. Tuy nhiên, dùng pregabalin cùng thức ăn không có ảnh hưởng lâm sàng đáng kể nào đến mức độ hấp thu pregabalin.\nPhân bố\nTrong nghiên cứu tiền lâm sàng, pregabalin dễ dàng qua hàng rào máu não ở chuột nhắt, chuột cống và khỉ. Pregabalin qua được nhau thai ở chuột cống và xuất hiện trong sữa chuột. Ở người, thể tích phân bố của pregabalin sau khi dùng đường uống khoảng 0,56 L/kg. Pregabalin không gắn kết với protein huyết tương.\nChuyển hóa\nPregabalin được chuyển hóa không đáng kể trong cơ thể người. Sau khi dùng pregabalin phóng xạ đánh dấu, khoảng 98% tìm thấy trong nước tiểu ở dạng pregabalin chưa chuyển hóa. Dẫn xuất N - methylated của pregabalin, chất chuyển hóa chính của pregabalin được tìm thấy trong nước tiểu, chiếm khoảng 0,9% liều dùng. Trong nghiên cứu tiền lâm sàng, không có dấu hiệu nào về sự biến đổi pregabalin đồng phân tả tuyền thành đồng phân hữu tuyền.\nThải trừ\nPregabalin được thải trừ khỏi hệ tuần hoàn chủ yếu do bài tiết qua thận ở dạng không đổi. Thời gian bán thải trung bình của pregabalin khoảng 6,3 giờ. Thanh thải pregabalin huyết tương và thanh thải thận tỉ lệ thuận với thanh thải creatinine. Điều chỉnh liều trên bệnh nhân suy chức năng thận hoặc thẩm tách máu là cần thiết.\nTuyến tính/không tuyến tính\nDược động học của pregabalin là tuyến tính trong khoảng liều đơn hằng ngày. Khoảng biến thiên của dược động học của Pregabalin thấp (< 20%). Các đặc tính dược động học của liều đa có thể dự đoán từ các dữ liệu của liều đơn.",
    "dosage": "Cách dùng Thuốc Pregasafe 75\nCách dùng\nPregabalin được dùng bằng đường uống, có thể dùng cùng với thức ăn hoặc không.\nLiều dùng\nKhoảng liều dùng từ 150 mg - 600 mg mỗi ngày được chia làm 2 - 3 lần.\nĐau thần kinh\nĐiều trị với pregabalin có thể bắt đầu với liều 150 mg mỗi ngày. Tùy theo đáp ứng của từng cá thể và sự dung nạp, liều dùng có thể tăng lên 300 mg/ngày sau khoảng thời gian 3 - 7 ngày, và nếu cần có thể tăng liều tối đa 600 mg/ngày sau khoảng 7 ngày điều trị thêm. Tuy nhiên, liều 600 mg không tăng hiệu quả điều trị rõ rệt và tăng tác dụng phụ.\nĐộng kinh\nĐiều trị với pregabalin có thể bắt đầu với liều 150 mg mỗi ngày. Tùy theo đáp ứng của từng cá thể và sự dung nạp, liều dùng có thể tăng lên 300 mg/ngày sau khoảng thời gian 1 tuần, và nếu cần có thể tăng liều tối đa 600 mg/ngày sau khoảng 1 tuần điều trị thêm.\nRối loạn lo âu tổng quát\nKhoảng 150 - 600 mg mỗi ngày được chia làm 2 hoặc 3 lần. Liều dùng cần cho trị liệu cần được đánh giá lại đều đặn. Điều trị với pregabalin có thể bắt đầu với liều 150 mg mỗi ngày. Tùy theo đáp ứng của từng cá thể và sự dung nạp, liều dùng có thể tăng lên 300 mg/ngày sau khoảng thời gian 1 tuần điều trị. Sau khi điều trị thêm 1 tuần liều dùng có thể tăng tới 450 mg/ngày. Liều dùng tối đa 600 mg/ngày có thể đạt được sau 1 tuần điều trị thêm.\nNgưng sử dụng Pregabalin\nNếu phải ngưng dùng Pregabalin cần giảm dần trong thời gian tối thiểu 1 tuần.\nBệnh nhân suy thận\nGiảm liều trên các bệnh nhân tổn thương chức năng thận phải tùy theo từng cá nhân và theo hệ số thanh thải creatinin (CLcr).\nVới các bệnh nhân đang làm thẩm tách máu, điều hàng ngày của Pregabalin cần được điều chỉnh tùy theo chức năng thận. Bên cạnh liều dùng hàng ngày, liều dùng bổ trợ nên được dùng ngay sau mỗi 4 giờ thẩm tách máu.\nĐiều chỉnh liều theo chức năng thận:\nThanh thải creatinine (ml/phút)\nTổng liều Pregabalin hàng ngày*\nChế độ trị liệu\nLiều khởi đầu (mg/ngày)\nLiều tối đa (mg/ngày)\n≥ 60\nBID hoặc TID\n≥ 30 - < 60\nBID hoặc TID\n≥ 15 - < 30\n25 - 50\nQD hoặc BID\n< 15\nQD\nLiều hỗ trợ sau thẩm tách máu\n+\nLiều đơn\nTID = chia 3 lần/ngày, BID = chia 2 lần/ngày, QD = liều đơn/ngày.\n*Tổng liều hàng ngày (mg/ngày) cần chia như được chỉ định bởi chế độ liều để cung cấp mg/liều.\n+\nLiều bổ trợ là liều đơn bổ sung.\nDùng thuốc trên bệnh nhân suy gan\nKhông cần điều chỉnh liều trên các bệnh nhân suy gan.\nDùng thuốc cho trẻ em và thiếu niên (12 - 17 tuổi)\nSự an toàn và hiệu quả của Pregabalin trên trẻ em dưới 12 tuổi và thiếu niên chưa được thiết lập.\nDùng thuốc cho người cao tuổi (trên 65 tuổi)\nNgười cao tuổi có thể cần giảm liều Pregabalin do giảm chức năng thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều đến 15 g, không có tác dụng không mong muốn nào được báo cáo. Trong các báo cáo sau khi lưu hành thuốc, các tác dụng phụ phổ biến nhất được báo cáo khi dùng quá liều pregabalin bao gồm: Rối loạn cảm xúc, ngủ gà, tình trạng lú lẫn, trầm cảm, lo âu, bồn chồn.\nĐiều trị quá liều pregabalin cần tiến hành các biện pháp bổ trợ có thể gồm cả thẩm tách máu nếu cần thiết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pregasafe 75 mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR > 1/10\nThần kinh: Chóng mặt, buồn ngủ.\nThường gặp, ADR > 1/100\nThần kinh: Tăng cảm giác ngon miệng, tâm trạng sảng khoái, cáu kỉnh, giảm ham muốn tình dục, mất phương hướng, mất ngủ, mất điều hòa, điều phối bất thường, run, thể trạng kém, suy giảm trí nhớ, mất tập trung, dị cảm, mất thăng bằng, ngủ lịm, nhìn bị mờ, song thị, chóng mặt.\ntáo bón\nTiêu hóa: Nôn, khô miệng,\nToàn thân: Rối loạn cương cứng, dáng đi bất thường, cảm giác say rượu, mệt mỏi, phù ngoại vi, phù nề, tăng cân.\nÍt gặp, 1/1000 < ADR < 1/100\nHô hấp: Viêm mũi họng.\nToàn thân: Chán ăn, hạ đường huyết, mọc nốt sần đỏ, ra mồ hôi, ngã, khát, tức ngực, suy nhược, khát nước, ớn lạnh.\nThần kinh: Ảo giác, lo sợ bị tấn công, thờ ơ, lo âu, trầm cảm, bồn chồn, dao động về tính khí, cảm giác mất nhân cách, khó diễn đạt, mộng mị, tăng ham muốn tình dục, lãnh cảm, ngất, ngơ ngẩn, giật rung cơ, tăng hoạt động tâm thần vận động, mất vị giác, rối loạn vận động, chóng mặt tư thế, run, rung giật nhãn cầu, rối loạn nhận thức, rối loạn lời nói, giảm phản xạ, giảm xúc giác, mất trí nhớ, cảm giác rát bỏng.\nMắt: Rối loạn thị lực, sưng mắt, giảm tầm nhìn, giảm độ sắc khi nhìn, đau mắt, mỏi mắt, khô mắt, chảy nước mắt, tăng thính lực.\nTim mạch: Nhịp tim nhanh, block tim nhĩ thất độ 1.\nHô hấp: Khó thở, khô mũi.\nCơ – xương: Co cơ, sưng các khớp, chuột rút, đau cơ, đau khớp, đau lưng, đau chi, cứng cơ.\nThận – tiết niệu: Không kiểm soát được đường niệu, bí tiểu.\nSinh dục: Chậm phóng tinh, rối loạn tình dục.\nGan: Tăng enzym Alanin aminotransferase, tăng enzym creatin phosphokinase trong máu, tăng enzym Aspatat aminotransferase.\nMáu: Giảm số lượng tiểu cầu.\nHiếm gặp, ADR < 1/1000\nMáu: Giảm bạch cầu hạt trung tính.\nThần kinh: Mất phản xạ có điều kiện, tâm trạng hân hoan, giảm vận động cơ, loạn khứu giác, chứng khó viết, mất ảnh vùng ngoại biên.\nMắt: Nhìn chập chờn, thay đổi cảm nhận về độ sâu của ảnh, hoa mắt, kích ứng mắt, giãn đồng tử, lác mắt, ảnh nhìn bị sáng.\nTim mạch: Đỏ bừng, bốc đỏ, hạ huyết áp, tăng huyết áp, nhịp tim xoang nhanh, loạn nhịp xoang, nhịp tim xoang chậm.\nTiêu hóa: Trướng bụng, trào ngược dạ dày thực quản, tăng tiết nước bọt, mất vị giác, viêm tụy, khó nuốt.\nHô hấp: Chảy máu cam, tắc nghẽn họng, ho, ngạt mũi, viêm mũi, ngáy.\nToàn thân: Nổi mề đay, ra mồ hôi lạnh.\nThận: Suy thận, thiểu niệu.\nSinh dục: Mất kinh, chảy sữa, đau vú, đau bụng kinh, phì đại tuyến vú.\nChuyển hoá: Tăng glucose huyết, giảm kali huyết.\nMáu: Giảm số đếm tế bào bạch cầu.\nToàn thân: Tăng creatinin huyết, tăng cân, phù toàn thân, sốt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pregasafe 75 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCác bệnh nhân với các bệnh lý di truyền hiếm gặp về dung nạp galactose, thiếu enzym lapp lactase hoặc kém hấp thu glucose - galactose không dùng thuốc này.\nMột số bệnh nhân tiểu đường tăng cân khi dùng pregabalin cần điều chỉnh việc dùng các thuốc hạ đường huyết.\nĐiều trị bằng pregabalin thường xảy ra chóng mặt và buồn ngủ, có thể tăng nguy cơ xảy ra các tại nạn chấn thương ở người cao tuổi.\nChưa có các dữ liệu đầy đủ về việc ngưng kết hợp với các thuốc chống động kinh khác, ngay khi đạt được kiểm soát cơn động kinh với pregabalin trong điều trị kết hợp, cần xem xét để đạt tới đơn trị liệu với pregabalin. Sau khi ngưng thuốc trong điều trị ngắn hạn và dài hạn với pregabalin, các dấu hiệu sau khi rút thuốc được quan sát trên một số bệnh nhân, các tác dụng được nhắc đến gồm: Mất ngủ, đau đầu, buồn nôn và tiêu chảy.\nMặc dù ảnh hưởng của việc dùng thuốc trên suy thận tái phục hồi chưa được nghiên cứu một cách có hệ thống, chức năng thận cải thiện sau khi ngừng hoặc giảm liều pregabalin đã được báo cáo.\nCó một số báo cáo sau khi lưu hành thuốc về suy tim sung huyết trên một số bệnh nhân dùng pregabalin. Trong một số thử nghiệm ngắn hạn trên các bệnh nhân không có dấu hiệu lâm sàng của các bệnh về tim hoặc mạch ngoại vi, không có mối liên hệ rõ ràng giữa phù ngoại vi và các biến chứng tim mạch như cao huyết áp hoặc suy tim sung huyết. Do dữ liệu trên các bệnh nhân suy tim sung huyết nặng còn hạn chế cần dùng pregabalin thận trọng trên các bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể khiến cho bệnh nhân chóng mặt, buồn ngủ và giảm tập trung. Do đó bệnh nhân không nên lái xe, vận hành máy móc, hay tham gia vào bất kì hoạt động nào có thể gây nguy hại cho bản thân cho đến khi biết được thuốc có ảnh hưởng đến những hoạt động này hay không.\nThời kỳ mang thai\nChưa có các dữ liệu đầy đủ về dùng pregabalin trên phụ nữ có thai. Các nghiên cứu trên động vật đã cho thấy tác dụng gây độc trên khả năng sinh sản. Nguy cơ về rủi ro trên người chưa được biết. Do vậy, không dùng pregabalin khi đang mang thai trừ khi lợi ích mang lại cho người mẹ rõ ràng quan trọng hơn những khả năng rủi ro có thể xảy ra cho thai nhi. Các biện pháp tránh thai hiệu quả phải được sử dụng cho phụ nữ đang trong độ tuổi sinh đẻ.\nThời kỳ cho con bú\nChưa biết được pregabalin có bài tiết qua sữa người hay không, tuy nhiên, thuốc có xuất hiện trong sữa chuột. Do vậy, không được nuôi con bằng sữa mẹ khi đang dùng trị liệu với pregabalin.\nTương tác thuốc\nPregabalin được thải trừ chính qua nước tiểu ở dạng chưa chuyển hóa, một lượng không đáng kể được chuyển hóa (< 2% của liều dùng được tìm thấy trong nước tiểu ở dạng chuyển hóa), không kìm hãm chuyển hóa thuốc trong ống nghiệm (in vitro), và không gắn với protein huyết tương, pregabalin không tạo ra tương tác, hoặc bị tương tác dược động học.\nTrong các nghiên cứu in vivo, không quan sát thấy tương tác dược động học lâm sàng giữa pregabalin vói phenytoin, carbamazepine, acid valproic, lamotrigine, gabapentin, lorazepam, oxycodone hoặc ethanol. Đánh giá dược động học đối tượng đã chỉ ra rằng các thuốc điều trị tiểu đường dùng đường uống, các thuốc lợi tiểu, insulin, phernobarbital, tiagabine và topiramate, không có ảnh hưởng lâm sàng đáng kể nào đến thanh thải pregabalin.\nDùng chung pregabalin với các thuốc tránh thai đường uống norethisterone và/hoặc ethinyl oestradiol không ảnh hưởng đến sự ổn định về dược động học của cả 2 loại thuốc.\nPregabalin có thể ảnh hưởng tới tác dụng của ethanol và lorazepam. Trong các thử nghiệm lâm sàng có kiểm soát, dùng liều đa đường uống pregabalin kết hợp với oxycodone, ethanol không có tác động lâm sàng quan trọng nào đến sự hô hấp.\nTrong các báo cáo sau lưu hành thuốc, có các báo cáo về suy hô hấp và hôn mê ở bệnh nhân đang dùng pregabalin và các thuốc ức chế thần kinh trung ương khác.\nSự có mặt của Pregabalin tăng thêm rối loạn nhận thức và chức năng vận động gây ra bởi oxycodone. Không có các nghiên cứu về tương tác dược lực học đặc hiệu được tiến hành trên bệnh nhân cao tuổi tình nguyện.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, tránh ánh sáng và nhiệt độ dưới 30°C."
}