{
    "describe": "Thương hiệu:\nHasan\nThuốc Premilin 75mg Hasan điều trị động kinh cục bộ (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPregabalin\nChỉ định\nĐộng kinh\nĐau thần kinh tọa\nLo âu\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPremilin 75mg\ncông ty TNHH Hassan - Dermapharm\npregabalin\ncủa\nViên nang cứng, cỡ nang số 2, thân nang màu trắng, nắp nang màu đỏ, bên trong có chứa bột thuốc màu trắng, viên nhẵn bóng, không méo mó.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Premilin 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n75mg",
    "usage": "Công dụng của Thuốc Premilin 75mg\nChỉ định\nThuốc Premilin 75mg\nđược chỉ định dùng trong các trường hợp sau:\nĐộng kinh: Pregabalin hỗ trợ trong điều trị động kinh cục bộ có hay không kèm theo cơn toàn thể thứ phát ở người lớn.\nRối loạn lo âu lan tỏa\n(GAD) ở người lớn.\nĐau do nguyên nhân thần kinh (ngoại vi hay trung ương) ở người lớn.\nĐau cơ do xơ hóa.\nDược lực học\nCơ chế tác dụng\nPregabalin là một thuốc chống co giật và giảm đau.\nPregabalin có cấu trúc tương tự chất ức chế thần kinh trung ương GABA, nhưng không gắn trực tiếp với các thụ thể GABAA, GABAB, hay thụ thể của benzodiazepin, không làm tăng đáp ứng của GABAA, trên các tế bào thần kinh nuôi cấy, cũng không làm thay đổi nồng độ GABA trên não chuột, không ảnh hưởng đến thu hồi cũng như thoái giáng GABA. Trên các tế bào thần kinh nuôi cấy, sử dụng lâu dài pregabalin sẽ làm tăng mật độ các protein vận chuyển và tăng tốc độ vận chuyển GABA.\nPregabalin gắn với các mô thần kinh trung ương với ái lực cao tại vị trí α2-δ (một tiểu đơn vị của kênh calci phụ thuộc điện thể). Mặc dù cơ chế chính xác của pregabalin chưa được biết đầy đủ nhưng việc gắn với tiểu đơn vị α2-δ có thể liên quan đến tác dụng giảm đau và chống co giật của pregabalin.\nIn vitro, pregabalin làm giảm sự giải phóng các chất dẫn truyền thần kinh phụ thuộc calci như glutamat, norepinephrin, peptid liên quan đến gen điều hòa calcitonin và chất P, có thể thông qua điều hòa chức năng của kênh calci.\nPregabalin không chẹn kênh natri, không có tác dụng với thụ thể opiat và không làm thay đổi hoạt tính của enzym cyclooxygenase.\nPregabalin không tác dụng với thụ thể serotonin và dopamin, không ức chế sự tái tạo dopamin, serotonin hoặc noradrenalin.\nDược động học\nHấp thu\nPregabalin được hấp thu nhanh khi uống lúc đói, nồng độ đỉnh trong huyết tương đạt được trong vòng 1 giờ sau khi uống đơn liều và đa liều. Sinh khả dụng đường uống của pregabalin trên 90% và không phụ thuộc liều. Sau khi dùng liều lặp lại, nồng độ ổn định đạt được trong vòng 24 - 48 giờ. Thức ăn làm giảm tốc độ hấp thu pregabalin, dẫn đến giảm nồng độ đỉnh khoảng 25 - 30% và thời gian đạt nồng độ đỉnh kéo dài hơn, khoảng 2,5 giờ. Thức ăn không ảnh hưởng đến mức độ hấp thu của pregabalin, tuy nhiên điều này không có ý nghĩa về lâm sàng.\nPhân bố\nTrong các nghiên cứu tiền lâm sàng, pregabalin đã được chứng minh qua hàng rào máu não ở chuột và khỉ. Pregabalin cũng qua được nhau thai ở chuột và có trong sữa của chuột mẹ. Ở người, thể tích phân bố của pregabalin sau khi uống khoảng 0,56l/kg. Pregabalin không gắn kết với protein huyết tương.\nChuyển hoá\nPregabalin chuyển hoá không đáng kể ở người. Sau khi uống 1 liều pregabalin được đánh dấu phóng xạ, khoảng 98% lượng phóng xạ được tìm thấy trong nước tiểu ở dạng không đổi. Dẫn chất N-methyl hóa của pregabalin là chất chuyển hoá chính được tìm thấy trong nước tiểu, khoảng 0,9%. Trong các nghiên cứu tiến lâm sàng, không thấy có sự chuyển đổi quang học từ dạng đồng phân S sang đồng phân R.\nThải trừ\nPregabalin được đào thải chủ yếu qua thận dưới dạng không đổi. Thời gian bán thải trung bình 6,3 giờ. Độ thanh thải huyết tương và độ thanh thải của thận lệ thuận với độ thanh thải creatinin. Cần thiết điều chỉnh liều chỉnh liều ở bệnh nhân suy giảm chức năng thận hay bệnh nhân đang thẩm phân máu.\nTính tuyến tính\nDược động học của pregabalin tuyến tính trong khoảng liều khuyến cáo. Sự khác biệt được động học giữa các cá thể thấp ( 65 tuổi): Độ thanh thải pregabalin có khuynh hướng giảm khi độ tuổi tăng, phù hợp với việc giảm độ thanh thải creatinin theo độ tuổi. Cần giảm liều ở người cao tuổi có chức năng thận suy giảm.\nTrẻ em: Dược động học của pregabalin được đánh giá ở những bệnh nhi bị động kinh (chia thành các nhóm tuổi: 1 - 23 tháng, 2 - 6 tuổi, 7 - 11 tuổi và 12 - 16 tuổi) ở các liều 2,5; 5; 10 và 15mg/kg/ngày trong một nghiên cứu về dược động học và sự dung nạp.\nSau khi uống pregabalin lúc đói, thời gian đạt nồng độ đỉnh ở tất cả các nhóm tuổi tương tự nhau và trong khoảng từ 0,5 - 2 giờ sau khi uống. Giá trị Cmax và AUC tăng tuyến tình với nồng độ trong mọi nhóm tuổi. AUC trong nhóm bệnh nhi có cân nặng 30kg thấp hơn khoảng 30% vì trọng lượng cơ thể tăng làm thay đổi độ thanh thải đến 43% khi so với những bệnh nhân có cân nặng 30kg.\nThời gian bán thải của pregabalin trung bình từ 3 - 4 giờ ở những bệnh nhi ≤ 6 tuổi, và 4 - 6 giờ ở những bệnh nhi ≥ 7 tuổi. Các phân tích dược động học cho thấy độ thanh thải creatinin là đồng biến của độ thanh thải pregabalin, trọng lượng cơ thể là đồng biến của thể tích phân bố và sự tương quan này giống nhau ở trẻ em và người lớn.\nDược động học của pregabalin ở những bệnh nhi < 3 tháng tuổi chưa được nghiên cứu.\nSuy thận và thẩm phân máu: Độ thanh thải pregabalin tỉ lệ thuận với độ thanh thải creatinin. Ngoài ra, pregabalin trong huyết tương cũng bị thải trừ bởi quá trình thẩm phân máu (sau 4 giờ thẩm phân máu, nồng độ pregabalin trong huyết tương giảm khoảng 50%). Vì thuốc thải trừ chủ yếu qua thận, cần giảm liều ở bệnh nhân suy thận và bổ sung liều sau khi thẩm phân máu.\nSuy gan: Không có thử nghiệm dược động học chuyên biệt nào ở những bệnh nhân suy gan. Pregabalin phần lớn không bị chuyển hóa và thải trừ chủ yếu qua nước tiểu dưới dạng không đổi, nên suy gan không làm thay đổi đáng kể nồng độ pregabalin trong huyết tương.\nPhụ nữ cho con bú: Đánh giá dược động trên 12 phụ nữ cho con bú (đã sinh được ít nhất 12 tuần) uống pregabalin liều 150mg mỗi 12 giờ (300mg/ngày). Sự tiết sữa không ảnh hưởng đến dược động học của pregabalin.\nPregabalin được bài tiết vào sữa mẹ với nồng độ ổn định khoảng 76%. Lượng pregabalin trẻ sơ sinh nhận được từ sữa (lượng sữa trung bình trẻ sử dụng là 150ml/kg/ngày) của mẹ sử dụng pregabalin 300mg/ngày hay liều tối đa 600mg/ngày tương ứng là 0,31 hay 0,62mg/kg/ngày, khoảng 7% tổng liều mà mẹ sử dụng hàng ngày, tính trên mg/kg.",
    "dosage": "Cách dùng Thuốc Premilin 75mg\nCách dùng\nThuốc Premilin 75mg\nđược dùng đường uống, chia làm 2 - 3 lần mỗi ngày, có thể dùng cùng hoặc không cùng với bữa ăn.\nCần giảm liều pregabalin từ từ trong ít nhất 1 tuần trước khi ngừng sử dụng thuốc.\nĐiều quan trọng là bệnh nhân nên uống thuốc đều đặn vào cùng một thời điểm giữa các ngày.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nKhông nên vứt bỏ thuốc vào nước thải hay rác sinh hoạt. Hỏi ý kiến dược sĩ cách bỏ thuốc không sử dụng nữa. Những biện pháp này sẽ giúp bảo vệ môi trường.\nLiều dùng\nNgười lớn\nĐộng kinh\nLiều khởi đầu: 75mg x 2 lần/ngày.\nTùy theo sự dung nạp và đáp ứng của từng bệnh nhân, có thể tăng liều lên 300 mg/ngày sau 1 tuần. Có thể tăng liều tối đa đến 600mg/ngày sau tuần tiếp theo.\nRối loạn lo âu lan tỏa\nLiều khởi đầu: 75mg x 2 lần/ngày.\nCó thể tăng liều từng bước 150 mg/tuần đến tối đa 600 mg/ngày tùy theo đáp ứng và dung nạp của bệnh nhân. Sự cần thiết của điều trị nên được đánh giá thường xuyên.\nĐau do nguyên nhân thần kinh\nLiều khởi đầu: 75mg x 2 lần/ngày.\nTùy theo sự dung nạp và đáp ứng của từng bệnh nhân, có thể tăng liều lên 300mg/ngày sau 3 - 7 ngày, và nếu cần thiết có thể tăng liều tối đa 600mg/ngày sau 7 ngày tiếp theo.\nĐau do xơ hóa\nLiều khởi đầu: 75mg x 2 lần/ngày.\nTùy theo sự dung nạp và đáp ứng của từng bệnh nhân, có thể tăng liều lên 300mg/ngày, chia 2 lần/ngày sau 1 tuần. Có thể tăng liều đến 450mg/ngày nếu cần thiết.\nNhững đối tượng lâm sàng đặc biệt\nBệnh nhân suy thận và bệnh nhân thẩm phân máu\nCân điều chỉnh liều ở bệnh nhân suy giảm chức năng thận hoặc đang được thẩm tách máu theo độ thanh thải creatinin (Clcr) được đề nghị trong bảng sau:\nClcr (ml/min)\nTổng liều pregabalin (mg/ngày)\nChế độ điều trị\nLiều khởi đầu\nLiều tối đa\n≥ 60\nChia 2 - 3 lần/ngày.\n≥ 30 - < 60\nChia 2 - 3 lần/ngày.\n≥15 - < 30\n25 - 50\n1 lần/ngày hoặc chia 2 lần/ngày.\n< 15\n1 lần/ngày.\nLiều bổ sung sau thẩm phân máu (mg)\n*\nLiều đơn\n*\nLiều bổ trợ là liều đơn bổ sung.\nBệnh nhân thẩm phân máu cần được nhận thêm một liều bổ sung 25 - 100mg pregabalin ngay sau mỗi buổi thẩm phân kéo dài 4 giờ.\nBệnh nhân suy gan\nKhông cần chỉnh liều ở bệnh nhân suy gan.\nTrẻ em\nTính an toàn và hiệu quả của pregabalin với trẻ em < 1 tuổi và thanh niên (< 12 - 17 tuổi) chưa được thiết lập.\nNgười cao tuổi (trên 65 tuổi)\nCó thể cần giảm liều pregabalin do sự suy giảm chức năng thận ở người cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nKinh nghiệm quá liều pregabalin còn hạn chế. Dùng liều cao nhất được báo cáo là 800mg, không thấy hậu quả đáng kể nào trên lâm sàng. Dữ liệu hậu mãi cho thấy các tác dụng không mong muốn thường gặp nhất khi dùng quá liều pregabalin bao gồm buồn ngủ, lú lẫn, kích động, bồn chồn. Động kinh cũng đã được báo cáo. Trong một số trường hợp hiếm cũng xảy ra hôn mê.\nCách xử lý\nKhông có thuốc giải độc đặc hiệu. Nếu có chỉ định, gây nôn hoặc rửa dạ dày, duy trì đường thở nếu cần. Điều trị triệu chứng hỗ trợ. Thẩm phân máu nếu có chỉ định (loại bỏ pregabalin khoảng 50% trong 4 giờ).\nLàm gì khi quên 1 liều?\nNếu quên dùng thuốc, uống ngay khi nhớ ra. Nếu thời điểm nhớ ra gần với thời điểm uống liều tiếp theo, hãy bỏ qua liều đã quên và tiếp tục uống liều tiếp theo như thường lệ. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nthuốc Premilin 75mg\nKhi sử dụng\nTác dụng phụ thường gặp nhất đã được báo cáo là choáng váng và buồn ngủ (mức độ nhẹ đến trung bình). Trong các nghiên cứu có đối chứng, tỷ lệ ngưng điều trị do tác dụng không mong muốn là 12% ở nhóm dùng pregabalin và 5% ở nhóm dùng giả dược.\nNhững tác dụng không mong muốn được phân theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp ( 1/100 ≤ ADR ≤ 1/10), ít gặp (1/1000 ≤ ADR ≤ 1/100), hiếm gặp (1/10000 ≤ ADR ≤ 1/1000), rất hiếm gặp (ADR < 1/10000) và không rõ tần suất (tần suất không ước tính được từ dữ liệu có sẵn).\nViêm mũi\nNhiễm khuẩn và nhiễm ký sinh trùng:\nMáu và hệ bạch huyết: Giảm bạch cầu trung tính (ít gặp).\nHệ miễn dịch: Quá mẫn cảm (ít gặp). Phù mạch, phản ứng dị ứng (hiếm gặp).\nChuyển hoá và dinh dưỡng: Tăng cảm giác ngon miệng (thường gặp). Biếng ăn, hạ đường huyết (ít gặp).\nTâm thần: Hưng phấn, lú lẫn, khó chịu, mất phương hướng, mất ngủ, giảm ham muốn tình dục (thường gặp). Ảo giác, hoảng sợ, bồn chồn, kích động, trầm cảm, chán nản, hưng cảm, thích gây hấn, thay đổi tâm trạng, giải thể nhân cách, rối loạn ngôn ngữ, tăng ham muốn tình dục, không có khả năng đạt cực khoái, lãnh đạm (ít gặp). Mất phản xạ có điều kiện (hiếm gặp).\nThần kinh: Choáng váng, buồn ngủ, đau đầu (rất thường gặp). Mất điều hòa, mất phối hợp động tác, run, rối loạn vận ngôn do tổn thương thần kinh, mất suy giảm trí nhớ, rối loạn chú ý, dị cảm, giảm cảm giác, rối loạn tiền đình, thờ ơ (thường gặp). Ngất, sững sờ, động kinh múa giật, mất ý thức, kích động, rối loạn vận động, choáng váng khi thay đổi tư thế, run khi vận động chủ ý, rung giật nhãn cầu, rối loạn nhận thức, suy giảm tinh thần, giảm phản xạ, tăng cảm giác, cảm giác nóng rát, mất vị giác, suy nhược (ít gặp). Cơn co giật, rối loạn khứu giác, vận động cơ thể giảm, chứng khó đọc (hiếm gặp).\nMắt: Mờ mắt, song thị (thường gặp). Giảm thị lực ngoại biên, loạn thị, sưng mắt, thu hẹp thị trường, giảm độ nét thị lực, đau mắt, suy nhược thị lực, nheo mắt, khô mắt, tăng chảy nước mắt, kích ứng mắt (ít gặp). Mất thị lực, viêm giác mạc, nhìn dao động, thay đổi cảm nhận không gian 3 chiều, giãn đồng từ, lác mắt, lóa mắt (hiếm gặp).\nTai và mê đạo: Chóng mặt (thường gặp). Nhạy cảm với âm thanh (ít gặp).\nTim: Tim đập nhanh, block nhĩ thất cấp độ 1, nhịp xoang chậm, suy tim sung huyết (ít gặp). Kéo dài khoảng QT, nhịp nhanh xoang, loạn nhịp xoang (hiếm gặp).\nMạch máu: Tăng huyết áp, giảm huyết áp, nóng bừng, đỏ bừng, lạnh (ít gặp).\nHô hấp: Khó thở, chảy máu cam, ho, sung huyết mũi, viêm mũi, ngáy, khô mũi (ít gặp). Phù phổi, cảm giác nghẹn ở họng (hiếm gặp).\nTiêu hoá: Nôn, buồn nôn, táo bón, tiêu chảy, đầy hơi, chướng bụng, khô miệng (thường gặp). Trào ngược dạ dày thực quản, tăng tiết nước bọt, giảm cảm giác ở miệng (ít gặp). Cổ trướng, viêm tụy, sưng lưỡi, nuốt khó (hiếm gặp).\nGan - mật: Tăng enzym gan (ít gặp). Vàng da (hiếm gặp). Suy gan, viêm gan (rất hiếm gặp). Da và mô dưới da: Nốt ban sần, mày đay, tăng tiết mồ hôi, ngứa (ít gặp). Hội chứng Stevens-Johnson, toát mồ hôi lạnh (hiếm gặp).\nCơ xương và mô liên kết: Chuột rút, đau khớp, đau lưng, đau chi, co thắt ở cổ (thường gặp). Sưng khớp, đau cơ, giật cơ, đau cổ, cứng cơ (ít gặp). Tiêu cơ xương (hiếm gặp).\nThận và tiết niệu: Tiểu không tự chủ, tiểu khó (ít gặp). Suy thận, thiểu niệu, bí tiểu (hiếm gặp).\nRối loạn cương dương\nHệ sinh sản và vú:\nTác dụng không mong muốn khác: Phù ngoại biên, phù, bất thường trong dáng đi, té ngã, cảm giác say rượu, cảm thấy bất ổn, mệt mỏi (thường gặp). Phù lan tỏa, phù mặt, đau thắt ngực, đau, sốt, cảm giác khát, ớn lạnh, suy nhược (ít gặp).\nXét nghiệm: Tăng cân (thường gặp). Tăng creatinin phosphokinase máu, tăng đường huyết, giảm tiểu cầu, tăng creatinin huyết, giảm kali huyết, giảm cân (ít gặp). Giảm bạch cầu (hiếm gặp).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Premilin 75mg\nchống chỉ định trong các trường hợp:\nQuá mẫn cảm với pregabalin hay bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nPhù mạch:\nPhù mạch có thể đe dọa đến tính mạng và suy hô hấp cấp cần được điều trị khẩn cấp đã được báo cáo trong suốt quá trình giám sát ở bệnh nhân sau khi uống liều đầu tiên và ở bệnh nhân điều trị với pregabalin trong thời gian dài. Bệnh nhân dùng thuốc khác có liên quan đến phù mạch (thuốc ức chế enzym chuyển angiotensin) có thể tăng nguy cơ phù mạch.\nPhản ứng quá mẫn:\nĐã có báo cáo hậu mãi về phản ứng quá mẫn bao gồm phù mạch. Ngưng sử dụng pregabalin ngay lập tức nếu có các triệu chứng phù mạch (như sưng mặt, quanh miệng, đường hô hấp trên).\nTăng cân:\nPregabalin gây tăng trọng lượng cơ thể liên quan đến liều và thời gian dùng thuốc. Tuy nhiên, tăng cân không liên quan đến chỉ số khối lượng cơ thể (BMI) trước khi điều trị, giới tính hoặc tuổi và cũng không do phù. Tuy trong nghiên cứu ngắn hạn có kiểm soát, tăng cân không kết hợp với biến đổi lâm sàng quan trọng về huyết áp, nhưng tác dụng lâu dài về tim mạch chưa được làm rõ. Ngoài ra, pregabalin không làm mất kiểm soát glucose huyết.\nBệnh nhân đái tháo đường:\nTheo thực tế lâm sàng, một số bệnh nhân đái tháo đường bị tăng cân trong quá trình điều trị với pregabalin có thể cần phải điều chỉnh các thuốc chống đái tháo đường đang sử dụng.\nSuy thận:\nCác trường hợp suy thận đã được báo cáo khi điều trị với pregabalin, trong một số trường hợp, tác dụng này có thể đảo ngược khi ngừng sử dụng thuốc.\nSuy tim sung huyết:\nĐã có những báo cáo hậu mãi về tác dụng gây suy tim xung huyết ở một số bệnh nhân đang điều trị với pregabalin, đặc biệt là ở người cao tuổi có bệnh lý tim mạch đang sử dụng pregabalin để điều trị các cơn đau do nguyên nhân thần kinh. Tác dụng này có thể mất đi khi ngừng sử dụng thuốc. Cần thận trọng khi sử dụng pregabalin ở những bệnh nhân này.\nSuy nghĩ và hành vi tự tử:\nSuy nghĩ và hành vi tự tử đã được báo cáo ở bệnh nhân điều trị với thuốc chống động kinh ở một số chỉ định. Một phân tích meta của các nghiên cứu ngẫu nhiên có đối chứng giả dược với thuốc chống động kinh cũng cho thấy tăng nhẹ nguy cơ của suy nghĩ và hành vi tự tử. Cơ chế của nguy cơ này chưa rõ và dữ liệu sẵn có không loại trừ được khả năng của nguy cơ này với pregabalin. Do đó, bệnh nhân cần được giám sát chặt chẽ về các biểu hiện trầm cảm, khuynh hướng muốn tự tử, những hành vi bất thường trong quá trình điều trị và cần thông báo với bác sĩ ngay khi các dấu hiệu trên xuất hiện.\nẢnh hưởng đến thần kinh trung ương (chóng mặt, buồn ngủ, mất ý thức, lú lẫn, suy giảm tinh thần):\nPregabalin có thể gây chóng mặt, buồn ngủ nên làm tăng nguy cơ gây ra các tai nạn bất ngờ (té ngã) ở người cao tuổi. Cũng có báo cáo hậu mãi về khả năng gây mất ý thức, lú lẫn, suy giảm tinh thần. Bệnh nhân cần được cảnh báo thận trọng cho đến khi quen với những tác dụng không mong muốn có thể gặp của thuốc.\nNhững tác động trên thị giác:\nTrong các thử nghiệm có đối chứng, bệnh nhân điều trị với pregabalin có tỷ lệ nhìn mờ cao hơn so với bệnh nhân được điều trị bằng giả dược. Trong các nghiên cứu lâm sàng tiến hành kiểm tra mắt cho thấy tỷ lệ giảm thị lực và thay đổi thị trường lớn hơn nhiều ở nhóm bệnh nhân điều trị bàng pregabalin so với giả dược, tỷ lệ thay đổi kính soi đáy mắt cao hơn ở nhóm dùng placebo. Đã có báo cáo về các tác dụng không mong muốn trên thị giác (mất thị giác, nhìn mờ, các thay đổi khác về độ nhạy của mắt), nhiều triệu chứng chỉ biểu hiện thoáng qua và được cải thiện khi ngừng sử dụng pregabalin.\nNgừng phối hợp với thuốc chống động kinh khác:\nKhông có đủ dữ liệu về việc ngưng sử dụng thuốc chống động kinh khác trong phác đồ phối hợp với pregabalin để chuyển sang pregabalin đơn trị liệu khi đã kiểm soát được cơn động kinh.\nHội chứng cai thuốc:\nSau khi ngừng điều trị với pregabalin, các triệu chứng ngưng thuốc có thể gặp như mất ngủ, đau đầu, buồn nôn, mệt mỏi, tiêu chảy, hội chứng cúm, căng thẳng thần kinh, trầm cảm, đau, co giật, tiết nhiều mồ hôi, choáng váng (dấu hiệu gợi ý của phụ thuộc thuốc). Cần thông báo cho bệnh nhân về vấn đề trên ngay khi khởi đầu trị liệu. Các cơn động kinh, bao gồm trạng thái động kinh và cơn co giật thể lớn, cũng có thể xảy trong và ngay sau khi ngừng sử dụng pregabalin. Ngưng sử dụng pregabalin khi điều trị trong thời gian dài, các dữ liệu cho thấy tỷ lệ và mức độ nghiêm trọng của hội chứng cai thuốc có thể liên quan đến liều sử dụng. Giảm liều pregabalin từ trong vòng 1 tuần.\nKhi điều trị cơn đau thần kinh trung ương do tổn thương tủy sống:\nTỷ lệ các tác dụng không mong muốn nói chung, trên hệ thần kinh trung ương và đặc biệt tình trạng buồn ngủ gia tăng có thể là tác dụng thêm vào của các thuốc sử dụng đồng thời cần thiết cho tình trạng bệnh (như thuốc co cứng). Cần cân nhắc khi sử dụng pregabalin.\nGiảm chức năng đường tiêu hoá:\nĐã có những báo cáo hậu mãi về việc giảm chức năng đường tiêu hoá dưới (tắc nghẽn đường ruột, liệt ruột, táo bón) khi sử dụng pregabalin phối hợp với các thuốc có khả năng gây táo bón (thuốc giảm đau opioid). Khi phối hợp các thuốc trên, có thể cần biện pháp ngăn ngừa táo bón, đặc biệt ở bệnh nhân nữ và người cao tuổi.\nLạm dụng và phụ thuộc thuốc:\nCác trường hợp lạm dụng và phụ thuộc thuốc đã được báo cáo. Cần thận trọng với các bệnh nhân có tiền sử lạm dụng thuốc và theo dõi các triệu chứng lạm dụng hoặc phụ thuộc thuốc (như nhờn thuốc, xu hướng tăng liều hay hành vi tìm kiếm thuốc).\nBệnh não:\nCác trường hợp bệnh não đã được báo cáo, chủ yếu ở những bệnh nhân có nguy cơ tiềm ẩn bệnh não.\nTá được:\nChế phẩm Premilin 75mg có chứa tá dược lactose, bệnh nhân mắc các rối loạn di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hay rối loạn hấp thu glucose-galactose không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nPregabalin có thể gây choáng váng và buồn ngủ, ảnh hưởng nhẹ đến khả năng lái xe, vận hành máy móc. Bệnh nhân không nên lái xe, vận hành máy móc.\nThời kỳ mang thai\nChưa có các dữ liệu đầy đủ về dùng pregabalin trên phụ nữ có thai. Nguy cơ tiềm ẩn trên người chưa được biết. Do vậy, không nên sử dụng pregabalin khi đang mang thai trừ khi thực sự cần thiết (lợi ích mang lại cho người mẹ vượt trội hơn nguy cơ tiềm ẩn đối với thai nhi). Sử dụng biện pháp tránh thai có hiệu quả cho bệnh nhân nữ có khả năng thụ thai trong thời gian dùng thuốc.\nThời kỳ cho con bú\nPregabalin được bài tiết vào sữa mẹ. Tác dụng của pregabalin đối với trẻ sơ sinh/trẻ nhỏ chưa được biết. Cần xem xét lợi ích của việc cho con bú đối với trẻ và lợi ích của việc điều trị đối với người mẹ đê quyết định ngưng cho con bú hay ngưng sử dụng thuốc.\nTương tác thuốc\nDo pregabalin được thải trừ chủ yếu qua nước tiểu ở dạng chưa chuyển hoá, một lượng không đáng kể được chuyển hoá (< 2% của liều dùng được tìm thấy trong nước tiểu ở dạng chuyển hoá), không ức chế chuyển hóa thuốc in vitro và không liên kết với protein huyết tương nên không có tương tác dược động.\nNghiên cứu in vivo và phân tích dược động học:\nTrong các nghiên cứu in vivo không có tương tác dược động học nào trên lâm sàng giữa pregabalin và phenytoin, carbamazepin, acid valproic, lamotrigin, gabapentin, lorazepam, oxycodon hoặc ethanol. Các phân tích dược động học cũng cho thấy các thuốc điều trị đái tháo đường (glyburid, insulin, metformin), thuốc lợi tiểu (furosemid), phenobarbital, tiagabin và topiramat cũng không ảnh hưởng đáng kể về mặt lâm sàng đến độ thanh thải pregabalin.\nThuốc tránh thai đường uống, norethisteron và/hoặc ethinyl estradiol:\nSử dụng đồng thời pregabalin với các thuốc tránh thai đường uống norethisteron và/hoặc ethinyl estradiol không ảnh hưởng đến trạng thái dược động ổn định của cả hai chất.\nThuốc ảnh hưởng hệ thần kinh trung ương:\nPregabalin có thể làm tăng tác dụng của ethanol và lorazepam. Trong các thử nghiệm lâm sàng có đối chứng, uống nhiều liều pregabalin phối hợp với oxycodon, lorazepam hoặc ethanol không gây ra những ảnh hưởng quan trọng về mặt lâm sàng trên hệ hô hấp. Các dữ liệu hậu mãi cho thấy suy hô hấp và hôn mê ở bệnh nhân phối hợp pregabalin và các thuốc ức chế thần kinh trung ương.\nPregabalin làm tăng khả năng suy giảm nhận thức và chức năng vận động của oxycodon. Không có nghiên cứu về tương tác dược động học riêng biệt được thực hiện trên người tình nguyện cao tuổi. Các nghiên cứu về tương tác thuốc chỉ được thực hiện ở người lớn.",
    "preservation": "Bảo quản\no\nNơi khô, dưới 30"
}