{
    "describe": "Thương hiệu:\nIND Swift\nThuốc Prezel 75 IND Swift điều trị đau thần kinh trung ương (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nPregabalin\nChỉ định\nĐộng kinh\nBệnh TK ngoại biên\nĐau dây thần kinh tam thoa\nĐau thần kinh tọa\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nind-swift\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Prezel 75mg Swift 3 x 10 được sản xuất bởi Ind - Swift Ltd. – Ấn Độ. Đây là thuốc điều trị đau thần kinh nguồn gốc trung ương và ngoại vi, rối loạn lo âu lan tỏa ở người lớn. Điều trị bổ trợ động kinh cục bộ kèm hoặc không kèm động kinh toàn thể ở người lớn.\nThuốc Prezel 75mg Swift 3 x 10 bào chế dạng viên nang cứng, quy cách đóng gói hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Prezel 75\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPregabalin\n75mg",
    "usage": "Công dụng của Thuốc Prezel 75\nChỉ định\nThuốc Prezel 75mg được chỉ định dùng trong các trường hợp sau:\nđộng kinh\nÐiều trị phối hợp cùng các thuốc chống co giật để điều trị\nrối loạn lo âu\nÐiều trị\nÐiều trị đau do nguyên nhân thần kinh: Viêm dây thần kinh ngoại vi do đái tháo đường, đau thần kinh sau herpes.\nÐiều trị đau cơ do xơ hóa.\nDược lực học\nPregabalin là một thuốc chống co giật và giảm đau. Pregabalin có cấu trúc tương tự chất ức chế thần kinh trung ương GABA, song không gắn trực tiếp với các thụ thể GABAA, GABAB, hay thụ thể của benzodiazepin, không làm tăng đáp ứng của GABAA trên các tế bào thần kinh nuôi cấy, cũng không làm thay đổi nồng độ GABA trên não chuột, không ảnh hưởng đến thu hồi cũng như thoái giáng GABA.\nTrên các tế bào thần kinh nuôi cấy, sử dụng lâu dài pregabalin sẽ làm tăng mật độ các protein vận chuyển và tăng tốc độ vận chuyển GABA. Pregabalin gắn với các mô thần kinh trung ương với ái lực cao tại vị trí α2-δ (một tiểu đơn vị của kênh calci phụ thuộc điện thế). Mặc dù cơ chế chính xác của pregabalin chưa được biết đầy đủ, song việc gắn với tiểu đơn vị α2-δ có thể liên quan đến tác dụng giảm đau và chống co giật của pregabalin.\nIn vitro, pregabalin làm giảm sự giải phóng các chất dẫn truyền thần kinh phụ thuộc calci như glutamat, norepinephrin, peptid liên quan đến gen điều hòa calcitonin và chất P có thể thông qua điều hòa chức năng của kênh calci.\nDược động học\nHấp thu\nPregabalin được hấp thu nhanh chóng ở đường tiêu hóa và nồng độ tối đa đạt được sau khi uống là 1,5 giờ. Sinh khả dụng đường uống khoảng 90%. Thức ăn làm giảm tốc độ chứ không giảm mức độ hấp thu, tuy nhiên điều này không có ý nghĩa về lâm sàng. Nồng độ ổn định đạt được sau khi uống 1 - 2 ngày.\nPhân bố - Chuyển hóa\nPregabalin không gắn với protein huyết tương và hầu như không bị chuyển hóa.\nThải trừ\nKhoảng 98% được đào thải qua thận dưới dạng không đổi. Nửa đời thải trừ trung bình là 6,3 giờ. Pregabalin được loại bỏ qua thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Prezel 75\nCách dùng\nPregabalin được dùng bằng đường uống, chia 2 - 3 lần mỗi ngày, dùng cùng hoặc không cùng với thức ăn.\nLiều dùng\nĐiều trị bổ trợ động kinh cục bộ\nLiều khởi đầu là 150mg, uống hàng ngày, sau đó tăng dần liều lên sau mỗi tuần tùy theo đáp ứng tới 300mg/ngày rồi 600mg/ngày.\nRối loạn lo âu lan tỏa\nLiều khởi đầu 150mg mỗi ngày, có thể tăng dần liều sau mỗi tuần với khoảng cách tăng liều 150mg tới liều tối đa là 600mg mỗi ngày.\nĐau do viêm dây thần kinh, đau sau Herpes\nNgười lớn\nLiều khuyến cáo: 150 - 300mg/ngày, chia làm 2 - 3 lần.\nLiều khởi đầu: 150mg/ngày, có thể tăng tới 300mg/ngày trong vòng 1 tuần, tùy theo hiệu quả và sự dung nạp. Nếu vẫn không đỡ sau 2 - 4 tuần điều trị với liều 300mg/ngày, có thể tăng tới liều 600mg/ngày chia làm 2 - 3 lần.\nLiều vượt quá 300mg/ngày chỉ dành cho người vẫn đau và dung nạp được liều 300 mg/ngày, vì tiềm năng nhiều ADR do liều cao.\nĐau dây thần kinh do đái tháo đường\nNgười lớn\nLiều khởi đầu 150mg/ngày, chia làm 3 lần, liều có thể tăng trong 1 tuần tới liều tối đa khuyến cáo 300mg/ngày chia làm 3 lần. Tăng thêm liều không tăng thêm lợi ích, nhưng thêm nhiều ADR.\nĐau cơ do xơ hóa\nLiều khởi đầu 150mg/ngày, tăng lên sau 1 tuần tùy theo đáp ứng tới 300mg/ngày rồi 450mg/ngày nếu thấy cần thiết.\nĐối với bệnh nhân suy thận\nCần chỉnh liều theo Clcr, cụ thể như sau:\nClcr 30 - dưới 60ml/phút: Bắt đầu 75mg/ngày, tối đa 300mg/ngày, chia 2 - 3 lần.\nClcr 15 - dưới 30ml/phút: Bắt đầu 25 - 50mg/ngày, tối đa 150mg/ ngày, chia 2 hoặc dùng 1 lần duy nhất.\nClcr < 15ml/phút: Bắt đầu 25mg/ngày, tối đa 75mg/ngày, dùng 1 lần duy nhất.\nBệnh nhân thẩm phân máu cần được nhận thêm một liều bổ sung từ 25 - 100mg pregabalin ngay sau mỗi buổi thẩm phân kéo dài 4 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm quá liều pregabalin còn ít. Dùng liều pregabalin cao nhất được báo cáo là 800mg không thấy hậu quả đáng kể nào về lâm sàng.\nXử trí: Không có thuốc giải độc đặc hiệu. Nếu có chỉ định, gây nôn hoặc rửa dạ dày, duy trì đường thở nếu cần. Điều trị triệu chứng, hỗ trợ. Thẩm phân máu nếu có chỉ định (loại bỏ pregabalin khoảng 50% trong 4 giờ).\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Prezel 75mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTim mạch: Phù ngoại vi.\nTKTW: Chóng mặt, ngủ gà, mất điều vận, đau đầu.\nHệ tiêu hóa: Tăng cân, khô miệng.\nHệ cơ - xương: Run cơ.\nMắt: Nhìn mờ, song thị.\nKhác: Nhiễm khuẩn.\nÍt gặp, 1/1000 < ADR < 1/100\nTim mạch: Đau ngực, phù.\nTKTW: Viêm dây thần kinh, suy nghĩ bất thường, mệt mỏi, lú lẫn, sảng khoái, rối loạn ngôn ngữ, rối loạn chú ý, mất phối hợp động tác, mất/giảm trí nhớ, đau, chóng mặt, cảm giác bất thường, lo lắng, trầm cảm, mất định hướng, ngủ lịm, sốt, mất nhân cách, tăng trương lực cơ, trạng thái li bì, sững sờ hoặc kích động.\nDa: Phù mặt, vết thâm tím, ngứa.\nNội tiết và chuyển hóa: Ứ dịch, giảm glucose huyết.\nTáo bón\nDạ dày - ruột:\nSinh dục - tiết niệu: Tiểu nhiều và tiểu không tự chủ, mất khoái cảm, giảm tình dục.\nMáu: Giảm tiểu cầu.\nđau lưng\nCơ - xương: Rối loạn thăng bằng, dáng đi bất thường, yếu cơ, đau khớp, giật cơ,\nMắt: Rối loạn thị giác, giảm thị lực, rung giật nhãn cầu, viêm kết mạc.\nTai: Giảm thính lực.\nViêm xoang\nviêm họng\nHô hấp:\ncúm\nKhác: Hội chứng giả\nHiếm gặp, 1/10000 < ADR < 1/1000\nÁp - xe, suy thận cấp, lệ thuộc thuốc (hiếm gặp), kích động, albumin niệu, phản ứng phản vệ, thiếu máu, phù mạch, rối loạn ngôn ngữ, viêm dạ dày, ngừng thở…\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prezel 75mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với thuốc hoặc bất cứ thành phần nào trong chế phẩm.\nThận trọng khi sử dụng\nCác thuốc chống co giật, kể cả pregabalin thường làm tăng nguy cơ có suy nghĩ/hành vi tự sát. Do đó, bệnh nhân cần được giám sát chặt chẽ về các biểu hiện trầm cảm, khuynh hướng muốn tự sát, những thay đổi hành vi bất thường trong quá trình điều trị và cần được hướng dẫn phải thông báo với bác sĩ ngay khi các dấu hiệu trên xuất hiện.\nsuy tim\nPhải thận trọng khi dùng pregabalin vì có thể gây phù ngoại biên. Không có kết hợp rõ ràng giữa phù ngoại biên với biến chứng tim mạch (như tăng huyết áp,\nPregabalin gây tăng trọng lượng cơ thể liên quan đến liều và thời gian dùng thuốc; tuy nhiên, tăng cân không liên quan đến chỉ số khối lượng cơ thể (BMI) trước khi điều trị, giới tính, hoặc tuổi, và cũng không do phù. Tuy trong nghiên cứu ngắn hạn có kiểm soát, tăng cân không kết hợp với biến đổi lâm sàng quan trọng về huyết áp, nhưng tác dụng lâu dài về tim mạch chưa được làm rõ. Ngoài ra, pregabalin không làm mất kiểm soát glucose huyết.\nĐối với người bệnh đã có bệnh tim từ trước, phải thận trọng khi dùng thuốc vì có thể làm tăng nguy cơ gây suy tim.\nPregabalin có thể làm tăng CPK và có thể gây globin cơ - niệu kịch phát (mặc dù hiếm gặp). Bệnh nhân cần thông báo với bác sĩ khi có đau, yếu cơ, tăng nhạy cảm đau, đặc biệt khi có kèm theo sốt hoặc mệt mỏi, khó chịu. Phải ngừng thuốc khi có biểu hiện của bệnh cơ.\nCần ngừng từ từ và giảm liều pregabalin trong ít nhất 1 tuần trước khi ngừng thuốc để tránh sự tăng tần suất động kinh như đối với các thuốc chống co giật nói chung.\nCần thận trọng với các bệnh nhân có tiền sử nghiện thuốc. Theo dõi các dấu hiệu lạm dụng thuốc (như nhờn thuốc, xu hướng tăng liều hay hành vi tìm kiếm thuốc). Trong các nghiên cứu lâm sàng có đối chứng, tỷ lệ bệnh nhân dùng pregabalin có biểu hiện sảng khoái là 4% so với 1% ở nhóm chứng. Trong các nghiên cứu trên quần thể bệnh nhân, tỷ lệ này lớn hơn, từ 1 - 12%. Khi ngừng thuốc nhanh và đột ngột, thấy các biểu hiện của lệ thuộc thuốc như mất ngủ, nôn, đau đầu, tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nThuốc có ảnh hưởng đến TKTW bao gồm: Buồn ngủ, chóng mặt, có thể làm giảm cả thể chất và tinh thần của bệnh nhân, do đó cần thận trọng trên những đối tượng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nNghiên cứu trên động vật (chuột cống, thỏ) mang thai cho dùng pregabalin với liều tạo nồng độ pregabalin huyết tương (AUC) gấp 5 hoặc trên 5 lần nồng độ thuốc ở người dùng liều tối đa khuyến cáo 600mg/ngày, thấy tăng tỷ lệ dị dạng ở thai và các biểu hiện nhiễm độc về phát triển thai, gồm có: Tử vong, chậm phát triển, tổn thương chức năng hệ thần kinh và sinh sản ở thai.\nChưa có nghiên cứu đầy đủ và kiểm tra tốt ở phụ nữ mang thai.\nChỉ dùng khi tiềm năng lợi ích cho mẹ lớn hơn tiềm năng nguy cơ cho thai.\nThời kỳ cho con bú\nChưa rõ thuốc có qua được sữa mẹ hay không. Nên thận trọng khi dùng cho phụ nữ cho con bú. Các nghiên cứu trên chuột cống cho thấy pregabalin qua được sữa.\nTương tác thuốc\nPregabalin làm tăng nồng độ/tác dụng của rượu, thuốc uống chống đái tháo đường nhóm thiazolidinedion, thuốc ức chế thần kinh trung ương, methotrimeprazin, các thuốc ức chế thu hồi serotonin chọn lọc.\nNồng độ/tác dụng của pregabalin được tăng lên bởi droperidol, hydroxyzin, methotrimeprazin.\nketorolac\nNồng độ và tác dụng của pregabalin bị giảm đi bởi",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ từ 15 - 30"
}