{
    "describe": "Thương hiệu:\nMYUNG-IN PHARM\nThuốc Promag Tab 200mg Myung In Pharm điều trị động kinh (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-20707-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nMagnesium valproat\nNhà sản xuất\nMyung-In Pharma Co., Ltd\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Progmag là sản phẩm của Myung-In Pharma Co., Ltd có thành phần chính Magnesium Valproate dùng điều trị động kinh, cơn vắng ý thức, rung giật cơ, rung giật tăng trương lực, mất trương lực và cơn động kinh hỗn hợp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Promag Tab 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMagnesium valproat\n200mg",
    "usage": "Công dụng của Thuốc Promag Tab 200mg\nChỉ định\nThuốc Progmag chỉ định trong các trường hợp sau:\nĐộng kinh toàn thể hay từng phần, đặc biệt các dạng động kinh sau: Cơn vắng ý thức, rung giật cơ, rung giật tăng trương lực, mất trương lực và cơn động kinh hỗn hợp.\nĐộng kinh từng phần: Cơn động kinh đơn giản hay phức tạp, động kinh toàn thể thứ phát và các hội chứng đặc trưng.\nDược lực học\n2+\nValproate không làm thay đổi đáp ứng nơron thần kinh đến liệu pháp ion hóa được cung cấp bởi GABA (gamma amino butyric acid). Trên các nơron được phân lập từ một vùng riêng biệt, hạch dưới đáy thần kinh phế vị (hạch rối), valproate cũng làm giảm nhẹ ngưỡng dưới của dòng Ca\nMột cơ chế khác liên quan đến sự chuyển hóa của GABA có thể góp phần vào tác động chống động kinh của valproate. Mặc dù valproate không tác động trên sự đáp ứng với GABA, nhưng làm tăng số lượng GABA, điều này có thể được phục hồi từ não sau khi dùng thuốc cho súc vật. Trên in vitro, valproate có thể kích thích hoạt tính của enzyme tổng hợp GABA, enzyme glutamic acid decarboxylase, và ức chế các enzyme thoái hóa GABA, enzyme GABA transaminase và succinic semialdehyde dehydrogenase. Cho đến nay vẫn khó xác định mối liên quan giữa việc tăng nồng độ GABA với tác động chống động kinh của valproate.\nDược động học\nValproate được hấp thu nhanh chóng và hoàn toàn sau khi uống. Nồng độ đỉnh trong huyết tương đạt được từ 1 đến 4 giờ, mặc dù có thể bị chậm lại vài giờ nếu thuốc được dùng dưới dạng viên bao tan trong ruột hay uống cùng với thức ăn.\nThể tích phân phối của valproate khoảng 0,2 lít/kg. Khả năng gắn kết với protein huyết tương thường khoảng 90%. Biến đổi sinh học của valproate chủ yếu ở gan. Tốc độ chuyển hóa sẽ nhanh hơn ở trẻ con và những bệnh nhân đang dùng các thuốc cảm ứng men như phenytoin, phenobarbital, primidone và carbamazepine.\nThật ra không phải valproate được đào thải qua nước tiểu hay phân dưới dạng không đổi. Khi dùng ở liều điều trị, hầu hết thuốc được chuyển đổi thành ester liên hợp với acid glucuronic, phần còn lại được chuyển hóa bởi ty lạp thể cả (β-oxi hóa và ω-oxi hóa). Vài chất chuyển hóa, đáng chú ý là acid 2-propyl-2-pentenoic và acid 2-propyl-4-pentenoic, chúng gần như có tác động chống động kinh giống chất mẹ; tuy nhiên chỉ có acid 2-propyl-2-pentenoic tích lũy trong huyết tương và não một lượng đáng kể.\nThời gian bán thải của valproate khoảng 15 giờ nhưng bị giảm trên những bệnh nhân uống các thuốc chống động kinh khác.",
    "dosage": "Cách dùng Thuốc Promag Tab 200mg\nCách dùng\nThuốc dùng uống, uống trong khi ăn.\nLiều dùng\nLiều khuyến cáo:\nLiều khởi đầu hàng ngày thông thường là 10-15 mg/kg, và tăng dần đến liều tối ưu. Nhìn chung liều tối ưu nằm trong khoảng 20-30 mg/kg. Tuy nhiên, nếu không kiểm soát được cơn động kinh với liều này, có thể tăng liều thêm cho thích hợp; nên theo dõi bệnh nhân cẩn thận khi uống liều > 50 mg/kg.\nĐiều trị khởi đầu:\nBệnh nhân không dùng các thuốc chống động kỉnh khác: Tốt nhất nên tăng liều dần dần mỗi 2-3 ngày để đạt được liều tối đa trong 1 tuần.\nBệnh nhân đã dùng các thuốc chống động kinh trước đó: Sự thay đổi thuốc với Magnesium Valproate nên được tiến hành từ từ, liều tối ưu đạt được trong vòng 2 tuần và thuốc cũ sẽ được giảm dần trước khi ngưng hẳn.\nNên phối hợp với thuốc chống động kinh khác khi cần thiết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nDấu hiệu lâm sàng của quá liều ồ ạt thường bao gồm hôn mê, giảm trương lực cơ, giảm phản xạ, co đồng tử, suy chức năng hô hấp.\nXử trí\nRửa dạ dày có hữu ích cho đến 10-12 giờ sau khi quá liều, gây lợi tiểu thẩm thấu, theo dõi tim mạch và hô hấp. Trong những trường hợp hiếm, thẩm tách hoặc truyền thay máu có thể được thực hiện.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Progmag thường gặp các tác dụng không mong muốn (ADR) như:\nLú lẫn hay co giật: Vài trường hợp có trạng thái sững sờ riêng biệt hay đi kèm với sự xuất hiện trở lại các cơn động kinh trong khi điều trị với valproate, hiện tượng này sẽ giảm khi ngưng điều trị hay giảm liều. Những trường hợp này thường xảy ra khi điều trị phối hợp (nhất là với phenobarbital) hoặc sau khi tăng đột ngột các liều valproate.\nRối loạn tiêu hóa (buồn nôn, đau dạ dày) thường xảy ra trên một vài bệnh nhân khi bắt đầu điều trị, nhưng thông thường sẽ biến mất sau vài ngày mà không cần phải ngưng thuốc.\nVài tác dụng không mong muốn thoáng qua và/hoặc liên quan đến liều thường được ghi nhận: rụng tóc, run rẩy với biên độ nhỏ.\nĐã có báo cáo về hiện tượng giảm riêng rẽ fibrinogen hay tăng thời gian chảy máu mà không biểu hiện trên lâm sàng.\nTác dụng phụ trên huyết học: Thường xảy ra giảm lượng tiểu cầu, hiếm khi bị thiếu máu, giảm bạch cầu hay giảm toàn thể huyết cầu.\nCó vài trường hợp viêm tụy, đôi khi gây tử vong.\nTăng amoniac-huyết trung bình và riêng rẽ mà không có sự thay đổi các xét nghiệm chức năng gan có thể xảy ra thường xuyên và không cần ngưng thuốc.\nCó thể tăng cân, vô kinh và kinh nguyệt không đều.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Progmag chống chỉ định trong các trường hợp sau:\nViêm gan cấp, viêm gan mãn, tiền sử gia đình hay cá nhân bị viêm gan nặng, đặc biệt là do thuốc.\nQuá mẫn với magnesium valproate.\nLoạn chuyển hóa porphyrin.\nThận trọng khi sử dụng\nNên thực hiện kiểm tra chức năng gan trước khi điều trị và định kỳ trong 6 tháng đầu điều trị đặc biệt là những bệnh nhân có nguy cơ cao.\nCũng giống như đa số các thuốc chống động kinh khác, nhất là lúc bắt đầu điều trị, tăng tạm thời và riêng lẻ các men gan mà không biểu hiện lâm sàng.\nXét nghiệm máu (công thức máu bao gồm đếm tiểu cầu, thời gian chảy máu và xét nghiệm đông máu) cần được thực hiện trước khi khởi đầu điều trị hay trước phẫu thuật và trong trường hợp chảy máu hay có vết bầm tự phát.\nTrên những bệnh nhân bị suy thận, có sự gia tăng nồng độ acid valproic tự do trong huyết thanh nên có thể cần phải giảm liều.\nĐã có báo cáo những trường hợp hiếm hoi bị viêm tụy; vì vậy những bệnh nhân bị đau bụng cấp nên được định lượng amylase huyết thanh trước khi nghĩ đến phẫu thuật.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nNguy cơ liên quan đến bệnh động kinh và thuốc chống động kinh\nNgười ta nhận thấy ở những đứa con được sinh ra bởi các bà mẹ bị bệnh động kinh điều trị với bất cứ thuốc chống động kinh nào thì tỉ lệ dị dạng cao hơn 2-3 lần tỉ lệ dị dạng trong dân số chung (khoảng 3%). Mặc dù có sự gia tăng số trẻ bị dị dạng khi dùng đa liệu pháp, nhưng mối tương quan giữa bệnh và điều trị chưa được xác minh rõ ràng. Các dị dạng thường gặp là sứt môi và dị dạng về tim mạch.\nViệc ngưng đột ngột thuốc chống động kinh ở người mẹ có thể làm bệnh nặng hơn và tiếp đó là tác dụng không mong muốn cho bào thai.\nNguy cơ liên quan đến Magnesium Valproate\nỞ súc vật: Tác động gây quái thai đã được nhận thấy ở chuột nhắt, chuột lớn và thỏ.\nỞ người: Nguy cơ bị dị dạng khi bà mẹ dùng valproate trong ba tháng đầu thai kỳ không cao hơn các thuốc chống động kinh khác. Valproate dường như gây ra khuyết tật trên ống thần kinh như thoát vị tủy-màng não, tật nứt đốt sống. Ước lượng tần suất của tác động này là 1-2%.\nNếu muốn có thai, phải cân nhắc lại chỉ định điều trị thuốc chống động kinh, nên bổ sung thêm folate.\nTrong lúc mang thai, không được ngưng điều trị thuốc chống động kinh valproate đang có hiệu quả. Nên dùng đơn liệu pháp; dùng liều thấp nhất có hiệu quả mỗi ngày, chia làm nhiều lần trong ngày. Tuy nhiên, nên đặc biệt theo dõi trước khi sinh để phát hiện những khuyết tật ống thần kinh và dị dạng khác có thể xảy ra.\nPhụ nữ nuôi con bú\nSự bài tiết của valproate vào sữa mẹ thấp với nồng độ khoảng 1-10% nồng độ trong huyết thanh mẹ; cho đến nay, những trẻ bú mẹ được theo dõi trong suốt thời kỳ sơ sinh vẫn không thấy có biểu hiệnlâm sàng nào.\nTương tác thuốc\nDùng đồng thời rượu hay các thuốc làm suy nhược hệ thần kinh trung ương, các chất ức chế monoamine oxidase (MAO) với valproate có thể làm tăng tác động suy nhược hệ thần kinh trung ương.\nTác động hạ prothrombin huyết do valproate có thể gây tăng tác động của các dẫn chất indandione hay coumarin và có thể gây tăng nguy cơ chảy máu trên bệnh nhân dùng heparin hay các thuốc làm tan huyết khối.\nDùng đồng thời barbiturate hay primidone với valproate sẽ gây tăng cao hơn nồng độ barbiturate hay primidone trong huyết thanh, điều này sẽ làm tăng sự suy nhược hệ thần kinh trung ương và độc tính trên thần kinh, cần phải điều chỉnh liều của barbiturate hay primidone.\nDùng đồng thời clonazepam với valproate có thể gây ra tình trạng cơn vắng ý thức.\nDùng đồng thời felbamate có thể làm tăng nồng độ valproate trong huyết tương lên bởi 35 đến 50%. Cần phải giảm liều valproate khi khởi đầu điều trị với felbamate.\nDùng đồng thời các thuốc độc hại gan với valproate có thể làm tăng nguy cơ độc hại gan. Nên theo dõi thận trọng những bệnh nhân dùng thuốc kéo dài hay có tiền sử bị bệnh gan.\nCarbamazepin, phenytoin, barbiturat, thuốc chống trầm cảm & thuốc hướng thần.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}