{
    "describe": "Thương hiệu:\nREMEDICA\nThuốc Remebentin Remedica điều trị đau do bệnh thần kinh và động kinh (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nGabapentin\nNhà sản xuất\nREMEDICA\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nSíp\nThuốc cần kê toa\nCó\nMô tả ngắn\nRemebentin 100 của Công ty Remedica có thành phần gabapentin 100 mg với công dụng điều trị đau do bệnh thần kinh và động kinh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Remebentin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGabapentin\n100mg",
    "usage": "Công dụng của Thuốc Remebentin\nChỉ định\nThuốc Remebentin 100 được chỉ định dùng trong các trường hợp sau:\nRemebentin được chỉ định điều trị đau do bệnh thần kinh và động kinh. Thuốc cũng được chỉ định phụ trị động kinh từng phần và động kinh từng phần kèm theo động kinh toàn thể thứ phát ở những bệnh nhân chưa đạt được sự kiểm soát thỏa đáng bằng, hoặc ở những người không dung nạp với, các thuốc điều trị động kinh tiêu chuẩn dùng một mình hoặc phối hợp.\nĐối với trẻ em 6 - 12 tuổi: Remebentin có thể được dùng phụ trị cho động kinh từng phần và động kinh từng phần kèm theo động kinh toàn thể thứ phát ở những bệnh nhân chưa đạt được sự kiểm soát thỏa đáng bằng, hoặc ở những người không dung nạp với các thuốc điều trị động kinh tiêu chuẩn dùng một mình hoặc phối hợp. Nếu lợi ích nhiều hơn nguy cơ, Remebentin phải được khởi đầu và giám sát bởi một chuyên gia thần kinh.\nDược lực học\nGabapentin có liên quan về mặt cấu trúc với chất dẫn truyền thần kinh gamma - aminobutyric acid (GABA) nhưng cơ chế tác động của nó khác với nhiều thuốc tương tác với các sy náp GABA. Định tính và chức năng của các điểm gắn kết với gabapentin vẫn còn phải được làm sáng tỏ và sự thích hợp của các tác động khác nhau của nó với tác dụng chống động kinh phải được xác định.\nHoạt tính giảm đau đã được chứng minh trong các mô hình động vật làm đau do viêm và do bệnh thần kinh. Một nghiên cứu chỉ định ngẫu nhiên đối chứng giả dược đã được tiến hành ở 247 trẻ em từ 3 - 12 tuổi bị bệnh động kinh khó trị. Những người tham gia nhận 25 - 35 mg/kg/ngày hoặc giả dược như điều trị cộng thêm. Hiệu quả chưa được xác lập ở trẻ em dưới 6 tuổi.\nDược động học\nNồng độ gabapentin trung bình trong huyết tương (Cmax) đạt được khoảng 3 giờ (Tmax) sau khi uống liều đơn gabapentin bất kể liều hoặc dạng bào chế. Các giá trị Tmax trung bình sau khi dùng nhiều liều ngắn hơn khoảng 1 giờ so với liều đơn. Các trị số Cmax và AUC tăng khi tăng liều; tuy nhiên, sự tăng nhỏ hơn tỷ lệ tăng liều. Độ lệch rất nhỏ đến 600 mg cho cả hai tham số và vì vậy là tối thiểu với các liều 300 mg - 400 mg ba lần mỗi ngày đó thường là liều có tác dụng chống động kinh. Sau những liều gabapentin lặp lại, nồng độ ở trạng thái không đổi đạt được trong vòng 1 - 2 ngày sau khi bắt đầu dùng nhiều liều và duy trì trong suốt thời gian dùng thuốc.\nCác số liệu nồng độ - thời gian gabapentin huyết tương giống nhau giữa các dạng bào chế viên nang và dung dịch sau những liều đơn 300 và 400 mg. Sinh khả dụng tuyệt đối của liều uống 300 mg gabapentin khoảng 60%, ở liều 300 mg và 400 mg, sinh khả dụng gabapentin không thay đổi sau khi dùng nhiều liều.\nDựa trên những kết quả nghiên cứu sinh khả dụng được tiến hành với các viên nang gabapentin, các sinh học với các viên nang 2 x 300 mg đã lưu hành trên thị trường với cùng tốc độ và mức độ hấp thu. Tương tự các viên nang 800 mg tương đương sinh học với các viên nang 2x 400 mg đã lưu hành trên thị trường với cùng tốc độ và mức độ hấp thu. Sự có mặt của thức ăn không ảnh hưởng đến sinh khả dụng của gabapentin.\nGabapentin không được chuyển hóa ở người và không gây cảm ứng các men oxy hóa chức năng hỗn hợp của gan, sự thải trừ gabapentin sau khi tiêm tĩnh mạch cũng đã được mô tả kỹ bởi dược động học tuyến tính. Thời gian bán thải (T1/2) của gabapentin từ 5 - 7 giờ. Các tham số thải trừ gabapentin, độ thanh thải thận (Clcr) và T1/2 biểu kiến không phụ thuộc liều. Thanh thải qua thận là con đường thải trừ duy nhất của gabapentin. Vì gabapentin không được chuyển hóa ở người, nên lượng thuốc có trong nước tiểu là chỉ thị sinh khả dụng gabapentin. Sau khi uống liều đơn 200 mg [C14] hoạt tính phóng xạ của gabapentin tìm thấy lần lượt khoảng 80% và 20% trong nước tiểu và phân.\nVì chức năng thận (được đo bằng độ thanh thải creatinin) giảm theo tuổi, nên độ thanh thải gabapentin đường uống, thanh thải thận và hằng số tốc độ thải trừ giảm tương ứng.\nDược động học Gabapentin được đo trong một nghiên cứu liều đơn và nhóm nghiên cứu trẻ em từ 1 - 13 tuổi. Độ thanh thải gabapentin dựa trên thể trọng ở trẻ em trên 4 tuổi giống nhau ở người lớn. Trẻ em từ 2 - 4 tuổi hình như có độ thanh thải cao hơn theo thể trọng. Dưới 2 tuổi độ thanh thải gabapentin thay đổi mạnh.",
    "dosage": "Cách dùng Thuốc Remebentin\nCách dùng\nRemebentin 100 là thuốc dùng đường uống.\nLiều dùng\nTheo hướng dẫn của bác sĩ điều trị.\nĐau do bệnh thần kinh\nNgười lớn trên 18 tuổi:\nĐể điều trị đau do bệnh thần kinh, nên dùng liều tăng dần dần cho đến liều tối đa 1800 mg mỗi ngày với liều khởi đầu là 300 mg mỗi ngày.\nNgười cao tuổi:\nBệnh nhân cao tuổi có thể cần điều trị liều vì suy giảm chức năng thận theo tuổi.\nĐộng kinh\nNgười lớn và trẻ em trên 12 tuổi:\nĐể điều trị động kinh liều thông thường là 900 - 1200 mg/ngày. Bắt đầu từ 300 mg tăng dần dần đến liều có hiệu quả. Tối đa là 2400 mg một ngày chia thành nhiều lần.\nTrẻ em từ 6 - 12 tuổi:\nLiều khuyến cáo là 25 - 35 mg/kg/ngày chia làm nhiều lần (3 lần một ngày).\nNgười cao tuổi:\nBệnh nhân cao tuổi có thể cần điều trị liều vì suy giảm chức năng thận theo tuổi.\nBệnh nhân suy thận hoặc bệnh nhân thẩm phân lọc máu:\nNên dùng liều tấn công là 300 - 400 mg, rồi 200 - 300 mg sau 4 giờ thẩm phân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp bạn dùng liều cao hơn bình thường nên thông báo cho bác sĩ ngay. Quá liều cố ý hoặc tai nạn với gabapentin đến 49 g không có kết quả nhiễm độc, đe dọa mạng sống, cấp tính cho bệnh nhân. Những triệu chứng quá liều có thể bao gồm choáng váng, song thị, nói lắp, buồn ngủ, chậm chạp và tiêu chảy nhẹ, bệnh nhân hồi phục hoàn toàn khi được điều trị hỗ trợ.\nMặc dù, gabapentin có thể được thải trừ bằng thẩm phân lọc máu, nhưng không cần thiết. Tuy nhiên ở những bệnh nhân suy thận, có thể chỉ định thẩm phân lọc máu.\nLàm gì khi quên 1 liều?\nNếu bạn phải dùng thuốc này liên tục và quên một liều, uống lại ngay khi có thế. Tuy nhiên, nếu đã gần đến giờ của liều kế tiếp, hãy bỏ qua liều này và trở về lịch uống thuốc bình thường. Không dùng gấp đôi liều. Nếu bạn quên nhiều liều hãy tham vấn bác sĩ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Remebentin 100 bạn có thể gặp các tác dụng không mong muốn (ADR).\nCũng như tất cả các thuốc khác, Remebentin có thể gây các tác dụng không mong muốn. Trong trường hợp dùng thuốc này để điều trị đau do bệnh thần kinh, tác dụng phụ là choáng váng và buồn ngủ. Có thể gặp: Tiêu chảy, khô miệng, phù ngoại biên, tăng trọng, mất trí nhớ, thất điều, tư duy bất thường, nổi mẩn. Hiếm gặp: Tổn thương, suy nhược, đau lưng, táo bón, đầy hơi, buồn nôn, lú lẫn, tăng cảm, chóng mặt, khó thở và viêm thanh quản.\nTrong trường hợp dùng thuốc để điều trị động kinh, tác dụng bất lợi thường gặp nhất là buồn ngủ và choáng váng. Ngoài ra, các tác dụng phụ thường gặp khác là thất điều, mệt mỏi, rung giật nhãn cầu, run rẩy, song thị, khó phát âm, mất trí nhớ, suy nhược, dị cảm, đau khớp, ban xuất huyết, khó thở, lo âu, tăng trọng, nhiễm trùng đường tiểu và viêm họng.\nCác tác dụng phụ hiếm gặp hơn là giảm bạch cầu, bực bội, viêm họng, và bất lực. hiếm hơn nữa là đi tiểu nhiều lần, viêm tụy, xét nghiệm chức năng gan tăng, hồng ban đa dạng và hội chứng Stevens - Johnson.\nHiếm gặp lú lẫn, trầm cảm, dễ xúc cảm, hung hăng, tư duy bất thường và loạn tâm thần/ảo giác, thay đổi glucose máu ở những bệnh nhân tiểu đường, đau cơ, nhức đầu, buồn nôn và/hoặc nôn.\nTrong trường hợp trẻ em 3 - 12 tuổi các tác dụng phụ thường gặp nhất là dễ xúc cảm, bực bội, tư duy bất thường và hiếm hơn nữa là buồn ngủ, mệt mỏi, tăng trọng, hung hăng, choáng váng, tăng vận động, buồn nôn/nôn, nhiễm virus, sốt, viêm phế quản, nhiễm trùng hô hấp.\nCũng có thể suy thận cấp tính, phản ứng dị ứng, bao gồm mề đay, rụng tóc, phù mạch, tức ngực, ảo giác, rối loạn vận động, loạn trương lực cơ, đánh trống ngực, giảm tiểu cầu và ù tai. Dừng Remebentin đột ngột có thể làm gia tăng lo âu, mất ngủ, buồn nôn, đau và ra mồ hôi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Remebentin 100 chống chỉ định trong các trường hợp sau:\nQuá mẫn với remebentin hay bất cứ thành phần nào của thuốc.\nKhông nên dùng cho trẻ em dưới 6 tuổi.\nThận trọng khi sử dụng\nNếu bạn không dung nạp một số loại đường, hãy báo cho bác sĩ của bạn trước khi dùng thuốc này.\nMặc dù không có bằng chứng về động kinh dội ngược với Remebentin, nhưng ngừng đột ngột thuốc chống động kinh ở những bệnh nhân động kinh có thể gây ra cơn động kinh. Bất cứ sự giảm liều, ngừng thuốc hoặc đối thuốc chống động kinh đều phải được thực hiện dần dần trong thời gian ít nhất là một tuần.\nRemebentin thường không được coi là có hiệu quả điều trị động kinh vắng ý thức. Bệnh nhân dùng remebentin có thể chịu sự rối loạn tính tình và tính cách.\nNên thận trọng đặc biệt cho những bệnh nhân có tiền sử các cơn loạn tâm thần và bệnh nhân bị thẩm phân lọc máu.\nKhả năng lái xe và vận hành máy móc\nGabapentin ảnh hưởng lên hệ thần kinh trung ương và có thể gây buồn ngủ, choáng váng hoặc những triệu chứng liên quan khác, mặc dù nhẹ nhưng cũng ảnh hưởng đến khả năng lái xe và vận hành máy. Vì lý do này, nên tránh lái xe và vận hành máy ít nhất cho đến khi xác lập được kinh nghiệm với thuốc ở từng bệnh nhân.\nThời kỳ mang thai\nKhông dùng thuốc khi mang thai. Tham vấn với bác sỹ khi sử dụng bất kỳ thuốc nào.\nThời kỳ cho con bú\nGabapentin qua được sữa mẹ vì vậy không dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nNhiều thuốc tương tác với gabapentin và không nên dùng đồng thời. Tuy nhiên một số thuốc có thể được dùng đồng thời dưới sự thận trọng đặc biệt. Trong trường hợp này, bác sĩ của bạn có thể thay đổi liều và áp dụng các bước thận trọng khác nếu cần.\nĐiều quan trọng là phải thông báo cho bác sĩ của bạn những thứ thuốc bạn đang dùng, nhất là những thuốc sau đây: Các thuốc kháng acid chứa nhôm và magnesi, morphin.\nCác dạng tương tác khác: Dương tính giả với protein trong nước tiểu xét nghiệm hấp thu - chuyển hóa - thải trừ, N - Multistix, que nhúng SG8 khi Remebentin được dùng chung với các thuốc chống co giật khác.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 25°C. Tránh ánh sáng và ẩm."
}