{
    "describe": "Thương hiệu:\nMSD\nThuốc Remeron 30mg MSD điều trị các đợt của trầm cảm nặng (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nMirtazapine\nChỉ định\nTrầm cảm\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMERCK SHARP & DOHME., LTD\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nCó\nMô tả ngắn\nRemeron 30 của Công ty Merck Sharp & Dohme Ltd, thành phần chính là mirtazapine, dùng để điều trị các đợt của trầm cảm nặng.\nThuốc được bào chế dưới dạng viên nén bao phim, mỗi viên chứa 30mg mirtazapine.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Remeron 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMirtazapine\n30mg",
    "usage": "Công dụng của Thuốc Remeron 30mg\nChỉ định\ntrầm cảm\nThuốc Remeron 30 được chỉ định dùng trong điều trị các đợt của\nDược lực học\nMirtazapine là một thuốc đối kháng thụ thể α2 tiền xi-náp có tác dụng trung ương, làm tăng sự dẫn truyền thần kinh noradrenergic và serotonergic trung ương. Sự gia tăng dẫn truyền thần kinh serotonergic là qua các thụ thể 5-HT1 trung gian đặc hiệu, và do mirtazapine chẹn các thụ thể 5-HT2 và 5-HT3. Cả hai đồng phân đối ảnh của mirtazapine được cho là góp phần vào hoạt tính chống trầm cảm, đồng phân đối ảnh S(+) chẹn thụ thể α2 và 5-HT2 và đồng phân đối ảnh R(-) chẹn thụ thể 5-HT3.\nHạ huyết áp\nHoạt tính kháng histamine H1 của mirtazapine liên quan đến đặc tính an thần của thuốc. Thực tế thuốc không có hoạt tính kháng cholinergic và ở liều điều trị, thuốc chỉ có rất ít ảnh hưởng (ví dụ:\nDược động học\nHấp thu:\nMirtazapine được hấp thu nhanh chóng (sinh khả dụng xấp xỉ 50%), đạt nồng độ đỉnh trong huyết tương sau khoảng hai giờ. Thức ăn không ảnh hưởng đến dược động học của mirtazapine.\nPhân bố:\nTỷ lệ mirtazapine gắn với protein huyết tương khoảng 85%.\nChuyển hóa:\nCác đường biến đổi sinh học chính là khử methyl và oxy hóa, sau đó là liên hợp. Chất chuyển hóa demethyl có hoạt tính dược lý và có cùng đặc tính dược động học với hợp chất mẹ.\nThải trừ:\nThải trừ qua nước tiểu và phân trong vài ngày. Thời gian bán thải trung bình 20 - 40 giờ.",
    "dosage": "Cách dùng Thuốc Remeron 30mg\nCách dùng\nMirtazapine\nthích hợp uống 1 lần/ngày. Tốt nhất nên uống một liều duy nhất vào ban đêm trước khi đi ngủ. Cũng có thể chia Remeron 30 thành hai liều nhỏ (một liều buổi sáng và một liều buổi tối, liều cao hơn nên uống vào buổi tối).\nNên dùng viên thuốc bằng đường uống, với nước và nuốt mà không được nhai.\nNên ngừng điều trị mirtazapine từ từ để tránh hội chứng cai thuốc.\nLiều dùng\nNgười lớn:\nLiều hàng ngày có hiệu quả thường khoảng 15 đến 45 mg; liều khởi đầu là 15 hoặc 30 mg.\nMirtazapine bắt đầu phát huy tác dụng sau 1-2 tuần điều trị. Điều trị đủ liều sẽ tạo ra đáp ứng tích cực trong 2 - 4 tuần.\nNếu chưa có đáp ứng đầy đủ, có thể tăng đến liều tối đa. Nếu vẫn không có đáp ứng trong 2 - 4 tuần tiếp theo, nên ngừng điều trị.\nNgười cao tuổi:\nLiều khuyến nghị giống liều cho người lớn. Trên bệnh nhân cao tuổi, phải theo dõi chặt chẽ khi tăng liều để có được đáp ứng an toàn và như mong muốn.\nTrẻ em và thiếu niên dưới 18 tuổi:\nKhông nên dùng Remeron 30 cho trẻ em và thiếu niên dưới 18.\nSuy thận:\nĐộ thanh thải mirtazapine có thể giảm ở những bệnh nhân bị suy thận trung bình đến nặng (độ thanh thải creatinine < 40 ml/phút).\nSuy gan:\nSự thanh thải mirtazapine có thể giảm ở những bệnh nhân suy gan.\nTrầm cảm:\nBệnh nhân trầm cảm nên được điều trị trong một đợt đầy đủ ít nhất là 6 tháng để đảm bảo không còn triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrường hợp quá liều cần được điều trị hỗ trợ và điều trị triệu chứng thích hợp cho các chức năng sinh tồn, cần thực hiện theo dõi điện tâm đồ. Cũng nên cân nhắc dùng than hoạt hoặc rửa dạ dày.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Remeron 30, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChuyển hóa và dinh dưỡng: Tăng cân, thèm ăn.\nlo âu\nTâm thần: Mơ bất thường,\nThần kinh: Buồn ngủ, an thần, nhức đầu, run, ngủ lịm, chóng mặt.\nHệ mạch: Hạ huyết áp tư thế.\ntiêu chảy\nTiêu hóa: Khô miệng, buồn nôn, nôn táo bón,\nDa và mô dưới da: Ngoại ban.\nÍt gặp, 1/1000 < ADR < 1/100\nTâm thần: Ác mộng, hưng cảm, bồn chồn, ảo giác, đúng ngồi không yên, tăng vận động.\nThần kinh: Dị cảm, chân không yên.\nHệ mạch: Hạ huyết áp.\nTiêu hóa: Dị cảm ở miệng.\nHiếm gặp, 1/10.000 < ADR < 1/1000\nGan mật: Tăng hoạt tính transaminase huyết thanh.\nViêm tụy\nTiêu hóa:\nChưa biết tần suất\nthiếu máu\nHuyết học và hệ bạch huyết: Suy tủy xương (giảm bạch cầu hạt, mất bạch cầu hạt,\nNội tiết: Tăng prolactin máu (và các triệu chứng liên quan như đa tiết sữa và vú to ở nam giới).\nChuyển hóa và dinh dưỡng: Giảm natri máu.\nTâm thần: Ý nghĩ tự tử, hành vi tự tử, chứng mộng du.\nThần kinh: Co giật (chấn thương), hội chứng serotonin, dị cảm ở miệng, chứng loạn vận ngôn.\nTiêu hóa: Phù miệng, tăng tiết nước bọt.\nDa và mô dưới da: Hội chứng Stevens-Johnson, viêm da phỏng rộp, hoại tử da độc tính.\nCơ và mô liên kết: Tiêu cơ vân.\nTiết niệu: Bí tiểu\nToàn thân: Phù cục bộ, phù toàn thân.\nXét nghiệm: Tăng creatinin kinase.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần thông báo cho bác sĩ hoặc dược sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Remeron 30 chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất chính hoặc bất kỳ tá dược nào của thuốc.\nSử dụng đồng thời mirtazapine với các thuốc ức chế enzyme monoamine oxidase (monoamine oxidase-MAO).\nThận trọng khi sử dụng\nSử dụng ở trẻ em và thiếu niên dưới 18 tuổi:\nKhông nên dùng Remeron 30 điều trị cho trẻ em và thiếu niên dưới 18 tuổi. Dựa vào nhu cầu lâm sàng, nếu quyết định điều trị cho bệnh nhân thì phải thận trọng theo dõi sự xuất hiện các triệu chửng liên quan tự tử.\nTự tử/ý nghĩ tự tử hoặc triệu chứng lâm sàng trầm trọng hơn:\nKinh nghiệm lâm sàng nói chung cho thấy nguy cơ tự tử có thể tăng trong những giai đoạn hồi phục ban đầu. Những bệnh nhân với tiền sử có những sự kiện liên quan đến tự tử hoặc những bệnh nhân thể hiện ý nghĩ tự tử cần được theo dõi chặt chẽ trong quá trình điều trị, đặc biệt là người chăm sóc bệnh nhân.\nSuy tủy xương:\nđau họng\nĐã có báo cáo suy tủy xương khi điều trị bằng Remeron 30, biểu hiện thường là chứng giảm bạch cầu hạt hoặc mất bạch cầu hạt. Thầy thuốc cần cảnh giác với những triệu trứng như sốt,\nVàng da:\nNên ngừng điều trị nếu xuất hiện vàng da.\nNhững tình trạng cần được theo dõi:\nCần dùng liều cẩn thận kết hợp với theo dõi đều đặn và chặt chẽ ở những bệnh nhân có:\nĐộng kinh và hội chứng não thực thể: Nên ngừng điều trị trên những bệnh nhân xuất hiện các cơn động kinh hoặc tăng tần suất cơn động kinh.\nSuy gan: Độ thanh thải mirtazapine giảm khoảng 35% ở những bệnh nhân suy gan nhẹ đến trung bình,.\nSuy thận: Trên những bệnh nhân suy thận trung bình (10 ml/phút < độ thanh thải creatinine < 40 ml/phút) và suy thận nặng (độ thanh thải creatinine < 10 ml/phút) độ thanh thải mirtazapine giảm tương ứng là 30% và 50%.\nBệnh tim như rối loạn dẫn truyền, đau thắt ngực và nhồi máu cơ tim mới xảy ra: Phải thận trọng khi dùng Remeron 30.\nHạ huyết áp\nĐái tháo đường: Liều insulin và/hoặc thuốc gây hạ đường huyết đường uống cần được điều chỉnh và kiểm soát chặt chẽ.\nGiống như các thuốc chống trầm cảm khác, cần phải lưu ý đến:\ntâm thần phân liệt\nCác triệu chứng loạn thần có thể diễn biến xấu hơn ở bệnh nhân\nKhi điều trị pha trầm cảm của rối loạn lưỡng cực, nên ngừng dùng mirtazapine ở bất kỳ bệnh nhân nào bắt đầu xuất hiện pha hưng cảm.\nNgừng điều trị đột ngột sau thời gian dài dùng thuốc đôi khi có thể gây ra các triệu chứng cai thuốc. Nên ngừng điều trị bằng cách giảm liều mirtazapine từ từ.\nNên thận trọng với bệnh nhân bị rối loạn đi tiểu như phì đại tiền liệt tuyến và những bệnh nhân bị glaucoma góc hẹp cấp và tăng áp lực nội nhãn.\nChứng ngồi, nằm không yên/rối loạn tâm thần vận động: Trên những bệnh nhân xuất hiện các triệu chứng này, tăng liều có thể gây hại cho bệnh nhân.\nẢnh hưởng của Remeron 30 trên khoảng QTc: Đã có báo cáo về các trường hợp khoảng QT kéo dài, xoắn đỉnh (Torsades de Pointes), nhịp nhanh thất và đột tử.\nHội chứng serotonin:\nHội chứng serotonin có thể xảy ra khi sử dụng đồng thời các chất ức chế tái hấp thu serotonin có chọn lọc (selective serotonin reuptake inhibitors-SSRIs) với các chất có hoạt tính serotonergic khác. Nên ngừng điều trị với Remeron 30 nếu xảy ra các hội chứng này và thiết lập liệu pháp hỗ trợ điều trị triệu chứng.\nBệnh nhân cao tuổi:\nTác dụng không mong muốn trên bệnh nhân cao tuổi được báo cáo không nhiều hơn các nhóm tuổi khác.\nLactose:\nThuốc này chứa lactose. Những bệnh nhân có bệnh di truyền hiếm gặp về không dung nạp galactose, thiếu hụt men Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nRemeron 30 có ảnh hưởng nhẹ hoặc trung bình đến khả năng lái xe và vận hành máy móc. Bệnh nhân nên tránh lái xe hoặc vận hành máy móc ở bất cứ thời điểm nào bị ảnh hưởng.\nThời kỳ mang thai\nNên thận trọng khi kê đơn cho phụ nữ mang thai. Nếu dùng Remeron 30 cho đến khi sinh, hoặc trong thời gian ngắn ngay trước khi sinh, nên theo dõi trẻ sơ sinh sau khi sinh để điều trị những tác động do ngưng thuốc có thể xảy ra.\nThời kỳ cho con bú\nQuyết định tiếp tục/ ngừng cho con bú hoặc tiếp tục/ ngừng điều trị bằng Remeron 30 nên căn cứ vào lợi ích bú sữa mẹ đối với đứa trẻ và lợi ích của người mẹ khi điều trị bằng Remeron 30.\nTương tác thuốc\nTương tác dược lực học:\nKhông nên dùng đồng thời mirtazapine với các thuốc ức chế MAO hoặc trong vòng hai tuần sau ngừng dùng thuốc ức chế MAO. Ngược lại, nên ngừng mirtazapine khoảng hai tuần trước khi điều trị bằng thuốc ức chế MAO.\ntramadol\nvenlafaxine\nDùng đồng thời với L-tryptophan, triptans,\nMirtazapine có thể làm tăng đặc tính an thần của các benzodiazepine và các thuốc an thần khác.\nMirtazapine có thể làm tăng tác dụng ức chế thần kinh trung ương của rượu.\nLiều dùng mirtazapine 30 mg/lần/ngày làm tăng nhẹ INR (tỷ lệ bình thường hóa quốc tế - International Normalized Ratio) trên những bệnh nhân đang điều trị bằng warfarin.\nNguy cơ khoảng QT kéo dài và/hoặc loạn nhịp thất (ví dụ xoắn đỉnh) có thể tăng lên khi sử dụng đồng thời với các thuốc làm kéo dài khoảng QTc và trong trường hợp quá liều mirtazapine.\nTương tác dược động học:\nCarbamazepine và phenytoin, các chất cảm ứng CYP3A4 giảm nồng độ mirtazapine huyết tương trung bình tương ứng 60% và 45%.\nDùng đồng thời với ketoconazole, sẽ làm tăng nồng độ đỉnh trong huyết tương.\nKhi dùng chung với cimetidine với mirtazapine, nồng độ huyết tương trung bình của mirtazapine có thể tăng trên 50%.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Bảo quản trong bao bì gốc, tránh ánh sáng và ẩm ướt."
}