{
    "describe": "Thương hiệu:\nMSD\nThuốc Remeron 30mg MSD điều trị trầm cảm nặng (1 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-13787-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nMirtazapine\nChỉ định\nTrầm cảm\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nHà Lan\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Remeron 30 mg là một sản phẩm của Công ty Merck Sharp & Dohme Ltd., thành phần chính là mirtazapine. Thuốc được dùng để điều trị các đợt của trầm cảm nặng.\nThuốc Remeron 30 mg được bào chế dưới dạng viên nén bao phim hình bầu dục, hai mặt lồi, màu nâu đỏ, có vạch và có chữ 'Organon hoặc MSD' ở một mặt và mã (TZ/5) ở mặt kia, viên thuốc có thể chia đôi thành hai nửa bằng nhau; đóng gói theo quy cách hộp 1 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Remeron 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMirtazapine\n30mg",
    "usage": "Công dụng của Thuốc Remeron 30mg\nChỉ định\nThuốc Remeron 30 mg được chỉ định dùng để điều trị các đợt của trầm cảm nặng.\nDược lực học\nMirtazapine là một thuốc đối kháng thụ thể α2 tiền synapse có tác dụng trung ương, làm tăng sự dẫn truyền thần kinh noradrenergic và serotonergic trung ương. Sự gia tăng dẫn truyền thần kinh serotonergic là qua các thụ thể 5-HT1 trung gian đặc hiệu, và do mirtazapine chẹn các thụ thể 5-HT2 và 5-HT3. Cả hai đồng phân đối ảnh của mirtazapine được cho là góp phần vào hoạt tính chống trầm cảm, đồng phân đối ảnh S(+) chẹn thụ thể α2 và 5-HT2 và đồng phân đối ảnh R(-) chẹn thụ thể 5-HT3.\nHoạt tính kháng histamine H1 của mirtazapine liên quan đến đặc tính an thần của thuốc. Thực tế thuốc không có hoạt tính kháng cholinergic và ở liều điều trị, thuốc chỉ có rất ít ảnh hưởng (ví dụ: Hạ huyết áp thế đứng) đến hệ tim mạch.\nDược động học\nHấp thu\nSau khi uống, mirtazapine được hấp thu tốt và nhanh chóng (sinh khả dụng xấp xỉ 50%), đạt nồng độ đỉnh trong huyết tương sau khoảng hai giờ.\nThức ăn không ảnh hưởng đến dược động học của mirtazapine.\nPhân bố\nTỷ lệ mirtazapine gắn với protein huyết tương khoảng 85%.\nChuyển hóa\nCác đường biến đổi sinh học chính là khử methyl và oxy hóa, sau đó là liên hợp.\nDữ liệu in vitro trên microsome gan người cho thấy các enzyme cytochrome P450 bao gồm CYP2D6 và CYP1A2 tham gia vào sự hình thành chất chuyển hóa 8-hydroxy của mirtazapine, trong khi đó CYP3A4 được cho là tham gia vào sự hình thành các chất chuyển hóa N-demethyl và N-oxide.\nChất chuyển hóa demethyl có hoạt tính dược lý và có cùng đặc tính dược động học với hợp chất mẹ.\nThải trừ\nMirtazapine được chuyển hóa rộng khắp và được thải trừ qua nước tiểu và phân trong vài ngày.\nThời gian bán thải trung bình 20 – 40 giờ; đôi khi ghi nhận được thời gian bán thải dài hơn, lên đến 65 giờ, và ở nam giới trẻ tuổi cũng đã quan sát thấy thời gian bán thải ngắn hơn.\nThời gian bán thải đủ để dùng thuốc một lần/ngày.\nNồng độ ổn định đạt được sau 3 – 4 ngày, sau đó không tích lũy thêm.",
    "dosage": "Cách dùng Thuốc Remeron 30mg\nCách dùng\nThời gian bán thải của mirtazapine là 20 - 40 giờ và do đó Remeron thích hợp để uống 1 lần/ngày. Tốt nhất nên uống một liều duy nhất vào ban đêm trước khi đi ngủ. Cũng có thể chia Remeron thành hai liều nhỏ (một liều buổi sáng và một liều buổi tối, liều cao hơn nên uống vào buổi tối).\nNên dùng viên thuốc bằng đường uống, với nước và nuốt mà không được nhai. Bệnh nhân trầm cảm nên được điều trị trong một đợt đầy đủ ít nhất là 6 tháng để đảm bảo không còn triệu chứng.\nNên ngừng điều trị mirtazapine từ từ để tránh hội chứng cai thuốc.\nBệnh nhân sử dụng dạng bào chế thích hợp với liều được chỉ định.\nLiều dùng\nNgười lớn\nLiều hàng ngày có hiệu quả thường khoảng 15 - 45 mg.\nLiều khởi đầu là 15 - 30 mg.\nNhìn chung, mirtazapine bắt đầu phát huy tác dụng sau 1 - 2 tuần điều trị. Điều trị đủ liều sẽ tạo ra đáp ứng tích cực trong 2 - 4 tuần. Nếu chưa có đáp ứng đầy đủ, có thể tăng đến liều tối đa. Nếu vẫn không có đáp ứng trong 2 - 4 tuần tiếp theo, nên ngừng điều trị.\nNgười cao tuổi\nLiều khuyến nghị giống liều cho người lớn. Trên bệnh nhân cao tuổi, phải theo dõi chặt chẽ khi tăng liều để có được đáp ứng an toàn và như mong muốn.\nTrẻ em và thiếu niên dưới 18 tuổi\nKhông nên dùng Remeron cho trẻ em và thiếu niên dưới 18 tuổi do hiệu quả của thuốc chưa được chứng minh trong 2 nghiên cứu lâm sàng ngắn hạn và do các liên quan về độ an toàn của thuốc.\nSuy thận\nĐộ thanh thải mirtazapine có thể giảm ở những bệnh nhân bị suy thận trung bình đến nặng (độ thanh thải creatinine < 40 ml/phút). Nên cân nhắc đến yếu tố đó khi kê đơn Remeron cho nhóm bệnh nhân này.\nSuy gan\nSự thanh thải mirtazapine có thể giảm ở những bệnh nhân suy gan. Nên cân nhắc đến yếu tố đó khi kê đơn Remeron cho nhóm bệnh nhân này, đặc biệt là suy gan nặng do chưa có nghiên cứu trên nhóm bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm hiện tại về quá liều khi dùng riêng Remeron cho thấy các triệu chứng thường nhẹ. Đã có báo cáo về ức chế hệ thần kinh trung ương với mất định hướng và an thần kéo dài, cùng với nhịp tim nhanh và tăng hoặc hạ huyết áp nhẹ.\nTuy nhiên, có thể xảy ra những hậu quả nghiêm trọng hơn (bao gồm tử vong) khi dùng những liều cao hơn rất nhiều, đặc biệt là quá liều nhiều thuốc cùng lúc. Trong những trường hợp này, cũng đã có báo cáo về khoảng QT kéo dài và xoắn đỉnh (Torsade de Pointes). Các trường hợp quá liều cần được điều trị hỗ trợ và điều trị triệu chứng thích hợp cho các chức năng sinh tồn. Cần thực hiện theo dõi điện tâm đồ. Cũng nên cân nhắc dùng than hoạt hoặc rửa dạ dày.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Thuốc Remeron, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChuyển hóa và dinh dưỡng: Tăng cân, tăng thèm ăn.\nHệ tâm thần: Mơ bất thường, lú lẫn, lo âu, mất ngủ.\nHệ thần kinh: Buồn ngủ, an thần, ngủ lịm, chóng mặt, nhức đầu, run.\nMạch máu: Hạ huyết áp tư thế.\nDạ dày – ruột: Khô miệng, buồn nôn, tiêu chảy, nôn, táo bón.\nHệ cơ xương và mô liên kết: Đau khớp, đau cơ, đau lưng.\nToàn thân và tại chỗ: Phù ngoại vi, mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ tâm thần: Ác mộng, hưng cảm, bồn chồn, rối loạn tâm thần vận động (chứng nằm ngồi không yên, tăng vận động).\nHệ thần kinh: Dị cảm, chân không yên, ngất.\nMạch máu: Hạ huyết áp.\nDạ dày – ruột: Dị cảm ở miệng.\nDa và mô dưới da: Ngoại ban.\nHiếm gặp, ADR <1/1000\nHệ tâm thần: Hung hăng.\nHệ thần kinh: Giật rung cơ.\nDạ dày – ruột: Viêm tụy.\nHệ gan mật: Tăng hoạt tính transaminase huyết thanh.\nKhông xác định tần suất\nMáu và hệ bạch huyết: Suy tủy xương (giảm bạch cầu hạt, mất bạch cầu hạt, thiếu máu bất sản giảm tiểu cầu), tăng bạch cầu ái toan.\nHệ nội tiết: Tăng prolactin máu (và các triệu chứng liên quan như đa tiết sữa và vú to ở nam giới).\nChuyển hóa và dinh dưỡng: Giảm natri máu.\nHệ tâm thần: Ý nghĩ tự tử, hành vi tự tử, chứng mộng du.\nHệ thần kinh: Co giật (chấn thương), hội chứng serotonin, dị cảm ở miệng, chứng loạn vận ngôn.\nDạ dày – ruột: Phù miệng, tăng tiết nước bọt.\nDa và mô dưới da: Hội chứng Stevens-Johnson, viêm da phỏng rộp, ban đỏ đa hình, hoại tử da độc tính.\nHệ cơ xương và mô liên kết: Tiêu cơ vân.\nThận và nước tiểu: Bí tiểu.\nToàn thân và tại chỗ: Phù toàn thân, phù cục bộ.\nXét nghiệm: Tăng creatinin kinase.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Thuốc Remeron chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất chính hoặc bất kỳ tá dược nào của thuốc.\nSử dụng đồng thời mirtazapine với các thuốc ức chế enzyme monoamine oxidase (monoamine oxidase-MAO).\nThận trọng khi sử dụng\nSử dụng ở trẻ em và thiếu niên dưới 18 tuổi\nKhông nên dùng Remeron điều trị cho trẻ em và thiếu niên dưới 18 tuổi. Trong các thử nghiệm lâm sàng, các hành vi liên quan đến tự tử (ý định tự tử và ý nghĩ tự tử) và thù địch (chủ yếu là gây hấn, hành vi chống đối và giận dữ) ở trẻ em và thiếu niên được điều trị bằng thuốc chống trầm cảm được quan sát thấy thường xuyên hơn so với nhóm trẻ điều trị bằng giả dược.\nMặc dù vậy, dựa vào nhu cầu lâm sàng, nếu quyết định điều trị cho bệnh nhân thì phải thận trọng theo dõi sự xuất hiện các triệu chứng liên quan tự tử.\nNgoài ra, hiện chưa có đủ dữ liệu an toàn dài hạn liên quan đến sự tăng trưởng, trưởng thành và sự phát triển về hành vi và nhận thức của trẻ em và thiếu niên.\nTự tử/ý nghĩ tự tử hoặc triệu chứng lâm sàng trầm trọng hơn\nTrầm cảm liên quan đến nguy cơ gia tăng ý nghĩ tự tử, tự gây tổn thương và hành động tự tử (các sự kiện liên quan đến tự tử). Nguy cơ này kéo dài cho đến khi bệnh thuyên giảm đáng kể. Do bệnh có thể không thuyên giảm trong những tuần đầu điều trị, nên bệnh nhân cần được theo dõi chặt chẽ cho đến khi đạt được sự thuyên giảm bệnh đáng kể đó. Kinh nghiệm lâm sàng nói chung cho thấy nguy cơ tự tử có thể tăng trong những giai đoạn hồi phục ban đầu.\nNhững bệnh nhân với tiền sử có những sự kiện liên quan đến tự tử hoặc những bệnh nhân thể hiện ý nghĩ tự tử với cấp độ rõ ràng trước khi bắt đầu điều trị được biết là có nguy cơ cao hơn về ý nghĩ tự tử hoặc mưu toan tự tử, và cần được theo dõi chặt chẽ trong quá trình điều trị.\nMột phân tích tổng hợp (meta-analysis) các thử nghiệm lâm sàng đối chứng với giả dược về thuốc chống trầm cảm ở bệnh nhân người lớn bị rối loạn tâm thần cho thấy nguy cơ hành vi tự tử ở nhóm sử dụng thuốc chống trầm cảm tăng so với nhóm bệnh nhân dùng giả dược ở độ tuổi dưới 25.\nNên theo dõi chặt chẽ bệnh nhân đặc biệt là những bệnh nhân có nguy cơ cao khi điều trị bằng thuốc chống trầm cảm, nhất là trong giai đoạn đầu điều trị và giai đoạn sau khi thay đổi liều.\nNên cảnh báo bệnh nhân và người chăm sóc bệnh nhân về việc cần phải theo dõi bất cứ triệu chứng lâm sàng nào trở nên trầm trọng, những ý nghĩ hoặc hành vi tự tử và những thay đổi bất thường trong hành vi và nên hỏi ý kiến bác sỹ ngay khi những triệu chứng đó xuất hiện.\nĐối với nguy cơ tự tử, đặc biệt là khi bắt đầu điều trị, chỉ đưa cho bệnh nhân một lượng nhỏ nhất viên nén bao phim Remeron kết hợp với quản lý tốt bệnh nhân, để giảm nguy cơ quá liều.\nSuy tủy xương\nĐã có báo cáo suy tủy xương khi điều trị bằng Remeron, biểu hiện thường là chứng giảm bạch cầu hạt hoặc mất bạch cầu hạt.\nChứng mất bạch cầu hạt có thể hồi phục đã được báo cáo với tần suất rất hiếm gặp trong các nghiên cứu lâm sàng với Remeron.\nTrong báo cáo định kỳ sau lưu hành thuốc Remeron, chứng mất bạch cầu hạt cũng được báo cáo rất hiếm xảy ra, hầu hết là có thể hồi phục, nhưng một số trường hợp dẫn đến tử vong.\nNhững trường hợp tử vong phần lớn liên quan tới những bệnh nhân trên 65 tuổi.\nThầy thuốc cần cảnh giác với những triệu chứng như sốt, đau họng, viêm miệng hoặc các dấu hiệu nhiễm khuẩn khác; khi xuất hiện những triệu chứng này, nên ngừng điều trị và làm xét nghiệm công thức máu.\nVàng da\nNên ngừng điều trị nếu xuất hiện vàng da.\nNhững tình trạng cần được theo dõi\nCần dùng liều cẩn thận kết hợp với theo dõi đều đặn và chặt chẽ ở những bệnh nhân có:\nĐộng kinh và hội chứng não thực thể: Mặc dù kinh nghiệm lâm sàng cho thấy các cơn động kinh hiếm khi xảy ra trong quá trình điều trị bằng mirtazapine, giống như các thuốc chống trầm cảm khác, nên dùng Remeron thận trọng cho những bệnh nhân có tiền sử cơn động kinh. Nên ngừng điều trị trên những bệnh nhân xuất hiện các cơn động kinh hoặc tăng tần suất cơn động kinh.\nSuy gan: Sau khi uống một liều mirtazapine 15 mg, độ thanh thải mirtazapine giảm khoảng 35% ở những bệnh nhân suy gan nhẹ đến trung bình, so với những bệnh nhân có chức năng gan bình thường. Nồng độ huyết tương trung bình của mirtazapine tăng khoảng 55%.\nSuy thận: Sau khi uống một liều mirtazapine 15 mg, trên những bệnh nhân suy thận trung bình (10 ml/phút 5 độ thanh thải creatinine < 40 ml/phút) và suy thận nặng (độ thanh thải creatinine < 10 ml/phút) độ thanh thải mirtazapine giảm tương ứng là 30% và 50%, so với những người có chức năng thận bình thường.\nNồng độ mirtazapine huyết tương trung bình tăng tương ứng là 55% và 115%.\nKhông có sự khác biệt đáng kể nào được tìm thấy ở bệnh nhân suy thận nhẹ (40 ml/phút ≤ độ thanh thải creatinine < 80 ml/phút) so với nhóm đối chứng.\nBệnh tim như rối loạn dẫn truyền, đau thắt ngực và nhồi máu cơ tim mới xảy ra, vốn là những trường hợp thường phải thận trọng khi dùng và khi dùng chung với các thuốc khác.\nHạ huyết áp.\nĐái tháo đường: Ở những bệnh nhân bị đái tháo đường, thuốc chống trầm cảm có thể làm thay đổi sự kiểm soát đường huyết. Liều insulin và/hoặc thuốc gây hạ đường huyết đường uống cần được điều chỉnh và kiểm soát chặt chẽ\nGiống như các thuốc chống trầm cảm khác, cần phải lưu ý đến\nCác triệu chứng loạn thần có thể diễn biến xấu hơn khi dùng thuốc chống trầm cảm cho bệnh nhân tâm thần phân liệt hoặc các rối loạn tâm thần khác; chứng bệnh hoang tưởng có thể trầm trọng hơn.\nKhi điều trị pha trầm cảm của rối loạn lưỡng cực, pha trầm cảm có thể chuyển thành pha hưng cảm. Cần phải theo dõi chặt chẽ những bệnh nhân có tiền sử cơn hưng cảm/chứng hưng cảm nhẹ. Nên ngừng dùng mirtazapine ở bất kỳ bệnh nhân nào bắt đầu xuất hiện pha hưng cảm.\nMặc dù Remeron không gây nghiện, kinh nghiệm sau lưu hành thuốc cho thấy việc ngừng điều trị đột ngột sau thời gian dài dùng thuốc đôi khi có thể gây ra các triệu chứng cai thuốc. Phần lớn các phản ứng cai thuốc là nhẹ và tự hạn chế. Trong số những triệu chứng cai thuốc khác nhau đã được báo cáo, thường gặp nhất là chóng mặt, bồn chồn, lo sợ, nhức đầu và buồn nôn. Mặc dù các triệu chứng này đã được báo cáo là những triệu chứng cai thuốc nhưng chúng cũng có thể liên quan đến các bệnh tiềm ẩn khác. Nên ngừng điều trị bằng cách giảm liều mirtazapine từ từ như được khuyến nghị trong mục “Cách dùng, liều dùng”. Nên thận trọng với bệnh nhân bị rối loạn đi tiểu như phì đại tiền liệt tuyến và những bệnh nhân bị glaucoma góc hẹp cấp và tăng áp lực nội nhãn (mặc dù thương tổn ít khi xảy ra do Remeron có hoạt tính kháng cholinergic rất yếu).\nChứng ngồi, nằm không yên/rối loạn tâm thần vận động: Việc sử dụng thuốc chống trầm cảm liên quan đến sự phát triển chứng ngồi, nằm không yên, đặc trưng bởi sự bồn chồn khó chịu hoặc lo âu một cách chủ quan và cần phải vận động, thường đi kèm với việc không có khả năng ngồi yên hoặc đứng yên. Triệu chứng này thường hay xảy ra trong những tuần đầu điều trị. Trên những bệnh nhân xuất hiện các triệu chứng này, tăng liều có thể gây hại cho bệnh nhân. Khi sử dụng mirtazapine trong giai đoạn hậu mãi, đã có báo cáo về các trường hợp khoảng QT kéo dài, xoắn đỉnh (Torsades de Pointes), nhịp nhanh thất và đột tử. Đa số các báo cáo xảy ra liên quan với quá liều hoặc ở những bệnh nhân có các yếu tố nguy cơ khác về khoảng QT kéo dài, bao gồm cả việc dùng đồng thời với các thuốc làm kéo dài khoảng QTc. Cần thận trọng khi kê đơn Remeron cho những bệnh nhân đã biết bị bệnh tim mạch hoặc tiền sử gia đình có khoảng QT kéo dài và dùng đồng thời với các thuốc được cho là làm kéo dài khoảng QTc.\nGiảm natri máu\nĐã có báo cáo giảm natri máu khi sử dụng mirtazapine với tần suất rất hiếm gặp. Nên thận trọng ở những bệnh nhân có nguy cơ, như bệnh nhân cao tuổi hoặc bệnh nhân điều trị đồng thời bằng các thuốc được biết là gây giảm natri máu.\nHội chứng serotonin\nTương tác với các chất có hoạt tính serotonergic: hội chứng serotonin có thể xảy ra khi sử dụng đồng thời các chất ức chế tái hấp thu serotonin có chọn lọc (selective serotonin reuptake inhibitors-SSRIs) với các chất có hoạt tính serotonergic khác. Các triệu chứng của hội chứng serotonin có thể là tăng thân nhiệt, cứng đơ, giật rung cơ, sự bất ổn thần kinh tự chủ với khả năng có dao động nhanh các dấu hiệu sinh tồn, những thay đổi về trạng thái tâm thần bao gồm lú lẫn, cáu kỉnh và bồn chồn quá mức dẫn đến mê sảng và hôn mê. Nên thận trọng và theo dõi lâm sàng chặt chẽ khi kết hợp các thuốc này với mirtazapine. Nên ngừng điều trị với Remeron nếu xảy ra các hội chứng này và thiết lập liệu pháp hỗ trợ điều trị triệu chứng. Kinh nghiệm sau lưu hành thuốc cho thấy hội chứng serotonin rất hiếm khi xảy ra ở những bệnh nhân chỉ điều trị bằng Remeron.\nBệnh nhân cao tuổi\nBệnh nhân cao tuổi thường nhạy cảm hơn, đặc biệt là với các tác dụng không mong muốn của thuốc chống trầm cảm. Trong quá trình nghiên cứu lâm sàng với Remeron, các tác dụng không mong muốn trên bệnh nhân cao tuổi được báo cáo không nhiều hơn các nhóm tuổi khác.\nLactose\nThuốc này chứa lactose. Những bệnh nhân có bệnh di truyền hiếm gặp về không dung nạp galactose, thiếu hụt men Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nRemeron có ảnh hưởng nhẹ hoặc trung bình đến khả năng lái xe và vận hành máy móc. Remeron có thể làm giảm khả năng tập trung và sự tỉnh táo (đặc biệt ở giai đoạn đầu điều trị).\nBệnh nhân nên tránh những công việc có khả năng gây nguy hiểm do cần đến sự tỉnh táo và tập trung tốt như lái xe cơ giới hoặc vận hành máy móc ở bất cứ thời điểm nào bị ảnh hưởng.\nThời kỳ mang thai\nDữ liệu hạn chế về sử dụng mirtazapine ở phụ nữ có thai không cho thấy tăng nguy cơ dị tật bẩm sinh. Những nghiên cứu trên động vật cũng không thể hiện tác động gây quái thai có liên quan về mặt lâm sàng, tuy nhiên đã quan sát thấy độc tính trên sự phát triển.\nNên thận trọng khi kê đơn cho phụ nữ mang thai. Nếu dùng Remeron cho đến khi sinh, hoặc trong thời gian ngắn ngay trước khi sinh, nên theo dõi trẻ sơ sinh sau khi sinh để điều trị những tác động do ngưng thuốc có thể xảy ra.\nThời kỳ cho con bú\nNhững nghiên cứu trên động vật và dữ liệu hạn chế trên người cho thấy mirtazapine được tiết vào sữa mẹ với một lượng rất nhỏ. Quyết định tiếp tục/ngừng cho con bú hoặc tiếp tục/ngừng điều trị bằng Remeron nên căn cứ vào lợi ích bú sữa mẹ đối với đứa trẻ và lợi ích của người mẹ khi điều trị bằng Remeron.\nTương tác thuốc\nTương tác dược lực học\nKhông nên dùng đồng thời mirtazapine với các thuốc ức chế MAO hoặc trong vòng hai tuần sau ngừng dùng thuốc ức chế MAO. Ngược lại, ở những bệnh nhân đã được điều trị bằng mirtazapine, nên ngừng mirtazapine khoảng hai tuần trước khi điều trị bằng thuốc ức chế MAO.\nThêm vào đó, cũng giống như các SSRI, việc dùng đồng thời với các chất có hoạt tính trên hệ serotonergic khác (L-tryptophan, triptans, tramadol, linezolid, xanh methylen, SSRIs, venlafaxine, lithium và các chế phẩm của St. John's Wort - Hypericum perforatum) có thể dẫn đến tỷ lệ các tác dụng liên quan đến serotonin (hội chứng serotonin).\nMirtazapine có thể làm tăng đặc tính an thần của các benzodiazepine và các thuốc an thần khác (đặc biệt là hầu hết các thuốc chống loạn thần, các thuốc đối kháng histamine H1, các opioid). Nên thận trọng khi kê đơn những chế phẩm thuốc này với mirtazapine.\nMirtazapine có thể làm tăng tác dụng ức chế thần kinh trung ương của rượu. Do đó, nên khuyên những bệnh nhân này tránh dùng đồ uống chứa cồn trong khi điều trị bằng mirtazapine.\nLiều dùng mirtazapine 30 mg/lần/ngày làm tăng nhẹ nhưng có ý nghĩa thống kê INR (tỷ lệ bình thường hóa quốc tế - International Normalized Ratio) trên những bệnh nhân đang điều trị bằng warfarin. Do không thể loại trừ các tác động mạnh hơn khi sử dụng liều mirtazapine cao hơn nên cần phải theo dõi INR trong trường hợp dùng đồng thời warfarin và mirtazapine.\nNguy cơ khoảng QT kéo dài và/hoặc loạn nhịp thất (ví dụ: Xoắn đỉnh) có thể tăng lên khi sử dụng đồng thời với các thuốc làm kéo dài khoảng QTc (ví dụ: Một số thuốc chống loạn thần và kháng sinh) và trong trường hợp quá liều mirtazapine.\nTương tác dược động học\nCarbamazepine và phenytoin, các chất cảm ứng CYP3A4 làm tăng độ thanh thải mirtazapine khoảng hai lần, dẫn đến giảm nồng độ mirtazapine huyết tương trung bình tương ứng 60% và 45%. Khi carbamazepine hoặc bất cứ chất gây cảm ứng chuyển hóa gan nào khác (như rifampicin) được dùng chung với liệu pháp mirtazapine, có thể phải tăng liều mirtazapine. Khi ngừng dùng những thuốc này, có thể cần giảm liều mirtazapine.\nDùng đồng thời với ketoconazole, chất có khả năng ức chế CYP3A4, sẽ làm tăng nồng độ đỉnh trong huyết tương và diện tích dưới đường cong AUC của mirtazapine tương ứng khoảng 40% và 50%.\nKhi dùng chung với cimetidine (chất ức chế yếu CYP1A2, CYP2D6 và CYP3A4) với mirtazapine, nồng độ huyết tương trung bình của mirtazapine có thể tăng trên 50%. Nên thận trọng và có thể phải giảm liều khi dùng đồng thời mirtazapine với các chất có khả năng ức chế CYP3A4, các chất ức chế HIV protease, các thuốc kháng nấm họ azole, erythromycin, cimetidine hoặc nefazodone.\nCác nghiên cứu về tương tác không thấy bất kỳ tác động được động học nào có liên quan tới việc điều trị đồng thời mirtazapine với paroxetine, amitriptyline, risperidone hoặc lithium.",
    "preservation": "Bảo quản\nRemeron nên được bảo quản dưới 30°C. Bảo quản trong bao bì gốc để tránh ánh sáng và ẩm ướt."
}