{
    "describe": "Thương hiệu:\nJanssen\nThuốc Reminyl 8mg Janssen điều trị sa sút trí tuệ (1 vỉ x 14 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-19683-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 14 Viên\nThành phần\nGalantamine\nNhà sản xuất\nJanssen\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Reminyl 8 mg là một sản phẩm của Công ty Janssen Pharmaceutica Nv, thành phần chính là galantamin. Thuốc được dùng để điều trị sa sút trí tuệ do bệnh Alzheimer mức độ nhẹ đến vừa.\nThuốc Reminyl được bào chế dưới dạng viên nang giải phóng kéo dài, màu trắng mờ, vỏ gelatin cứng cỡ số 4 có in chữ “G 8”, chứa các hạt màu trắng đến trắng nhạt; được đóng gói trong vỉ PVC-PE-PVDC/nhôm chứa 7 viên, các vỉ được đóng trong hộp giấy carton, mỗi hộp chứa 4 vỉ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Reminyl 8mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGalantamine\n8mg",
    "usage": "Công dụng của Thuốc Reminyl 8mg\nChỉ định\nThuốc Reminyl 8 mg được chỉ định dùng trong các trường hợp sa sút trí tuệ do bệnh Alzheimer mức độ nhẹ đến vừa.\nDược lực học\nGalantamin, một alkaloid bậc 3, là một thuốc ức chế cạnh tranh, chọn lọc và có thể đảo ngược đối với acetylcholinesterase.\nNgoài ra, galantamin làm gia tăng tác động nội tại của acetylcholin lên thụ thể nicotin, có lẽ thông qua việc gắn kết vào một vị trí allosteric của thụ thể.\nDo vậy, một sự gia tăng hoạt tính của hệ cholinergic liên quan tới việc cải thiện chức năng nhận thức có thể đạt được ở những bệnh nhân sa sút trí tuệ do Alzheimer.\nDược động học\nHấp thu\nSau khi uống 1 liều duy nhất viên nén 8 mg galantamin, sự hấp thu xảy ra nhanh chóng với nồng độ đỉnh huyết tương là 43 ± 13 ng/mL, đạt được sau 1,2 giờ và AUC trung bình là 427 ± 102 ng.giờ/mL. Sinh khả dụng tuyệt đối của galantamin đường uống là 88,5%. Uống galantamin chung với thức ăn sẽ làm giảm tốc độ hấp thu (Cmax giảm khoảng 25%), nhưng không ảnh hưởng đến mức độ galantamin được hấp thu (AUC).\nSau khi uống liều lặp lại viên nén 12 mg galantamin 2 lần/ngày, trung bình của nồng độ đáy - đỉnh dao động giữa 30 và 90 ng/mL. Dược động học của galantamin tuyến tính trong khoảng liều từ 4 – 16 mg 2 lần/ngày.\nPhân bố\nGalantamin có thể tích phân bố trung bình (Vdss trung bình 175 L).\nGắn kết protein huyết tương của galantamin thấp: 17,7 ± 0,8%. Trong máu toàn phân, galantamin chủ yếu được phân phối đến các tế bào máu (52,7%), dịch huyết tương (39%) trong khi phần galantamin gắn kết với protein huyết tương chỉ có 8,4%. Tỷ lệ về nồng độ của galantamin trong máu toàn phần so với huyết tương là 1,17.\nChuyển hóa\nCác con đường chuyển hóa chính là: N-oxy hóa, N-demethyl hóa, O-demethyl hóa, glucoronid hóa và epime hóa. O-demethyl thì quan trọng hơn nhiều ở những người chuyển hóa mạnh của CYP2D6.\nMức độ bài tiết của tổng hoạt tính phóng xạ trong nước tiểu và phân không khác biệt giữa những người chuyển hóa mạnh và những người chuyển hóa kém. Các nghiên cứu in vitro đã xác định rằng cytochrom P450 2D6 và 3A4 là những isoenzym cytochrom P450 chính tham gia vào sự chuyển hóa galantamin.\nTrong huyết tương của những người chuyển hóa mạnh và kém, dạng galantamin không đổi và các glucoronid của nó đại diện cho phần lớn hoạt tính phóng xạ của mẫu. Trong huyết tương của những người chuyên hóa mạnh, glucoronid của O-demethyl- Galantamin thì cũng quan trọng.\nKhông có chất chuyển hóa có hoạt tính nào của galantamin (nor galantamin, O-desmethylgalantamin và O-desmethyl-norgalantamin) được phát hiện dưới dạng không kết hợp trong huyết tương của những người chuyển hóa mạnh và chuyển hóa kém sau 1 liều duy nhất.\nNorgalantamin có thể được phát hiện trong huyết tương ở những bệnh nhân sau khi sử dụng nhiều lần, nhưng không vượt quá 10% nồng độ galantamin.\nThải trừ\nGalantamin là thuốc có độ thanh thải thấp (độ thanh thải huyết tương vào khoảng 300 mL/phút). Thải trừ của galantamin theo hàm số mũ bậc 2, với thời gian bán thải tận cùng khoảng 7 - 8 giờ.\n7 ngày sau khi uống 1 liều duy nhất 4 mg 3H-galantamin, 90 - 97% hoạt tính phóng xạ được tìm thấy trong nước tiểu và 2,2 - 6,3% trong phân. Sau khi tiêm tĩnh mạch hoặc uống, 18 - 22% liều dùng được bài tiết qua nước tiểu dưới dạng galantamin không đổi trong vòng 24 giờ, với thanh thải qua thận khoảng 65 ml/phút, tương đương với 20 - 25% tổng lượng thanh thải huyết tương.",
    "dosage": "Cách dùng Thuốc Reminyl 8mg\nCách dùng\nThuốc Reminyl 8 mg được dùng đường uống. Phải đảm bảo uống đủ nước trong quá trình điều trị.\nNên uống viên nang giải phóng kéo dài Reminyl ngày 1 lần vào buổi sáng, tốt nhất là trong bữa ăn.\nLiều dùng\nLiều khởi đầu khuyến cáo của Reminyl viên nang giải phóng kéo dài là 8 mg/ngày trong 4 tuần.\nSự chuyển đổi từ dạng giải phóng tức thì sang viên nang giải phóng kéo dài\nBệnh nhân đang được điều trị với Reminyl dạng giải phóng tức thì (viên nén hoặc dung dịch uống) có thể chuyển sang dùng viên nang Reminyl giải phóng kéo dài bằng cách uống liều cuối cùng viên nén giải phóng tức thì hoặc dung dịch uống Reminyl vào buổi tối và bắt đầu với liệu trình một lần mỗi ngày viên nang Reminyl giải phóng kéo dài vào sáng kế tiếp. Khi chuyển từ Reminyl dạng giải phóng tức thì hai lần mỗi ngày sang viên nang Reminyl giải phóng kéo dài một lần mỗi ngày thì tổng liều uống hàng ngày nên như nhau.\nLiều duy trì\nLiều duy trì khởi đầu là 16 mg một lần mỗi ngày và bệnh nhân nên được duy trì với liều 16 mg mỗi ngày trong ít nhất 4 tuần.\nTăng đến liều duy trì tối đa 24 mg một lần mỗi ngày cần phải được cân nhắc sau khi đã có nhũng đánh giá đúng đắn về lợi ích lâm sàng và độ dung nạp.\nSự ngừng thuốc\nKhông có hiệu ứng dội ngược sau khi ngừng điều trị đột ngột (ví dụ: Chuẩn bị phẫu thuật).\nTrẻ em\nViệc sử dụng Reminyl cho trẻ em không được khuyến cáo. Chưa có dữ liệu về việc sử dụng Reminyl cho bệnh nhi.\nSuy thận\nNông độ galantamin trong huyết tương có thể tăng ở những bệnh nhân bị suy thận mức độ trung bình (độ thanh thải creatinin = 52 - 104 mL/phút) tới nặng (độ thanh thải creatinin = 9 - 51 mL/phút).\nKhông cần chỉnh liều đối với những bệnh nhân có độ thanh thải creatinin > 9 mL /phút.\nViệc sử dụng Reminyl cho những bệnh nhân có độ thanh thải creatinn dưới 9 mL/phút không được khuyến cáo vì chưa có đầy đủ dữ liệu.\nSuy gan\nNông độ galantamin trong huyết tương có thê tăng ở những bệnh nhân bị suy gan hoặc thận mức độ trung bình tới nặng.\nỞ những bệnh nhân bị suy gan mức độ trung bình (thang điểm Child-Pugh 7-9), dựa vào mô hình dược động học, nên khởi đầu với liều 8 mg cách một ngày trong ít nhất 1 tuần, tốt nhất vào buổi sáng. Sau đó, bệnh nhân nên tiếp tục với 8 mg một lần mỗi ngày với viên nang giải phóng kéo dài trong ít nhất 4 tuần. Ở những bệnh nhân này, tổng liều mỗi ngày không nên vượt qua 16 mg.\nViệc sử dụng Reminyl cho những bệnh nhân bị suy gan nặng (thang điểm Child-Pugh > 9), không được khuyến cáo.\nĐiều trị đồng thời\nCần xem xét giảm liều ở những bệnh nhân được điều trị bằng những thuốc ức chế CYP2D6 hoặc CYP3A4 mạnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu\nCác dấu hiệu và triệu chứng quá liều có ý nghĩa của galantamin có thể xảy ra tương tự như quá liều của các thuốc tác dụng giống cholin khác.\nNhững tác dụng này thường ảnh hưởng lên hệ thần kinh trung ương, hệ phó giao cảm và chỗ nối thần kinh cơ.\nNgoài triệu chứng yếu cơ và rung cơ cục bộ, một số hay tất cả những biểu hiện của cơn cholinergic có thể khởi phát: Buồn nôn dữ dội, nôn, co thắt ống tiêu hóa, tăng tiết nước bọt, chày nước mắt, tiểu tiện, đại tiện, toát mồ hôi, nhịp tim chậm, hạ huyết áp, ngã qụy và co giật. Tăng yếu cơ cùng với tăng tiết khí quản và co thắt phế quản có thể dẫn tới nguy hiểm tính mạng do ngạt thở.\nCó các báo cáo hậu mãi về xoắn đỉnh (Torsade de Pointes), kéo dài khoảng QT, nhịp tim chậm, nhịp nhanh thất và mắt ý thức ngắn có liên quan đến việc quá liều galantamin do vô ý. Trong một trường hợp đã biết được liều, 8 viên nén hàm lượng 4 mg (tổng 32 mg) đã được uống trong một ngày.\nHai trường hợp nữa do vô tình uống 32 mg (buồn nôn, nôn và khô miệng: Buồn nôn, nôn và đau ngực vùng dưới xương ức) và một trường hợp uống 40 mg (buồn nôn) phải nằm viện một thời gian ngăn để theo dõi và hồi phục hoàn toàn.\nMột bệnh nhân, người đã được kê đơn 24 mg/ngày và có tiền sử bị ảo giác trong 2 năm trước, đã uống nhầm 24 mg hai lần/ngày trong 34 ngày và phát triển ảo giác cần phải nhập viện.\nMột bệnh nhân khác được kê đơn 16 mg/ngày dung dịch uống, đã vô tình uống 160 mg (40 mL) đã vã mồ hôi, nôn, nhịp tỉm chậm và gần như ngất một giờ sau đó, cần phải nhập viện điều trị.\nCác triệu chứng của bệnh nhân này đã được giải quyết trong vòng 24 giờ.\nĐiều trị\nCác biện pháp hỗ trợ thông thường nên được sử dụng trong mọi trường hợp quá liều. Đối với những trường hợp nặng, thuốc kháng cholinergic như atropin được sử dụng như thuốc giải độc cho các thuốc tác dụng giống cholin. Liều khởi đầu nên là 0,5 -1 mg tiêm tĩnh mạch, các liều kế tiếp dựa vào đáp ứng lâm sàng.\nDo các chiến lược kiểm soát quá liều liên tục phát triển, nên liên lạc với trung tâm kiểm soát độc chất để có được những khuyến cáo mới nhất về cách xử trí quá liêu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Reminyl 8 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChuyển hóa và dinh dưỡng: Giảm thèm ăn.\nHệ tâm thần: Trầm cảm, ảo giác.\nHệ thần kinh: Chóng váng, đau đầu, run, ngất, ngủ lịm, buồn ngủ.\nHệ tim mạch: Nhịp chậm, tăng huyết áp.\nHệ tiêu hóa: Buồn nôn, nôn, tiêu chảy, đau bụng, đau bụng trên, khó tiêu, khó chịu vùng bụng.\nHệ cơ xương và mô liên kết: Co thắt cơ.\nToàn thân và tại chỗ: Mệt mỏi, suy nhược, giảm cân.\nÍt gặp, 1/1000 < ADR < 1/100\nChuyển hóa và dinh dưỡng: Mất nước.\nHệ thần kinh: Bất thường vị giác, ngủ nhiều, dị cảm, co giật.\nMắt: Nhìn mờ.\nHệ tim mạch: Block nhĩ thất mức độ 1, hồi hộp, chậm nhịp xoang, ngoại tâm thu trên thất.\nMạch máu: Đỏ bừng, hạ huyết áp.\nHệ tiêu hóa: Nôn khan.\nDa và mô dưới da: Tăng tiết mồ hôi.\nHệ cơ xương và mô liên kết: Yếu cơ.\nHệ miễn dịch: Quá mẫn cảm.\nHệ tâm thần: Ảo thị, ảo thanh.\nTai và mê đạo: Ù tai.\nXét nghiệm: Tăng men gan.\nHiếm gặp, ADR <1/1000\nHệ gan mật: Viêm gan.\nKhông xác định tần suất\nDa và mô dưới da: Hội chứng Steven - Johnson, bệnh ngoại ban mụn mủ cấp tính, hồng ban đa dạng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Reminyl 8 mg chống chỉ định trong các trường hợp sau:\nKhông được sử dụng Reminyl cho những bệnh nhân đã được biết quá mẫn với galantamin hydrobromid hoặc bất cứ tá dược nào của thuốc.\nThận trọng khi sử dụng\nCác thể sa sút trí tuệ khác với sa sút trí tuệ của bệnh Alzheimer\nReminyl được chỉ định điều trị sa sút trí tuệ do bệnh Alzheimer mức độ nhẹ đến vừa. Lợi ích của Reminyl ở bệnh nhân sa sút trí tuệ các thể khác hoặc các thể của suy giảm trí nhớ khác chưa được chứng minh.\nCác phản ứng da nghiêm trọng\nCác phản ứng da nghiêm trọng (hội chứng Stevens-Johnson và bệnh ngoại ban mụn mủ cấp tính) đã được báo cáo trên những bệnh nhân sử dụng Reminyl. Bệnh nhân nên được thông báo về các dấu hiệu của các phản ứng da nghiêm trọng và ngừng sử dụng Reminyl khi xuất hiện dấu hiệu phát ban da đầu tiên.\nTheo dõi cân nặng\nBệnh nhân bị bệnh Alzheimer bị sụt cân. Việc điều trị các bệnh nhân này bằng những thuốc ức chế men cholinesterase, kể cả galantamin, đều có liên quan đến tình trạng sụt cân. Do đó cần phải theo dõi thể trọng bệnh nhân trong quá trình điều trị.\nNhững trường hợp cần thận trọng\nCũng như những thuốc tác dụng giống cholin khác, cần thận trọng khi sử dụng Reminyl trong những trường hợp sau:\nTim mạch: Do tác dụng dược lý, các thuốc tác dụng giống cholin có thể có những tác động của trương lực thần kinh đối giao cảm lên nhịp tim (ví dụ: Nhịp tim chậm). Điều này có thể đặc biệt quan trọng đối với những bệnh nhân bị \"hội chứng suy nút xoang\" hoặc có các dạng rối loạn dẫn truyền trên thất hoặc ở những người đang đồng thời sử dụng thuốc làm giảm nhịp tim đáng kế như digoxin và các thuốc ức chế thụ thể beta. Trong các thử nghiệm lâm sàng, việc sử dụng Reminyl có liên quan tới ngất và hiểm khi có liên quan đến tỉnh trạng nhịp tim rất chậm.\nTiêu hóa: Đối với những bệnh nhân có nguy cơ khởi phát bệnh lý loét đường tiêu hóa, ví dụ như những bệnh nhân có tiền sử bị loét hoặc có các yếu tố thuận lợi để gây loét bao gồm những bệnh nhân đang sử dụng đồng thời các thuốc chống viêm không steroid (NSAIDS), thì cần phải theo dõi chặt chẽ để tìm các triệu chứng. Tuy nhiên, các nghiên cứu lâm sàng cho thấy Reminyl không làm tăng tần suất loét hoặc xuất huyết tiêu hóa (so với giả dược). Không nên sử dụng Reminyl cho những bệnh nhân bị tắc nghẽn đường tiêu hóa hoặc những bệnh nhân đang hồi phục sau phẫu thuật đường tiêu hóa.\nThần kinh: Các cơn co giật đã được báo cáo trên bệnh nhân sử dụng Reminyl. Cơn co giật cũng có thể là một biểu hiện của bệnh Alzheimer.\nBệnh phổi: Do những hoạt động giống như cholin nên các thuốc nhóm này cần được sử dụng thận trọng ở những bệnh nhân có tiền sử hen phế quản nặng hoặc bệnh phổi tắc nghẽn.\nTiết niệu - sinh dục: Không nên sử dụng Reminyl cho những bệnh nhân bị tắc nghẽn đường niệu hoặc đang hồi phục sau phẫu thuật bàng quang.\nAn toàn trên bệnh nhân bị suy giảm nhận thức mức độ nhẹ (MCI)\nReminyl không được chỉ định cho những bệnh nhân bị suy giảm nhận thức mức độ nhẹ (MCI), ví dụ như những người có biểu hiện suy giảm trí nhớ biệt lập nhiều hơn mong đợi so với tuổi và kiến thức của họ, nhưng không thỏa mãn các tiêu chí của bệnh Alzheimer.\nCác đối tượng nghiên cứu thể MCI trong hai thử nghiệm có kiểm chứng, trong hai năm, không thỏa mãn các kết quả hiệu quả kép ban đầu.\nMặc dù tỷ lệ tử vong ở hai nhóm điều trị thấp, các trường hợp tử vong khác đã được ghi nhận đầu tiên ở các đối tượng ngẫu nhiên dùng galantamin nhiều hơn so với giả được, nhưng tỷ lệ các biến cố bất lợi nghiêm trọng là giống nhau giữa hai nhóm điều trị.\nTử vong do rất nhiều nguyên nhân không dự đoán được ở nhóm dân số cao tuổi. Khi bao gồm cả dữ liệu thu được từ một số lượng lớn bệnh nhân đã ngừng điều trị trước khi kết thúc thời gian mù đôi, không thấy bằng chứng về việc tăng nguy cơ tử vong ở những đối tượng được điều trị với Reminyl trong thời gian này.\nCác đối tượng ở nhóm giả dược ngừng điều trị trước khi tử vong nhiều hơn nhóm galantamin, có thể là nguyên nhân dẫn đến sự khác biệt về tử lệ tử vong của các ghi nhận ban đầu.\nKhả năng lái xe và vận hành máy móc\nBệnh Alzheimer có thể gây giảm dần khả năng lái xe và vận hành máy móc. Hơn nữa, giống như các thuốc dạng cholin khác, Reminyl có thể gây các phản ứng bất lợi (như choáng váng và ngủ gà), điều này gây ảnh hưởng đến khả năng lái xe và vận hành máy móc, đặc biệt trong những tuần đầu tiên sau khi bắt đầu điều trị\nThời kỳ mang thai\nChưa có nghiên cứu sử dụng Reminyl ở phụ nữ mang thai. Chỉ sử dụng Reminyl trong thời kỳ mang thai khi mà lợi ích do thuốc mang lại cho bà mẹ quan trọng hơn nguy cơ đối với bào thai.\nThời kỳ cho con bú\nReminyl hiện chưa được biết là có bài tiết qua sữa mẹ hay không và chưa có nghiên cứu nào ở phụ nữ đang cho con bú. Vì vậy, những phụ nữ đang uống Reminyl không nên cho con bú.\nTương tác thuốc\nCác tương tác dược lực học\nDo cơ chế tác dụng, không nên sử dụng đồng thời galantamin với các thuốc có tác dụng giống cholin khác. Galantamin đối kháng với tác dụng của các thuốc kháng cholinergic. Thông thường ở các thuốc tác dụng giống cholin, tương tác dược lực học có thể xảy ra với các thuốc làm giảm đáng kể nhịp tim (ví dụ: Digoxin và các thuốc ức chế thụ thể beta). Galantamin, như một thuốc tác dụng giống cholin, có thể tác động mạnh lên sự giãn cơ kiểu succinylcholin trong khi gây mê.\nCác tương tác dược động học\nGalantamin chuyển hóa qua nhiều con đường và được thải qua thận.\nDựa trên các nghiên cứu in vitro, nhận thấy 2 men chủ yếu tham gia vào quá trình chuyển hóa của galantamin là CYP2D6 và CYP3A4.\nSự hấp thu của galantamin không bị giảm khi sự bài tiết acid dịch vị bị ức chế.\nCác thuốc khác ảnh hưởng lên chuyển hóa của galantamin\nNhững thuốc ức chế mạnh men CYP2D6 và CYP3A4 có thê làm tăng (AUC) của galantamin.\nNhiều nghiên cứu về được động đa liều cho thấy khi được uống cùng với ketoconazol và paroxetin thì AUC của galantamin tăng theo thứ tự là 30% và 40%. Còn khi được uống cùng với erythromycin - một thuốc ức chế men CYP3A4 khác - thì AUC của galantamin chỉ tăng khoảng 10%. Phân tích dược động học trên nhóm dân số bị bệnh Alzheimer cho thấy độ thanh thải của galantamin giảm khoảng 25 - 33% khi nó được uống chung với amitriptylin, fluoxetin, fluvoxamin, paroxetin va quinidin, là những thuốc ức chế men CYP2D6.\nVì vậy, trong giai đoạn khởi đầu điều trị với các thuốc ức chế mạnh men CYP2D6 và CYP3A4, bệnh nhân có thể tăng tần suất các tác dụng phụ cholinergic, chủ yếu là buồn nôn và nôn. Trong những trường hợp như vậy, cần đựa vào khả năng dung nạp để cân nhắc giảm liều duy trì của galantamin.\nMemantin, một đối kháng thụ thể N-methyl-D-aspartat (NMDA), ở liều 10 mg/ngày trong 2 ngày, tiếp theo sau đó là liều 10 mg 2 lần một ngày trong 12 ngày không thấy có tác động trên được động học của galantamin 16 mg/ngày ở trạng thái hằng định.\nẢnh hưởng của galantamin lên chuyển hóa của các thuốc khác\nLiều điều trị của galantamin (12 mg x 2 lần/ngày) không ảnh hưởng lên động học của digoxin và warfarin. Galantamin không ảnh hưởng đến tác dụng kéo dài thời gian prothrombin gây ra bởi warfarin.\nCac nghiên cứu in vitro cho thấy tiềm năng gây ức chế của galantamin đối với các dạng chủ yếu của men cytochrom P450 ở người là rất thấp.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}