{
    "describe": "Thương hiệu:\nJanssen\nThuốc Reminyl 8mg Janssen điều trị sa sút trí tuệ (4 vỉ x 7 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-19683-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nGalantamine\nNhà sản xuất\nJanssen\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Reminyl® là sản phẩm được sản xuất bởi Janssen Cilag S.p.A (Ý), thành phần chính là galantamin, thuốc được chỉ định điều trị sa sút trí tuệ do bệnh alzheimer mức độ nhẹ đến vừa.\nThuốc Reminyl® được bào chế dưới dạng viên nén bao phim, được đóng gói theo quy cách hộp 4 vỉ x 7 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Reminyl 8mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGalantamine\n8mg",
    "usage": "Công dụng của Thuốc Reminyl 8mg\nChỉ định\nThuốc Reminyl® được chỉ định dùng trong các trường hợp sau:\nAlzheimer\nÐiều trị sa sút trí tuệ do bệnh\nDược lực học\nGalantamin\n, một alkaloid bậc 3, là một thuốc ức chế cạnh tranh, chọn lọc và có thể hồi phục đối với acetylcholinesterase. Ngoài ra, galantamin làm gia tăng tác động nội tại của acetylcholin lên thụ thể nicotin, có lẽ thông qua việc gắn kết vào vị trí allosteric của thụ thể. Kết quả là có thể đạt được một sự gia tăng hoạt tính của hệ cholinergic liên quan tới việc cải thiện chức năng nhận thức ở những bệnh nhân sa sút trí tuệ loại Alzheimer.\nDược động học\nHấp thu\nSau khi uống 1 liều duy nhất viên nén 8 mg galantamin, sự hấp thu xảy ra nhanh chóng với nồng độ đỉnh trong huyết tương là 43 ± 13 ng/ml, đạt được sau 1,2 giờ và AUC, trung bình là 427 ± 102 ng.giờ/ml. Sinh khả dụng tuyệt đối đường uống của galantamin là 88,5%. Uống galantamin viên nén chung với thức ăn sẽ làm giảm tốc độ hấp thu (Cmax giảm khoảng 25%), nhưng không ảnh hưởng đến mức độ galantamin được hấp thu (AUC).\nSau khi uống liều lặp lại viên nén 12 mg galantamin 2 lần/ngày, nồng độ đỉnh và đáy trung bình trong huyết tương dao động giữa 30 và 90 ng/ml. Dược động học của galantamin thì tuyến tính trong khoảng liều từ 4 - 16 mg x 2 lần/ngày.\nPhân bố\nGalantamin có thể tích phân bố trung bình (vdss trung bình 175 l).\nGalantamin gắn kết thấp với protein huyết tương: 17,7 ± 0,8%. Trong máu toàn phần, galantamin phân bố chủ yếu ở hồng cầu (52,7%), và dịch huyết tương (39,0%), trong khi phần gắn kết với protein huyết tương chi là 8,4%. Tỷ lệ nồng độ trong máu toàn phần so với huyết tương của galantamin là 1,17.\nChuyển hoá\nCác con đường chuyển hóa chính là: N - oxy hóa, N - demethyl hóa, O - demethyl hóa, glucuronid hóa và epime hóa. O - demethyl quan trọng hơn nhiều ở những người chuyển hóa mạnh của CYP2D6. Mức độ bài tiết của tổng hoạt tính đánh dấu phóng xạ trong nước tiểu và phân không khác biệt giữa những người chuyển hóa mạnh và những người chuyển hóa kém. Các nghiên cứu in vitro đã xác định rằng cytochrom P450 2D6 và 3A4 là những isoenzym cytochrom P450 chính tham gia vào sự chuyển hóa galantamin.\nTrong huyết tương của những người chuyển hóa mạnh và kém, dạng galantamin không biến đổi và dạng glucuronid của nó đại diện cho phần lớn hoạt tính phóng xạ của mẫu. Trong huyết tương của những người chuyển hóa mạnh, glucuronid của O - desmethyl - galantamin cũng quan trọng.\nKhông có chất chuyển hóa có hoạt tính nào của galantamin (norgalantamin, O - desmethyl - galantamin và O - desmethyl - norgalantamin) được phát hiện dưới dạng không kết hợp trong huyết tương của những người chuyển hóa mạnh hoặc chuyển hóa kém sau 1 liều duy nhất. Norgalantamin có thể được phát hiện trong huyết tương ở những bệnh nhân sau khi dùng đa liều, nhưng không vượt quá 10% nồng độ galantamin.\nThải trừ\nGalantamin là thuốc có độ thanh thải thấp (độ thanh thải trong huyết tương xấp xỉ 300 ml/phút). Thải trừ của galantamin theo cấp số nhân, thời gian bán thải sau cùng là 7 - 8 giờ.\n7 ngày sau khi uống 1 liều duy nhất 4 mg 3H - galantamin, 90 - 97% hoạt tính đánh dấu phóng xạ được tìm thấy trong nước tiểu và 2,2 - 6,3% trong phân. Sau khi tiêm tĩnh mạch và dùng đường uống, 18 - 22% liều dùng được bài tiết dưới dạng galantamin không biến đổi trong nước tiểu trong 24 giờ, với độ thanh thải qua thận khoảng 65 ml/phút, tương đương với 20 - 25% tổng lượng thanh thải huyết tương.",
    "dosage": "Cách dùng Thuốc Reminyl 8mg\nCách dùng\nReminyl được dùng đường uống.\nNên uống viên nén Reminyl 2 lần/ngày, tốt nhất vào bữa sáng và tối.\nĐảm bảo uống đầy đủ nước trong quá trình điều trị.\nLiều dùng\nLiều khởi đầu\nLiều khởi đầu khuyên dùng của viên nén Reminyl là 4 mg x 2 lần/ngày trong 4 tuần.\nChuyển từ dạng bào chế giải phóng tức thì sang viên nang giải phóng kéo dài.\nBệnh nhân đang điều trị bằng Reminyl dạng giải phóng tức thì (viên nén hoặc dung dịch uống) có thể chuyển qua viên nang Reminyl giải phóng kéo dài bằng cách uống liều cuối cùng của viên nén giải phóng tức thì hoặc dung dịch uống vào buổi tối và bắt đầu uống viên nang Reminyl giải phóng kéo dài 1 lần/ngày vào sáng hôm sau. Khi chuyển từ Reminyl dạng giải phóng tức thì 2 lần/ngày sang dạng viên nang Reminyl giải phóng kéo dài 1 lần/ngày thì vẫn giữ nguyên tổng liều hàng ngày.\nLiều duy trì\nLiều duy trì khởi đầu là 16 mg/ngày (8 mg x 2 lần/ngày với viên nén) và bệnh nhân nên được duy trì với liều 16 mg/ngày trong ít nhất 4 tuần.\nGia tăng đến liều duy trì tối đa 24 mg/ngày (12 mg x 2 lần/ngày với viên nén) cần phải được cân nhắc sau khi đã có những đánh giá đúng đắn về lợi ích lâm sàng và khả năng dung nạp.\nNgừng điều trị\nKhông có hiệu ứng dội ngược sau khi ngừng điều trị đột ngột (ví dụ: chuẩn bị phẫu thuật).\nĐối tượng đặc biệt\nTrẻ em\nKhông nên sử dụng Reminyl cho trẻ em. Chưa có dữ liệu về việc sử dụng Reminyl cho bệnh nhi.\nSuy thận\nNồng độ galantamin trong huyết tương có thể gia tăng ở những bệnh nhân bị suy chức năng thận mức độ trung bình (độ thanh thải creatinin = 52 - 104 ml/phút) tới nặng (độ thanh thải creatinin = 9 - 51 ml/phút).\nKhông cần chỉnh liều với những bệnh nhân có độ thanh thải creatinin ≥ 9 ml/phút.\nKhông nên sử dụng Reminyl cho bệnh nhân có độ thanh thải creatinin dưới 9 ml/phút bởi vì chưa có đầy đủ dữ liệu.\nSuy gan\nNồng độ galantamin trong huyết tương có thể gia tăng ở những bệnh nhân suy chức năng gan trung bình đến nặng, ở những bệnh nhân bị suy chức năng gan mức độ trung bình (điểm Child - Pugh từ 7 - 9), dựa vào mô hình dược động học, liều khởi đầu đối với viên nén là 4 mg x 1 lần/ngày trong ít nhất 1 tuần, tốt nhất vào buổi sáng. Sau đó, bệnh nhân có thể chuyển sang liều 4 mg viên nén x 2 lần/ngày trong ít nhất 4 tuần, ở những bệnh nhân này, tổng liều mỗi ngày không nên vượt quá 16 mg.\nKhông nên sử dụng Reminylcho những bệnh nhân bị suy chức năng gan nặng (điểm Child - Pugh > 9).\nĐiều trị đồng thời\nCần xem xét việc giảm liều ở những bệnh nhân được điều trị bằng những thuốc ức chế mạnh CYP2D6 hoặc CYP3A4 (xem Tương tác của thuốc với các thuốc khác và các loại tương tác khác - các thuốc khác ảnh hưởng lên chuyển hóa của galantamin).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu\nCác triệu chứng và dấu hiệu quá liều có ý nghĩa của galantamin có thể xảy ra tương tự như sự quá liều của các thuốc kích thích cholinergic khác. Những tác dụng này thường ảnh hưởng lên hệ thần kinh trung ương, hệ thần kinh phó giao cảm và dẫn truyền thần kinh - cơ. Ngoài triệu chứng yếu cơ hoặc rung cơ cục bộ, một số hay tất cả những biểu hiện của một cơn cholinergic có thể xuất hiện: Buồn nôn dữ dội, nôn, co thắt ống tiêu hóa, tăng tiết nước bọt, chảy nước mắt, tiểu tiện, đại tiện, toát mồ hôi, nhịp tim chậm, hạ huyết áp, ngã quỵ và co giật. Tăng yếu cơ cùng với tăng tiết khí quản và co thắt phế quản có thể dẫn tới nguy hiểm tính mạng do ngạt thở.\nĐã có các báo cáo hậu mãi của xoắn đỉnh, kéo dài QT, nhịp tim chậm, nhịp nhanh thất và mất ý thức ngắn có liên quan đến việc quá liều galantamin do vô ý. Trong một trường hợp đã biết liều sử dụng, 8 viên nén 4 mg (tổng 32 mg) đã được uống trong một ngày.\nHai trường hợp nữa do vô tình uống 32 mg (buồn nôn, nôn, và khô miệng; buồn nôn, nôn, và đau ngực vùng dưới xương ức) và một trường hợp uống 40 mg (nôn) dẫn đến phải nằm viện một thời gian ngắn để quan sát về sự hồi phục hoàn toàn. Một bệnh nhân, đã được kê đơn 24 mg/ngày và có tiền sử bị ảo giác trên 2 năm, đã uống nhầm 24 mg/ngày 2 lần trong 34 ngày và ảo giác tiến triển cần phải nhập viện. Một bệnh nhân khác, đã được kê đơn 16 mg/ngày dung dịch uống, đã vô tình uống 160 mg (40 ml) đã vã mồ hôi, nôn, nhịp tim chậm và gần như ngất một giờ sau đó, cần phải nhập viện điều trị. Các triệu chứng của bệnh nhân này đã được giải quyết trong vòng 24 giờ.\nĐiều trị\nCác biện pháp hỗ trợ thông thường nên được sử dụng trong mọi trường hợp quá liều.\nĐối với những trường hợp nặng, thuốc kháng cholinergic như atropin được sử dụng như thuốc giải độc cho các thuốc kích thích hệ cholinergic. Liều khởi đầu nên là 0,5 - 1 mg tiêm tĩnh mạch, các liều kế tiếp dựa vào đáp ứng lâm sàng.\nNên liên lạc với trung tâm kiểm soát độc chất để có được những thông tin mới nhất về cách xử trí quá liều bởi các chiến lược kiểm soát quá liều hiện nay liên tục phát triển.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Reminyl®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững phản ứng bất lợi sau được báo cáo trong thời gian sử dụng thuốc trên thị trường.\nThường gặp: ≥ 1/100 và < 1/10 (≥ 1% và < 10%)\nRối loạn hướng tâm thần: Ảo giác.\nTăng huyết áp\nRối loạn mạch:\nÍt gặp: ≥ 1/1000 và < 1/100 (≥ 0.1% và < 1%)\nRối loạn hệ miễn dịch: Quá mẫn cảm.\nRối loạn hướng tâm thần: Ảo thị, ảo thanh.\nRối loạn hệ thần kinh: Co giật.\nÙ tai\nRối loạn tai và mê đạo:\nHiếm gặp: ≥ 1/10000 và < 1/1000 (≥ 0.01% và < 0.1%)\nRối loạn tim: Bock nhĩ thất hoàn toàn.\nRối loạn hệ gan mật: Viêm gan.\nKhông rõ: Không thể ước lượng được từ các dữ liệu sẵn có\nRối loạn trên da và mô dưới da: Hội chứng Steven - Johnson, bệnh ngoại ban mủ cấp tính, hồng ban đa dạng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Reminyl® chống chỉ định trong các trường hợp sau:\nKhông được sử dụng Reminyl cho những bệnh nhân đã được biết quá mẫn với galantamin hydrobromid hoặc bất cứ tá dược nào của thuốc.\nThận trọng khi sử dụng\nThể sa sút trí tuệ khác với sa sút trí tuệ của bệnh Alzheimer\nReminyl được chi định điều trị sa sút trí tuệ do bệnh Alzheimer mức độ nhẹ đến vừa. Lợi ích của Reminyl ở bệnh nhân sa sút trí tuệ các thể khác hoặc các thể của suy giảm trí nhớ khác chưa được chứng minh.\nCác phản ứng nghiêm trọng trên da\nCác phản ứng nghiêm trọng trên da (hội chứng Stevens - Johnson và bệnh ngoại ban mụn mủ cấp tính) đã được báo cáo trên những bệnh nhân sử dụng Reminyl (xem tác dụng không mong muốn). Bệnh nhân nên được thông báo về các dấu hiệu của các phản ứng nghiêm trọng trên da và ngừng sử dụng Reminyl khi xuất hiện dấu hiệu phát ban đầu tiên trên da.\nTheo dõi cân nặng\nBệnh nhân Alzheimer bị sụt cân. Việc điều trị bằng những thuốc ức chế cholinesterase, bao gồm cả galantamin, đều có liên quan đến tình trạng sụt cân ở những bệnh nhân này.\nCần phải theo dõi thể trọng bệnh nhân trong quá trình điều trị.\nNhững trường hợp cần thận trọng\nCũng như những thuốc kích thích hệ cholinergic khác, Reminyl cần thận trọng khi sử dụng trong những trường hợp sau:\nBệnh lý tim mạch\n: Do tác dụng dược lý, các thuốc kích thích hệ cholinergic có thể có những tác động của tăng trương lực thần kinh đối giao cảm lên nhịp tim bao gồm nhịp tim chậm và tất cả các loại block nút nhĩ thất (xem Tác dụng không mong muốn). Điều này có thể đặc biệt quan trọng đối với những bệnh nhân bị “hội chứng suy nút xoang\" hoặc có các dạng rối loạn dẫn truyền trên thất hoặc ở những người đang đồng thời sử dụng thuốc làm giảm nhịp tim đáng kể như digoxin và các thuốc ức chế thụ thể beta. Trong các nghiên cứu lâm sàng, việc sử dụng Reminyl đã có liên quan đến ngất và hiếm khi có liên quan với tình trạng nhịp tim rất chậm.\nBệnh lý tiêu hóa: Đối với những bệnh nhân có nguy cơ khởi phát loét đường tiêu hóa, ví dụ như những bệnh nhân có tiền sử bị loét hoặc các yếu tố thuận lợi để gây loét, bao gồm những hệnh nhân đang sử dụng đồng thời các thuốc kháng viêm không steroid (nsaids), cần phải theo dõi các triệu chứng. Tuy nhiên, các nghiên cứu lâm sàng cho thấy Reminyl không làm tăng tần suất loét và xuất huyết tiêu hóa so với giả dược. Không nên sử dụng Reminyl cho những bệnh nhân có bệnh lý gây tắc nghẽn đường tiêu hóa hoặc những bệnh nhân đang hồi phục sau phẫu thuật đường tiêu hóa.\nBệnh lý thần kinh: Các cơn co giật đã được báo cáo khi sử dụng Reminyl (xem tác dụng không mong muốn - dữ liệu hậu mãi). Cơn co giật cũng có thể là một biểu hiện cùa bệnh Alzheimer.\nBệnh lý phổi: Do những tác động kích thích hệ cholinergic, các thuốc nhóm này cần được kê toa thận trọng ở những bệnh nhân có tiền sử hen phế quản nặng hoặc bệnh phổi tắc nghẽn.\nTiết niệu - sinh dục: Không nên sử dụng Reminyl cho những bệnh nhân bị tắc nghẽn đường tiết niệu hoặc đang hồi phục sau phẫu thuật bàng quang.\nTính an toàn trên bệnh nhân bị suy giảm nhận thức mức độ nhẹ (MCI) Reminyl không được chỉ định cho những đối tượng bị suy giảm nhận thức mức độ nhẹ (MCI), tức là những người đã được chứng minh là sự suy giảm trí nhớ nặng hơn không phù hợp so với tuổi và kiến thức của họ, nhưng không thỏa mãn các tiêu chí của bệnh Alzheimer.\nKhả năng lái xe và vận hành máy móc\nBệnh Alzheimer có thể gây giảm dần khả năng lái xe và vận hành máy móc. Hơn nữa, giống như các thuốc kích thích hệ cholinergic khác, Reminyl có thể gây ra các phản ứng bất lợi (như choáng váng và ngủ gà), điều này có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc, đặc biệt trong tuần điều trị đầu tiên.\nThời kỳ mang thai\nChưa có nghiên cứu sử dụng Reminyl ở phụ nữ mang thai. Chỉ sử dụng Reminyl trong thai kỳ khi hiệu quả vượt trội nguy cơ tiềm tàng đối với thai.\nThời kỳ cho con bú\nChữa rõ liệu Reminyl có bài tiết qua sữa mẹ hay không và chưa có nghiên cứu nào ở phụ nữ đang cho con bú. Vì vậy, những phụ nữ đang uống Reminyl không nên cho con bú.\nTương tác thuốc\nCác tương tác dược động học\nGalantamin chuyển hóa qua nhiều con đường và được thải trừ qua thận.\nDựa trên các nghiên cứu in vitro, nhận thấy 2 enzym chủ yếu tham gia vào quá trình chuyển hóa của galantamin lả CYP2D6 và CYP3A4.\nSự hấp thu của galantamin không bị giảm khi sự bài tiết acid dịch vị bị ức chế.\nCác thuốc khác ảnh hưởng lên chuyển hóa của galantamin\nNhững thuốc ức chế mạnh CYP2D6 và CYP3A4 có thể làm gia tăng AUC của galantamin.\nCác nghiên cứu vê dược động học da liễu cho thấy khi uống cùng với ketoconazol và paroxetin thì AUC của galantamin gia tăng theo thứ tự là 30% và 40%. Còn khi uống cùng với erythromycin, một loại thuốc ức chế CYP3A4 khác, thì AUC của galantamin chỉ tăng khoảng 10%. Phân tích dược động học (PK) trên nhóm bệnh nhân Alzheimer cho thấy độ thanh thải của galantamin giảm khoảng 25 - 33% khi uống cùng với amitriptylin, fluoxetin, fluvoxamin, paroxetin và quinidin, được biết là những thuốc ức chế CYP2D6.\nVì vậy, trong giai đoạn khởi đầu điều trị với các thuốc ức chế mạnh CYP2D6 hoặc CYP3A4, bệnh nhân có thể tăng tần suất các tác dụng phụ kiểu cholinergic, chủ yếu là buồn nôn và nôn. Trong những trường hợp như vậy, cần dựa vào khả năng dung nạp mà xem xét đến việc giảm liều duy trì của galantamin. (xem liều dùng và cách dùng - đối tượng đặc biệt).\nMemantin, một chất đối kháng thụ thể N - methyl - D - aspartat (NMDA), ở liều 10 mg/ngày trong 2 ngày, tiếp theo sau đó là liều 10 mg x 2 lần/ngày trong 12 ngày không thấy có tác động trên dược động học cùa galantamin 16 mg/ngày ở trạng thái ổn định.\nẢnh huởng của galantamin lên chuyển hóa của các thuốc khác\nLiều điều trị của galantamin (12 mg x 2 lần/ngày) không ảnh hưởng lên dược động học của digoxin và warfarin. Galantamin không ảnh hưởng đến tác dụng kéo dài thời gian prothrombin của warfarin.\nin vitro\nCác nghiên cứu\nCác tương tác dược lực học\nDo cơ chế tác dụng, không nên sử dụng đồng thời galantamin với các thuốc kích thích hệ cholinergic khác. Galantamin đối kháng với tác dụng của các thuốc kháng cholinergic. Thông thường ở các thuốc kích thích hệ cholinergic, tương tác dược lực học có thể xảy ra với các thuốc làm giảm đáng kể nhịp tim (ví dụ: digoxin và các thuốc ức chế thụ thể beta). Galantamin, như một thuốc kích thích hệ cholinergic, có thể tác động mạnh lên sự giãn cơ kiểu succinylcholin trong khi gây mê.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}