{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Rileptid 2mg Egis Pharma điều trị tâm thần phân liệt cấp và mãn tính (6 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-16750-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nRisperidone\nChỉ định\nTâm thần phân liệt\nTự kỷ\nRối loạn hành vi\nHưng cảm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nEGIS PHARMACEUTICALS\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nRileptid Egis là sản phẩm của Công ty Egis Pharmaceuticals Public Limited Company, thành phần chính chứa risperidone, là thuốc dùng để trị tâm thần phân liệt cấp và mãn tính, triệu chứng trầm cảm, lo âu đi kèm với tâm thần phân liệt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rileptid 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRisperidone\n2mg",
    "usage": "Công dụng của Thuốc Rileptid 2mg\nChỉ định\nThuốc Rileptid Egis được chỉ định dùng trong các trường hợp sau:\nÐiều trị điều trị bệnh tâm thần phân liệt. Rileptid được dùng để điều trị các cơn hàng cảm vừa đến nặng trong rối loạn lưỡng cực.\nRileptid được chỉ định trong điều trị ngắn ngày (cho đến 6 tuần) chứng gây hấn kéo dài ở bệnh nhân sa sút trí tuệ vừa đến nặng do bệnh Alzheimer mà không đáp ứng với các biện pháp không dùng thuốc và khi có nguy cơ gây hại cho bản thân hay cho người khác.\nRileptid được dùng để điều trị triệu chứng trong một thời gian ngắn (cho đến 6 tuần) chứng gây hấn kéo dài khi có rối loạn hành vi ở trẻ từ 5 tuổi trở lên và ở thanh niên có trí tuệ hoạt động dưới mức trung bình hay có chậm phát triển tâm thần được chẩn đoán theo tiêu chuẩn DSM-IV, là những người mà mức độ nặng của các hành vi gây hấn hay gây rối loạn khác đòi hỏi phải dùng thuốc.\nViệc điều trị bằng thuốc phải là một phần không tách rời của một phác đồ điều trị toàn diện hơn, bao gồm cả sự can thiệp về tâm lý xã hội và giáo dục.\nRisperidone nên được chỉ định bởi một chuyên gia về thần kinh nhi khoa và về tâm lý trẻ em và thanh niên hay bởi các thầy thuốc có kinh nghiệm trong điều trị các rối loạn hành vi ở trẻ em và thanh niên.\nDược lực học\nNhóm tác dụng dược lý trị liệu, các thuốc chống loạn thần khác.\nMã ATC: N05A XOS\nDược lý học: Risperidone là một thuốc đối kháng dopaminergic có chọn lọc với những đặc tính riêng biệt. Thuốc có ái lực cao với các thụ thế serotonin 5-HT2 và dopamin D2.\nRisperidone cũng gắn vào thụ thể alpha-adrenergic và có ái lực thấp hơn với thụ thể histamin H1 và thụ thể alpha1-adrenergic. Risperidone không có ái lực với các thụ thể cholinergic. Mặc dù risperidone là một chất đối kháng mạnh với D2, được xem là cải thiện các triệu chứng dương tính của bệnh tâm thần phân liệt, nhưng thuốc ít gây ức chế hoạt động về vận động và ít gây chứng giữ nguyên thế hơn các thuốc chống loạn thần cổ điển.\nSự đối kháng cân bằng giữa serotonin và dopamine trung ương có thể làm giảm nguy cơ tác dụng phụ ngoại tháp và mở rộng hoạt tính điều trị sang các triệu chứng âm tính và triệu chứng cảm xúc của bệnh tâm thần phân liệt.\nDược động học\nRisperidone được chuyển hoá thành 9-hydroxy-risperidone, là chất có hoạt tính dược lý tương tự như risperidone.\nRisperidone được hấp thu hoàn toàn sau khi uống, đạt nồng độ đỉnh trong huyết tương trong vòng 1 đến 2 giờ.\nSinh khả dụng tuyệt đối khi uống của risperidone là 70% (CV = 25%). Sinh khả dụng tương đối khi uống viên nén của risperidone là 94% (CV = 10%) so với dạng dung dịch.\nSự hấp thu không bị ảnh hưởng bởi thức ăn và do đó có thể uống risperidone kèm với thức ăn hay không cũng được. Trạng thái cân bằng động lực của risperidone đạt được trong vòng 1 ngày ở phần lớn các bệnh nhân. Trạng thái cân bằng động lực của 9-hydroxyrisperidone đạt được trong vòng 4 – 5 ngày uống thuốc.\nRisperidone được phân bố nhanh chóng. Thể tích phân bố là 1-2 l/kg. Trong huyết tương, risperidone được gắn vào albumin và alpha1-acid glycoprotein. Tỷ lệ risperidone gắn kết vào protein huyết tương là 90%, của 9-hydroxy-risperidon là 77%.\nRisperidone được chuyển hoá bởi CYP 2D6 thành 9-hydroxy-risperidone, là chất có hoạt tính dược lý tương tự như risperidone. Risperidone cùng với 9-hydroxy-risperidone tạo nên thành phần có hoạt tính chống loạn thần. Các chất chuyến hóa CYP 2D6 mạnh sẽ nhanh chóng biến đổi risperidone thành 9-hydroxy-risperidone, trong khi các chất chuyển hoá CYP 2D6 yếu thì ngược lại.\nChất chuyển hoá mạnh cho ra nồng độ risperidone thấp hơn và nồng độ 9-hydroxy-risperidone cao hơn so với các chất chuyển hoá yếu, nhưng dược động học kết hợp của risperidone và 9-hydroxy-risperidone (nghĩa là thành phần có hoạt tính chống loạn thần), sau các liều duy nhất và liều lặp lại, cũng tương tự ở các chất chuyển hoá mạnh và chuyển hoá yếu CYP 206.\nMột con đường chuyển hoá khác của risperidone là sự khử alkyl. Trong các nghiên cứu in vitro ở người, các tiểu thể ở gan cho thấy rằng risperidone ở nồng độ lâm sàng thích đáng không ức chế nhiều sự chuyển hoá của các thuốc được chuyển hoá bởi các cytochrome P450 isoenzyme, bao gồm CYP 1A2, CYP 2A6, CYP 208/9/10, CYP 206, CYP 2E1, CYP 3A4, và CYP 3A5. Một tuần sau khi uống thuốc, 70% liều thuốc được thải trong nước tiểu và 14% trong phân. Trong nước tiểu, risperidone cùng với 9-hydroxy-risperidone tương ứng với 35-45% của liều thuốc.\nPhần còn lại là các chất chuyển hoá không có hoạt tính. Sau khi các bệnh nhân tâm thần uống thuốc, risperidone được thải trừ với thời gian bán huỷ khoảng 3 giờ. Thời gian bán hủy của 9-hydroxy-risperidone và của thành phần thuốc có hoạt tính chống loạn thần là 24 giờ.\nNồng độ trong huyết tương của risperidone tỷ lệ theo liều lượng trong phạm vi liều điều trị.\nMột nghiên cứu với liều duy nhất ở người cao tuổi cho thấy trung bình nồng độ trong huyết tượng của thành phần có hoạt tính chống loạn thần là cao hơn 43%, thời gian bán huỷ dài hơn 38% và sự thải trừ của thành phần có hoạt tính chống loạn thần có giảm đi 30%.\nỞ bệnh nhân suy thận, thấy nồng độ trong huyết tương của thành phần có hoạt tính chống loạn thần cao hơn và sự thải trừ của thành phần có hoạt tính chống loạn thần giảm hơn trung bình 60%. Nồng độ risperidone trong huyết tương là bình thường ở bệnh nhân suy gan, nhưng thành phần risperidone tự do trung bình trong huyết tương tăng khoảng 35%.\nDược động học của risperidone, 9-hydroxy-risperidone và thành phần có hoạt tính chống loạn thần ở trẻ em cũng tương tự như ở người lớn.\nMột phân tích được động học dân số cho thấy không có ảnh hưởng rõ ràng của giới tính, chủng tộc hay thói quen hút thuốc lá trên dược động học của risperidone hay thành phần có hoạt tính chống loạn thần.",
    "dosage": "Cách dùng Thuốc Rileptid 2mg\nCách dùng\nRileptid được dùng để uống. Thức ăn không ảnh hưởng đến sự hấp thu của Rileptid.\nLiều dùng\nBệnh tâm thần phân liệt\nNgười lớn\nCó thể uống Rileptid ngày một lần hoặc ngày hai lần. Phải bắt đầu với liều risperidone 2 mg/ngày.\nVào ngày thứ hai có thể tăng liều lên 4 mg. Sau đó có thể giữ nguyên liều lượng, hay điều chỉnh theo từng cá nhân nếu cần. Đa số các bệnh nhân dùng liều mỗi ngày trong khoảng 4 và 6 mg.\nMột giai đoạn thăm dò liều chậm hơn và liều khởi đầu và duy trì thấp hơn có thể thích hợp hơn cho một số bệnh nhân.\nLiều trên 10 mg/ngày không cho thấy hiệu quả hơn các liều thấp hơn và có thể làm tăng xảy ra các triệu chứng ngoại tháp. Chưa đánh giá tính an toàn của các liều cao hơn 16 mg/ngày, và do đó không nên dùng các liều này.\nNgười cao tuổi\nNên dùng liều khởi đầu 0,5 mg uống ngày hai lần. Có thể điều chỉnh liều lượng này theo từng cá nhân cho đến 1 - 2 mg ngày hai lần, mỗi lần tăng 0,5 mg ngày hai lần.\nTrẻ em\nKhông nên dùng risperidone cho trẻ dưới 18 tuổi mắc bệnh tâm thần phân liệt vì còn thiếu số liệu về tính hiệu quả.\nCác cơn hưng cảm trong rối loạn lưỡng cực\nNgười lớn\nPhải dùng Rileptid ngày một lần, bắt đầu với liều risperidone 2 mg. Nếu cần phải điều chỉnh liều, thì khoảng cách điều chỉnh không được ngắn hơn 24 giờ và với mức tăng mỗi lần 1 mg trong ngày. Có thể dùng risperidone với liều thay đổi trong khoảng 1 - 6 mg mỗi ngày để tối ưu hoá mức độ hiệu quả và dung nạp thuốc của bệnh nhân. Chưa đánh giá liều cao hơn 6 mg mỗi ngày ở các bệnh nhân có các cơn hưng cảm.\nCũng giống như mọi điều trị triệu chứng khác, việc dùng lâu dài Rileptid phải được liên tục đánh giá.\nNgười cao tuổi\nNên dùng liều khởi đầu 0,5 mg ngày hai lần. Liều lượng này có thể điều chỉnh theo từng cá nhân cho đến 1 - 2 mg ngày hai lần, với mỗi lần tăng 0,5 mg ngày hai lần. Vì kinh nghiệm lâm sàng ở người cao tuổi còn hạn chế, nên cần phải thận trọng.\nTrẻ em\nKhông nên dùng risperidone cho trẻ dưới 18 tuổi có cơn hưng cảm do rối loạn lưỡng cực vì còn thiếu các số liệu về tính hiệu quả.\nChứng gây hấn kéo dài ở bệnh nhân sa sút trí tuệ vừa đến nặng do bệnh Alzheimer\nNên dùng liều khởi đầu 0,25 mg ngày hai lần. Nếu cần, có thể điều chỉnh liều theo từng cá nhân với mỗi lần tăng 0,25 mg ngày hai lần, nhưng không thường hơn mỗi hai ngày. Liều tối ưu cho đa số các bệnh nhân là 0,5 mg ngày hai lần. Tuy nhiên một số bệnh nhân có thể phải cần đến liều 1 mg ngày hai lần.\nKhông được dùng Rileptid lâu hơn 6 tuần ở bệnh nhân có chứng gây hấn liên tục do bệnh sai sút trí tuệ Alzheimer. Trong khi điều trị phải đánh giá bệnh nhân thường xuyên và đều đặn, và nhu cầu kéo dài việc điều trị phải được tái đánh giá.\nRối loạn hành vi\nTrẻ em và thanh niên từ 5 đến 18 tuổi\nNên dùng liều khởi đầu 0,5 mg ngày một lần nếu có cân nặng bằng hay trên 50 kg. Nếu cần, có thể điều chỉnh liều theo từng cá nhân với mỗi lần tăng 0,5 mg ngày một lần, nhưng không thường hơn mỗi hai ngày.\nLiều tối ưu cho đa số các bệnh nhân là 1 mg ngày một lần. Tuy nhiên, một số bệnh nhân có thể chỉ cần 0,5 mg ngày một lần trong khi một số khác lại có thể cần đến 1,5 mg ngày một lần.\nĐối với bệnh nhân nặng dưới 50 kg, nên dùng liều khởi đầu 0,25 mg ngày một lần. Nếu cần, có thể điều chỉnh liều theo từng cá nhân với mỗi lần tăng 0,25 mg ngày một lần, nhưng không thường hơn mối hai ngày. Liều tối ưu cho đa số các bệnh nhân là 0,5 mg ngày một lần.\nTuy nhiên, một số bệnh nhân có thể chỉ cần 0,25 mg ngày một lần trong khi một số khác lại có thể cần đến 0,75 mg ngày một lần. Cũng giống như mọi điều trị triệu chứng khác, việc dùng lâu dài Rileptid phải được liên tục đánh giá.\nKhông dùng Rileptid cho trẻ dưới 5 tuổi vì chưa có kinh nghiệm ở trẻ dưới 5 tuổi mắc bệnh này.\nSuy thận và suy gan\nBệnh nhân suy thận có khả năng thải trừ thành phần thuốc có hoạt tính chống loạn thần kém hơn là người lớn có chức năng thận bình thường. Bệnh nhân suy chức năng gan có nồng độ thành phần risperidone tự do trong huyết tương tăng.\nBất kể chỉ định điều trị nào thì liều khởi đầu và liều tiếp theo phải được giảm một nửa, và việc thăm dò liều phải được tiến hành chậm hơn ở bệnh nhân có suy thận hay suy gan.\nPhải thận trọng khi dùng Rileptid cho các nhóm bệnh nhân này. Khi ngưng thuốc, nên giảm liều từ từ. Các triệu chứng cai thuốc cấp tính, bao gồm buồn nôn, nôn, đổ mồ hôi và mất ngủ rất hiếm khi được báo cáo sau khi ngưng đột ngột các thuốc chống loạn thần đang dùng với liều cao (xem phần Tác dụng phụ).\nCũng có thể tái phát các triệu chứng tâm thần, và có báo cáo xảy ra các rối loạn cử động không tự chủ (như là ngồi, nằm không yên, loạn trương lực cơ và loạn vận động).\nChuyển từ các thuốc chống loạn thần khác: Khi thích hợp, lúc bắt đầu dùng Rileptid thì nên ngưng từ từ thuốc điều trị trước đó. Cũng thế, nếu thích hợp thì khi chuyển từ các thuốc chống loạn thần có tác dụng kéo dài, nên bắt đầu việc điều trị với Rileptid vào thời điểm của lần tiêm kế tiếp. Sự cần thiết phải tiếp tục các thuốc trị bệnh Parkinson đang dùng phải được định kỳ tái đánh giá.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNói chung, các dấu hiệu và triệu chứng được báo cáo là do sự tăng quá mức các tác dụng dược lý đã được biết của risperidone. Gồm có tình trạng ngủ gà và an thần, nhịp tim nhanh và huyết áp thấp, và các triệu chứng ngoại tháp. Khi quá liều, khoảng QT kéo dài và co giật đã được báo cáo. Triệu chứng xoắn đỉnh đã được báo cáo trong trường hợp cùng bị quá liều với risperidone và paroxetine.\nTrong trường hợp quá liều cấp tính, phải xem xét đến khả năng có liên quan đến nhiều loại thuốc.\nXử trí\nThiết lập và duy trì một đường không khí thông suốt và bảo đảm cung cấp đầy đủ oxy và thông khí.\nChỉ xem xét việc rửa dạ dày (sau khi đặt ống khí quản nếu bệnh nhân hôn mê và dùng than hoạt tính cùng với một thuốc nhuận trường khi việc uống thuốc xảy ra ít hơn một giờ trước đó). Phải bắt đầu theo dõi tim mạch ngay lập tức và phải bao gồm theo dõi liên tục điện tâm đồ để phát hiện loạn nhịp có thể xảy ra.\nKhông có thuốc giải độc đặc hiệu cho Rileptid. Do đó phải thực hiện các biện pháp hỗ trợ thích hợp. Hạ huyết áp và truy tuần hoàn phải được điều trị với các biện pháp thích hợp như dịch truyền tĩnh mạch và/hoặc dùng thuốc kích thích thần kinh giao cảm.\nTrong trường hợp có các triệu chứng ngoại tháp nặng, phải dùng một thuốc chống tiết cholin. Phải tiếp tục giám sát và theo dõi cho đến khi bệnh nhân hồi phục.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rileptid 2 mg Egis, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng bất lợi do thuốc được báo cáo thường nhất (tỷ lệ ≥ 10%) là hội chứng Parkinson, nhức đầu và mất ngủ.\nSau đây là tất cả các phản ứng bất lợi do thuốc được báo cáo trong các thử nghiệm lâm sàng và trong giai đoạn hậu mãi. Các thuật ngữ và tỷ lệ sau đây được áp dụng: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), không thường gặp (≥ 1/1000 đến < 1/100), hiếm gặp (≥ 1/10000 đến < 1/1000), rất hiếm gặp (< 1/10000), và không rõ (không thể ước lượng qua các số liệu hiện có từ thử nghiệm lâm sàng).\nTrong từng nhóm tỷ lệ xảy ra, các tác dụng không mong muốn được trình bày theo thứ tự mức độ nặng giảm dần.\nCác phản ứng bất lợi do thuốc theo từng cơ quan và tỷ lệ xảy ra.\nNhiễm khuẩn và nhiễm ký sinh trùng\nThường gặp: Viêm phổi, cúm, viêm phế quản, nhiễm trùng đường hô hấp trên, nhiễm trùng đường tiểu.\nKhông thường gặp: Viêm xoang, nhiễm virus, nhiễm trùng tai, viêm amidan, viêm mô tế bào, viêm tai giữa, nhiễm trùng mắt, nhiễm trùng khu trú, viêm da do ve, nhiễm trùng đường hô hấp, viêm bàng quang, bệnh nấm móng.\nHiếm gặp: Viêm tai giữa mạn tính.\nMáu và hệ bạch huyết\nKhông thường gặp: Thiếu máu, giảm tiểu cầu.\nHiếm gặp: Giảm bạch cầu hạt.\nKhông rõ: Mất bạch cầu hạt.\nHệ miễn dịch\nKhông thường gặp: Quá mẫn.\nHiếm gặp: Quá mẫn với thuốc.\nKhông rõ: Phản ứng phản vệ.\nNội tiết\nHiếm gặp: Hội chứng bài tiết hormon chống bài niệu không phù hợp.\nChuyển hóa và dinh dưỡng\nThường gặp: Tăng thèm ăn, giảm thèm ăn.\nKhông thường gặp: Chán ăn, khát nước nhiều.\nRất hiếm gặp: Nhiễm toan-ceton do đái tháo đường.\nKhông rõ: Ngộ độc nước.\nTâm thần\nRất thường gặp:Mất ngủ.\nThường gặp:Lo âu, kích động, rối loạn giấc ngủ.\nKhông thường gặp:Tình trạng lẫn, hưng cảm, giảm ham muốn tình dục, thờ ơ, căng thẳng.\nHiếm gặp: Không đạt cực khoái, mất quan tâm hứng thú.\nHệ thần kinh\nRất thường gặp: Hội chứng Parkinson, nhức đầu.\nThường gặp: Ngồi, nằm không yên, chóng mặt, run tay chân, loạn trương lực cơ, ngủ gà, an thần, ngủ lịm, loạn vận động.\nKhông thường gặp: Không phản ứng với kích thích, mất ý thức, ngất, giảm mức độ ý thức, tại biến mạch máu não, cơn thiếu máu não thoáng qua, loạn vận ngôn, rối loạn tập trung, ngủ nhiều, chóng mặt tư thế đứng, rối loạn thăng bằng, loạn vận động muộn, rối loạn lời nói, bất thường trong phối hợp, giảm cảm giác.\nHiếm gặp: Hội chứng an thần kinh ác tính, hôn mê đái tháo đường, rối loạn mạch máu não, thiếu máu cục bộ ở não, rối loạn cử động.\nMắt\nThường gặp: Nhìn mờ.\nKhông thường gặp: Viêm kết mạc, mất sung huyết, mắt có chất tiết, mặt sưng, mắt khô, tăng chảy nước mắt, sợ ánh sáng.\nHiếm gặp: Giảm thị lực, đảo mắt, tăng nhãn áp.\nTai và mê đạo\nKhông thường gặp: Đau nhức tai, ù tai.\nTim\nThường gặp: Nhịp tim nhanh.\nKhông thường gặp: Blốc nhĩ thất, blốc bó nhánh, rung nhĩ, nhịp xoang chậm, hồi hộp.\nMạch máu\nKhông thường gặp: Huyết áp thấp, hạ huyết áp tư thế đứng, đỏ bừng.\nKhông rõ: Đã có báo cáo những trường hợp huyết khối tắc tĩnh mạch, kể cả nghẽn mạch ở phổi và huyết khối ở tĩnh mạch sau khi dùng các thuốc chống loạn thần.\nHô hấp, lồng ngực và trung thất\nThường gặp: Khó thở, chảy máu cam, ho, nghẹt mũi, đau họng-thanh quản.\nKhông thường gặp: Khò khè, viêm phổi do sặc, sung huyết ở phổi, rối loạn hô hấp, tiếng ran ở phối, sung huyết đường hô hấp, khàn tiếng.\nHiếm gặp: Hội chứng ngưng thở khi ngủ, tăng thông khí.\nTiêu hoá\nThường gặp: Nôn, tiêu chảy, táo bón, buồn nôn, đau bụng, khó tiêu, miệng khô khó chịu ở dạ dày.\nKhông thường gặp: Nuốt khó, viêm dạ dày, đại tiện không kiềm chế được, u phân.\nHiếm gặp: Tắc ruột, viêm tuyến tuỵ, sưng môi, viêm môi.\nGan mật\nHiếm gặp: Vàng da.\nDa và mô dưới da\nThường gặp: Ban, ban đỏ.\nKhông thường gặp: Phù mạch, thương tổn ở da, bệnh ở da, ngứa, trứng cá, da đổi màu, rụng lông tóc, viêm tiết bã nhờn, da khô, tăng sừng.\nHiếm gặp: Vảy da đầu.\nCơ xương và mô liên kết\nThường gặp: Đau nhức khớp, đau lưng, đau ở tay chân.\nKhông thường gặp: Yếu cơ, đau nhức cơ, đau cổ, sưng khớp, tư thế bất thường, cứng khớp, đau nhức cơ xương ở ngực.\nHiếm gặp: Chứng tiêu cơ vân.\nThận và đường tiểu\nThường gặp: Đái dầm.\nKhông thường gặp: Tiểu khó, tiểu không tự chủ, tiểu rát.\nThai kỳ, giai đoạn hậu sản và chu sinh\nKhông rõ: Hội chứng cai thuốc ở trẻ sơ sinh (xem mục Thận trọng).\nHệ sinh sản và vú\nKhông thường gặp: Vô kinh, rối loạn chức năng tình dục, rối loạn cương dương, rối loạn xuất tinh, tiết nhiều sữa, chứng to vú ở đàn ông, rối loạn kinh nguyệt, huyết trắng.\nKhông rõ: Cương đau dương vật.\nCác tác dụng phụ toàn thân và tại nơi dùng thuốc\nThường gặp: Sốt, mệt mỏi, phù ngoại biên, suy nhược, đau ngực.\nKhông thường gặp: Phù mặt, dáng đi rối loạn, cảm thấy bất thường, uể oải, bệnh giống như bị cúm, khát, khó chịu ở ngực, ớn lạnh.\nHiếm gặp: Phù toàn diện, hạ thân nhiệt, hội chứng cai thuốc, lạnh ở ngoại biên.\nXét nghiệm\nThường gặp: Tăng prolactin trong máu, tăng cân.\nKhông thường gặp: QT kéo dài trên điện tâm đồ, điện tâm đồ bất thường, tăng đường huyết, tăng transaminase, giảm số lượng bạch cầu, tăng thân nhiệt, tăng bạch cầu ái toan, giảm hemoglobin, tăng creatinine phosphokinase trong máu.\nHiếm gặp: Giảm thân nhiệt.\nTrong một số trường hợp, tăng prolactin trong máu có thể dẫn đến chứng to vú ở đàn ông, rối loạn kinh nguyệt, vô kinh, tiết nhiều sữa.\nCó thể xảy ra rối loạn ngoại tháp: Hội chứng Parkinson (tăng tiết nước bọt, cứng cơ xương, hội chứng Parkinson, chảy nước dãi, cơ bị cứng lại như bánh xe răng cưa, vận động chậm, giảm chức năng vận động, vẻ mặt như đeo mặt nạ, bắp thịt căng lại, liệt cơ chốc lát, gáy đơ cứng, bắp thịt đơ cứng, dáng đi Parkinson, và phản xạ ở gốc mũi bất thường), ngồi, nằm không yên (không ở yên, tăng vận động, và hội chứng chân không ở yên), run tay chân, loạn vận động (bắp thịt co giật, múa giật, múa vờn, và giật rung cơ), loạn trương lực cơ.\nLoạn trương lực cơ bao gồm loạn trương lực cơ, cơ co giật, tăng trương lực, vẹo cổ, cơ có không tự chủ, cơ co cứng, co thắt mí mắt, vận nhãn, lưỡi bị liệt, co giật mặt, co giật thanh quản, tăng trương lực cơ, người ưỡn cong, co giật miệng - hầu, thân co cứng bên, co giật lưỡi, và cứng khít hàm. Run bao gồm run tay chân và run dạng parkinson khi nghỉ. Lưu ý là có một số nhiều hơn các triệu chứng đã được liệt kê mà không nhất thiết là do nguồn gốc ngoại tháp.\nSau đây là một danh sách các phản ứng bất lợi khác do risperidone được xác định là phản ứng bất lợi do thuốc thấy trong các thử nghiệm lâm sàng với risperidone dạng tiêm có tác dụng kéo dài, mà các phản ứng này không được xem là phản ứng bất lợi do thuốc trong các thử nghiệm lâm sàng với risperidone dạng uống. Bảng này không kể các phản ứng bất lợi do thuốc đặc trưng cho dạng bào chế để tiêm khi dùng risperidone dạng tiêm có tác dụng kéo dài.\nCác phản ứng bất lợi do thuốc khác được báo cáo khi dùng risperidone dạng tiêm có tác dụng kéo dài nhưng không thấy khi uống risperidone, sắp xếp theo từng cơ quan.\nCác xét nghiệm: Giảm cân, tăng gamma-glutamyltransferase, tăng men gan.\nTim: Nhịp tim chậm.\nMáu và bạch huyết: Giảm bạch cầu trung tính.\nHệ thần kinh: Dị cảm, co giật.\nMặt: Co thắt mi.\nTại và mê đạo: Chóng mặt.\nTiêu hoá: Đau răng, co thắt lưỡi.\nDa và mô dưới da: Chàm.\nCơ xương, mô liên kết và xương: Đau mông.\nNhiễm khuẩn và nhiễm ký sinh trùng: Nhiễm trùng đường hô hấp dưới, nhiễm trùng, viêm đường ruột, áp xe dưới da.\nChấn thương và ngộ độc: Ngã.\nMạch máu: Tăng huyết áp.\nTổng quát và tại nơi dùng thuốc: Đau nhức.\nTâm thần: Trầm cảm.\nTác dụng của nhóm thuốc\nCũng như các thuốc chống loạn thần khác, rất hiếm khi khoảng QT kéo dài được báo cáo trong giai đoạn hậu mãi của risperidone. Các tác dụng về tim khác, có liên quan đến nhóm thuốc, được thấy với các thuốc chống loạn thần có kéo dài khoảng QT bao gồm loạn nhịp thất, ung thất, nhịp nhanh nhất, đột tử, ngưng tim và xoắn đỉnh.\nTăng cân\nTỷ lệ các bệnh nhân người lớn mắc tâm thần phân liệt được điều trị với risperidone và giả dược có đạt mốc tăng 27% trọng lượng cơ thể được so sánh qua một tập hợp các thử nghiệm đối chứng có giả dược kéo dài 6 đến 8 tuần, cho thấy tỷ lệ tăng cân ở nhóm risperidone lớn hơn một cách có ý nghĩa (18%) so với nhóm dùng giả dược (9%).\nQua một tập hợp các nghiên cứu đối chứng có giả dược kéo dài 3 tuần ở bệnh nhân người lớn có cơn hưng cảm cấp tính, tỷ lệ tăng cân ở mốc tăng 27% cũng tương đương trong nhóm risperidone (2,5%) và nhóm giả dược (2,4%), và hơi cao hơn trong nhóm dùng thuốc đối chứng (3,5%).\nTrong các nghiên cứu kéo dài ở nhóm trẻ em và thanh niên có rối loạn hành vi và rối loạn gây hấn khác, có sự tăng cân trung bình là 1,3 kg sau 12 tháng điều trị.\nMức độ tăng cân dự kiến trẻ bình thường từ 5-12 tuổi là 3 đến 5 kg mỗi năm. Từ 12-16 tuổi, mức độ tăng 3 đến 5 kg mỗi năm nói trên được duy trì ở trẻ gái, trong khi ở trẻ nam là vào khoảng 5 kg mỗi năm.\nThông tin thêm về các nhóm bệnh nhân đặc biệt\nCác phản ứng bất lợi do thuốc, mà được báo cáo là xảy ra nhiều hơn ở bệnh nhân cao tuổi bị sa sút trí tuệ hay các bệnh nhi so với nhóm người lớn, được mô tả dưới đây:\nBệnh nhân cao tuổi có sa sút trí tuệ: Ở bệnh nhân cao tuổi bị sa sút trí tuệ, cơn thiếu máu não thoáng qua và tai biến mạch máu não là những phản ứng bất lợi do thuốc thấy trong các thử nghiệm lâm sàng với tỷ lệ 1,4% và 1,5% tương ứng. Ngoài ra, các phản ứng bất lợi do thuốc sau đây được báo cáo với tỷ lệ 25% ở các bệnh nhân cao tuổi bị sa sút trí tuệ và với ít nhất là nhiều gấp hai lần tỷ lệ thấy ở các nhóm người trưởng thành khác: Nhiễm trùng đường tiểu, phù ngoại biên, ngủ lịm, và ho.\nBệnh nhân trẻ em: Các phản ứng bất lợi do thuốc sau đây được báo cáo với tỷ lệ 25% ở các bệnh nhân trẻ em (5 đến 17 tuổi) và với ít nhất là nhiều gấp hai lần tỷ lệ thấy trong các thử nghiệm lâm sàng ở người trưởng thành: Ngủ gà/an thần, mệt mỏi, nhức đầu, tăng thèm ăn, nôn, nhiễm trùng đường hô hấp trên, nghẹt mũi, đau bụng, chóng mặt, ho, sốt, run tay chân, tiêu chảy, và đái dầm.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rileptid Egis chống chỉ định trong các trường hợp quá mẫn với hoạt chất hay với bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nHạ huyết áp tư thế đứng\nDo hoạt tính chẹn alpha của risperidone, có thể xảy ra hạ huyết áp (tư thế đứng), nhất là trong giai đoạn đầu khi đang thăm dò liều. Hạ huyết áp đáng kể trên lâm sàng đã được thấy trong giai đoạn hậu tiếp thị khi dùng cùng lúc risperidone với thuốc trị tăng huyết áp. Phải thận trọng khi dùng Rileptid cho những người được biết là có bệnh tim mạch (như suy tim, nhồi máu cơ tim, dấn truyền bất thường, mất nước, giảm thể tích máu, hoặc bệnh mạch máu não), và liều lượng phải được thăm dò từ từ như đã được khuyến cáo (xem phần Liều lượng và Cách dùng). Phải xem xét việc giảm liều nếu có xảy ra hạ huyết áp.\nHuyết khối tĩnh mạch\nĐã có báo cáo những trường hợp huyết khối tĩnh mạch khi dùng các thuốc chống loạn thần. Vì các bệnh nhân được điều trị với các thuốc chống loạn thần thường mắc phải các yếu tố nguy cơ bị huyết khối tĩnh mạch, nên trước và trong khi dùng Rileptid phải nhận diện mọi yếu tố nguy cơ bị huyết khối tĩnh mạch có thể có và phải áp dụng các biện pháp phòng ngừa.\nLoạn vận động muộn/các triệu chứng ngoại tháp\nCác thuốc với đặc tính đối kháng thụ thể dopamin có liên quan đến việc gây ra chứng loạn vận động muộn với đặc điểm là các cử động nhịp nhàng không tự chủ, chủ yếu của lưỡi và/hoặc mặt.\nSự xuất hiện các triệu chứng ngoại tháp là một yếu tố nguy cơ cho loạn vận động muộn. Nếu xuất hiện các dấu hiệu và triệu chứng của loạn vận động muộn thì phải xem xét đến việc ngưng tất cả các thuốc chống loạn thần.\nHội chứng an thần kinh ác tính\nHội chứng an thần kinh ác tính, với đặc điểm là sốt cao, cứng cơ, thần kinh tự động không ổn định, thay đổi ý thức và tăng nồng độ creatine trong huyết thanh đã được báo cáo xảy ra với các thuốc chống loạn thần. Các dấu hiệu khác có thể bao gồm myoglobin-niệu (tiêu sợi cơ vân) và suy thận cấp. Trong trường hợp này, phải ngưng tất cả các thuốc chống loạn thần, kể cả Rileptid.\nBệnh Parkinson và sa sút trí tuệ có thể Lewy\nThầy thuốc phải cân nhắc lợi và hại khi chỉ định các thuốc chống loạn thần, kể cả risperidone, cho những bệnh nhân mắc bệnh Parkinson hay bị sa sút trí tuệ có thể Lewy. Bệnh Parkinson có thể trở nặng nếu dùng Risperidone. Cả hai nhóm bệnh nhân này có thể có tăng nguy cơ bị Hội chứng an thần kinh ác tính cũng như có tăng nhạy cảm với các thuốc chống loạn thần; các bệnh nhân này đã không được thu nhận vào các thử nghiệm lâm sàng. Các biểu hiện của sự tăng nhạy cảm có thể bao gồm chứng lẫn, vô tri giác, tư thế không vững với nhiều lần ngã, ngoài các triệu chứng ngoại tháp.\nTăng đường huyết\nTăng đường huyết hay bệnh đái tháo đường đang có trở nặng hơn đã được báo cáo trong một số rất hiếm trường hợp dùng risperidone. Nên có sự theo dõi lâm sàng thích hợp ở những bệnh nhân mắc đái tháo đường hay ở bệnh nhân có yếu tố nguy cơ phát triển bệnh đái tháo đường.\nTăng prolactin trong máu\nCác nghiên cứu cấy mô cho thấy là sự phát triển của tế bào trong các khối u vú ở người có thể bị kích thích bởi prolactin. Tuy cho đến nay chưa chứng minh được sự liên quan rõ ràng với việc dùng các thuốc chống loạn thần trong các nghiên cứu lâm sàng và dịch tễ học, nhưng nên thận trọng khi dùng thuốc cho những bệnh nhân có bệnh sử liên quan. Phải thận trọng khi dùng Rileptid cho những bệnh nhân đang có tăng prolactin trong máu và những bệnh nhân có thể mắc các khối U phụ thuộc vào prolactin.\nQT kéo dài\nQT kéo dài rất hiếm khi được báo cáo trong quá trình hậu mãi. Cũng như với các thuốc chống loạn thần khác, phải thận trọng khi chỉ định risperidone cho những bệnh nhân mắc bệnh tim mạch, trong gia đình có bệnh sử QT kéo dài, nhịp tim chậm, hay có rối loạn chất điện giải (giảm kali máu, giảm magiê máu), vì có thể có tăng nguy cơ tác dụng gây loạn nhịp, và khi phối hợp với các thuốc làm kéo dài khoảng QT.\nCo giật\nPhải thận trọng khi dùng Rileptid cho những bệnh nhân có bệnh sử co giật hay mắc các bệnh khác mà có khả năng làm hạ thấp ngưỡng co giật.\nCương đau dương vật\nCó thể xảy ra chứng cương đau dương vật khi dùng Rileptid do tác dụng chẹn thụ thể giao cảm alpha của thuốc.\nĐiều hoà thân nhiệt\nCác thuốc chống loạn thần được cho là làm cơ thể mất đi khả năng giảm thân nhiệt trung tâm. Cần có chăm sóc thích hợp khi chỉ định Rileptid cho bệnh nhân là những người có thể sẽ gặp những tình huống góp phần vào việc làm tăng thân nhiệt trung tâm, như vận động nhiều, môi trường rất nóng, có dùng cùng lúc các thuốc có hoạt tính chống tiết cholin, hay bị mất nước.\nTá dược\nRileptid có chứa lactose. Không được dùng thuốc này nếu bệnh nhân có mắc các chứng di truyền hiếm gặp khiến không dung nạp được galactose, bị thiếu men lactase Lapp., hay bị chứng kém hấp thu glucose-galactose.\nDùng thuốc cho trẻ em và thanh thiếu niên\nTrước khi chỉ định risperidone cho trẻ em hay thanh thiếu niên có rối loạn hành vi thì những bệnh nhân này phải được đánh giá đầy đủ về các nguyên nhân thực thế hay xã hội của hành vi gây hấn như là sự đau đớn hay nhu cầu không thích hợp từ môi trường.\nPhải theo dõi sát tác dụng an thần của risperidone ở nhóm bệnh nhân này vì có thể có những hậu quả trên khả năng học hỏi. Một sự thay đổi trong thời điểm dùng risperidone có thể cải thiện tác động của sự an thần trên khả năng chú ý của trẻ em và thanh thiếu niên.\nRisperidone làm tăng trung bình cân nặng và chỉ số khối lượng cơ thể (BMI). Các thay đổi về chiều cao trong những nghiên cứu mã mở dài ngày đều nằm trong chuẩn dự kiến cho từng tuổi. Ảnh hưởng của việc điều trị lâu dài với risperidone trên sự trưởng thành tình dục và chiều cao chưa được nghiên cứu đầy đủ.\nDo có thể có những ảnh hưởng của việc prolactin tăng trong máu kéo dài trên sự phát triển và trưởng thành tình dục ở trẻ em và thanh niên, nên phải xem xét đến việc đánh giá lâm sàng thường xuyên về tình trạng nội tiết, bao gồm việc đo chiều cao, cân nặng, sự trưởng thành tình dục, theo dõi hoạt động kinh nguyệt, và các ảnh hưởng khác có thể có do prolactin.\nTrong khi điều trị với risperidone, cũng phải thăm khám thường xuyên để tìm các triệu chứng ngoại tháp và các rối loạn cử động khác.\nVề liều lượng cụ thể khuyến cáo cho trẻ em và thanh thiếu niên, xem phần Liều lượng và Cách dùng.\nDùng thuốc cho người cao tuổi: Người cao tuổi có sa sút trí tuệ. Tỷ lệ tử vong nói chung: Người cao tuổi có sa sút trí tuệ khi dùng các thuốc chống loạn thần không điển hình có tỷ lệ tử vong tăng so với nhóm dùng giả dược, khi phân tích tổng hợp 17 thử nghiệm có đối chứng với các thuốc chống loạn thần không điển hình, kể cả risperidone. Trong các thử nghiệm đối chứng có giả dược của risperidone ở nhóm bệnh nhân này, tỷ lệ tử vong là 4,0% trong nhóm risperidone so với 3,1% trong nhóm dùng giả dược. Tỷ suất chênh (khoảng tin cậy chính xác 95%) là 1,21 (0,7-2,1). Tuổi trung bình (khoảng tuổi) của các bệnh nhân tử vong là 86 tuổi (khoảng tuổi 67-100).\nSố liệu từ hai nghiên cứu quan sát có quy mô lớn cho thấy ở những người cao tuổi bị sa sút trí tuệ và được điều trị với các thuốc chống loạn thần quy ước cũng có một sự gia tăng nhỏ nguy cơ tử vong khi so sánh với những người không được điều trị. Không có số liệu đầy đủ để ước tính vững chắc mức độ chính xác của nguy cơ này và không biết nguyên nhân của sự gia tăng nguy cơ đó. Nếu xét đến một số đặc điểm của bệnh nhân thì mức độ có thể được quy cho thuốc chống loạn thần trong việc làm tăng nguy cơ tử vong thấy trong các nghiên cứu mô tả là không rõ.\nRileptid không được phép dùng để điều trị các rối loạn hành vi do sa sút trí tuệ.\nDùng đồng thời với furosemide: Trong các thử nghiệm đối chứng có giả dược của risperidone ở người cao tuổi bị sa sút trí tuệ, có một tỷ lệ tử vong cao hơn trong nhóm dùng furosemide cùng với risperidone (7,3%; tuổi trung bình 89, khoảng tuổi 75-97) khi so sánh với nhóm dùng risperidone đơn thuần (3,1%; tuổi trung bình 84, khoảng tuổi 70-96) hay nhóm dùng furosemide đơn thuần (4,1%; tuổi trung bình 80, khoảng tuổi 67-90). Sự gia tăng từ vong ở bệnh nhân dùng furosemide cùng với risperidone được nhận thấy ở hai trong bốn thử nghiệm lâm sàng. Việc dùng cùng lúc risperidone với các thuốc lợi tiểu khác (chủ yếu là thuốc lợi tiểu thiazide liều thấp) không cho thấy các kết quả tương tự.\nChưa biết được cơ chế sinh lý bệnh nào có thể giải thích phát hiện này, và không thấy một khuôn mẫu nào về nguyên nhân tử vong. Tuy nhiên, trước khi quyết định dùng thuốc cần phải thận trọng và phải xem xét lợi và hại khi phối hợp hay dùng cùng lúc với các thuốc lợi tiểu mạnh. Khi dùng cùng lúc risperidone với các thuốc lợi tiểu khác không thấy có gia tăng tỷ lệ tử vong. Cho dù là với bất kỳ điều trị gì, thì sự mất nước là yếu tố nguy cơ nói chung cho tử vong và do đó cần phải thận trọng tránh đối với bệnh nhân cao tuổi bị sa sút trí tuệ.\nBiến cố bất lợi ở mạch máu não: Trong các thử nghiệm đối chứng có giả dược ở các bệnh nhân cao tuổi bị sa sút trí tuệ, có một tỷ lệ cao hơn đáng kể (tăng gấp khoảng 3 lần) về biến cố bất lợi ở mạch máu não, như là đột quỵ (kể cả tử vong) và cơn thiếu máu não thoáng qua ở bệnh nhân dùng risperidone so với nhóm dùng giả dược (tuổi trung bình 85, khoảng tuổi 73 đến 97). Các số liệu gộp lại từ sáu nghiên cứu đối chứng có giả dược, chủ yếu ở bệnh nhân cao tuổi (lớn hơn 65 tuổi) bị sa sút trí tuệ, cho thấy các biến cố bất lợi ở mạch máu não (kể cả nặng và không nặng) xảy ra ở 3,3% (33/1009) bệnh nhân dùng risperidone và ở 1,2% (8/712) bệnh nhân dùng giả dược. Tỷ suất chênh (khoảng tin cậy chính xác 95%) là 2,96 (1,34, 7,50). Chưa biết rõ cơ chế của sự gia tăng nguy cơ này. Không thể loại trừ một sự gia tăng nguy cơ đối với các thuốc chống loạn thần khác hay ở các nhóm bệnh nhân khác.\nPhải thận trọng khi dùng Rileptid cho bệnh nhân có yếu tố nguy cơ bị đột quỵ. Nguy cơ bị biến cố bất lợi về mạch máu não cao hơn đáng kể ở những bệnh nhân sa sút trí tuệ thuộc týp phối hợp hay týp mạch máu khi so sánh với sa sút trí tuệ Alzheimer, do đó các bệnh nhân sa sút trí tuệ thuộc các týp khác với bệnh Alzheimer không được dùng risperidone.\nThầy thuốc cần đánh giá lợi và hại khi dùng Rileptid cho bệnh nhân cao tuổi bị sa sút trí tuệ, có lưu ý đến các yếu tố tiên đoán nguy cơ bị đột quỵ cho từng bệnh nhân. Bệnh nhân/người chăm sóc bệnh nhân phải lưu ý báo cáo ngay các dấu hiệu và triệu chứng của biến cố bất lợi về mạch máu não có thể có, như là đột ngột thấy yếu người hay thấy bị tê ở mặt, tay hoặc chân, hay có khó khăn trong việc nói hay nhìn. Phải xem xét không chậm trễ đến mọi phương án điều trị, bao gồm cả việc ngưng risperidone.\nChỉ được dùng Rileptid với một thời gian ngắn trong chứng gây hấn kéo dài ở bệnh nhân sa sút trí tuệ vừa đến nặng do bệnh Alzheimer để bổ sung cho các biện pháp không dùng thuốc khi các biện pháp này không có hiệu quả hay chỉ có hiệu quả giới hạn và khi có thể có nguy cơ bệnh nhân tự gây hại cho mình hay cho người khác. Phải tái đánh giá bệnh nhân thường xuyên, và tái đánh giá nhu cầu kéo dài điều trị.\nKhả năng lái xe và vận hành máy móc\nRileptid có thể có ảnh hưởng nhẹ hay vừa đến khả năng lái xe và vận hành máy móc do có khả năng tác dụng trên hệ thần kinh và thị giác (xem mục Các tác dụng không mong muốn).\nDo đó khuyên bệnh nhân không nên lái xe hay vận hành máy móc cho đến khi biết rõ sự nhạy cảm của từng cá nhân.\nThời kỳ mang thai\nTrẻ sơ sinh phơi nhiễm với các thuốc chống loạn thần (bao gồm risperidone) trong ba tháng cuối của thai kỳ có nguy cơ bị phản ứng bất lợi bao gồm các triệu chứng ngoại tháp và/hoặc cai thuốc, mà mức độ nặng và thời gian kéo dài của các triệu chứng này có thể thay đổi sau khi sinh.\nĐã có các báo cáo về kích động, tăng trương lực, giảm trương lực, run tay chân, ngủ gà, suy hô hấp, hay ăn uống rối loạn. Do đó phải theo dõi cẩn thận trẻ sơ sinh.\nKhông được dùng Rileptid khi có thai trừ khi thực sự cần thiết. Nếu cần phải ngưng thuốc khi có thai thì không được ngưng đột ngột.\nThời kỳ cho con bú\nTrong các nghiên cứu trên động vật, risperidone và 9-hydroxy-risperidone được tiết vào sữa mẹ. Đã chứng minh là risperidone và 9-hydroxy-risperidone cũng được tiết vào sữa mẹ của người với lượng nhỏ.\nChưa có các số liệu về phản ứng bất lợi xảy ra ở trẻ bú sữa mẹ. Do đó cần cân nhắc lợi ích của việc bú sữa mẹ với nguy cơ có thể xảy ra cho trẻ.\nTương tác thuốc\nmefloquine\nCũng như với các thuốc chống loạn thần khác, nên thận trọng khi chỉ định risperidone cùng với các thuốc được biết là làm kéo dài khoảng QT, như các thuốc chống loạn nhịp nhóm la (như quinidine, dysopiramide, procainamide), các thuốc chống loạn nhịp nhóm III (như amiodarone, sotalol), thuốc chống trầm cảm ba vòng (như amitriptyline), thuốc chống trầm cảm bốn vòng (như maprotiline), một vài loại thuốc kháng histamin, các thuốc chống loạn thần khác, một số thuốc trị sốt rét (như chinice và\nKhả năng Rileptid tác động đến các thuốc khác\nPhải thận trọng khi phối hợp risperidone với các thuốc có tác dụng trung tâm, bao gồm nhất là rượu, chế phẩm có thuốc phiện, thuốc kháng histamin và benzodiazepin do có tăng nguy cơ gây ngủ.\nRileptid có thể đối kháng với tác dụng của levodopa và các thuốc chủ vận dopamin khác. Nếu xét thấy việc phối hợp này là cần thiết, đặc biệt là bệnh Parkinson ở giai đoạn cuối, thì phải dùng các thuốc với liều thấp nhất mà vẫn có hiệu quả.\nHạ huyết áp đáng kể về mặt lâm sàng đã được thấy trong theo dõi hậu mãi khi dùng cùng lúc risperidone với thuốc trị tăng huyết áp.\nKhông thấy Rileptid tác động có ý nghĩa về mặt lâm sàng trên dược động học của lithium, valproate, digoxin hay topiramate.\nKhả năng các thuốc khác tác động đến Rileptid\nĐã nhận thấy là carbamazepine có làm giảm nồng độ trong huyết tương của thành phần chống loạn thần của risperidone. Các tác động tương tự cũng có thể được thấy với rifampicin, phenytoin và phenobarbital là những thuốc gây cảm ứng men gan CYP 3A4 cũng như là P-glycoprotein.\nKhi bắt đầu dùng hay ngưng carbamazepine hay các thuốc gây cảm ứng men gan CYP 3A4/P-glycoprotein (P-gp) khác, thì thầy thuốc phải tái đánh giá liều lượng của Rileptid.\nFluoxetine và paroxetine, các thuốc ức chế CYP 2D6 làm tăng nồng độ trong huyết tương của risperidone, và ít hơn đối với thành phần có hoạt tính chống loạn thần.\nNgười ta cho rằng các thuốc ức chế CYP 2D6 khác, như là quinidine, có thể ảnh hưởng đến nồng độ trong huyết tương của risperidone theo cách tương tự. Khi việc phối hợp với fluoxetine hay paroxetine được bắt đầu hay ngưng, thầy thuốc phải tái đánh giá liều lượng của Rileptid.\nVerapamil, một thuốc ức chế CYP 3A4 và P-gp, làm tăng nồng độ risperidone trong huyết tương.\nGalantamine và donepezil không cho thấy có tác dụng có ý nghĩa lâm sàng trên dược động học của risperidone và trên thành phần có hoạt tính chống loạn thần.\nPhenothiazine, các thuốc chống trầm cảm ba vòng và một số thuốc chẹn bêta có thể làm tăng nồng độ trong huyết tương của risperidone nhưng đối với thành phần có hoạt tính chống loạn thần thì không.\nAmitriptyline không ảnh hưởng đến được động học của risperidone hay của thành phần có hoạt tính chống loạn thần. Cimetidine và ranitidine làm tăng sinh khả dụng của risperidone, nhưng đối với thành phần có hoạt tính chống loạn thần thì làm tăng rất ít.\nErythromycin, một thuốc ức chế CYP 3A4, không làm thay đổi được động học của risperidone hay của thành phần có hoạt tính chống loạn thần.\nViệc dùng phối hợp các thuốc kích thích tâm thần (như methylphenidate) với Rileptid ở trẻ em và thanh thiếu niên không làm thay đổi được động học hay hiệu quả của Rileptid.\nVề việc tăng tử vong ở người cao tuổi bị sa sút trí tuệ khi dùng đồng thời với furosemide, xem phần Thận trọng.\nKhông nên dùng đồng thời Rileptid dạng uống với paliperidone vì caliperidone là chất chuyển hoá có hoạt tính của risperidone và việc phối hợp hai thuốc này có thể dẫn đến tăng phơi nhiễm với thành phần có hoạt tính chống loạn thần.\nTrẻ em: Các nghiên cứu về sự tương tác mới chỉ được tiến hành trên người lớn.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ dưới 30°C trong bao bì gốc. Để xa tầm tay của trẻ em.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}