{
    "describe": "Thương hiệu:\nHasan\nThuốc Risperidon 2 Hasan điều trị bệnh tâm thần phân liệt (6 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-19688-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nRisperidone\nChỉ định\nSa sút trí tuệ do mạch máu não\nTâm thần phân liệt\nTự kỷ\nRối loạn hành vi\n,\nChống chỉ định\nNghiện rượu mãn tính, Dị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc RisperidonI 2 được sản xuất bởi Công ty TNHH Hasan - Dermapharm, có thành phần chính là risperidon, được chỉ định để điều trị tâm thần phân liệt; cơn hưng cảm từ vừa tới nặng liên quan đến rối loạn lưỡng cực; điều trị ngắn hạn bệnh Alzheimer vừa đến nặng; điều trị ngắn hạn các cơn hưng cảm dai dẳng ở trẻ em bị rối loạn hành vi từ 5 tuổi trở lên.\nThuốc RisperidonI 2 được bào chế dưới dạng viên nén bao phim, viên nén hình caplet, bao phim màu cam, hai mặt lồi, một mặt có khắc vạch ngang giữ chữ “H” và “S”, cạnh và thành viên lành lặn. Hộp 05 vỉ x 10 viên,vỉ bấm Al/PVC trong.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Risperidon 2\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRisperidone\n2mg",
    "usage": "Công dụng của Thuốc Risperidon 2\nChỉ định\nThuốc RisperidonI 2 được chỉ định dùng trong các trường hợp sau:\nÐiều trị tâm thần phân liệt.\nCơn hưng cảm từ vừa tới nặng liên quan đến rối loạn lưỡng cực.\nĐiều trị ngắn hạn (đến 6 tuần) các cơn hưng cảm dai dẳng ở bệnh nhân sa sút trí tuệ Alzheimer vừa đến nặng không đáp ứng với những phương pháp trị liệu không dùng thuốc khác, có nguy cơ gây hại tới chính mình hoặc người khác.\nĐiều trị ngắn hạn (đến 6 tuần) các cơn hưng cảm dai dẳng ở trẻ em bị rối loạn hành vi từ 5 tuổi trở lên có chức năng trí tuệ dưới mức trung bình hoặc chậm phát triển trí tuệ theo tiêu chuẩn chẩn đoán của DSM - IV. Điều trị bằng thuốc nên được kết hợp với can thiệp tâm lý xã hội và giáo dục và được chỉ định bởi những bác sĩ chuyên khoa.\nDược lực học\nPhân loại dược lý: Thuốc chống loạn thần khác.\nRisperidon là thuốc chống loạn thần không điển hình, có tác dụng đối kháng monoaminergic chọn lọc, có ái lực cao với thụ thể serotonin 5HT2 và thụ thể dopamin D2. Risperidon cũng gắn với thụ thể α1 - adrenergic và gắn ái lực thấp với thụ thể histamin H1 và thụ thể α2 - adrenergic. Risperidon không có ái lực với thụ thể cholinergic.\nMặc dù risperidon là chất đối kháng mạnh với thụ thể D2, có tác dụng cải thiện triệu chứng dương tính của bệnh tâm thần phân liệt, nhưng risperidon ít gây ức chế các hoạt động về vận động và ít gây chứng giữ nguyên tư thế hơn các thuốc an thần điển hình. Là chất đối kháng cân bằng giữa thụ thể serotonin và dopamin trung ương, risperidon làm giảm nguy cơ gây tác dụng không mong muốn ngoại tháp và mở rộng hiệu quả điều trị với các triệu chứng âm tính và triệu chứng cảm xúc ở bệnh nhân tâm thần phân liệt.\nDược động học\nHấp thu\nRisperidon được hấp thu hoàn toàn sau khi uống, không bị ảnh hưởng bởi thức ăn. Nồng độ đỉnh trong huyết tương đạt được trong vòng 1 - 2 giờ. Sinh khả dụng tuyệt đối của risperidon là 70%. Ở hầu hết các bệnh nhân, risperidon đạt trạng thái ổn định trong vòng 1 ngày và 9 - hydroxy - risperidon đạt trạng thái ổn định trong vòng 4 - 5 ngày. Trong khoảng liều điều trị, nồng độ trong huyết tương của risperidon tỷ lệ với liều dùng.\nPhân bố\nRisperidon được phân bố nhanh chóng. Thể tích phân bố khoảng 1,2l/kg. Risperidon gắn với albumin và α1 - acid glycoprotein. Tỷ lệ liên kêt với protein huyết tương của risperidon là 90% và của 9 - hydroxy - risperidon là 77%.\nChuyển hóa\nRisperidon được chuyển hóa nhờ CYP 2D6 thành 9 - hydroxy - risperidon có tác dụng dược lý tương tự như risperidon. Risperidon và 9 - hydroxy - risperidon có hoạt tính chống loạn thần. Mặc dù nồng độ risperidon và 9 - hỵdroxy - risperidon khác nhau ở bệnh nhân có chuyển hóa CYP 2D6 mạnh hoặc yếu nhưng dược động học của risperidon và 9 hydroxy - risperidon là như nhau.\nThải trừ\nSau khi uống risperidon một tuần, 70% liều dùng được bài tiết qua nước tiểu và 14% qua phân. Trong nước tiểu, risperidon và 9 - hydroxy - risperidon chiếm 35 - 40%. Phần còn lại là những chất chuyển hóa không có hoạt tính. Ở những bệnh nhân tâm thần, thời gian bán thải của risperidon là 3 giờ, của 9 - hydroxy - risperidon và thành phần có hoạt tính chống loạn thần là 24 giờ.\nDược động học ở một số đối tượng lâm sàng đặc biệt\nBệnh nhân cao tuổi\nMột nghiên cứu liều duy nhất cho thấy nồng độ trong huyết tương của thành phần có hoạt tính chống loạn thần tăng 43%, thời gian bán thải dài hơn 38% và độ thanh thải giảm 30%.\nBệnh nhân suy thận\nNồng độ trong huyết tương của những thành phần có hoạt tính chống loạn thần cao hơn và độ thanh thải giảm trung bình 60%.\nBệnh nhân suy gan\nNồng độ risperidon trong huyết tương bình thường ở bệnh nhân suy gan nhưng risperidon tự do trong huyết tương tăng khoảng 35%.\nTrẻ em\nDược động học của risperidon, 9 -hydroxy - risperidon và thành phần có hoạt tính chống loạn thần ở trẻ em tương tự như người lớn.\nGiới tính, chủng tộc, thói quen hút thuốc\nKhông ảnh hưởng đáng kể đến dược động học của risperidon, 9 - hydroxy - risperidon và thành phần có hoạt tính chống loạn thần.",
    "dosage": "Cách dùng Thuốc Risperidon 2\nCách dùng\nThuốc dùng đường uống. Thức ăn không ảnh hưởng đến sự hấp thu của thuốc. Viên thuốc có thể bẻ đôi.\nLiều dùng\nTâm thần phân liệt\nNgười lớn\nLiều khởi đầu 2mg (1 viên)/ ngày; có thể tăng liều 4mg (2 viên)/ngày vào ngày thứ 2, chia 1 - 2 lần/ngày. Sau đó, liều có thể duy trì hoặc tăng liều nếu cần tùy theo từng bệnh nhân. Liều có hiệu quả thông thường là 4 - 6mg (2 - 3 viên)/ngày. Ở một số bệnh nhân, liều khởi đầu và liều duy trì có thể thấp hơn và chỉnh liều chậm hơn. Liều 10mg (5 viên)/ngày không chứng minh được hiệu quả ưu thế so với liều thấp hơn mà còn làm tăng triệu chứng ngoại tháp. Không khuyến cáo dùng liều > 16mg (8 viên)/ngày.\nNgười cao tuổi\nLiều khởi đầu 0,5mg x 2 lần/ngày. Có thể tăng liều 1 - 2mg (1 /2 - 1 viên) x 2 lần/ngày.\nTrẻ em\nKhông khuyến cáo sử dụng cho trẻ em < 18 tuổi bệnh tâm thần phân liệt do thiếu dữ liệu về hiệu quả.\nCơn hưng cảm ở bệnh nhân rối loạn lưỡng cực\nNgười lớn\nLiều khởi đầu 2mg (1 viên)/lần/ngày. Có thể điều chỉnh liều nếu cần sau ít nhất 24 giờ và tăng 1mg (1/2 viên)/ ngày. Liều dùng thích hợp từ 1 - 6mg (1/2 - 3 viên)/ngày tùy theo hiệu quả và mức độ dung nạp của bệnh nhân. Liều trên 6mg (3 viên)/ngày chưa được nghiên cứu ở bệnh nhân hưng cảm. Cần đánh giá thường xuyên hiệu quả điều trị của risperidon.\nNgười cao tuổi\nLiều khởi đầu 0,5mg x 2 lần/ngày. Có thể tăng liều 1 - 2mg (1/2 - 1 viên) x 2 lần/ngày. Do kinh nghiệm lâm sàng ở người cao tuổi còn hạn chế nên cần thận trọng.\nTrẻ em\nKhông khuyến cáo sử dụng cho trẻ em < 18 tuổi bị rối loạn lưỡng cực do thiếu dữ liệu về hiệu quả.\nCơn hưng cảm dai dẳng ở bệnh nhân sa sút trí tuệ AIzheimer vừa đến nặng\nNgười lớn\nLiều khởi đầu 0,25mg x 2 lần/ngày. Có thể tăng liều nếu cần. Liều có hiệu quả tối ưu ở hầu hết các bệnh nhân là 0,5mg x 2 lần/ngày. Một số bệnh nhân dùng liều 1mg (1/2 viên) x 2 lần/ngày đem lại hiệu quả tốt hơn. Cần định kỳ đánh giá lại hiệu quả điều trị, không nên dùng risperidon quá 6 tuần.\nRối loạn hành vi ở trẻ em 5 - 18 tuổi\nTrẻ em ≥ 50 kg\nLiều khởi đầu 0,5mg/lần/ngàỵ. Có thể điều chỉnh liều nếu cần bằng cách tăng 0,5mg/ngày. Liều có hiệu quả tối ưu ở hầu hết các bệnh nhân là 1mg (1/2 viên)/lần/ngày. Tuy nhiên, ở một số bệnh nhân, liều 0,5mg/lần/ngày hay 1,5mg/lần/ngày có hiệu quả.\nTrẻ em < 50 kg\nLiều khởi đầu 0,25mg/lần/ngày. Có thể điều chỉnh liều nếu cần bằng cách tăng 0,25mg/ngày. Liều có hiệu quả tối ưu ở hầu hết các bệnh nhân là 0,5mg/lần/ngày. Tuy nhiên, ở một số bệnh nhân, liều 0,25mg/lần/ngày hay 0,75mg/lần/ngày có hiệu quả. Risperidon 2 không phù hợp với đối tượng này.\nCần định kỳ đánh giá lại hiệu quả điều trị.\nTrẻ em < 5 tuổi\nKhông khuyến cáo sử dụng vì chưa có kinh nghiệm.\nLiều lượng ở một số đối tượng lâm sàng đặc biệt\nBệnh nhân suy gan, suy thận\nKhả năng loại trừ thành phần có hoạt tính chống loạn thần ở bệnh nhân suy thận kém hơn ở người lớn có chức năng thận bình thường. Nồng độ risperidon tự do trong huyết tương tăng ở bệnh nhân suy gan. Giảm liều 1 nửa và chỉnh liều chậm hơn ở nhóm bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNhững triệu chứng thường gặp khi quá liều risperidon: Buồn ngủ và an thần, nhịp tim nhanh và hạ huyết áp, và các triệu chứng ngoại tháp. Có thể gặp trường hợp kéo dài khoảng QT và co giật. Quá liều khi phối hợp risperidon với paroxetin có thể gây xoắn đỉnh.\nCách xử trí\nThông đường thở, cung cấp đủ oxy và thoáng khí.\nChỉ xem xét rửa dạ dày (sau khi đặt nội khí quản nếu bệnh nhân bất tỉnh) và dùng than hoạt tính kết hợp với thuốc nhuận tràng trong vòng 1 giờ sau khi quá liều.\nTheo dõi tim mạch ngay lập tức và liên tục để phát hiện loạn nhịp có thể xảy ra.\nKhông có thuốc giải độc đặc hiệu cho risperidon, vì vậy cần thực hiện những biện pháp hỗ trợ thích hợp. Khi xảy ra hạ huyết áp hay giảm tuần hoàn, có thể truyền dịch tĩnh mạch hoặc dùng thuốc giao cảm để hỗ trợ. Trong trường hợp xuất hiện hội chứng ngoại tháp trầm trọng, cần sử dụng thuốc kháng cholinergic. Theo dõi chặt chẽ và liên tục cho đến khi bệnh nhân hồi phục.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên dùng 1 liều thuốc, uống ngay sau khi nhớ ra. Nếu thời điểm nhớ ra gần với thời điểm uống liều tiếp theo, hãy bỏ qua liều đã quên và tiếp tục uống liều tiếp theo như thường lệ. Không uống liều gấp đôi để bù cho liều đã quên.\nNếu bệnh nhân quên quá 2 liều, cần thông báo cho bác sĩ để được chỉ dẫn.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc RisperidonI 2, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững tác dụng không mong muốn thường gặp: Parkinson, an thần, gây ngủ, đau đầu và mất ngủ. Tác dụng không mong muốn liên quan đến liều là: Parkinson và chứng ngồi không yên.\nCác tác dụng không mong muốn được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1000), rất hiếm gặp (ADR < 1/10.000) và không rõ tần suất (tần suất không ước tính được từ dữ liệu sẵn có).\nViêm và nhiễm trùng\nViêm phổi, viêm phế quản, nhiễm trùng đường hô hấp trên, viêm xoang, nhiễm trùng đường tiểu, nhiễm trùng tai, cúm (thường gặp). Nhiễm trùng đường hô hấp, viêm bàng quang, nhiễm trùng mắt, viêm amiđan, nấm móng, viêm mô tế bào tại chỗ, nhiễm virus, viêm da (ít gặp), viêm nhiễm (hiếm gặp).\nMáu và hệ bạch huyết\nGiảm bạch cầu trung tính, giảm số lượng bạch cầu, giảm tiểu cầu, thiếu máu, giảm hematocrit, tăng bạch cầu ái toan (ít gặp), giảm bạch cầu hạt (hiếm gặp).\nHệ miễn dịch\nTăng nhạy cảm (ít gặp). Phản ứng phản vệ (hiếm gặp).\nNội tiết:\nTăng prolactin huyết (thường gặp). Bài tiết hormon chống bài niệu không thích hợp, xuất hiện glucose trong nước tiểu (hiếm gặp).\nDinh dưỡng và chuyển hóa\nTăng cân, thèm ăn, chán ăn (thường gặp). Đái tháo đường, tăng đường huyết, khát nhiều, giảm cân, chán ăn, tăng cholesterol huyết (ít gặp). Ngộ độc, hạ đường huyết, tăng insulin huyết, tăng triglycerid huyết (hiếm gặp). Nhiễm ceton chuyển hóa đái tháo đường (rất hiếm gặp).\nTâm thần\nMất ngủ (rất thường gặp). Rối loạn giấc ngủ, kích động, trầm cảm, lo lắng (thường gặp). Chứng điên loạn, lú lẫn, giảm ham muốn tình dục, lo lắng, gặp ác mộng (ít gặp). Cảm xúc cùn mòn, thiếu cực khoái (hiếm gặp).\nThần kinh\nAn thần/gây ngủ, Parkinson, đau đầu (rất thường gặp). Chứng ngồi không yên, rối loạn trương lực cơ, chóng mặt, rối loạn vận động, run (thường gặp). Rối loạn vận động muộn, thiếu máu não, không phản ứng với kích thích, mất ý thức, ý thức suy giảm, co giật, ngất, tăng hoạt hệ tâm thần vận động, rối loạn cân bằng, rối loạn phối hợp, chóng mặt, mất chú ý, nói lắp, loạn vị giác, giảm xúc giác, dị cảm (ít gặp). Hội chứng thần kinh ác tính, rối loạn mạch máu não, hôn mê đái tháo đường, lảo đảo (hiếm gặp).\nMắt\nNhìn mờ, viêm kết mạc (thường gặp). Sợ ánh sáng, khô mắt, tăng chảy nước mắt, xung huyết mắt (ít gặp). Tăng nhãn áp, rối loạn cử động mắt, đảo mắt, kết vỏ bờ mi mắt, hội chứng mống mắt mềm (trong khi phẫu thuật) (hiếm gặp).\nTai và mê đạo\nChóng mặt, ù tai, đau tai (ít gặp).\nTim\nTim nhanh (thường gặp). Rung nhĩ, blốc nhĩ thất, rối loạn dẫn truyền, kéo dài khoảng QT, tim chậm, điện tâm đồ bất thường, đánh trống ngực (ít gặp). Loạn nhịp xoang (hiếm gặp).\nMạch máu\nTăng huyết áp (thường gặp). Hạ huyết áp, hạ huyết áp thế đứng, đỏ bừng (ít gặp). Nghẽn mạch phổi, huyết khối tĩnh mạch (hiếm gặp).\nHô hấp\nKhó thở, đau thắt họng - thanh quản, ho, đau thắt ngực, nghẹt mũi (thường gặp). Viêm phổi do hít phải, tắc nghẽn phổi, tắc nghẽn đường hô hấp, thở khò khè, khan tiếng, rối loạn hô hấp (ít gặp). Hội chứng ngưng thở khi ngủ, thở gấp (hiếm gặp).\nTiêu hóa\nĐau bụng, khó chịu vùng bụng, nôn mửa, buồn nôn, táo bón, tiêu chảy, khó tiêu, khô miệng, đau răng (thường gặp). Đại tiện không tự chủ, khối u phân, viêm dạ dày ruột, khó nuốt, đầy hơi (ít gặp). Viêm tụy, sưng lưỡi, viêm môi (hiếm gặp). Tắc ruột (rất hiếm gặp).\nDa và mô dưới da\nPhát ban, ban đỏ (thường gặp). Nổi mày đay, ngứa, rụng tóc, tăng cân, chàm, da khô, biến màu da, mụn trứng cá, viêm da tiết bã, rối loạn da, tổn thương da (ít gặp). Phát ban do thuốc, gàu (hiếm gặp). Phù mạch (rất hiếm gặp).\nCơ xương khớp và mô liên kết\nCo thắt cơ, đau cơ xương, đau lưng, đau khớp (thường gặp). Tăng creatinin phosphokinase huyết, bất thường tư thế, cứng khớp, sưng khớp, yếu cơ, đau cổ (ít gặp). Tiêu cơ vân (hiếm gặp).\nThận và tiết niệu\nTiểu tiện không tự chủ (thường gặp). Tiểu rát, ứ nước tiểu, tiểu khó (ít gặp).\nMang thai, thời kỳ sinh đẻ và tình trạng sơ sinh\nHội chứng ngưng thuốc sơ sinh (hiếm gặp).\nHệ sinh sản và tiết sữa\nRối loạn cương dương, rối loạn xuất tinh, mất kinh, rối loạn kinh nguyệt, vú to ở nam giới, tăng tiết sữa, rối loạn chức năng tình dục, đau vú, khó chịu ở vú, khí hư (ít gặp). Cương cứng kéo dài, trễ kinh, căng vú, vú to, tiết dịch núm vú (hiếm gặp).\nGan mật\nTăng transaminase, tăng gamma - glutamyltransferase, tăng enzym gan (ít gặp). Vàng da (hiếm gặp).\nThương tích, ngộ độc và biến chứng trong thủ thuật\nTé ngã (ít gặp). Đau (hiếm gặp)\nRối loạn chung\nPhù, sốt cao, đau ngực, suy nhược, mệt mỏi, đau (thường gặp). Phù mặt, ớn lạnh, nhiệt độ cơ thể tăng, dáng đi bất thường, khát, khó chịu ở ngực, bồn chồn, cảm giác bất thường, khó chịu (ít gặp). Hạ thân nhiệt, lạnh ngoại biên, hội chứng ngưng thuốc, cứng người (hiếm gặp).\nPaliperidon\nLà chất chuyển hóa có hoạt tính của risperidon, do đó chúng có tác dụng không mong muốn tương tự nhau. Ngoài những tác dụng trên, paliperidon còn gây nên “hội chứng nhịp tim nhanh tư thế” - tác dụng được dự đoán là có thể xảy ra với risperidon.\nNgười cao tuổi bị sa sút trí tuệ\nCơn nhồi máu thoáng qua và tai biến mạch máu não là hai tác dụng không mong muốn được báo cáo với tần suất 1,4% và 1,5% tương ứng. Ngoài ra, những tác dụng không mong muốn được báo cáo với tần suất 5% và ít nhất 2 lần trong các nghiên cứu lâm sàng bao gồm: Nhiễm trùng đường tiểu, phù ngoại biên, ngủ lịm, ho.\nHướng dẫn xử trí tác dụng không mong muốn:\nThông báo ngay cho bác sĩ nếu bệnh nhân gặp phải các tác dụng không mong muốn sau:\nÍt gặp\nSa sút trí tuệ hoặc đột ngột thay đổi trạng thái tâm thần hoặc yếu/tê mặt, cánh tay, chân (đặc biệt khi chỉ xảy ra ở một bên) hoặc nói khó, mặc dù trong thời gian ngắn, đây có thể là những dấu hiệu của đột quỵ.\nRối loạn vận động muộn (co giật hoặc chuyển động giật mạnh không thể kiểm soát của mặt, lưỡi và các bộ phận khác của cơ thể). Ngay lập tức thông báo cho bác sĩ nếu xuất hiện chuyển động nhịp nhàng không tự chủ ở lưỡi, miệng và mặt. Có thể cần phải ngừng thuốc.\nHiếm gặp\nCục máu đông trong tĩnh mạch, đặc biệt ở chân (các triệu chứng như: Sưng, đau và đỏ ở chân), cục máu này có thể theo mạch máu đến phổi gây đau ngực, khó thở.\nSốt, cứng cơ, đổ mồ hôi, giảm ý thức (hội chứng thần kinh ác tính). Có thể cần điều trị y khoa ngay lập tức.\nCương dương kéo dài hoặc gây đau ở nam giới. Có thể cần điều trị y khoa ngay lập tức.\nPhản ứng dị ứng nghiêm trọng đặc trưng bởi sốt, sưng miệng, mặt, môi hoặc lưỡi, khó thở, ngứa, ban da hoặc tụt huyết áp.\nNếu gặp phải bất kỳ tác dụng không mong muốn nào, kể cả những tác dụng không mong muốn không được liệt kê ở mục này, hãy thông báo cho bác sĩ hoặc dược sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc RisperidonI 2 chống chỉ định trong các trường hợp sau:\nQuá mẫn với risperidon hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhi muốn ngưng thuốc cần giảm liều từ từ. Nếu ngưng đột ngột có thể gây những phản ứng như: Buồn nôn, nôn, đổ mồ hôi và mất ngủ (hiếm gặp). Đã có báo cáo về những triệu chứng tâm thần tái phát có thể xảy ra và những rối loạn cử động không tự chủ như: Ngồi không yên, rối loạn trương lực cơ, rối loạn vận động.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nKhông nên vứt bỏ thuốc vào nước thải hay rác sinh hoạt. Hỏi ý kiến dược sĩ cách bỏ thuốc không sử dụng nữa. Những biện pháp này sẽ giúp bảo vệ môi trường.\nThận trọng\nNgười cao tuổi bị sa sút trí tuệ\nTăng tỷ lệ tử vong khi uống risperidon.\nTăng tỷ lệ tử vong khi dùng đồng thời risperidon với furosemid so với nhóm người cao tuổi chỉ dùng risperidon hoặc furosemid đơn trị liệu. Phối hợp risperidon với thuốc lợi tiểu khác (thiazid) không quan sát thấy việc tăng tỷ lệ tử vong như trên, vẫn chưa giải thích được cơ chế của tác động này, do đó cần thận trọng sử dụng khi phối hợp risperidon với thuốc lợi tiểu ở bệnh nhân cao tuổi bị sa sút trí tuệ.\nCác biến cố bất lợi về mạch máu não\nNhững thử nghiệm lâm sàng ngẫu nhiên có đối chứng với giả dược cho thấy nhóm bệnh nhân sa sút trí tuệ sử dụng thuốc chống loạn thần không điển hình (bao gồm risperidon) có nguy cơ gặp phải các biến cố bất lợi về mạch máu não cao gấp 3 lần so với nhóm giả dược. Risperidon nên được sử dụng thận trọng ở bệnh nhân có yếu tố nguy cơ đột quỵ. Nguy cơ biến cố bất lợi về mạch máu não tăng đáng kể ở bệnh nhân sa sút trí tuệ hỗn hợp hoặc mắc bệnh mạch máu so với bệnh nhân Alzheimer. Do đó, không nên điều trị risperidon ở bệnh nhân sa sút trí tuệ khác Alzheimer.\nBác sĩ nên cân nhắc giữa nguy cơ và lợi ích khi sử dụng risperidon ở bệnh nhân sa sút trí tuệ, chú ý dự đoán nguy cơ đột quỵ đối với từng bệnh nhân. Bệnh nhân/người nhà cần được cảnh báo về dấu hiệu và triệu chứng của biến cố bất lợi về mạch máu não tiềm ẩn như yếu, tê liệt đột ngột ở mặt, tay hoặc chân; gặp vấn đề về lời nói hoặc thị lực. Nên điều trị thích hợp ngay khi phát hiện những triệu chứng này, bao gồm việc ngưng sử dụng risperidon.\nRisperidon chỉ nên điều trị ngắn hạn (đến 6 tuần) các cơn hưng cảm dai dẳng ở bệnh nhân sa sút trí tuệ Alzheimer không đáp ứng với những phương pháp trị liệu phi dược lý khác, có nguy cơ gây hại tới chính mình hoặc người khác, cần định kỳ đánh giá hiệu quả điều trị của risperidon.\nHạ huyết áp thế đứng\nDo tác dụng chẹn thụ thể α nên risperidon có thể gây hạ huyết áp, đặc biệt trong giai đoạn đầu chỉnh liều. Hạ huyết áp đáng kể trên lâm sàng đã được quan sát khi sử dụng phối hợp risperidon với thuốc hạ huyết áp. Cần sử dụng thận trọng risperidon ở bệnh nhân tim mạch (suy tim, nhồi máu cơ tim, rối loạn dẫn truyền, mất nước, giảm thể tích máu hoặc bệnh mạch máu não) và nên tăng liều từ từ, xem xét giảm liều risperidon khi xảy ra hạ huyết áp.\nGiảm bạch cầu, bạch cầu trung tính, bạch cầu hạt\nCác trường hợp giảm bạch cầu, bạch cầu trung tính, bạch cầu hạt đã được báo cáo với tần suất hiếm gặp. Bệnh nhân có tiền sử giảm bạch cầu đáng kể hoặc giảm bạch cầu, bạch cầu trung tính do thuốc cần được theo dõi trong vài tháng đầu điều trị và nên ngưng risperidon khi có dấu hiệu giảm bạch cầu đáng kể trên lâm sàng mà không có yêu tố nguy cơ khác, cần theo dõi chặt chẽ và điều trị kịp thời dấu hiệu sốt hay nhiễm trùng xảy ra ở bệnh nhân giảm bạch cầu. Ngưng dùng risperidon và theo dõi số lượng bạch cầu đến khi phục hồi ở bệnh nhân giảm bạch cầu nặng (lượng bạch cầu trung tính tuyệt đối 100mg/ngày.\nCimetidin, ranitidin (chất ức chế yếu 2D6 và 3A4)\nTăng sinh khả dụng của risperidon và một phần nhỏ thành phần có hoạt tính chống loạn thần.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C. Tránh ánh sáng."
}