{
    "describe": "Thương hiệu:\nJanssen\nThuốc Risperdal 1mg Janssen điều trị bệnh tâm thần phân liệt (6 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-19987-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nRisperidone\nNhà sản xuất\nJanssen\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Risperdal 1 mg là sản phẩm của Công ty Janssen - Cilag S.P.A., thành phần chính chứa risperidon, là thuốc chống loạn thần dùng để điều trị bệnh tâm thần phân liệt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Risperdal 1mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRisperidone\n1mg",
    "usage": "Công dụng của Thuốc Risperdal 1mg\nChỉ định\nThuốc Risperdal 1 mg được chỉ định dùng trong các trường hợp sau:\ntâm thần phân liệt\nĐiều trị bệnh\nRisperdal cũng được chỉ định điều trị các đợt hưng cảm cấp hoặc hỗn hợp liên quan đến rối loạn lưỡng cực I (theo tiêu chuẩn chẩn đoán DSM IV).\n*\nRisperdal được chỉ định điều trị ngắn hạn triệu chứng (lên tới 6 tuần) các hành vi gây hấn trường diễn trong rối loạn cư xử ở trẻ nhỏ từ 5 tuổi và thanh thiếu niên\nRisperidone được khuyến cáo nên được kê toa bởi chuyên gia thần kinh trẻ em và chuyên gia tâm thần cho thanh thiếu niên và trẻ em hoặc những thầy thuốc có kinh nghiệm trong điều trị rối loạn cư xử ở trẻ em và thanh thiếu niên.\nRisperdal được chỉ định để điều trị tính dễ bị kích thích liên quan tới chứng tự kỷ, bao gồm các triệu chứng gây hấn với người khác, chủ tâm gây thương tích, cơn thịnh nộ giận dữ và thay đổi tính khí thất thường.\n(*) Đối với trẻ em và thanh thiếu niên dưới 50 kg, viên nén bao phim 1 mg và 2 mg đang lưu hành trên thị trường không phù hợp với điều trị ban đầu và chỉnh liều.\nDược lực học\nRisperidone là một chất đối kháng monoaminergic có chọn lọc với những đặc tính riêng biệt. Risperidone có ái lực cao với các thụ thể serotonin 5-HT2 và dopamine D2.\nRisperidone cũng gắn kết vào thụ thể α1 (alpha 1-adrenergic) và có ái lực thấp hơn với thụ thể histamine H1 và thụ thể α2-adrenergic.\nRisperidone không có ái lực với các thụ thể cholinergic. Mặc dầu risperidone là chất đối kháng mạnh với thụ thể D2, được xem là cải thiện các triệu chứng dương tính của bệnh tâm thần phân liệt, nhưng risperidone ít gây ức chế các hoạt động về vận động và ít gây chứng giữ nguyên tư thế hơn các thuốc an thần kinh điển.\nKhi tác dụng đối kháng dopamine và serotonin trung ương cân bằng, có thể làm giảm nguy cơ gây tác dụng phụ ngoại tháp và mở rộng tác động điều trị đối với các triệu chứng âm tính và triệu chứng cảm xúc ở bệnh nhân tâm thần phân liệt.\nDược động học\nHấp thu\nRisperidone được hấp thu hoàn toàn sau khi uống, đạt đến nồng độ đỉnh trong huyết tương trong vòng 1 - 2 giờ. Sự hấp thu không bị ảnh hưởng bởi thức ăn, vì vậy risperidone có thể dùng lúc no hoặc đói.\nPhân bố\nRisperidone được phân bố nhanh chóng. Thể tích phân bố là 1 - 2 L/kg. Trong huyết tương, risperidone được gắn kết với albumin và alpha1-acid glycoprotein. Tỉ lệ gắn kết với protein huyết tương của risperidone là 88%, của 9-hydroxy-risperidone là 77%.\nMột tuần sau khi uống, 70% liều uống được thải trừ trong nước tiểu và 14% trong phân. Trong nước tiểu, risperidone và 9-hydroxy-risperidone chiếm 35 - 45% liều dùng. Phần còn lại là những chất chuyển hóa không có hoạt tính.\nChuyển hoá\nRisperidone bị chuyển hóa bởi CYP2D6 thành 9-hydroxy-risperidone, chất chuyển hoá này có tính chất dược lực học tương tự risperidone. Risperidone cộng với 9-hydroxy-risperidone tạo nên phần có hoạt tính chống loạn thần.\nThải trừ\nSau khi dùng đường uống cho bệnh nhân loạn thần, risperidone bị thải trừ, thời gian bán thải khoảng 3 giờ. Thời gian bán thải của 9-hydroxy-risperidone và phần chất có hoạt tính chống loạn thần là 24 giờ.\nTỷ lệ liều: Trạng thái hằng định của risperidone đạt được sau 1 ngày ở hầu hết các bệnh nhân. Trạng thái hằng định của 9-hydroxy-risperidone đạt được sau 4 - 5 ngày dùng thuốc. Nồng độ huyết tương của risperidone tỷ lệ với liều dùng trong phạm vi liều điều trị.\nDân số đặc biệt:\nTrẻ em: Dược động học của risperidone, 9-hydroxy-risperidone và phần nhỏ chất có hoạt tính chống loạn thần ở trẻ em là giống như ở người lớn.\nSuy gan và suy thận: Một nghiên cứu liều duy nhất cho thấy nồng độ có hoạt tính trong huyết tương cao hơn và sự thải trừ của phần thuốc có hoạt tính chống loạn thần bị giảm đi 30% ở người lớn tuổi và 60% ở bệnh nhân suy thận. Nồng độ trong huyết tương của risperidone ở bệnh nhân suy gan là bình thường nhưng nồng độ trung bình của phần risperidone tự do trong huyết tương thì tăng khoảng 35%.",
    "dosage": "Cách dùng Thuốc Risperdal 1mg\nCách dùng\nThuốc Risperdal có ở dạng viên nén dùng đường uống.\nLiều dùng\nBệnh tâm thần phân liệt\nChuyển từ các thuốc chống loạn thần khác sang Risperdal: Khi điều kiện trị liệu thích hợp, nên ngưng dần dần sự điều trị trước đó trong khi bắt đầu điều trị bằng Risperdal.\nCũng như vậy, trong điều kiện trị liệu thích hợp khi chuyển bệnh nhân đang dùng các thuốc chống loạn thần có tác dụng chậm sang Risperdal, thì nên bắt đầu dùng Risperdal thay cho lần tiêm tiếp theo. Nhu cầu cho việc tiếp tục dùng những thuốc chống Parkinson nên được đánh giá lại định kỳ.\nNgười lớn: Risperdal có thể được dùng 1 lần/ngày hoặc 2 lần/ngày.\nNên khởi đầu dùng Risperdal với liều 2 mg/ngày. Nên tăng liều lên 4 mg vào ngày thứ hai và có thể duy trì điều trị bằng liều này, hoặc liều duy trì có thể thay đổi tùy theo từng người bệnh nếu cần.\nHầu hết bệnh nhân sẽ đáp ứng tốt với liều 4 - 6 mg mỗi ngày. Ở một số bệnh nhân, giai đoạn chỉnh liều chậm hơn và liều khởi đầu, liều duy trì thấp hơn có thể phù hợp.\nLiều trên 10 mg/ngày không thấy có hiệu quả cao hơn so với những liều thấp hơn và có thể gây ra những triệu chứng ngoại tháp. Vì độ an toàn của liều trên 16 mg/ngày chưa được đánh giá, do đó không nên dùng liều cao hơn mức này.\nBenzodiazepine có thể được phối hợp thêm với Risperdal nếu cần có thêm tác dụng an thần.\nCác đối tượng đặc biệt\nNgười lớn tuổi (65 tuổi trở lên):\nLiều khởi đầu nên dùng là 0,5 mg x 2 lần/ngày.\nLiều này có thể điều chỉnh tăng thêm 0,5 mg x 2 lần/ngày tùy theo từng bệnh nhân cho đến liều 1 - 2 mg x 2 lần/ngày.\nThanh thiếu niên:\nLiều khởi đầu nên dùng là 0,5 mg/ngày, ngày dùng một lần vào buổi sáng hoặc buổi tối.\nNếu cần thiết, liều này có thể được điều chỉnh tăng thêm 0,5 hoặc 1 mg/ngày trong khoảng ≥ 24 giờ, nếu dung nạp được, cho đến liều khuyến cáo 3 mg/ngày. Liều hiệu quả đã được chứng minh trong khoảng 1 mg đến 6 mg/ngày.\nLiều cao hơn 6 mg/ngày chưa được nghiên cứu.\nNhững bệnh nhân buồn ngủ trường diễn có thể có lợi khi dùng nửa liều hàng ngày, dùng 2 lần/ngày.\nChưa có kinh nghiệm về điều trị tâm thần phân liệt ở trẻ em dưới 13 tuổi.\nĐiều trị hưng cảm do rối loạn lưỡng cực\nNgười lớn:\nRisperdal nên được uống 1 lần trong ngày, khởi đầu với liều 2 hoặc 3 mg.\nNếu cần sự tăng liều, nên được thực hiện sau 24 giờ và tăng 1 mg/ngày.\nHiệu quả của thuốc được ghi nhận trong khoảng liều dao động từ 1 - 6 mg/ngày.\nGiống như tất cả các biện pháp điều trị triệu chứng, việc sử dụng tiếp tục Risperdal phải được đánh giá và điều chỉnh dựa trên cơ sở tiến triển bệnh.\nTrẻ em và thanh thiếu niên:\nLiều khởi đầu nên dùng là 0,5 mg/ngày, ngày dùng một lần vào buổi sáng hoặc buổi tối.\nNếu cần thiết, liều này có thể được điều chỉnh tăng thêm 0,5 hoặc 1 mg/ngày trong khoảng ≥ 24 giờ, nếu dung nạp được, cho đến liều khuyến cáo 2,5 mg/ngày.\nLiều hiệu quả đã được chứng minh trong khoảng 0,5 mg đến 6 mg/ngày. Liều cao hơn 6 mg/ngày chưa được nghiên cứu.\nNhững bệnh nhân buồn ngủ trường diễn có thể có lợi khi dùng nửa liều hàng ngày, dùng 2 lần/ngày.\nGiống như tất cả các biện pháp điều trị triệu chứng, việc sử dụng tiếp tục Risperdal phải được đánh giá và điều chỉnh dựa trên cơ sở tiến triển bệnh.\nKhông có kinh nghiệm điều trị hưng cảm do rối loạn lưỡng cực ở trẻ em dưới 10 tuổi.\nRối loạn cư xử ở trẻ em từ 5 tuổi và thanh thiếu niên\nVới bệnh nhân ≥ 50 kg:\nNên khởi đầu với liều 0,5 mg (1 lần/ngày). Khi cần, tùy bệnh nhân có thể tăng thêm 0,5 mg/ngày nhưng không chỉnh liều sớm hơn 48 giờ.\nLiều tối ưu ở đa số bệnh nhân là 1 mg (1 lần/ngày).\nTuy nhiên, ở một số bệnh nhân có thể chỉ cần 0,5 mg (1 lần/ngày) trong khi một số khác cần đến 1,5 mg (1 lần/ngày).\nVới bệnh nhân 45 kg. Liều dưới 0,25 mg/ngày không cho thấy có hiệu quả trong các nghiên cứu lâm sàng.\nLiều của Risperdal cho bệnh nhân nhi có rối loạn tự kỷ (tổng liều mg/ngày)\nCân nặng\nNgày 1 - 3\nNgày 4 - 14+\nMức độ tăng liều nếu cần thiết\nKhoảng liều\n≥ 20 kg\n0,5 mg\n1,0 mg\n+0,5 mg mỗi > 2 tuần\n*\n1,0 - 2,5 mg\n*\nBệnh nhân nhi nặng trên 45 kg có thể cần liều cao hơn, liều tối đa được nghiên cứu là 3,5 mg/ngày.\nRisperdal có thể uống 1 - 2 lần/ngày.\nVới những bệnh nhân nhi bị buồn ngủ, có thể chuyển cách dùng từ 1 lần/ngày sang 1 lần/ngày uống trước khi ngủ hay 2 lần/ngày.\nMột khi đáp ứng lâm sàng đã đạt được và duy trì, có thể xem xét để giảm dần liều nhằm đạt được sự cân bằng tối ưu giữa hiệu quả và sự an toàn.\nChưa đủ kinh nghiệm sử dụng ở trẻ em nhỏ hơn 5 tuổi.\nỞ bệnh nhân suy gan và suy thận:\nBệnh nhân suy thận có suy giảm độ thanh thải phần thuốc có hoạt tính chống loạn thần hơn ở người lớn bình thường.\nỞ bệnh nhân có suy giảm chức năng gan, nồng độ risperidone tự do trong huyết tương gia tăng.\nBất kể với chỉ định nào, liều khởi đầu và các liều tiếp theo phải được giảm đi một nửa, và quá trình chỉnh liều phải chậm hơn ở những bệnh nhân có suy gan, suy thận.\nRisperdal phải được dùng một cách thận trọng ở những nhóm bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu: Nhìn chung, những dấu hiệu và triệu chứng được ghi nhận là kết quả từ tác dụng quá mức về tác động dược lý đã được biết của thuốc. Những triệu chứng này bao gồm buồn ngủ và an thần, nhịp tim nhanh, hạ huyết áp và triệu chứng ngoại tháp.\nTrong trường hợp quá liều, đoạn QT kéo dài, và co giật đã được báo cáo.\nKhi kết hợp quá liều Risperdal uống với paroxetine, hiện tượng xoắn đỉnh đã được báo cáo.\nTrong trường hợp quá liều cấp tính, nên xem xét khả năng đã dùng nhiều thuốc.\nĐiều trị: Thiết lập và duy trì sự lưu thông đường hô hấp và đảm bảo đầy đủ oxy và thông khí. Rửa dạ dày (sau khi đã đặt nội khí quản, nếu bệnh nhân bất tỉnh) và nên xem xét việc dùng than hoạt kết hợp với thuốc nhuận tràng. Nên bắt đầu theo dõi tim mạch ngay kể cả theo dõi điện tâm đồ liên tục để phát hiện loạn nhịp có thể xảy ra.\nKhông có thuốc giải độc đặc hiệu đối với Risperdal. Do đó những biện pháp hỗ trợ thích hợp nên được áp dụng.\nHạ huyết áp và suy tuần hoàn nên được điều trị bằng những biện pháp thích hợp như truyền dịch tĩnh mạch hoặc thuốc tác dụng giống thần kinh giao cảm.\nTrong trường hợp có triệu chứng ngoại tháp nặng, nên dùng các thuốc kháng cholinergic. Nên tiếp tục giám sát và theo dõi chặt chẽ về mặt y khoa cho đến khi bệnh nhân hồi phục.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Risperdal 1 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng có hại của thuốc (ADR) thường gặp nhất (tỷ lệ ≥ 10%) được báo cáo là: Hội chứng Parkinson, an thần/buồn ngủ, đau đầu và mất ngủ. Các ADR xuất hiện có liên quan đến liều bao gồm hội chứng Parkinson và bồn chồn.\nSau đây là tất cả các ADR được báo cáo trong các nghiên cứu lâm sàng và sau khi đưa risperidone ra thị trường với tần suất ước tính từ các nghiên cứu lâm sàng của Risperdal. Các thuật ngữ và tần suất sau đây được áp dụng: Rất phổ biến (≥ 1/10), phổ biến (≥ 1/100 đến <1/10), không phổ biến (≥1/1.000 đến <1/100), hiếm (≥1/10000 đến <1/1000) và rất hiếm (<1/10000).\nTrong mỗi nhóm tần suất, tác dụng ngoại ý được trình bày theo thứ tự mức độ nghiêm trọng giảm dần.\nPhân loại hệ thống cơ quan\nPhản ứng có hại của thuốc\nTần suất\nRất phổ biến\nPhổ biến\nKhông phổ biến\nHiếm\nRất hiếm\nNhiễm trùng và ký sinh trùng\nViêm phổi, viêm phế quản, viêm đường hô hấp trên, viêm xoang, nhiễm trùng đường tiết niệu, nhiễm trùng tai, cúm.\nNhiễm trùng đường hô hấp, viêm bàng quang, nhiễm trùng mắt, viêm amidan, nấm móng, viêm mô bào tại chỗ, nhiễm virus, viêm da do ve.\nNhiễm trùng.\nRối loạn hệ máu và\nGiảm bạch cầu trung tính, giảm bạch cầu, giảm tiểu cầu, thiếu máu, giảm hematocrit, tăng bạch cầu ái toan.\nMất bạch cầu hạt.\nRối loạn hệ thống miễn dịch\nQuá mẫn.\nPhản ứng phản vệ.\nRối loạn nội tiết\nTăng prolactin máu.\nBài tiết hormon chống bài niệu không phù hợp,\nđường trong nước tiểu.\nRối loạn dinh dưỡng và chuyển hóa\nTăng cân, tăng thèm ăn, giảm thèm ăn.\nĐái tháo đườngb, tăng đường huyết, khát nhiều, giảm cân, chán ăn, tăng cholesterol huyết.\nNhiễm độc ứ nướcc, hạ đường huyết, tăng insulin huyết, tăng triglyceride huyết.\nTiểu đường,nhiễm toan ceton.\nRối loạn tâm thần\nMất ngủ.\nlo âu\nRối loạn giấc ngủ, kích động, trầm cảm,\nHưng cảm, tình trạng lẫn, giảm ham muốn tình dục, căng thẳng, ác mộng.\nCảm xúc cùn mòn, mất cực khoái.\nRối loạn hệ thần kinh\nAn thần/ buồn ngủ, hội chứng Parkinsond, đau đầu.\nBồn chồnd, rối loạn trương lực cơ, chóng mặt, loạn vận động, run.\nLoạn vận động muộn, thiếu máu não cục bộ, không đáp ứng với kích thích, mất ý thức, suy giảm mức độ ý thức, co giật d, ngất, tăng vận động tâm thần, rối loạn thăng bằng, bất thường phối hợp vận động, chóng mặt tư thế, rối loạn chú ý, loạn vận ngôn, loạn vị giác, giảm cảm giác, dị cảm.\nHội chứng ác tính do thuốc hướng thần, rối loạn mạch máu não, hôn mê do đái tháo đường, đầu choáng váng\nRối loạn mắt\nNhìn mờ, viêm kết mạc.\nSợ ánh sáng, khô mắt, tăng tiết nước mắt, sung huyết mắt.\nGlaucoma, rối loạn vận động mắt, xoay mắt, cứng mí mắt, hội chứng nhão mống mắt (trong phẫu thuật).\nRối loạn tai và mê đạo\nù tai\nChóng mặt,\nRối loạn trên tim\nNhịp nhanh.\nRung nhĩ, block nhĩ thất, rối loạn dẫn truyền, kéo dài khoảng QT trên điện tâm đồ, nhịp chậm, bất thường điện tâm đồ, đánh trống ngực.\nLoạn nhịp xoang.\nRối loạn trên mạch\nTăng huyết áp.\nHạ huyết áp, hạ huyết áp tư thế, bốc hỏa.\nThuyên tắc phổi, huyết khối tĩnh mạch.\nRối loạn hô hấp, ngực và trung thất\nKhó thở, đau hầu – thanh quản, ho, chảy máu cam, sung huyết mũi.\nViêm phổi hít, sung huyết phổi, sung huyết đường hô hấp, ran, thở khò khè, khó phát âm, rối loạn hô hấp.\nHội chứng khó thở khi ngủ, tăng thông khí.\nRối loạn hệ tiêu hóa\nĐau bụng, khó chịu ở bụng, nôn, buồn nôn, táo bón, tiêu chảy, khó tiêu, khô miệng, đau răng.\nĐi tiêu không tự chủ, u phân, viêm dạ dày ruột, khó nuốt, đầy hơi.\nViêm tụy, nghẽn ruột, sưng lưỡi, viêm môi.\nTắc ruột.\nRối loạn da và mô dưới da\nPhát ban, ban đỏ.\nrụng tóc\nMề đay, ngứa,\nPhát ban do thuốc, gàu.\nPhù mạch.\nRối loạn cơ xương và mô liên kết\nCo cơ, đau cơ xương, đau lưng, đau khớp.\nTăng CK huyết, dáng đứng bất thường, cứng khớp, sưng khớp, yếu cơ, đau cổ.\nLy giải cơ vân.\nRối loạn ở thận và tiết niệu\nTiểu không kiểm soát.\nTiểu rắt, bí tiểu, tiểu khó.\nMang thai, thời kỳ sinh sản và sơ sinh\nHội chứng cai thuốc sơ sinh.\nRối loạn ngực và hệ sinh sản\nRối loạn phóng tinh, rối loạn cương, vô kinh, rối loạn kinh nguyệt, chứng vú to ở nam, tiết sữa, rối loạn tình dục, đau vú, khó chịu ở vú, tiết dịch âm đạo.\nCương dương vậtc, chậm trễ kinh nguyệt, ứ máu ở vú, vú to, tiết dịch ở vú.\nRối loạn chung và tình trạng tại chỗ\nPhù d, sốt, đau ngực, suy nhược, mệt mỏi, đau.\nPhù mặt, ớn lạnh, tăng nhiệt độ cơ thể, dáng đi bất thường, khát, khó chịu ở ngực, khó chịu, cảm giác bất thường, không thoải mái.\nGiảm nhiệt độ, giảm nhiệt độ cơ thể, lạnh ngoại vi, hội chứng cai thuốc, chai cứng.\nRối loạn gan mật\nTăng transaminase, tăng GGT, tăng men gan.\nVàng da.\nChấn thương ngộ độc và những tai biến trong phẫu thuật\nTé ngã.\nĐau do thủ thuật.\nTrong một số trường hợp, tăng prolactin máu có thể dẫn đến chứng vú to ở nam, rối loạn kinh nguyệt, vô kinh, tiết sữa.\nTrong các nghiên cứu lâm sàng có đôi chứng giả dược, đái tháo đường được báo cáo là 0,18% ở nhóm đối tượng điều trị risperidone so với tỉ lệ 0,11% trong nhóm dùng giả dược. Tỷ lệ chung từ tất cả các nghiên cứu lâm sàng là 0,43% ở các đối tượng điều trị risperidone.\nKhông ghi nhận trong nghiên cứu lâm sàng của Risperdal nhưng ghi nhận được trong giai đoạn sau khi đưa thuốc ra thị trường với risperidone.\nRối loạn ngoại tháp có thể xảy ra:\nHội chứng Parkinson (tăng tiết nước bọt, cứng cơ xương, hội chứng Parkinson, chảy nước dãi, cứng cơ kiểu bánh xe răng cưa, vận động chậm, giảm chức năng vận động, mặt cứng đơ như đeo mặt nạ, căng cơ, mật vận động, cứng gáy, cứng cơ, dáng đi Parkinson và bất thường phản xạ trán-mi, run Parkinson khi nghỉ ngơi), bồn chồn (bồn chồn, không yên, tăng vận động và hội chứng chân không yên), run, rối loạn vận động (rối loạn vận động, vặn cơ, xoắn vặn ngón tay tự động, múa vờn và rung giật cơ), loạn trương lực cơ.\nLoạn trương lực cơ bao gồm loạn trương lực cơ, tăng trương lực cơ, vẹo cổ, co cơ tự động, co cứng cơ, co thắt mi mắt, xoay nhãn cầu, liệt lưỡi, co thắt mặt, co thắt thanh quản, loạn trương lực cơ, co ưỡn cong người, co thắt miệng hầu, co cứng một bên thân, lưỡi co thắt và cứng hàm.\nLưu ý rằng các triệu chứng được phân bố rộng hơn, không nhất thiết phải có nguồn gốc ngoại tháp.\nMất ngủ bao gồm: Mất ngủ đầu giấc, mất ngủ giữa giấc.\nCo giật bao gồm: Động kinh cơn lớn.\nRối loạn kinh nguyệt bao gồm: Kinh nguyệt không đều, kinh thưa.\nPhù bao gồm: Phù toàn thân, phù ngoại biên, phù ấn lõm.\nTác dụng không mong muốn được ghi nhận với công thức paliperidone\nPaliperidone là chất chuyển hóa có hoạt tính của risperidone. Vì vậy, những phản ứng bất lợi của những thuốc này (bao gồm cả dạng uống và dạng tiêm) có liên quan với nhau. Ngoài những phản ứng bất lợi nêu trên, những phản ứng bất lợi được liệt kê sau đây đã được ghi nhận khi sử dụng các sản phẩm paliperidone và được dự kiến có thể sẽ xảy ra với Risperdal.\nRối loạn tim mạch:\nHội chứng nhịp tim nhanh tư thế đứng.\nPhân loại phản ứng:\nCũng như với thuốc chống loạn thần khác, có rất hiếm trường hợp kéo dài khoảng QT đã được báo cáo với risperidone trong giai đoạn sau khi đưa thuốc ra thị trường.\nCác phản ứng liên quan trên tim mạch đã được báo cáo với các thuốc chống loạn thần gây kéo dài khoảng QT bao gồm loạn nhịp thất, rung thất, nhịp nhanh thất, đột tử, ngừng tim và xoắn đỉnh.\nThuyên tắc huyết khối tĩnh mạch:\nCác trường hợp thuyên tắc huyết khối tĩnh mạch, kể cả trường hợp thuyên tắc phổi và các trường hợp huyết khối tĩnh mạch sâu, đã được báo cáo với các thuốc chống loạn thần (tần suất không rõ).\nTăng cân:\nTỷ lệ về tăng cân ≥ 7% trọng lượng cơ thể so sánh giữa bệnh nhân người lớn dùng Risperdal và dùng giả dược để điều trị tâm thần phân liệt được thực hiện trong nhóm các thử nghiệm lâm sàng có đối chứng giả dược trong 6 - 8 tuần cho thấy tỷ lệ tăng có ý nghĩa thống kê về biến cố tăng cân ở nhóm dùng Risperdal (18%) so với nhóm dùng giả dược (9%).\nTrong nhóm các thử nghiệm lâm sàng có đối chứng giả dược trong 3 tuần ở bệnh nhân người lớn điều trị hưng cảm cấp tính, tỷ lệ tăng cân ≥ 7% ở cuối nghiên cứu là so sánh được ở nhóm dùng Risperdal (2,5%) và nhóm dùng giả dược (2,4%) và tỉ lệ này hơi cao hơn ở nhóm đối chứng dùng thuốc có hoạt tính (3,5%).\nTrong các nghiên cứu dài hạn ở trẻ em và thanh thiếu niên có rối loạn cư xử và hành vi phá hoại, mức độ tăng cân trung bình là 7,3 kg sau 12 tháng điều trị. Tăng cân trung bình dự kiến ở trẻ em từ 5 - 12 tuổi là 3-5 kg mỗi năm. Ở trẻ từ 12 đến 16 tuổi, mức độ tăng cân đạt được 3 - 5 kg mỗi năm được duy trì ở trẻ nữ, trong khi trẻ nam tăng khoảng 5 kg mỗi năm.\nThông tin thêm về nhóm dân số đặc biệt\nPhản ứng bất lợi đã được báo cáo với tỷ lệ cao hơn ở những bệnh nhân lớn tuổi sa sút trí tuệ hoặc ở bệnh nhi nhiều hơn trong quần thể người lớn được mô tả dưới đây:\nBệnh nhân lớn tuổi bị sa sút trí tuệ:\nCơn đột quỵ do thiếu máu thoáng qua và tai biến mạch máu não được báo cáo trong các thử nghiệm lâm sàng với tần số tương ứng là 1,4% và 1,5% ở những bệnh nhân lớn tuổi bị sa sút trí tuệ.\nNgoài ra, các ADR sau đây được báo cáo với tần suất ≥ 5% ở những bệnh nhân lớn tuổi bị sa sút trí tuệ và ít nhất gấp hai lần tần suất ghi nhận trong các quần thể người lớn khác: Nhiễm trùng đường tiết niệu, phù ngoại biên, lờ đờ và ho.\nBệnh nhân nhi:\nNói chung, các loại phản ứng bất lợi ở trẻ em được dự kiến là tương tự như những phản ứng bất lợi ghi nhận ở người lớn. Những ADR sau đây được báo cáo với tần suất ≥ 5% ở bệnh nhi (5 - 17 tuổi) và ít nhất gấp hai lần tần suất ghi nhận trong các thử nghiệm lâm sàng ở người lớn; buồn ngủ/an thần, mệt mỏi, nhức đầu, tăng cảm giác ngon miệng, nôn, nhiễm trùng đường hô hấp trên, nghẹt mũi, đau bụng, chóng mặt, ho, sốt, run, tiêu chảy và tiểu dầm.\nTác động của việc điều trị risperidone dài hạn trên sự trưởng thành giới tính và chiều cao chưa được nghiên cứu đầy đủ.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nTuy risperidon khác các dẫn chất của phenothiazin về hoá học, risperidon có thể gây ra nhiều ADR của phenothiazin, nhưng không phải tất cả.\nADR của risperidon và của phenothiazin có nhiều và có thể liên quan đến hầu hết các cơ quan trong cơ thể.\nTuy các ADR này thường hồi phục được khi giảm liều hoặc ngừng thuốc, một số ADR có thể không hồi phục và hiếm hơn, có thể tử vong. Nguyên nhân phần lớn được cho là do ngừng tim hoặc ngừng thở do mất phản xạ hầu, còn một số tử vong không xác định rõ nguyên nhân được cho là tại thuốc.\nNếu thấy hội chứng an thần kinh ác tính, một phức hợp triệu chứng có thể gây tử vong với những biểu hiện đặc trưng là giảm trương lực cơ, trạng thái sững sờ, sốt, huyết áp không ổn định, myoglobin huyết xảy ra, cần ngừng thuốc ngay và điều trị với dantrolen hoặc bromocriptin.\nNếu người bệnh cần điều trị với thuốc chống loạn thần sau khi khỏi hội chứng an thần kinh ác tính, phải xem xét cấn thận việc dùng lại thuốc.\nPhải theo dõi cẩn thận, vì hội chứng này có thể tái phát. Không có liệu pháp đối với loạn động muộn, có thể xảy ra ở người bệnh điều trị với thuốc chống loạn thần, mặc dù hội chứng này có thể thuyên giảm một phần hoặc hoàn toàn, nếu ngừng dùng thuốc.\nNếu dấu hiệu và triệu chứng của loạn động muộn xuất hiện ở người bệnh điều trị với risperidon, cần ngừng thuốc. Tuy vậy, một số người bệnh vẫn có thể cần điều trị với risperidon, mặc dù có hội chứng này.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Risperdal 1 mg chống chỉ định trong các trường hợp sau:\nRisperdal được chống chỉ định đối với những bệnh nhân quá mẫn với thuốc.\nThận trọng khi sử dụng\nBệnh nhân lớn tuổi có sa sút trí tuệ\nTỉ lệ tử vong chung: Bệnh nhân lớn tuổi có sa sút trí tuệ được điều trị với thuốc chống loạn thần không điển hình có gia tăng tỉ lệ tử vong so với giả dược theo phân tích gộp 17 thử nghiệm lâm sàng có đối chứng với các thuốc chống loạn thần không điển hình bao gồm cả Risperdal.\nỞ các nghiên cứu Risperdal có đối chứng với giả dược, tỉ lệ tử vong là 4,0% ở nhóm điều trị Risperdal, so với 3,1% ở nhóm điều trị với giả dược. Khoảng tuổi trung bình của những bệnh nhân tử vong là 86 tuổi (khoảng 67 - 100 tuổi).\nDùng cùng lúc với furosemide:\nCũng trong các nghiên cứu Risperdal có so sánh với giả dược ở người lớn tuổi có sa sút trí tuệ, những bệnh nhân được điều trị với furosemide và risperidone, có tỉ lệ tử vong cao hơn (7,3%, tuổi trung bình 89 tuổi, khoảng tuổi 75 - 97 tuổi) so với điều trị risperidone đơn thuần (3,1%, tuổi trung bình 84, khoảng tuổi 70 - 96) hay dùng furosemide đơn thuần (4,1%, tuổi trung bình 80, khoảng tuổi 67 - 90).\nSự gia tăng tỉ lệ tử vong ở bệnh nhân được điều trị bằng furosemide kèm risperidone được ghi nhận ở 2 trong 4 thử nghiệm lâm sàng.\nKhông có cơ chế sinh bệnh học nào được xác định rõ ràng để giải thích điều này và không có nguyên nhân gây chết được ghi nhận. Tuy nhiên, thận trọng phải được đặt ra và việc cân nhắc giữa nguy cơ và lợi ích của sự phối hợp thuốc này phải được xem xét kỹ trước khi quyết định dùng.\nKhông có sự gia tăng tỉ lệ tử vong ở những bệnh nhân đang dùng những thuốc lợi tiểu khác phối hợp với risperidone. Bất kể việc điều trị như thế nào, sự mất nước là một nguy cơ cao cho tử vong và vì thế cần phải tránh mất nước một cách cẩn thận ở những bệnh nhân lớn tuổi kèm sa sút trí tuệ.\nTác dụng phụ lên mạch máu não (CAE): Trong những thử nghiệm có so sánh với giả dược ở người lớn tuổi có sa sút trí tuệ, tỉ lệ tác dụng phụ trên mạch máu não (tai biến mạch máu não và thiếu máu cục bộ thoáng qua) kể cả tử vong ở bệnh nhân được điều trị bằng Risperdal cao hơn so với bệnh nhân dùng giả dược (tuổi trung bình là 85 tuổi: Từ 73 - 97 tuổi).\nHạ huyết áp tư thế\nDo tác dụng chẹn alpha của risperidone, chứng hạ huyết áp (tư thế đứng) có thể xảy ra, đặc biệt trong giai đoạn điều chỉnh liều ban đầu. Chứng hạ huyết áp có ý nghĩa trên lâm sàng đã được ghi nhận sau khi đưa thuốc ra thị trường khi risperidone được dùng cùng với thuốc điều trị tăng huyết áp.\nRisperdal nên được dùng thận trọng đối với những bệnh nhân được biết có bệnh về tim mạch (ví dụ như suy tim, nhồi máu cơ tim, bất thường về dẫn truyền, mất nước, giảm thể tích máu hoặc bệnh mạch máu não) và liều dùng nên được điều chỉnh từ từ như đã được khuyến cáo (xem phần Liều lượng và Cách dùng). Nên xem xét việc giảm liều nếu hạ huyết áp xảy ra.\nGiảm bạch cầu, giảm bạch cầu trung tính và mất bạch cầu hạt\nCác biến cố giảm bạch cầu, giảm bạch cầu trung tính và mất bạch cầu hạt đã được báo cáo với những thuốc chống loạn thần, bao gồm cả Risperdal. Mất bạch cầu hạt rất hiếm (<1/10000 bệnh nhân) trong các nghiên cứu sau khi đưa thuốc ra thị trường.\nBệnh nhân có tiền sử giảm bạch cầu có ý nghĩa lâm sàng hoặc dùng các thuốc gây nên giảm bạch cầu/giảm bạch cầu trung tính phải được theo dõi trong những tháng đầu điều trị và phải cân nhắc ngừng ngay Risperdal khi có dấu hiệu giảm bạch cầu có ý nghĩa lâm sàng mà không phải do các nguyên nhân khác.\nBệnh nhân có giảm bạch cầu trung tính có ý nghĩa lâm sàng phải được theo dõi chặt chẽ tình trạng sốt hoặc các dấu hiệu nhiễm trùng và được điều trị ngay lập tức nếu các dấu hiệu này xảy ra. Bệnh nhân giảm bạch cầu trung tính nặng (số lượng bạch cầu trung tính tuyệt đối < 1×109/L) phải dừng Risperdal và theo dõi số lượng bạch cầu đến khi bình thường.\nHuyết khối tĩnh mạch\nCác trường hợp huyết khối tĩnh mạch (VTE) đã được báo cáo với các thuốc chống loạn thần. Vì bệnh nhân điều trị các thuốc chống loạn thần thường có các yếu tố nguy cơ mắc phải cho VTE, nên tất cả các yếu tố nguy cơ có thể có của VTE phải được phát hiện trước và trong quá trình điều trị Risperdal và có các biện pháp phòng ngừa.\nRối loạn vận động muộn/triệu chứng ngoại tháp:\nNhững thuốc có tính chất đối kháng thụ thể dopamine có liên quan với việc gây ra rối loạn vận động muộn đặc trưng bởi: Các cử động nhịp nhàng không tự ý, chủ yếu ở lưỡi và/hoặc ở mặt. Đã có báo cáo rằng sự xuất hiện các triệu chứng ngoại tháp là một yếu tố nguy cơ cho việc phát triển rối loạn vận động muộn. Nếu những dấu hiệu và triệu chứng của rối loạn vận động muộn xảy ra, việc ngừng sử dụng tất cả các thuốc chống loạn thần nên được xem xét.\nHội chứng thần kinh ác tính của thuốc an thần kinh\nHội chứng thần kinh ác tính do các thuốc an thần kinh, đặc trưng bởi sốt cao, co cứng cơ, sự không ổn định về thần kinh tự động, rối loạn ý thức và tăng nồng độ creatine phosphokinase huyết thanh đã được báo cáo xảy ra với các thuốc chống loạn thần. Dấu hiệu đi kèm có thể bao gồm myoglobin niệu (tiêu cơ vân) và suy thận cấp. Trong trường hợp này tất cả các thuốc chống loạn thần, kể cả Risperdal, nên ngưng sử dụng.\nBệnh Parkinson và sa sút trí tuệ thể Lewy\nBác sĩ cần phải cân nhắc nguy cơ so với ích lợi của thuốc khi kê toa những thuốc chống loạn thần, kể cả Risperdal, đối với bệnh nhân Parkinson hay sa sút trí tuệ thể Lewy (DLB, Dementia Lewy Bodies) vì cả 2 nhóm có thể có nguy cơ cao bị hội chứng ác tính do thuốc an thần kinh cũng như tăng độ nhạy cảm với liệu pháp chống loạn thần. Sự biểu lộ tăng nhạy cảm có thể bao gồm: Lú lẫn, lơ mơ, không ổn định tư thế với việc thường xuyên ngã, cộng với các triệu chứng ngoại tháp.\nTăng đường huyết và đái tháo đường\nTăng đường huyết, đái tháo đường và làm nặng lên bệnh đái tháo đường sẵn có đã được ghi nhận trong quá trình điều trị với Risperdal. Ở một vài trường hợp, sự gia tăng trọng lượng cơ thể trước đó đã được báo cáo có thể là một yếu tố thúc đẩy. Sự liên quan với tình trạng nhiễm toan ceton đã được báo cáo rất hiếm và hiếm gặp với hôn mê do đái tháo đường.\nViệc theo dõi lâm sàng thích hợp được khuyến cáo phù hợp với các hướng dẫn sử dụng thuốc chống loạn thần.\nBệnh nhân được điều trị với bất kỳ thuốc chống loạn thần không điển hình nào, bao gồm cả Risperdal, cần được theo dõi các triệu chứng tăng đường huyết (như là ăn nhiều, uống nhiều, tiểu nhiều và mệt mỏi) và bệnh nhân bị đái tháo đường phải được theo dõi thường xuyên để phát hiện sự mất kiểm soát đường huyết.\nTăng cân\nTăng cân nhiều đã được báo cáo. Nên theo dõi cân nặng khi sử dụng Risperdal.\nKhoảng QT\nCũng giống như các thuốc chống loạn thần khác, phải thận trọng khi kê đơn Risperdal cho những bệnh nhân có tiền sử loạn nhịp tim, những bệnh nhân có hội chứng QT kéo dài bẩm sinh, và những bệnh nhân dùng cùng với các thuốc được biết làm kéo dài khoảng QT.\nChứng cương dương vật\nNhững thuốc chẹn alpha-adrenergic đã được báo cáo gây nên chứng cương dương vật. Triệu chứng này đã được báo cáo ở bệnh nhân dùng Risperdal trong các khảo sát sau khi đưa thuốc ra thị trường (xem mục Tác dụng phụ).\nĐiều hòa nhiệt độ cơ thể\nMất khả năng làm giảm nhiệt độ trung tâm cơ thể là đặc tính của các thuốc chống loạn thần. Cần có các biện pháp chăm sóc thích hợp đối với bệnh nhân được kê Risperdal trong các tình trạng có thể làm tăng nhiệt độ trung tâm cơ thể, ví dụ: Tập thể dục quá mức, tiếp xúc với nguồn nhiệt quá nóng, đang dùng kèm các thuốc kháng cholinergic, hoặc bệnh nhân bị mất nước.\nTác động chống nôn\nTác động chống nôn đã thấy trong các nghiên cứu tiền lâm sàng với risperidone. Tác động này, nếu xảy ra trên người, có thể che mờ các dấu hiệu và triệu chứng quá liều của 1 số thuốc nhất định hoặc các bệnh như tắc ruột, hội chứng Reye và u não.\nCo giật\nCũng như các thuốc chống loạn thần khác, Risperdal phải được sử dụng thận trọng ở bệnh nhân có tiền sử co giật hoặc trong các điều kiện có khả năng làm giảm ngưỡng co giật.\nHội chứng nhão mống mắt trong phẫu thuật\nHội chứng nhão mống mắt trong phẫu thuật (IFIS) được quan sát thấy trong phẫu thuật đục thủy tinh thể ở bệnh nhân được điều trị với thuốc có tác động đối vận với α1 – adrenergic, bao gồm Risperdal (xem phần Tác dụng ngoại ý).\nIFIS có thể làm tăng nguy cơ biến chứng về mắt trong và sau phẫu thuật. Việc dùng thuốc có tác động đối vận với α1-adrenergic hiện tại hoặc trước đây cần được bác sĩ phẫu thuật nhãn khoa biết trước khi làm phẫu thuật. Lợi ích tiềm tàng của việc ngưng liệu pháp điều trị với chẹn α1 trước khi phẫu thuật đục thủy tinh thể chưa thể xác định và nên cân nhắc lợi ích so với nguy cơ của việc ngưng liệu pháp điều trị chống loạn thần.\nKhác:\nXem phần “Liều lượng và cách dùng – Tâm thần phân liệt” để biết liều dùng cụ thể ở người lớn tuổi, phần “Liều lượng và cách dùng – Hưng cảm do rối loạn lưỡng cực” ở người lớn tuổi bị hưng cảm do rối loạn lưỡng cực, phần “Liều lượng và cách dùng – Rối loạn cư xử và hành vi phá hoại khác” cho trẻ em có rối loạn cư xử và hành vi phá hoại, phần “Liều lượng và cách dùng – Tự kỷ” cho bệnh nhân suy gan, suy thận.\nKhả năng lái xe và vận hành máy móc\nRisperdal có thể ảnh hưởng đến những hoạt động đòi hỏi sự tỉnh táo về tinh thần. Do đó, những bệnh nhân đang dùng Risperdal được khuyên không nên lái xe hoặc vận hành máy móc cho đến khi biết rõ sự nhạy cảm của họ.\nThời kỳ mang thai\nĐộ an toàn của Risperdal khi sử dụng cho phụ nữ có thai chưa được xác định. Mặc dù qua thử nghiệm trên động vật, risperidone không cho thấy độc tính trực tiếp trên sự sinh sản, một số tác dụng gián tiếp qua trung gian của prolactin và hệ thần kinh trung ương đã được ghi nhận. Tác động gây quái thai của risperidone không được ghi nhận ở bất cứ nghiên cứu nào.\nTrẻ sơ sinh phơi nhiễm các thuốc chống loạn thần (bao gồm cả Risperdal) trong 3 tháng cuối của thai kỳ có nguy cơ có triệu chứng ngoại tháp và/hoặc triệu chứng “cai thuốc” ở các mức độ nặng nhẹ khác nhau sau khi sinh.\nNhững triệu chứng này ở trẻ sơ sinh bao gồm kích động, tăng trương lực cơ, giảm trương lực cơ, run, buồn ngủ, khó thở, hoặc khó bú. Do đó, chỉ nên dùng Risperdal trong lúc mang thai nếu lợi ích điều trị hơn hẳn nguy cơ. Nếu cần ngừng thuốc trong thai kỳ, không nên ngừng đột ngột.\nThời kỳ cho con bú\nỞ những nghiên cứu trên động vật, risperidone và 9-hydroxy-risperidone được bài tiết qua sữa. Điều này cũng đã được xác định trên người, risperidone và 9-hydroxy-risperidone được bài tiết qua sữa mẹ. Do đó, phụ nữ đang dùng Risperdal không nên cho con bú.\nTương tác thuốc\nTương tác liên quan đến dược lực học\nThuốc tác động lên hệ thần kinh trung ương và alcohol: Do Risperdal có tác dụng chủ yếu trên hệ thần kinh trung ương vì vậy nên thận trọng khi dùng với các thuốc tác động trên hệ thần kinh trung ương hoặc alcohol.\nLevodopa và chất đối kháng dopamine: Risperdal có thể đối kháng tác động của Levodopa và các chất đồng vận dopamine khác.\nThuốc có tác dụng hạ huyết áp: Sau khi thuốc đưa ra thị trường, nhận thấy có hạ huyết áp rõ rệt trên lâm sàng khi dùng cùng với thuốc điều trị tăng huyết áp.\nThuốc được biết làm kéo dài khoảng QT: Thận trọng khi kê đơn Risperdal với các thuốc được biết làm kéo dài khoảng QT.\nTương tác liên quan đến dược động học\nThức ăn không ảnh hưởng đến sự hấp thu của Risperdal: Risperidone được chuyển hóa chủ yếu qua CYP2D6, và một phần nhỏ qua CYP3D4. Cả risperidone và hoạt chất chuyển hóa còn hoạt tính 9-hydroxy-risperidone đều là chất nền của P-glycoprotein (P-gp). Các chất làm thay đổi hoạt động của CYP2D6, hoặc chất ức chế mạnh CYP3D4 và/hoặc hoạt tính của P-gp, có thể ảnh hưởng đến dược động học phần có hoạt tính chống loạn thần của risperidone.\nThuốc ức chế mạnh CYP2D6: Dùng đồng thời Risperdal với các thuốc ức chế mạnh CYP2D6 có thể làm tăng nồng độ trong huyết tương của risperidone, nhưng ít ảnh hưởng trên phần thuốc có hoạt tính chống loạn thần. Liều cao của các chất ức chế mạnh CYP2D6 có thể làm tăng nồng độ phần có hoạt tính chống loạn thần của risperidone (ví dụ: paroxetine, xem bên dưới). Khi dùng đồng thời paroxetine hoặc chất ức chế mạnh CYP2D6 khác, đặc biệt là ở liều cao, lúc bắt đầu hoặc lúc ngừng sử dụng, thì bác sĩ nên đánh giá lại liều của Risperdal.\nChất ức chế CYP3A4 và hoặc chất ức chế P-gp: Dùng đồng thời Risperdal với chất ức chế mạnh CYP3A4 và/hoặc P-gp có thể làm tăng nồng độ trong huyết tương phần có hoạt tính chống loạn thần của risperidone. Bác sĩ nên đánh giá lại liều của Risperdal khi dùng đồng thời itraconazole hoặc chất ức chế mạnh CYP3A4 và/hoặc P-gp ở thời điểm bắt đầu sử dụng hoặc lúc ngưng sử dụng.\nChất cảm ứng CYP3A4 và/hoặc P-gp: Dùng đồng thời Risperdal với chất cảm ứng mạnh CYP3A4 và/hoặc P-gp có thể làm giảm nồng độ trong huyết tương phần có hoạt tính chống loạn thần của risperidone. Bác sĩ nên đánh giá lại liều của Risperdal khi dùng đồng thời carbamazepine hoặc chất cảm ứng CYP3A4 và/hoặc P-gp ở thời điểm bắt đầu sử dụng hoặc lúc ngưng sử dụng.\nThuốc gắn kết cao với protein: Khi Risperdal được uống cùng với các thuốc gắn kết cao với protein thì không có sự thế chỗ lẫn nhau có ý nghĩa về mặt lâm sàng của bất cứ thuốc nào từ protein huyết tương.\nKhi sử dụng đồng thời, nên xem xét thông tin về con đường chuyển hóa và có thể điều chỉnh liều nếu cần.\nĐối tượng trẻ em:\nCác nghiên cứu về tương tác thuốc chỉ được thực hiện trên người trưởng thành. Các kết quả nghiên cứu tương đương trên bệnh nhân nhi là chưa được biết tới.\nVí dụ về các thuốc có khả năng tương tác hoặc đã được chứng minh là không có tương tác với risperidone được liệt kê dưới đây:\nKháng sinh:\nErythromycine (chất ức chế CYP3A4 trung bình) không làm thay đổi dược động học của risperidone và phần có hoạt tính chống loạn thần.\nRifampicin (chất ức chế mạnh CYP3A4 và P-gp) làm giảm nồng độ trong huyết tương của phần có hoạt tính chống loạn thần.\nAnticholinesterase: Donepezil và galantamine (hai chất chuyển hóa qua CYP2D6 và CYP3D4) được chứng minh là không ảnh hưởng liên quan về mặt lâm sàng của risperidone và chất có hoạt tính chống loạn thần.\nThuốc chống động kinh:\nCarbamazepine (chất cảm ứng CYP3A4 và P-gp) được chứng minh là làm giảm nồng độ trong huyết tương phần có hoạt tính chống loạn thần của risperidone.\nTopiramate là chất điển hình làm giảm sinh khả dụng của risperidone, nhưng không ảnh hưởng đến phần có hoạt tính chống loạn thần. Vì thế tương tác này dường như không có ý nghĩa lâm sàng\nRisperidone không cho thấy ảnh hưởng liên quan về mặt lâm sàng đối với dược động học của valproate hoặc topiramate.\nThuốc kháng nấm:\nItraconazole (chất ức chế mạnh CYP3A4 và P-gp) ở liều 200 mg/ngày làm tăng nồng độ trong huyết tương của phần có hoạt tính chống loạn thần khoảng 70% khi liều của risperidone từ 2-8 mg/ngày.\nKetoconazole (chất ức chế mạnh CYP3A4 và P-gp) ở liều 200 mg/ngày làm tăng nồng độ trong huyết tương của risperidone và giảm nồng độ trong huyết tương của 9-hydroxy-risperidone.\nCác thuốc chống loạn thần:\nPhenothiazine có thể làm tăng nồng độ huyết tương của risperidone nhưng không tăng phần có hoạt tính chống loạn thần.\nAripiprazole (chất nền của CYP2D6 và CYP3A4): Viên nén hoặc thuốc tiêm risperidone không ảnh hưởng tới dược động học của tổng số aripiprazole và chất chuyển hóa có hoạt tính của nó là dehydroaripiprazole.\nCác thuốc chống virus: Các chất ức chế protease: Không có sẵn nghiên cứu chính thức nào; tuy nhiên vì ritonavir là chất ức chế mạnh CYP3A4 và là chất ức chế yếu CYP2D6 nên các chất ức chế ritonavir và ritonavir-boosted protease có tiềm năng làm tăng nồng độ phần hoạt tính chống loạn thần của risperidone.\nThuốc chẹn beta: Một vài thuốc chẹn beta có thể làm tăng nồng độ huyết tương của risperidone nhưng không tăng nồng độ phần có hoạt tính chống loạn thần của risperidone.\nỨc chế kênh Calci: Verapamil (chất ức chế trung bình CYP3A4 và ức chế P-gp) làm tăng nồng độ huyết tương của risperidone và phần chất có hoạt tính chống loạn thần.\nDigitalis Glycoside: Risperidone không cho thấy ảnh hưởng liên quan lâm sàng tới dược động học của digoxin.\nThuốc lợi tiểu: Furosemide: Xem phần Cảnh báo về tỷ lệ tử vong tăng ở bệnh nhân lớn tuổi bị sa sút trí tuệ khi uống đồng thời với thuốc lợi tiểu.\nCác thuốc dạ dày ruột: Các chất đối kháng thụ thể H2: Cimetidine và ranitidine là 2 chất ức chế yếu CYP2D6 và CYP3A4, làm tăng sinh khả dụng của risperidone ở mức không đáng kể, chỉ ở phần hoạt tính chống loạn thần.\nLithium: Risperidone không thể hiện ảnh hưởng liên quan tới lâm sàng trên dược động học của lithium.\nSSRI và thuốc chống trầm cảm 3 vòng.\nFluoxetine (chất ức chế CYP2D6 mạnh) làm tăng nồng độ huyết tương của risperidone nhưng ảnh hưởng mức độ ít hơn đối với phần hoạt tính chống loạn thần.\nParoxetine (chất ức chế CYP2D6 mạnh) làm tăng nồng độ huyết tương của risperidone, nhưng ở liều đến 20 mg/ngày, ảnh hưởng mức độ ít hơn đối với phần có hoạt tính chống loạn thần. Tuy nhiên, liều paroxetine cao hơn có thể làm tăng nồng độ của phần hoạt tính chống loạn thần risperidone.\nThuốc chống trầm cảm 3 vòng có thể làm tăng nồng độ risperidone nhưng không tăng phần hoạt tính chống hướng thần. Amitriptyline không ảnh hưởng tới dược động học của risperidone hoặc phần hoạt tính chống loạn thần.\nSertraline (chất ức chế yếu CYP2D6) và fluvoxamine (chất ức chế yếu CYP3A4) ở liều 100 mg/ngày không liên quan tới sự thay đổi đáng kể nào về mặt lâm sàng đối với nồng độ phần hoạt tính chống loạn thần risperidone. Tuy nhiên, liều cao hơn 100 mg/ngày của sertraline hoặc fluvoxamine có thể làm tăng nồng độ của phần chất hoạt tính chống loạn thần risperidone.",
    "preservation": "Bảo quản\nBảo quản nhiệt độ không quá 30°C.\nHạn dùng: 36 tháng kể từ ngày sản xuất.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì."
}