{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Risperstad 2 Stella điều trị bệnh loạn tâm thần cấp và mạn tính (6 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nRisperidone\nChỉ định\nRối loạn trí nhớ\nLo âu\nTâm thần phân liệt\nTrầm cảm\nTự kỷ\nHưng cảm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nRisperstad 2 chứa thành phần chính là risperidone 2 mg. Risperstad 2 được chỉ định để điều trị bệnh loạn tâm thần cấp và mạn và điều trị ngắn hạn các cơn hưng cảm cấp liên quan đến rối loạn lưỡng cực.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Risperstad 2\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRisperidone\n2mg",
    "usage": "Công dụng của Thuốc Risperstad 2\nChỉ định\nThuốc Risperstad 2 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tâm thần phân liệt và các chứng loạn tâm thần khác.\nĐiều trị ngắn hạn cơn hưng cảm cấp hoặc cơn hỗn hợp liên quan đến rối loạn lưỡng cực.\nĐiều trị chứng dễ bị kích thích liên quan đến rối loạn tự kỷ ở trẻ em.\nDược lực học\nTác dụng trị liệu của thuốc trên tâm thần phân liệt được cho là gián tiếp qua sự phối hợp tác động đối kháng trên thụ thể dopamin týp 2 (D2) và serotonin týp 2 (5HT2). Tác dụng đối kháng tại thụ thể khác D2 và 5HT2 có thế giải thích cho một số tác động khác của risperidon.\nRisperidon là một chất đối kháng chọn lọc monoaminergic có ái lực cao đối với thụ thể serotonin týp 2 (5HT2) và dopamin typ 2 (D2), a1 và a2 adrenergic, và H2 histaminergic. Risperidon tác động như một chất đối kháng đối với các thụ thể khác nhưng ở hiệu lực thấp hơn, risperidon có ái lực yếu đến trung bình với thụ thể sarotonin 5HT1C, 5HT1D và 5HT1A, ái lực yếu với thụ thể dopamin D1 và vị trí sigma nhạy cảm với haloperidol, không có ái lực với thụ thể cholinergic muscarinic hoặc B1 và B2 adrenergic.\nDược động học\nHấp thu\nRisperidon được hấp thu tốt. Sinh khả dụng tuyệt đối khoảng 70% (CV = 25%). Sau khi uống, nồng độ đỉnh trung bình của risperidon đạt được sau khoảng 1 giờ. Thức ăn không ảnh hưởng đến tỉ lệ cũng như mức độ hấp thu của risperidon.\nPhân bố\nRisperidon được phân bố nhanh chóng. Thể tích phân bố từ 1 - 2 l/kg. Trong huyết tương, risperidon gắn kết albumin và acid alpha - glycoprotein. Risperidon gắn kết với protein huyết tương khoảng 90%, và chất chuyển hóa chính của nó 9 - hydroxyrisperidon khoảng 77%.\nChuyển hóa\nRisperidon được chuyển hóa chủ yếu ở gan. Con đường chuyển hóa chủ yếu của risperidon là hydroxyl hóa thành 9 - hydroxyrisperidon bởi men CYP2D6. Con đường chuyển hóa thứ yếu là thông qua quá trình N - dealkyl hóa. Chất chuyển hóa chính là 9 - hydroxyrisperidon có hoạt tính dược lý tương tự risperidon.\nThải trừ\nRisperidon và chất chuyển hóa của nó được thải trừ qua nước tiểu và một phần ít hơn qua phân. Thời gian bán thải biểu kiến của risperidon là 3 giờ ở những người chuyển hóa mạnh và 20 giờ ở những người chuyển hóa yếu. Thời gian bán thải biểu kiến của 9 - hydroxyrisperidon là 21 giờ ở những người chuyển hóa nhanh và 30 giờ ở những người chuyển hóa chậm. Dược động học của chất có hoạt tính, sau khi dùng liều đơn hay đa liều với thời gian bán thải trung bình là khoảng 20 giờ.",
    "dosage": "Cách dùng Thuốc Risperstad 2\nCách dùng\nRisperstad được dùng bằng đường uống, không bị ảnh hưởng bởi thức ăn; dùng 1 lần/ngày hay chia làm 2 lần/ngày.\nLiều dùng\nNgười lớn\nTâm thần phân liệt: Liều uống khởi đầu thường dùng của risperidon là 2 mg/ngày, có thể tăng đến 4 mg/ngày vào ngày thứ 2, và điều chỉnh liều sau đó nếu cần với bước tăng liều từ 1 mg hoặc 2 mg nếu dung nạp và sau khoảng thời gian không dưới 24 giờ. Hầu hết các bệnh nhân đáp ứng tốt ở khoảng liều từ 4 - 6 mg/ ngày. Risperidon có thể được sử dụng 1 lần/ngày hoặc chia làm 2 Iần/ngày. Liều dùng tối đa là 16 mg/ngày.\nHưng cảm trong rối loạn lưỡng cực: Liều khởi đầu khuyên dùng là 2 - 3 mg/lần/ngày. Có thể điều chỉnh liều tăng 1 mg/ngày sau khoảng thời gian không dưới 24 giờ đến tổng liều 6 mg/ngày.\nTrẻ em\nĐiều trị tâm thần phân liệt ở thanh thiếu niên từ 13 - 17 tuổi, điều trị ngắn hạn cơn hưng cảm cấp hoặc cơn hỗn hợp liên quan đến rối loạn lưỡng cực ở trẻ em và thanh thiếu niên tuổi từ 10 - 17 tuổi, điều trị chứng để bị kích thích liên quan đến rối loạn tự kỷ ở trẻ em từ 5 - 16 tuổi.\nTâm thần phân liệt và hưng cảm: Liều khởi đầu uống 0,5 mg x 1 lần/ngày vào buổi sáng hay buổi tối. Có thể tăng liều với bước tăng liều từ 0,5 mg hoặc 1 mg nếu dung nạp, sau khoảng thời gian không dưới 24 giờ, tới liều 3 mg/ngày cho bệnh tâm thần phân liệt hoặc 2,5 mg/ngày cho bệnh hưng cảm. Liều tối đa khuyên dùng cho cả 2 chỉ định trên là 6 mg/ngày. Tổng liều hàng ngày có thể được chia làm 2 liều cho những bệnh nhân bị ngủ lơ mơ kéo dài.\nĐiều trị chứng dễ bị kích thích liên quan đến rối loạn tự kỉ: Dùng 1 lần/ngày hay 2 lần/ngày dựa trên thể trọng:\n20 kg: Liều khởi đầu thường dùng là 0,5 mg/ngày, có thể tăng đến 1 mg/ngày sau ít nhất 4 ngày và điều chỉnh liều sau đó nếu cần với bước tăng liều là 0,5 mg, thường sau không dưới 2 tuần. Liều khuyến cáo tối đa là 2,5 mg/ngày ở trẻ trên 20 kg và 3 mg/ngày ở trẻ trên 45 kg.\nBệnh nhi bị ngủ lơ mơ kéo dài, nên dùng 1 lần trước khi ngủ hay chia làm 2 lần/ngày, hay giảm liều.\nBệnh nhân lớn tuổi hay bệnh nhân yếu sức\nLiều khởi đầu 0,5 mg x 2 lần/ngày, nếu cần thiết, tăng liều từ từ thêm 0,5 mg/2 lần/ngày tới 1 - 2 mg/2 lần/ngày. Liều dùng trên 1,5 mg/2 lần/ngày, sự gia tăng liều nên được thực hiện sau ít nhất 1 tuần.\nSuy gan và suy thận\nLiều khởi đầu khuyên dùng của risperidon cho bệnh nhân suy thận hoặc suy gan là 0,5 mg/2 lần/ngày, nếu cần thiết, nên tăng liều từ từ thêm 0,5 mg/2 lần/ngày tới liều 1 - 2 mg x 2 lần/ngày. Liều dùng trên 1,5 mg x 2 lần/ngày, sự gia tăng liều nên được thực hiện sau ít nhất 1 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThiết lập và duy trì sự thông đường hô hấp để đảm bảo cung cấp đủ oxy và thông khí. Xem xét việc rửa dạ dày và sử dụng than hoạt cùng với chất tẩy xổ chỉ khi uống thuốc không quá 1 giờ trước đó. Nên theo dõi tim mạch ngay lập tức và đo điện tâm đồ liên lục để phát hiện khả năng loạn nhịp.\nKhông có chất giải độc đặc hiệu cho risperidon nên áp dụng các biện pháp nâng đỡ thích hợp.\nTụt huyết áp và suy tuần hoàn nên được điều trị bằng các biện pháp thích hợp như truyền dịch và/hoặc dùng thuốc cường giao cảm. Trong trường hợp xuất hiện triệu chứng ngoại tháp nặng, dùng thuốc kháng cholinergic.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Risperstad 2, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nMất ngủ, lo âu và đau đầu.\nÍt gặp, 1/1000 < ADR < 1/100\nKhó tiêu, buồn nôn và nôn, đau bụng, táo bón, mờ mắt, rối loạn chức năng tình dục bao gồm cương dương vật, tiểu tiện không kiểm soát, ban da và các phản ứng dị ứng khác, ngủ gà, khó tập trung, chóng mặt, mệt mỏi và viêm mũi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Risperstad 2 chống chỉ định trong các trường hợp sau:\nNhạy cảm với risperidon hay bất kì thành phần nào của thuốc.\nThận trọng khi sử dụng\nPhản ứng phụ nghiêm trọng, gồm sự gia tăng nguy cơ tử vong, đã được báo cáo trên bệnh nhân lớn tuổi sử dụng risperidon hoặc các thuốc chống loạn thần không điển hình khác trong các thử nghiệm lâm sàng trên những bệnh nhân loạn tâm thần liên quan đến chứng sa sút trí tuệ. Risperidon không được sử dụng trị rối loạn tâm thần liên quan đến chứng mất trí.\nDo khả năng xảy ra hạ huyết áp tư thế, nên sử dụng thận trọng trên những bệnh nhân bị bệnh tim mạch, bệnh mạch máu não, tình trạng có thể dẫn đến hạ huyết áp ở bệnh nhân và những bệnh nhân đang sử dụng các thuốc hạ huyết áp.\nDo nguy cơ tăng đường huyết nghiêm trọng, đôi khi kèm theo nhiễm keto acid, hôn mê do tăng thẩm thấu, hoặc tử vong đã được báo cáo ở những bệnh nhân sử dụng risperidon. Bệnh nhân bị tiểu đường trước đó khi điều trị với các thuốc chống loạn thần không điển hình nên được theo dõi chặt chẽ tình trạng xấu đi của việc kiểm soát glucose huyết khi bắt đầu điều trị; những bệnh nhân có yếu tố nguy cơ của bệnh tiểu đường nên kiểm tra đường huyết lúc đói vào lúc bắt đầu điều trị định kỳ sau đó.\nBệnh nhân với các triệu chứng Parkinson hoặc sa sút trí tuệ có thể sử dụng các thuốc chống loạn thần, bao gồm risparidon, đã được báo cáo gia tăng sự nhạy cảm với các thuốc chống loạn thần.\nNên sử dụng thận trọng risperidon cho bệnh nhân bị bệnh tim mạch, gồm các tình trạng liên quan đến việc kéo dài khoảng T, hoặc các tình trạng dẫn đến hạ huyết áp. Khuyến cáo bệnh nhân nên thận trọng nếu có tiền sử hoặc nguy cơ tiến triển bệnh mạch máu não, những bệnh nhân bị bệnh Parkinson hoặc động kinh, và những bệnh nhân bị suy gan hoặc suy thận.\nNên ngưng risperidon từ từ do nguy cơ xuất hiện các triệu chứng ngưng thuốc, gồm đổ mồ hôi, buồn nôn và nôn, và loạn tâm thần dội ngược khi ngưng thuốc đột ngột.\nViên nén bao phim có chứa lactose, không nên sử dụng thuốc này cho bệnh nhân bị các vấn đề di truyền hiếm gặp như không dung nạp galactose, thiếu hụt men Lapp laclase hay kém hấp thu glucose - galaclose.\nKhả năng lái xe và vận hành máy móc\nRisperidon có thể làm giảm khả năng phán đoán, suy nghĩ hoặc kỹ năng vận động, bệnh nhân nên thận trọng khi vận hành máy móc nguy hiểm, kể cả xe gắn máy, cho đến khi biết chắc rằng risperidon không gây tác dụng không mong muốn nêu trên.\nThời kỳ mang thai\nKhông có nghiên cứu đầy đủ và có kiểm soát trên phụ nữ mang thai. Risperidon chỉ được sử dụng trong thời kỳ mang thai khi lợi ích tiềm năng vượt trội so với khả năng gây nguy hại cho bào thai.\nThời kỳ cho con bú\nTrên những nghiên cứu trên động vật, risperidon và 9 - hydroxyrisperidon được bài tiết vào trong sữa, risperidon và 9 - hydroxyrisperidon cũng bài tiết vào trong sữa mẹ. Vì vậy, phụ nữ đang điều trị với risperidon không nên cho con bú.\nTương tác thuốc\nNên thận trọng khi dùng risperidon cùng với các thuốc khác tác động trên thần kinh trung ương và alcohol.\nDo có nguy cơ làm tụt huyết áp, risperidon có thể làm tăng tác dụng hạ huyết áp của các thuốc có khả năng gây hạ huyết áp.\nRisperidon có thể đối kháng tác động của Ievodopa và các chất đồng vận dopamin. Sử dụng lâu dài clozapin cùng với risperidon có thể làm giảm sự thanh thải của risperidon.\nDùng chung risperidon với carharnazepin và các thuốc cảm ứng men gan khác (như phenytoin, rifampicin, phenobarbital) có thể gây giảm nồng độ phối hợp của risperidon và 9 - hydroxyrisperidon trong huyết tương, do đó có thể làm giảm hiệu lực điều trị của risperidon.\nFluoxetin và paroxelin làm gia tăng nồng độ risperidon trong huyết tương lần lượt 2,5 - 2,8 lần và 3 - 9 lần. Fluoxetin không ảnh hưởng lên nồng độ 9 - hydroxyrlsperidon trong huyết tương. Paroxetin làm giảm nồng độ của 9 - hydroxyrisperidon trung bình khoảng 13%. Khi dùng chung fluoxetin hay paroxetin lúc khởi đầu hoặc ngưng điều trị nên đánh giá lại liều của risperidon.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô, tránh ánh sáng, nhiệt độ không quá 30°C."
}