{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Rizax 5mg Davipharm điều trị triệu chứng sa sút trí tuệ (4 vỉ x 7 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nDonepezil HCl\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rizax 5 mg Davipharm 4X7 của Công ty Cổ phần Dược phẩm Đạt Vi Phú, thành phần chính donepezil HCl, là thuốc được sử dụng để điều trị triệu chứng và làm giảm tạm thời chứng sa sút trí tuệ nhẹ và vừa trong bệnh Alzheimer (sa sút trí tuệ trước tuổi già hoặc sa sút trí tuệ tuổi già).\nViên nén dài màu trắng, một mặt có dập logo, mặt kia có dập gạch ngang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Rizax 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDonepezil HCl\n5mg",
    "usage": "Công dụng của Thuốc Rizax 5mg\nChỉ định\nAlzheimer\nThuốc Rizax 5 mg Davipharm 4X7 được chỉ định dùng trong các trường hợp điều trị triệu chứng và làm giảm tạm thời chứng sa sút trí tuệ nhẹ và vừa trong bệnh\nDược lực học\nDonepezil HCl có hiệu lực ức chế acetylcholinesterase (cholinesterase chủ yếu trong não) gấp 1000 lần hơn buturylcholinesterase (enzym hiện diện chủ yếu bên ngoài hệ thần kinh trung ương).\nỞ những bệnh nhân giảm trí nhớ trong bệnh Alzheimer tham gia vào thử nghiệm lâm sàng, việc dùng donepezil liều duy nhất hàng ngày từ 5 - 10 mg tạo ra sự ức chế hoạt tính enzym acetylcholinesterase ở trạng thái cân bằng (đo ở màng tế bào hồng cầu) là 63,6% và 77,3% (theo thứ tự liều như trên) khi đo liều sau cùng. Tác động ức chế acetylcholinesterase của donepezil HCl (ACNE) ở tế bào hồng cầu tương đương với sự thay đổi trong thang độ đo ADAS, một thang đo nhạy giúp đánh giá trí nhớ. Tuy nhiên, khả năng donepezil làm thay đổi quá trình của bệnh học thần kinh chưa được nghiên cứu. Vì vậy donepezil không thể xem là có ảnh hưởng đến tiến triển của bệnh.\nDược động học\nHấp thu\nNồng độ tối đa trong huyết tương đạt được khoảng 3 - 4 giờ sau khi uống. Nồng độ huyết tương và AUC tăng tỷ lệ thuận với liều. Thời gian bán thải donepezil khoảng 70 giờ, do đó, sử dụng liều đơn hàng ngày lặp lại dẫn đến đạt trạng thái cân bằng từ từ. Trạng thái cân bằng đạt được trong vòng 3 tuần sau khi khởi đầu điều trị. Khi đạt được trạng thái cân bằng nồng độ huyết tương donepezil HCl và các đặc tính dược lực học liên quan ít thay đổi trong suốt cả ngày. Thức ăn không ảnh hưởng đến sự hấp thu của donepezil HCl.\nPhân bố\nDonepezil HCl gắn kết khoảng 95% với protein huyết tương ở người. Chưa rõ tỷ lệ gắn kết protein huyết tương của chất chuyển hóa có hoạt tính 6-O-desmethyldonepezil. Sự phân bố của donepezil HCl ở nhiều mô của cơ thể chưa được nghiên cứu. Tuy nhiên, trong một nghiên cứu cân bằng khối lượng thực hiện trên người tình nguyện nam giới khỏe mạnh, sau khi uống liều đơn donepezil HCl đánh dấu 14C 240 giờ, khoảng 28% liều dùng không được thu hồi. Điều này gợi ý donepezil HCl và/hoặc chất chuyển hóa của nó có thể tồn tại trong cơ thể trong hơn 10 ngày.\nChuyển hóa và thải trừ\nDonepezil HCl được thải trừ qua nước tiểu dưới cả dạng không chuyển hóa và nhiều chất chuyển hóa qua cytochrom P450, và chưa xác định được tất cả các chất chuyển hóa này. Sau khi dùng liều đơn donepezil HCl 5 mg đánh dấu 14C, nồng độ các chất chứa đồng vị phóng xạ trong huyết tương dưới dạng % so với liều dùng chủ yếu là donepezil HCl không chuyển hóa (30%), 6-O-desmethyl donepezil (11% - chất chuyển hóa duy nhất thể hiện hoạt tính tương tự donepezil), donepezil-cis-N-oxyd (9%), 5-O-desmethyl donepezil (7%) và chất chuyển hóa liên hợp glucuronid của 5-O-desmethyl donepezil (3%). Khoảng 57% tổng liều phóng xạ được tìm thấy trong nước tiểu (17% dưới dạng donepezil không chuyển hóa), và 14,5% được tìm thấy trong phân, gợi ý chuyển hóa sinh học và thải trừ qua nước tiểu là con đường thải trừ chính của donepezil. Chưa có bằng chứng cho thấy donepezil và/ hoặc các chất chuyển hóa của nó có chu trình gan ruột.\nThời gian bán thải của donepezil khoảng 70 giờ.\nĐối tượng đặc biệt\nGiới tính, chủng tộc và tiền sử hút thuốc không có ảnh hưởng đáng kể đến nồng độ huyết tượng của donepezil HCl. Dược động học của donepezil chưa được nghiên cứu chính thức ở đối tượng người cao tuổi khỏe mạnh hoặc ở bệnh nhân Alzheimer hoặc bệnh nhân sa sút trí tuệ do mạch máu. Tuy nhiên nồng độ thuốc trong huyết tương ở bệnh nhân tương tự như ở người khỏe mạnh trẻ tuổi.\nBệnh nhân suy gan nhẹ đến vừa có nồng độ donepezil ở trạng thái ổn định tăng; AUC trung bình tăng 48% và Cmax trung bình tăng 39%.",
    "dosage": "Cách dùng Thuốc Rizax 5mg\nCách dùng\nDonepezil được dùng uống vào buổi tối trước khi đi ngủ, không cần quan tâm đến bữa ăn; thức ăn không ảnh hưởng đến tốc độ và mức độ hấp thu.\nLiều dùng\nNgười lớn, người cao tuổi\nĐiều trị khởi đầu với liều 5 mg/ngày (dùng 1 lần). Nên duy trì liều 5 mg trên ngày trong ít nhất 1 tháng để có thể đánh giá đáp ứng lâm sàng sớm nhất với điều trị và đạt được nồng độ ở trạng thái ổn định của donepezil HCl. Sau khi đánh giá lâm sàng sau 1 tháng dùng donepezil HCl liều 5 mg/ngày, có thể tăng liều donepezil HCl lên 10 mg/ngày (dùng 1 lần). Liều khuyến cáo tối đa một ngày là 10 mg. Chưa có nghiên cứu sử dụng liều cao hơn 10 mg/ngày.\nNên khởi đầu điều trị dưới sự giám sát của bác sĩ có kinh nghiệm trong chẩn đoán và điều trị sa sút trí tuệ do Alzheimer. Chỉ nên khởi đầu điều trị với donepezil nếu có người chăm sóc thường xuyên theo dõi việc dùng thuốc của bệnh nhân. Có thể tiếp tục điều trị duy trì chừng nào thuốc vẫn còn lợi ích điều trị cho bệnh nhân. Vì vậy, lợi ích lâm sàng của donepezil nên được đánh giá lại thường xuyên. Nên cân nhắc ngừng thuốc khi có bằng chứng không còn hiệu quả điều trị. Không thể dự đoán đáp ứng của mỗi bệnh nhân với donepezil.\nKhi ngừng điều trị, tác dụng có lợi của donepezil HCl sẽ giảm từ từ.\nsuy thận\nBệnh nhân\nCó thể dùng phác đồ liều tương tự cho bệnh nhân suy thận, vì độ thanh thải của donepezil HCl không bị ảnh hưởng bởi tình trạng này.\nDo AUC của donepezil HCl có thể tăng ở bệnh nhân suy gan nhẹ đến vừa, nên tăng liều dựa trên khả năng dung nạp của từng bệnh nhân. Chưa có thông tin sử dụng thuốc cho bệnh nhân suy gan nặng.\nTrẻ em\nKhông khuyến cáo dùng thuốc cho trẻ em dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nViệc dùng quá liều với thuốc ức chế cholinesterase có thể đưa đến cơn tăng cholinnergic, biểu hiện là buồn nôn nặng, nôn, tiết nước bọt, đổ mồ hôi, nhịp tim chậm, hạ huyết áp, suy hô hấp, đột quỵ và co giật. Có khả năng làm tăng nhược cơ và có thể dẫn đến tử vong nếu các cơ hô hấp bị ảnh hưởng.\nXử trí\nTrong bất cứ trường hợp quá liều với thuốc ức chế cholinesterase nào, nên dùng các biện pháp hỗ trợ toàn thân. Thuốc kháng cholinergic thế hệ thứ 3 như atropin có thể được sử dụng làm thuốc giải độc trong trường hợp quá liều với donepezil. Atropin sulfat được dùng với liều khởi đầu 1 - 2 mg, tiêm tĩnh mạch; liều kế tiếp được dựa trên đáp ứng lâm sàng. Đã có báo cáo đáp ứng bất thường về huyết áp và nhịp tim với những thuốc hạ huyết áp khác khi dùng chung với thuốc kháng cholinergic thế hệ thứ 4 như glycopyrrolat. Chưa rõ donepezil HCl và/hoặc chất chuyển hóa của nó có thể được loại bỏ bởi thẩm phân máu (chạy thận nhân tạo, thẩm phân phúc mạc hoặc lọc máu) hay không.\nLàm gì khi quên 1 liều?\nNếu bạn quên không dùng một liều, uống liều tiếp theo như lịch trình cũ. Không uống gấp đôi liều.\nNếu bạn quên không dùng thuốc nhiều hơn 1 tuần, liên hệ bác sĩ trước khi sử dụng lại thuốc.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rizax 5 mg Davipharm 4X7, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nnôn\nCác ADR thường gặp nhất là\nRất thường gặp, ADR ≥ 1/10\nTiêu hóa: Tiêu chảy, buồn nôn.\nNhức đầu\nToàn thân và đường sử dụng:\nThường gặp, 1/100 < ADR < 1/10\nNhiễm trùng và nhiễm ký sinh trùng: Cảm thông thường.\nChuyển hóa và dinh dưỡng: Chán ăn.\nTâm thần: Ảo giác, kích động, hành vi quá khích, gặp ác mộng.\nThần kinh: Ngất, chóng mặt, mất ngủ.\nTiêu hóa: Nôn, khó chịu dạ dày.\nDa và mô dưới da: Phát ban, ngứa.\nCơ xương và mô liên kết: Chuột rút.\nThận và tiết niệu: Tiểu không tự chủ.\nToàn thân và đường sử dụng: Mệt mỏi, đau.\nChấn thương và nhiễm độc: Tai nạn.\nÍt gặp, 1/1000 < ADR < 1/100\nCo giật\nThần kinh:\nTim: Chậm nhịp tim.\nTiêu hóa: Xuất huyết tiêu hóa, loét dạ dày và tá tràng, tăng tiết nước bọt.\nXét nghiệm: Tăng nhẹ nồng độ creatinin kinase cơ trong huyết thanh.\nHiếm gặp, 1/10000 < ADR < 1/1000\nThần kinh: Triệu chứng ngoại tháp.\nTim: Block xoang nhĩ, block nhĩ thất.\nGan mật: Rối loạn chức năng gan bao gồm viêm gan.\nRất hiếm gặp, ADR < 1/10.000\nThần kinh: Hội chứng an thần kinh ác tính.\nCơ xương và mô liên kết: Tiêu cơ vân.\nHướng dẫn cách xử trí ADR\nThuốc có thể gây ra các tác dụng không mong muốn khác, khuyên bệnh nhân thông báo các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rizax 5 mg Davipharm 4X7 chống chỉ định trong các trường hợp quá mẫn với donepezil, các dẫn xuất của piperidin hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa có nghiên cứu về việc sử dụng donepezil HCl cho bệnh nhân sa sút trí tuệ nặng do Alzheimer, các dạng sa sút trí tuệ khác hoặc các dạng suy giảm trí nhớ khác (như suy giảm nhận thức do tuổi tác).\nThuốc gây mê\nDonepezil HCl, như những thuốc ức chế cholinesterase, có thể gây giãn cơ kiểu succinylcholin khi gây mê.\nTình trạng tim mạch\nVì tính chất dược lực học của mình, các thuốc ức chế cholinesterase có thể có tác dụng cường đối giao cảm lên nhịp tim (như chậm nhịp tim). Tác dụng này có thể đặc biệt quan trọng ở bệnh nhân bị hội chứng nút xoang hoặc các rối loạn dẫn truyền trên tâm thất của tim khác, như block xoang nhĩ hoặc block nhĩ thất.\nĐã có báo cáo ngất xỉu và động kinh. Khi xét nghiệm những bệnh nhân này, nên cân nhắc khả năng block tim hoặc ngừng xoang dài.\nTình trạng tiêu hóa\nBệnh nhân có sự gia tăng nguy cơ loét, như những bệnh nhân có tiền sử bệnh loét hoặc bệnh nhân có dùng NSAID, nên được theo dõi những triệu chứng. Tuy nhiên, nghiên cứu lâm sàng với donepezil HCl cho thấy không có sự tăng tỉ lệ của bệnh loét dạ dày hoặc xuất huyết đường tiêu hóa so với nhóm chứng.\nHệ tiết niệu\nMặc dù chưa được thấy trên lâm sàng khi dùng donepezil HCl, các thuốc có tác dụng giống cholin có thể gây tắc nghẽn niệu đạo.\nTình trạng thần kinh\nCác thuốc có tác dụng giống cholin có thể gây co giật toàn thân. Tuy nhiên, tình trạng động kinh cũng có thể là biểu hiện của bệnh Alzheimer. Các chất tương đồng cholin có khả năng gây ra hoặc làm nặng thêm hội chứng ngoại tháp.\nHội chứng an thần kinh ác tính (NMS) là một tình trạng có thể đe dọa tính mạng đặc trưng bởi sốt, cứng cơ, mất điều hòa giao cảm, thay đổi ý thức và tăng nồng độ creatinin huyết thanh; các dấu hiệu khác có thể bao gồm myoglobin niệu (tiêu cơ vân) và suy thận cấp. NMS đã được báo cáo khi dùng donepezil, đặc biệt ở bệnh nhân dùng chung với thuốc chống loạn thần. Nên ngừng điều trị nếu bệnh nhân xuất hiện dấu hiệu và triệu chứng của NMS, hoặc bị sốt cao không rõ nguyên nhân mà không có các biểu hiện lâm sàng khác của NMS.\nTình trạng phổi\nVì tác dụng giống cholin của mình, các thuốc ức chế cholinesterase nên được dùng cẩn thận ở bệnh nhân có tiền sử hen phế quản hoặc bệnh phổi tắc nghẽn.\nTránh dùng phối hợp donepezil HCl chung với các thuốc ức chế acetylcholinesterase khác, các thuốc chủ vận hoặc đối kháng hệ cholinergic.\nBệnh nhân suy gan nặng\nChưa có thông tin dùng donepezil ở bệnh nhân suy gan nặng.\nKhả năng lái xe và vận hành máy móc\nChóng mặt, ngủ gà, mệt mỏi và co cứng cơ có thể xảy ra, đặc biệt khi bắt đầu điều trị hay khi tăng liều dùng donepezil, nên cần phải thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu lâm sàng về việc dùng donepezil HCl cho phụ nữ mang thai, do đó không dùng thuốc này cho phụ nữ trong thời kỳ mang thai.\nThời kỳ cho con bú\nKhông biết donepezil HCl có tiết vào sữa người hay không và không có dữ liệu về việc dùng thuốc này cho phụ nữ đang cho con bú. Do đó, phụ nữ đang dùng donepezil không nên cho con bú.\nTương tác thuốc\nDonepezil HCl và/hoặc bất kỳ chất chuyển hóa nào của nó đều không ức chế sự chuyển hóa của theophyllin, warfarin, cimetidin hoặc digoxin ở người. Sự chuyển hóa của donepezil HCl không bị ảnh hưởng khi dùng chung với digoxin hoặc cimetidin. Nghiên cứu in vitro cho thấy các isoenzym cytochrom P450 3A4 và một phần nhỏ 2D6 tham gia vào sự chuyển hóa donepezil.\nNghiên cứu tương tác thuốc được thực hiện trên in vitro cho thấy ketoconazol và quinidin, các chất ức chế CYP3A4 và 2D6 tương ứng, ức chế sự chuyển hóa donepezil. Vì vậy những thuốc này và những thuốc ức chế CYP3A4 như itraconazol và erythromycin, và các thuốc ức chế CYP2D6 như fluoxetin có thể ức chế chuyển hóa donepezil.\nỞ một nghiên cứu ở người tình nguyện khỏe mạnh, ketoconazol làm tăng nồng độ trung bình donepezil khoảng 30%. Các thuốc cảm ứng enzym như rifampicin, phenytoin, carbamazepin và rượu có thể làm giảm nồng độ donepezil. Vì mức độ của tác ức chế hoặc cảm ứng còn chưa rõ, nên thận trọng khi dùng phối hợp donepezil với những thuốc trên.\nDonepezil HCl có thể ảnh hưởng đến các thuốc có hoạt tính kháng cholinergic. Donepezil HCl cũng có thể có tác dụng hiệp đồng khi dùng chung với các thuốc như succinylcholin, các thuốc ức chế thần kinh - cơ khác hoặc thuốc chủ vận cholinergic hoặc thuốc chẹn beta có ảnh hưởng đến dẫn truyền tim.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín.\no\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30\nKhông sử dụng thuốc sau ngày hết hạn ghi trên bao bì (hộp và vỉ thuốc)."
}