{
    "describe": "Thương hiệu:\nS.P.M\nThuốc Rotundin-SPM 30mg điều trị lo âu, căng thẳng (3 vỉ x 10 viên)\nDanh mục\nThuốc an thần\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRotundin\nNhà sản xuất\nCÔNG TY CỔ PHẦN S.P.M\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rotundin-Spm 30mg là sản phẩm của Công ty Cổ phẩn S.p.m chứa hoạt chất Rotundin có tác dụng điều trị trong các trường hợp lo âu, căng thẳng do các nguyên nhân khác nhau dẫn đến mất ngủ hoặc giấc ngủ đến chậm; điều hòa nhịp tim, hạ huyết áp, giãn cơ trơn, đau bụng do đó làm giảm các cơn đau do co thắt ở đường ruột và tử cung.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rotundin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRotundin\n30mg",
    "usage": "Công dụng của Thuốc Rotundin\nChỉ định\nThuốc Rotundin-Spm 30mg chỉ định điều trị trong các trường hợp sau:\nDùng trong các trường hợp lo âu, căng thẳng do các nguyên nhân khác nhau dẫn đến mất ngủ hoặc giấc ngủ đến chậm.\nĐiều hòa nhịp tim, hạ huyết áp, giãn cơ trơn, đau bụng do đó làm giảm các cơn đau do co thắt ở đường ruột và tử cung.\nDùng để thay thế cho diazepam khi bệnh nhân bị quen thuốc.\nDược lực học\nCơ chế tác dụng của thuốc:\nRotundin hoạt động như một thuốc đối kháng receptor dopamine. Đối với dạng levo, tác dụng tiền synap mạnh hơn hậu synap.\nDạng dextro làm ức chế hoạt động dopamin trung ương (deSmet et al, 1989). Hiệu quả, d-THP là yếu tố làm giảm sút dopamin trong khi I-THP là chất đối kháng dopamine não (Xu et al, 1987).\nTetrahydropalmatin có ái lực với cả dopamin 1 và dopamin a receptors (Jin, 1987). Tetrahydropalmatin cũng như các loại khác trong nhóm đề kháng với naloxone (Jin, 1987).\nRotundin có những ưu điểm nổi bật như độc tính thấp, sự dung nạp thuốc tốt, mang lại giấc ngủ sinh lý. Sau khi ngủ không bị mệt mỏi và không gây nhức đầu như các loại thuốc tổng hợp từ hoá chất.\nRotundin có tác dụng làm giảm đau, an thần rất hiệu quả. Ngoài ra, rotundin còn có tác dụng điều hòa nhịp tim, hạ huyết áp, giãn cơ trơn, đau bụng... do đó làm giảm các cơn đau do co thắt ở đường ruột và tử cung.\nDược động học\nHấp thu\nRotundin hấp thu nhanh qua đường uống, Thuốc đi qua hàng rào máu não trong vòng vài phút, đạt đỉnh sau 30 phút, thấp hơn đỉnh trong huyết tương, thuốc phân bố cao nhất trong các mô mỡ, sau đó đến các mô phổi, gan, thận.\nThuốc có ái tính với mỡ.\nChuyển hóa\nChuyển hóa của thuốc khác nhau tùy thuộc và từng cá thể. Thử nghiệm trên động vật cho thấy thỏ chuyển hóa kéo dài hơn, chuột thì ngắn hơn. Chuyển hóa ở người chưa được biết rõ.\nThải trừ\nRotundin được bài tiết chủ yếu dưới dạng không thay đổi qua thận.",
    "dosage": "Cách dùng Thuốc Rotundin\nCách dùng\nThuốc Rotundin-Spm 30mg dùng trước khi đi ngủ. Co lưỡi lên vòm miệng trên, đặt 1-2 viên thuốc dưới lưỡi, rồi hạ lưỡi xuống, thuốc sẽ tự tan rã, không súc miệng lại bằng nước hay các đồ uống khác.\nLiều dùng\nTrường hợp an thần, gây ngủ:\nNgười lớn: Đặt dưới lưỡi 1 - 2 viên/ lần, ngày 1 lần trước khi ngủ.\nTrẻ em trên 1 tuổi: 2mg/ kg cân nặng, chia làm 2 – 3 lần/ ngày.\nDùng giảm đau: Dùng liều gấp đôi liều an thần, gây ngủ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nHoạt chất chính là L tetrahydropalmatine, có tác dụng an thân, giảm đau, gây ngủ. Khi qúa liều (trên 0,5g đối với trẻ em và trên 1,0g đối với người lớn) có thể gây ra ức chế thần kinh trung ương, ngủ gà, giảm trương lực, hôn mê, nhịp tim chậm, hạ huyết áp, ngừng thở (đặc biệt là ở trẻ em), có thể gây viêm gan khi điều trị rotundin kéo dài.\nĐiều trị:\nVì chưa có thuốc giải độc đặc hiệu , nên chủ yếu là điều trị triệu chứng và hỗ trợ. Có thể dùng atropin để điều trị nhịp chậm. Nội khí quản và hỗ trợ hô hấp có thể rất cần thiết.\nHầu hết các triệu chứng ngộ độc diễn tiến nhanh trong vòng 8 - 12 giờ.\nVì rotundin gây ức chế nhanh chóng hệ thần kinh trung ương. Vì thế không được chỉ định gây nôn.\nBiện pháp khử độc khác gồm than hoạt, tẩy ruột, rửa dạ dày.\nThuốc đối kháng Atropin:\nLiều dùng cho người lớn:\nNhịp chậm: 0.5 mg đến 1 mg tĩnh mạch mỗi 5 phút.\nNgừng xoang: 1 mg tĩnh mạch mỗi 5 phút.\nLiều tổng cộng tối đa 0.04 mg/kg. Liều đơn độc tối thiểu 0.5 mg.\nLiều dùng cho trẻ em:\nDùng liều 0.02 mg/kg tĩnh mạch lặp lại mỗi 5 phút.\nLiều đơn độc tối thiểu 0.1 mg.\nLiều đơn độc tối đa 0.5 mg ở trẻ nhỏ, 1 mg ở thanh niên.\nLiều tổng cộng tối đa 1 mg trẻ nhỏ, 2 mg ở thanh niên.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Rotundin-Spm 30mg mà bạn có thể gặp.\nThuốc có thể gây nên một số tác dụng không mong muốn như: Nhức đầu, rối loạn tiêu hóa, hiếm gặp tình trạng hoang tưởng, thao cuồng.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rotundin-Spm 30mg chống chỉ định trong các trường hợp sau:\nKhông dùng khi người bệnh mẫn cảm với bất cứ thành phần nào của thuốc.\nTrẻ em dưới 1 tuổi.\nThận trọng khi sử dụng\nKhông dùng thuốc này với các loại thuốc ngủ khác, hoặc đang dùng thuốc ức chế thần kinh trung ương.\nCần phải ngừng thuốc trong trường hợp có biểu hiện dị ứng, chóng mặt.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nChỉ dùng khi có sự chỉ định trực tiếp của bác sỹ.\nKhả năng lái xe và vận hành máy móc\nKhông sử dụng cho người lái xe và vận hành máy móc\nTương tác thuốc\nChưa có nhiều tài liệu báo cáo về tương tác của rotundin với các thuốc khác.\nTrong thực tế thấy:\nVới liều cao có tác dụng chống co giật do corasol, strychnin và sốc điện gây nên.\nGia tăng tác dụng khi phối hợp scopolamine và giảm tác dụng khi phối hợp với physostigmine.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}