{
    "describe": "Thương hiệu:\nDopharma\nThuốc Rotunda 30mg Dopharma điều trị mất ngủ (10 vỉ x 10 viên)\nDanh mục\nThuốc an thần\nSố đăng ký\nVD-18643-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nRotundin\nNhà sản xuất\nDOPHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rotunda\nCông ty Cổ phần Dược phẩm Trung ương 2 (Dopharma)\nRotundin\nlà sản phẩm của\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rotunda 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRotundin\n30mg",
    "usage": "Công dụng của Thuốc Rotunda 30mg\nChỉ định\nThuốc Rotunda\nchỉ định điều trị trong các trường hợp sau:\nMất ngủ do các nguyên nhân khác nhau.\nCó thể dùng hỗ trợ giấc ngủ trong các trường hợp ngủ không sâu hoặc ngủ không đủ giấc.\ndiazepam\nDùng thay thế\nHỗ trợ giảm đau trong một số trường hợp đau co thắt cơ trơn, cơ vân, đau dây thần kinh, đau do co thắt đường tiêu hoá, tử cung, đau cơ xương khớp, đau tim, hen, sốt cao do co giật.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Rotunda 30mg\nCách dùng\nThuốc Rotunda\ndạng viên nén dùng đường uống.\nLiều dùng\nLiều thông thường dùng an thần, gây ngủ\nLiều trung bình đối với người lớn: Dùng liều 1-2 viên/lần x 2-3 lần/ngày.\nĐối với trẻ em trên 1 tuổi: 2mg/kg thể trọng/ngày chia làm 2-3 lần.\nLiều thông thường dùng giảm đau\nDùng liều gấp đôi liều an thần, gây ngủ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Rotunda thường gặp các tác dụng không mong muốn (ADR).\nThuốc có thể gây nên một số tác dụng phụ như: Đau đầu, kích thích vật vã, hiếm khi gây mất ngủ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rotunda\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với Tetrahydropalrnatin.\nTrẻ em dưới 1 tuổi.\nThận trọng khi sử dụng\nKhông dùng thuốc khi đang dùng các loại thuốc ngủ khác, hoặc đang dùng thuốc ức chế thần kinh trung ương.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông vận hành máy móc, tàu xe khi đang dùng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThận trọng khi dùng cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}