{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Sertraline 50 điều trị trầm cảm, rối loạn hoảng sợ (3 vỉ x 10 viên)\nDanh mục\nThuốc chống trầm cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSertraline\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Savi Sertraline 50 được sản xuất bởi Công ty cổ phần dược phẩm SaVi (Savipharm), có thành phần chính là sertraline. Thuốc Savi Sertraline 50 được chỉ định trong điều trị triệu chứng bệnh trầm cảm, ngăn ngừa tái phát bệnh trầm cảm, rối loạn hoảng sợ, rối loạn ám ảnh cưỡng bức ở người lớn và trẻ em từ 6 - 17 tuổi, rối loạn lo âu xã hội, rối loạn stress sau chấn thương.\nThuốc Savi Sertraline 50 được bào chế dưới dạng viên nén bao phim. Hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sertraline 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSertraline\n50mg",
    "usage": "Công dụng của Thuốc Sertraline 50\nChỉ định\nThuốc Savi Sertraline 50 được chỉ định dùng trong các trường hợp sau:\nBệnh trầm cảm.\ntrầm cảm\nNgăn ngừa tái phát bệnh\nRối loạn hoảng sợ, có hay không có chứng sợ đám đông.\nRối loạn ám ảnh cưỡng bức ở người lớn và trẻ em từ 6 - 17 tuổi.\nlo âu\nRối loạn\nstress\nRối loạn\nDược lực học\nSertralin\n, dẫn chất của naphthylamin, là một thuốc chống trầm cảm ức chế chọn lọc tái hấp thu serotonin (5-hydroxytryptamin, 5-HT).\nThuốc ít hoặc không có tác dụng ức chế tái thu hồi noradrenalin hoặc dopamin và không có tác dụng nhiều kháng cholinergic, kháng histamin hoặc chẹn alpha hoặc beta-adrenergic ở liều điều trị. Do đó, các tác dụng phụ phổ biến do chẹn các thụ thể muscarin (như khô miệng, nhìn mờ, bí tiểu, táo bón, lú lẫn), thụ thể alpha-adrenergic (như giảm huyết áp tư thế đứng) và thụ thể H1 và H2 histamin (như buồn ngủ) thấp hơn ở người dùng sertralin so với người dùng thuốc chống trầm cảm ba vòng và một số thuốc chống trầm cảm khác. Sertralin không ức chế monoaminoxidase.\nDùng liều điều trị (50 – 200 mg/ngày) cho người khỏe mạnh, sertralin ức chế tái hấp thu serotonin vào tiểu cầu tùy theo liều dùng. Dùng sertralin kéo dài ở động vật đã làm giảm các thụ thể norepinephrin ở não như đã thấy với các thuốc chống trầm cảm và chống ám ảnh khác có hiệu quả trong lâm sàng.\nDược động học\nSertralin hấp thu chậm qua đường tiêu hóa. Sinh khả dụng trên người chưa được đánh giá đầy đủ do không có dạng tiêm tĩnh mạch. Trên động vật, sinh khả dụng của sertralin khoảng 22 – 36% và sinh khả dụng dạng viên uống tương đương dạng dung dịch uống.\nNếu uống viên nén cùng với thức ăn, diện tích dưới đường cong (AUC: Area Under thể Curve), nồng độ đỉnh tăng khoảng 25% và thời gian đạt được nồng độ đỉnh giảm từ 8 giờ xuống 5,5 giờ. Nếu uống dung dịch cùng thức ăn, thời gian đạt được nồng độ đỉnh trong huyết tương tăng từ 5,9 – 7,0 giờ.\nThời gian đạt nồng độ đỉnh khoảng 4,5 – 8,5 giờ sau khi uống 50 – 200 mg ngày 1 lần, trong 14 ngày. Nồng độ đỉnh và sinh khả dụng của thuốc tăng ở người cao tuổi. Thuốc đạt trạng thái ổn định sau khi uống khoảng một tuần. Sertralin phân bố rộng rãi vào các mô và dịch cơ thể, qua được hàng rào máu - não và sữa mẹ.\nThuốc liên kết với protein huyết tương khoảng 98%, chủ yếu là albumin và α1-acid glycoprotein.\nSertralin được chuyển hóa ở gan, chất chuyển hóa chính là N-desmethylsertralin kém hoạt tính hơn sertralin. Nhưng mối liên quan giữa nồng độ trong huyết tương của sertralin và N-desmethylsertralin với tác dụng điều trị và/hoặc độc tính của thuốc chưa được xác định rõ. Sertralin được thải trừ chủ yếu dưới dạng chuyển hóa ra phân và nước tiểu với lượng xấp xỉ ngang nhau.\nThời gian bán thải của sertralin khoảng 25 – 26 giờ và thời gian bán thải của N-desmethylsertralin khoảng 62 – 104 giờ.\nỞ người cao tuổi, thời gian bán thải có thể tăng (khoảng 36 giờ). Tuy vậy sự thải trừ kéo dài không quan trọng về lâm sàng và không cần điều chỉnh liều. Vì sertralin chuyển hóa mạnh ở gan nên tổn thương gan có thể tác động đến đào thải thuốc, cần thận trọng dùng thuốc cho người bị tổn thương gan, với liều thấp hơn hoặc ít lần hơn.\nDược động học của sertralin không bị tác động do tổn thương thận.",
    "dosage": "Cách dùng Thuốc Sertraline 50\nCách dùng\nThuốc Savi Sertraline 50 dùng đường uống.\nNên uống thuốc một lần mỗi ngày vào buổi sáng hoặc chiều.\nCó thể uống thuốc trong hoặc ngoài bữa ăn.\nTránh ngưng thuốc đột ngột. Muốn ngưng thuốc phải giảm liều từ từ trong khoảng thời gian ít nhất từ 1 đến 2 tuần để giảm nguy cơ bị hội chứng cai thuốc.\nNếu các triệu chứng khó chịu xuất hiện sau khi giảm liều hoặc sau khi ngưng điều trị, có thể xem xét sử dụng tiếp lại liều đã được cho trước đó. Sau đó mới tiếp tục giảm liều nhưng với tốc độ chậm hơn.\nLiều dùng\nLiều dùng điều trị ban đầu\nTrầm cảm và rối loạn ám ảnh cưỡng bức:\nSertralin nên được dùng bắt đầu với liều 50 mg/ngày.\nRối loạn hoảng sợ, rối loạn căng thẳng sau chấn thương và chứng ám ảnh xã hội: Điều trị nên bắt đầu với liều 25 mg/ ngày. Sau 1 tuần, liều trên nên được tăng lên đến 50 mg 1 lần/ngày. Liều này đã được chứng minh là làm giảm tần suất các tác dụng phụ cấp tính, là đặc trưng của chứng rối loạn hoảng sợ khi khởi đầu điều trị.\nĐiều chỉnh liều:\nCác bệnh nhân không đáp ứng với liều 50 mg có thể thu được kết quả tốt khi tăng liều. Sự thay đổi liều nên được tiến hành với khoảng cách ít nhất 1 tuần, có thể tăng đến mức tối đa 200 mg/ngày. Thay đổi liều không nên thực hiện nhiều hơn 1 lần 1 tuần vì thời gian bán thải của sertralin là 24 giờ.\nTác dụng khởi đầu điều trị có thể đạt được trong vòng 7 ngày. Tuy nhiên, thông thường luôn cần khoảng thời gian dài hơn để có được đáp ứng điều trị rõ ràng, đặc biệt trong chứng rối loạn ám ảnh cưỡng bức.\nLiều dùng điều trị duy trì\nLiều dùng trong quá trình điều trị dài hạn nên được giữ ở mức thấp nhất có hiệu quả, sau đó điều chỉnh liều tùy theo mức độ đáp ứng điều trị.\nTrầm cảm:\nĐiều trị dài hạn cũng có thể thích hợp để phòng ngừa tái phát các giai đoạn trầm cảm. Trong hầu hết các trường hợp, liều khuyến nghị để dự phòng tái phát trầm cảm tương tự như liều đang sử dụng trong điều trị. Bệnh nhân trầm cảm cần được điều trị ít nhất là 6 tháng để đảm bảo hết các triệu chứng.\nRối loạn hoảng sợ và rối loạn ám ảnh cưỡng bức:\nĐiều trị duy trì nên được đánh giá thường xuyên ở các chứng rối loạn này vì việc phòng ngừa tái phát vẫn chưa được chứng minh.\nTrẻ em và thanh thiếu niên bị rối loạn ám ảnh cưỡng bức:\nTừ 13 - 17 tuổi: Khởi đầu 50 mg 1 lần/ngày.\nTừ 6 - 12 tuổi: Khởi đầu 25 mg 1 lần/ngày. Sau 1 tuần có thể tăng liều lên 50 mg 1 lần/ngày.\nTrong trường hợp ít đáp ứng với liều 50 mg, những liều tiếp theo có thể tăng lên trong khoảng thời gian vài tuần nếu cần. Liều tối đa là 200 mg mỗi ngày. Tuy nhiên, nhìn chung, trọng lượng cơ thể của trẻ em thường thấp hơn so với người lớn nên phải cân nhắc khi tăng liều trên 50 mg. Thay đổi liều không nên thực hiện với khoảng cách ít hơn 1 tuần.\nĐối tượng khác\nTrẻ em:\nHiệu quả khi sử dụng sertralin để điều trị trầm cảm ở trẻ em vẫn chưa được chứng minh và không có dữ liệu về việc sử dụng sertralin cho trẻ em dưới 6 tuổi.\nNgười cao tuổi:\nCần thận trọng khi dùng sertralin cho người cao tuổi vì có nguy cơ hạ natri huyết nhiều hơn.\nBệnh nhân suy gan:\nThận trọng khi sử dụng sertralin cho người bị bệnh gan. Nên giảm liều hoặc giảm số lần dùng ở bệnh nhân suy gan. Không nên sử dụng sertralin trong các trường hợp suy gan nặng vì không có dữ liệu lâm sàng.\nBệnh nhân suy thận:\nKhông cần điều chỉnh liều ở bệnh nhân suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhiễm độc cấp\nTriệu chứng:\nLiều gây chết cấp tính ở người chưa biết.\nQuá liều thường gây tăng quá mức tác dụng dược lý và tác dụng phụ của thuốc. Các triệu chứng thường gặp khi quá liều gồm: Buồn ngủ, lo âu, buồn nôn, nôn, nhịp tim nhanh, thay đổi điện tâm đồ, giãn đồng tử. Một số tác dụng không mong muốn như nhịp tim nhanh, tăng huyết áp, sốt cao, mặt đỏ, run các đầu chi đã gặp ở 1 trẻ em sau khi uống nhầm serotonin, phản ứng giống như hội chứng serotonin.\nXử trí\n:\nSertralin không có thuốc giải độc đặc hiệu. Vì vậy, khi quá liều thường điều trị triệu chứng và điều trị hỗ trợ. Nếu mới ngộ độc, có thể gây nôn.\nNếu người bệnh hôn mê hoặc lên cơn co giật không có phản xạ nôn thì rửa dạ dày sau khi đã đặt nội khí quản để tránh hít phải nước rửa dạ dày. Dùng than hoạt (có thể phối hợp với sorbitol) ngay từ đầu hoặc sau khi gây nôn và rửa dạ dày, cần duy trì hô hấp của bệnh nhân, thông khí và cho thở oxygen.\nCác phương pháp thẩm phân máu, thẩm phân màng bụng, lợi tiểu cưỡng bức, truyền máu không có hiệu quả do thể tích phân bố của sertralin lớn và liên kết nhiều với protein.\nNhiễm độc mạn\nTriệu chứng:\nĐã có 1 trường hợp được thông báo có hội chứng cai thuốc 2 ngày sau khi ngừng thuốc đột ngột. Các biểu hiện của hội chứng cai thuốc: Mệt mỏi, đau quặn bụng, tổn thương trí nhớ và triệu chứng giống cúm, chóng mặt, run, rét run, vã mồ hôi và mất phối hợp động tác, nhức đầu, đánh trống ngực … Các phản ứng này thường hết trong vòng 1 vài tuần sau. Để tránh hội chứng này, cần ngừng sertralin dần dần.\nXử trí:\nCần giám sát chặt các người bệnh có tiền sử nghiện thuốc để phát hiện các dấu hiệu của dùng thuốc sai liều hoặc lạm dụng thuốc (thí dụ như tăng liều do phát triển nhờn thuốc, hành vi tìm thuốc để uống).\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Savi Sertraline 50, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, (ADR >1/10)\nThần kinh trung ương: Mất ngủ (19%), chóng mặt (11%), buồn ngủ (13%), đau đầu (21%).\nTiêu chảy\nTiêu hóa:\nSinh dục: Chậm xuất tinh (14%).\nToàn thân: Mệt mỏi (10%).\nThường gặp, (≥ 1/100 đến <1/10)\nViêm họng\nViêm nhiễm:\nChuyển hóa và dinh dưỡng: Chán ăn hoặc thèm ăn.\nThần kinh trung ương: Trầm cảm, rối loạn nhân cách, ác mộng, lo âu, kích động, căng thẳng, giảm tình dục, nghiến răng, dị cảm, run, tăng trương lực cơ, rối loạn vị giác, rối loạn chú ý, mất tập trung.\nù tai\nGiác quan: Rối loạn thị giác,\nTim mạch: Đánh trống ngực, bốc hỏa.\nHô hấp: Ngáp.\nTiêu hóa: Đau bụng, nôn mửa, táo bón, rối loạn tiêu hóa, đầy bụng khó tiêu.\nDa và mô dưới da: Phát ban, tăng tiết mồ hôi.\nCơ xương và mô liên kết: Đau cơ, đau khớp.\nRối loạn cương dương\nSinh dục:\nToàn thân: Đau ngực, khó chịu.\nÍt gặp, (≥ 1/1000 đến <1/100):\nViêm nhiễm: Nhiễm khuẩn đường hô hấp trên, viêm mũi.\nMiễn dịch: Mẫn cảm.\nNội tiết: Suy tuyến giáp.\nThần kinh trung ương: Ảo giác, dễ gây hấn, sảng khoái, vô cảm, tính khí bất thường, co giật, co cơ không chủ động, điều phối bất thường, tăng động, lú lẫn, giảm cảm giác, rối loạn ngôn ngữ, chóng mặt tư thế, ngất, đau nửa đầu.\nGiác quan: Giãn đồng tử, đau tai.\ntăng huyết áp\nTim mạch: Tim đập nhanh,\nHô hấp: Co thắt phế quản, khó thở, chảy máu cam.\nTiêu hóa: Viêm thực quản, khó nuốt, trĩ, tăng tiết nước bọt, bệnh ở lưỡi, ợ hơi\nDa và mô dưới da: Phù quanh hố mắt, phù mặt, ban xuất huyết, rụng tóc, đổ mồ hôi lạnh, khô da, ngứa, nổi mày đay.\nCơ xương và mô liên kết: Thoái hóa khớp, yếu cơ, co cơ, đau lưng.\nThận và tiết niệu: Tiểu nhiều, tiểu đêm, bí tiểu, tiểu buốt, rối loạn tiểu tiện.\nSinh dục: Xuất huyết âm đạo, rối loạn chức năng tình dục và sinh dục nữ, kinh nguyệt không đều.\nToàn thân: Phù ngoại biên, ớn lạnh, sốt, suy nhược, khát.\nXét nghiệm: Tăng ALT (ALT: Alanine aminotransferase), AST (AST: Aspartate aminotransferase), tăng cân hoặc giảm cân.\nHiếm gặp, (≥ 1/10.000 đến <1/1.000)\nViêm nhiễm: Viêm ruột thừa, viêm đường tiêu hóa, viêm tai giữa, u lành tính, ác tính (gồm u nang và polyp): ung thư.\nMáu và hệ bạch huyết: Sưng hạch.\nMiễn dịch: Phản ứng phản vệ.\nChuyển hóa và dinh dưỡng: Đái tháo đường, hạ đường huyết, tăng cholesterol huyết.\nThần kinh trung ương: Rối loạn chuyển dạng, lệ thuộc thuốc, rối loạn tâm lý, hoang tưởng, có ý nghĩ hoặc hành vi tự sát, mộng du, hôn mê, múa giật múa vờn, rối loạn vận động, tăng cảm, loạn cảm giác.\nGiác quan: Tăng nhãn áp, viêm tuyến lệ, ám điểm, nhìn đôi, sợ ánh sáng, xuất huyết tiền phòng.\nTim mạch: Nhồi máu cơ tim, chậm và rối loạn nhịp tim, thiếu máu ngoại biên, tiểu ra máu.\nHô hấp: Co thắt thanh quản, tăng hoặc giảm thông khí, thở rít, khó phát âm, nấc cục.\nTiêu hóa: Phân đen, xuất huyết trực tràng, viêm loét miệng và lưỡi, viêm răng\nGan mật: Chức năng gan bất thường.\nDa và mô dưới da: Viêm da, viêm da bọng nước, phát ban, cấu trúc tóc bất thường.\nCơ xương và mô liên kết: Bệnh lý về xương.\nThận và tiết niệu: Thiểu niệu, tiểu tiện không tự chủ, chậm tiểu tiện.\nSinh dục: Rong kinh, teo âm đạo, tăng tiết dịch âm đạo, tăng tiết sữa, viêm bao qui đầu, cương dương, xuất tinh sớm.\nToàn thân: Thoát vị, giảm dung nạp thuốc, dáng đi bất thường.\nXét nghiệm: Tinh dịch bất thường, tăng Cholesterol máu.\nTổn thương và nhiễm độc: Tổn thương.\nPhẫu thuật: Giãn mạch.\nChưa rõ tần suất\nMáu và hệ bạch huyết: Giảm bạch cầu, giảm tiểu cầu.\nMiễn dịch: Dị ứng.\nNội tiết: Tăng prolactin huyết, rối loạn hormon chống bài niệu.\nChuyển hóa và dinh dưỡng: Hạ natri huyết, tăng đường huyết.\nThần kinh trung ương: Ác mộng, rối loạn vận động (bao gồm triệu chứng ngoại tháp, tăng động, tăng trương lực cơ, rối loạn trương lực, nghiến răng hoặc dáng đi bất thường), dấu hiệu và triệu chứng có liên quan đến hội chứng serotonin và hội chứng ác tính do dùng thuốc an thần kinh (kích động, lú lẫn, toát mồ hôi, tiêu chảy, sốt, tăng huyết áp, co cứng và nhịp tim nhanh), chứng đứng ngồi không yên và tâm thần bồn chồn, co thắt mạch máu não (bao gồm hội chứng co mạch máu não có thể hồi phục và hội chứng Call-Fleming).\nGiác quan: Rối loạn thị giác, đồng tử không đều.\nTim mạch: Khoảng QT kéo dài, xoắn đỉnh, xuất huyết bất thường (như xuất huyết tiêu hóa).\nHô hấp: Bệnh phổi mô kẽ.\nViêm tụy\nTiêu hóa:\nGan mật: Triệu chứng bệnh gan nặng (viêm gan, vàng da, suy gan).\nDa và mô dưới da: Hội chứng Stevens-Johnson và hoại tử biểu bì, phù mạch, nhạy cảm ánh sáng, phản ứng da.\nCơ xương và mô liên kết: Chuột rút.\nSinh dục: Vú to ở nam.\nXét nghiệm: Kết quả xét nghiệm lâm sàng bất thường, thay đổi chức năng tiểu cầu.\nHướng dẫn cách xử trí ADR\nCác ADR thường thấy trong tuần đầu hoặc 2 tuần đầu điều trị. Tỷ lệ ADR tăng khi tăng liều.\nCác nghiên cứu tiền lâm sàng không thấy sertralin gây quen thuốc và hội chứng cai thuốc sau khi ngừng dùng. Tuy nhiên, các triệu chứng lâm sàng cho thấy hội chứng cai thuốc có thể xảy ra sau vài ngày ngừng thuốc.\nKhoảng 15% số người lớn phải ngừng liệu pháp sertralin trong thử nghiệm lâm sàng vì các tác dụng phụ về tâm trí như buồn ngủ, mất ngủ, vật vã, run; các triệu chứng thần kinh khác như chóng mặt, đau đầu; tiêu hóa như buồn nôn, ỉa chảy, chán ăn, mệt mỏi, chậm xuất tinh.\nHội chứng cai thuốc (chưa xách định hẳn là do thuốc) xảy ra dưới 0,5% đã được báo cáo ở người điều trị sertralin.\nCác triệu chứng thường gặp là hội chứng giống cúm như: Mệt mỏi, khó chịu ở dạ dày (buồn nôn), chóng mặt, nhức đầu nhẹ, run, lo âu, lạnh, toát mồ hôi, rối loạn điều phối. Ngoài ra rối loạn trí nhớ, mất ngủ, dị cảm, nhức đầu, cảm giác giống choáng, hồi hộp, kích động hoặc công kích. Các phản ứng loại này thường tự giảm đi hoặc được cải thiện sau một vài tuần. Để tránh hội chứng cai thuốc, nên giảm dần liều của sertralin trước khi ngừng thuốc.\nCũng giống các thuốc tác dụng trên hệ thần kinh trung ương khác, nên đánh giá cẩn thận tình trạng quen thuốc ở người bệnh trước khi dùng sertralin. Nếu người bệnh có tiền sử quen thuốc với một thuốc nào đó thì khi điều trị cần phải giám sát chặt chẽ các dấu hiệu quen thuốc\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Savi Sertraline 50 chống chỉ định trong các trường hợp sau:\nQuá mẫn với thuốc hoặc bất cứ thành phần nào của thuốc.\nĐang dùng hoặc đã dùng thuốc nhóm các chất ức chế monoamin oxidase (MAOI: Monoamin Oxidase Inhibitor) trong vòng hai tuần, có thể dẫn đến tử vong.\nKhông dùng đồng thời với pimozid.\nThận trọng khi sử dụng\nSự phát triển các hội chứng tiềm tàng đe dọa đến tính mạng như hội chứng serotonin (SS: Serotonin Syndrome) hay hội chứng ác tính thuốc an thần kinh (NMS: Neuroleptic Malignant Syndrome) đã được báo cáo khi dùng thuốc ức chế chọn lọc tái hấp thu serotonin (SSRI: Selective Serotonin Re-uptake Inhibitor), trong đó có sertralin.\nNguy cơ gặp phải hội chứng serotonin hay hội chứng ác tính thuốc an thần kinh khi dùng các thuốc SSRI tăng lên khi sử dụng đồng thời với các thuốc làm tăng serotonin (bao gồm thuốc chống trầm cảm tác động lên hệ serotonin và nhóm triptan), thuốc làm giảm chuyển hóa serotonin (gồm các chất ức chế monoamin oxidase như xanh methylen), thuốc an thần, thuốc đối kháng dopamin và thuốc gây nghiện.\nCác triệu chứng của hội chứng serotonin bao gồm: Thay đổi trạng thái tâm trí (như kích thích, ảo giác, hôn mê), thần kinh thực vật không ổn định (như tim đập nhanh, huyết áp lên xuống thất thường, sốt cao), rối loạn thần kinh – cơ (như tăng phản xạ, mất phối hợp động tác) và/hoặc các triệu chứng dạ dày – ruột (như buồn nôn, nôn, tiêu chảy).\nTrong các dạng nặng nhất, hội chứng serotonin giống như hội chứng ác tính thuốc an thần kinh: Sốt rất cao, co cứng cơ, thần kinh thực vật không ổn định, dấu hiệu chức năng sống thay đổi nhanh, trạng thái tâm trí thay đổi. Nên theo dõi sự xuất hiện các triệu chứng và dấu hiệu của hội chứng serotonin và hội chứng ác tính thuốc an thần kinh ở bệnh nhân.\nChuyển đổi giữa các thuốc SSRI, thuốc chống trầm cảm và thuốc chống ám ảnh: Có rất ít nghiên cứu có kiểm chứng về thời gian tối ưu cho việc chuyển đổi điều trị từ các thuốc SSRI, thuốc chống trầm cảm hoặc thuốc chống ám ảnh khác sang sertralin. Nên theo dõi và có đánh giá thận trọng khi chuyển đổi, đặc biệt là từ các thuốc có tác dụng kéo dài như fluoxetin.\nDùng đồng thời sertralin với các thuốc khác làm tăng cường tác dụng dẫn truyền thần kinh trên hệ serotonin như tryptophan, fenfluramin, chất chủ vận trên thụ thể 5-HT, hoặc thuốc thảo dược St. John’s wort (Hypericum perforatum) nên được tiến hành cẩn thận và nên tránh nếu có thể do có nguy cơ tương tác về dược lực học.\nĐã có báo cáo về các trường hợp kéo dài khoảng QT và xoắn đỉnh khi sử dụng sertralin, chủ yếu xảy ra trên bệnh nhân có nguy cơ. Do đó cần thận trọng khi dùng sertralin cho bệnh nhân có yếu tố nguy cơ gây kéo dài khoảng QT.\nChứng hưng cảm/tăng hưng cảm đã được báo cáo ở một tỷ lệ nhỏ bệnh nhân được điều trị bằng thuốc chống trầm cảm và thuốc chống ám ảnh khác, bao gồm sertralin. Do đó sertralin phải dùng thận trọng cho người có tiền sử hưng cảm và phải được theo dõi chặt chẽ. Phải ngừng sertralin khi người bệnh bị hưng cảm.\nTriệu chứng tâm thần có thể trở nên trầm trọng hơn ở những bệnh nhân tâm thần phân liệt.\nĐộng kinh có thể xảy ra khi điều trị với sertralin. Không dùng sertralin cho bệnh nhân động kinh không ổn định và bệnh nhân động kinh có kiểm soát nên được theo dõi cẩn thận. Nên ngừng sertralin khi người bệnh có tiến triển động kinh.\nDo bệnh nhân trầm cảm hay có ý tưởng hoặc hành vi tự tử nhất là khi mới dùng thuốc, vì vậy cần giám sát chặt chẽ người bệnh cho đến khi bệnh đỡ nhiều, và khởi đầu nên dùng liều thấp để giảm nguy cơ quá liều.\nKhông nên dùng sertalin cho trẻ em và thanh thiếu niên dưới 18 tuổi, trừ trường hợp bệnh nhân bị chứng rối loạn ám ảnh cưỡng bức ở độ tuổi 6-17.\nHành vi tự tử (cố gắng tự tử và ý nghĩ tự tử), và sự thù địch (chủ yếu là gây gổ, chống đối và tức giận) được quan sát thấy thường xuyên hơn trong các thử nghiệm lâm sàng ở trẻ em và thanh thiếu niên được điều trị bằng thuốc chống trầm cảm so với những người được điều trị bằng giả dược. Nêu căn cứ vào nhu cầu lâm sàng, việc điều trị vẫn được thực hiện. Khi đó, bệnh nhân cần được theo dõi cẩn thận sự xuất hiện của các triệu chứng tự tử trên.\nĐã có những báo cáo về chảy máu bất thường trên da (vết bầm, ban xuất huyết) hay các hiện tượng xuất huyết khác như xuất huyết tiêu hóa hay phụ khoa, gồm cả xuất huyết dẫn đến tử vong khi dùng thuốc SSRI. Do đó cần thận trọng ở bệnh nhân đang dùng SSRI, đặc biệt là dùng đồng thời với các thuốc có ảnh hưởng đến chức năng tiểu cầu (thuốc chống đông, thuốc an thần không điển hình và phenothiazin, thuốc chống trầm cảm 3 vòng, acid acetylsalicylic và thuốc kháng viêm không steroid) cũng như ở bệnh nhân có tiền sử rối loạn chảy máu.\nGiảm natri huyết có thể xảy ra khi điều trị bằng sertralin. Trong nhiều trường hợp, giảm natri huyết là do hội chứng tiết hormon kháng niệu không thích hợp (SIADH: Syndrome of Inappropriate Antidiuretic Hormone Secretion). Đã có báo cáo các trường hợp mức natri huyết thanh thấp hơn 110 mmol/1.\nNgười cao tuổi, người đang dùng thuốc lợi tiểu hoặc thuốc làm giảm thể tích tuần hoàn do nguyên nhân khác có nguy cơ cao hơn. Nên xem xét ngừng sertralin ở những bệnh nhân có triệu chứng hạ natri huyết và tiến hành phương pháp điều trị thích hợp. Các dấu hiệu và triệu chứng hạ natri huyết gồm: Đau đầu, kém tập trung, giảm trí nhớ, lú lẫn, yếu ớt và mất ổn định có thể dẫn đến suy sụp. Các dấu hiệu và triệu chứng nặng và/hoặc cấp tính hơn gồm ảo giác, ngất, co giật, hôn mê, ngừng hô hấp và tử vong.\nSử dụng sertralin có liên quan đến sự tiến triển chứng đứng ngồi không yên, thường xảy ra trong vài tuần đầu điều trị. Nếu tăng liều có thể gây hại.\nỞ bệnh nhân bị đái tháo đường, điều trị bằng thuốc SSRI có thể làm thay đổi sự kiểm soát đường huyết. Điều chỉnh liều insulin và/hoặc các thuốc uống làm giảm đường huyết nên thực hiện nếu cần thiết.\nCác thuốc SSRI như sertralin có thể ảnh hưởng lên kích thước đồng từ, làm giãn đồng tử. Tác dụng làm giãn đồng tử có thể gây hẹp góc mắt dẫn đến tăng áp lực nội nhãn và glaucom góc đóng, đặc biệt trên bệnh nhân có khuynh hướng trước đó. Vì thế, nên sử dụng sertralin thận trọng trên bệnh nhân bị glaucom góc đóng hay có tiền sử bị glaucom.\nSertralin có thể gây chán ăn và sụt cân, nên cần thận trọng khi dùng cho người bệnh nhẹ cân.\nHội chứng cai thuốc thường xảy ra khi ngưng sử dụng sertralin đặc biệt là ngưng đột ngột. Trong các thử nghiệm lâm sàng, tỉ lệ xảy ra hội chứng cai thuốc trên bệnh nhân ngưng dùng sertralin so với trên bệnh nhân tiếp tục điều trị với sertralin là 23/12.\nNguy cơ xảy ra hội chứng cai thuốc phụ thuộc vào một số yếu tố như thời gian sử dụng, liều điều trị và tỉ lệ giảm liều. Chóng mặt, rối loạn cảm giác (bao gồm dị cảm), rối loạn giấc ngủ (mất ngủ, ác mộng), kích động hay lo âu, buồn nôn và/hoặc nôn mửa, run và đau đầu là những phản ứng thường gặp và thường xảy ra từ nhẹ đến trung bình.\nTuy nhiên, ở một số bệnh nhân mức độ có thể nặng hơn. Các triệu chứng xảy ra trong vòng vài ngày đầu khi ngưng điều trị, nhưng rất ít báo cáo về các triệu chứng khi bệnh nhân lỡ quên liều. Thông thường các triệu chứng này tự thuyên giảm và thường khỏi trong vòng 2 tuần, tuy nhiên một số bệnh nhân có thể kéo dài (2-3 tháng trở lên). Do đó, khi ngưng điều trị nên giảm liều từ từ trong thời gian vài tuần hoặc vài tháng, tùy theo nhu cầu của bệnh nhân.\nDo sự hiện diện của lactose trong chế phẩm, bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp glucose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose-galactose không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nMặc dù sertralin ít có tác dụng gây buồn ngủ hơn các thuốc chống trầm cảm khác, nhung vẫn phải thận trọng với người lái tàu xe hoặc vận hành máy móc và nhất là khi dùng đồng thời với thuốc ức chế thần kinh trung ương.\nThời kỳ mang thai\nChưa có tài liệu nghiên cứu về dùng sertralin cho phụ nữ có thai. Tuy nhiên, do thuốc qua được nhau thai nên có thể gây tác dụng không mong muốn trên thần kinh của thai nhi. Vì vậy, không khuyến cáo sử dụng, cần cân nhắc giữa lợi ích và nguy cơ.\nThời kỳ cho con bú\nSertralin phân bố vào sữa mẹ nên có thể gây tác dụng không mong muốn đối với trẻ bú mẹ. Vì vậy, không khuyến cáo sử dụng cho phụ nữ đang cho con bú, cần cân nhắc giữa lợi ích và nguy cơ.\nTương tác thuốc\nThuốc ức chế monoamin oxidase\nKhông được dùng phối hợp sertralin với các thuốc MAOI bao gồm các thuốc ức chế monoamin oxidase không hồi phục (selegilin), thuốc ức chế chọn lọc có hồi phục monoamin oxidase (moclobemid), thuốc ức chế không chọn lọc có hồi phục monoamin oxidase (kháng sinh linezolid).\nKhông dùng sertralin ít nhất 7 ngày trước khi bắt đầu điều trị và ít nhất 14 ngày sau khi ngưng điều trị với các thuốc này.\nCác tác dụng có hại nghiêm trọng xảy ra cho bệnh nhân khi mới ngưng sử dụng thuốc MAOI (như xanh methylen) và bắt đầu dùng sertralin hoặc mới ngưng dùng sertralin trước khi bắt đầu dùng MAOI đã được báo cáo. Các triệu chứng bao gồm: Run, rung giật cơ, toát mô hôi, buồn nôn, nôn, đỏ bừng mặt, chóng mặt và thân nhiệt cao với các đặc diêm tương tự như hội chứng ác tính thuốc an thần kinh, động kinh và cuối cùng tử vong.\nPimozid\nNồng độ pimozid tăng lên khoảng 35% đã được chứng minh trong 1 thử nghiệm với liều thấp đơn lẻ pimozid (2 mg). Sự gia tăng này không liên quan đến sự thay đổi điện tâm đồ. Trong khi cơ chế của sự tương tác chưa được biết rõ, vì pimozid có khoảng trị liệu hẹp, do đó chống chỉ định dùng chung sertralin với pimozid.\nCác thuốc ức chế thần kinh trung ương và rượu\nDùng đồng thời với sertralin 200 mg/ngày không làm tăng tác dụng của rượu, carbamazepin, haloperidol hoặc phenytoin trên khả năng nhận thức và tâm lý ở người khỏe mạnh; tuy nhiên không khuyến cáo dùng đồng thời sertralin và rượu.\nCác thuốc tác động trên hệ serotonin khác\nCần thận trọng khi dùng thuốc với fentanyl (dùng để gây mê và điều trị đau mạn tính), các thuốc tác động trên hệ serotonin khác (bao gồm nhóm thuốc chống trầm cảm tác động trên hệ serotonin, nhóm triptan) và các thuốc gây nghiện.\nThuốc kéo dài khoảng QT\nNguy cơ kéo dài khoảng QT và/hoặc loạn nhịp thất (xoắn đỉnh) có thể tăng khi dùng chung vơi các thuốc gây kéo dài khoảng QT (như một số thuốc chống loạn thần và kháng sinh).\nLithi\nTrong một thử nghiệm có kiểm chứng bằng giả dược ở các người tình nguyện bình thường, dùng đồng thời sertralin với lithi không làm thay đổi đáng kể dược động học của lithi nhưng gây tăng tỉ lệ bệnh nhân bị run rẩy so với nhóm dùng giả dược, cho thấy khả năng có tương tác về mặt dược lực giữa hai thuốc này. Khi sử dụng đồng thời sertralin với lithi, bệnh nhân nên được theo dõi hợp lý.\nPhenytoin\nThử nghiệm có kiểm chứng bằng giả dược ở những người tình nguyện bình thường gợi ý rằng sử dụng lâu dài sertralin 200 mg/ngày không gây ức chế đáng kể chuyển hóa của phenytoin trên lâm sàng. Tuy nhiên, 1 số trường hợp báo cáo đã cho thấy có sự gia tăng nồng độ phenytoin ở bệnh nhân sử dụng sertralin, do đó khuyến cáo nên theo dõi nồng độ phenytoin trong huyết tưong khi khởi đầu điều trị với sertralin và điều chỉnh liều phenytoin cho phù hợp. Thêm vào đó, sử dụng đồng thời với phenytoin có thể là nguyên nhân gây giảm nồng độ sertralin huyết tương. Không thể loại trừ chất cảm ứng enzym CYP3A4 khác như phenobarbital, carbamazepin, St John’s Wort, rifampicin có thể gây giảm nồng độ sertralin trong huyết tương.\nNhóm triptan\nCó rất ít báo cáo mô tả bệnh nhân bị yếu, tăng phản xạ, mất khả năng điều phối, lú lẫn, lo lắng và kích động sau khi sử dụng sertralin và sumatriptan. Các triệu chứng của hội chứng serotonin cũng có thể xảy ra khi dùng với các thuốc cùng nhóm triptan. cần có biện pháp theo dõi bệnh nhân thích hợp nếu trên lâm sàng bắt buộc phải điều trị phối hợp sertralin và sumatriptan.\nWarfarin\nDùng đồng thời sertralin 200 mg hàng ngày với warfarin gây tăng lượng nhỏ nhưng có ý nghĩa thống kê về thời gian prothrombin mà trong 1 số ít trường hợp có thể gây mất cân bằng giá trị INR (INR: International Normalized Ratio). Do đó, thời gian prothrombin nên được theo dõi cẩn thận khi bắt đầu hay kết thúc điều trị với sertralin.\ncimetidin\nDigoxin, atenolol,\nDùng đồng thời sertralin với cimetidin gây giảm đáng kể độ thanh thải của sertralin. Ý nghĩa lâm sàng của những sự thay đổi này vẫn chưa được biết. Sertralin không ảnh hưởng lên khả năng ức chế thụ thể adrenergic của atenolol. Không thấy có tương tác giữa sertralin liều 200 mg hàng ngày khi dùng với digoxin.\nThuốc ảnh hưởng lên chức năng tiểu cầu\nNguy cơ chảy máu có thể tăng lên khi dùng với các thuốc tác dụng lên chức năng của tiểu cầu (thuốc kháng viêm không steroid, acid acetylsalicylic và ticlopidin) hay các thuốc khác làm tăng nguy cơ chảy máu khi dùng đồng thời với SSRI, trong đó có sertralin.\nThuốc ức chế thần kinh cơ\nCác thuốc SSRI có thể làm giảm hoạt động cholinesterase trong huyết tương dẫn đến sự kéo dài tác động ức chế thần kinh cơ của mivacurium hoặc nhóm thuốc chẹn thần kinh cơ khác.\nThuốc chuyển hoá bởi cytochrom P450\nSertralin tác dụng như 1 chất ức chế CYP2D6 nhẹ-trung bình. Dùng dài hạn sertralin với liều 50 mg hàng ngày cho thấy mức tăng vừa phải (trung bình 23%-37%) nồng độ của despiramin (chất đánh dâu hoạt tính isoenzym CYP2D6) ở trạng thái hằng định trong huyết tương. Các tương tác có liên quan về lâm sàng có thể xảy ra với chất được chuyển hóa bởi CYP2D6 khác có chỉ số điều trị hẹp như các thuốc chống loạn nhịp nhóm 1C (propafenon và flecainid), thuốc chống trầm cảm 3 vòng và chống loạn thần điển hình, đặc biệt là ở liều sertralin cao hơn.\nSertralin không ức chế CYP3A4, CYP2C9, CYP2C19 và CYP1A2 đến mức có ý nghĩa về mặt lâm sàng. Điều này đã được xác nhận bởi các nghiên cứu tương tác trên in vivo với các chất chuyển hóa bởi CYP3A4 (cortisol nội sinh, carbamazepin, terfenadin, alprazolam), CYP2C19 (diazepam), CYP2C9 (tolbutamid, glibenclamid và phenytoin). Các nghiên cứu in vitro cho thấy rằng sertralin có ít hoặc không có khả năng ức chế CYP1A2.\nposaconazol\nDùng đồng thời sertralin với chất ức chế mạnh CYP3A4 (chất ức chế protease, ketoconazol, itraconazol,\nNồng độ sertralin huyết tương khi dùng với chất chuyển hóa chậm CYP2C19 tăng khoảng 50% so với khi dùng với chất chuyển hóa nhanh. Cũng không thể loại trừ tương tác với các thuốc ức chế mạnh CYP2C19 như omeprazol, lansoprazol, pantoprazol, rabeprazol, fluoxetin, fluvoxamin.",
    "preservation": "Bảo quản\no\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30"
}