{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Quetiapine 200 điều trị tâm thần phân liệt (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nQuetiapine\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Savi Quetiapin 200\ncông ty cổ phần dược phẩm SAVI (SaVipharm) – Việt Nam\nđược sản xuất bởi\nThuốc Savi Quetiapin 200 được bào chế dưới dạng viên nén bao phim. Hộp 3 vỉ x 10 viên.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Savi Quetiapine 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nQuetiapine\n200mg",
    "usage": "Công dụng của Thuốc Savi Quetiapine 200\nChỉ định\nThuốc Savi Quetiapin 200\nđược chỉ định dùng trong các trường hợp sau:\ntâm thần phân liệt\nĐiều trị\nbệnh rối loạn lưỡng cực\nĐiều trị\nĐiều trị các cơn hàng cảm từ trung bình đến năng liên quan đến bệnh rối loạn lưỡng cực.\nĐiều trị trầm cảm liên quan đến bệnh rối loạn lưỡng cực.\nPhòng tái phát các cơn hàng cảm hay trầm cảm ở bệnh nhân rối loạn lưỡng cực đáp ứng điều trị với quetiapin.\nDược lực học\nNhóm dược lý trị liệu: Chống loạn thần. Quetiapin có hoạt tính qua các thử nghiệm về tác động chống loạn thần, như thử nghiệm né tránh có điều kiện (conditioned avoidance).\nQuetiapin cũng làm đảo ngược tác động của các chất đồng vận với dopamin, đánh giá qua hành vi hay điện sinh lý và làm tăng nồng độ chất chuyển hóa dopamin, chỉ số về hóa thần kinh của sự ức chế thụ thể dopamin D2.\nTrong các thử nghiệm tiền lâm sàng dự báo khả năng có triệu chứng ngoại thấp (EPS: Extrapyramidal symptoms), quetiapin không giống thuốc chống loạn thần điển hình và có đặc tính không điển hình.\nQuetiapin không gây tác động quá mẫn với thụ thể dopamin D2, khi dùng lâu dài. Quetiapin chỉ gây tác động giữ nguyên thể (catalepsy) yếu ở các liều ức chế thụ thể dopamin D2. Quetiapin chứng tỏ tính chọn lọc trên vùng rìa não qua tác động ức chế khử cực của các nơron chứa dopamin ở vùng rìa não giữa nhưng không tác động trên các nơron thể vân đen (nigrostriatal) sau khi dùng lâu dài. Ngay sau khi dùng thuốc và về lâu dài, quetiapin có thể gây loạn trương lực có rất nhỏ trên loài khỉ Cebus nhạy cảm với haloperidol hoặc không.\nCơ chế tác dụng\nQuetiapin là thuốc chống loạn thần không điển hình. Quetiapin và chất chuyển hóa có hoạt tính trong huyết tương người, norquetiapin có tác động trên nhiều loại thụ thể dẫn truyền thần kinh. Quetiapin và norquetiapin có ái lực với thụ thể serotonin (5HT2) ở não và với thụ thể dopamin D1 và D2. Chính tính chọn lọc với thụ thể serotonin (5HT2) ở não cao hơn với thụ thể dopamin D2 được tin là góp phần vào đặc tính chống loạn thần trên lâm sàng và ít nguy cơ tác dụng phụ trên hệ ngoại tháp của quetiapin.\nNgoài ra, norquetiapin có ái lực cao với chất vận chuyển norepinephrin. Quetiapin và norquetiapin cũng có ái lực cao với thụ thể histaminergic và adrenergic alpha1, có ái lực thấp hơn với thụ thể adrenergic alpha2, và serotonin 5HT1A. Quetiapin có ái lực không đáng kể với các thụ thể cholinergic muscarinic hay benzodiazepin.\nDược động học\nNgười lớn\nHoạt tính của quetiapin fumarat chủ yếu là do hợp chất gốc. Dược động học nhiều liều của quetiapin là tuyến tính trong khoảng liều lâm sàng đề xuất, và tích lũy quetiapin được dự đoán khi dùng nhiều lần.\nThải trừ quetiapin chủ yếu qua chuyển hóa ở gan với nửa đời cuối trung bình khoảng 6 giờ trong khoảng liều lâm sàng đã đề xuất. Nồng độ ở trạng thái ổn định được dự kiến đạt được trong vòng 2 ngày dùng thuốc, quetiapin không can thiệp vào quá trình chuyển hóa của thuốc đã chuyển hóa bởi enzym cytochrom P450.\nTrẻ em và thanh thiếu niên\nDữ liệu dược động học ở 9 trẻ em từ 10 - 12 tuổi và 12 thanh thiếu niên đã điều trị ổn định với 400 mg quetiapin hai lần mỗi ngày. Ở trạng thái ổn định, nồng độ huyết tương quetiapin ở trẻ em và thanh thiếu niên (10 - 17 tuổi) tương tự ở người lớn, mặc dù có ở trẻ em cao hơn người lớn. AUC (Area Under the Curve) và Cmax của chất chuyển hóa có hoạt tính norquetiapin cao hơn khoảng 62% và 49% tương ứng ở trẻ em, 28% và 14% tương ứng ở thanh thiếu niên (13-17 tuổi) so với người lớn.\nHấp thu\nQuetiapin fumarat được hấp thu nhanh sau khi uống, đạt nồng độ đỉnh huyết tương sau 1,5 giờ. Sinh khả dụng của quetiapin bị ảnh hưởng nhẹ khi uống cùng với thực phẩm, theo đó giá trị Cmax và AUC tăng 25% và 15%, tương ứng.\nPhân bố\nQuetiapin được phân bố rộng khắp cơ thể với thể tích phân bố đạt 10 ± 4 lít/kg. Có 83% thuốc liên kết với protein huyết tương ở nồng độ điều trị. Thử nghiệm in vitro cho thấy, quetiapin không ảnh hưởng đến các liên kết của warfarin hoặc diazepam với albumin huyết thanh người. Ngược lại, warfarin hay diazepam cũng không làm thay đổi các liên kết của quetiapin.\nChuyển hóa và thải trừ\nSau khi uống liều duy nhất có gắn phóng xạ 14C - quetiapin, đã có ít hơn 1% liều dùng được thải trừ dưới dạng không đổi, cho thấy quetiapin được chuyển hóa rất mạnh. Có khoảng 73% và 20% liều dùng được thu hồi trong nước tiểu và phân, tương ứng.\nQuetiapin được chuyển hóa ở gan. Các con đường chuyển hóa chính là sulfoxid hóa với chất chuyển hóa sulfoxid và quá trình oxy hóa các chất chuyển hóa acid mẹ; cả hai chất chuyển hóa này không có hoạt tính.\nTrong các nghiên cứu in vitro sử dụng microsom gan người cho thấy CYP3A4 đã tham gia chủ yếu vào quá trình chuyển hóa của quetiapin qua trung gian cytochrom P450 và chất chuyển hóa norquetiapin có hoạt tính chủ yếu được hình thành và thải trừ qua CYP3A4.",
    "dosage": "Cách dùng Thuốc Savi Quetiapine 200\nCách dùng\nThuốc dùng đường uống. Uống trong hoặc ngoài bữa ăn.\nLiều dùng\nLiều lượng thuốc sử dụng được tính theo quetiapin.\nMỗi 28,79 mg quetiapin fumarat tương đương với 25 mg quetiapin.\nNgười lớn\nĐiều trị tâm thần phân liệt\nQuetiapin nên uống 2 lần/ngày. Tổng liều một ngày trong 4 ngày điều trị đầu tiên lần lượt là 50 mg (ngày 1), 100 mg (ngày 2), 200 mg (ngày 3), 300 mg (ngày 4). Từ ngày thứ 4 trở đi, liều dùng nên được điều chính đến liều có hiệu quả, thường từ 300 – 450 mg/ngày. Tùy thuộc vào đáp ứng lâm sàng và khả năng dung nạp của từng bệnh nhân, liều dùng có thể điều chỉnh trong khoảng 150 – 750 mg/ngày.\nĐiều trị các cơn hưng cảm từ trung bình đến nặng liên quan đến bệnh rối loạn lưỡng cực\nQuetiapin nên uống 2 lần/ngày. Tổng liều một ngày trong 4 ngày điều trị đầu tiên lần lượt là 50 mg (ngày 1), 100 mg (ngày 2), 200 mg (ngày 3), 300 mg (ngày 4). Tăng dần liều, đạt 800 mg/ngày ở ngày thứ 6, không nên tăng quá 200 mg/ngày. Tùy thuộc vào đáp ứng lâm sàng và khả năng dung nạp của từng bệnh nhân, liều dùng có thể điều chỉnh trong khoảng 200 – 800 mg/ngày. Liều hiệu quả thường trong khoảng 400 - 800 mg/ngày.\nĐiều trị trầm cảm liên quan đến bệnh rối loạn lưỡng cực\nQuetiapin nên uống 1 lần/ngày trước khi đi ngủ. Tổng liều một ngày trong 4 ngày điều trị đầu tiên lần lượt là 50 mg (ngày 1), 100 mg (ngày 2), 200 mg (ngày 3), 300 mg (ngày 4). Liều dùng hàng ngày được khuyến cáo là 300 mg. Liều lớn hơn 300 mg nên được bắt đầu bởi các bác sĩ có kinh nghiệm trong điều trị rối loạn lưỡng cực. Trong từng trường hợp, các thử nghiệm lâm sàng cho thấy rằng có thể giảm liều xuống 200 mg.\nPhòng tái phát các cơn hưng cảm hay trầm cảm ở bệnh nhân rối loạn lưỡng cực\nĐể phòng tái phát các cao hưng cảm, trầm cảm hay hỗn hợp trong rối loạn lưỡng cực, bệnh nhân đã đáp ứng điều trị với quetiapin trong điều trị rối loạn lưỡng cực cấp tính nên tiếp tục điều trị với liều với liều tương tự. Liều có thể được điều chỉnh tùy theo đáp ứng lâm sàng và khả năng dung nạp của từng bệnh nhân, trong khoảng 300 - 500 mg/ngày, 2 lần/ngày. Liều hiệu quả nhất được sử dụng để điều trị duy trì.\nNgười cao tuổi\nGiống như các thuốc chống loạn thần khác, nên thận trọng khi sử dụng quetiapin ở người cao tuổi, đặc biệt trong giai đoạn bắt đầu sử dụng thuốc. Tần suất điều chỉnh liều có thể cần phải giảm và liều điều trị hàng ngày thấp hơn so với người trẻ tuổi, tùy theo đáp ứng lâm sàng và khả năng dung nạp của từng bệnh nhân. Độ thanh thải của quetiapin ở người cao tuổi giảm 30 – 50% so với người trẻ tuổi.\nHiệu quả và an toàn của quetiapin chưa được đánh giá ở bệnh nhân trầm cảm có liên quan đến rối loạn lưỡng cực trên 65 tuổi.\nTrẻ em và trẻ vị thành niên\nQuetiapin không được khuyến cáo dùng cho trẻ em và thanh thiếu niên dưới 18 tuổi.\nSuy thận\nKhông cần điều chỉnh liều ở người suy thận.\nSuy gan\nQuetiapin chuyển hóa ở gan. Do đó, cần thận trong khi sử dụng quetiapin ở bệnh nhân suy gan, đặc biệt ở giai đoạn đầu điều trị. Bệnh nhân suy gan nên bắt đầu điều trị với liều 25 mg/ngày. Liều nên được tăng hàng ngày khoảng 25 – 50 mg/ngày cho đến khi đạt liều hiệu quả, tùy theo đáp ứng lâm sàng và khả năng dung nạp của từng bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhìn chung, các dấu hiệu và triệu chứng ghi nhận là do tăng tác động dược lý của thuốc, như ngây ngất và an thần, nhịp tim nhanh, hạ huyết áp và tác động kháng acetylcholin.\nQuá liều có thể dẫn đến kéo dài khoảng QT, co giật, tình trạng động kinh, tiêu cơ vân, suy hô hấp, bí tiểu, lú lẫn, mê sảng và/hoặc kích động, hôn mê và tử vong. Bệnh nhân có bệnh tim mạch nặng trước đó có thể tăng nguy cơ có các tác động do quá liều.\nXử trí\nChưa có chất giải độc đặc hiệu cho quetiapin. Trong trường hợp nhiễm độc nặng, cần xem xét đến khả năng do ảnh hưởng của nhiều thuốc, tiến hành các biện pháp chăm sóc đặc biệt, bao gồm thiết lập và duy trì đường thở, đảm bảo thông khí và cung cấp oxy đầy đủ, theo dõi và hỗ trợ tim mạch.\nCăn cứ tài liệu công bố, bệnh nhân có triệu chứng hoang tưởng, kích động và hội chứng kháng acetylcholin rõ ràng có thể điều trị bằng physostigmin, 1 - 2 mg (theo dõi điện tâm đồ liên tục). Đây không phải là khuyến cáo điều trị chuẩn và có tác động tiêu cực tiềm ẩn của physostigmin trên tim. Physostigmin có thể sử dụng nếu không có vấn đề về điện tâm đồ (ECG: Electrocardiogram). Không sử dụng physostigmin trong trường hợp rối loạn nhịp tim (bất kỳ mức độ nào) hoặc QRS giãn rộng.\nNghiên cứu và giảm hấp thụ quetiapin trong quá liều chưa được thực hiện. Trường hợp ngộ độc nặng có thể rửa dạ dày, thực hiện trong vòng một giờ sau khi uống quá liều. Than hoạt tính có thể sử dụng để làm sự giảm hấp thu của quetiapin.\nTrường hợp quá liều quetiapin, hạ huyết áp nên được điều trị bằng biện pháp thích hợp như truyền dịch tĩnh mạch và/hoặc thuốc cường giao cảm: Epinephrin và dopamin nên tránh dùng vì kích thích beta có thể làm hạ huyết áp trầm trọng.\nCần tiếp tục giám sát và theo dõi bệnh nhân chặt chẽ cho đến khi hồi phục hoàn toàn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Savi Quetiapin 200\nKhi sử dụng\nhạ huyết áp thế đứng\nBuồn ngủ, chóng mặt, khô miệng, suy nhược nhẹ, táo bón, nhịp tim nhanh,\nNgất, hội chứng ác tính do thuốc an thần, giảm bạch cầu, giảm bạch cầu trung tính và phù ngoại biên có thể xảy ra.\nRất thường gặp, ADR ≥ 1/10\nRối loạn chức năng hệ thần kinh: Hoa mắt, chóng mặt, buồn ngủ.\nThường gặp, ADR > 1/100\nRối loạn chức năng hệ thần kinh: Ngất.\nRối loạn chức năng hệ hô hấp, ngực và trung thất: Viêm mũi.\nGiảm bạch cầu\nRối loạn chức năng hệ máu và bạch huyết:\nRối loạn chức năng tim: Nhịp tim nhanh.\nRối loạn chức năng mạch máu: Hạ huyết áp thế đứng.\ntáo bón\nRối loạn chức năng hệ tiêu hóa: Khô miệng,\nTác dụng phụ tại chỗ và toàn thân: Suy nhược nhẹ, phù ngoại biên.\nCận lâm sàng: Tăng cân, tăng transaminase huyết thanh (ALT: Alanine Aminotransferase, AST: Aspartate Aminotransferase).\nGiảm bạch cầu trung tính.\nĐường huyết tăng đến mức bệnh lý.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn chức năng hệ máu và bạch huyết: Tăng bạch cầu đa nhân ái toan.\nRối loạn chức năng hệ miễn dịch: Quá mẫn.\nCận lâm sàng: Tăng gamma - GT, tăng triglycerid huyết thanh tại thời điểm bất kỳ, tăng cholesterol toàn phần (chủ yếu là LDL - C).\nRối loạn chức năng hệ thần kinh: Co giật, hội chứng chân run.\nHiếm gặp, ADR < 1/1000\nTác dụng phụ tại chỗ và toàn thân: Hội chứng ác tính do thuốc an thần.\nRối loạn chức năng hệ sinh dục: Chứng cường dương.\nRất hiếm gặp, ADR < 1/10000\nRối loạn hệ miễn dịch: Phản ứng phản vệ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Savi Quetiapin 200\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với quetiapin hoặc bất kỳ thành phần nào của thuốc.\nChống chỉ định phối hợp với các thuốc ức chế cytochrom P450 3A4 như thuốc ức chế protease kháng HIV, thuốc kháng nấm nhóm azol, erythromycin, clarithromycin và nefazodon.\nThận trọng khi sử dụng\nTrẻ em\nQuetiapin không khuyến cáo dùng cho trẻ em và thanh thiếu niên dưới 18 tuối do thiếu dữ liệu của thuốc trong nhóm tuổi này. Các thử nghiệm lâm sàng cho thấy, một số tác dụng phụ có tần suất xảy ra ở trẻ em và thanh thiếu niên cao hơn ở người lớn (tăng thèm ăn, prolactin huyết thanh cao, nôn, viêm mũi, ngạt) hoặc có thể có những tác động khác nhau ở trẻ em và thanh thiếu niên (triệu chứng ngoại tháp, do bị kích thích) và tăng huyết áp. Ảnh hưởng đến chức năng tuyến giáp cũng đã quan sát thấy.\nHơn nữa, tính an toàn trong điều trị lâu dài với quetiapin về tăng trưởng chưa được nghiên cứu quá 26 tuần.\nTrong các thử nghiệm lâm sàng ở trẻ em và thanh thiếu niên điều trị bệnh tâm thần phân liệt, hưng cảm lưỡng cực và trầm cảm lưỡng cực, kết quả nghiên cứu cho thấy các triệu chứng ngoại tháp gia tăng ở nhóm bệnh nhân điều trị với quetiapin so với nhóm dùng placeoo.\nTự tử/có ý định tự tử\nTrầm cảm liên quan đến tăng nguy cơ có ý định tự tử, tự hủy hoại và tự tử (các biến cố liên quan đến tự tử). Nguy cơ này kéo dài đến khi bệnh thuyên giảm đáng kể. Do sự cải thiện bệnh có thể chưa xuất hiện trong vài tuần đầu điều trị hoặc lâu hơn nên bệnh nhân cần được theo dõi chặt chẽ cho đến khi bệnh được cải thiện đáng kể. Kinh nghiệm lâm sàng cho thấy, nguy cơ tự tử có thể tăng trong giai đoạn đầu của quá trình hồi phục bệnh. Ngoài ra, bác sĩ nên xem xét nguy cơ tiềm ẩn có ý định tự tử khi ngưng điều trị đột ngột với quetiapin.\nBệnh nhân có tiền sử tự tử, hoặc có ý nghĩ tự tử trước khi điều trị có thể có nguy cơ tự tử và có ý nghĩ tự tử cao và cần được theo dõi chặt chẽ trong khi điều trị. Nghiên cứu lâm sàng có đối chứng giả dược của thuốc chống trầm cảm ở bệnh nhân người lớn bị rối loạn tâm thần cho thấy ở nhóm điều trị với thuốc chống trầm cảm có sự tăng nguy cơ tự tử ở bệnh nhân dưới 25 tuổi so với nhóm dùng placebo.\nGiám sát bệnh nhân, đặc biệt là những người có nguy cơ tự tử cao, nên được thực hiện cũng với quá trình điều trị bằng thuốc đặc biệt là trong giai đoạn đầu của quá trình điều trị và khi thay đổi liều lượng. Bệnh nhân và người chăm sóc bệnh nhân nên được cảnh báo về sự cần thiết theo dõi những tình trạng xấu đi, hành vi tự tử hoặc những thay đổi bất thường trong suy nghĩ và hành vi. Tìm tư vấn y tế ngay lập tức nếu những triệu chứng trên xuất hiện.\nCác nghiên cứu lâm sàng ở bệnh nhân trầm cảm có liên quan đến rối loạn lưỡng cực cho thấy nguy cơ tự tử ở bệnh nhân duới 25 tuổi đã được điều trị với quetiapin tăng so với những người điều trị với placebo (tương ứng 3,0% so với 0%).\nChuyển hóa\nCác nghiên cứu lâm sàng cho thấy sự chuyển hóa thay đổi theo hướng xấu đi, bao gồm thay đổi về trọng lượng, glucose huyết và lipid. Các thông số chuyển hóa của bệnh nhân nên được đánh giá ở thời điểm bắt đầu điều trị và các thông số nên được kiểm soát thường xuyên trong quá trình điều trị. Các thông số này nên được theo dõi như một dấu hiệu lâm sàng.\nTriệu chứng ngoại tháp\nCác nghiên cứu lâm sàng đối chứng giả dược ở bệnh nhân người lớn cho thấy quetiapin có liên quan đến sự tăng tỷ lệ mắc các triệu chứng ngoại thấp so với nhóm dùng giả dược ở bệnh nhân điều trị cho giai đoạn trầm cảm nặng trong bệnh rối loạn lưỡng cực. Sử dụng quetiapin làm xuất hiện tình trạng bồn chồn bất an (Akathisia) được đặc trưng bởi sự bồn chồn, bất an chủ quan và phải di chuyến thường xuyên không thể ngồi hoặc đứng yên. Điều này có thể xảy ra trong vài tuần đầu điều trị. Ở bệnh nhân xuất hiện triệu chứng này, tăng liều có thể gây hại.\nRối loạn vận động muộn\nNếu xuất hiện các dấu hiệu và triệu chứng của rối loạn vận động muộn nên xem xét giảm liều hay ngưng quetiapin. Các triệu chứng của rối loạn vận động muốn có thể trầm trọng hoặc xuất hiện sau khi ngừng điều trị.\nBuồn ngủ và chóng mặt\nGiống như các thuốc an thần, điều trị với quetiapin có thể gây buồn ngủ và các triệu chứng liên quan. Trong các thử nghiệm lâm sàng điều trị bệnh nhân trầm cảm lưỡng cực, khởi phát thường trong vòng ba ngày điều trị đầu tiên và mức độ chủ yếu từ nhẹ đến trung bình, Bệnh nhân buồn ngủ cường độ nặng phải tải khác thường xuyên hơn, tối thiểu 2 tuần kể từ khi bắt đầu buồn ngủ hoặc cho đến khi triệu chứng cải thiện. Bệnh nhân buồn ngủ cường độ nặng có thể phải ngừng điều trị.\nHạ huyết áp tư thế\nQuetiapin có thể gây hạ huyết áp thế đứng và chóng mặt. Hạ huyết áp tư thế thường khởi phát ở liều khởi đầu và giai đoạn điều chỉnh liều. Điều này có thể làm tăng nguy cơ chán thương do tai nạn (ngã), đặc biệt ở những người cao tuổi. Do đó, bệnh nhân nên thận trọng cho đến khi quen thuộc với những tác dụng phụ của thuốc.\nThận trọng khi sử dụng quetiapin ở bệnh nhân có bệnh tim mạch, bệnh mạch máu não, hoặc các tình trạng bệnh lý khác có thể gây hạ huyết áp. Nếu hạ huyết áp thế đứng xảy ra thì nên xem xét giảm liều hoặc tăng liều từ từ, đặc biệt ở những bệnh nhân có bệnh tim mạch.\nHội chứng ngưng thở khi ngủ\nHội chứng ngưng thở khi ngủ đã được báo cáo ở những bệnh nhân sử dụng quetiapin. Ở những bệnh nhân dùng đồng thời với thuốc chống trầm cảm và người có tiền sử hoặc có nguy cơ ngưng thở khi ngủ, như những người thừa cân/béo phì hoặc nam giới, quetiapin nên được sử dụng một cách thận trọng.\nĐộng kinh\nTrong các thử nghiệm lâm sàng đối chứng, không có sự khác biệt về tỷ lệ co giật ở bệnh nhân điều trị với quetiapin hoặc giả dược. Không có dữ liệu về tỷ lệ co giật ở bệnh nhân có tiến sử rối loạn co giật. Giống như thuốc chống loạn thần khác, cần thận trọng khi sử dụng quetiapin điều trị bệnh nhân có tiến sử co giật.\nHội chứng ác tính do thuốc an thần\nHội chứng ác tính do thuốc an thần kinh có liên quan đến việc điều trị bằng các thuốc chống loạn thần, kể cả quetiapin. Các biểu hiện lâm sàng bao gồm tăng thân nhiệt quá mức, thay đổi trạng thái tâm thần, co cứng cơ, hệ thần kinh tự chủ không ổn định và tăng Creatin phosphokinase. Trong trường hợp này, nên ngưng quetiapin và điều trị thích hợp.\nGiảm bạch cầu trung tính và mất bạch cầu hạt\nGiảm bạch cầu trung tính nặng (< 0,5 x 10\nTuy nhiên, một số trường hợp xảy ra ở những bệnh nhân không có các yếu tố nguy cơ. Nên ngưng dùng thuốc quetiapin ở bệnh nhân có bạch cầu trung tính < 1,0 x 10\nGiảm bạch cầu trung tính cần được xem xét ở những bệnh nhân nhiễm trùng hoặc sốt, đặc biệt trong trường hợp không có các yếu tố nguyên nhân rõ ràng, và phải được theo dõi về mặt lâm sàng.\nBệnh nhân cần được tư vấn để báo ngay khi xuất hiện các dấu hiệu/triệu chứng liên quan đến mất bạch cầu hạt hoặc nhiễm trùng (ví dụ sốt, suy nhược, thờ ơ, hoặc đau họng) bất cứ khi nào trong khi điều trị với quetiapine.\nTác dụng kháng acetylcholin\nNorquetiapin, một chất chuyển hóa có hoạt tính của quetiapin, có ái lưc trung bình đến mạnh với nhiều kiểu thụ thể muscarinic. Điều này góp phần tác dụng kháng acetylcholin khi quetiapin được sử dụng ở liều khuyến cáo, khi sử dụng đồng thời với các thuốc khác có tác dụng kháng acetylcholin, và trong trường hợp quá liều.\nSử dụng quetiapin thận trọng ở những bệnh nhân đang dùng thuốc có tính kháng acetylcholin (muscarinic). Quetiapin nên được sử dụng thận trọng ở những bệnh nhân có chẩn đoán hiện tại hoặc tiền sử bí tiểu, phì đại tuyến tiền liệt có ý nghĩa lâm sàng, tắc ruột hoặc các bệnh lý liên quan, tăng nhãn áp hoặc tăng nhãn áp góc đóng.\nTương tác thuốc\nSử dụng đồng thời quetiapin với thuốc cảm ứng enzym gan mạnh như carbamazepin hay phenytoin làm giảm nồng độ trong huyết tương của quetiapin. Điều này có thể ảnh hưởng đến hiệu quả điều trị của quetiapin. Những bệnh nhân đang uống thuốc cảm ứng enzyme gan, chỉ bắt đầu điều trị với quetiapin khi lợi ích điều trị của quetiapin cao hơn nguy cơ ngưng thuốc cảm ứng enzym gan. Điều quan trọng là bất kỳ sự thay đổi thuốc cảm ứng enzym gan nào cũng nên thay đổi từ từ, nếu cần thiết có thể thay thế bằng các thuốc không cảm ứng enzym gan (như natri valproat).\nCân nặng\nTăng cân đã được báo cáo ở những bệnh nhân điều trị với quetiapin và cần được theo dõi và theo dõi lâm sàng như theo hướng dẫn sử dụng thuốc chống loạn thần.\nTăng đường huyết\nTăng đường huyết và/hoặc xuất hiện tăng đường huyết hoặc tăng đường huyết cấp tính đối khi kết hợp với nhiệm acid ceton hoặc hôn mê hiếm khi xảy ra, kể cả trường hợp tử vong. Trong một số trường hợp, tăng cân trước đó đã được báo cáo, đây có thể là một yếu tố nguyên nhân. Nên theo dõi lâm sàng theo hướng dẫn sử dụng thuốc chống loạn thần.\nBệnh nhân sử dụng bất cứ thuốc chống loạn thần nào bao gồm cả quetiapin nên theo dõi dấu hiệu và triệu chứng của tăng đường huyết (như uống nhiều, tiểu nhiều, ăn nhiều và mệt nhiều), và bệnh nhân đái tháo đường hoặc có yếu tố nguy cơ mắc bệnh đái tháo đường nên theo dõi đường huyết thường xuyên. Nên theo dõi cân nặng thường xuyên.\nLipid\nTăng triglycerid, LDL (Low Density Lipoprotein) và cholesterol toàn phần, và giảm HDL (High Density Lipoprotein) cholesterol đã được quan sát thấy trong các thử nghiệm lâm sàng với quetiapin. Thay đổi lipid nên được theo dõi lâm sàng.\nKéo dài khoảng QT\nTrong các nghiên cứu lâm sàng và sử dụng kiểm soát thống kê SPC (Statistical process Control), quetiapin không có tác dụng phụ kéo dài khoảng QT. Trong quá trình sử dụng thuốc, đã có báo cáo quetiapin kéo dài khoảng QT ở liều điều trị và trong trường hợp quá liều. Giống như các thuốc chống loạn thần khác, sử dụng thận trọng quetiapin ở những bệnh nhân bệnh tim mạch hoặc tiền sử gia đình có kéo dài khoảng QT.\nNgoài ra, cần thận trọng khi sử dụng quetiapin đồng thời với các thuốc kéo dài khoảng QT hoặc thuốc an thần, đặc biệt ở người cao tuổi, bệnh nhân có hội chứng kéo dài khoảng QT bẩm sinh, suy tim sung huyết, phì đại tim, hạ kali huyết hoặc hạ magnesi huyết.\nBệnh cơ tim và viêm cơ tim\nBệnh cơ tim và viêm cơ tim đã được báo cáo. Tuy nhiên, mối liên hệ nhân quả với quetiapin chưa được nghiên cứu. Điều trị với quetiapin nên được xem xét lại ở bệnh nhân nghi ngờ bệnh cơ tim hoặc viêm cơ tim.\nNgưng sử dụng thuốc\nTriệu chứng cai thuốc cấp tính như mất ngủ, buồn nôn, nhức đầu, tiêu chảy, nôn, chóng mặt và khó chịu đã được mô tả sau khi ngừng đột ngột quetiapin. Nên ngừng sử dụng quetiapin dần dần trong khoảng thời gian ít nhất 1 - 2 tuần.\nBệnh nhân cao tuổi sa sút trí tuệ liên quan đến rối loạn tâm thần\nQuetiapin không được chỉ định để điều trị bệnh sa sút trí tuệ liên quan đến rối loạn tâm thần. Các thử nghiệm đối chứng giả dược ngẫu nhiên trên bệnh nhân mất trí nhớ với một số thuốc chống loạn thần không điển hình cho thấy nguy cơ các tác dụng phụ biến chứng mạch máu não tăng 3 lần. Cơ chế làm tăng nguy cơ này chưa biết. Sự tăng nguy cơ này không được loại trừ ở các thuốc chống loạn thần khác hoặc nhóm đối tượng bệnh nhân khác. Nên thận trọng khi sử dụng quetiapin ở những bệnh nhân có yếu tố nguy cơ đột qụy.\nMột nghiên cứu trên các thuốc chống loạn thần không điển hình cho thấy các bệnh nhân cao tuổi bị sa sút trí tuệ liên quan đến rối loạn tâm thần có nguy cơ tử vong tăng so với nhóm dùng giả dược. Trong hai nghiên cứu đối chứng giả dược 10 tuần với quetiapin, có cùng nhóm bệnh nhân (n = 710; tuổi: 56 - 99 tuổi, trung bình 83 tuổi), tỷ lệ tử vong ở những bệnh nhân điều trị với quetiapin là 5,5% so với 3,2% ở nhóm dùng giả dược.\nKhó nuốt\nKhó nuốt đã được báo cáo với quetiapin. Sử dụng thận trọng quetiapin ở bệnh nhân có nguy cơ bị viêm phổi do hít phải.\nTáo bón và tắc ruột\nTáo bón là một yếu tố nguy cơ gây tắc ruột. Táo bón và tắc ruột đã được báo cáo với quetiapin, bao gồm các báo cáo tử vong ở những bệnh nhân có nguy cơ tắc ruột cao, những người sử dụng đồng thời nhiều thuốc làm giảm nhu động ruột và/hoặc có thể không báo cáo các triệu chứng táo bón. Bệnh nhân bị tắc nghẽn đường ruột/tắc ruột phải được theo dõi chặt chẽ và chăm sóc y tế đặc biệt.\nHuyết khối tĩnh mạch\nCác trường hợp thuyên tắc huyết khối tĩnh mạch (VTE: Venous Thromboembolism) đã được báo cáo với các thuốc chống loạn thần. Vì bệnh nhân được điều trị bằng thuốc chống loạn thần thường xuất hiện các yếu tố nguy cơ VTE nên tất cả các yếu tố nguy cơ VTE cần được xác định trước và trong khi điều trị với quetiapin và thực hiện các biện pháp phòng ngừa.\nViêm tụy\nViêm tụy được báo cáo trong các thử nghiệm lâm sàng và trong quá trình sử dụng thuốc.\nLạm dụng và nghiện\nCác trường hợp lạm dụng và nghiện thuốc đã được báo cáo. Thận trọng khi kê toa quetiapin cho bệnh nhân có tiền sử nghiện rượu hoặc nghiện thuốc.\nPhối hợp thuốc\nDữ liệu về việc phối hợp quetiapin với divalproex hoặc lithi điều trị các cơn hàng cảm cấp tính đến nặng còn hạn chế. Tuy nhiên, liệu pháp phối hợp này có hiệu quả. Hiệu quả điều trị xuất hiện ở tuần thứ 3.\nLactose\nSản phẩm có chứa tá dược lactose. Người bệnh có các vấn đề về di truyền hiếm gặp như không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nVì quetiapin có thể gây buồn ngủ, bệnh nhân cần thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nBa tháng đầu\nDựa vào kết quả của một số báo cáo riêng lẻ và một số nghiên cứu quan sát, quetiapin không làm tăng nguy cơ dị tật thai nhi. Tuy nhiên, các dữ liệu còn hạn chế nên chưa thể đưa ra một kết luận chính xác. Vì vậy quetiapin chỉ dùng cho phụ nữ có thai khi lợi ích điều trị cao hơn nguy cơ tiềm ẩn.\nBa tháng cuối thai kỳ\nTrẻ sơ sinh tiếp xúc với thuốc chống loạn thần (bao gồm quetiapin) trong ba tháng cuối thai kỳ có nguy cơ có tác dụng phụ ngoại tháp và/hoặc triệu chứng cai thuốc sau khi sinh. Đã có báo cáo tác dụng phụ kích động, tăng trương lực cơ, giảm trương lực cơ, run, buồn ngủ, suy hô hấp hoặc rối loạn ăn uống. Do đó phải theo dõi trẻ sơ sinh chặt chẽ.\nThời kỳ cho con bú\nTới nay, thông tin về việc quetiapin bài tiết vào sữa người còn hạn chế. Dựa trên các thông tin được công bố, quetiapin không bài tiết vào sữa mẹ ở liều điều trị. Tuy nhiên, do thiếu thông tín nên quyết định ngừng cho con bú hay ngừng điều trị với quetiapin phụ thuộc vào tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nQuetiapin tác động chính trên hệ thần kinh trung ương, do đó nên thận trọng khi phối hợp quetiapin với các thuốc tác động trên hệ thần kinh trung ương khác và rượu.\nNên thận trọng khi sử dụng quetiapin cho bệnh nhân đang điều trị với các thuốc kháng acetylcholin (mucarinic).\nQuetiapin chuyển hóa chủ yếu nhờ enzym cytochrom P450 (CYP) 3A4, hệ enzym cytochrom P450. Trong một nghiên cứu ở người tình nguyện khỏe mạnh, dùng đồng thời quetiapin (liều 25 mg) với ketoconazol, một thuốc ức chế CYP3A4, làm tăng 5 - 8 lần diện tích dưới đường cong của quetiapin (AUC: Area Under The Curve). Trên cơ sở này, chống chỉ định dùng đồng thời quetiapin với các thuốc ức chế CYP3A4. Nước ép bưởi chùm cũng không được khuyến cáo dùng trong quá trình điều trị với quetiapin.\nTrong một thử nghiệm dùng đa thuốc để đánh giá được động học của quetiapin trước và trong quá trình điều trị với carbamazepin (một thuốc cảm ứng enzym gan), kết quả cho thấy dùng đồng thời với Carbamazepin làm tăng đáng kể độ thanh thải của quetiapin. Tăng độ thanh thải làm giảm sự tiếp xúc quetiapin (được đo bằng AUC) trung bình 13% so với dùng quetiapin đơn độc, trong một số trường hợp tác động này lớn hơn.\nTương tác này có thể làm giảm nồng độ huyết tương của quetiapin dẫn đến cả thế làm giảm hiệu quả điều trị của quetiapin. Dùng đồng thời quetiapin với phenytoin (một thuốc cảm ứng enzym khác) làm tăng độ thanh thải của quetiapin khoảng 45%. Những bệnh nhân đang uống thuốc cảm ứng enzym gan, chỉ bắt đầu điều trị với quetiapin khi lợi ích điều trị của quetiapin cao hơn nguy cơ ngưng thuốc cảm ứng enzym gan (như natri valproat).\nDược động học của quetiapin không thay đổi đáng kể khi phối hợp với các thuốc chống trầm cảm imipramin (chất ức chế CYP2D6) hoặc fluoxetin (chất ức chế CYP3A4 và CYP2D6).\nDược động học của quetiapin không thay đổi đáng kể khi phối hợp với thuốc chống loạn thần risperidon hoặc nadoperidon. Tuy nhiên phối hợp quetiapin và thioridazin làm tăng độ thanh thải của quetiapin khoảng 70%.\nDược động học của quetiapin không thay đổi khi phối hợp với cimetidin.\nDược động học của lithi không thay đổi khi phối hợp với quetiapin.\nTrong một nghiên cứu ngẫu nhiên 6 tuần, lithi và quetiapin phóng thích kéo dài của placebo và quetiapin phóng thích kéo dài ở bệnh nhân trưởng thành với cơn hưng cảm cấp tính. Kết quả cho thấy tỷ lệ triệu chứng ngoại tháp thấp, buồn ngủ và tăng cân quan sát thấy ở nhóm lithi và quetiapin phóng thích kéo dài cao hơn nhóm dùng placebo.\nDược động học của natri valproat và quetiapin về mặt lâm sàng không thay đổi đáng kể khi dùng phối hợp. Một nghiên cứu hồi cứu ở trẻ em và thanh thiếu niên điều trị với valproat, quetiapin hoặc cả hai, nghiên cứu cho thấy một tỷ lệ cao của sự giảm bạch cầu và bạch cầu trung tính ở nhóm dùng phối hợp so với nhóm đơn trị liệu.\nTương tác của quetiapin với các thuốc tim mạch thường sử dụng chưa được nghiên cứu.\nCần thận trọng khi dùng đồng thời quetiapin và thuốc chống trầm cảm ba vòng có thể cho kết quả dương tính giả ở bệnh nhân đang điều trị với quetiapin.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ dưới 30°C."
}