{
    "describe": "Thương hiệu:\nSavi\nThuốc Donepezil Odt 10 Savi điều trị sa sút trí tuệ trong bệnh Alzheimer (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDonepezil\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Donepezil ODT 10 là viên nén phân tán trong miệng chứa hoạt chất Donepezil hydrochlorid (dưới dạng Donepezil hydroclorid monohydrat) chỉ định trong điều trị triệu chứng và giảm tạm thời chứng sa sút trí tuệ ở mức độ nhẹ hoặc vừa trong bệnh Alzheimer.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Donepezil Odt 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDonepezil\n10mg",
    "usage": "Công dụng của Thuốc Donepezil Odt 10\nChỉ định\nbệnh Alzheimer\nThuốc Donepezil ODT 10 được chỉ định trong điều trị triệu chứng và giảm tạm thời chứng sa sút trí tuệ ở mức độ nhẹ hoặc vừa trong\nDược lực học\nDonepezil hydrochloride là chất ức chế chuyên biệt và có hồi phục acetylcholinesterase là một cholinesterase chiếm ưu thế trong não. Trong thử nghiệm in vitro, donepezil hydrochloride ức chế enzyme này mạnh hơn 1.000 lần so với butyrylcholinesterase, một enzyme hiện diện chủ yếu bên ngoài hệ thần kinh trung ương.\nSa sút trí tuệ trong bệnh Alzheimer\nỞ những bệnh nhân bị chứng sa sút trí tuệ trong bệnh Alzheimer tham gia vào thử nghiệm sàng, việc dùng donepezil liều duy nhất mỗi ngày 5mg hoặc 10mg tạo ra sự ức chế hoạt tính men acetylcholinesterase ở trạng thái ổn định (đo ở màng hồng cầu) là 63,6% và 77,3% tương ứng khi được đo theo liều. Sự ức chế acetylcholinesterase (AChE) của donepezil hydrochloride ở tế bào hồng cầu có liên quan đến những thay đổi thang điểm ADAS-cog, một thang điểm nhạy để kiểm tra phương diện nhận thức có chọn lọc. Khả năng của donepezil hydrochloride trong việc làm thay đổi quá trình bệnh lý thần kinh tiềm ẩn chưa được nghiên cứu. Vì vậy donepezil không được xem là có bất kỳ tác động nào trên tiến triển của bệnh.\nHiệu quả của việc điều trị chứng sa sút trí tuệ trong bệnh Alzheimer bằng donepezil đã được nghiên cứu trong 4 thử nghiệm lâm sàng có kiểm chứng bằng giả dược, 2 thử nghiệm kéo dài 6 tháng và 2 thử nghiệm kéo dài 1 năm.\nTrong thử nghiệm lâm sàng kéo dài 6 tháng, việc phân tích hiệu quả của việc điều trị bằng donepezil dựa trên sự kết hợp của 3 tiêu chuẩn: thang điểm ADAS-cog (đánh giá khả năng nhận thức), cảm tưởng dựa trên phỏng vấn lâm sàng của thầy thuốc về sự thay đổi với các dữ liệu của người chăm sóc (đánh giá toàn thể chức năng – CIBIC) và thang điểm đánh giá các hoạt động sống hàng ngày trong thang điểm đánh giá sa sút trí tuệ trên lâm sàng (đánh giá khả năng hòa nhập cộng đồng, gia đình, sở thích và chăm sóc cá nhân).\nNhững bệnh nhân đáp ứng tiêu chuẩn liệt kê dưới đây được xem là có đáp ứng điều trị.\nCải thiện = Cải thiện thang điểm ADAS-cog ít nhất 4 điểm;\nCải thiện hoặc Không xấu đi bảng đánh giá CIBIC+;\nCải thiện hoặc Không xấu đi thang điểm đánh giá các hoạt động sống hàng ngày trong thang điểm đánh giá sự sa sút trí tuệ trên lâm sàng.\nNhóm\n% Đáp ứng\nDân số tham gia nghiên cứu\n(n=365)\nDân số có thể đánh giá được\n(n=352)\nGiả dược\n10%\n10%\nDonepezil hydrochlorid 5mg\n18%*\n18%*\nDonepezil hydrochlorid 10mg\n21%*\n21%*\n*p<0,05\n**p<0,01\nDonepezil đã tạo ra sự tăng đáng kể có ý nghĩa thống kê phụ thuộc vào liều với số phần trăm các bệnh nhân được đánh giá là đáp ứng điều trị.\nTính chất dược lý và các đặc điểm của bệnh nhân:\nhệ thần kinh\nDonepezil hydroclorid là chất ức chế AChE nên làm ức chế sự thủy phân acetylcholin ở\nDonepezil hydroclorid được đánh dấu bằng c14 đã được đánh giá trong một số thử nghiệm về dược động học/dược lực học ở người và trong những thử nghiệm lâm sàng pó kiểm chứng. Nồng độ donepezil hydroclorid đo được trong huyết tương trên những người thử nghiệm và phương pháp đo lường sự ức chế AChE cho thấy donepezil hydroclorid thể hiện tác động dược lý như đã dự đoán.\nCác kết quả từ việc theo dõi việc dùng thuốc fri liệu không cho thấy có mối quan hệ rõ ràng nào giữa nồng độ thuốc trong huyết tương và phản ứng bất lợi của thuốc.\nDược động học\nHấp thu\nNồng độ cao nhất trong huyết tương đạt được khoảng 3 đến 4 giờ sau khi uống. Nồng độ trong huyết tương và diện tích dưới đường cong tăng tỷ lệ với liều dùng. Thời gian bán hủy ở giai đoạn cuối khoảng 70 giờ, như vậy việc dùng liều duy nhất hàng ngày nhiều sẽ đưa đến sự tiếp cận dần trạng thái ổn định. Trạng thái gần như ổn định đạt được trong vòng 3 tuần sau khi bắt đầu trị liệu. Một khi đạt được trạng thái ổn định, nồng độ donepezil hydrochloride trong huyết tương và hoạt tính về dược lực học liên quan cho thấy có rất ít biến đổi suốt quá trình trong ngày. Thức ăn không ảnh hưởng đến sự hấp thu của donepezil hydrochloride.\nPhân bố\nKhoảng 95% donepezil hydrochloride gắn với protein huyết tương người. Sự gắn kết với protein huyết tương của 6-O-desmethyl donepezil dạng chuyển hóa hoạt động chưa được biết rõ. Sự phân bố donepezil hydrochloride ở các mô khác nhau chưa được nghiên cứu rõ ràng. Tuy nhiên, trong một nghiên cứu trên quy mô lớn tiến hành trên những người nam tình nguyện khỏe mạnh, 240 giờ sau khi dùng liều duy nhất 5mg donepezil hydrochloride được đánh dấu 14C, khoảng 28% chất đồng vị đánh dấu vẫn chưa thu hồi được. Điều này cho thấy rằng donepezil hydrochloride và/hoặc các chất chuyển hóa của nó có thể tồn tại trong cơ thể hơn 10 ngày.\nChuyển hóa\nDonepezil hydrochloride được đào thải trong nước tiểu ở cả hai dạng không thay đổi và dạng chuyển hóa bởi hệ thống cytochrome P450 thành nhiều chất chuyển hóa, không phải tất cả các chất chuyển hóa này đều được xác định. Sau khi dùng liều duy nhất 5mg donepezil hydrochloride được đánh dấu bằng 14C, mức phóng xạ trong huyết tương, được thể hiện bằng tỷ lệ phần trăm liều dùng, hiện diện chủ yếu ở dạng donepezil hydrochloride không thay đổi (30%), 6-O-desmethyl donepezil (11% – chất chuyển hóa duy nhất thể hiện hoạt tính tương tự với donepezil hydrochloride), donepezil-cis-N-oxide (9%), 5-O-desmethyl donepezil (7%) và dạng liên hợp glucuronide của 5-O-desmethyl donepezil (3%).\nThải trừ\nDonepezil hydrochloride được đào thải trong nước tiểu ở cả hai dạng không thay đổi và dạng chuyển hóa. Trong 10 ngày, Khoảng 57% tổng lượng phóng xạ đã dùng được thu hồi lại từ nước tiểu (17% ở dạng donepezil không đổi), và 14,5% được thu hồi lại từ phân, cho thấy sự biến đổi sinh học và sự đào thải qua nước tiểu là đường thải trừ chủ yếu. Không có dấu hiệu nào cho thấy donepezil hydrochloride và/hoặc bất kỳ chất chuyển hóa nào của nó tham gia chu trình gan ruột. Nồng độ donepezil trong huyết tương giảm theo thời gian bán hủy khoảng 70 giờ.\nGiới tính, chủng tộc và tiền sử hút thuốc lá không có ảnh hưởng đáng kể về mặt lâm sàng đối với nồng độ donepezil hydrochloride trong huyết tương. Dược động học của donepezil chưa được nghiên cứu một cách chính thức ở những người cao tuổi khỏe mạnh hoặc ở những bệnh nhân bị sa sút trí tuệ trong bệnh Alzheimer hoặc bệnh nhân bị sa sút trí tuệ do mạch máu. Tuy nhiên nồng độ trung bình trong huyết tương của những bệnh nhân gần như tương đương với những người tình nguyện khỏe mạnh.\nNhững bệnh nhân suy gan ở mức độ nhẹ đến trung bình có tăng nồng độ donepezil ở trạng thái ổn định, diện tích dưới đường cong nồng độ-thời gian trung bình khoảng 48% và nồng độ cao nhất trong huyết tương (Cmax) trung bình khoảng 39%.",
    "dosage": "Cách dùng Thuốc Donepezil Odt 10\nCách dùng\nThuốc dùng đường uống. Không phụ thuộc vào bữa ăn. Đặt thuốc trên lưỡi cho viên rã ra rồi nuốt không cần nước hoặc uống với nước.\nLiều dùng\nNgười lớn và người cao tuổi:\nViệc điều trị bắt đầu ở liều 5 mg/ngày (liều 1 lần mỗi ngày).\nLiều 5 mg/ngày nên được duy trì ít nhất là một tháng để có thể đánh giá những đáp ứng lâm sàng sớm nhất đối với việc điều trị cũng như giúp đạt được nồng độ donepezil ở trạng thái ổn định.\nSau một tháng đánh giá lâm sàng trong việc điều trị ở liều 5 mg/ngày, có thể tăng liều lên đến 10 mg/ngày (liều 1 lần mỗi ngày). Liều tối đa hàng ngày được đề nghị là 10 mg. Các liều lớn hơn 10 mg/ngày chưa được nghiên cứu trong thử nghiệm lâm sàng.\nKhi ngưng điều trị có thể thấy sự giảm dần những tác dụng có lợi của donepezil. Không có chứng cứ nào về tác dụng phản hồi sau khi ngưng điều trị đột ngột.\nLưu ý: Đối với liều 5 mg/lần, nên sử dụng chế phẩm có hàm lượng phù hợp (DONEPEZIL ODT 5)\nSuy thận và gan:\nMột phác đồ liều tương tự có thể được dùng cho bệnh nhân suy thận hoặc suy gan ở mức độ nhẹ hoặc vừa vì những tình trạng này không ảnh hường đến độ thanh thải của donepezil.\nTrẻ em:\nDonepezil không được dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nacetylcholin\nViệc dùng quá liều với chất ức chế cholinesterase có thể đưa đến cơn tiết\nXử trí\nTrong bất kỳ trường hợp dùng quá liều nào, nên dùng các biện pháp hỗ trợ toàn thân. Chất chống tiết cholin bậc ba như atropin có thể được sử dụng như một thuốc giải độc trong trường hợp quá liều donepezil hydroclorid.\nAtropin Sulfat tiêm tĩnh mạch: liều khởi đầu từ 1 đến 2 mg tiêm tĩnh mạch, liều kế tiếp được dựa trên đáp ứng lâm sàng. Các đáp ứng không điển hình về huyết áp và nhịp tim đã được báo cáo với các tác dụng giống cholin khác khi dùng phối họp với chất chống tiết cholin bậc bốn như glycopyrrolat. Chưa biết được donepezil hydroclorid và/hoặc các sàn phẩm chuyển hóa của nó có thể được thài trừ bàng thẩm tách hay không (thẩm tách máu, thẩm phân phúc mạc hoặc lọc máu).\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng phụ thường gặp nhất là tiêu chảy, co cứng cơ, mệt mỏi, buồn nôn, nôn và mất ngủ.\nCác phản ứng phụ được ghi nhận nhiều hơn từng trường hợp riêng lẻ được liệt kê dưới đây, theo nhóm cơ quan hệ thống và theo tần suất. Tần suất được định nghĩa như sau: Rất thường gặp (≥ 1/10), thường gặp (> 1/100, 1/1.000, 1/10.000, < 1/1.000).\nNhóm cơ quan hệ thống\nRất thường gặp\nThường gặp\nÍt gặp\nHiếm gặp\nRất hiếm gặp\nNhiễm trùng và nhiễm ký sinh trùng\nCảm lạnh thông thường\nRối loạn chuyển hóa và dinh dưỡng\nChán ăn\nRối loạn tâm thần\nẢo giác, kích động, hành vi hung hăng, gặp ác mộng\nRối loạn hệ thần kinh\nNgất*, choáng váng, mất ngủ\nĐộng kinh*\nCác triệu chứng ngoại tháp\nNMS\nRối loạn tim\nChậm nhịp tim\nChẹn xoang nhĩ, chẹn dẫn truyền nhĩ - thất\nRối loạn tiêu hóa\nTiêu chảy, buồn nôn\nNôn, đau thượng vị\nXuất huyết tiêu hóa, loét dạ dày-tá tràng, tăng tiết nước bọt\nRối loạn gan mật\nRối loạn chức năng gan, kể cả viêm gan\nRối loạn da và mô dưới da\nPhát ban, ngứa\nRối loạn cơ xương, mô liên kết và xương\nCo cứng cơ\nTiêu cơ vân\nRối loạn thận niệu\nĐái dầm\nRối loạn toàn thân và tình trạng tại vị trí dùng thuốc\nNhức đầu\nMệt mỏi, đau\nXét nghiệm\nTăng nhẹ nồng độ creatin kinase cơ trong máu\nTổn thương và ngộ độc\nTai nạn\n* Khi điều tra nghiên cứu những bệnh nhân bị ngất hay động kinh, nên lưu tâm đến khả năng có chẹn dẫn truyền tim hoặc ngưng xoang kéo dài.\nHướng dẫn cách xử trí ADR\nCác trường hợp ảo giác, kích động và hành vi hung hăng đã được điều chỉnh bằng cách giảm liều hoặc ngưng điều trị.\nTrong những trường hợp rối loạn chức năng gan không rõ nguyên nhân, nên cân nhắc việc ngưng điều trị Donepezil ODT 10.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Donepezil ODT 10 chống chỉ định trong các trường hợp sau:\ndonepezil\nQuá mẫn cảm với\nChống chỉ định ở trẻ em dưới 18 tuổi.\nThận trọng khi sử dụng\nChung: Việc điều trị nên được bắt đầu và giám sát bởi bác sĩ có kinh nghiệm trong việc điều trị chứng sa sút trí tuệ. Sự chẩn đoán nên dựa theo những hướng dẫn đã được công nhận (như DSM IV – Diagnostic and Statistical Manual of Mental Disorder, ICD 10 – International Classification of Diseases). Việc điều trị bằng donepezil chi nên bắt đầu khi đã cỏ người chăm sóc bệnh nhân, chịu trách nhiệm theo dõi bệnh nhân uống thuốc một cách đều đặn. Điều trị duy trì có thể tiếp tục khi thuốc vẫn còn hiệu quả điều trị đối với bệnh nhân. Do đó, hiệu quả lâm sàng của donepezil nên được đánh giá lại một cách thường xuyên. Nên xem xét ngưng điều trị khi hiệu quả điều trị không còn nữa. Sự đáp ứng của từng cá nhân đối với donepezil không thể đoán trước được. Dùng donepezil đối với bệnh nhân bị sa sút trí tuệ nặng, những loại sa sút trí tuệ khác hay những loại suy giảm trí nhớ khác (như giảm chức năng nhận thức liên quan tới tuổi) chưa được nghiên cứu.\nGây mê: Donepezil là chất ức chế enzym cholinesterase có khả năng tăng cường sự giãn cơ loại succinylcholin trong quá trình gây mê.\nTim mạch: Do tác dụng dược lý của thuốc này, các chất ức chế men cholinesterase có thể có các tác động cường đối giao cảm trên nhịp tim (như làm chậm nhịp tim). Khả năng chịu tác dụng này có thể đặc biệt quan trọng đối với những bệnh nhân có “hội chứng nhịp xoang bệnh lý” hoặc những bệnh lý dẫn truyền trên thất của tim, như chẹn dẫn truyền xoang nhĩ hay nhĩ-thất.\nTiêu hóa: Những bệnh nhân có nguy cơ cao loét đường tiêu hóa, chẳng hạn như những bệnh nhân có tiền sử loét hoặc những bệnh nhân đang dùng đồng thời các thuốc kháng viêm không steroid (non steroidal antiinflammatory drug; NSAID) cần được theo dõi các triệu chứng đường tiêu hóa. Tuy nhiên, những nghiên cứu lâm sàng về donepezil cho thấy không có sự gia tăng tỷ lệ loét tiêu hóa hoặc xuất huyết đường tiêu hóa so với giả dược.\nCơ quan sinh dục-niệu: Dù chưa được ghi nhận trong những thử nghiệm lâm sàng về donepezil, nhưng các thuốc có tác dụng giống cholin có thể gây ra bí tiểu.\nBệnh lý thần kinh:\nĐộng kinh: Các thuốc có tác dụng giống cholin được cho rằng có khà năng gây co giật toàn thân. Tuy nhiên, cơn động kinh cũng có thể là một biểu hiệu của bệnh Alzheimer. Những thuốc có tác dụng giống cholin có thể làm nặng thêm hoặc gây ra các triệu chứng ngoại tháp.\nHội chứng thần kinh ác tính (Neuroleptic Malignant Syndrome: NMS): Là một hội chứng có thể gây tử vong, đặc trưng bởi các triệu chứng như tăng thân nhiệt, cứng cơ, thay đổi nhận thức, tăng creatin phosphokinase huyết tương, được báo cáo có xảy ra khi dùng donepezil (hiểm khi), chủ yếu ở bệnh nhân dừng phối hợp với thuốc chống loạn thần. Các dấu hiệu khác bao gồm tiêu cơ vân, suy thận cấp. Nêu ở bệnh nhân xuất hiện các dấu hiệu, triệu chứng của NMS hoặc sốt cao không rõ nguyên nhân thì nên ngừng thuốc.\nHô hấp: Do các tác dụng giống cholin của thuốc, nên cẩn thận khi kê toa các chất ức chế cholinesterase cho những bệnh nhân có tiền sử hen suyễn hoặc bệnh phổi tắc nghẽn. Không nên dùng phối hợp với các thuốc ức chế acetylcholinesterase khác, thuốc chủ vận hay đối kháng hệ cholinergic.\nSuy gan nặng: Chưa có dữ liệu đối với bệnh nhân bị suy gan nặng.\nTá dược: Thành phần manitol trong chế phẩm có thể gây nhuận tràng nhẹ. Thành phần aspartam trong chế phẩm là một nguồn cung cấp phenylalanin, do đó cần thận trọng khi dùng cho người bị phenylketon niệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChóng mặt, ngủ gà, mệt mỏi và co cứng cơ có thể xảy ra, đặc biệt là khi bắt đầu điều trị hay khi tăng liều dùng donepezil hydroclorid nên cần thận trọng khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nChưa có dữ liệu lâm sàng về việc dùng donepezil hydroclorid cho phụ nữ mang thai.\nCác nghiên cứu trên động vệt cho thấy donepezil hydroclorid không gây quái thai nhưng đã thấy có độc tính trong và sau khi sinh. Nguy cơ tiềm ẩn đối với người vẫn chưa rõ.\nDo đó không nên dùng thuốc này cho phụ nữ trong thời kì mang thai trừ khi hiệu quả mang lại vượt trội hơn hẳn nguy cơ\nThời kỳ cho con bú:\nDonepezil tiết vào sữa chuột. Chưa rõ có phải donepezil hydroclorid được tiết vào sữa mẹ hay không và cũng chưa có nghiên cứu nào ở phụ nữ đang cho con bú. Do đó, phụ nữ đang dùng donepezil không nên cho con bú.\nTương tác thuốc\nCác nghiên cứu in vitro cho thấy isoenzym 3A4 và một phần nhỏ của isoenzym 2D6, trong hệ thống cytochrom P450 có ảnh hường đến sự chuyển hóa của donepezil. Các thuốc ức chế CYP3A4 như ketoconazol, itraconazol, erythromycin và các thuốc ức chế CYP2D6 như quinidin, fluoxetin làm tăng nồng độ donepezil trong huyết tương. Trong một nghiên cứu ở những người tình nguyện khỏe mạnh, ketoconazol làm tăng nồng độ trung bình của donepezil khoảng 30%. Nồng độ/tác dụng của donepezil cũng có thể tăng lên do conivaptan, corticosteroid (toàn thân).\nNgược lại, các thuốc cảm ứng enzym như rifampicin, phenytoin, carbamazepin và rượu làm giảm nồng độ donepezil trong huyết tương. Nồng độ/tác dụng của donepezil cũng có thể giảm bởi các thuốc kháng cholinergic, peginterferon alpha 2b, tocilizumab.\nDonepezil có thể làm tăng nồng độ của các thuốc chống loạn thần, thuốc chẹn beta, thuốc chủ vận cholinergic, succinylcholin. Donepezil có thể làm giảm nồng độ của các thuốc kháng cholinergic, các thuốc phong bế thần kinh – cơ (không khử cực).",
    "preservation": "Bảo quản\nTham khảo thông tin tờ hướng dẫn sử dụng thuốc."
}