{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Olanzapine 10 điều trị bệnh tâm thần phân liệt (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nOlanzapine\nChỉ định\nRối loạn tâm thần\nTâm thần phân liệt\nChống chỉ định\nMang thai, Glôcôm góc đóng nguyên phát, Dị ứng thuốc\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Savi Olanzapine 10 do Công ty Savipharm sản xuất. Hình thái là viên nén hình oval, bao phim màu trắng, một mặt có chữ \"SVP\", một mặt có gạch ngang. Thuốc có hoạt chất chính là olazapin, thuộc nhóm thuốc chống loạn thần.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Olanzapine 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlanzapine\n10mg",
    "usage": "Công dụng của Thuốc Olanzapine 10\nChỉ định\nOlanzapine\nThuốc Savi\nĐiều trị bệnh tâm thần phân liệt, với các triệu chứng nghe thấy, nhìn thấy hoặc cảm thấy những thứ không tồn tại, có những niềm tin sai lầm, đa nghi và sống cô lập với mọi người.\nĐiều trị các cơn hưng cảm vừa đến nặng (một tình trạng kích động hoặc hưng phấn).\nNgăn ngừa tái phát các triệu chứng trên ở những bệnh nhân bị rối loạn lưỡng cực mà olanzapin có hiệu quả trong các cơn hưng cảm.\nDược lực học\n2A/2C\nOlanzapin là thuốc chống loạn thần có hoạt tính dược lý học rộng trên một số hệ receptor. Trong các nghiên cứu tiền lâm sàng olanzapin có ái lực (Ki; < 100 nM) với các receptor của serotonin 5HT\nCác nghiên cứu điện sinh lý đã chứng minh olanzapin gây giảm một cách chọn lọc sự kích hoạt các tế bào thần kinh dopaminergic ở mesolimbic (A10) nhưng ít có tác dụng đến thể vân (A9) trong chức năng vận động. Olanzapin làm giảm đáp ứng né tránh có điều kiện, là một thử nghiệm xác định tác dụng chống loạn thần khi dùng liều thấp hơn liều gây ra chứng giữ nguyên thế, là một tác dụng phụ trên chức năng vận động. Không giống như một số thuốc chống loạn thần khác, olanzapin gây tăng đáp ứng trong thử nghiệm \"làm giảm lo âu\". Trong một nghiên cứu liều uống duy nhất (10 mg) dùng phương pháp chụp roengent cắt lớp phát positron (Positron Emission Tomography, PET) ở những người tình nguyện khoẻ mạnh, olanzapin chiếm giữ receptor 5HT2A nhiều hơn so với receptor dopamin D2.\nHơn nữa một nghiên cứu hình ảnh dùng phương pháp chụp roengent cắt lớp phát photon đơn điện toán (Single Photon Emission Computerised Tomography, SPECT) ở người bệnh tâm thần phân liệt cho thấy người bệnh đáp ứng với olanzapin chiếm giữ D2, của thể vân ít hơn so với những người bệnh đáp ứng với risperidon và một số thuốc chống loạn thần khác, nhưng tương đương với những người bệnh đáp ứng với clozapin.\nCả hai trong 2 thử nghiệm có kiểm chứng bằng placebo và 2 trong 3 thử nghiệm có kiểm chứng bằng chất so sánh trên 2900 bệnh nhân tâm thần phân liệt với cả 2 triệu chứng dương tính và âm tính, cho thấy olanzapin đã cải thiện nhiều hơn có ý nghĩa thống kê các triệu chứng dương tính cũng như âm tính.\nDược động học\nHấp thu\nOlanzapin hấp thu tốt khi uống, đạt nồng độ đỉnh trong huyết tương trong vòng 5 - 8 giờ. Thức ăn không ảnh hưởng đến sự hấp thu.\nPhân bố\nKhoảng 93% olanzapin gắn kết với protein huyết tương khi nồng độ từ 7 đến 1000 ng/ml. Olanzapin gắn kết chủ yếu với albumin và α-acid glycoprotein.\nChuyển hoá\nOlanzapin được chuyển hoá ở gan qua cơ chế liên hợp và oxy hoá. Chất chuyển hoá chính là 10-N-glucuronid và không qua được hàng rào máu não. Các cytochrom P450-CYP1A2 và P450-CYP2D6 tham gia vào việc tạo ra các chất chuyển hoá N-desmethyl và 2-hydroxymethyl. Cả hai chất chuyển hoá này đều có hoạt tính dược lý in vivo thấp hơn nhiều so với olanzapin trong các nghiên cứu trên động vật. Tác dụng dược lý chủ yếu là do olanzapin.\nThải trừ\nThời gian bán thải trung bình ở người khoẻ mạnh thay đổi phụ thuộc vào tuổi và giới tính. Khoảng 57% và 30% lượng thuốc đào thải tương ứng vào nước tiểu và phân, chủ yếu dưới dạng các dẫn chất chuyển hóa, một phần nhỏ (7%) dưới dạng nguyên vẹn.",
    "dosage": "Cách dùng Thuốc Olanzapine 10\nCách dùng\nUống thuốc theo sự hướng dẫn của bác sĩ hoặc dược sĩ. Thuốc Savi Olanzapine 10 dùng đường uống, có thể uống trong bữa ăn hoặc cách xa bữa ăn. Nếu thấy buồn ngủ kéo dài có thể uống thuốc vào buổi tối trước khi đi ngủ. Nên uống thuốc cùng một thời điểm mỗi ngày. Không được tự ý ngưng thuốc.\nLiều dùng\nLiều lượng 5 - 20 mg/ngày. Liều khởi đầu và liều duy trì của từng bệnh nhân được thực hiện theo chỉ định của bác sĩ điều trị. Liều tối đa là 20 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, người bệnh cần thông báo ngay cho bác sĩ hoặc dược sĩ.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Savi Olanzapine 10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nThần kinh: Ngủ gà, hội chứng ngoại tháp, mất ngủ, chóng mặt, rối loạn phát âm, sốt, ác mộng, sảng khoái, quên, hưng cảm.\nKhó tiêu\nTiêu hoá:\nGan: Tăng ALT.\nCơ: Yếu cơ, run, ngã.\nHạ huyết áp\nTim mạch:\nDa: Bỏng rát.\nChuyển hoá: Tăng cholesterol máu, tăng prolactin máu, tăng đường huyết.\nMắt: Giảm thị lực, viêm kết mạc.\nÍt gặp, ADR >1/1000 đến < 1/100\nHuyết học: Giảm bạch cầu, giảm bạch cầu trung tính.\nTim mạch: Nhịp chậm, kéo dài khoảng QT trên điện tâm đồ.\nDa: Tăng nhạy cảm với ánh sáng, động kinh.\nHiếm gặp, ADR < 1/1000\nKhác: Viêm tuỵ, hội chứng an thần kinh ác tính.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Savi Olanzapine 10 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với olanzapin hoặc bất kỳ thành phần nào của thuốc này (với các dấu hiệu như: Phát ban, ngứa, sưng mặt, sưng môi, khó thở).\nNgười đã có nguy cơ bệnh glaucom góc hẹp.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nThận trọng ở các đối tượng sau:\nLớn tuổi và bị sa sút trí tuệ.\nCó cử động bất thường chủ yếu ở mặt hoặc lưỡi.\nSốt, thở nhanh, vã mồ hôi, cứng cơ và buồn ngủ.\nTăng cân.\nTăng đường huyết và lipid huyết (triglycerid và cholesterol).\nBản thân hoặc người thân có tiền sử đông máu.\nCó các bệnh: Đột quỵ hay đột quỵ não thoáng qua, Parkinson, bệnh tuyến tiền liệt, tắc ruột, bệnh gan, thận, rối loạn máu, bệnh tim, tiểu đường, động kinh, mất muối do tiêu chảy nặng, kéo dài, nôn, hoặc sử dụng thuốc lợi tiểu. Nếu bạn trên 65 tuổi, nên theo dõi huyết áp.\nKhả năng lái xe và vận hành máy móc\nVì thuốc có thể gây ngủ và chóng mặt nên phải cẩn thận dùng thuốc này khi lái xe, vận hành máy móc.\nThời kỳ mang thai\nKhông có các nghiên cứu kiểm soát chặt chẽ và đầy đủ ở người mang thai. Phụ nữ được khuyên nên báo cho bác sĩ điều trị nếu có thai hoặc có ý định mang thai khi đang dùng olanzapin. Do kinh nghiệm còn hạn chế ở người, chỉ nên dùng thuốc này ở người mang thai khi lợi ích đem lại hơn hẳn mối nguy hại cho bào thai.\nThời kỳ cho con bú\nKhông nên cho con bú khi đang dùng olanzapin.\nTương tác thuốc\nTránh không nên phối hợp\nKhông nên phối hợp olanzapin với levomethady do tăng nguy cơ độc tính trên tim (kéo dài khoảng QT, xoắn đỉnh, ngừng tim). Với metoclopramid do tăng nguy cơ xuất hiện hội chứng ngoại tháp, hội chứng an thần kinh ác tính.\nKhả năng những các thuốc khác ảnh hưởng đến olanzapin\nDùng đồng thời olanzapin với các thuốc ức chế hệ thần kinh trung ương: Rượu, các dẫn chất benzodiazepin làm tăng tác dụng hạ huyết áp tư thế của olanzapin.\nFluoxetin (chất ức chế CYP2D6), liều duy nhất thuốc kháng acid (magnesi, nhôm) hoặc cimetidin: không ảnh hưởng đến sinh khả dụng của olanzapin dùng đường uống. Tuy nhiên dùng đồng thời than hoạt tính sẽ làm giảm sinh khả dụng của olanzapin đường uống xuống từ 50 đến 60%.\nCác thuốc ức chế CYPT (cafein, erythromycin, ciprofloxacin, quinidin, một số thuốc chống trầm cảm như fluvoxamin) làm tăng nồng độ trong máu do đó có thể làm tăng tác dụng và độc tính của olanzapin. Không nên dùng dopamin, adrenalin hoặc các thuốc tác động giống giao cảm khác trên thụ thể beta ở bệnh nhân đang điều trị bằng olanzapin, do có khả năng làm trầm trọng thêm hạ huyết áp.\nCác thuốc gây cảm ứng CYPT (phenobarbital, carbamazepin, phenytoin, rifampicin, omeprazol, nicotin) làm giảm nồng độ olanzapin trong máu.\nChuyển hoá của olanzapin có thể tăng do hút thuốc lá vì cảm ứng hoạt tính CYP1A2.\nKhả năng olanzapin ảnh hưởng đến các thuốc khác\nOlanzapin không ức chế sự chuyển hoá của thuốc chống trầm cảm ba vòng (CYP2D6), warfarin (CYP2C9), theophyllin (CYP1A2) hoặc diazepam (CYP3A4 và CYP2C19). Olanzapin cũng không có tương tác khi dùng chung với lithi hoặc biperiden. Không cần điều chỉnh liều valproat khi sử dụng đồng thời với olanzapin.\nOlanzapin làm tăng tác dụng (táo bón, khô miệng, bí tiểu, an thần, rối loạn thị giác) của các thuốc kháng cholinergic, làm tăng tác dụng hạ huyết áp của các thuốc chống tăng huyết áp.\nOlanzapin có thể làm giảm tác dụng của các thuốc điều trị Parkinson.",
    "preservation": "Bảo quản\nĐể xa tầm tay trẻ em. Bảo quản thuốc ở nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}