{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Gabapentin 300 điều trị bệnh động kinh (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-24271-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nGabapentin\nChỉ định\nĐộng kinh\nĐau dây thần kinh tam thoa\nĐau thần kinh tọa\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCTY CP DP SAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc SaVi Gabapentin 300 là sản phẩm được sản xuất bởi Công ty Cổ phần Dược phẩm SaVi, thuốc chứa dược chất chính là gabapentin, thuốc được dùng trong các chỉ định chống động kinh, điều trị đau do viêm dây thần kinh ngoại biên ở người lớn.\nThuốc SaVi Gabapentin 300 được bào chế dưới dạng viên nén bao phim, mỗi viên chứa 300 mg gabapentin. Thuốc được đóng gói theo quy cách: Hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gabapentin 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGabapentin\n300mg",
    "usage": "Công dụng của Thuốc Gabapentin 300\nChỉ định\nThuốc SaVi Gabapentin 300 được chỉ định dùng trong các trường hợp sau:\nĐiều trị hỗ trợ trong động kinh cục bộ.\nĐiều trị đau do viêm các dây thần kinh ngoại biên ở người lớn.\nDược lực học\nphenytoin\nGabapentin là thuốc chống động kinh, cơ chế hiện chưa rõ. Trên súc vật thực nghiệm, thuốc có tác dụng chống cơn duỗi cứng mặt sau các chi khi làm sốc điện và cũng ức chế được cơn co giật do pentylentetrazole. Hiệu quả ở cả hai thí nghiệm đều tương tự như đối với acid valproic nhưng khác với\nTrong các nghiên cứu in vitro với gabapentin được đánh dấu bằng pnóng xạ đã cho thấy có một vị trí của gabapentin gắn kết với não chuột cống, bao gồm lớp vỏ não mới và vùng đồi thị. Ái lực liên kết mạnh với protein trong mô não động vật đã được xác định như một nguồn phụ trợ nhỏ cho điện áp kích hoạt các kênh canxi. Tuy nhiên, mối tương quan chức năng nối kết của gabapentin, nếu có, vẫn cần được làm sáng tỏ.\nDược động học\nGabapentin hấp thu qua đường tiêu hóa theo cơ chế bão hòa (khi liều tăng, sinh khả dụng lại giảm). Thuốc đạt nồng độ đỉnh trong huyết tương sau khi uống 2 giờ và đạt nồng độ ổn định sau 1 - 2 ngày. Nồng độ huyết thanh có hiệu quả của thuốc chưa được xác định. Tuy vậy, trong một nghiên cứu, số lần co giật chỉ thấy giảm ở những người có nồng độ huyết thanh gabapentin trên 2 mg/lít (11,7 micromol/lít). Nồng độ huyết tương của gabapentin nói chung nằm trong phạm vi từ 2 mg/lít (2 microgam/ml) tới 20 mg/lít (20 microgam/ml).\nSinh khả dụng khoảng 60% khi dùng với liều 1,8 g/24 giờ và không tương ứng với liều dùng, thậm chí khi liều tăng trên 1,8 g/24 giờ thi sinh khả dụng lại giảm (sinh khả dụng khoảng 35% khi dùng với liềụ 4,8 g/24 giờ). Thức ăn ít ảnh hưởng đến tốc độ và mức độ hấp thu.\nỞ người bệnh cao tuổi và người bệnh suy giảm chức năng thận, độ thanh thải gabapentin huyết tương bị giảm. Gabapentin có thể bị loại khỏi huyết tương bằng thẩm phân máu, vì vậy cần điều chỉnh liều đối với những người bệnh này.\nGabapentin phân bố khắp cơ thể, vào được sữa mẹ, liên kết với protein huyết tương rất thấp (< 3%). Thể tích phân bố của thuốc là 58 ± 6 lít ở người lớn.\nGabapentin hầu như không chuyển hóa trong cơ thể và thải trừ chủ yếu qua thận dưới dạng không đổi. Nửa đời của gabapentin khoáng 5 đến 7 giờ ở người có chức năng thận bình thường.",
    "dosage": "Cách dùng Thuốc Gabapentin 300\nCách dùng\nThuốc SaVi Gabapentin 300 được dùng đường dùng đường uống.\nThời điểm uống thuốc không phụ thuộc vào bữa ăn.\nGabapentin được dùng như một thuốc phụ để phối hợp với các thuốc chống động kinh khác. Dùng đơn độc có thể không có hiệu quả.\nLiều dùng\nChống động kinh\nNgười lớn và trẻ em trên 12 tuổi\nNgày đầu: 300 mg (1 viên) /lần x 1 lần.\nNgày thứ 2: 300 mg/lần x 2 lần.\nNgày thứ 3: 300 mg/lần x 3 lần.\nSau đó liều có thể tăng thêm từng bước 300 mg mỗi ngày, dựa trên đáp ứng của người bệnh, cho đến khi đạt liều điều trị hiệu quả, thông thường là 900 - 1800 mg/ngày, chia 3 lần; tối đa không quá 2400 mg (8 viên)/ngày.\nNên chia đều tổng liều hàng ngày cho mỗi lần dùng thuốc và khoảng cách dùng thuốc không nên quá 12 giờ. Khi dùng liều cao có thể chia 4 lần/ngày.\nĐối với người bệnh suy giảm chức năng thận và đang thẩm phân máu phải giảm liều; liều thích hợp cần hiệu chỉnh theo độ thanh thải creatinine (clcr), được khuyến cáo như sau:\nĐộ thanh thải creatinine (ml/phút)\nLiều dùng\n50 -70\n600 - 1200 mg/ngày, chia 3 lần.\n30 - 49\n300 - 600 mg/ngày, chia 3 lần.\n15 - 29\n300 mg (cách ngày một lần) - 300 mg/ngày, chia 3 lần.\n< 15\n300 mg cách ngày một ngày một lần, chia 3 lần.\nThẩm phân máu\n200 - 300 mg (*).\n(*) Liều nạp là 300 - 400 mg cho người bệnh lần đầu dùng gabapentin, sau đó 200 - 300 mg sau mỗi 4 giờ thẩm phân máu.\nTrẻ em\nTrẻ em từ 6 đến 12 tuổi:\nNgày đầu tiên: 10 mg/kg thể trọng, chia 3 lần.\nNgày thứ hai: 20 mg/ kg, chia 3 lần.\nNgày thứ 3: 25 - 35 mg/kg, chia 3 lần.\nLiều duy trì là 900 mg/ ngày với trẻ nặng từ 26 - 36 kg và 1200 mg/ngày với trẻ nặng từ 37 kg đến 50 kg, tổng liều/ngày được chia uống 3 lần.\nTrẻ 3 tuổi đến dưới 6 tuổi: Liều đầu 10 -15 mg/kg/ngày, chia 3 lần; tăng liều lên trong 3 ngày để đạt liều 25 -30 mg/kg/ngày với trẻ 3 - 4 tuổi hoặc 25 - 30 mg/ngày với trẻ 5 tuổi hoặc hơn; tổng liều/ngày được chia uống 3 lần.\nChưa có đánh giá về việc sử dụng gabapentin cho trẻ em dưới 12 tuổi bị suy giảm chức năng thận.\nĐiều trị đau do viêm các dây thần kinh ngoại biên đau thần kinh\nNgười lớn\nUống không quá 1800 mg/ngày. chia 3 lần. Hoặc dùng như sau:\nNgày thứ nhất: 300 mg (1 viên).\nNgày thứ 2: 300 mg/lần, ngày 2 lần .\nNgày thứ 3: 300 mg/lần, ngày 3 lần.\nSau đó liều có thế tăng thêm từng bước 300 mg mỗi ngày, dựa trên đáp ứng của người bệnh, cho đến khi đạt liều tối đa 1800 mg/ngày, tổng liều/ngày được chia uống 3 lần.\nNgười cao tuổi\nLiều dùng có thể thấp do chức năng thận kém.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nhôn mê\nQuá liều gabapentin có thể gây nhìn một hóa hai, nói líu ríu, u ám,\nHầu hết các trường hợp quá liều đều hồi phục sau khi sử dụng các biện pháp điều trị hỗ trợ.\nCó thể loại thuốc ra khỏi cơ thể bằng thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc SaVi Gabapentin 300, bạn có thể gặp các tác dụng không mong muốn (ADR).\nGabapentin dung nạp tốt. Các ADR thường nhẹ hoặc trung binh và có khuynh hướng giảm dần khi tiếp tục điều trị. Các ADR hay gặp nhất đối với thần kinh và thường là nguyên nhân gây ngừng thuốc.\nThường gặp, ADR > 1/100\nThần kinh: Vận động mất phối hợp, rung giật nhãn cầu, mệt mỏi, chóng mặt, phù, buồn ngủ, giảm trí nhớ. Trẻ em từ 3 đến 12 tuổi: Gặp các vấn đề về thần kinh như lo âu, thay đổi cách ứng xử (quấy khóc, cảm giác sảng khoái hoặc trầm cảm, quá kích động, thái độ chống đối...).\ntáo bón,\nTiêu hóa: Khó tiêu, khô miệng,\nTim mạch: Phù mạch ngoại biên.\nHô hấp: Viêm mũi, viêm họng - hầu, ho, viêm phổi.\nMắt: Nhìn một hóa hai, giảm thị lực.\nCơ xương: Đau cơ, đau khớp.\nDa: Mẩn ngứa, ban da.\nMáu: Giảm bạch cầu.\nLiệt dương\nKhác:\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Mất trí nhớ, mất ngôn ngữ, trầm cảm, cáu gắt hoặc thay đổi tâm thần, tính khí, liệt nhẹ, giảm hoặc mất dục cảm, nhức đầu.\nrối loạn vị giác\nTiêu hóa: Rối loạn tiêu hóa, chày máu lợi, viêm miệng, mất hoặc\nTim mạch: Hạ huyết áp, đau thắt ngực, rối loạn mạch ngoại vi, hồi hộp.\nKhác: Tăng cân, gan to.\nHiếm gặp, ADR < 1/1000\nThần kinh: Liệt dây thần kinh, rối loạn nhân cách, tăng dục cảm, giảm chức năng vận động, rối loạn tâm thần.\nLoét dạ dày - tá tràng\nTiêu hóa:\nHô hấp: Ho, khản tiếng, viêm niêm mạc đường hô hấp, giảm thông khí phổi, phù phổi.\nMắt: Ngứa mắt, chảy nước mắt, bệnh võng mạc, viêm mống mắt.\nloãng xương\nCơ xương: Viêm sụn,\nMáu: Giảm bạch cầu (thường không có triệu chứng), thời gian máu chày kéo dài.\nSốt hoặc rét run.\nHội chứng Stevens - Johnson.\nHướng dẫn cách xử trí ADR\nCác tác dụng không mong muốn thường nhẹ hoặc trung bình và có khuynh hướng giảm dần trong vòng 2 tuần khi tiếp tục điều trị.\nVận động mất phối hợp thường liên quan đến liều dùng. Nếu giảm liều mà không đỡ, phải ngừng thuốc.\nNếu nghi ngờ có hội chứng Stevens - Johnson, phải ngừng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc SaVi Gabapentin 300 chống chỉ định trong các trường hợp sau:\nMẫn cảm với gabapentin hoặc bất cứ thành phần nào trong công thức bào chế.\nThận trọng khi sử dụng\nCảnh báo\nCó hành vi và ý định tự tử\ntrầm cảm\nThuốc chống động kinh (Antiepileptic drugs, AEDs), bao gồm cả gabapentin, thường làm tăng nguy cơ về ý muốn hoặc hành vi tự sát ở những bệnh nhân sử dụng các thuốc này cho chỉ định điều trị bất kỳ nào. Bệnh nhân được điều trị với bất kỳ AEDs nào cũng cần được giám sát và theo dõi sự xuất hiện của các dấu hiệu bất kỳ về\nKhả năng tiềm ẩn tạo khối u\nTrong tiêu chuẩn nghiên cứu in vivo tiền lâm sàng về khả năng gây ung thư suốt đời, có một tỷ lệ bất ngờ cao u khối ở tế bào acinar tuyến tụy được xác định ở giống chuột cống đực, nhưng lại không thấy ở chuột công cái. Ý nghĩa lâm sàng của phát hiện này hiện chưa rõ. Kinh nghiệm lâm sàng trong quá trình sử dụng sản phẩm trước khi đưa ra thị trường (premarketing) của gabapentin không cung cấp phương tiện trực tiếp để đánh giá tiềm năng gây ra các khối u ở người.\nChết đột ngột và không rõ nguyên nhân ở bệnh nhân bị bệnh động kinh\nTrong quá trình sử dụng sản phẩm trước khi đưa ra thị trường của gabapentin, đã có 8 trường hợp tử vong đột ngột không giải thích được đã được báo cáo trong tổng số 2.203 bệnh nhân được điều trị (có 2103 bệnh nhân dùng thuốc hàng năm). Một số trong số này có thể đại diện cho các ca từ vong liên quan đến cơn động kinh, trong đó cơn động kinh không được quan sát thấy, ví dụ như vào ban đêm. Điều này đại diện cho tỷ lệ 0,0038 ca tử vong bệnh nhân mỗi năm, mặc dù tỷ lệ này vượt quá dự kiến trong số bệnh nhân lành mạnh phù hợp với độ tuổi và giới tính.\nThông tin cho bệnh nhân\nBệnh nhân, người chăm sóc của họ, và gia đình cần được tư vấn rằng các thuốc chống động kinh, bao gồm cả gabapentin, có thể làm tăng nguy cơ suy nghĩ và hành vi tự sát và cần được thông báo về sự cần thiết phải được cảnh báo cho sự xuất hiện các triệu chứng xấu đi của trầm cảm, về bất kỳ thay đổi bất thường nào trong tâm trạng hoặc hành vi, hoặc sự xuất hiện của ý nghĩ tự tử, hành vi suy nghĩ tác hại về tự sát.\nThận trọng\nSử dụng thận trọng đối với người có tiền sử rối loạn tâm thần, người suy giảm chức năng thận vả thẩm phân máu, người vận hành tàu xe hoặc máy móc.\nprotein niệu\nThuốc có thể gây dương tính giả khi xét nghiệm\nKhả năng lái xe và vận hành máy móc\nKhông dùng thuốc khi đang lái xe hay vận hành máy móc vì một số phản ứng bất lợi như chóng mặt và buồn ngủ.\nThời kỳ mang thai\nGabapentin gây quái thai trên động vật gặm nhấm. Trên người mang thai, chưa thấy có tác động tương tự. Tuy nhiên, chỉ dùng thuốc cho người mang thai khi thực sự cần thiết và có cân nhắc kỹ lợi ích cao hơn so với nguy cơ cho thai nhi.\nThời kỳ cho con bú\nKhi dùng đường uống, gabapentin qua được sữa mẹ. Tác dụng của thuốc trên trẻ sơ sinh còn chưa rõ, vì vậy chì dùng gabapentin cho phụ nữ thời kỳ cho con bú khi thật cần thiết và đã cân nhắc kỹ lợi ích cao hơn nguy cơ rủi ro.\nTương tác thuốc\nKhi dùng đồng thời, gabapentin không làm thay đổi dược động học của các thuốc chống động kinh thường dùng như carbamazepine, phenytoin, acid valproic, phenobarbital, diazepam.\nThuốc kháng acid làm giảm sinh khả dụng của gabapentin khoảng 20% do ảnh hưởng đến hấp thu thuốc. Phải dùng gabapentin sau thuốc kháng acid ít nhất 2 giờ.\nSự bài tiết của gabapentin qua thận không bị ảnh hưởng của probenecide.\ncimetidine\nSự bài tiết của gabapentin qua thận bị giảm nhẹ khi dùng phối hợp với",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C. Tránh ánh sáng."
}