{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Scanneuron-Forte Stella điều trị hỗ trợ các rối loạn về hệ thần kinh (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nVitamin B12\nVitamin B6\nVitamin B1\n,\nChỉ định\nViêm dây thần kinh\nĐau thần kinh tọa\nĐau nửa đầu\nRối loạn thần kinh\nCo giật\n,\nChống chỉ định\nU ác tính\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nScanneuron-Forte là sản phẩm của Công ty trách nhiệm hữu hạn Liên doanh Stellapharm (Việt Nam), thành phần chính của thuốc bao gồm: Vitamin B1, vitamin B6 và vitamin B12. Scanneuron-Forte là thuốc dùng để điều trị hỗ trợ các rối loạn về hệ thần kinh như đau dây thần kinh, viêm dây thần kinh ngoại biên, viêm dây thần kinh mắt viêm dây thần kinh do đái tháo đường và do rượu, viêm đa dây thần kinh, dị cảm, đau thần kinh toạn và co giật do tăng tính dễ kích thích của hệ thần kinh trung ương.\nScanneuron-Forte được bào chế dạng viên nén bao phim màu hồng, hình tròn và hai mặt khum; đóng gói theo quy cách: Hộp 02 vỉ x 10 viên, 04 vỉ x 10 viên, 10 vỉ x 10 viên và hộp 01 chai 100 viên.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Scanneuron-Forte\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B12\n1000Mcg\nVitamin B6\n250mg\nVitamin B1\n250mg",
    "usage": "Công dụng của Thuốc Scanneuron-Forte\nChỉ định\nThuốc Scanneuron Forte điều trị hỗ trợ các rối loạn về hệ thần kinh như đau dây thần kinh, viêm dây thần kinh ngoại biên, viêm dây thần kinh mắt, viêm dây thần kinh do tiểu đường và do rượu, viêm đa dây thần kinh, dị cảm, đau thần kinh tọa và co giật do tăng tính dễ kích thích của hệ thần kinh trung ương.\nDược lực học\nNhóm dược lý: Vitamin B1 phối hợp với vitamin B6 và/ hoặc vitamin B12.\nMã ATC: A11DB.\nScanneuron Forte là sự kết hợp ở liều cao của các vitamin hướng thần kinh. Thuốc được chọn lựa để duy trì khả năng chịu đựng của cơ thể trong suốt thời gian bệnh và làm việc quá sức về thể chất lẫn tinh thần.\nVitamin B1 cần thiết cho quá trình chuyển hóa carbohydrat. Thiếu hụt vitamin B1 gây ra bệnh beri-beri và hội chứng bệnh não Wernicke. Các cơ quan chính bị ảnh hưởng do thiếu hụt thiamin là hệ thần kinh ngoại biên, hệ tim mạch và hệ tiêu hóa.\nVitamin B6 được biến đổi nhanh thành coenzym pyridoxal phosphat và pyridoxamin phosphat, đóng vai trò thiết yếu trong quá trình chuyển hóa protein. Trẻ thiếu vitamin B6 sẽ có khả năng bị co giật và thiếu máu nhược sắc.\nVitamin B12 cần thiết cho quá trình tổng hợp nucleoprotein và myelin, tái tạo tế bào, tăng trưởng và duy trì quá trình tạo hồng cầu bình thường. Vitamin B12 có thể chuyển hóa thành coenzym B12 trong mô, những chất này cần thiết cho việc chuyển hóa methylmalonat thành succinat và tổng hợp methionin từ homocystein. Khi không có coenzym B12, tetrahydrofolat không thể tái sinh từ dạng dự trữ không có hoạt tính là 5-methyl tetrahydrofolat, dẫn đến thiếu hụt folat có chức năng. Thiếu hụt vitamin B12 dẫn đến thiếu máu hồng cầu to, tổn thương hệ tiêu hóa và phá hủy hệ thần kinh trước hết là bất hoạt việc tạo myelin, tiếp theo là thoái hóa dần sợi trục thần kinh và đầu dây thần kinh.\nDược động học\nVitamin B1 hấp thu qua đường tiêu hóa. Thuốc phân bố rộng rãi trong hầu hết các mô của cơ thể và hiện diện trong sữa mẹ. Trong tế bào, vitamin B1 hiện diện chủ yếu dưới dạng diphosphat. Vitamin B1 không được dự trữ trong cơ thể dưới bất kỳ dạng đáng kể nào, lượng vượt quá nhu cầu cơ thể được thải trừ qua nước tiểu dưới dạng không đổi hoặc dưới dạng chất chuyển hóa.\nVitamin B6 hấp thu nhanh qua đường tiêu hóa sau khi uống và được biến đổi thành dạng có hoạt tính là pyridoxal phosphat. Những chất này được dự trữ chủ yếu trong gan, nơi có sự oxy hóa tạo thành acid 4-pyridoxic và các chất chuyển hóa không hoạt tính khác được thải trừ qua nước tiểu. Khi tăng liều dùng, lượng lớn hơn tương ứng sẽ được đào thải qua nước tiểu dưới dạng không biến đổi. Pyridoxal qua được nhau thai và phân bố vào sữa mẹ.\nVitamin B12 liên kết với yếu tố nội tại, một glycoprotein được tiết bởi niêm mạc dạ dày và sau đó được hấp thu tích cực qua đường tiêu hóa. Vitamin B12 gắn kết nhiều với các protein huyết tương chuyên biệt được gọi là các transcobalamin; transcobalamin (II) tham gia vào quá trình vận chuyển nhanh các cobalamin đến các mô. Vitamin B12 được dự trữ trong gan, thải trừ qua mật và trải qua chu trình gan ruột nhiều; một phần của liều dùng được thải trừ qua nước tiểu, hầu hết trong 8 giờ đầu. Vitamin B12 qua được nhau thai và hiện diện trong sữa mẹ.",
    "dosage": "Cách dùng Thuốc Scanneuron-Forte\nCách dùng\nScanneuron Forte được dùng bằng đường uống.\nLiều dùng\nUống 1 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBệnh nhân dùng vitamin B6 liều cao 2 - 7 g/ngày (hoặc trên 0,2 g/ngày trong hơn hai tháng) làm tiến triển bệnh thần kinh giác quan kèm các triệu chứng mất điều hòa và tê cóng chân tay. Các triệu chứng này sẽ giảm trong 6 tháng khi ngưng sử dụng vitamin B6.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Scanneuron Forte, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng quá mẫn chủ yếu ở dạng tiêm (vitamin B1). Phản vệ, sốt (vitamin B12).\nTiêu hoá: Buồn nôn và nôn (vitamin B6).\nThần kinh: Bệnh thần kinh ngoại vi nặng (vitamin B6).\nMụn trứng cá\nmày đay\nDa:\nHướng dẫn cách xử trí ADR\nScanneuron\nKhi gặp tác dụng phụ của thuốc",
    "careful": "Lưu ý\nChống chỉ định:\nQuá mẫn với vitamin B1, vitamin B6, cobalamin (vitamin B12 và các chất liên quan) và bất kỳ thành phần nào của thuốc.\nU ác tính: Do vitamin B12 có liên quan đến sự phát triển của các mô có tốc độ sinh trưởng cao nên có nguy cơ thúc đẩy sự tiến triển của các khối u này.\nBệnh nhân có cơ địa dị ứng (hen suyễn, eczema).\nThận trọng khi sử dụng\nHiệu quả và tính an toàn trên trẻ em chưa được đánh giá.\nSau thời gian dài dùng vitamin B6 với liều 200mg/ngày, có thể đã thấy biểu hiện độc tính thần kinh (như bệnh thần kinh ngoại vi nặng và bệnh thần kinh cảm giác nặng). Dùng liều 200mg mỗi ngày, kéo dài trên 30 ngày có thể gây hội chứng lệ thuộc vitamin B6.\nKhông nên dùng vitamin B12 cho bệnh nhân bị nghi ngờ thiếu vitamin B12 mà không được chẩn đoán trước.\nScanneron-Forte có chứa tinh bột mì. Bệnh nhân dị ứng với lúa mì (khác với bệnh Celiac) không nên dùng sản phẩm này.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nNên thận trọng khi dùng thuốc trong thời kỳ mang thai, đặc biệt là trong 3 tháng đầu của thai kỳ.\nThời kỳ cho con bú\nLiều cao của vitamin B6 có thể ức chế sự tiết prolactin và nên thận trọng khi dùng cho phụ nữ cho con bú.\nTương tác thuốc\nVitamin B1 làm tăng tác dụng của các thuốc ức chế thần kinh cơ.\nVitamin B6 làm giảm hiệu quả của levodopa nhưng tương tác này sẽ không xảy ra nếu dùng kèm một chất ức chế dopa decarboxylase. Làm giảm hoạt tính của altretamin, làm giảm nồng độ phenobarbital và phenytoin trong huyết thanh. Nhiều thuốc có thể làm tăng nhu cầu vitamin B6 như hydralazin, isoniazid, penicillamin và các thuốc tránh thai đường uống.\nVitamin B12 có thể bị giảm hấp thu qua đường tiêu hóa do neomycin, acid aminosalicylic, các thuốc kháng histamin H2 và colchicin. Nồng độ vitamin B12 trong huyết thanh có thể giảm khi dùng chung với các thuốc tránh thai đường uống.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30"
}