{
    "describe": "Thương hiệu:\nTilman\nThuốc Sedanxio Tilman điều trị chứng lo âu, mất ngủ (5 vỉ x 10 viên)\nDanh mục\nThuốc an thần\nSố đăng ký\nVN-17384-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nCao khô chiết ethanol 60% của cây Lạc tiên\nChỉ định\nSuy nhược thần kinh\nLo âu\nMất ngủ\n,\nNhà sản xuất\nTILMAN S.A.\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Sedanxio sản xuất bởi Công ty Tilman S.a. Thuốc được bào chế từ cao khô lạc tiên. Thuốc Sedanxio giúp chữa chứng lo âu, mất ngủ ở người lớn và trẻ em trên 12 tuổi.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Sedanxio\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao khô chiết ethanol 60% của cây Lạc tiên\n200mg",
    "usage": "Công dụng của Thuốc Sedanxio\nChỉ định\nThuốc Sedanxio được chỉ định dùng trong các trường hợp sau:\nChữa chứng bệnh hay lo âu, mất ngủ ở người lớn và trẻ em trên 12 tuổi.\nDược lực học\nPassiflora incarnata\nAlcaloid toàn phần chiết từ cây lạc tiên đã được chứng minh là có tác dụng làm giảm hoạt động của chuột nhắt trắng được kích thích do dùng cafein và kéo dài thời gian gây ngủ của hexobarbital, là thuốc an thần, chống co thắt. Ở Châu Âu dịch chiết cây\nDược động học\nChưa có tài liệu nào nghiên cứu.",
    "dosage": "Cách dùng Thuốc Sedanxio\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều điều trị chứng bệnh hay lo âu, buồn phiền\nNgày uống 3 lần, mỗi lần từ 1 đến 2 viên.\nLiều điều trị chứng bệnh mất ngủ\nNgày uống từ 1 đến 2 viên vào buổi tối.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sedanxio bạn có thể gặp các tác dụng không mong muốn (ADR).\nSedanxio có thể gây buồn ngủ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sedanxio chống chỉ định trong các trường hợp sau:\nĐối với những người dị ứng với một trong những thành phần của thuốc, bệnh nhân bị trầm cảm, phụ nữ trong thời kỳ mang thai và cho con bú, trẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nKhi dùng thuốc Sedanxio cần tránh:\nSử dụng những loại thuốc giảm đau khác và nước uống có cồn.\nĐiều khiển xe hoặc máy móc nguy hiểm.\nDùng quá liều lượng đã quy định.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nHãy tham khảo ý kiến bác sỹ hoặc được sĩ trước khi dùng. Về việc sử dụng thuốc Sedanxio trong thời kỳ mang thai, chưa có thông tin đẩy đủ nhằm loại bỏ các tác hại có thể xảy ra. Do đó, không khuyên dùng thuốc này cho phụ nữ mang thai.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nTránh dùng đồ uống có cồn khi sử dụng Sedanxio.\nSedanxio có thể làm tăng tác dụng của thuốc giảm đau khác.",
    "preservation": "Bảo quản\nỞ nhiệt độ không quá 30°C."
}