{
    "describe": "Thương hiệu:\nGenepharm\nThuốc Seropin 100mg Genepharm điều trị tâm thần phân liệt (60 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-20259-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nQuetiapin\nChỉ định\nLo âu\nTâm thần phân liệt\nRối loạn cảm xúc lưỡng cực\nTrầm cảm\nHưng cảm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nGENEPHARM\nNước sản xuất\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\nSeropin 100mg của Genepharm S.A. có hoạt chất chính là Quetiapine 100mg. Thuốc được chỉ định điều trị tâm thần phân liệt và cơn hưng cảm từ trung bình đến nặng.\nSeropin 100mg được bào chế dạng viên nén bao phim. Quy cách đóng gói là 6 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Seropin 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nQuetiapin\n100mg",
    "usage": "Công dụng của Thuốc Seropin 100mg\nChỉ định\nThuốc Seropin được chỉ định dùng trong các trường hợp sau:\ntâm thần phân liệt\nĐiều trị\ntrầm cảm\nĐiều trị cơn hưng cảm từ trung bình đến nặng. Seropin chưa được chứng minh ngăn ngừa sự tái phát cơn hưng cảm hoặc\nDược lực học\nCơ chế\nQuetiapine là thuốc chống loạn thần không điển hình. Quetiapine và chất chuyển hóa có hoạt tính trong huyết tương là norquetiapine có tác động trên nhiều loại thụ thể dẫn truyền thần kinh.\nQuetiapine và norquetiapine có ái lực với thụ thể serotonin (5HT2) ở não và với thụ thể dopamine D1 và D2. Tính đối kháng trên những thụ thể này và tính chọn lọc với thụ thể serotonin (5HT2) cao hơn so với thụ thể dopamine D2, được xem là góp phần vào đặc tính chống loạn thần trên lâm sàng và ít nguy cơ tác dụng phụ trên hệ ngoại tháp của quetiapine. Ngoài ra, norquetiapine có ái lực cao với chất vận chuyển norepinephrine (NET). Quetiapine và norquetiapine cũng có ái lực cao với thụ thể histaminergic và α1 – adrenergic, ái lực thấp hơn với thụ thể α2 – adrenergic và thụ thể serotonin 5HT1A. Quetiapine có ái lực không đáng kể với các thụ thể cholinergic muscarinic hay benzodiazepine.\nTác động dược học\nQuetiapine có hoạt tính trong các thử nghiệm về tác dụng chống loạn thần, thử nghiệm né tránh có điều kiện, quetiapine phong bế tác động của các chất chủ vận dopamine, trên các thử nghiệm hành vi hay sinh lý điện học và làm tăng nồng độ các chất chuyển hóa của dopamine, một chỉ số hóa thần kinh cho biết mức độ phong bế thụ thể D2.\nTrong các thử nghiệm tiền lâm sàng dự báo khả năng có triệu chứng ngoại tháp (EPS), quetiapine không giống thuốc chống loạn thần điển hình và có đặc tính không điển hình. Quetiapine không quá nhạy cảm với thụ thể dopamine D2 khi dùng lâu dài. Quetiapine có thể gây hội chứng giữ nguyên thế yếu ở các liều hiệu quả ức chế thụ thể dopamin D2.\nQuetiapine chứng tỏ có tính chọn lọc trên vùng rìa não qua tác động ức chế khử cực của các neuron ở đường viền não giữa nhưng không tác động trên các neuron thể vân đen sau khi dùng lâu dài. Quetiapine có thể gây loạn trương lực cơ ở mức tối thiểu trên khỉ Cebus nhạy cảm với haloperidol hoặc chưa từng dùng thuốc sau khi dùng thuốc ngay lập tức và lâu dài.\nKết quả các thử nghiệm này cho thấy Seropin có khả năng gây triệu chứng ngoại tháp ở mức độ thấp, có giả thiết cho là ít có khả năng gây triệu chứng ngoại tháp và khả năng gây loạn vận động muộn ít hơn.\nChưa biết chất chuyển hóa norquetiapine góp phần vào đặc tính dược lý của Seropin trên người ở mức độ nào.\nDược động học\nQuetiapine hấp thu tốt và chuyển hóa hoàn toàn sau khi uống. Sinh khả dụng của quetiapine không bị ảnh hưởng đáng kể bởi thức ăn. Thuốc liên kết với protein huyết tương khoảng 83%. Ở trạng thái ổn định, nồng độ tối đa của chất chuyển hóa có hoạt tính norquetiapine bằng 35% nồng độ quetiapine. Thời gian bán thải của quetiapine và norquetiapine tương ứng khoảng 7 và 12 giờ. Dược động học của quetiapine và norquetiapine là tuyến tính khi sử dụng các liều đã được phê chuẩn.\nDược động học của quetiapine không khác nhau giữa nam và nữ.\nĐộ thanh thải trung bình của quetiapine ở người cao tuổi thấp hơn khoảng 30 – 50% so với người 18 – 65 tuổi.\nĐộ thanh thải trung bình của quetiapine trong huyết tương giảm khoảng 25% ở bệnh nhân suy thận nặng (ClCr < 30ml/phút/1,73m\nSau khi uống quetiapine, hoạt chất gốc chiếm < 5% các chất liên quan đến thuốc chưa chuyển hóa có trong phân và nước tiểu. Khoảng 73% hoạt chất bài tiết qua nước tiểu và 21% qua phân. Độ thanh thải trung bình của quetiapine trong huyết tương giảm khoảng 25% ở bệnh nhân suy gan (xơ gan do rượu ở tình trạng ổn định). Quetiapine được chuyển hóa hầu hết qua gan, nồng độ quetiapine huyết tương cao hơn ở bệnh nhân suy gan, do đó có thể cần chỉnh liều cho bệnh nhân suy gan.\nIn vitro, CYP3A4 là enzyme chính chuyển hóa quetiapine qua trung gian cytochrome P450. Norquetiapine chủ yếu được hình thành và thải trừ qua CYP3A4.\nQuetiapine và các chất chuyển hóa của nó (kể cả norquetiapine) là chất ức chế yếu cytochrome P450 1A2, 2C9, 2C19, 2D6 và 3A4 in vitro. Sự ức chế này chỉ thấy được ở liều cao hơn gấp 5 - 50 lần liều 300 - 800mg/ngày ở người. Sự phối hợp quetiapine với các thuốc khác sẽ không ức chế đáng kể sự chuyển hóa qua trung gian cytochrome P450 của các thuốc phối hợp. In vivo, quetiapine có thể gây cảm ứng các enzyme cytochrome P450. Tuy vậy, trong một nghiên cứu tương tác đặc hiệu trên bệnh nhân loạn thần, không thấy có sự tăng hoạt tính cytochrome P450 sau khi dùng quetiapine.",
    "dosage": "Cách dùng Thuốc Seropin 100mg\nCách dùng\nSeropin nên được dùng 2 lần/ngày, kèm hoặc không kèm thức ăn.\nLiều dùng\nNgười lớn\nTâm thần phân liệt\nTổng liều hàng ngày cho 4 ngày đầu điều trị là 300 – 450mg/ngày. Tùy đáp ứng lâm sàng và khả năng dung nạp thuốc của từng bệnh nhân, liều dùng có thể điều chỉnh trong khoảng 150 - 750mg/ngày.\nCơn hưng cảm liên quan đến rối loạn lưỡng cực\nTổng liều hàng ngày cho 4 ngày đầu điều trị là 100mg (ngày 1), 200mg (ngày 2), 300mg (ngày 3), 400mg (ngày 4). Chỉnh liều đến 800mg/ngày tới ngày thứ 6, mức tăng không quá 200mg/ngày.\nLiều dùng có thể điều chỉnh trong khoảng 200 - 800mg/ngày tùy đáp ứng lâm sàng và khả năng dung nạp thuốc của từng bệnh nhân. Liều thông thường có hiệu quả là 400 - 800 mg/ngày.\nSuy thận\nKhông cần chỉnh liều ở bệnh nhân suy thận.\nSuy gan\nQuetiapine chuyển hóa chính ở gan, nên sử dụng thận trọng ở bệnh nhân suy gan, đặc biệt trong giai đoạn khởi đầu điều trị. Bệnh nhân suy gan nên bắt đầu với liều 25mg/ngày. Liều có thể tăng hàng ngày từng nấc 25 – 50mg/ngày đến liều hiệu quả, tùy đáp ứng lâm sàng và khả năng dung nạp của từng bệnh nhân.\nNgười cao tuổi\nNhư các thuốc chống loạn thần khác, quetiapine cần sử dụng thận trọng ở người cao tuổi, đặc biệt trong giai đoạn khởi đầu điều trị. Tốc độ chỉnh liều cần chậm hơn và liều điều trị hàng ngày thấp hơn người bình thường, tùy đáp ứng lâm sàng và khả năng dung nạp của từng bệnh nhân. Độ thanh thải huyết tương trung bình của quetiapine giảm 30 – 50% ở người cao tuổi so với người bình thường.\nTrẻ em và thanh thiếu niên\nTính an toàn và hiệu quả của quetiapine vẫn chưa được đánh giá ở trẻ em và thanh thiếu niên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐã có báo cáo tử vong qua các thử nghiệm lâm sàng sau khi dùng quá liều 13,6g, sau khi đưa thuốc ra thị trường khi sử dụng liều đơn độc 6g (không phối hợp các thuốc khác). Tuy nhiên, các trường hợp sống sót sau khi dùng quá liều cấp đến 30g đã được ghi nhận. Sau khi thuốc lưu hành trên thị trường, rất hiếm trường hợp quá liều quetiapine đơn độc gây tử vong, hôn mê, kéo dài khoảng QT.\nBệnh nhân có bệnh tim mạch nặng trước đó có thể tăng nguy cơ ảnh hưởng do quá liều.\nTriệu chứng\nLơ mơ và an thần, nhịp tim nhanh và hạ huyết áp.\nXử trí\nChưa có chất giải độc đặc hiệu cho quetiapine. Trong trường hợp nhiễm độc nặng, cần xét đến khả năng do ảnh hưởng của nhiều thuốc, tiến hành các biện pháp chăm sóc đặc biệt (thiết lập và duy trì đường thở, đảm bảo thông khí và cung cấp oxy đầy đủ, theo dõi và hỗ trợ tim mạch).\nChưa có nghiên cứu để hạn chế sự hấp thu khi quá liều, có thể chỉ định rửa dạ dày (sau khi đặt nội khí quản, nếu bệnh nhân bất tỉnh) hoặc cân nhắc việc dùng than hoạt kết hợp thuốc nhuận tràng. Cần tiếp tục theo dõi chặt chẽ đến khi bệnh nhân hồi phục hoàn toàn.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Seropin 100mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nMáu: Giảm bạch cầu.\nThần kinh: Ngất, buồn ngủ, chóng mặt.\nTim mạch: Nhịp tim nhanh.\nViêm mũi\nHô hấp:\nkhó tiêu\nTiêu hóa: Khô miệng, táo bón,\nnhức đầu\nToàn thân: Suy nhược nhẹ, phù ngoại biên, hội chứng cai thuốc (mất ngủ, buồn nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Tăng bạch cầu ưa acid.\nMiễn dịch: Quá mẫn.\nThần kinh: Co giật, hội chứng run chân.\nHiếm gặp, 1/10000 < ADR < 1/1000\nGan/mật: Vàng da.\nSinh dục: Cương dương.\nToàn thân: Hội chứng ác tính do dùng thuốc an thần.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Seropin 100mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với dược chất hoặc bất cứ thành phần nào của thuốc.\nerythromycin\nChống chỉ định kết hợp với các thuốc ức chế cytochrome P450 3A4, như các thuốc ức chế protease – HIV, thuốc chống nấm nhóm azol,\nThận trọng khi sử dụng\nTrẻ em và thanh thiếu niên\nQuetiapine không được khuyến cáo sử dụng ở trẻ em và thanh thiến niên dưới 18 tuổi, do không có dữ liệu an toàn để hỗ trợ sử dụng ở các nhóm tuổi này. Các tác dụng bất lợi nhất định xuất hiện với tần suất cao ở trẻ em và thanh thiếu niên (tăng thèm ăn, tăng prolactin huyết, nôn, viêm mũi, ngất), những tác động khác nhau ở trẻ em và thanh thiếu niên (hội chứng ngoại tháp và dễ bị kích thích những thay đổi trong xét nghiệm chức năng tuyến giáp) và một tác dụng bất lợi chưa từng ghi nhận ở người lớn (tăng huyết áp).\nHơn nữa, các tác động an toàn lâu dài của điều trị với quetiapine trên sinh trưởng và trưởng thành không được nghiên cứu vượt quá 26 tuần. Tác động dài hạn cho sự phát triển nhận thức và hành vi không được biết.\nTrong các thử nghiệm đối chứng với giả được ở bệnh nhi và thanh thiếu niên, quetiapine liên quan đến tỷ lệ gia tăng của hội chứng ngoại tháp so với giả dược ở bệnh nhân được điều trị tâm thần phân liệt, hưng cảm lưỡng cực và trầm cảm lưỡng cực.\nTự tử\nTrầm cảm trong rối loạn lưỡng cực có liên quan đến gia tăng nguy cơ suy nghĩ tự tử, tự gây tổn hại và tự tử. Nguy cơ này vẫn tồn tại đến khi sự thuyên giảm đáng kể xuất hiện. Vì cải thiện có thể không xảy ra trong những tuần đầu tiên điều trị, bệnh nhân cần được theo dõi chặt đến khi cải thiện. Nguy cơ tự tử có thể tăng trong giai đoạn đầu của sự phục hồi.\nNên xem xét các nguy cơ tiềm ẩn sau khi ngừng đột ngột điều trị quetiapine. Các tình trạng tâm thần khác mà quetiapine được kê đơn cũng có thể liên quan gia tăng nguy cơ tự tử.\nTheo dõi chặt chẽ các bệnh nhân có tiền sử tác dụng bất lợi liên quan đến tự tử hoặc những biểu hiện một mức độ đáng kể của ý định tự tử trước khi bắt đầu điều trị. Giám sát kín bệnh nhân nên đi kèm điều trị bằng thuốc đặc biệt là trong điều trị sớm và sau khi thay đổi liều.\nBệnh tim mạch\nbệnh tim mạch\nDùng thuốc thận trọng với bệnh nhân mắc\nCo giật\nThận trọng ở bệnh nhân có tiền sử co giật.\nTriệu chứng ngoại tháp\nNếu dấu hiệu và triệu chứng rối loạn vận động muộn xuất hiện, giảm liều hoặc ngưng điều trị với quetiapine cần được xem xét.\nHội chứng ác tính do thuốc an thần\nBiểu hiện lâm sàng: Tăng thân nhiệt, thay đổi trạng thái tâm thần, co cứng cơ, hệ thần kinh tự chủ không ổn định, tăng creatine phosphokinase. Ngưng dùng quetiapine và có biện pháp điều trị thích hợp.\nGiảm bạch cầu trung tính trầm trọng\nHầu hết các trường hợp giảm bạch cầu trung tính trầm trọng (< 0,5 x 109/l) xảy ra trong vài tháng đầu điều trị với quetiapine. Không có mối liên hệ rõ rệt với liều dùng.\nYếu tố nguy cơ: Lượng bạch cầu thấp trước đó và tiền sử giảm bạch cầu trung tính do thuốc. Nên ngưng quetiapine ở bệnh nhân có lượng bạch cầu trung tính < 1,0 x 109/l. Theo dõi các dấu hiệu, triệu chứng nhiễm trùng và lượng bạch cầu trung tính ở các bệnh nhân này đến khi lượng bạch cầu trung tính vượt quá 1,5 x 109/l.\nTăng glucose huyết\nTheo dõi bệnh nhân đái tháo đường hoặc có yếu tố nguy cơ bị bệnh do có thể tăng glucose huyết hoặc làm trầm trọng tình trạng bệnh khi điều trị với quetiapine.\nLipid\nCó báo cáo tăng triglyceride và cholesterol khi điều trị với quetiapine.\nKéo dài khoảng QT\nKéo dài khoảng QT đã được ghi nhận trong trường hợp quá liều. Thận trọng khi dùng quetiapine cho bệnh nhân tim mạch hay có tiền sử gia đình có dấu hiệu kéo dài khoảng QT. Thận trọng khi dùng quetiapine cùng các thuốc gây kéo dài khoảng QTc, thuốc an thần khác (đặc biệt ở người cao tuổi, bệnh nhân có hội chứng kéo dài QT bẩm sinh, suy tim sung huyết, phì đại tim, hạ kali hay magnesi huyết).\nHội chứng cai thuốc\nTriệu chứng cai thuốc cấp tính sau khi ngưng đột ngột quetiapine liều cao: Buồn nôn, nhức đầu, tiêu chảy, chóng mặt, kích thích, nôn, mất ngủ. Ngưng thuốc từ từ trong khoảng thời gian tối thiểu 1 – 2 tuần.\nBệnh nhân cao tuổi bị rối loạn tâm thần liên quan đến sa sút trí tuệ\nSeropin chưa được phê chuẩn điều trị rối loạn tâm thần liên quan đến sa sút trí tuệ. Dùng thuốc thận trọng cho nhóm đối tượng có yếu tố nguy cơ đột quỵ.\nKhả năng lái xe và vận hành máy móc\nDo tác động chủ yếu lên hệ thần kinh trung ương, quetiapine có thể ảnh hưởng đến các hoạt động cần sự tỉnh táo tinh thần. Vì vậy, cần khuyên bệnh nhân không nên lái xe hoặc vận hành máy cho đến khi xác định rõ sự nhạy cảm với thuốc của bản thân.\nThời kỳ mang thai\nHiệu quả và tính an toàn của quetiapine trong khi mang thai vẫn chưa được xác lập. In vivo chưa có dấu hiệu có hại nào xảy ra, tuy nhiên tác động có thể xảy ra trên mắt của phôi thai chưa được nghiên cứu. Vì vậy, chỉ nên sử dụng Seropin trong thai kỳ khi các lợi ích vượt trội nguy cơ có thể xảy ra, hội chứng cai thuốc ở trẻ sơ sinh đã được ghi nhận khi mẹ sử dụng quetiapine khi mang thai.\nThời kỳ cho con bú\nHiện chưa rõ mức độ tiết quetiapine vào sữa mẹ. Do đó phụ nữ đang cho con bú nên tránh sử dụng Seropin.\nTương tác thuốc\nQuetiapine chủ yếu tác động lên hệ thần kinh trung ương, thận trọng khi phối hợp với các thuốc tác động lên hệ thần kinh trung ương khác và rượu.\nCytochrome P450 (CYP3A4) là enzyme chính chuyển hóa quetiapine. Dùng đồng thời quetiapine (liều 25mg) với ketoconazole (thuốc ức chế CYP3A4), làm tăng AUC của quetiapine gấp 5 – 8 lần. Chống chỉ định sử dụng quetiapine đồng thời với các thuốc ức chế CYP3A4. Không khuyến cáo dùng nước bưởi khi đang điều trị với quetiapine.\nDùng đồng thời quetiapine với carbamazepine, phenytoin làm tăng đáng kể độ thanh thải quetiapine, làm giảm nồng độ quetiapine có thể ảnh hưởng đến hiệu quả điều trị bằng Seropin. Ở các bệnh nhân đang sử dụng thuốc gây cảm ứng enzyme gan, chỉ nên khởi đầu trị liệu bằng Seropin sau khi bác sĩ cân nhắc lợi ích của Seropin cao hơn việc ngưng sử dụng các thuốc gây cảm ứng enzyme gan. Quan trọng là cần ngưng thuốc gây cảm ứng enzyme gan từ từ, nếu cần thì thay thế bằng thuốc không gây cảm ứng enzyme gan (natri valproate).\nDược động học của quetiapine không thay đổi đáng kể khi phối hợp các thuốc chống trầm cảm imipramine (chất ức chế CYP2D6) hoặc fluoxetine (chất ức chế CYP3A4 và CYP2D6).\nDược động học của quetiapine không thay đổi đáng kể khi phối hợp thuốc chống loạn thần (risperidone, haloperidol). Dùng đồng thời với thioridazine làm tăng độ thanh thải quetiapine khoảng 70%.\nDược động học của quetiapine không thay đổi khi phối hợp với cimetidine.\nDược động học của lithium không thay đổi khi phối hợp với quetiapine.\nDược động học của natri valproate và quetiapine không thay đổi khi sử dụng đồng thời.\nThận trọng khi phối hợp quetiapine với các thuốc gây mất cân bằng điện giải hay kéo dài khoảng QT.",
    "preservation": "Bảo quản\nBảo quản thuốc dưới 30°C."
}