{
    "describe": "Thương hiệu:\nGenepharm\nThuốc Seropin 200mg Genepharm điều trị tâm thần phân liệt, hưng cảm lưỡng cực, trầm cảm lưỡng cực (6 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nQuetiapine\nNhà sản xuất\nGENEPHARM S.A\nNước sản xuất\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Seropin 100mg là sản phẩm của Genepharm S.A, thuốc có thành phần chính Quetiapine. Đây là thuốc dùng để cải thiện các tình trạng gây ra các triệu chứng như tâm thần phân liệt, hưng cảm lưỡng cực, trầm cảm lưỡng cực.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Seropin 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nQuetiapine\n200mg",
    "usage": "Công dụng của Thuốc Seropin 200mg\nChỉ định\nThuốc Seropin 100mg được chỉ định dùng trong các trường hợp sau:\nTâm thần phân liệt: Ảo giác (nghe tiếng nói không rõ nguyên nhân), những suy nghĩ kỳ lạ và đáng sợ, những thay đổi trong cách hành động, cảm giác cô đơn và bối rối.\nHưng cảm lưỡng cực: Tâm trạng, cảm giác rất “cao\" hoặc hưng phấn, giảm nhu cầu ngủ, nói nhiều và có những suy nghĩ hoặc ý tưởng ganh đua, dễ bị kích thích.\nTrầm cảm lưỡng cực: Tâm trạng luôn có cảm giác buồn chán, cảm thấy chán nản, cảm giác tội lỗi, thiếu năng lượng, mất cảm giác ngon miệng và/hoặc mất ngủ.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Seropin 200mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nSeropin nên được dùng hai lần mỗi ngày, kèm hoặc không kèm thức ăn.\nLiều dùng\nNgười trưởng thành:\nĐể điều trị tâm thần phân liệt, tổng liều hàng ngày cho 4 ngày đầu tiên của điều trị là 300 đến 450 mg/ngày. Phụ thuộc vào đáp ứng lâm sàng và khả năng dung nạp thuốc của từng bệnh nhân. Liều dùng có thể điều chỉnh trong khoảng từ 150 đến 750 mg/ngày.\nĐể điều trị cơn hưng cảm liên quan đến rối loạn lưỡng cực, tổng liều hàng ngày cho 4 ngày đầu tiên của điều trị là 100 mg (ngày 1), 200mg (ngày 2), 300 mg (ngày 3), và 400 mg (ngày 4). Điều chỉnh liều lên đến 800mg/ngày tới ngày thứ 6 mức tăng không quá 200 mg/ngày.\nLiều dùng có thể được điều chỉnh trong khoảng 200 đến 800 mg/ngày phụ thuộc vào đáp ứng lâm sàng và khả năng dung nạp thuốc của từng bệnh nhân. Liều thông thường có hiệu quả là trong khoảng 400 tới 800 mg/ngày.\nNgười cao tuổi:\nNhư với các thuốc chống loạn thần khác, quetiapine cần được sử dụng thận trọng ở người cao tuổi, đặc biệt trong giai đoạn khởi đầu điều trị. Tốc độ điều chỉnh liều cần chậm hơn, và liều điều trị hàng ngày thấp hơn so với bệnh những bệnh nhân trẻ tuổi, phụ thuộc vào đáp ứng lâm sàng và khả năng dung nạp của từng bệnh nhân. Độ thanh thải huyết tương trung bình của quetiapine giảm 30 - 50% ở người cao tuổi so với những bệnh nhân trẻ tuổi.\nTrẻ em và thanh thiếu niên:\nTính an toàn và hiệu quả của quetiapine vẫn chưa được đánh giá ở trẻ em và thanh thiếu niên.\nSuy thận:\nKhông cần điều chỉnh liều ở bệnh nhân suy thận.\nSuy gan:\nQuetiapine được chuyển hóa chính ở gan. Do đó nên sử dụng thận trọng quetiapine ở bệnh nhân suy gan, đặc biệt là trong giai đoạn khởi đầu điều trị. Bệnh nhân suy gan nên được khởi đầu với liều 25mg/ngày. Liều dùng có thể tăng hàng ngày từng nấc 25 - 50mg/ngày cho đến liều hiệu quả, tùy theo đáp ứng lâm sàng và khả năng dung nạp của từng bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nCác dấu hiệu và triệu chứng được ghi của quá liều của thuốc như lơ mơ và an thần, nhịp tim nhanh và hạ huyết áp.\nXử trí:\nChưa có chất giải độc đặc hiệu cho quetiapine.\nCần giám sát và theo dõi chặt chẽ cho đến khi hồi phục hoàn toàn.\nTrong trường hợp nhiễm độc nặng, cần xem xét đến khả năng do ảnh hưởng của nhiều thuốc, tiến hành các biện pháp chăm sóc đặc biệt, bao gồm thiết lập và duy trì đường thở, đảm bảo thông khí và cung cấp oxy đầy đủ, theo dõi và hỗ trợ tim mạch.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nRất phổ biến (ảnh hưởng đến hơn 1 trong số 10 bệnh nhân):\nChóng mặt, đau đầu, khô miệng.\nCảm thấy buồn ngủ (có thể mất đi theo thời gian, khi bạn tiếp tục sử dụng quetiapine).\nTăng hàm lượng các chất béo triglyceride và cholesterol tổng số (chủ yếu là LDL cholesterol) trong máu.\nCác triệu chứng khi ngừng sử dụng (các triệu chứng xảy ra khi bạn ngừng sử dụng quetiapine) bao gồm mất ngủ, cảm giác ốm (buồn nôn), đau đầu, tiêu chảy, nôn, chóng mặt, và khó chịu. Các triệu chứng sẽ biến mất sau một tuần kể từ liều điều trị cuối cùng.\nTăng cân, chủ yếu là trong những tuần đầu điều trị.\nPhổ biến (ảnh hưởng đến 1-10 trong số 100 bệnh nhân):\nNhịp thở nhanh.\nNghẹt mũi.\nTáo bón, khó chịu ở dạ dày (khó tiêu).\nCảm thấy yếu, ngất xỉu.\nGiảm tổng số lượng tế bào bạch cầu (chỉ là tạm thời và không nghiêm trọng). Điều này có thể xảy ra sau khi kết thúc điều trị.\nSưng tay hoặc chân.\nHạ huyết áp tư thế đứng, bạn có thể cảm thấy chóng mặt hoặc ngất xỉu.\nTăng hàm lượng đường trong máu.\nMờ mắt.\nChuyển động cơ bất thường bao gồm khó khăn khi bắt đầu chuyển động cơ, run, cảm giác chuyển động không ngừng hoặc cứng cơ không đau.\nGia tăng tạm thời men gan ALT và AST trong máu.\nGiảm số lượng tế bào bạch cầu hạt trung tính.\nGia tăng số lượng hormone prolactin trong máu có thể dẫn đến những trường hợp hiếm gặp như những người đàn ông và phụ nữ bị sưng vùng ngực và tiết sữa không mong muốn, phụ nữ không có kinh nguyệt hoặc kinh nguyệt không đều.\nNhững giấc mơ bất thường và ác mộng.\nTăng cảm giác thèm ăn.\nCảm thấy bị kích thích.\nKhông phổ biến (ảnh hưởng đến 1-10 trong số 1000 bệnh nhân):\nGia tăng số lượng tế bào bạch cầu ái toan.\nGiảm số lượng tế bào tiểu cầu.\nNgất hoặc co giật.\nPhản ứng dị ứng bao gồm nổi cục (sưng), sưng ở da và sưng quanh miệng.\nGia tăng tạm thời men gan gamma-GT trong máu.\nCảm giác khó chịu ở chân (còn gọi là hội chứng chân không nghỉ).\nKhó nuốt.\nRối loạn trong lời nói và ngôn ngữ.\nHiếm gặp (ảnh hưởng đến 1-10 trong số 10.000 bệnh nhân):\nThân nhiệt cao (sốt), đau họng hoặc loét miệng kéo dài, thở nhanh, ra mồ hôi, cứng cơ, cảm thấy rất uể oải hoặc ngất xỉu.\nVàng da và mắt (bệnh vàng da).\nCương đau kéo dài (chứng cương dương vật).\nTăng creatine phosphokinase trong máu.\nSưng vùng ngực và tiết sữa không mong muốn (tiết nhiều sữa).\nRất hiếm gặp (ảnh hưởng ít hơn 1 trong số 10.000 bệnh nhân):\nTình trạng bệnh tiểu đường xấu đi.\nKhông kiểm soát được chuyển động, chủ yếu là mặt hoặc lưỡi.\nViêm gan.\nPhát ban nghiêm trọng, rộp da, hoặc có các mảng đỏ trên da.\nPhản ứng dị ứng nghiêm trọng (sốc phản vệ) có thể gây khó thở hoặc sốc.\nSưng nhanh ở da, thường là xung quanh mắt, môi và cổ họng (phù mạch).\nCác phản ứng không mong muốn khác được báo cáo là:\nGiảm nhẹ nồng độ hormone tuyến giáp trong máu.\nCục máu đông trong tĩnh mạch đặc biệt là ở chân (các triệu chứng bao gồm sưng, đau và đỏ ở chân), có thể đi qua các mạch máu đến phổi gây đau ngực và khó thở. Tham vấn y tế ngay lập tức nếu bạn gặp phải bất cứ triệu chứng nào.\nNgừng tim, rối loạn nhịp tim, có thể nghiêm trọng và trong trường hợp nặng có thể dẫn đến tử vong.\nNhững tác dụng phụ này xảy ra với toàn bộ nhóm thuốc chống loạn thần, không phải chỉ riêng với quetiapine.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Seropin 100mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với dược chất hoặc bất cứ thành phần nào của thuốc.\nChống chỉ định kết hợp với các thuốc ức chế cytochrom P450 3A4, như các thuốc ức chế protease-HIV, thuốc chống nấm nhóm azole, erythromycine, clarithromycine và nefazodone.\nThận trọng khi sử dụng\nKhông nên sử dụng quetiapine đối với những người cao tuổi bị mất trí nhớ. Vì quetiapine thuộc nhóm thuốc có thể làm tăng nguy cơ đột quỵ, hoặc trong một số trường hợp có nguy cơ gây tử vong ở những người cao tuổi bị mất trí nhớ.\nTrước khi sử dụng, hãy nói với bác sĩ nếu:\nBạn hoặc thành viên trong gia đình có các vấn đề về tim, ví dụ vấn đề về nhịp tim.\nBạn bị huyết áp thấp.\nBạn đã từng bị đột quỵ, đặc biệt nếu bạn là người cao tuổi.\nBạn có các vấn đề về gan.\nBạn từng bị ngất (co giật).\nBạn bị tiểu đường hoặc có nguy cơ mắc bệnh tiểu đường. Nếu vậy, bác sĩ có thể kiểm tra đường huyết trong khi bạn sử dụng quetiapine.\nBạn hoặc các thành viên trong gia đình có tiền sử bị huyết khối, vì những sản phẩm thuốc như thế này có liên quan tới sự hình thành các cục máu đông.\nBạn đã từng có số lượng các tế bào bạch cầu thấp (nguyên nhân có thể hoặc không do các loại thuốc khác).\nHãy nói với bác sĩ nếu bạn cảm thấy:\nThân nhiệt cao (sốt), cứng cơ, cảm thấy bối rối.\nKhông kiểm soát được chuyển động, chủ yếu là mặt hoặc lưỡi\nCảm giác rất buồn ngủ.\nNhững tình trạng như vậy có thể được gây ra bởi loại thuốc này.\nÝ nghĩ tự tử và bệnh trầm cảm ngày càng nặng.\nNếu bạn bị trầm cảm, đôi khi bạn có thể có những suy nghĩ làm tổn thương chính mình hoặc tự tử. Điều này có thể tăng lên ở lần điều trị đầu tiên vì tất cả những thuốc này cần thời gian hoạt động, thường là khoảng 2 tuần nhưng đôi khi có thể lâu hơn.\nKhả năng có những suy nghĩ như vậy tăng lên nếu bạn là người trưởng thành trẻ tuổi. Thông tin từ các thử nghiệm lâm sàng cho thấy những người trưởng thành trẻ dưới 25 tuổi mắc bệnh trầm cảm có nguy cơ gia tăng ý nghĩ tự tử và/hoặc hành vi tự tử.\nLiên lạc với bác sĩ hoặc đến bệnh viện ngay lập tức nếu bạn có ý nghĩ làm tổn thương chính mình hoặc tự tử. Bạn có thể thấy hữu ích khi nói với một người họ hàng hay một người bạn thân thuộc rằng bạn bị trầm cảm, và yêu cầu họ đọc tờ hướng dẫn sử dụng này. Bạn có thể yêu cầu họ cho bạn biết nếu họ nghĩ bệnh trầm cảm của bạn đang xấu đi, hoặc nếu họ đang lo lắng về những thay đổi trong hành vi của bạn.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nNên tránh sử dụng những thuốc hoặc thực phẩm gì khi đang dùng thuốc này.\nHãy nói với bác sĩ nếu bạn đang dùng hoặc gần đây đã dùng các sản phẩm thuốc khác, bao gồm các loại thuốc không cần kê đơn và thuốc đông được vì có thể ảnh hưởng đến tác dụng của thuốc.\nHãy cho bác sĩ biết nếu bạn đang sử dụng bất kỳ những loại thuốc sau đây:\nThuốc động kinh (như phenytoin hoặc carbamazepine).\nCác loại thuốc cao huyết áp như hydrochlorothiazide.\nBarbiturate (điều trị khó ngủ).\nThioridazine (một loại thuốc chống loạn thần khác).\nThuốc tác động lên hệ thần kinh trung ương.\nThuốc có thể gây rối loạn tim nhất định như: Các thuốc chống loạn thần khác, sử dụng để điều trị rối loạn tâm thần, thuốc điều trị rối loạn nhịp tim trong nhóm IA hoặc III, thuốc kháng sinh điều trị nhiễm khuẩn, thuốc điều trị bệnh sốt rét.\nThuốc có ảnh hưởng đến men gan như: Rifampicin: Điều trị bệnh lao hoặc các bệnh nhiễm trùng khác, Barbiturate: Thuốc điều trị mất ngủ.\nHãy nói chuyện với bác sĩ trước khi bạn ngừng sử dụng bất kỳ sản phẩm thuốc nào đó.\nDùng với thức ăn và đồ uống:\nQuetiapine có thể dùng cùng hoặc không cùng thức ăn.\nHãy cẩn thận khi uống rượu do ảnh hưởng kết hợp của quetiapine và rượu có thể gây buồn ngủ.\nKhông uống nước bưởi khi đang điều trị với quetiapine vì có thể ảnh hưởng đến tác dụng của thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}