{
    "describe": "Thương hiệu:\nKwality Pharmaceutical\nThuốc Sertil 100 Kwality Pharmaceutical điều trị bệnh trầm cảm, hội chứng hoảng sợ (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-20459-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nSertraline\nChỉ định\nRối loạn cảm xúc lưỡng cực\nTrầm cảm\nRối loạn hoảng sợ\nHưng cảm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nKWALITY PHARMACEUTICALS\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\ntrầm cảm\nlo âu\nxuất tinh sớm\nSertil 100 của Công ty Kwality Pharmaceutical Pvt. Limited., Ấn Độ, thành phần chính Sertralin, là thuốc dùng để điều trị bệnh\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Sertil 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSertraline\n100mg",
    "usage": "Công dụng của Thuốc Sertil 100\nChỉ định\nThuốc Sertil 100\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị bệnh trầm cảm.\nÐiều trị hội chứng hoảng sợ.\nÐiều trị rối loạn xung lực cưỡng bức ám ảnh.\nÐiều trị rối loạn stress sau chấn thương.\nrối loạn lo âu\nÐiều trị\nÐiều trị rối loạn xuất tinh sớm.\nDược lực học\nSertralin\nhistamin\ntáo bón\nlà dẫn chất của naphthylamin, có tác dụng chống trầm cảm do ức chế chọn lọc tái thu hồi serotonin (5 - hydroxytryptamin, 5-HT). Thuốc ít hoặc không có tác dụng ức chế tái thu hồi noradrenalin hoặc dopamin và không có tác dụng kháng\nDược động học\nHấp thu:\nSertralin hấp thu chậm qua đường tiêu hóa. Sinh khả dụng của sertralin khoảng 22-36% và sinh khả dụng của viên uống tương đương dạng dung dịch uống. Nếu uống viên nén cùng với thức ăn, diện tích AUC tăng nhẹ, nồng độ đỉnh tăng khoảng 25% và thời gian đạt nồng độ đỉnh giảm từ 8 giờ xuống 5,5 giờ.\nNếu uống dung dịch cùng thức ăn, thời gian đạt nồng độ đỉnh trong huyết tương tăng từ 5,9 giờ đến 7,0 giờ. Thời gian đạt nồng độ đỉnh khoảng 4,5 - 8,5 giờ sau khi uống 50 - 200 mg ngày 1 lần, trong 14 ngày. Nồng độ đỉnh và sinh khả dụng của thuốc tăng ở người cao tuổi. Thuốc đạt trạng thái ổn định sau khi uống khoảng 1 tuần.\nPhân bố:\nSertralin phân bố rộng rãi vào các mô và dịch cơ thể, qua được hàng rào máu - não và sữa mẹ. Thuốc liên kết với protein huyết tương khoảng 98%, chủ yếu là albumin và α1 - acid glycoprotein.\nChuyển hóa:\nSertralin được chuyển hoá ở gan, chất chuyển hoá chính là N - desmethylsertralin kém hoạt tính hơn sertralin.\nThải trừ:\nSertralin được thải trừ chủ yếu dưới dạng chuyển hoá ra phân và nước tiểu với lượng xấp xỉ ngang nhau. Nửa đời thải trừ của sertralin khoảng 25 - 26 giờ và nửa đời thải trừ của N - desmethylsertralin khoảng 62 - 104 giờ.\nỞ người cao tuổi, nửa đời thải trừ có thể tăng (khoảng 36 giờ). Tuy vậy sự thải trừ kéo dài không quan trọng về lâm sàng và không cần điều chỉnh liều. Vì sertralin chuyển hoá mạnh ở gan nên tổn thương gan có thể tác động đến đào thải thuốc. Nhà sản xuất khuyến cáo cẩn thận trong dùng thuốc cho người bị tổn thương gan, với liều thấp hơn hoặc ít lần hơn. Dược động học của sertralin không bị tác động do tổn thương thận.",
    "dosage": "Cách dùng Thuốc Sertil 100\nCách dùng\nNên uống thuốc một lần mỗi ngày vào buổi sáng hoặc chiều. Thức ăn ảnh hưởng ít đến hấp thu thuốc.\nMuốn ngừng thuốc phải giảm liều từ từ. Không nên ngừng thuốc đột ngột để tránh hội chứng cai thuốc. Không cần điều chỉnh liều ở người suy thận. Dùng thận trọng và giảm liều hoặc giảm số lần dùng ở người suy gan do thuốc chuyển hoá nhiều ở gan.\nLiều dùng\nBệnh trầm cảm:\nNgười lớn:\nLiều khởi đầu 50 mg, ngày 1 lần. Cứ sau ít nhất 1 tuần, nếu không có đáp ứng lâm sàng có thể tăng thêm từng bậc 50 mg cho đến liều tối đa 200 mg mỗi ngày.\nĐa số người bệnh đáp ứng với liều 50 - 100 mg mỗi ngày. Mỗi đợt điều trị kéo dài nhiều tháng (thường khoảng 6 tháng) để đề phòng nguy cơ tái phát.\nKhông có chỉ định dùng cho người dưới 18 tuổi.\nRối loạn xung lực cưỡng bức ám ảnh:\nTrẻ em 6 - 12 tuổi:\nLiều khởi đầu là 25 mg, ngày 1 lần.\nNgười lớn và trẻ em từ 13 tuổi trở lên:\nLiều khởi đầu 50mg, ngày 1 lần.\nCứ sau ít nhất 1 tuần, nếu bệnh không cải thiện được thì tăng thêm mỗi ngày 50 mg (trẻ em 6 - 12 tuổi tăng 25 mg) cho đến liều tối đa 200 mg mỗi ngày. Đa số người bệnh đáp ứng với liều 50 - 100mg mỗi ngày (trẻ em 6 - 12 tuổi 25 - 50mg).\nKhông dùng cho trẻ dưới 6 tuổi.\nRối loạn hoảng sợ:\nNgười lớn:\nLiều khởi đầu 25 mg, ngày 1 lần. Cứ sau 1 tuần, nếu bệnh không được cải thiện thì tăng thêm mỗi ngày 25 mg cho đến liều tối đa 200 mg mỗi ngày.\nRối loạn stress sau chấn thương:\nNgười lớn:\nLiều khởi đầu 25 mg, ngày 1 lần. Sau một tuần, phải tăng liều lên thành 50mg, ngày 1 lần. Nếu không có cải thiện lâm sàng rõ rệt, cứ sau ít nhất 1 tuần có thể tăng thêm từng bậc cho đến liều tối đa 200 mg mỗi ngày. Không dùng cho trẻ em.\nThời gian điều trị đối với 4 trường hợp trên cần nhiều tháng hoặc lâu hơn nếu người bệnh đáp ứng. Nhưng định kỳ cần đánh giá kết quả điều trị để giảm liều đến mức thấp nhất còn hiệu quả hoặc trước khi muốn ngừng thuốc hoặc chuyển sang thuốc khác.\nRối loạn lo âu trước kỳ kinh:\nLiều trung bình 50 - 150 mg/ngày.\nRối loạn xuất tinh sớm:\nLiều trung bình 25 - 50 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nnhịp tim nhanh\nGây tăng quá mức tác dụng dược lý và tác dụng phụ của thuốc. Các triệu chứng thường gặp khi quá liều bao gồm: Buồn ngủ, lo âu, buồn nôn, nôn, nhịp tim nhanh, thay đổi điện tâm đồ, giãn đồng tử. Một số tác dụng không mong muốn như\nsorbitol\nXử trí: Sertralin không có thuốc giải độc đặc hiệu. Vì vậy khi quá liều thường điều trị triệu chứng và điều trị hỗ trợ. Nếu mới ngộ độc, có thể gây nôn. Nếu người bệnh hôn mê hoặc lên cơn co giật không có phản xạ nôn thì rửa dạ dày sau khi đã đặt nội khí quản để tránh hít phải nước rửa dạ dày. Dùng than hoạt (có thể phối hợp với\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sertil 100, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhức đầu\nTrên thần kinh trung ương:\ntiêu chảy\nkhó tiêu\nđau bụng\nTrên tiêu hoá: Buồn nôn, khô miệng,\nPhản ứng mẫn cảm: Toát mồ hôi, ban da (ban đỏ, viêm nang lông, dát sần, mụn mủ).\nNội tiết: Chán ăn hoặc thèm ăn và tăng cân, giảm nhẹ acid uric huyết thanh, tăng cholesterol toàn phần và triglycerid.\nTim mạch: Đỏ bừng, đánh trống ngực, đau ngực.\nù tai\nMắt và tai: Rối loạn chức năng nhìn,\nTrên cơ xương: Đau cơ, đau lưng.\nÍt gặp, 1/1000 < ADR < 1/100\nTrên tiêu hóa: Chứng khó nuốt, viêm thực quản, sâu răng, viêm dạ dày, viêm ruột, ợ hơi, tăng tiết nước bọt.\nTim mạch, huyết áp: Nhịp tim nhanh, giãn mạch, hạ huyết áp thế đứng, hạ huyết áp, co thắt mạch ngoại vi, tăng huyết áp.\nMắt và chức năng nghe: Rối loạn điều tiết, viêm kết mạc, giãn đồng tử, đau mắt, đau tai.\nCác phản ứng da: Trứng cá, rụng tóc, khô da, mày đay, ngứa, nhạy cảm ánh sáng. Tuy nhiên, các phản ứng này cũng không xác định được có phải do sertralin không.\nCơ: Viêm cơ, viêm khớp, co cơ hoặc yếu cơ.\nTrên chuyển hoá: Khát, giảm cân.\nHiếm gặp, ADR < 1/1000\nThần kinh: Co giật, suy nhược, loạn tính khí, loạn động, giảm trương lực cơ, hội chứng cai thuốc.\nTim mạch: Nhồi máu cơ tim, đau ngực vùng trước tim hoặc dưới xương ức. Ngoài ra, giãn mạch, phù mạch, ngất.\nTiêu hóa: Viêm loét niêm mạc đường tiêu hóa như: viêm miệng, viêm lưỡi, viêm túi thừa, viêm dạ dày, chảy máu ổ loét dạ dày, chảy máu trực tràng, viêm đại tràng.\nPhản ứng da: Ban bọng nước, chàm, viêm da tiếp xúc, mất màu da và rậm lông.\nCác phản ứng dị ứng: Phù nề và một số phản ứng da nguy hiểm có thể gây tử vong như Stevens - Johnson, viêm mạch, ban đỏ nhiều dạng.\nMắt và chức năng nghe: Bài tiết ở mắt không bình thường, khuyết tật ở thị trường nhìn, khô mắt, song thị, ám điểm, chảy máu, glôcôm; rối loạn chức năng nghe và mê đạo.\nChuyển hóa: Mất nước, hạ glucose máu.\nTrên máu: Chảy máu bất thường hoặc chảy máu do giảm porphyrin. Thay đổi chức năng tiểu cầu. Ngoài ra, huyết khối, thiếu máu.\nHướng dẫn cách xử trí ADR:\nThuốc chỉ dùng theo sự kê đơn của bác sỹ. Thông báo cho bác sỹ nếu có bất kỳ phản ứng phụ nào xảy ra trong khi dùng thuốc. Nếu cần biết thêm thông tin, xin hỏi ý kiến bác sỹ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sertil 100 chống chỉ định trong các trường hợp sau:\nMẫn cảm với thuốc.\nDùng dung dịch uống Sertralin đồng thời với disulfiram vì trong dung dịch có 12% ethanol và các thuốc khác có khả năng gây phản ứng giống disulfiram (thí dụ metronidazol).\nĐang dùng hoặc đã dùng IMAO trong vòng hai tuần có thể dẫn đến tử vong.\nDùng kèm với pimozid.\nThận trọng khi sử dụng\nDo người bệnh trầm cảm hay có ý tưởng hoặc hành vi tự sát, nhất là khi mới dùng thuốc, vì vậy cần giám sát chặt chẽ người bệnh và khởi đầu nên dùng liều thấp để giảm nguy cơ quá liều. Trong điều trị rối loạn xung lực cưỡng bức ám ảnh, đặc biệt ở trẻ em cần phải giám sát chặt chẽ.\nDùng thận trọng với người nghiện rượu.\nMặc dù sertralin ít có tác dụng gây buồn ngủ hơn các thuốc chống trầm cảm khác, nhưng vẫn phải thận trọng với người lái tàu xe hoặc vận hành máy móc và nhất là khi dùng đồng thời với thuốc ức chế thần kinh trung ương.\nđộng kinh\nDùng thận trọng với người bệnh\nCần thận trọng dùng sertralin cho người cao tuổi vì dễ bị hạ natri huyết và hội chứng tiết hormon kháng niệu không thích hợp (SIADH). Cần giám sát natri huyết định kỳ (đặc biệt trong vài tháng đầu).\nSertralin có thể gây chán ăn và sụt cân, nên cần thận trọng khi dùng cho người bệnh nhẹ cân.\nCần cân nhắc về nguy cơ của hội chứng serotonin khi sử dụng thuốc ức chế tái hấp thu chọn lọc serotonin (SSRI).\nKhả năng lái xe và vận hành máy móc\nKhông nên dùng khi đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có tài liệu nghiên cứu về dùng sertralin cho phụ nữ mang thai. Tuy nhiên, do thuốc qua được nhau thai nên có thể gây tác dụng không mong muốn trên thần kinh của thai nhi. Vì vậy, không dùng sertralin trong thời kỳ mang thai trừ khi thật cần thiết, khi cân nhắc thấy lợi ích lớn hơn rủi ro.\nThời kỳ cho con bú\nSertralin phân bố vào sữa mẹ nên có thể gây tác dụng không mong muốn đối với trẻ bú mẹ. Vì vậy, phụ nữ đang nuôi con bú dùng sertralin phải rất thận trọng.\nTương tác thuốc\nMột số thuốc dùng cùng sertralin có thể gây hội chứng serotonin: Thuốc chống trầm cảm loại ức chế tái thu hồi serotonin và thuốc chống trầm cảm khác, thuốc cường hệ serotoninergic (gây tiết serotonin).\nĐặc biệt, không được phối hợp Sertralin với các thuốc ức chế MAO hoặc trong vòng hai tuần sau khi ngưng điều trị bằng các thuốc ức chế MAO vì có thể gây hội chứng serotonin nặng, nguy hiểm đến tính mạng.\nđau nửa đầu\nSumatriptan: Sertralin khi dùng đồng thời với sumatriptan có thể làm tăng tần suất cơn\nThuốc chuyển hoá qua gan hoặc ảnh hưởng tới enzym microsom gan: Sertralin bị chuyển hoá bởi enzym cytochom P450 (CYP)2D6, đồng thời ức chế hoạt tính của enzym. Vì vậy, cần thận trọng khi dùng sertralin đồng thời với các chất chuyển hoá bởi CYP 2D6 nhất là những thuốc có chỉ số điều trị hẹp như thuốc chống trầm cảm ba vòng, chống loạn nhịp tim nhóm IC (propafenon, flecainid) và một số phenothiazin như thioridazin vì có thể gây tăng tác dụng không mong muốn và độc tính của thuốc.\nThuốc gắn với protein: Vì Sertralin gắn nhiều với protein huyết tương nên cần thận trọng khi dùng cùng các thuốc cũng gắn nhiều với protein huyết tương (thuốc chống đông máu, digitoxin...) vì có thể làm tăng độc tính. Đối với digoxin, không cần điều chỉnh liều.\nCác thuốc khác: Cần thận trọng khi dùng sertralin cùng các thuốc như các benzodiazepin, lithi, rượu, thuốc hạ glucose huyết, cimetidin vì có thể tăng tác dụng không mong muốn.\nKhông được phối hợp sertralin trên bệnh nhân đang sử dụng linezolid vì có thể làm gây hội chứng serotonin nặng hơn.",
    "preservation": "Bảo quản\nBảo quản nơi khô, mát ở nhiệt độ dưới 30°C, tránh ánh sáng."
}