{
    "describe": "Thương hiệu:\nKwality Pharmaceutical\nThuốc Sertil 50 Kwality Pharmaceutical điều trị bệnh trầm cảm, hội chứng hoảng sợ (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-12913-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSertraline\nChỉ định\nRối loạn cảm xúc lưỡng cực\nTrầm cảm\nRối loạn hoảng sợ\nRối loạn ám ảnh cưỡng bức\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nKwality\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nSertil 50 là sản phẩm của Công ty TNHH Dược phẩm Kwality, thành phần chính là sertralin. Thuốc dùng để điều trị bệnh trầm cảm, hội chứng hoảng sợ, rối loạn xung lực cưỡng bức ám ảnh, rối loạn stress sau chấn thương, rối loạn lo âu trước kỳ kinh, rối loạn xuất tinh sớm. Sertil 50 được đóng gói dưới dạng hộp 3 vỉ x 10 viên nén bao phim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Sertil 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSertraline\n50mg",
    "usage": "Công dụng của Thuốc Sertil 50\nChỉ định\nThuốc Sertil 50 được chỉ định dùng trong các trường hợp sau:\ntrầm cảm\nBệnh\nHội chứng hoảng sợ.\nRối loạn xung lực cưỡng bức ám ảnh.\nstress\nRối loạn\nRối loạn lo âu trước kỳ kinh.\nRối loạn xuất tinh sớm.\nDược lực học\nSertralin là dẫn chất của naphthylamin, có tác dụng chống trầm cảm do ức chế chọn lọc tái thu hồi serotonin (5-hydroxytryptamin 5-HT). Thuốc ít hoặc không có tác dụng ức chế tái thu hồi noradrenalin hoặc dopamin và không có tác dụng kháng histamin hoặc chẹn α hoặc β-adrenergic ở liều điều trị. Do đó, các tác dụng phụ phổ biến do chẹn các thụ thể muscarin (như khô miệng, nhìn mờ, bị tiểu, táo bón, lú lẫn), chẹn thụ thể α-adrenergic (gây giảm huyết áp tư thế đứng) và chẹn thụ thể H1 và H2 của histamin (thí dụ buồn ngủ) là ít hơn ở những người dùng sertralin so với người dùng thuốc chống trầm cảm ba vòng và một số thuốc chống trầm cảm khác. Sertralin không ức chế monoaminoxidase.\nDược động học\nHấp thu:\nSertraline hấp thu chậm qua đường tiêu hoá. Sinh khả dụng của sertralin khoảng 22-36% và sinh khả dụng của viên uống tương đương dạng dung dịch uống. Nếu uống viên nén cùng với thức ăn, diện tích AUC tăng nhẹ, nồng độ đỉnh tăng khoảng 25% và thời gian đạt nồng độ đỉnh giảm từ 8 giờ xuống 5,5 giờ.\nPhân bố:\nSertralin phân bố rộng rãi vào các mô và dịch cơ thể, qua được hàng rào mãu-não và sữa mẹ. Thuốc liên kết với protein huyết tương khoảng 98%, chủ yếu là albumin và α-acid glycoprotein.\nChuyển hoá:\nSertralin được chuyển hoá ở gan, chất chuyển hoá chính là N-desmethylsertralin kém hoạt tính hơn sertralin.\nThải trừ:\nSertralin được thải trừ chủ yếu dưới dạng chuyển hoá ra phân và nước tiểu với lượng xấp xỉ ngang nhau. Thời gian bán thải của sertralin khoảng 25-26 giờ và của N-desmethylsertralin khoảng 62-104 giờ.",
    "dosage": "Cách dùng Thuốc Sertil 50\nCách dùng\nNên uống thuốc một lần mỗi ngày vào buổi sáng hoặc chiều. Thức ăn ảnh hưởng ít đến hấp thu thuốc.\nLiều dùng\nBệnh trầm cảm:\nNgười lớn, liều khởi đầu 50 mg, ngày 1 lần. Cứ sau ít nhất 1 tuần, nếu không có đáp ứng lâm sàng có thể tăng thêm từng bậc 50 mg cho đến liều tối đa 200 mg mỗi ngày. Đa số người bệnh đáp ứng với liều 50 - 100 mg mỗi ngày. Mỗi đợt điều trị kéo dài nhiều tháng (thường khoảng 6 tháng) để đề phòng nguy cơ tái phát. Không có chỉ định dùng cho người dưới 18 tuổi.\nRối loạn xung lực cưỡng bức ám ảnh:\nNgười lớn và trẻ em từ 13 tuổi trở lên, liều khởi đầu 50 mg.\nTrẻ em 6 - 12 tuổi 25 mg, ngày 1 lần. Cứ sau ít nhất 1 tuần, nếu bệnh không cải thiện được thì tăng thêm mỗi ngày 50 mg (trẻ em 6 - 12 tuổi tăng 25 mg) cho đến liều tối đa 200 mg mỗi ngày. Đa số người bệnh đáp ứng với liều 50 – 100 mg mỗi ngày (trẻ em 6 - 12 tuổi 25 - 50mg). Không dùng cho trẻ dưới 6 tuổi.\nRối loạn hoảng sợ:\nNgười lớn liều khởi đầu 25 mg, ngày 1 lần. Cứ sau 1 tuần, nếu bệnh không được cải thiện thì tăng thêm mỗi ngày 25mg cho đến liều tối đa 200 mg mỗi ngày.\nRối loạn stress sau chấn thương:\nNgười lớn, liều khởi đầu 25 mg, ngày 1 lần. Sau một tuần, phải tăng liều lên thành 50 mg, ngày 1 lần. Nếu không có cải thiện lâm sàng rõ rệt, cứ sau ít nhất 1 tuần có thể tăng thêm từng bậc cho đến liều tối đa 200 mg mỗi ngày. Không dùng cho trẻ em.\nThời gian điều trị đối với 4 trường hợp trên cần nhiều tháng hoặc lâu hơn nếu người bệnh đáp ứng. Nhưng định kỳ cần đánh giá kết quả điều trị để giảm liều đến mức thấp nhất còn hiệu quả hoặc trước khi muốn ngừng thuốc hoặc chuyển sang thuốc khác.\nRối loạn lo âu trước kỳ kinh:\nLiều trung bình 50 - 150 mg/ngày.\nRối loạn xuất tinh sớm:\nLiều trung bình 25 - 50 mg/ngày.\nMuốn ngừng thuốc phải giảm liều từ từ. Không nên ngừng thuốc đột ngột để tránh hội chứng cai thuốc. Không cần điều chỉnh liều ở người suy thận. Dùng thận trọng và giảm liều hoặc giảm số lần dùng ở người suy gan do thuốc chuyển hoá nhiều ở gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều sertraline có thể gây tăng quá mức tác dụng dược lý và tác dụng phụ của thuốc. Các triệu chứng thường gặp khi quá liều bao gồm: Buồn ngủ, lo âu, buồn nôn, nôn, nhịp tim nhanh, thay đổi điện tâm đồ, giãn đồng tử. Một số tác dụng không mong muốn như nhịp tim nhanh, tăng huyết áp, sốt cao, mặt đỏ, run các đầu chi đã gặp ở 1 trẻ sau khi uống nhầm sertralin, phản ứng giống như hội chứng serotonin.\nSertralin không có thuốc giải độc đặc hiệu. Vì vậy khi quá liều thường điều trị triệu chứng và điều trị hỗ trợ. Nếu mới ngộ độc, có thể gây nôn. Nếu người bệnh hôn mê hoặc lên cơn co giật không có phản xạ nôn thì rửa dạ dày sau khi đã đặt nội khí quản để tránh hít phải nước rửa dạ dày. Dùng than hoạt (có thể phối hợp với sorbitol) ngay từ đầu hoặc sau khi gây nôn và rửa dạ dày. Cần duy trì hô hấp của người bệnh, thông khí và cho thở oxygen. Các phương pháp thẩm phân máu, thẩm phân màng bụng, lợi tiểu cưỡng bức, truyền máu không có hiệu quả do thể tích phân bố của sertralin lớn và liên kết nhiều với protein.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sertil 50, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nToàn thân: Khó chịu, đau ngực, suy nhược, sốt nóng, tăng cân.\nSinh sản: Kinh nguyệt không đều, rối loạn cương dương.\nTâm thần: Lo lắng, trầm cảm, kích động, ham muốn tình dục, căng thẳng, suy nhược, ác mộng.\nThần kinh: Run, rối loạn vận, loạn cảm, tăng trương lực, rối loạn chú ý, rối loạn chức năng.\nMắt: Rối loạn thị giác.\nTai: Ù tai.\nTim: Đánh trống ngực.\nTiêu hóa: Khó tiêu, táo bón, đau bụng, nôn mửa, đầy hơi.\nDa và mô dưới da: Phát ban.\nCơ xương và mô liên kết: Đau lưng, đau khớp, đau cơ.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Phù ngoại vi, ớn lạnh, khát.\nTâm thần: Ý tưởng hành vi tự sát, thờ ơ, ảo giác, hung hăng, hoang tưởng.\nThần kinh: Mất trí nhớ, co cơ không tự chủ, ngất, co giật, rối loạn ngôn ngữ.\nMạch máu: Tăng huyết áp, tiểu ra máu.\nHô hấp: Khó thở, co thắt phế quản.\nTiêu hóa: Rối loạn răng, viêm thực quản, viêm lưỡi, tăng tiết nước bọt, khó nuốt, trào ngược.\nHướng dẫn cách xử trí ADR\nĐa số các tác dụng phụ trên đều nhẹ và thường tự mất đi khi bệnh nhân tiếp tục dùng thuốc. Hỏi ý kiến bác sỹ nếu vẫn gặp các triệu chứng đó.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Sertil 50 chống chỉ định trong các trường hợp sau:\nMẫn cảm với thuốc.\nDùng dung dịch uống sertralin đồng thời với disulfiram vì trong dung dịch có 12% ethanol và các thuốc khác có khả năng gây phản ứng giống disulfiram (thí dụ metronidazol).\nĐang dùng hoặc đã dùng IMAO trong vòng hai tuần, có thể dẫn đến tử vong.\nThận trọng khi sử dụng\nDo người bệnh trầm cảm hay có ý tưởng hoặc hành vi tự sát nhất là khi mới dùng thuốc, vì vậy cần giám sát chặt chẽ người bệnh và khởi đầu nên dùng liều thấp để giảm nguy cơ quá liều. Trong điều trị rối loạn xung lực cưỡng bức ám ảnh, đặc biệt ở trẻ em cần phải giám sát chặt chẽ.\nDùng thận trọng với người nghiện rượu.\nMặc dù sertralin ít có tác dụng gây buồn ngủ hơn các thuốc chống trầm cảm khác, nhưng vẫn phải thận trọng với người lái tàu xe hoặc vận hành máy móc và nhất là khi dùng đồng thời với thuốc ức chế thần kinh.\nDùng thận trọng với người bệnh động kinh, hưng cảm, rối loạn máu, suy gan, suy thận, chán ăn, giảm cân, suy tuyến giáp. Nên giảm liều ở người bệnh suy gan.\nCần thận trọng dùng sertralin cho người cao tuổi vì dễ bị hạ natri huyết và hội chứng tiết hormon kháng niệu không thích hợp (SIADH). Cần giám sát định kỳ (đặc biệt trong vài tháng đầu) natri huyết.\nSertralin có thể gây chán ăn và sụt cân, nên cần thận trọng khi dùng cho người bệnh nhẹ cân.\nKhả năng lái xe và vận hành máy móc\nKhông nên dùng khi đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có tài liệu nghiên cứu về dùng sertralin cho phụ nữ mang thai. Tuy nhiên, do thuốc qua được nhau thai nên có thể gây tác dụng không mong muốn trên thần kinh của thai nhi. Vì vậy, không dùng sertralin trong thời kỳ mang thai trừ khi thật cần thiết, khi cân nhắc thấy lợi ích lớn hơn rủi ro.\nThời kỳ cho con bú\nSertralin phân bổ vào sữa mẹ nên có thể gây tác dụng không mong muốn đối với trẻ bú mẹ. Vì vậy, phụ nữ đang nuôi con bú dùng sertralin phải rất thận trọng.\nTương tác thuốc\nMột số thuốc dùng cùng sertralin có thể gây hội chứng serotonin: Thuốc chống trầm cảm loại ức chế tái thu hồi serotonin và thuốc chống trầm cảm khác, thuốc cường hệ serotoninergic (gây tiết serotonin).\nĐặc biệt, không được phối hợp sertralin với các thuốc ức chế MAO hoặc trong vòng hai tuần sau khi ngưng điều trị bằng các thuốc ức chế MAO vì có thể gây hội chứng serotonin nặng, nguy hiểm đến tính mạng.\nSumatriptan: Sertralin khi dùng đồng thời với sumatriptan có thể làm tăng tần suất cơn đau nửa đầu, gây mệt mỏi, giảm phản xạ và mất phối hợp động tác.\nflecainide\nThuốc chuyển hoá qua gan hoặc ảnh hưởng tới enzym microsom gan: Sertralin bị chuyển hoá bởi enzym cytochom P450 CYP2D6, đồng thời ức chế hoạt tính của enzym. Vì vậy, cần thận trọng khi dùng sertralin đồng thời với các chất chuyển hoá bởi CYP2D6 nhất là những thuốc có chỉ số điều trị hẹp như thuốc chống trầm cảm ba vòng, chống loạn nhịp tim nhóm IC (propafenone,\nVì sertralin gắn nhiều với protein huyết tương nên cẩn thận trọng khi dùng cùng các thuốc cũng gắn nhiều với protein huyết tương như thuốc chống đông máu, digitoxin...vì có thể làm tăng độc tính. Đối với digoxin, không cần điều chỉnh liều.\nCác thuốc khác: Cần thận trọng khi dùng sertralin cùng các thuốc như các benzodiazepin, lithi, rượu, thuốc hạ glucose huyết, cimetidin vì có thể tăng tác dụng không mong muốn.",
    "preservation": "Bảo quản\nBảo quản trong hộp kín ở nhiệt độ phòng. Tránh ánh sáng."
}