{
    "describe": "Thương hiệu:\nSao Kim\nThuốc Siberizin 5mg Sao Kim điều trị dự phòng cơn đau nửa đầu (10 vỉ X 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-20247-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nFlunarizine\nChỉ định\nRối loạn tiền đình\nĐau nửa đầu\nThiếu tập trung\nCo cứng cơ\n,\nChống chỉ định\nDị ứng thuốc, Parkinson, Trầm cảm, Mất phối hợp vận động\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM SAO KIM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Siberizin là sản phẩm của Công ty Cổ phần Dược phẩm Sao Kim, chứa dược chất chính là flunarizin, được dùng trong điều trị dự phòng cơn đau nửa đầu trong trường hợp các biện pháp điều trị khác không có hiệu quả hoặc kém dung nạp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Siberizin 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFlunarizine\n5mg",
    "usage": "Công dụng của Siberizin 5mg\nChỉ định\nThuốc Siberizin được chỉ định dùng để điều trị dự phòng cơn đau nửa đầu trong trường hợp các biện pháp điều trị khác không có hiệu quả hoặc kém dung nạp.\nDược lực học\nSiberizin chứa hoạt chất flunarizin là dẫn chất diflouriant của cinnarizin. Thuốc có tác dụng kháng histamin, an thần và chẹn kênh calci. Flunarizin được dùng để phòng ngừa đau nửa đầu, chóng mặt do rối loạn tiền đình và các rối loạn mạch máu não. Thuốc cũng được sử dụng kết hợp với các thuốc chống động kinh để điều trị động kinh cho những bệnh nhân không đáp ứng với các phác đồ điều trị chuẩn.\nCơ chế tác dụng của flunarizin vẫn chưa được hoàn toàn sáng tỏ. Có thể là do thuốc ức chế kênh calci làm giảm sự quá tải canxi trong tế bào, do đó có tác dụng làm giãn mạch máu não. Ngoài ra, có thể còn do thuốc ức chế sự co mạch do làm giảm các chất trung gian như serotonin, prostaglandin, tăng cung cấp oxy cho tế bào thần kinh, cải thiện độ nhớt của máu. Khác với ergostamin, flunarizin không tác động lên sự co bóp và dẫn truyền cơ tim.\nDược động học\nSau khi uống, thuốc được hấp thu tốt qua đường tiêu hóa, đạt nồng độ đỉnh trong huyết tương trong vòng 2 đến 4 giờ và đạt trạng thái hằng định ở tuần thứ 4 đến tuần thứ 5. Thuốc liên kết nhiều với protein huyết tương (khoảng 90%). Sau khi chuyển hóa hoàn toàn qua gan, thuốc và các chất chuyển hóa được bài tiết ra phân qua đường mật. Thời gian bán thải tận cùng của thuốc khoảng 18 ngày.",
    "dosage": "Cách dùng Siberizin 5mg\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn ≤ 65 tuổi và người cao tuổi (> 65 tuổi)\n5 mg/ngày, uống vào buổi tối, duy trì trong 4 đến 8 tuần.\nTrong thời gian điều trị, nếu xuất hiện các triệu chứng trầm cảm, ngoại tháp hay các biến cố bất lợi nghiêm trọng khác, cần ngừng dùng thuốc.\nNếu sau 8 tuần điều trị không có sự cải thiện, bệnh nhân được xem như không đáp ứng với điều trị và nên ngừng dùng thuốc.\nThời gian điều trị không quá 6 tháng.\nKhuyến cáo chỉ dành cho bệnh nhân ≤ 65 tuổi: Nếu biểu hiện lâm sàng của bệnh nhân cho thấy đáp ứng điều trị không đầy đủ, có thể tăng liều lên đến 10 mg/ngày nhưng cần cân nhắc trong khả năng dung nạp thuốc của bệnh nhân.\nTrẻ em\nTrẻ em ≥ 12 tuổi, đặc biệt trong trường hợp đau nửa đầu chưa được chẩn đoán xác định: 5 mg/ngày, uống vào buổi tối. Thời gian điều trị không quá 6 tháng.\nTrẻ em < 12 tuổi: Chưa có bằng chứng đầy đủ về hiệu quả và độ an toàn của flunarizin trên đối tượng này. Không khuyến cáo sử dụng flunarizin cho trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều hoặc vô tình ngộ độc thuốc, báo ngay cho nhân viên y tế để áp dụng những biện pháp hỗ trợ cần thiết. Không có thuốc giải độc đặc hiệu. Rửa dạ dày hoặc dùng than hoạt nếu thấy cần thiết.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Siberizin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNói chung, Siberizin dung nạp tốt. Các tác dụng phụ xảy ra khi bắt đầu dùng thuốc thường ở mức độ nhẹ, bao gồm buồn ngủ, mệt mỏi, tăng cân hoặc có cảm giác thèm ăn.\nCác tác dụng phụ khác như ợ nóng, buồn nôn, đau dạ dày, chứng mất ngủ, bồn chồn lo lắng, khô miệng, đau cơ,… hiếm xảy ra. Thuốc có thể gây trầm cảm hoặc triệu chứng ngoại tháp (run, rối loạn vận động) trên những bệnh nhân cao tuổi phải điều trị lâu dài.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Siberizin chống chỉ định trong các trường hợp sau:\nMẫn cảm với flunarizin hay bất cứ thành phần tá dược nào của thuốc.\nCó triệu chứng của bệnh Parkinson từ trước khi điều trị.\nTiền sử có các triệu chứng ngoại tháp.\nBệnh trầm cảm hoặc tiền sử có hội chứng trầm cảm tái phát.\nThận trọng khi sử dụng\nBệnh nhân bị bệnh gan hoặc rối loạn chuyển hóa porphyrin\nKhông dùng Siberizin vượt quá liều khuyến cáo. Cần theo dõi người bệnh thường xuyên, định kỳ, đặc biệt trong thời gian điều trị duy trì để phát hiện sớm các biểu hiện ngoại tháp, trầm cảm và ngừng điều trị kịp thời.\nMột số trường hợp mệt mỏi với mức độ nặng tăng dần đã được ghi nhận khi sử dụng flunarizin. Nếu tình trạng này xảy ra, cần ngừng điều trị với flunarizin.\nKhả năng lái xe và vận hành máy móc\nSiberizin có thể gây buồn ngủ đối với bệnh nhân trong giai đoạn đầu điều trị. Do đó cần phải thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên động vật cho thấy thuốc không có hại trực tiếp hay gián tiếp đến sự sinh sản, sự phát triển của phôi thai và tiến trình thai nghén. Tuy nhiên, do tính an toàn của thuốc trên phụ nữ mang thai chưa được đánh giá đầy đủ, không dùng Siberizin cho phụ nữ mang thai.\nThời kỳ cho con bú\nNghiên cứu trên động vật đã chứng tỏ flunarizin được bài tiết vào sữa mẹ với nồng độ cao hơn trong huyết tương. Chưa có dữ liệu nói về sự bài tiết qua sữa ở người. Do đó không khuyến cáo sử dụng Siberizin cho phụ nữ cho con bú.\nTương tác thuốc\nDùng kết hợp với thuốc kích thích enzym gan (carbamazepin, phenytoin) có thể làm tăng chuyển hóa của Siberizin. Do đó, cần phải tăng liều Siberizin.\nRượu và thuốc an thần có thể làm tăng tác dùng phụ buồn ngủ của Siberizin.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô mát, tránh ánh sáng trực tiếp, nhiệt độ dưới 30"
}