{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Sifrol 0.25mg Boehringer điều trị bệnh parkinson (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-20132-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPramipexole dihydrochloride monohydrate\nChỉ định\nParkinson\nHội chứng chân không nghỉ\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sifrol\nPramipexole\nbệnh parkinson\ncó thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sifrol 0.25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPramipexole dihydrochloride monohydrate\n0.25mg",
    "usage": "Công dụng của Thuốc Sifrol 0.25mg\nChỉ định\nThuốc Sifrol\nđược chỉ định dùng trong các trường hợp sau:\nParkinson\nĐiều trị các dấu hiệu và triệu chứng của bệnh\nĐiều trị triệu chứng cho hội chứng chân không yên vô căn vừa đến nặng.\nDược lực học\nPramipexol là chất đồng vận dopamin kết gắn chọn lọc và đặc hiệu cao với phân nhóm thụ thể dopamin D2, trong đó có ái lực ưu tiên với thụ thể D3 và có hoạt tính nội tại hoàn toàn.\nPramipexol làm giảm bớt các khiếm khuyết vận động của bệnh nhân Parkinson bằng cách kích thích các thụ thể dopamin trong thể vân. Các nghiên cứu trên động vật cho thấy pramipexol ức chế sự tổng hợp, phóng thích và chuyển hóa dopamin.\nCơ chế tác động của Sifrol trong điều trị hội chứng chân không yên chưa được biết rõ. Bằng chứng dược lý học thần kinh gợi ý rằng có sự can dự chủ yếu của hệ thống dopaminergic.\nTrên người tình nguyện, giảm prolactin phụ thuộc liều dùng đã được ghi nhận. Người ta quan sát thấy có tình trạng tăng huyết áp và nhịp tim trong một nghiên cứu lâm sàng trên những người tình nguyện khỏe mạnh, khi liều dùng của Sifrol viên nén phóng thích chậm được điều chỉnh nhanh hơn khuyến cáo (mỗi 3 ngày) tới liều 4.5mg dạng muối/ngày. Những tác dụng như vậy không quan sát thấy ở những nghiên cứu.\nDược động học\nPramipexol được hấp thu nhanh và hoàn toàn sau khi uống. Sinh khả dụng tuyệt đối lớn hơn 90% và nồng độ cực đại trong huyết tương đạt được sau 1 đến 3 giờ. Thức ăn không ảnh hưởng mức độ hấp thu nhưng làm giảm tốc độ hấp thu. Pramipexol có động học tuyến tính và ít thay đổi về nồng độ trong huyết tương trên bệnh nhân.\nỞ người, pramipexol kết gắn với protein với tỉ lệ rất thấp (< 20%) và có thể tích phân bố lớn (400 lít). Nồng độ cao trong mô não được nhận thấy ở chuột (gấp khoảng 8 lần so với nồng độ trong huyết tương).\nPramipexol chỉ được chuyển hoá lượng ít ở người.\nPramipexol được đào thải chủ yếu qua thận dưới dạng không chuyển hoá. Khoảng 90% lượng thuốc được đánh dấu với 14C bài tiết qua thận, trong khi ít hơn 2% được tìm thấy trong phân. Độ thanh thải toàn phần của pramipexol vào khoảng 500 ml/phút và độ thanh thải qua thận vào khoảng 400 ml/phút. Thời gian bán thải thay đổi từ 8 giờ ở người trẻ đến 12 giờ ở người cao tuổi.",
    "dosage": "Cách dùng Thuốc Sifrol 0.25mg\nCách dùng\nThuốc Sifrol\nđược dùng như sau:\nBệnh Parkinson: Nên uống thuốc với nước, có thể dùng cùng thức ăn hoặc không. Liều hằng ngày được chia đều để uống 3 lần trong ngày.\nHội chứng chân không yên: Viên thuốc được uống với nước và có thể uống cùng hay không cùng thức ăn.\nLiều dùng\nĐiều trị khởi đầu\nLiều dùng tăng dần, liều khởi đầu là 0,375 mg dạng muối mỗi ngày, rồi tăng liều dần mỗi 5 - 7 ngày. Nếu bệnh nhân không gặp các tác dụng phụ quá khó chịu, nên chỉnh liều dần cho đến khi đạt được tác dụng điều trị tối đa.\nLịch trình tăng liều Sifrol\nTuần\nLiều (mg dạng muối)\nTổng liều hàng ngày (mg dạng muối)\n3 lần x 0,125\n0,375\n3 lần x 0,25\n0,75\n3 lần x 0,5\n1,50\nNếu cần tăng liều thêm nữa, mỗi tuần nên tăng liều hàng ngày thêm 0,75 mg dạng muối cho đến liều tối đa là 4,5mg dạng muối một ngày.\nTuy nhiên, cần lưu ý rằng tỉ lệ buồn ngủ sẽ tăng lên khi liều cao hơn 1,5 mg/ngày (xem phần \"Tác dụng phụ\").\nĐiều trị duy trì\nLiều dùng cho từng bệnh nhân nên ở trong khoảng từ 0,375 mg dạng muối đến tối đa là 4,5 mg dạng muối mỗi ngày. Trong quá trình tăng liều ở ba nghiên cứu then chốt, hiệu quả đạt được bắt đầu từ liều 1,5 mg dạng muối. Việc chỉnh liều thêm nữa cần dựa trên đáp ứng lâm sàng và sự xuất hiện các tác dụng ngoại ý. Trong các nghiên cứu lâm sàng, khoảng 5% bệnh nhân được điều trị ở liều thấp hơn 1,5 mg dạng muối. Trong điều trị bệnh Parkinson giai đoạn tiến triển, liều cao hơn 1,5 mg dạng muối/ngày có thể hữu ích cho bệnh nhân khi có dự định giảm liệu pháp levodopa. Giảm liều levodopa được khuyến cáo trong cả hai trường hợp tăng liều hoặc điều trị duy trì với Sifrol, tùy thuộc vào phản ứng của từng bệnh nhân.\nNgừng điều trị\nNgừng đột ngột liệu pháp dopaminergic có thể dẫn đến xuất hiện hội chứng ác tính do thuốc chống loạn thần. Vì vậy, cần giảm liều pramipexol từ từ ở mức 0,75 mg dạng muối mỗi ngày cho đến khi liều hàng ngày giảm còn 0,75 mg dạng muối. Sau đó, cứ mỗi ngày nên giảm liều bớt 0,375 mg dạng muối (xem phần \"Lưu ý đặc biệt và thận trọng\").\nLiều dùng trên bệnh nhân suy thận\nSự thải trừ pramipexol phụ thuộc vào chức năng thận. Bệnh nhân có độ thanh thải creatinin trên 20 ml/phút không cần phải giảm liều\nhàng ngày. Chưa nghiên cứu việc sử dụng Sifrol trên bệnh nhân đang chạy thận nhân tạo hoặc suy thận nặng.\nLiều dùng trên bệnh nhân suy gan\nKhông cần thiết phải chỉnh liều trên bệnh nhân suy gan vì khoảng 90% hoạt chất được hấp thu sẽ được bài tiết qua thận. Tuy nhiên, ảnh hưởng của suy gan đối với dược động học của Sifrol vẫn chưa được nghiên cứu.\nHội chứng chân không yên\nViên thuốc được uống với nước và có thể uống cùng hay không cùng thức ăn.\nLiều khởi đầu được khuyến nghị của Sifrol là 0,125 mg dạng muối uống mỗi ngày một lần, dùng 2 - 3 giờ trước khi đi ngủ. Đối với bệnh nhân cần giảm thêm triệu chứng, có thể tăng liều cách mỗi 4 - 7 ngày đến tối đa là 0,75 mg dạng muối/ngày (như bảng dưới đây).\nLịch trình chuẩn liều Sifrol\nBước chuẩn liều\nLiều duy nhất uống mỗi buổi tối (dạng muối mg)\n0,125\n*\n0,25\n*\n0,50\n*\n0,75\n*\nnếu cần thiết.\nDo hiệu quả lâu dài của Sifrol trong điều trị \"hội chứng chân không yên\" chưa được thử nghiệm đầy đủ, cần đánh giá đáp ứng của bệnh nhân sau ba tháng điều trị và cân nhắc liệu có cần thiết tiếp tục dùng thuốc hay không. Nếu điều trị bị gián đoạn hơn vài ngày, cần bắt đầu chỉnh liều lại theo như bảng trên.\nNgừng điều trị\nKhông cần giảm liều từ từ trước khi ngưng Sifrol do liều điều trị hàng ngày hội chứng chân không yên không quá 0,75 mg dạng muối. Trong một nghiên cứu lâm sàng có đối chứng với giả dược kéo dài 26 tuần, hiện tượng dội ngược của hội chứng chân không yên (triệu chứng nặng lên so với ban đầu) được quan sát thấy ở 10% bệnh nhân (14 trong số 135) sau khi đột ngột ngừng sử dụng pramipexol. Tác dụng này được ghi nhận là tương tự nhau ở tất cả các liều dùng.\nLiều dùng trên bệnh nhân suy thận\nSự thải trừ pramipexol phụ thuộc vào chức năng thận. Bệnh nhân có độ thanh thải creatinin trên 20 mL/phút không cần phải giảm liều hàng ngày. Chưa nghiên cứu việc sử dụng Sifrol trên bệnh nhân đang chạy thận nhân tạo hoặc suy thận nặng.\nLiều dùng trên bệnh nhân suy gan\nKhông cần thiết phải giảm liều trên bệnh nhân suy gan, vì khoảng 90% hoạt chất đã hấp thu được bài tiết qua thận.\nLiều dùng ở trẻ em và thiếu niên\nKhuyến cáo không dùng Sifrol cho trẻ em và thiếu niên dưới 18 tuổi do chưa có đủ dữ liệu về tính an toàn và hiệu quả của thuốc đối với nhóm đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin lâm sàng về quá liều lượng lớn thuốc. Các biến cố bất lợi có thể gặp là những biểu hiện liên quan đến đặc tính dược lực học của thuốc đồng vận dopamin, bao gồm buồn nôn, nôn, tăng động, ảo giác, kích động và hạ huyết áp.\nChưa có thuốc giải độc cho việc quá liều thuốc đồng vận dopamin. Nếu có các dấu hiệu kích thích thần kinh trung ương, có thể dùng thuốc an thần. Xử trí quá liều thường bằng các biện pháp hỗ trợ chung như rửa dạ dày, truyền dịch, dùng than hoạt và theo dõi điện tim.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sifrol 0.25 bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhi dùng Sifrol có thể gặp các tác dụng phụ sau đây:\nsuy tim\nhạ huyết áp\nHành vi bất thường (phản ánh các biểu hiện của rối loạn kiểm soát xung lực và các hành vị xung lực cưỡng chế) như ăn uống vô độ, mua sắm quá độ (compulsive shopping), tăng hoạt động tình dục và cờ bạc bệnh lý; mơ bất thường, hay quên,\nDựa trên phân tích gộp từ các nghiên cứu lâm sàng có đối chứng với giả dược, bao gồm 1.923 bệnh nhân dùng Sifrol và 1.354 bệnh nhân dùng giả dược, tác dụng phụ của thuốc được ghi nhận ở cả hai nhóm. Có 63% bệnh nhân dùng Sifrol và 52% bệnh nhân dùng giả dược cho biết gặp ít nhất một tác dụng phụ.\nCác tác dụng phụ thường gặp (≥ 5%) được báo cáo trên các bệnh nhân Parkinson dùng Sifrol nhiều hơn so với nhóm dùng giả dược là nôn, loạn động, hạ huyết áp, chóng mặt, buồn ngủ, mất ngủ, táo bón, ảo giác, đau đầu và mệt mỏi. Tỷ lệ mới xuất hiện buồn ngủ tăng lên khi liều cao hơn 1.5 mg/ngày (xem phần \"Liều dùng và cách dùng\"). Tác dụng phụ thường gặp khi dùng kết hợp với levodopa là loạn động. Hạ huyết áp có thể xảy ra khi bắt đầu điều trị, đặc biệt khi tăng liều Sifrolquá nhanh.\nđau đầu\nTác dụng phụ thường gặp nhất (≥ 5%) được báo cáo trên các bệnh nhân hội chứng chân không yên sử dụng Sifrol bao gồm nôn,\nBảng 1 và bảng 2 cho thấy tần suất các tác dụng phụ từ các nghiên cứu lâm sàng đối chứng giả dược ở bệnh nhân Parkinson và hội chứng chân không yên. Các tác dụng phụ được trình bày trong các bảng này là những tác dụng phụ xuất hiện với tỷ lệ trên 1% ở bệnh nhân dùng Sifrol và xuất hiện nhiều hơn (có ý nghĩa thống kê) trên bệnh nhân dùng Sifrol so với dùng giả dược, hoặc các biến cố có ý nghĩa về lâm sàng. Tuy nhiên, phần lớn các tác dụng phụ thường gặp ở mức độ nhẹ đến vừa và thường xuất hiện trong giai đoạn đầu của quá trình điều trị và hầu hết biến mất kể cả khi tiếp tục điều trị.\nBảng 1: Tác dụng phụ rất thường gặp (≥ 1/10)\nHệ cơ quan\nTác dụng phụ\nPramipexole\nRối loạn hệ thần kinh\nChóng mặt\n15,5\nLoạn động\n12,9\nRối loạn hệ tiêu hóa\nNôn\n17,2\nRối loạn hệ mạch máu\nHạ huyết áp\n12,6\nBảng 2: Tác dụng phụ thường gặp (≥ 1/100 - < 1/10)\nHệ cơ quan\nTác dụng phụ\nPramipexole\nRối loạn tâm thần\nMơ bất thường\n3,5\nLú lẫn\n3,0\nẢo giác\n6,6\nMất ngủ\n8,2\nRối loạn hệ thần kinh\nBuồn ngủ\n8,6\nĐau đầu\n6,5\nRối loạn hệ tiêu hóa\nTáo bón\n5,5\nRối loạn chung và các tình trạng khác\nMệt mỏi\n6,1\nPhù ngoại biên\n1,9\nSifrol có liên quan đến buồn ngủ (8,6%) và có liên quan nhưng không thường gặp với buồn ngủ ban ngày quá mức và ngủ gật bất thình lình (0,1%). Xem phần \"Lưu ý đặc biệt và thận trọng\".\nSifrol cũng có liên quan đến rối loạn ham muốn tình dục (tăng (0,1%) hoặc giảm (0,4%).\nBệnh nhân điều trị Parkinson bằng thuốc đồng vận dopamin, bao gồm Sifrol, đặc biệt ở liều cao, đã ghi nhận có biểu hiện cờ bạc bệnh lý, tăng ham muốn tình dục và hoạt động tình dục, thường hồi phục khi giảm liều hoặc ngừng điều trị.\nTrong các nghiên cứu lâm sàng và dữ liệu hậu mãi, đã có báo cáo suy tim ở những bệnh nhân điều trị với pramipexol. Trong một nghiên cứu dược dịch tễ học, sử dụng pramipexol có liên quan đến tăng nguy cơ suy tim so với những bệnh nhân không dùng pramipexol. Chưa chứng minh được là có mối liên hệ nhân quả giữa pramipexol và suy tim.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sifrol 0.25\nchống chỉ định trong các trường hợp:\nQuá mẫn với pramipexol hoặc bất cứ thành phần nào của sản phẩm.\nThận trọng khi sử dụng\nSuy thận\nKhi kê toa Sifrol cho bệnh nhân Parkinson suy thận, nên giảm liều như hướng dẫn ở mục \"Liều dùng và cách dùng\".\nẢo giác và hành vi bất thường\nẢo giác là tác dụng phụ đã biết của thuốc đồng vận dopamin và levodopa. Bệnh nhân cần được thông báo rằng có thể xảy ra ảo giác (phần lớn là ảo thị).\nBệnh nhân và người chăm sóc nên nhận biết về các hành vi bất thường (phản ánh các triệu chứng của rối loạn kiểm soát xung lực và các hành vi mang tính cưỡng chế) như ăn uống vô độ (binge eating), mua sắm quá độ (compulsive shopping), tăng hoạt động tình dục và cờ bạc bệnh lý đã được báo cáo ở những bệnh nhân điều trị với thuốc dopaminergic. Nên xem xét giảm liều/ngưng thuốc từ từ.\nRối loạn vận động\nỞ bệnh nhân Parkinson giai đoạn bệnh tiến triển, khi điều trị phối hợp với levodopa, loạn vận động có thể gặp khi bắt đầu chuẩn liều SIFROL. Nếu điều này xảy ra, cần giảm liều levodopa.\nNgủ gật bất thình lình và buồn ngủ\nSifrol có liên quan đến buồn ngủ và cơn ngủ gật bất thình lình, đặc biệt ở bệnh nhân Parkinson. Ít gặp tình trạng ngủ gật trong các hoạt động hàng ngày mà trong một vài trường hợp không biết hoặc không có dấu hiệu báo trước. Bệnh nhân cần được thông báo và khuyên thận trọng khi lái xe hoặc vận hành máy móc khi điều trị bằng Sifrol. Bệnh nhân đã từng biểu hiện buồn ngủ và/hoặc ngủ gật cần hạn chế lái xe hoặc vận hành máy móc. Hơn nữa, cần cân nhắc giảm liều hoặc có thể ngừng điều trị. Do có thể có tác dụng cộng hợp, cần khuyến cáo nếu bệnh nhân sử dụng các thuốc an thần hoặc rượu cùng pramipexol (xem mục \"Ảnh hưởng trên khả năng lái xe và vận hành máy móc\" và mục \"Tác dụng phụ\").\nCơn hưng cảm và mê sảng\nNên kiểm tra định kỳ để phát hiện khởi phát cơn hưng cảm và mê sảng ở bệnh nhân. Bệnh nhân và người chăm sóc nên được lưu ý rằng cơn hưng cảm và mê sảng có thể xảy ra ở bệnh nhân điều trị với pramipexol. Có thể cân nhắc giảm liều/ngừng từ từ nếu khởi phát các triệu chứng này.\nBệnh nhân có rối loạn tâm thần\nChỉ nên điều trị thuốc đồng vận dopamin cho bệnh nhân có rối loạn tâm thần nếu như lợi ích thu được cao hơn nguy cơ.\nMắt\nCần kiểm tra mắt định kỳ hoặc khi có bất thường thị lực.\nHạ huyết áp tư thế\nCần thận trọng trong trường hợp có bệnh tim mạch nặng. Nên theo dõi huyết áp, đặc biệt là khi bắt đầu điều trị, vì nguy cơ chung là hạ huyết áp tư thế liên quan đến liệu pháp dopaminergic.\nLoạn trương lực cơ\nNgừng điều trị ở bệnh nhân Parkinson\nCác triệu chứng gợi ý hội chứng ác tính do thuốc loạn thần cũng được ghi nhận khi ngừng đột ngột liệu pháp dopaminergic (xem phần \"Liều dùng và cách dùng\").\nTăng biểu hiện hội chứng chân không yên\nCác báo cáo trong y văn cho thấy điều trị hội chứng chân không yên bằng thuốc đồng vận dopaminergic có thể gây tăng biểu hiện hội chứng này. Hiện tượng gia tăng thể hiện bằng sự khởi phát triệu chứng sớm hơn vào buổi tối (hoặc thậm chí buổi chiều), xuất hiện nhiều triệu chứng và triệu chứng lan rộng đến các chi khác. Hiện tượng gia tăng được đánh giá chuyên biệt trong một nghiên cứu lâm sàng có đối chứng kéo dài trên 26 tuần. Phân tích thời gian đến khi có hiện tượng gia tăng bằng phương pháp Kaplan-Meier cho thấy không có sự khác biệt có ý nghĩa giữa nhóm dùng pramipexol (N = 152) và nhóm dùng giả dược (N = 149).\nKhả năng lái xe và vận hành máy móc\nSifrol có tác động lớn đến khả năng lái xe và vận hành máy móc. Ảo giác hoặc buồn ngủ có thể xảy ra. Bệnh nhân sử dụng Sifrol có xuất hiện buồn ngủ và/hoặc ngủ gật cần được thông báo để ngừng lái xe hoặc tham gia vào các hoạt động mà nếu thiếu tỉnh táo có thể gây thương tích nghiêm trọng hoặc tử vong cho bản thân họ hoặc người khác (ví dụ: Khi vận hành máy móc) cho đến khi giải quyết được cơn buồn ngủ và ngủ gật (xem phần \"Lưu ý đặc biệt và thận trọng\", \"Tương tác\" và \"Tác dụng phụ\").\nThời kỳ mang thai\nTác dụng trên phụ nữ có thai và cho con bú chưa được nghiên cứu ở người. Pramipexol không có tính sinh quái thai trên chuột và thỏ nhưng có độc tính trên phôi chuột khi dùng liều độc cho chuột mẹ.\nKhông nên dùng Sifrol trong thai kỳ trừ khi thật cần thiết, nghĩa là chỉ điều trị nếu lợi ích cao hơn nguy cơ đối với bào thai.\nThời kỳ cho con bú\nVì Sifrol ức chế tiết prolactin trên người, nên có thể ức chế sự tiết sữa.\nSự bài tiết Sifrol qua sữa mẹ chưa được nghiên cứu ở người. Trên chuột nồng độ hoạt chất được đánh dấu phóng xạ trong sữa cao hơn trong huyết tương.\nDo không có dữ liệu trên người, không nên dùng Sifrol trong thời gian cho con bú.\nTuy nhiên nếu việc dùng thuốc là không tránh khỏi, nên ngừng cho bú.\nTương tác thuốc\nPramipexol gắn với protein huyết tương với tỉ lệ rất thấp (< 20%) và ít bị biến đổi sinh học ở người. Do đó, ít có khả năng xảy ra tương tác với những thuốc khác mà có ảnh hưởng đến sự gắn kết protein huyết tương hoặc sự thải trừ do biến đổi sinh học.\nMặc dù tương tác với thuốc kháng cholinergic chưa được nghiên cứu, nhưng vì các thuốc kháng cholinergic bị thải trừ do biến đổi sinh học nên khả năng tương tác là rất thấp. Không có tương tác dược động học với selegilin và levodopa.\nCimetidine làm giảm độ thanh thải qua thận của pramipexol vào khoảng 34%, có lẽ do ức chế hệ thống vận chuyển bài tiết các ion dương ở ống thận. Vì vậy, các thuốc ức chế sự bài tiết chủ động qua thận hoặc được thải trừ qua con đường này, như cimetidin và amantadin, có thể tương tác với pramipexol kết quả là làm giảm độ thanh thải một hoặc của cả hai thuốc. Cần cân nhắc giảm liều pramipexol khi các thuốc này được dùng cùng với Sifrol.\nKhi dùng Sifrol cùng với levodopa, cần giảm liều levodopa và giữ nguyên liều các thuốc trị bệnh Parkinson khác trong khi tăng liều Sifrol.\nDo khả năng xảy ra tác dụng cộng hợp, cần khuyến cáo cẩn trọng cho bệnh nhân khi dùng đồng thời pramipexol với các thuốc an thần khác hoặc rượu.\nNên tránh việc sử dụng đồng thời thuốc chống loạn thần với pramipexol (xem mục \"Lưu ý đặc biệt và thận trọng\"), ví dụ các ảnh hưởng tác động đối kháng có thể xảy ra.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}