{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Sifrol 0.375mg Boehringer điều trị bệnh parkinson (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-17272-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích chậm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPramipexole dihydrochloride monohydrate\nChỉ định\nParkinson\nHội chứng chân không nghỉ\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nParkinson\nSifrol 0.375 mg Boehringer 3 x 10 của công ty Boehringer Ingelheim có thành phần là pramipexol dihydrochlorid monohydrat có tác dụng điều trị điều trị các dấu hiệu và triệu chứng bệnh\nViên có màu trắng hoặc trắng nhạt, hình tròn, hai mặt lồi, cạnh nghiêng. Một mặt được khắc biểu tượng của công ty Boehringer Ingelheim, mặt còn lại được khắc mã P1.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sifrol 0.375mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPramipexole dihydrochloride monohydrate\n0.375mg",
    "usage": "Công dụng của Thuốc Sifrol 0.375mg\nChỉ định\nThuốc Sifrol 0.375 mg Boehringer 3 x 10 được chỉ định dùng trong các trường hợp sau:\nParkinson\nĐiều trị các dấu hiệu và triệu chứng của bệnh\nThuốc có thể dùng đơn trị liệu (không cùng levodopa) hoặc kết hợp với levodopa, nghĩa là có thể dùng trong suốt đợt điều trị, cho đến cả giai đoạn muộn khi levodopa mất dần tác dụng (wear off) hay trở nên không ổn định và xuất hiện sự dao động trong hiệu quả điều trị (cuối liều hay dao động bật tắt (on - off)).\nDược lực học\nPramipexole là chất đồng vận dopamine kết gắn chọn lọc và đặc hiệu cao với phân nhóm thụ thể dopamin D2, trong đó có ái lực ưu tiên với thụ thể D3; hoạt chất này có hoạt tính nội tại hoàn toàn.\nPramipexole làm giảm bớt các khiếm khuyết vận động của bệnh nhân trong bệnh Parkinson bằng cách kích thích các thụ thể dopamine trong thể vân. Các nghiên cứu trên động vật cho thấy pramipexole ức chế sự tổng hợp, phóng thích và chuyển hóa dopamine.\nTrên người tình nguyện, giảm prolactin phụ thuộc liều dùng cũng đã được ghi nhận. Đã quan sát thấy tăng huyết áp và nhịp tim trong một nghiên cứu lâm sàng trên những người tình nguyện khỏe mạnh, liều dùng của Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm được điều chỉnh nhanh hơn (mỗi 3 ngày) với liều khuyến cáo lên tới 4,5 mg dạng muối. Những tác dụng như vậy không quan sát thấy trên những bệnh nhân nghiên cứu.\nPramipexole giảm bớt các dấu hiệu và triệu chứng của bệnh nhân Parkinson vô căn. Các thử nghiệm lâm sàng có đối chứng bao gồm khoảng 1800 bệnh nhân dùng viên nén phóng thích chậm (hoặc 2100 bệnh nhân dùng viên nén) với thang điểm Hoehn và Yahr giai đoạn I - V điều trị với pramipexole. Ngoài ra, có xấp xỉ 1000 bệnh nhân dùng viên nén phóng thích chậm (hoặc khoảng 900 bệnh nhân dùng viên nén) trong giai đoạn bệnh tiến triển, đã được điều trị kèm liệu pháp levodopa và có biến chứng vận động.\nTrong giai đoạn sớm và tiến triển của bệnh Parkinson, hiệu quả của pramipexole trong các thử nghiệm lâm sàng có đối chứng được duy trì trong khoảng 6 tháng. Trong các nghiên cứu mở tiếp theo, hiệu quả kéo dài hơn 3 năm mà không thấy dấu hiệu suy giảm hiệu quả điều trị.\nTrong thử nghiệm lâm sàng mù đôi có đối chứng kéo dài 2 năm điều trị khởi đầu với pramipexole làm trì hoãn đáng kể sự xuất hiện các biến chứng vận động và giảm thiểu tái phát so với điều trị khởi đầu bằng levodopa. Việc chậm xuất hiện các biến chứng vận động khi điều trị bằng pramipexole cần được cân nhắc với sự cải thiện đáng kể các chức năng vận động so với khi điều trị bằng levodopa (đo bằng sự thay đổi trung bình của thang điểm UPDRS). Tỷ lệ mới xuất hiện ảo giác và buồn ngủ cao hơn trong giai đoạn tăng liều trong nhóm dùng pramipexole. Tuy nhiên không có sự khác biệt có ý nghĩa trong giai đoạn duy trì liều. Đây là điểm cần xem xét khi điều trị khởi đầu bằng pramipexole cho bệnh nhân Parkinson.\nTính an toàn và hiệu quả của Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm trong điều trị bệnh Parkinson đã được đánh giá trong chương trình phát triển dược phẩm đa quốc gia bao gồm ba nghiên cứu có kiểm soát, ngẫu nhiên. Hai thử nghiệm được tiến hành trên những bệnh nhân bệnh Parkinson giai đoạn sớm và một thử nghiệm tiến hành trên những bệnh nhân Parkinson giai đoạn tiến triển.\nTính vượt trội của Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm so với giả dược đã được mô tả sau 18 tuần điều trị dựa vào cả hai tiêu chí hiệu quả chính (thang điểm UPDRS phần II + III) và tiêu chí phụ then chốt (tỷ lệ đáp ứng CGI - I và PGI - I) trong một thử nghiệm mù đôi, có so sánh giả dược bao gồm 539 bệnh nhân Parkinson giai đoạn sớm. Hiệu quả duy trì đã cho thấy ở những bệnh nhân được điều trị 33 tuần. Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm không thua kém so với viên nén pramipexole phóng thích nhanh khi đánh giá trên thang điểm UPDRS Phần II + III ở tuần thứ 33.\nTrong một nghiên cứu lâm sàng mù đôi, có so sánh với giả dược bao gồm 517 bệnh nhân mắc bệnh Parkinson tiến triển đã được điều trị đồng thời với levodopa cho thấy tính ưu việt của Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm so với giả dược sau 18 tuần điều trị dựa trên các tiêu chí hiệu quả chính (thang điểm UPDRS Phần II+III) và tiêu chí phụ then chốt chủ yếu (thời gian không đáp ứng với thuốc).\nTính hiệu quả và khả năng dung nạp khi chuyển từ dạng Sifrol 0.375 mg Boehringer 3 x 10 viên nén sang dạng viên nén phóng thích kéo dài tại cùng một liều dùng hàng ngày đã được đánh giá trong một nghiên cứu lâm sàng mù đôi ở những bệnh nhân Parkinson giai đoạn sớm.\nHiệu quả đã được duy trì ở 87 trong số 103 bệnh nhân chuyển sang dùng Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm. Trong số 87 bệnh nhân này, 82,8% số bệnh nhân không thay đổi liều dùng, 13,8% tăng và 3,4% giảm liều dùng. Trong một nửa số 16 bệnh nhân không đáp ứng tiêu chí về hiệu quả duy trì theo thang điểm UPDRS phần II + III, sự thay đổi so với thời điểm bắt đầu không có ý nghĩa về mặt lâm sàng.\nChỉ có một bệnh nhân chuyển sang sử dụng Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm là có tác dụng không mong muốn liên quan đến thuốc và phải ngừng thuốc.\nDược động học\nPramipexole được hấp thu nhanh và hoàn toàn sau khi uống. Sinh khả dụng tuyệt đối lớn hơn 90%.\nTrong một thử nghiệm giai đoạn I, khi đánh giá pramipexole viên nén phóng thích nhanh và viên nén phóng thích chậm ở trạng thái đói, nồng độ cực tiểu và nồng độ đỉnh trong huyết tương (Cmin, Cmax) và diện tích dưới đường cong (AUC) của cùng liều dùng hàng ngày của Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm dùng một lần trong ngày và Sifrol 0.375 mg Boehringer 3 x 10 viên nén dùng 3 lần một ngày là tương đương nhau.\nDùng một lần mỗi ngày Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm làm giảm sự dao động thường xuyên hàm lượng pramipexole huyết tương trong 24 giờ so với khi dùng Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích nhanh 3 lần mỗi ngày.\nNồng độ đỉnh trong huyết tương đạt được sau khoảng 6 giờ sau khi dùng Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm một lần mỗi ngày và sau 1 đến 3 giờ sau khi dùng Sifrol 0.375 mg Boehringer 3 x 10 viên nén. Trạng thái cân bằng đạt được muộn nhất sau 5 ngày điều trị liên tục.\nDùng cùng với thức ăn nhìn chung không ảnh hưởng tới sinh khả dụng của pramipexole.\nĂn thức ăn có độ béo cao làm tăng nồng độ đỉnh (Cmax) khoảng 24% sau khi dùng liều đơn và khoảng 20% sau khi dùng đa liều và làm chậm thời gian đạt được nồng độ đỉnh ở người tình nguyện khỏe mạnh khoảng 2 giờ. Diện tích dưới đường cong toàn phần (AUC) không bị ảnh hưởng khi dùng cùng với thức ăn. Việc tăng Cmax được xem như không có ý nghĩa về mặt lâm sàng. Trong các nghiên cứu lâm sàng giai đoạn III xác lập tính an toàn và hiệu quả của Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm, bệnh nhân được hướng dẫn dùng thuốc được nghiên cứu mà không cần để ý đến bữa ăn.\nTrọng lượng cơ thể không có ảnh hưởng lên AUC, nhưng ảnh hưởng trên thể tích phân bố và do vậy ảnh hưởng lên nồng độ đỉnh Cmax. Giảm trọng lượng cơ thể khoảng 30kg dẫn đến làm tăng Cmax khoảng 45%. Tuy nhiên, trong các nghiên cứu lâm sàng giai đoạn III ở những bệnh nhân Parkinson cho thấy không có ảnh hưởng có ý nghĩa lâm sàng của cân nặng trên hiệu quả điều trị và khả năng dung nạp Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm.\nPramipexole cho thấy dược động học tuyến tính và nồng độ trong huyết tương ít thay đổi trên bệnh nhân. Ở người, pramipexole liên kết với protein ở tỷ lệ rất thấp (< 20%) và thể tích phân bố lớn (400 L). Đã quan sát thấy nồng độ trong mô não cao ở chuột cống (xấp xỉ 8 lần so với nồng độ trong huyết tương).\nTrên người, pramipexole chỉ được chuyển hóa ở một mức độ nhỏ.\nPramipexole được đào thải chủ yếu qua thận dưới dạng không chuyển hóa. Khoảng 90% lượng thuốc được đánh dấu với 14C được bài tiết qua thận, trong khi ít hơn 2% được tìm thấy trong phân. Tổng thanh thải của pramipexole vào khoảng 500 mL/phút và độ thanh thải ở thận vào khoảng 400 mL/phút. Thời gian bán thải (t½) thay đổi từ 8 giờ ở người còn trẻ đến 12 giờ ở người cao tuổi.",
    "dosage": "Cách dùng Thuốc Sifrol 0.375mg\nCách dùng\nSifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm: Là dạng bào chế đường uống của pramipexole dùng một lần duy nhất trong ngày. Nên uống nguyên cả viên với nước, và không được nhai, chia nhỏ hoặc nghiền nát. Có thể dùng cùng hoặc không cùng với thức ăn và nên dùng hàng ngày tại một thời điểm nhất định.\nLiều dùng\nĐiều trị khởi đầu\nLiều dùng tăng dần từ từ, liều khởi đầu là 0,375 mg dạng muối mỗi ngày, rồi tăng liều dần mỗi 5 - 7 ngày. Nếu bệnh nhân không gặp các tác dụng phụ quá khó chịu, nên chỉnh liều dần cho đến khi đạt được tác dụng điều trị tối đa.\nLịch trình tăng liều SIFROL viên nén phóng thích chậm\nTuần\nTổng liều hàng ngày (mg dạng muối)\n0,375\n0,75\n1,50\nNếu cần tăng liều thêm nữa, mỗi tuần nên tăng liều hàng ngày thêm 0,75 mg dạng muối cho đến liều tối đa là 4,5 mg dạng muối một ngày. Tuy nhiên, cần lưu ý rằng tỉ lệ buồn ngủ sẽ tăng lên khi liều cao hơn 1,5 mg/ngày (xem phần tác dụng không mong muốn).\nBệnh nhân đã dùng Sifrol viên nén có thể chuyển qua sử dụng Sifrol viên phóng thích chậm chỉ sau 1 đêm, với cùng một liều lượng dùng hàng ngày. Sau khi chuyển qua dùng Sifrol viên nén phóng thích chậm, liều lượng có thể điều chỉnh dựa vào đáp ứng điều trị của bệnh nhân (xem mục dược lực học).\nĐiều trị duy trì\nLiều dùng cho từng bệnh nhân nên ở trong khoảng từ 0,375 mg dạng muối đến tối đa là 4,5 mg dạng muối mỗi ngày. Trong quá trình tăng liều ở các nghiên cứu then chốt, hiệu quả đạt được bắt đầu từ liều 1,5 mg dạng muối. Việc chỉnh liều thêm nữa cần dựa trên đáp ứng lâm sàng và sự xuất hiện của các tác dụng ngoại ý.\nTrong các thử nghiệm lâm sàng, có khoảng 5% bệnh nhân được điều trị ở liều thấp hơn 1,5 mg dạng muối. Trong điều trị bệnh Parkinson giai đoạn tiến triển, liều cao hơn 1,5 mg dạng muối/ngày có thể hữu ích cho bệnh nhân khi có dự định giảm liều levodopa. Giảm liều levodopa được khuyến cáo trong cả hai trường hợp tăng liều hoặc điều trị duy trì Sifrol 0.375 mg Boehringer 3 x 10 tùy thuộc vào phản ứng của từng bệnh nhân.\nNgừng điều trị\nNgừng đột ngột liệu pháp dopaminergic có thể dẫn đến xuất hiện hội chứng ác tính do thuốc chống loạn thần. Vì vậy, cần giảm liều pramipexole từ từ ở mức 0,75 mg dạng muối mỗi ngày cho đến khi liều hàng ngày giảm còn 0,75 mg dạng muối. Sau đó, nên giảm liều bớt 0,375 mg dạng muối mỗi ngày (xem phần Thận trọng khi sử dụng).\nLiều dùng trên bệnh nhân suy thận\nSự thải trừ pramipexole phụ thuộc vào chức năng thận. Dưới đây là liều lượng được gợi ý khi khởi đầu điều trị: Bệnh nhân có độ thanh thải creatinin trên 50 mL/phút không cần phải giảm liều hoặc tần suất dùng thuốc hàng ngày.\nTrên bệnh nhân có độ thanh thải creatinine từ 30 đến 50 mL/phút, bắt đầu với liều 0,375 mg dạng muối Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm mỗi ngày. Nên lưu ý và đánh giá cẩn thận đáp ứng điều trị và mức độ dung nạp trước khi tăng liều dùng hàng ngày sau một tuần. Nếu việc tăng thêm liều dùng là cần thiết, liều dùng nên được tăng là 0,375 mg dạng muối cho mỗi tuần cho đến liều tối đa là 2,25 mg dạng muối mỗi ngày.\nKhông khuyến cáo điều trị ở những bệnh nhân có độ thanh thải creatinine dưới 30 mL/phút với Sifrol 0.375 mg Boehringer 3 x 10 do dữ liệu không có sẵn cho nhóm bệnh nhân này. Nên cân nhắc khi sử dụng Sifrol 0.375 mg viên nén trong trường hợp này. Nên tuân theo các khuyến cáo đưa ra ở trên nếu chức năng thận suy giảm trong quá trình điều trị duy trì.\nLiều dùng trên bệnh nhân suy gan\nKhông cần thiết phải giảm liều trên bệnh nhân suy gan vì khoảng 90% hoạt chất được hấp thu sẽ được bài tiết qua thận. Tuy nhiên, ảnh hưởng của suy gan đối với dược động học của Sifrol 0.375 mg Boehringer 3 x 10 vẫn chưa được nghiên cứu.\nBệnh nhân nhi\nKhông sử dụng Sifrol 0.375 mg Boehringer 3 x 10 cho chỉ định điều trị bệnh Parkinson ở trẻ em.\nLàm gì khi dùng quá liều?\nKhông có thông tin lâm sàng về quá liều sử dụng thuốc. Các biến cố bất lợi có thể gặp có thể liên quan đến các đặc tính dược lực học của thuốc đồng vận dopamine, bao gồm buồn nôn, nôn, tăng động, ảo giác, kích động và hạ huyết áp. Chưa có thuốc giải độc cho việc quá liều thuốc đồng vận dopamine. Nếu có các dấu hiệu kích thích thần kinh trung ương, có thể sử dụng các thuốc an thần. Xử lý quá liều thường bằng các biện pháp hỗ trợ như rửa dạ dày, truyền dịch, dùng than hoạt tính, đo điện tim…\nLàm gì khi quên 1 liều?\nKhi quên không uống một liều, nên uống bù Sifrol 0.375 mg Boehringer 3 x 10 viên nén phóng thích chậm trong vòng 12 giờ kể từ thời điểm dùng thường xuyên theo lịch. Nếu quá 12 giờ, nên bỏ qua liều bị quên và liều tiếp theo nên được sử dụng vào ngày hôm sau theo đúng lịch trình uống thuốc.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sifrol 0.375 mg Boehringer 3 x 10, bạn có thể gặp các tác dụng không mong muốn (ADR):\nRất thường gặp: ADR > 1/10\nRối loạn hệ thần kinh: Buồn ngủ, rối loạn vận động chóng mặt.\nBuồn nôn\nRối loạn tiêu hóa:\nThường gặp: 1/100 < ADR < 1/10\nRối loạn về tâm thần: Mơ bất thường, biểu hiện hành vi của rối loạn kiểm soát xung lực và xung lực cưỡng, bức, lú lẫn, ảo giác, mất ngủ.\nĐau đầu\nRối loạn về hệ thần kinh:\nRối loạn về mắt: Rối loạn thị lực kể cả chứng nhìn một thành hai, nhìn mờ và giảm thị lực.\nRối loạn mạch: Hạ huyết áp.\nTáo bón\nnôn\nRối loạn tiêu hóa:\nRối loạn toàn thân và tại vị trí sử dụng: Mệt mỏi phù ngoại biên.\nRối loạn khi khám: Giảm cân, kể cả cảm giác ngon miệng.\nÍt gặp: 1/1000 < ADR < 1/100\nSuy tim\nRối loạn về tim mạch:\nViêm phổi\nRối loạn về nhiễm khuẩn và loạn khuẩn:\nRối loạn về nội tiết: Tiết ADH không phù hợp.\nRối loạn về hệ thần kinh: Hay quên, tăng động, ngủ bất thình lình và ngất.\nRối loạn tâm thần: Ăn uống vô độ, mua sắm quá độ, ảo tưởng ăn nhiều, tăng ham muốn tình dục, rối loạn ham muốn tình dục, hoang tưởng, cờ bạc bệnh lý, bồn chồn không yên, cơn mê sảng.\nngứa\nRối loạn da và mô dưới da: Tăng nhạy cảm,\nRối loạn khi khám: Tăng cân.\nKhó thở\nRối loạn về hô hấp, ngực và trung thất:\nKhông biết xác định tần suất\nRối loạn toàn thân và tại vị trí sử dụng: Hội chứng cai thuốc.\nRối loạn hệ thần kinh: Chứng uốn cong đầu và cổ.\nCác tác dụng không mong muốn thường gặp (≥ 5%) trên các bệnh nhân Parkinson dùng pramipexole nhiều hơn so với nhóm dùng giả dược là nôn, rối loạn vận động, hạ huyết áp, chóng mặt, buồn ngủ, mất ngủ, táo bón, ảo giác, đau đầu và mệt mỏi. Tỷ lệ buồn ngủ tăng lên khi liều cao hơn 1,5 mg dạng muối/ngày (xem phần liều lượng và cách dùng). Tác dụng phụ thường gặp khi dùng kết hợp với levodopa là rối loạn vận động. Hạ huyết áp khi bắt đầu điều trị, đặc biệt khi tăng liều pramipexole quá nhanh.\nBuồn ngủ\nTác dụng phụ phổ biến khi điều trị với pramipexole là buồn ngủ và không phổ biến là trạng thái buồn ngủ quá nhiều lúc ban ngày và ngủ gật bất thình lình (xem mục Cảnh báo và thận trọng).\nMô tả các tác dụng không mong muốn\nBuồn ngủ và cơn ngủ gật bất thình lình\nBệnh nhân điều trị với pramipexole đã được báo cáo ngủ thiếp đi trong các hoạt động hàng ngày, bao gồm cả hoạt động lái xe, mà đôi khi có thể dẫn đến tai nạn. Trong đó một số trường hợp không ghi nhận dấu hiệu cảnh báo như buồn ngủ, là dấu hiệu phổ biến xảy ra ở bệnh nhân dùng pramipexole, và luôn luôn xảy ra trước khi bệnh nhân ngủ thiếp đi theo kiến thức hiện tại về sinh lý giấc ngủ. Không có mối tương quan rõ ràng với thời gian điều trị. Một số bệnh nhân đang dùng thuốc khác có khả năng an thần. Trong hầu hết các trường hợp có sẵn thông tin, các biến cố không ghi nhận thêm sau khi giảm liều hoặc chấm dứt điều trị.\nRối loạn tình dục\nKhông phổ biến có tác dụng không mong muốn gây rối loạn tình dục khi dùng pramipexole (tăng hoặc giảm).\nRối loạn kiểm soát xung lực và các hành vi mang tính cưỡng chế\nBệnh nhân điều trị bệnh Parkinson với các chất chủ vận dopamine, kể cả Sifrol 0.375 mg Boehringer 3 x 10, đặc biệt ở những liều cao đã được báo cáo xuất hiện những dấu hiệu của bệnh cờ bạc bệnh lý, tăng ham muốn tình dục và tăng hoạt động, nhìn chung thường hồi phục khi giảm liều hoặc ngừng điều trị.\nSuy tim\nTrong các nghiên cứu lâm sàng và dữ liệu hậu mãi, đã có báo cáo suy tim ở những bệnh nhân điều trị với pramipexole. Trong một nghiên cứu dược dịch tễ học, sử dụng pramipexole có liên quan đến tăng nguy cơ suy tim so với những bệnh nhân không dùng pramipexole. Chưa giải thích được một mối liên quan giữa pramipexole và suy tim.\nTrong một nghiên cứu hồi cứu cắt ngang và có kiểm soát trường hợp bao gồm 3.090 bệnh nhân mắc bệnh Parkinson, 13,6% bệnh nhân dùng trị liệu dopaminergic hoặc không dopaminergic có triệu chứng của một rối loạn kiểm soát xung lực trong vòng 6 tháng cuối. Các biểu hiện quan sát được bao gồm cờ bạc bệnh lý, mua sắm quá độ (compulsive shopping), ăn uống vô độ, và có hành vi tình dục cưỡng bức (tăng hoạt động tình dục). Các yếu tố nguy cơ độc lập có thể của việc rối loạn kiểm soát xung lực kể cả khi điều trị với dopaminergic và dùng những liều cao dopaminergic, bệnh nhân ít tuổi (≤ 65 tuổi), chưa lập gia đình và gia đình có tiền sử đã được báo cáo là có những hành vi cờ bạc.\nLưu ý bệnh nhân thông báo cho bác sỹ biết các tác dụng không mong muốn gặp phải khi sử dụng thuốc\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với hoạt chất hoặc bất cứ thành phần nào của sản phẩm\nThận trọng khi sử dụng\nSuy thận\nKhi kê đơn Sifrol 0.375 mg Boehringer 3 x 10 cho bệnh nhân Parkinson bị suy thận, nên giảm liều như hướng dẫn ở mục Liều lượng và cách dùng.\nẢo giác\nẢo giác là tác dụng phụ đã biết của thuốc đồng vận dopamine và của levodopa. Bệnh nhân cần được thông báo rằng có thể xảy ra ảo giác (phần lớn là ảo thị).\nRối loạn vận động\nỞ bệnh nhân Parkinson giai đoạn bệnh tiến triển, khi điều trị phối hợp với levodopa, loạn động có thể gặp khi bắt đầu chuẩn liều Sifrol 0.375 mg Boehringer 3 x 10. Nếu điều này xảy ra, cần giảm liều levodopa.\nLoạn trương lực cơ\nBệnh nhân Parkinson có thể xuất hiện chứng loạn trương lực cơ quanh trục như chứng uốn cong đầu và cổ (antecollis), chứng uốn cong cột sống bất thường khi đứng và đi lại (camptocormia) hoặc rối loạn thần kinh hiếm xảy ra do tiếp xúc kéo dài với thuốc chống loạn thần (pleurothotonus) (Hội chứng Pisa). Đôi khi, loạn trương lực cơ được nhận thấy sau khi bắt đầu điều trị bằng các thuốc chủ vận dopamine bao gồm pramipexole, mặc dù chưa có mối quan hệ nhân quả rõ ràng. Chứng loạn trương lực cơ cũng có thể xảy ra vài tháng sau khi bắt đầu điều trị hoặc điều chỉnh thuốc. Nếu xảy ra chứng loạn trương lực cơ, cần xem xét lại và cân nhắc điều chỉnh chế độ điều trị bằng thuốc dopaminergic.\nNgủ gật và buồn ngủ\nPramipexole có liên quan đến buồn ngủ và cơn ngủ gật bất thình lình, đặc biệt ở bệnh nhân Parkinson. Ít gặp tình trạng ngủ gật trong các hoạt động hàng ngày mà trong một vài trường hợp không biết hoặc không có dấu hiệu báo trước. Bệnh nhân cần được thông báo và khuyên thận trọng khi lái xe hoặc vận hành máy móc khi điều trị bằng Sifrol 0.375 mg Boehringer 3 x 10. Bệnh nhân đã từng biểu hiện buồn ngủ hoặc ngủ gật cần hạn chế lái xe hoặc vận hành máy móc. Hơn nữa, cần cân nhắc giảm liều hoặc có thể ngừng điều trị.\nDo có thể có tác dụng cộng hợp, cần khuyến cáo bệnh nhân nếu họ có sử dụng các thuốc an thần hoặc rượu (alcohol) cùng pramipexole.\nRối loạn kiểm soát xung lực và các hành vi mang tính cưỡng chế\nCờ bạc bệnh lý, tăng ham muốn tình dục và hoạt động tình dục cũng được ghi nhận trong điều trị bằng thuốc đồng vận dopamine cho bệnh nhân Parkinson, trong đó có Sifrol 0.375 mg Boehringer 3 x 10. Vì vậy, cần khuyến cáo để bệnh nhân và người chăm sóc nhận biết về khả năng xảy ra các hành vi rối loạn kiểm soát xung lực và hành vi mang tính cưỡng chế như ăn uống quá độ và mua sắm quá độ (compulsive shopping). Nên xem xét giảm liều/ngưng thuốc từ từ.\nCơn hưng cảm và mê sảng\nNên kiểm tra định kỳ để phát hiện khởi phát cơn hưng cảm và mê sảng ở bệnh nhân. Bệnh nhân và người chăm sóc nên được lưu ý rằng cơn hưng cảm và mê sảng có thể xảy ra ở bệnh nhân điều trị với pramipexole. Có thể cân nhắc giảm liều/ngừng từ từ nếu khởi phát các triệu chứng này.\nBệnh nhân có rối loạn tâm thần\nChỉ nên điều trị thuốc đồng vận dopamine cho bệnh nhân có rối loạn tâm thần nếu như lợi ích thu được cao hơn nguy cơ.\nKhông khuyến cáo việc sử dụng đồng thời các thuốc chống loạn thần với pramipexole ví dụ nếu tác dụng ức chế dopamin có thể đoán được trước.\nTheo dõi thị lực\nCần kiểm tra thị lực định kỳ hoặc khi có bất thường thị lực.\nBệnh tim mạch nặng\nCần thận trọng trong trường hợp có bệnh tim mạch nặng. Nên theo dõi huyết áp, đặc biệt là khi bắt đầu điều trị, vì nguy cơ chung hạ huyết áp tư thế liên quan đến liệu pháp dopaminergic.\nHội chứng ác tính do thuốc loạn thần\nSự xuất hiện của các triệu chứng trong hội chứng ác tính do thuốc loạn thần cũng được ghi nhận khi ngừng đột ngột liệu pháp dopaminergic (xem phần liều lượng và cách dùng).\nHội chứng cai thuốc\nHội chứng cai thuốc đã được báo cáo trong hoặc sau khi ngừng thuốc chủ vận dopamine trong đó có pramipexole. Các yếu tố nguy cơ có thể bao gồm tích lũy cao dopaminergic. Các triệu chứng cai thuốc không đáp ứng với levodopa, và có thể bao gồm thờ ơ, lo lắng, trầm cảm, mệt mỏi, đổ mồ hôi và đau. Trước khi ngừng thuốc, nên thông báo cho bệnh nhân về khả năng có các triệu chứng cai thuốc và cần theo dõi chặt chẽ trong và sau khi ngừng thuốc. Trong trường hợp các triệu chứng cai thuốc nghiêm trọng, có thể cân nhắc tái sử dụng tạm thời chất chủ vận dopamine ở liều thấp nhất có hiệu quả.\nDấu vết thuốc trong phân\nMột số bệnh nhân đã có báo cáo xuất hiện dấu vết thuốc trong phân mà giống như viên nén phóng thích chậm Sifrol 0.375 mg Boehringer 3 x 10 trong phân. Nếu bệnh nhân có báo cáo quan sát như vậy, nhân viên y tế cần đánh giá lại đáp ứng của bệnh nhân về liệu pháp điều trị.\nKhả năng lái xe và vận hành máy móc\nSifrol 0.375 mg Boehringer 3 x 10 có tác động lớn đến khả năng lái xe và vận hành máy móc. Ảo giác hoặc buồn ngủ có thể xảy ra.\nBệnh nhân sử dụng Sifrol 0.375 mg Boehringer 3 x 10 có xuất hiện buồn ngủ và hoặc cơn ngủ bất thình lình cần được cảnh báo để ngừng lái xe hoặc tham gia vào các hoạt động mà nếu không tỉnh táo sẽ gây ra những hậu quả nghiêm trọng cho bản thân họ hoặc người khác (ví dụ như vận hành máy móc) cho đến khi giải quyết được vấn đề buồn ngủ hoặc cơn ngủ bất thình lình.\nThời kỳ mang thai\nẢnh hưởng trên phụ nữ có thai và cho con bú chưa được nghiên cứu ở người. Pramipexole không có tính sinh quái thai trên chuột và thỏ, nhưng có độc tính trên phôi chuột cống khi dùng liều độc cho chuột cống mẹ.\nKhông nên dùng Sifrol 0.375 mg Boehringer 3 x 10 trong thai kỳ trừ khi thật cần thiết, nghĩa là chỉ điều trị nếu lợi ích cao hơn nguy cơ đối với thai nhi.\nThời kỳ cho con bú\nVì pramipexole ức chế tiết prolactin trên người, nên có thể ức chế sự tiết sữa. Việc pramipexole vào sữa mẹ chưa được nghiên cứu người. Ở chuột cống, nồng độ của chất có hoạt tính - liên quan đến hoạt tính phóng xạ được xác định trong sữa chuột mẹ cao hơn trong huyết tương. Do còn thiếu các dữ liệu trên người, không nên dùng Sifrol 0.375 mg Boehringer 3 x 10 trong thời gian cho con bú. Tuy nhiên, nếu không thể tránh khỏi việc sử dụng thuốc trong thời gian này, hãy ngừng việc cho con bú.\nTương tác thuốc\nGắn kết với protein huyết tương\nPramipexole gắn kết với protein huyết tương với tỉ lệ rất thấp (< 20%) và ít bị biến đổi sinh học ở người. Do đó, ít có khả năng xảy ra tương tác với những thuốc khác mà có ảnh hưởng đến sự gắn kết protein huyết tương hoặc sự thải trừ do biến đổi sinh học.\nMặc dù tương tác với các thuốc kháng cholinergic chưa được nghiên cứu nhưng vì các thuốc kháng cholinergic bị thải trừ do biến đổi sinh học nên khả năng tương tác là rất thấp. Không có tương tác dược động học với selegiline và levodopa.\nỨc chế/cạnh tranh của đường thải trừ chủ động qua thận\nCimetidine giảm độ thanh thải qua thận của pramipexole vào khoảng 34%, có lẽ do ức chế hệ thống vận chuyển bài tiết các cation (ion dương) ở ống thận. Vì vậy, các thuốc ức chế hoặc làm giảm sự bài tiết chủ động qua thận như cimetidine, amantadine và mexiletine, có thể tương tác với pramipexole kết quả là làm giảm độ thanh thải một hoặc của cả hai thuốc. Cần cân nhắc giảm liều pramipexole khi các thuốc này được dùng cùng với Sifrol 0.375 mg Boehringer 3 x 10.\nDùng đồng thời với levodopa\nKhi dùng Sifrol 0.375 mg Boehringer 3 x 10 cùng với levodopa, cần giảm liều levodopa, giữ nguyên liều các thuốc trị bệnh Parkinson khác trong khi tăng liều Sifrol 0.375 mg Boehringer 3 x 10.\nDo khả năng xảy ra tác dụng cộng hợp, cần khuyến cáo cẩn trọng cho bệnh nhân khi dùng đồng thời pramipexole với các thuốc an thần khác hoặc rượu (xem cảnh báo và thận trọng - ảnh hưởng trên khả năng lái xe và vận hành máy móc và tác dụng không mong muốn).\nThuốc chống loạn thần\nKhông khuyến cáo việc sử dụng đồng thời các thuốc chống loạn thần với pramipexole, ví dụ nếu như các ảnh hưởng tác động đối kháng có thể xảy ra.",
    "preservation": "Bảo quản\no\nBảo quản nguyên trong bao bì, dưới 30"
}