{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Sifstad 0.18mg Stella điều trị các dấu hiệu và triệu chứng của bệnh Parkinson (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPramipexole\nChỉ định\nParkinson\nHội chứng chân không nghỉ\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCTY TNHH LD STELLAPHARM - CN1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSifstad của Chi nhánh Công ty TNHH Ld Stellapharm - Cn1, thành phần chính là pramipexol.\nParkinson\nThuốc dùng để điều trị trên người trưởng thành để điều trị các dấu hiệu và triệu chứng của bệnh\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sifstad 0.18mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPramipexole\n0.18mg",
    "usage": "Công dụng của Thuốc Sifstad 0.18mg\nChỉ định\nThuốc Sifstad được chỉ định dùng trong các trường hợp sau:\nÐiều trị trên người trưởng thành để điều trị các dấu hiệu và triệu chứng của bệnh Parkinson vô căn, dùng đơn trị liệu (không cùng levodopa) hoặc kết hợp với levodopa, nghĩa là có thể dùng trong suốt đợt điều trị, cho đến cả giai đoạn muộn khi tác dụng của levodopa lịm dần (wear off) hay trở nên không ổn định và xuất hiện sự thất thường trong hiệu quả điều trị (cuối liều hay dao động \"on off\" (“bật tắt”)).\nÐiều trị triệu chứng trên người trưởng thành của hội chứng chân không yên vô căn vừa đến nặng với liều lượng đến 0,54mg dạng base (0,75mg dạng muối).\nDược lực học\nPramipexol là chất chủ vận dopamin không thuộc dẫn xuất của nấm cựa gà (nonergot) có tính đặc hiệu in vitro tương dõi cao và có hoạt tính nội tại hoàn toàn với phân nhóm thụ thể dopamin D2, có ái lực ưu tiên với phân nhóm thụ thể D3 hơn D2 hay D4.\nBệnh Parkinson: Cơ chế tác động chính xác của pramipexol trong điều trị bệnh Parkinson vẫn chưa được biết, có thể do khả năng kích thích các thụ thể dopamin trong thể vân.\nHội chứng chân không yên (HCCKY): Cơ chế tác động chính xác của pramipexol trong điều trị HCCKY vẫn chưa được biết. Mặc dù sinh lý bệnh học của HCCKY chưa được biết rõ, bằng chứng dược lý thần kinh học gợi ý rằng có sự can dự chủ yếu của hệ thống dopaminergic. Một rối loạn chức năng của dopaminergic tiền synap ở thể vân nhẹ có thể liên quan đến sinh bệnh học của HCCKY.\nDược động học\nPramipexol được hấp thu dễ dàng qua đường tiêu hóa và nồng độ đỉnh trong huyết tương đạt được trong vòng 2 giờ ở những bệnh nhân lúc đói và trong khoảng 3 giờ khi dùng cùng thức ăn. Sinh khả dụng đường uống khoảng 90%. Pramipexol được phân bố rộng khắp cơ thể và gắn kết với protein huyết tương dưới 20%. Chuyển hóa ít và trên 90% liều được thải trừ qua ống thận vào nước tiểu dưới dạng không chuyển hóa. Thời gian bán thải từ 8 đến 12 giờ. Những nghiên cứu trên chuột cho thấy thuốc được phân bố vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc Sifstad 0.18mg\nCách dùng\nSifstad được dùng bằng đường uống với nước, cùng hoặc không cùng với thức ăn.\nLiều dùng\nBệnh Parkinson\nLiều hằng ngày được chia đều để uống 3 lần trong ngày.\nĐiều trị khởi đầu\nLiều dùng tăng dần từ từ, liều khởi đầu là 0,264mg dạng base (1 12 viên Sifstad 0,18)/ngày, rồi tăng liều dần mỗi 5 - 7 ngày. Nếu bệnh nhân không gặp các tác dụng phụ không thể chịu được, nên tăng liều dần cho đến khi đạt được tác dụng điều trị tối đa.\nLịch trình tăng liều pramipexol\nTuần\nLiều (mg dạng base)\nTổng liều hàng ngày (mg)\nLiều (viên)\nDạng base\nDạng muối\n3x0,088\n0,264\n0,375\n3 X 12 viên Sifstad 0,18\n3x0,18\n0,54\n0,75\n3x1 viên Sitstad 0,18 hoặc 3 X 14 viên Sitstad 0,7\n3x0,35\n1,1\n1,5\n3x2 viên Sifstad 0,18 hoặc 3 X 12 viên Sifstad 0,7\nNếu cần tăng liều thêm nữa, cách một tuần nên tăng liều hàng ngày thêm 0,54mg dạng base (3 viên Sifstad 0,18 hoặc 34 viên Sifstad 0,7) đến liều tối đa là 3,3mg dạng base (18 viên Sitstad 0,18 hoặc 412 viên Sifstad 0,7)/ngày. Tuy nhiên, cần lưu ý rằng tỉ lệ buồn ngủ sẽ tăng lên khi liều cao hơn 6 viên Sifstad 0,18 hoặc 1 12 viên Sifstad 0,7/ngày.\nĐiều trị duy trì\nLiều dùng cho từng bệnh nhân nên ở trong khoảng từ 0,264mg dạng base (1 12 viên Sitstad 0,18) đến tối đa là 3,3mg dạng base (18 viên Sitstad 0,18 hoặc 4 12 viên Sifstad 0,7)/ngày. Trong quá trình tăng liều ở các nghiên cứu then chốt cho thấy hiệu quả đạt được bắt đầu từ liều 1,1mg dạng base (6 viên Sifstad 0,18 hoặc 12 viên Sifstad 0,7).\nViệc chỉnh liều thêm nữa cần dựa trên đáp ứng lâm sàng và sự xuất hiện của các tác dụng không mong muốn. Khuyến cáo giảm liều levodopa trong cả hai trường hợp tăng liều và điều trị duy trì pramipexol tùy thuộc vào phản ứng của từng bệnh nhân.\nNgừng điều trị\nNgừng đột ngột liệu pháp dopaminergic có thể dẫn đến xuất hiện hội chứng an thần kinh ác tính, cần giảm liều pramipexol từ từ theo tốc độ 0,54mg dạng base (3 viên Sifstad 0,18 hoặc 34 viên Sitstad 0,7)/ngày cho đến khi liều hàng ngày đạt 0,54mg dạng base (3 viên Sifstad 0,18 hoặc 34 viên Sifstad 0,7). Sau đó, cần giảm liều xuống 0,264mg dạng base (1 12 viên Sitstad 0,18)/ngày.\nBệnh nhân suy thận\nSự thải trừ pramipexol phụ thuộc vào chức năng thận. Dưới đây là liều lượng được gợi ý khi khởi đầu điều trị:\nBệnh nhân có độ thanh thải creatinin trên 50ml/phút không cần phải giảm liều hàng ngày hay tần suất dùng thuốc.\nBệnh nhân có độ thanh thải creatinin khoảng 20 - 50ml/phút, liều khởi đầu điều trị hàng ngày của pramipexol phải được chia ra uống hai lần, bắt đầu với liều 0,088mg dạng base (12 viên Sifstad 0,18) X 2 lần/ngày. Liều tối đa hàng ngày không vượt quá 1,57mg dạng base (9 viên Sifstad 0,18 hoặc 2 12 viên Sifstad 0,7).\nBệnh nhân có độ thanh thải creatinin dưới 20ml/phút, liều hàng ngày của pramipexol nên được uống một lần, bắt đầu với liều 0,088mg dạng base (12 viên Sifstad 0,18)/ngày. Liều tối đa hàng ngày không vượt quá 1,1mg dạng base (6 viên Sitstad 0,18 hoặc 1 12 viên Sifstad 0,7).\nNếu chức năng thận suy giảm trong thời gian điều trị duy trì, cần giảm liều pramipexol hàng ngày theo cùng một tỉ lệ với sự suy giảm của độ thanh thải creatinin, nếu độ thanh thải creatinin giảm 30%, liều pramipexol hàng ngày cũng giảm 30%. Liều hàng ngày có thể chia ra uống hai lần nếu độ thanh thải creatinin khoảng 20 - 50ml/phút và uống một lần duy nhất trong ngày nếu độ thanh thải creatinin dưới 20ml/phút.\nBệnh nhân suy gan\nKhông cần thiêt phải đièu chỉnh liều trên bệnh nhân suy gan.\nTrẻ em\nTính an toàn và hiệu quả của pramipexol ở trẻ em dưới 18 tuổi chưa được thiết lập.\nHội chứng chân không yên\nLiều khởi đầu được khuyến cáo của pramipexol là 0,088mg dạng base (12 viên Sitstad 0,18) X 1 lần/ngày, dùng 2 - 3 giờ trước khi đi ngủ. Đối với bệnh nhân cần giảm triệu chứng thêm nữa, có thể tăng liều cách mỗi 4 - 7 ngày đến tối đa 0,54mg dạng base (3 viên Sifstad 0,18 hoặc 34 viên Sitstad 0,7)/ngày (như bảng dưới đây).\nLịch trình chuẩn liều pramipexol\nBước chuẩn liều\nLiều duy nhất uống vào buổi tối (mg)\nLiều (viên)\nDạng base\nDạng muối\n0,088\n0,125\n12 viên Sifstad 0,18\n2*\n0,18\n0,25\n1 viên Sitstad 0,18 hoặc 14 viên Sifstad 0,7\n3*\n0,35\n0,5\n2 viên Slfstad 0,18 hoặc 12 viên Sifstad 0,7\n4*\n0,54\n0,75\n3 viên Sifstad 0,18 hoặc 34 viên Sitstad 0,7\n* nếu cần thiêt\nCần đánh giá đáp ứng của bệnh nhân sau ba tháng điều trị và cân nhắc việc có tiếp tục dùng thuốc hay không. Nếu điều trị bị gián đoạn trong vài ngày, cần bắt đầu chuẩn liều lại theo như bảng trên.\nNgừng điều trị\nCó thể ngừng dùng pramipexol mà không cần giảm liều từ từ do liều điều trị hàng ngày hội chứng chân không yên không quá 0,54mg dạng base (3 viên Sifstad 0,18 hoặc 34 viên Sifstad 0,7).\nBệnh nhân suy thận\nSự thải trừ pramipexol phụ thuộc vào chức năng thận. Bệnh nhân có độ thanh thải creatinin trên 20ml/phút không cần phải giảm liều hàng ngày.\nViệc sử dụng pramipexol trên bệnh nhân thẩm tách máu hoặc bệnh nhân suy thận nặng chưa được nghiên cứu.\nBệnh nhân suy gan\nKhông cần thiết phải giảm liều trên bệnh nhân suy gan.\nTrẻ em\nKhuyến cáo không dùng pramipexol cho trẻ em và thiếu niên dưới 18 tuổi do thiếu dữ liệu về tính an toàn và hiệu quả.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nKhông có kinh nghiệm lâm sàng về quá liều nghiêm trọng. Những tác dụng không mong muốn có thể gặp là những biểu hiện liên quan đến đặc tính dược lực học cùa thuốc chủ vận dopamin, bao gồm buồn nôn, nôn, tăng động, ảo giác, kích động và hạ huyết áp.\nĐiều trị\nChưa có thuốc giải độc cho việc quá liều thuốc chủ vận dopamin. Nếu có các dấu hiệu kích thích thần kinh trung ương, có thể dùng thuốc an thần. Xử trí quá liều thường bằng các biện pháp hỗ trợ chung cùng với rữa dạ dày, truyền dịch, dùng than hoạt và theo dõi điện tim.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sifstad, bạn có thể gặp các tác dụng không mong muốn (ADR).\nỞ bệnh nhân mắc bệnh Parkinson\nThường gặp, ADR > 1/100\nTâm thần: Mơ bất thường, các biểu hiện hành vi của rối loạn kiểm soát xung lực và các hành vi xung lực cưỡng bức, lú lẫn, ảo giác, mất ngủ.\nNhức đầu\nHê thần kinh:\nMắt: Suy giảm thị lực kể cả chứng song thị, nhìn mờ và giảm thị lực.\nMạch máu: Hạ huyết áp.\nTáo bón\nTiêu hóa:\nToàn thân: Mệt mỏi, phù ngoại biên.\nKhác: Giảm cân kể cả giảm cảm giác ngon miệng.\nÍt gặp, 1/1000 1/100\nTâm thần: Mơ bất thường, mất ngủ.\nHệ thần kinh: Chóng mặt, đau đầu, buồn ngủ.\nTiêu hóa: Táo bón, nôn.\nToàn thân: Mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nViêm phổi\nNhiễm trùng và nhiêm ký sinh trùng:\nNội tiết: Tiết bất hợp lý hormon chống bài niệu.\nTâm thần: Các biểu hiện hành vi của rối loạn kiểm soát xung lực và các hành vi xung lực cưỡng bức như ăn uống vô độ, mua sắm quá độ, tăng hoạt động tình dục và cờ bạc bệnh lý: lú lẫn, ảo tưởng, ảo giác, ăn quá nhiều, rối loạn ham muốn tình dục, hoang tưởng, bồn chồn, hưng cảm, mê sảng.\nHệ thần kinh: Quên, rối loạn vận động, tăng động, ngủ gật, ngất.\nMắt: Suy giảm thị lực kể cả chứng song thị, nhìn mờ và giàm thị lực.\nTim: Suy tim.\nMạch máu: Hạ huyết áp.\nHô hấp, ngực và trung thất: Khó thở, nấc.\nDa và mô dưới da: Quá mẫn, ngứa, phát ban.\nToàn thân: Phù ngoại biên.\nKhác: Giảm cân kể cả giảm cảm giác ngon miệng, tăng cân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sifstad chống chỉ định trong trường hợp sau: Mẫn cảm với pramipexol hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nẢo giác\nẢo giác là tác dụng phụ đã biết của thuốc chủ vận dopamin và của levodopa. Bệnh nhân cần được thông báo rằng có thể xảy ra ảo giác (phần lớn là ảo thị).\nRối loạn vận động\nỞ bệnh Parkinson giai đoạn tiến triển, khi điều trị phối hợp với levodopa rối loạn vận động có thể gặp khi bắt đầu chỉnh liều pramipexol. Nếu điều này xảy ra, cần giảm liều levodopa.\nHưng cảm và mê sảng\nBệnh nhân nên được theo dõi thường xuyên sự tiến triển của biểu hiện hưng cảm và mê sảng. Bệnh nhân và người chăm sóc nên nhận biết về hưng cảm và mê sảng có thể xảy ra trên những bệnh nhân điều trị với pramipexol. Nên xem xét giảm liều/ngưng thuốc từ từ nếu như các triệu chứng này tiến triển.\nKiểm tra mắt\nCần kiểm tra mắt định kỳ hoặc khi có bất thường thị lực.\nBuồn ngủ và khởi phát ngủ gật\nPramipexol có liên quan đến buồn ngủ và khởi phát ngủ gật, đặc biệt ở bệnh nhân Parkinson. Ngủ gật trong các hoạt động hàng ngày mà trong một vài trường hợp không biết hoặc không có dấu hiệu báo trước thì ít gặp. Bệnh nhân cần được thông báo về điều này và thận trọng khi lái xe hoặc vận hành máy móc khi điều trị bằng pramipexol. Bệnh nhân có xuất hiện buồn ngủ hoặc ngủ gật cần hạn chế lái xe hoặc vận hành máy móc. Bên cạnh đó, cần cân nhắc giảm liều hoặc ngừng điều trị. Do khả năng có tác dụng cộng hợp, bệnh nhân cần thận trọng khi sử dụng các thuốc an thần hoặc rượu (alcohol) cùng pramipexol.\nRối loạn kiểm soát xung lực\nBệnh nhân nên được theo dõi thường xuyên sự tiến triển của rối loạn kiểm soát xung lực. Bệnh nhân và người chăm sóc nên nhận biết về các triệu chứng hành vi của rối loạn kiểm soát xung lực bao gồm cờ bạc bệnh lý, tăng ham muốn tình dục, tăng hoạt động tình dục, tiêu xài hay mua sắm quá độ, ăn nhiều và ăn uống vô độ có thể xảy ra trên những bệnh nhân điều trị với chất chủ vận dopamin như pramipexol. Nên xem xét giảm liều/ngưng thuốc từ từ nếu như các triệu chứng này tiến triển.\nBệnh nhân có rối loạn tâm thần\nChỉ điều trị thuốc chủ vận domapin cho bệnh nhân có rối loạn tâm thần nếu như lợi ích điều trị cao hơn nguy cơ. Không dùng đồng thời các thuốc chống loạn thần với pramipexol.\nBệnh tim mạch nặng\nCần thân trọng trong trường hợp có bệnh tim mạch nặng. Nên theo dõi huyết áp, đặc biệt là khi bắt đầu điều trị, vì nguy cơ chung là hạ huyết áp tư thế liên quan đến liệu pháp dopaminergic.\nHội chứng an thần kinh ác tính\nSự xuất hiện của các triệu chứng trong hội chứng an thần kinh ác tính cũng được ghi nhận khi ngừng đột ngột liệu pháp dopaminergic.\nHiện tượng gia tăng\nCác báo cáo trong y văn cho thấy điều trị hội chứng chân không yên bằng thuốc dopaminergic có thể gây tăng hội chứng chân không yên.\nKhả năng lái xe và vận hành máy móc\nPramipexol có thể ảnh hưởng nhiêu đến khả năng lái xe và vận hành máy móc. Ảo giác hoặc buòn ngủ có thể xảy ra. Nếu bệnh nhân sử dụng pramipexol có xuất hiện buồn ngủ hoặc ngủ gật thì không nên lái xe hoặc tham gia vào các hoạt động mà sự mất tỉnh táo có thể gây thương tích nghiêm trọng hoặc tử vong cho bản thân họ hoặc người khác (như vận hành máy móc) đến khi cơn buồn ngủ và ngủ gật không còn nữa.\nThời kỳ mang thai\nẢnh hưởng trên phụ nữ có thai và cho con bú chưa được nghiên cứu ở người. Pramipexol không gây quái thai trên chuột cống và thỏ nhưng có độc tính trên phôi chuột cống khi dùng liều độc cho chuột cống mẹ. Không nên dùng pramipexol trong thai kỳ trừ khi thật cần thiết, nghĩa là chỉ điều trị nếu lợi ích cao hơn nguy cơ đối với thai nhi.\nThời kỳ cho con bú\nVì pramipexol ức chế tiết prolactin trên người, nên có thể ức chế sự tiết sữa. Sự bài tiết pramipexol qua sữa mẹ chưa được nghiên cứu ở người. Trên chuột cống, nồng độ thuốc có hoạt tính liên quan đến hoạt tính phóng xạ trong sữa chuột mẹ cao hơn nồng độ trong huyết tương.\nDo không có dữ liệu trên người, không nên dùng pramipexol trong thời gian cho con bú. Tuy nhiên nếu bắt buộc phải dùng thuốc, nên ngừng cho con bú.\nTương tác thuốc\nAmantadin: Có thể làm giảm nhẹ độ thanh thải đường uống của pramipexol.\nCimetidin: Gây tăng 50% AUC của pramipexol và tăng 40% thời gian bán thải (N=12).\nNhững thuốc thải trừ qua sự tiết ở thận: Dùng chung với các thuốc được bài tiết bởi hệ thống vận chuyển cation (ví dụ cimetidin, ranitidin, diltiazem, triamteren, verapamil, quinidin, và quinin) làm giảm độ thanh thải đường uống của pramipexol khoảng 20%, trong, khi đó dùng chung với các thuốc được bài tiết bởi hệ thống vận chuyển anion (ví dụ các cephalosporin, các penicillin, indomethacin, hydrodorothiazid, và clorpropamid) ít có ảnh hưởng đến độ thanh thải đường uống của pramipexol.\nChất đối kháng dopamin: Vì pramipexol là một chất chủ vận dopamin, có thể những chất đối kháng dopamin, như là thuốc an thần (các phenothiazin, các butyrophenon, các thioxanthen) hay metoclopramid, có thể làm giảm hiệu quả của pramipexol.\nNên tránh việc sử dụng đồng thời thuốc chống loạn thần với pramipexol nếu các tác động đối kháng có thể xảy ra.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}