{
    "describe": "Thương hiệu:\nSun Pharma\nThuốc Sizodon 1 Sunplay điều trị bệnh tâm thần phân liệt (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-21968-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nRisperidonum\nNhà sản xuất\nSUN PHARMACEUTICAL\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\ntâm thần phân liệt\nalzheimer\nThuốc Sizodon là sản phẩm của Sun Pharmaceutical Industries, thành phần chính là Risperidon, là thuốc dùng để điều trị điều trị\nThuốc Sizodon được bào chế dưới dạng viên nén bao phim tròn, màu cam, một mặt có vạch, một mặt phẳng.\nĐối tượng sử dụng\nNgười trưởng thành\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Sizodon 1\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRisperidonum\n1mg",
    "usage": "Công dụng của Thuốc Sizodon 1\nChỉ định\nThuốc Sizodon\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị tâm thần phân liệt.\nĐiều trị các cơn hưng cảm trung bình đến nặng trong rối loạn lưỡng cực.\nĐiều trị ngắn hạn (đến 6 tuần) ở những bệnh nhân Alzheimer mất trí nhớ kéo dài từ vừa đến nặng, không đáp ứng với các biện pháp không dùng thuốc và có hành động gây hại cho bản thân hoặc người khác.\nĐiều trị triệu chứng ngắn hạn (lên đến 6 tuần) trong rối loạn hành vi kéo dài ở trẻ em từ 5 tuổi và thanh thiếu niên với chức năng trí tuệ dưới mức trung bình hoặc chậm phát triển trí tuệ được chẩn đoán theo tiêu chuẩn DSM-IV, trong đó mức độ nghiêm trọng của hành vi hung hăng hoặc gây rối cần điều trị bằng thuốc.\nĐiều trị bằng thuốc là một phần không thể thiếu của một liệu trình điều trị toàn diện, bao gồm can thiệp tâm lý xã hội và giáo dục. Risperidon được khuyến cáo tuân theo chỉ định của chuyên gia về thần kinh ở trẻ em và chuyên gia tâm lý ở trẻ vị thành niên hoặc các bác sỹ đã có kinh nghiệm điều trị chứng rối loạn hành vi kéo dài của trẻ em và thanh thiếu niên.\nDược lực học\nCơ chế tác dụng Risperidon là một chất đối kháng chọn lọc monoaminergic. Risperidon có ái lực cao với thụ thể serotonin HT2, và thụ thể dopamin D2.\nhistamin\nRisperidon cũng gắn với các thụ thể alpha 1-adrenergic, và ái lực thấp hơn với thụ thể\nRisperidon không có ái lực với thụ thể cholinergic.\nRisperidon\nlà một chất đối kháng D2 mạnh, cải thiện các triệu chứng dương tính của tâm thần phân liệt, ít gây giảm vận động và gây chứng giữ nguyên tư thế hơn thuốc chống loạn thần cổ điển.\nCân bằng đối kháng serotonin và dopamin trung ương có thể làm giảm tác dụng phụ ngoại tháp và mở rộng các hoạt động điều trị các triệu chứng âm tính và triệu chứng nhận thức của tâm thần phân liệt.\nDược động học\nHấp thu:\nHấp thu risperidon được hấp thu hoàn toàn sau khi uống, nồng độ đỉnh trong huyết tương đạt được trong vòng 1-2 giờ.\nSinh khả dụng tuyệt đối đường uống của risperidon là 70% (CV=25%). Sinh khả dụng tương đối đường uống của một viên risperidon là 94% (CV=10%) so với dạng dung dịch. Sự hấp thu không bị ảnh hưởng bởi thức ăn và do đó risperidon có thể được uống khi đói hoặc khi no.\nTrạng thái ổn định của risperidon đạt được trong vòng 1 ngày. Độ ổn định của 9-hydroxy-risperidon đạt được trong vòng 4 - 5 ngày dùng thuốc.\nPhân bố:\nRisperidon được phân bố nhanh chóng. Thể tích phân bố là 1 - 2 L/kg.Trong huyết tương, risperidon gắn với albumin và glycoprotein alpha-acid.\nSự gắn kết với protein huyết tương của risperidon là 90%, của 9-hydroxyrisperidon là 77%.\nChuyển hóa:\nRisperidon được chuyển hóa bởi CYP2D6 thành 9-hydroxy-risperidon có hoạt tính dược lý tương tự như risperidon.\nRisperidon và 9-hydroxy-risperidon là thành phần hoạt tính chống loạn thần. Một đường chuyển hóa khác của risperidon là N-dealkylation.\nThải trừ:\nMột tuần sau khi uống, 70% liều dùng được bài tiết trong nước tiểu và 14% trong phân. Trong nước tiểu, risperidon và 9-hydroxy-risperidon chiếm 35-45% liều dùng.\nPhần còn lại là các chất chuyển hóa không hoạt tính. Sau khi cho bệnh nhân tâm thần uống, risperidon được đào thải với thời gian bán thải khoảng 3 giờ. Thời gian bán thải của 9-hydroxy-risperidon và các phần hoạt tính chống loạn thần là 24 giờ.",
    "dosage": "Cách dùng Thuốc Sizodon 1\nCách dùng\nSizodon sử dụng đường uống. Thức ăn không ảnh hưởng đến sự hấp thu của Sizodon.\nLiều dùng\nBệnh nhân tâm thần phân liệt\nNgười trưởng thành:\nCó thể dùng một hoặc hai lần mỗi ngày, bệnh nhân nên bắt đầu với liều 2 mg risperidon/ngày. Liều có thể tăng lên 4 mg vào ngày thứ hai.\nSau đó, liều lượng được duy trì không thay đổi, hoặc tăng lên tùy thuộc từng bệnh nhân, nếu cần thiết.\nHầu hết bệnh nhân sẽ đáp ứng với liều hàng ngày từ 4 đến 6 mg. Ở một số bệnh nhân, giai đoạn chỉnh liều chậm hơn, thích hợp khởi đầu và duy trì ở liều thấp. Liều trên 10 mg/ngày đã không có hiệu quả vượt trội so với liều thấp hơn và có thể làm tăng tỷ lệ mắc các triệu chứng ngoại tháp.\nTính an toàn đối với liều trên 16 mg/ngày chưa được đánh giá, do đó không được khuyến cáo.\nNgười lớn tuổi:\nLiều khởi đầu được khuyến cáo là 0,5 mg hai lần mỗi ngày.\nLiều lượng này được điều chỉnh trên từng bệnh nhân với 0,5 mg hai lần mỗi ngày tăng dần đến 1 – 2 mg hai lần mỗi ngày.\nTrẻ em:\nRisperidon không được khuyến cáo sử dụng cho trẻ dưới 18 tuổi bị tâm thần phân liệt do thiếu dữ liệu về tính hiệu quả.\nCơn hưng cảm trong rối loạn lưỡng cực\nNgười trưởng thành:\nSizodon nên dùng một lần mỗi ngày, bắt đầu với liều 2 mg risperidon. Nếu có chỉ định điều chỉnh liều, nên tiến hành trong khoảng thời gian không dưới 24 giờ và tăng với liều 1 mg mỗi ngày.\nRisperidon có thể được dùng với liều linh hoạt trong khoảng 1 - 6 mg mỗi ngày nhằm tối ưu hóa hiệu quả và độ dung nạp trên từng bệnh nhân. Liều hàng ngày trên 6 mg risperidon không được nghiên cứu trên bệnh nhân có cơn hưng cảm.\nNhư tất cả các liệu pháp điều trị triệu chứng, tiếp tục sử dụng Sizodon phải được đánh giá và điều chỉnh trên cơ sở hiện tại.\nNgười lớn tuổi:\nLiều khởi đầu được khuyến cáo là 0,5 mg hai lần mỗi ngày.\nLiều lượng này được điều chỉnh trên từng bệnh nhân với liều 0,5 mg hai lần mỗi ngày, tăng dần đến 1 - 2 mg hai lần mỗi ngày.\nKinh nghiệm lâm sàng cho người lớn tuổi còn hạn chế, nên cần thận trọng.\nTrẻ em:\nRisperidon không được khuyến cáo sử dụng cho trẻ dưới 18 tuổi bị hưng cảm lưỡng cực do thiếu dữ liệu về tính hiệu quả.\nAlzheimer\nSự hung hăng kéo dài ở những bệnh nhân\nĐối với đa số bệnh nhân liều tối ưu là 0,5 mg hai lần mỗi ngày. Tuy nhiên, một số bệnh nhân, có thể đáp ứng với liều lên đến 1 mg hai lần mỗi ngày.\nSizodon không nên sử dụng lâu hơn 6 tuần ở bệnh nhân Alzheimer mất trí nhớ với sự hung hăng kéo dài. Trong suốt thời gian điều trị, tình trạng bệnh phải được đánh giá thường xuyên và đều đặn, cần đánh giá lại nhu cầu điều trị tiếp tục.\nRối loạn hành vi\nTrẻ em và thanh thiếu niên 5 - 18 tuổi:\nBệnh nhân có cân nặng > 50kg, liều khởi đầu được khuyến cáo là 0,5 mg một lần mỗi ngày. Nếu cần thiết có thể điều chỉnh trên từng bệnh nhân bằng cách tăng 0,5 mg một lần mỗi ngày, tăng cách ngày.\nĐối với đa số bệnh nhân liều tối ưu là 1 mg một lần mỗi ngày. Tuy nhiên, một số bệnh nhân có thể đáp ứng với liều 0,5 mg một lần mỗi ngày, trong khi những người khác có thể cần 1,5 mg một lần mỗi ngày.\nBệnh nhân có cân nặng < 50 kg, liều khởi đầu được khuyến cáo là 0,25 mg một lần mỗi ngày. Nếu cần thiết có thể điều chỉnh trên từng bệnh nhân bằng cách tăng 0,25 mg một lần mỗi ngày, tăng cách ngày. Liều tối ưu là 0,5 mg cho hầu hết các bệnh nhân. Tuy nhiên, một số bệnh nhân có thể đáp ứng với liều 0,25 mg một lần mỗi ngày, trong khi những người khác có thể cần 0,75 mg một lần mỗi ngày.\nCũng như tất cả các liệu pháp điều trị triệu chứng, việc tiếp tục sử dụng Sizodon phải được đánh giá và điều chỉnh trên cơ sở hiện tại.\nTrẻ em:\nSizodon không được khuyến cáo ở trẻ em dưới 5 tuổi, vì không có ghi nhận trẻ em dưới 5 tuổi bị rối loạn này.\nSuy thận và suy gan:\nsuy thận\nBệnh nhân\nLiều khởi đầu và liều duy trì nên được giảm một nửa và chỉnh liều chậm hơn đối với bệnh nhân suy thận hoặc gan.\nSizodon nên được sử dụng thận trọng ở những nhóm bệnh nhân này.\nmất ngủ\nKhi ngưng dùng: Nên giảm liều từ từ. Triệu chứng ngừng thuốc cấp tính bao gồm buồn nôn, nôn, ra mồ hôi, và\nĐã ghi nhận trường hợp tái phát các triệu chứng tâm thần, và sự xuất hiện của rối loạn vận động không tự chủ (như chứng ngồi không yên, loạn trương lực cơ và rối loạn vận động).\nDùng Sizodon sau các thuốc loạn thần khác:\nKhi cần thiết, nên ngưng từ từ liệu pháp điều trị trước đó khi bắt đầu điều trị bằng Sizodon.\nNgoài ra, khi thay đổi thuốc điều trị loạn thần, nếu phù hợp nên bắt đầu liệu pháp bằng Sizodon thay cho lịch trình tiêm thuốc kế tiếр.\nSự cần thiết việc tiếp tục dùng thuốc chống Parkinson nên được đánh giá lại theo định kỳ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông thường, các dấu hiệu và triệu chứng quá liều được báo cáo từ sự tăng quá mức các tác dụng dược lý của risperidon.\nCác triệu chứng bao gồm buồn ngủ, mệt mỏi, nhịp tim nhanh và hạ huyết áp, triệu chứng ngoại tháp. Khi quá liều, ghi nhận tình trạng khoảng QT kéo dài và co giật. Xoắn đỉnh cũng được ghi nhận khi kết hợp quá liều risperidon và paroxetin.\nrong quá liều cấp, cần xem xét khả năng của các thuốc kết hợp. Điều trị giữ đường thở thông thoáng, đảm bảo đủ oxy và thông khí. Rửa dạ dày (sau khi đặt nội khí quản, nếu bệnh nhân bất tỉnh) và việc dùng than hoạt cùng với thuốc nhuận tràng chỉ nên được sử dụng khi dùng thuốc ít hơn một giờ.\nTheo dõi tim mạch và điện tâm đồ liên tục để phát hiện kịp thời tình trạng loạn nhịp.\nKhông có thuốc giải độc đặc hiệu Sizodon. Do đó, nên sử dụng các biện pháp hỗ trợ thích hợp.\nHạ huyết áp và trụy tuần hoàn nên được điều trị bằng các biện pháp thích hợp như truyền dịch tĩnh mạch và/hoặc dùng thuốc cường giao cảm.\nTrong trường hợp các triệu chứng ngoại tháp nặng, nên dùng một thuốc kháng acetylcholin. Theo dõi và giám sát việc điều trị chặt chẽ cho đến khi bệnh nhân hồi phục.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sizodon, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nToàn thân: Sốt, mệt mỏi, phủ ngoại vi, suy nhược, đau ngực.\nXét nghiệm: Tăng prolactin máu.\nRối loạn chuyển hoá và dinh dưỡng: Tăng sự thèm ăn, giảm ngon miệng.\nparkinson\nThần kinh: Đau đầu, hội chứng\ntiêu chảy\nrối loạn tiêu hóa\nTiêu hoá: Nôn mửa,\nDa và mô dưới da: Phát ban, ban đỏ.\nMáu: Giảm bạch cầu có sốt, tăng bạch cầu ái toan, giảm hemoglobin.\nTim mạch: Kéo dài khoảng QT trên điện tâm đồ, điện tâm đồ bất thường.\nMắt: Nhìn mờ.\nViêm phổi\nchảy máu cam\nHô hấp, lồng ngực, trung thất:\nTiết niệu: Chứng đái dầm.\nCơ xương khớp: Đau khớp, đau lưng, đau tột độ.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Phù mặt, rối loạn chuyển động, cảm giác bất thường, chậm chạp, bệnh giống cúm, khát nước, khó chịu ở ngực, ớn lạnh.\nHô hấp, lồng ngực, trung thất: Thở khò khè, viêm phổi hít, tắc nghẽn động mạch phổi, rối loạn hô hấp, tiếng ran, tắc nghẽn đường hô hấp, khó phát âm.\nTiết niệu: Bí tiểu, tiểu khó, tiểu không tự chủ, chứng tiểu rắt.\ntrầm cảm\nThần kinh: Không đáp ứng với các kích thích, mất ý thức, ngất,\nTiêu hoá: Khó nuốt, viêm dạ dày.\nù tai\nTai: Đau tai,\nDa và mô dưới da: Phù mạch, tổn thương da, rối loạn da, ngứa, mụn, da bị đổi màu, rụng tóc, viêm da tiết bã, da khô, tăng sừng.\nTim mạch: Hạ huyết áp, hạ huyết áp tư thế, đỏ bừng mặt.\nMáu: Giảm bạch cầu, thiếu máu, giảm tiểu cầu giảm bạch cầu hạt, mất bạch cầu hạt.\nMắt: Viêm kết mạc, sung huyết ở mắt, ghèn mắt, sưng mắt, khô mắt, chảy nước mắt, sợ ánh sáng, thị lực giảm, bọng mắt, tăng nhãn áp.\nCơ xương khớp: Yếu cơ, đau cơ, đau cổ, sưng khớp, dáng điệu bất thường, tê cứng khớp, đau cơ xương ngực, tiêu cơ vân.\nXét nghiệm: Tăng transaminase, tăng creatine phosphokinase máu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sizodon chống chỉ định trong các trường hợp mẫn cảm với dược chất hoặc bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nBệnh nhân cao tuổi mất trí nhớ: Tăng tỷ lệ tử vong ở những người cao tuổi bị mất trí nhớ.\nTác dụng không mong muốn lên mạch máu não (CVAE) : Nguy cơ các tác dụng không mong muốn lên mạch máu não tăng khoảng 3 lần trong các thử nghiệm lâm sàng đối chứng ngẫu nhiên dùng giả dược ở những bệnh nhân mất trí nhớ được điều trị bằng một số thuốc chống loạn thần không điển hình.\nSizodon nên sử dụng thận trọng trên những bệnh nhân có nguy cơ bị đột quỵ.\nSizodon chỉ nên được sử dụng ngắn hạn cho điều trị hung hăng dai dẳng ở những bệnh nhân Alzheimer với chứng mất trí nhớ trung bình đến nặng để hỗ trợ cho các biện pháp không dùng thuốc - thường hạn chế hoặc không hiệu quả và khi có nguy cơ gây hại cho bản thân hoặc người khác. Bệnh nhân cần được đánh giá thường xuyên, và việc điều trị tiếp tục cũng cần được đánh giá lại.\nHạ huyết áp tư thế do hoạt động chẹn alpha của risperidon, hạ huyết áp tư thế có thể xảy ra, đặc biệt trong thời gian chỉnh liều ban đầu. Trên lâm sàng hạ huyết áp đáng kể đã được quan sát thấy với việc sử dụng đồng thời risperidon và điều trị hạ huyết áp.\nSizodon nên sử dụng thận trọng ở những bệnh nhân có bệnh tim mạch.\nChứng giảm bạch cầu, giảm bạch cầu trung tính đã được ghi nhận khi dùng các tác nhân chống loạn thần bao gồm cả risperidon.\nRối loạn vận động muộn/ triệu chứng ngoại tháp (TD/EPS): Thuốc có tính chất đối kháng thụ thể dopamin có liên quan tới khởi phát rối loạn vận động muộn đặc trưng bởi cử động vô thức nhịp nhàng, chủ yếu của lưỡi hoặc mặt.\nHội chứng ác tính do thuốc an thần đặc trưng bởi tăng thân nhiệt, cứng cơ, bất ổn thần kinh thực vật, ý thức thay đổi và creatine phosphokinase huyết thanh tăng cao đã được báo cáo xảy ra với các thuốc chống loạn thần.\nBệnh Parkinson và sa sút trí tuệ thế Lewy: Các bác sỹ nên cân nhắc những rủi ro so với những lợi ích khi kê toa thuốc chống loạn thần, bao gồm Sizodon, đối với bệnh nhân có bệnh Parkinson hay sa sút trí tuệ thể Lewy(DLB).\nTăng đường huyết và bệnh đái tháo đường: Ghi nhận các trường hợp tăng đường huyết, đái tháo đường và làm nặng thêm bệnh đái tháo đường trong quá trình điều trị với Sizodon.\nSizodon nên được sử dụng thận trọng ở những bệnh nhân tiền sử tăng prolactin máu và ở những bệnh nhân có khối u phụ thuộc prolactin.\nĐộng kinh: Sizodon nên được sử dụng thận trọng ở những bệnh nhân có tiền sử động kinh hoặc các tình trạng khác có tiềm năng co giật.\nChứng cương dương vật có thể xảy ra khi điều trị với Sizodon do tác dụng chặn alpha-adrenergic.\nMột tác dụng chống nôn đã được báo cáo trong các nghiên cứu tiền lâm sàng với risperidon. Nếu tác dụng này xảy ra với người có thể che lấp dấu hiệu và triệu chứng quá liều của các thuốc đang dùng hoặc tình trạng tắc nghẽn hệ tiêu hóa, hội chứng Reye và u não.\nHuyết khối tĩnh mạch (VTE): Các trường hợp thuyên tắc huyết khối tĩnh mạch (VTE) đã được báo cáo với các thuốc chống loạn thần.\nHội chứng mềm mống mắt trong phẫu thuật đã được ghi nhận khi phẫu thuật đục thủy tinh thể ở bệnh nhân điều trị với các thuốc có hoạt tính đối vận alpha-adrenergic bao gồm risperidon, hội chứng này có thể làm tăng nguy cơ biến chứng trên mắt trong và sau khi phẫu thuật.\nTrước khi kê toa cho đứa trẻ hoặc thanh thiếu niên mắc chứng rối loạn hành vi, cần đánh giá đầy đủ về thể chất và nguyên nhân xã hội của hành vi hung hăng như đau hoặc nhu cầu môi trường không phù hợp.\nKhả năng lái xe và vận hành máy móc\nSizodon có thể có ảnh hưởng nhẹ hoặc trung bình trên khả năng lái xe và sử dụng máy móc do ảnh hưởng lên hệ thần kinh và rối loạn thị giác. Do đó, bệnh nhân được khuyên không lái xe hoặc vận hành máy móc cho đến khi biết ảnh hưởng của thuốc lên cơ thể.\nThời kỳ mang thai\nChưa có đủ dữ liệu cho việc sử dụng risperidon ở phụ nữ mang thai. Không nên sử dụng Sizodon trong khi mang thai trừ khi thật sự cần thiết. Nếu cần ngưng thuốc trong khi mang thai, không nên ngưng đột ngột.\nThời kỳ cho con bú\nTrong các nghiên cứu ở động vật, risperidon và 9-hydroxy-risperidon được bài tiết qua sữa. Cũng đã chứng minh risperidon và 9-hydroxy-risperidon được bài tiết qua sữa mẹ ở người với lượng nhỏ. Không có sẵn dữ liệu về tác dụng không mong muốn ở trẻ bú mẹ. Do đó, cần cân nhắc lợi ích của việc cho con bú với những rủi ro tiềm ẩn cho trẻ.\nTương tác thuốc\nCũng như các thuốc chống loạn thần khác, cần thận trọng khi kê toa risperidon với các sản phẩm thuốc kéo dài khoảng QT.\nKhả năng Sizodon ảnh hưởng đến các thuốc khác: Risperidon nên được sử dụng thận trọng khi kết hợp với các chất tác động trung ương khác, đáng chú ý bao gồm rượu, thuốc phiện, thuốc kháng histamin và thuốc benzodiazepin do sự gia tăng nguy cơ gây ngủ.\nLevodopa và chất chủ vận dopamin: Sizodon có thể tác động đối kháng với levodopa và chất chủ vận dopamin khác.\nPaliperidon: Không khuyến cáo sử dụng đồng thời risperidon đường uống với paliperidon bởi vì paliperidon là chất chuyển hóa có hoạt tính của risperidon và sự kết hợp của hai thuốc này có thể dẫn đến tăng nồng độ phần chống loạn thần của risperidon.\nRisperidon được chuyển hóa chủ yếu bởi CYP2D6 và CYP3A4. Các chất có khả năng làm biến đổi hoạt tính CYP2D6 hoặc những chất có khả năng ức chế hoặc cảm ứng CYP3A4 và/ hoặc hoạt tính Pgp, có thể ảnh hưởng đến dược động học của phần hoạt tính chống loạn thần risperidon.\nCác thuốc liên kết mạnh với protein: Khi risperidon được dùng đồng thời với các thuốc gắn kết mạnh với protein, không có sự thay thế đáng kể liên kết giữa hai thuốc đối với protein huyết tương. Khi kết hợp điều trị, cần xem xét các thông tin tương ứng về cách chuyển hóa và những điều chỉnh liều phù hợp.\nSertralin hay fluvoxamin có thể làm tăng nồng độ phần hoạt tính chống loạn thần của risperidon.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Trong bao bì gốc, tránh ánh sáng."
}