{
    "describe": "Thương hiệu:\nSun Pharma\nThuốc Sizodon 2 Sunplay điều trị bệnh tâm thần phân liệt (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-13391-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nRisperidone\nChỉ định\nSa sút trí tuệ do mạch máu não\nTâm thần phân liệt\nRối loạn cảm xúc lưỡng cực\nTự kỷ\nRối loạn hành vi\nHưng cảm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nSUN\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nSizodon 2\nCông ty Sun Pharmaceutical Industries Ltd.\nrisperidone\ncủa\nAlzheimer\nĐây là thuốc dùng để điều trị điều trị tâm thần phân liệt, điều trị các cơn hưng cảm trung bình đến nặng trong rối loạn lưỡng cực, điều trị ngắn hạn (đến 6 tuần) ở những bệnh nhân\nSizodon 2 được bào chế dưới dạng viên nén bao phim tròn, màu cam, một mặt có vạch, một mặt phẳng, hộp 5 vỉ xé x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Sizodon 2\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRisperidone\n2mg",
    "usage": "Công dụng của Thuốc Sizodon 2\nChỉ định\nThuốc Sizodon 2\nđược chỉ định dùng trong các trường hợp sau:\ntâm thần phân liệt\nÐiều trị\nrối loạn lưỡng cực\nĐiều trị các cơn hưng cảm trung bình đến nặng trong\nĐiều trị ngắn hạn (đến 6 tuần) ở những bệnh nhân Alzheimer mất trí nhớ kéo dài từ vừa đến nặng, không đáp ứng với các biện pháp không dùng thuốc và có hành động gây hại cho bản thân hoặc người khác.\nĐiều trị triệu chứng ngắn hạn (lên đến 6 tuần) trong rối loạn hành vi kéo dài ở trẻ em từ 5 tuổi và thanh thiếu niên với chức năng trí tuệ dưới mức trung bình hoặc chậm phát triển trí tuệ được chẩn đoán theo tiêu chuẩn DSM-IV, trong đó mức độ nghiêm trọng của hành vi hung hăng hoặc gây rối cần điều trị bằng thuốc.\nĐiều trị bằng thuốc là một phần không thể thiếu của một liệu trình điều trị toàn diện, bao gồm can thiệp tâm lý xã hội và giáo dục. Risperidon được khuyến cáo tuân theo chỉ định của chuyên gia về thần kinh ở trẻ em và chuyên gia tâm lý ở trẻ vị thành niên hoặc các bác sỹ đã có kinh nghiệm điều trị chứng rối loạn hành vi kéo dài của trẻ em và thanh thiếu niên.\nDược lực học\nNhóm dược lý: Thuốc chống loạn thần khác, mã ATC: N05AX08.\nCơ chế tác dụng\nRisperidon là một chất đối kháng chọn lọc monoaminergic. Risperidon có ái lực cao với thụ thể serotonin HT2 và thụ thể dopamin D. Risperidon cũng gắn với các thụ thể alpha adrenergic và ái lực thấp hơn với thụ thể histamin và các thụ thể alpha2-adrenergic. Risperidon không có ái lực với thụ thể cholinergic.\nMặc dù, risperidon là một chất đối kháng D2 mạnh, cải thiện các triệu chứng dương tính của tâm thần phân liệt, ít gây giảm vận động và gây chứng giữ nguyên tư thế hơn thuốc chống loạn thần cổ điển. Cân bằng đối kháng serotonin và dopamin trung ương có thể làm giảm tác dụng phụ ngoại tháp và mở rộng các hoạt động điều trị các triệu chứng âm tính và triệu chứng nhận thức của tâm thần phân liệt.\nDược động học\nSizodon viên phân tán và dung dịch uống là tương đương sinh học với Sizodon viên nén bao phim.\nRisperidon được chuyển hóa thành 9-hydroxy-risperidon có hoạt tính dược lý tương tự như risperidon.\nHấp thu\nRisperidon được hấp thu hoàn toàn sau khi uống, nồng độ đỉnh trong huyết tương đạt được trong vòng 1 – 2 giờ. Sinh khả dụng tuyệt đối đường uống của risperidon là 70% (CV = 25%). Sinh khả dụng tương đối đường uống của một viên risperidon là 94% (CV = 10%) so với dạng dung dịch. Sự hấp thu không bị ảnh hưởng bởi thức ăn và do đó risperidon có thể được uống khi đói hoặc khi no. Trạng thái ổn định của risperidon đạt được trong vòng 1 ngày hầu hết các bệnh nhân. Độ ổn định của 9-hydroxy-risperidon đạt được trong vòng 4-5 ngày dùng thuốc.\nPhân bố\nRisperidon được phân bố nhanh chóng. Thể tích phân bố là 1 - 2l/kg. Trong huyết tương, risperidon gắn với albumin và glycoprotein alphal-acid. Sự gắn kết với protein huyết tương của risperidon là 90%, của 9-hydroxy-risperidon là 77%.\nChuyển hóa và thải trừ\nRisperidon được chuyển hóa bởi CYP 2D6 thành 9-hydroxy-risperidon có hoạt tính dược lý tương tự như risperidon. Risperidon và 9-hydroxy-risperidon là thành phần hoạt tính chống loạn thần. Enzym CYP 2D6 là có nhiều dạng. Dạng enzym CYP2D6 mạnh chuyển hóa nhanh chóng risperidon thành 9-hydroxy-risperidone, trong khi dạng enzym CYP2D6 yếu chuyển đổi risperidon chậm hơn rất nhiều. Mặc dù enzym chuyển hóa mạnh cho nồng độ risperidon thấp hơn và nồng độ 9-hydroxy-risperidon cao hơn enzym chuyển hóa yếu, nhưng dược động học của risperidon và 9-hydroxy-risperidon khi kết hợp (ví dụ, các phần hoạt tính chống loạn thần), sau khi dùng liều đơn và đa liều là tương tự nhau giữa hai enzym CYP 2D6 chuyển hóa mạnh và yếu.\nMột đường chuyển hóa khác của risperidon là N-dealkylation. Trong các nghiên cứu in vitro microsomes gan người cho thấy risperidon ở nồng độ điều trị không ức chế đáng kể sự trao đổi chất của các loại thuốc chuyển hóa bởi isozym cytochrom P450, bao gồm CYP 1A2, CYP 2A6, CYP 2C8/9/10, CYP 2D6, CYP 2E1, CYP 3A4, và CYP 3A5. Một tuần sau khi uống, 70% liều dùng được bài tiết trong nước tiểu và 14% trong phân. Trong nước tiểu, risperidon và 9-hydroxy-risperidon chiếm 35 - 45% liều dùng. Phần còn lại là các chất chuyển hóa không hoạt tính. Sau khi cho bệnh nhân tâm thần uống, risperidon được đào thải với thời gian bán thải khoảng 3 giờ. Thời gian bán thải của 9-hydroxy-risperidon và các phần hoạt tính chống loạn thần là 24 giờ.\nĐộ tuyến tính/phi tuyến tính\nNồng độ risperidon trong huyết tương tỉ lệ thuận trong khoảng liều điều trị.\nNgười lớn tuổi, bệnh nhân suy gan và suy thận\nMột nghiên cứu liều đơn cho thấy ở người già, nồng độ chất có hoạt tính chống loạn thần cao hơn 43% nồng độ trung bình, thời gian bán thải dài hơn 38% và giảm độ thanh thải của chất có hoạt tính chống loạn thần giảm 30%. Bệnh nhân suy thận, nồng độ chất có hoạt tính chống loạn thần trong huyết tương cao hơn và độ thanh thải của phần thuốc chống loạn thần giảm 60%. Nồng độ risperidon trong huyết tương bình thường ở bệnh nhân suy gan, nhưng nồng độ trung bình risperidon tự do trong huyết tương đã tăng khoảng 35%.\nTrẻ em\nDược động học của risperidon, 9-hydroxyrisperidon và phần chất có hoạt tính chống loạn thần trẻ em tương tự như ở người lớn.\nGiới tính, chủng tộc và thói quen hút thuốc\nMột phân tích dân số cho thấy không có ảnh hưởng rõ ràng của giới tính, chủng tộc hay hút thuốc lá trên dược động học của risperidon hoặc phần chất có hoạt tính chống loạn thần.",
    "dosage": "Cách dùng Thuốc Sizodon 2\nCách dùng\nSizodon\nsử dụng đường uống. Thức ăn không ảnh hưởng đến sự hấp thu của Sizodon.\nLiều dùng\nTâm thần phân liệt\nNgười trưởng thành: Có thể dùng một hoặc hai lần mỗi ngày, bệnh nhân nên bắt đầu với liều 2mg risperidon/ngày. Liều có thể tăng lên 4mg vào ngày thứ hai. Sau đó, liều lượng được duy trì không thay đổi, hoặc tăng lên tùy thuộc từng bệnh nhân, nếu cần thiết. Hầu hết bệnh nhân sẽ đáp ứng với liều hàng ngày từ 4 đến 6mg. Ở một số bệnh nhân, giai đoạn chỉnh liều chậm hơn, thích hợp khởi đầu và duy trì ở liều thấp. Liều trên 10 mg/ngày đã không có hiệu quả vượt trội so với liều thấp hơn và có thể làm tăng tỷ lệ mắc các triệu chứng ngoại tháp. Tính an toàn đối với liều trên 16mg/ngày chưa được đánh giá, do đó không được khuyến cáo.\nNgười lớn tuổi: Liều khởi đầu được khuyến cáo là 0,5mg hai lần mỗi ngày. Liều lượng này được điều chỉnh trên từng bệnh nhân với 0,5mg hai lần mỗi ngày tăng dần đến 1 – 2mg hai lần mỗi ngày.\nTrẻ em: Risperidon không được khuyến cáo sử dụng cho trẻ dưới 18 tuổi bị tâm thần phân liệt do thiếu dữ liệu về tính hiệu quả.\nCơn hưng cảm trong rối loạn lưỡng cực\nNgười trưởng thành: Sizodon nên dùng một lần mỗi ngày, bắt đầu với liều 2mg risperidon. Nếu có chỉ định điều chỉnh liều, nên tiến hành trong khoảng thời gian không dưới 24 giờ và tăng với liều 1mg mỗi ngày. Risperidon có thể được dùng với liều linh hoạt trong khoảng 1 - 6mg mỗi ngày nhằm tối ưu hóa hiệu quả và độ dung nạp trên từng bệnh nhân. Liều hàng ngày trên 6mg risperidon không được nghiên cứu trên bệnh nhân có cơn hưng cảm. Như tất cả các liệu pháp điều trị triệu chứng, tiếp tục sử dụng Sizodon phải được đánh giá và điều chỉnh trên cơ sở hiện tại.\nNgười lớn tuổi: Liều khởi đầu được khuyến cáo là 0,5mg hai lần mỗi ngày. Liều lượng này được điều chỉnh trên từng bệnh nhân với liều 0,5mg hai lần mỗi ngày, tăng dần đến 1 - 2mg hai lần mỗi ngày. Kinh nghiệm lâm sàng cho người lớn tuổi còn hạn chế, nên cần thận trọng.\nTrẻ em: Risperidon không được khuyến cáo sử dụng cho trẻ dưới 18 tuổi bị hưng cảm lưỡng cực do thiếu dữ liệu về tính hiệu quả.\nSự hung hăng kéo dài ở những bệnh nhân Alzheimer mất trí nhớ từ vừa đến nặng\nLiều khởi đầu được khuyến cáo là 0,25mg hai lần mỗi ngày. Nếu cần thiết có thể điều chỉnh liều trên từng bệnh nhân bằng cách tăng liều 0,25mg hai lần mỗi ngày, tăng cách ngày. Đối với đa số bệnh nhân liều tối ưu là 0,5mg hai lần mỗi ngày. Tuy nhiên, một số bệnh nhân, có thể đáp ứng với liều lên đến 1mg hai lần mỗi ngày. Sizodon không nên sử dụng lâu hơn 6 tuần ở bệnh nhân Alzheimer mất trí nhớ với sự hung hăng kéo dài. Trong suốt thời gian điều trị, tình trạng bệnh phải được đánh giá thường xuyên và đều đặn, cần đánh giá lại nhu cầu điều trị tiếp tục.\nRối loạn hành vi\nTrẻ em và thanh thiếu niên 5 - 18 tuổi\nBệnh nhân có cân nặng > 50kg, liều khởi đầu được khuyến cáo là 0,5mg một lần mỗi ngày. Nếu cần thiết có thể điều chỉnh trên từng bệnh nhân bằng cách tăng 0,5mg một lần mỗi ngày, tăng cách ngày. Đối với đa số bệnh nhân liều tối ưu là 1 mg một lần mỗi ngày. Tuy nhiên, một số bệnh nhân có thể đáp ứng với liều 0,5mg một lần mỗi ngày, trong khi những người khác có thể cần 1,5mg một lần mỗi ngày.\nBệnh nhân có cân nặng < 50kg, liều khởi đầu được khuyến cáo là 0,25mg một lần mỗi ngày. Nếu cần thiết có thể điều chỉnh trên từng bệnh nhân bằng cách tăng 0,25mg một lần mỗi ngày, tăng cách ngày. Liều tối ưu là 0,5mg cho hầu hết các bệnh nhân. Tuy nhiên, một số bệnh nhân có thể đáp ứng với liều 0,25mg một lần mỗi ngày, trong khi những người khác có thể cần 0,75mg một lần mỗi ngày.\nCũng như tất cả các liệu pháp điều trị triệu chứng, việc tiếp tục sử dụng Sizodon phải được đánh giá và điều chỉnh trên cơ sở hiện tại. Sizodon không được khuyến cáo ở trẻ em dưới 5 tuổi, vì không có ghi nhận trẻ em dưới 5 tuổi bị rối loạn này.\nSuy thận và suy gan\nBệnh nhân suy thận khả năng đào thải dạng hoạt tính của thuốc chống loạn thần tích cực giảm so với người lớn có chức năng thận bình thường. Bệnh nhân bị suy chức năng gan, nồng độ risperidon tự do trong huyết tương tăng. Liều khởi đầu và liều duy trì nên được giảm một nửa và chỉnh liều chậm hơn đối với bệnh nhân suy thận hoặc gan. Sizodon nên được sử dụng thận trọng ở những nhóm bệnh nhân này.\nKhi ngưng dùng\nNên giảm liều từ từ. Triệu chứng ngừng thuốc cấp tính bao gồm buồn nôn, nôn, ra mồ hôi, và mất ngủ rất hiếm khi được mô tả sau khi ngừng thuốc chống loạn thần đột ngột ở liều cao. Đã ghi nhận trường hợp tái phát các triệu chứng tâm thần, và sự xuất hiện của rối loạn vận động không tự chủ (như chứng ngồi không yên, loạn trương lực cơ và rối loạn vận động).\nDùng\nsau các thuốc loạn thần khác\nSizodon\nKhi cần thiết, nên ngưng từ từ liệu pháp điều trị trước đó khi bắt đầu điều trị bằng Sizodon. Ngoài ra, khi thay đổi thuốc điều trị loạn thần, nếu phù hợp nên bắt đầu liệu pháp bằng Sizodon thay cho lịch trình tiêm thuốc kế tiếр. Sự cần thiết việc tiếp tục dùng thuốc chống Parkinson nên được đánh giá lại theo định kỳ.\nLưu ý\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nThông thường, các dấu hiệu và triệu chứng quá liều được báo cáo từ sự tăng quá mức các tác dụng dược lý của risperidon. Các triệu chứng bao gồm buồn ngủ, mệt mỏi, nhịp tim nhanh và hạ huyết áp, triệu chứng ngoại tháp.\nKhi quá liều, ghi nhận tình trạng khoảng QT kéo dài và co giật. Xoắn đỉnh cũng được ghi nhận khi kết hợp quá liều risperidon và paroxetin. Trong quá liều cấp, cần xem xét khả năng của các thuốc kết hợp.\nĐiều trị giữ đường thở thông thoáng, đảm bảo đủ oxy và thông khí. Rửa dạ dày (sau khi đặt nội khí quản, nếu bệnh nhân bất tỉnh) và việc dùng than hoạt cùng với thuốc nhuận tràng chỉ nên được sử dụng khi dùng thuốc ít hơn một giờ. Theo dõi tim mạch và điện tâm đồ liên tục để phát hiện kịp thời tình trạng loạn nhịp.\nKhông có thuốc giải độc đặc hiệu Sizodon. Do đó, nên sử dụng các biện pháp hỗ trợ thích hợp. Hạ huyết áp và trụy tuần hoàn nên được điều trị bằng các biện pháp thích hợp như truyền dịch tĩnh mạch hoặc dùng thuốc cường giao cảm. Trong trường hợp các triệu chứng ngoại tháp nặng, nên dùng một thuốc kháng acetylcholin. Theo dõi và giám sát việc điều trị chặt chẽ cho đến khi bệnh nhân hồi phục.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Sizodon 2\nKhi sử dụng\nCác tác dụng không mong muốn (ADRs) thường gặp nhất (tỷ lệ >10%) là: Parkinson, đau đầu và mất ngủ.\nSau đây là tất cả các tác dụng không mong muốn (ADRs) đã được báo cáo trong các thử nghiệm lâm sàng và sau khi đưa thuốc ra thị trường. Các điều khoản và tần số sau đây được áp dụng: Rất thường gặp (>1/10), thường gặp (>1/100 đến 1/1000 đến 1/10.000 đến 1/100\nNghiên cứu: Tăng prolactin máu, tăng cân.\nRối loạn tim: Nhịp tim nhanh.\nRối loạn hệ thần kinh: Chứng ngồi, nằm không yên, chóng mặt, run, chứng rối loạn trương lực, buồn ngủ, an thần.\nRối loạn ở mắt: Nhìn mờ.\nRối loạn hô hấp, lồng ngực, trung thất: Khó thở, chảy máu cam, ho, nghẹt mũi, đau họng - thanh quản.\nRối loạn tiêu hóa: Nôn mửa, tiêu chảy, táo bón, buồn nôn, đau bụng, rối loạn tiêu hóa, khô miệng, đau dạ dày.\nRối loạn thần và tiết niệu: Chứng đái dầm.\nRối loạn da và mô dưới da: Phát ban, ban đỏ.\nRối loạn cơ xương khớp và mô liên kết: Đau khớp, đau lưng, đau tột độ.\nRối loạn chuyển hóa và dinh dưỡng: Tăng sự thèm ăn, giảm ngon miệng.\nViêm phổi\nNhiễm trùng và nhiễm ký sinh trùng:\nCác rối loạn chung và tình trạng dùng thuốc: Sốt, mệt mỏi, phù ngoại vi, suy nhược, đau ngực.\nrối loạn giấc ngủ\nRối loạn tâm thần: Lo âu, kích động,\nÍt gặp\nNghiên cứu: Kéo dài khoảng QT trên điện tâm đồ, điện tâm đồ bất thường, tăng transaminase, giảm bạch cầu có sốt, tăng bạch cầu ái toan, giảm hemoglobin, tăng creatin phosphokinase máu.\nRối loạn tim: Block nhĩ thất, block nhánh, rung tâm nhĩ, chậm nhịp xoang, đánh trống ngực.\nRối loạn máu và hệ thống bạch huyết: Giảm bạch cầu, thiếu máu, giảm tiểu cầu.\nRối loạn hệ thần kinh: Không đáp ứng với các kích thích, mất ý thức, ngất, trầm cảm, biến cố mạch máu não, cơn thiếu máu thoáng qua, khó phát âm, gây náo động, ngủ lịm, chóng mặt tư thế, rối loạn cân bằng, rối loạn vận động muộn, rối loạn lời nói, bất thường hoạt động, giảm xúc cảm, loạn vị giác.\nRối loạn ở mắt: Viêm kết mạc, sung huyết ở mắt, ghèn mắt, sưng mặt, khô mắt, chảy nước mắt, sợ ánh sáng.\nRối loạn tại và mê đạo: Đau tai, ù tai.\nRối loạn hô hấp, lồng ngực, trung thất: Thở khò khè, viêm phổi hít, tắc nghẽn động mạch phổi, rối loạn hô hấp, tiếng ran, tắc nghẽn đường hô hấp, khó phát âm.\nRối loạn tiêu hóa: Khó nuốt, viêm dạ dày, đại tiện không tự chủ, sỏi phân.\nRối loạn thần và tiết niệu: Bí tiểu, tiểu khó, tiểu không tự chủ, chứng tiểu rắt.\nRối loạn da và mô dưới da: Phù mạch, tổn thương da, rối loạn da, ngứa, da bị đổi màu, rụng tóc, viêm da tiết bã, da khô, tăng sừng, mụn.\nRối loạn cơ xương khớp và mô liên kết: Yếu cơ, đau cơ, đau cổ, sưng khớp, dáng điệu bất thường, tê cứng khớp, đau cơ xương ngực.\nRối loạn chuyển hóa và dinh dưỡng: Đái tháo đường, biếng ăn, uống nhiều, tăng đường huyết, tăng cholesterol máu, tăng triglycerid máu.\nNhiễm trùng và nhiễm ký sinh trùng: Viêm xoang, nhiễm trùng do virus, nhiễm trùng tai, viêm amidan, viêm mô tế bào, viêm tai giữa, nhiễm trùng bọng mắt, nhiễm trùng khu trú, viêm da do bọ ve, nhiễm trùng đường hô hấp, viêm bàng quang, nấm móng.\nRối loạn mạch máu: Hạ huyết áp, hạ huyết áp tư thế, đỏ bừng mặt.\nCác rối loạn chung và tình trạng dùng thuốc: Phù mặt, rối loạn chuyển động, cảm giác bất thường, chậm chạp, bệnh giống cúm, khát nước, khó chịu ở ngực, ớn lạnh.\nRối loạn hệ thống miễn dịch: Quá mẫn.\nRối loạn hệ thống sinh sản và ngực: Vô kinh, rối loạn chức năng tình dục, rối loạn chức năng cương dương, xuất tinh, tiết nhiều sữa, nữ hóa tuyến vú, rối loạn kinh nguyệt, tiết dịch âm đạo.\nRối loạn tâm thần: Trạng thái lú lẫn, hưng cảm, giảm ham muốn, thờ ơ, căng thẳng.\nHiếm gặp\nNghiên cứu: Giảm thân nhiệt.\nRối loạn máu và hệ thống bạch huyết: Giảm bạch cầu hạt.\nRối loạn hệ thần kinh: Hội chứng an thần ác tính, hôn mê ở bệnh nhân tiểu đường, rối loạn mạch máu não, thiếu máu não cục bộ, rối loạn cử động, thất điều.\nRối loạn ở mắt: Thị lực giảm, bọng mắt, tăng nhãn áp.\nRối loạn hô hấp, lồng ngực, trung thất: hội chứng ngưng thở khi ngủ, tăng thông khí.\nRối loạn tiêu hóa: Tắc ruột, viêm tuỵ, sưng môi, viêm môi.\nRối loạn da và mô dưới da: Gàu.\nRối loạn cơ xương khớp và mô liên kết: Tiêu cơ vân.\nRối loạn nội tiết: Chứng bài tiết bất hợp lý hormon chống bài niệu.\nRối loạn chuyển hóa và dinh dưỡng: Hạ đường huyết.\nNhiễm trùng và nhiễm ký sinh trùng: Viêm tai giữa mạn tính.\nCác rối loạn chung và tình trạng dùng thuốc: Phù toàn thân, hạ thân nhiệt, hội chứng cai thuốc, lạnh ngoại vi.\nRối loạn hệ thống miễn dịch: Quá mẫn do thuốc.\nRối loạn gan mật: Vàng da.\nRối loạn tâm thần: Không đạt được khoái cảm, rối loạn cảm xúc.\nRất hiếm gặp\nRối loạn chuyển hóa và dinh dưỡng: Nhiễm toan ceton đái tháo đường.\nKhông được biết đến\nRối loạn máu và hệ thống bạch huyết: Mất bạch cầu hạt.\nRối loạn chuyển hóa và dinh dưỡng: Nhiễm độc ứ nước.\nRối loạn hệ thống miễn dịch: Phản ứng phản vệ.\nThời kỳ mang thai, ở cữ và chu kỳ sinh: Hội chứng cai thuốc ở trẻ sơ sinh.\nRối loạn hệ thống sinh sản và ngực: Chứng cương dương vật.\nChứng tăng prolactin trong máu trong một số trường hợp có thể dẫn đến nữ hóa tuyến vú, 01 rối loạn kinh nguyệt, vô kinh, tiết sữa.\nRối loạn ngoại tháp có thể xảy ra: Parkinson (tăng tiết nước bọt, cứng cơ xương khớp, Parkinson, chảy nước miếng, co giật, vận động chậm, giảm chức năng vận động, mất biểu cảm trên khuôn mặt, căng cơ, chứng mất vận động, cứng gáy, cứng cơ, dáng đi Parkinson, và phản xạ giữa hai lông mày bất thường), chứng nằm, ngồi không yên (nằm, ngồi không yên, bồn chồn, tăng động, và hội chứng chân không nghỉ), run, rối loạn vận động (rối loạn vận động, co giật cơ, chứng múa giật, chứng múa vờn, và giật rung cơ), rối loạn trương lực.\nChứng rối loạn trương lực bao gồm rối loạn trương lực, co thắt cơ, tăng trương lực cơ, tật vẹo cổ, co thắt cơ bắp không tự chủ, co cứng cơ, chứng co thắt mi, vận nhãn, lưỡi tê liệt, co thắt mặt, co thắt thanh quản, loạn lực cơ, thế người uốn cong, co thắt hầu họng, thân co cứng bên, lưỡi co thắt, và cứng hàm. Chứng run bao gồm run và run Parkinson lúc nghỉ. Cần lưu ý rằng một chuỗi triệu chứng kèm theo bao gồm, mà không nhất thiết phải do nguồn gốc ngoại tháp.\nTrong các thử nghiệm kiểm soát giả dược, đái tháo đường đã được báo cáo với tỉ lệ 0,18% nhóm điều trị risperidon so với 0,11% ở nhóm dùng giả dược. Tỷ lệ chung từ tất cả các thử nghiệm lâm sàng là 0,43% trong tất cả các đối tượng được điều trị với risperidon.\nTác động nhóm\nCũng như với các thuốc chống loạn thần khác, rất hiếm gặp trường hợp QT kéo dài được báo cáo sau khi thuốc risperidon đưa ra thị trường. Tác động khác liên quan đến tim được báo cáo với các thuốc chống loạn thần gây kéo dài khoảng QT bao gồm loạn nhịp thất, rung thất, nhịp nhanh thất, đột tử, ngừng tim và xoắn đỉnh.\nHuyết khối tĩnh mạch\nCác trường hợp thuyên tắc huyết khối tĩnh mạch, kể cả trường hợp thuyên tắc phổi và các trường hợp huyết khối tĩnh mạch sâu, đã được báo cáo với các thuốc chống loạn thần (tần số không rõ).\nTăng cân\nTỷ lệ bệnh nhân trưởng thành bị tâm thần phân liệt khi dùng Sizodon so với giả dược, tiêu chí đánh giá tăng cân > 7% trọng lượng cơ thể được so sánh trong một khoảng 6 đến 8 tuần, thông qua các thử nghiệm kiểm soát giả dược, cho thấy một tỷ lệ tăng cân cao hơn có ý nghĩa thống kê ở nhóm sử dụng Sizodon (18%) so với giả dược (9%). Trong một nghiên cứu kiểm soát giả dược 3 tuần ở bệnh nhân người lớn với hàng cảm cấp tính, tỷ lệ tăng cân> 7% tại điểm cuối so với Sizodon (2,5%) và nhóm giả dược (2,4%), và hơi cao ở nhóm nghiên cứu (3,5%).\nỞ trẻ em và thanh thiếu niên có rối loạn hành vi và thái độ, trong các nghiên cứu dài hạn, trọng lượng tăng trung bình 7,3kg sau 12 tháng điều trị. Việc đạt được trọng lượng mong đợi cho trẻ em bình thường từ 5 - 12 tuổi là 3 - 5kg mỗi năm. Từ 12 - 16 tuổi, biên độ này đạt được 3 - 5kg mỗi năm duy trì cho bé gái, trong khi bé trai gần 5kg mỗi năm.\nThông tin thêm trên các đối tượng đặc biệt\nCác tác dụng không mong muốn của thuốc được báo cáo với tỷ lệ cao hơn ở những bệnh nhân cao tuổi bị mất trí nhớ hoặc bệnh nhân nhi so với người lớn được mô tả dưới đây:\nBệnh nhân cao tuổi với bệnh mất trí nhớ\nCơn thiếu máu thoáng qua và biến cố mạch máu não được báo cáo ADRs trong các thử nghiệm lâm sàng với tần suất tương ứng là 1,4% và 1,5% ở những bệnh nhân cao tuổi bị mất trí nhớ. Ngoài ra, các ADRs sau đây đã được báo cáo với tần suất > 5% ở những bệnh nhân cao tuổi bị mất trí nhớ và có ít nhất hai lần tần suất nhìn thấy ở người lớn: Nhiễm trùng đường tiết niệu, phù ngoại vi, thờ ơ, và ho.\nTrẻ em\nNói chung, các phản ứng bất lợi ở trẻ em dự kiến sẽ tương tự như đối với người lớn.\nCác ADRs đã được báo cáo với tần suất > 5% ở bệnh nhân nhi (5 - 17 tuổi) và ít nhất hai lần tần suất được quan sát thấy trong các thử nghiệm lâm sàng ở người lớn: Ngủ gà/buồn ngủ, mệt mỏi, nhức đầu, tăng sự thèm ăn, nôn mửa, nhiễm trùng đường hô hấp trên, nghẹt mũi, đau bụng, chóng mặt, ho, sốt, run, tiêu chảy, đái dầm.\nẢnh hưởng của việc điều trị risperidon lâu dài trên sự trưởng thành tính dục và chiều cao chưa được nghiên cứu đầy đủ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sizodon 2\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với dược chất hoặc bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nBệnh nhân cao tuổi mất trí nhớ\nTăng tỷ lệ tử vong ở những người cao tuổi bị mất trí nhớ.\nTrong một phân tích gộp 17 nghiên cứu có kiểm soát các thuốc chống loạn thần không điển hình, bao gồm cả Sizodon, bệnh nhân cao tuổi bị mất trí nhớ được điều trị bằng thuốc chống loạn thần không điển hình có tỉ lệ tử vong tăng lên so với giả dược. Trong các thử nghiệm kiểm soát giả dược với Sizodon đường uống trong dân số này, tỷ lệ tử vong là 4,0% cho bệnh nhân được điều trị với Sizodon so với 3,1% cho bệnh nhân dùng giả dược. Tỉ số chênh (khoảng tin cậy 95%) là 1,21 (0,7;2,1). Tuổi trung bình của bệnh nhân đã tử vong là 86 tuổi (từ 67 - 100). Dữ liệu từ hai nghiên cứu quan sát lớn cho thấy những người cao tuổi bị mất trí nhớ được điều trị bằng thuốc chống loạn thần thông thường cũng có phần nhỏ nguy cơ gia tăng tử vong so với những người không được điều trị. Không đủ dữ liệu để ước tính chính xác các nguy cơ và chưa biết nguyên nhân của việc gia tăng nguy cơ. Chưa rõ cơ chế của việc tăng mức độ tử vong khi dùng thuốc chống loạn thân trong các nghiên cứu.\nSử dụng đồng thời với furosemid\nTrong các thử nghiệm có kiểm soát sử dụng Sizodon ở bệnh nhân cao tuổi bị mất trí nhớ, tỷ lệ tử vong cao hơn ở nhóm bệnh nhân được điều trị với furosemid phối hợp risperidon (7,3%; tuổi trung bình 89, từ 75 - 97) khi so sánh với những bệnh nhân chỉ được điều trị với risperidon (3,1%, tuổi trung bình 84, từ 70 - 96) hoặc furosemid (4,1%; tuổi trung bình 80, từ 67 - 90). Việc tăng tỷ lệ tử vong ở những bệnh nhân được điều trị với furosemid kết hợp risperidon được ghi nhận ở hai trong bốn thử nghiệm lâm sàng. Sử dụng đồng thời risperidon với thuốc lợi tiểu khác (chủ yếu là các thuốc lợi tiểu thiazid liều thấp) không cho kết quả tương tự.\nChưa rõ cơ chế sinh lý bệnh và nguyên nhân để giải thích kết quả này. Tuy nhiên, cần cân nhắc kỹ giữa rủi ro và lợi ích của sự kết hợp này hoặc điều trị phối hợp với thuốc lợi tiểu mạnh khác trước khi quyết định sử dụng. Không tăng tỷ lệ tử vong ở bệnh nhân đang dùng thuốc lợi tiểu khác khi điều trị đồng thời với risperidon. Bất kể liệu pháp điều trị nào, mất nước là yếu tố nguy cơ của tử vong, do đó nên tránh dùng ở những bệnh nhân cao tuổi bị bệnh mất trí nhớ.\nTác dụng không mong muốn lên mạch máu não (CVAE)\nNguy cơ các tác dụng không mong muốn lên mạch máu não tăng khoảng 3 lần trong các thử nghiệm lâm sàng đối chứng ngẫu nhiên dùng giả dược ở những bệnh nhân mất trí nhớ được điều trị bằng một số thuốc chống loạn thần không điển hình. Các dữ liệu tổng hợp từ sáu nghiên cứu đối chứng giả dược với Sizodon ở bệnh nhân chủ yếu là người cao tuổi (> 65 tuổi) bị mất trí nhớ cho thấy CVAEs (nghiêm trọng, không nghiêm trọng và cả hai) với tỷ lệ 3,3% (33/1009) bệnh nhân được điều trị với risperidon và 1,2% (8/712) bệnh nhân được điều trị bằng giả dược. Tỉ số chênh (khoảng tin cậy 95%) là 2,96 (1,34; 7,50). Chưa rõ cơ chế của việc tăng nguy cơ này, không thể bị loại trừ nguy cơ do các thuốc chống loạn thần khác hoặc đối tượng bệnh nhân khác. Sizodon nên sử dụng thận trọng trên những bệnh nhân có nguy cơ bị đột quỵ.\nNguy cơ tác dụng không mong muốn trên mạch máu não cao hơn đáng kể ở những bệnh nhân mắc nhiều bệnh đồng thời hoặc mất trí nhớ do nguyên nhân mạch máu so với bệnh Alzheimer. Vì vậy, bệnh nhân bị mất trí nhớ khác bệnh Alzheimer không nên điều trị với risperidon.\nBác sỹ nên đánh giá nguy cơ và lợi ích của việc sử dụng Sizodon ở bệnh nhân cao tuổi bị mất trí nhớ, chú ý đến nguy cơ đột quỵ ở bệnh nhân này. Bệnh nhân/người nhà nên được cảnh báo các dấu hiệu và triệu chứng tiềm năng của tác dụng không mong muốn trên mạch máu não như yếu đột ngột hoặc tê ở mặt, tay hoặc chân, rối loạn ngôn ngữ và thị giác. Tất cả các lựa chọn điều trị cần được cân nhắc cẩn trọng, bao gồm cả việc ngưng risperidon.\nSizodon chỉ nên được sử dụng ngắn hạn cho điều trị hung hăng dai dẳng ở những bệnh nhân Alzheimer với chứng mất trí nhớ trung bình đến nặng để hỗ trợ cho các biện pháp không hạn chế hoặc không hiệu quả và khi có nguy cơ gây hại cho bản thân hoặc người khác. Bệnh nhân cần được đánh giá thường xuyên, và việc điều trị tiếp tục cũng cần được đánh giá lại.\nHạ huyết áp tư thế\nDo hoạt động chặn alpha của risperidon, hạ huyết áp tư thế có thể xảy ra, đặc biệt trong thời gian chỉnh liều ban đầu. Trên lâm sàng hạ huyết áp đáng kể đã được quan sát thấy với việc sử dụng đồng thời risperidon và điều trị hạ huyết áp. Sizodon nên sử dụng thận trọng ở những bệnh nhân có bệnh tim mạch (ví dụ: Suy tim, nhồi máu cơ tim, rối loạn dẫn truyền, mất nước, giảm thể tích tuần hoàn, hoặc bệnh mạch máu não), và phải điều chỉnh liều từ từ như khuyến cáo. Nên xem xét giảm liều nếu xảy ra hạ huyết áp.\nChứng giảm bạch cầu, giảm bạch cầu trung tính và mất bạch cầu hạt\nGiảm bạch cầu, giảm bạch cầu trung tính và mất bạch cầu hạt đã được ghi nhận khi dùng các tác nhân chống loạn thần bao gồm cả risperidon. Mất bạch cầu hạt được ghi nhận rất hiếm khi xảy ra (< 1/10.000 bệnh nhân) trong các nghiên cứu hậu mãi. Bệnh nhân có tiền sử giảm bạch cầu (WBC) hoặc giảm bạch cầu/bạch cầu trung tính do thuốc cần được theo dõi trong các tháng đầu tiên của liệu trình và nên ngưng risperidon nếu xuất hiện các dấu hiệu giảm số lượng tế bào bạch cầu mà không có các nguyên nhân có liên quan khác.\nBệnh nhân giảm bạch cầu trung tính cần được theo dõi tình trạng sốt và các tình trạng hoặc dấu hiệu nhiễm trùng khác và cần được điều trị ngay lập tức nếu những tình trạng hoặc dấu hiệu này xảy ra. Bệnh nhân giảm bạch cầu trung tính nghiêm trọng (số lượng bạch cầu trung tính toàn phần < 1 X 10°/l) nên ngưng dùng risperidon và số lượng tế bào bạch cầu cần được phục hồi.\nRối loạn vận động muộn/triệu chứng ngoại tháp (TD/EPS)\nThuốc có tính chất đối kháng thụ thể dopamin có liên quan tới khởi phát rối loạn vận động muộn đặc trưng bởi cử động vô thức nhịp nhàng, chủ yếu của lưỡi và mặt. Sự khởi đầu của các triệu chứng ngoại tháp là một yếu tố nguy cơ rối loạn vận động muộn. Nếu các dấu hiệu và triệu chứng của rối loạn vận động muộn xuất hiện, nên xem xét ngưng tất cả các thuốc chống loạn thần.\nHội chứng ác tính do thuốc an thần (NMS)\nHội chứng ác tính do thuốc an thần đặc trưng bởi tăng thân nhiệt, cứng cơ, bất ổn thần kinh thực vật, ý thức thay đổi và creatin phosphokinase huyết thanh tăng cao đã được báo cáo xảy ra với các thuốc chống loạn thần. Dấu hiệu khác có thể bao gồm myoglobin niệu (tiêu cơ vân) và suy thận cấp. Trong trường hợp này, nên ngưng tất cả các thuốc chống loạn thần, bao gồm Sizodon.\nBệnh Parkinson và sa sút trí tuệ thế Lewy\nCác bác sỹ nên cân nhắc những rủi ro so với những lợi ích khi kê toa thuốc chống loạn thần, bao gồm Sizodon, đối với bệnh nhân có bệnh Parkinson hay sa sút trí tuệ thể Lewy (DLB). Bệnh Parkinson có thể xấu đi khi dùng risperidon. Cả hai nhóm có nguy cơ gia tăng hội chứng ác tính do thuốc an thần cũng như tăng sự nhạy cảm lên các thuốc chống loạn thần, những bệnh nhân này đã được loại trừ từ các thử nghiệm lâm sàng. Biểu hiện của tăng độ nhạy này có thể bao gồm nhầm lẫn, mất trị giác, tư thế không ổn định té ngã thường xuyên, các triệu chứng ngoại tháp.\nTăng đường huyết và bệnh đái tháo đường\nGhi nhận các trường hợp tăng đường huyết, đái tháo đường và làm nặng thêm bệnh đái tháo đường trong quá trình điều trị với Sizodon. Trong một số trường hợp nguyên nhân nên có thể là sự tăng cân trước đó. Hiếm gặp trường hợp nhiễm toan ceton và tình trạng hôn mê đái tháo đường. Cần theo dõi tình trạng bệnh nhân theo hướng dẫn khi điều trị với thuốc chống loạn thần. Bệnh nhân được điều trị với bất kỳ thuốc chống loạn thần không điển hình, bao gồm cả Sizodon, cần được theo dõi các triệu chứng của tăng đường huyết (như uống nhiều, đa niệu, ăn nhiều và mệt mỏi), bệnh nhân đái tháo đường cần được theo dõi thường xuyên để kiểm soát tình trạng xấu đi của đường huyết.\nTăng cân\nGhi nhận trường hợp tăng cân đáng kể khi sử dụng Sizodon. Trọng lượng cơ thể cần được theo dõi thường xuyên.\nTăng prolactin trong máu\nNghiên cứu nuôi cấy mô cho thấy sự tăng trưởng tế bào trong khối u vú ở người có thể bị kích thích bởi prolactin. Mặc dù cho đến nay không có mối liên hệ rõ ràng trong việc sử dụng thuốc chống loạn thần đã được chứng minh trong các nghiên cứu lâm sàng và dịch tễ học, vẫn cần thận trọng ở những bệnh nhân có tiền sử bệnh liên quan. Sizodon nên được sử dụng thận trọng ở những bệnh nhân tiền sử tăng prolactin máu và ở những bệnh nhân có khối u phụ thuộc prolactin.\nQT kéo dài\nRất hiếm trường hợp QT kéo dài được ghi nhận. Cũng như các thuốc chống loạn thần khác, cần thận trọng khi chỉ định risperidon những bệnh nhân đã có tiền sử bệnh tim mạch, tiền sử gia đình có khoảng QT kéo dài, chậm nhịp tim, hoặc rối loạn điện giải (hạ kali máu, tăng magnesi máu), vì nó có thể làm tăng nguy cơ tác dụng gây rối loạn nhịp tim, và sử dụng đồng thời với các loại thuốc được biết đến để kéo dài khoảng QT.\nĐộng kinh\nSizodon nên được sử dụng thận trọng ở những bệnh nhân có tiền sử động kinh hoặc các tình trạng khác có tiềm năng co giật.\nChứng cương dương vật\nChứng cương dương vật có thể xảy ra khi điều trị với Sizodon do tác dụng chặn alpha-adrenergic.\nĐiều chỉnh nhiệt độ cơ thể\nCác loại thuốc chống loạn thần có khả năng làm rối loạn khả năng giảm thân nhiệt của cơ thể. Cần chăm sóc hợp lý cho bệnh nhân được điều trị với Sizodon có khả năng gặp phải tình trạng tăng thân nhiệt, ví dụ: Tập thể dục nặng, tiếp xúc với nhiệt độ cực cao, được điều trị đồng thời với thuốc có hoạt tính kháng acetylcholin, hoặc đang chịu mất nước.\nChống nôn\nMột tác dụng chống nôn đã được báo cáo trong các nghiên cứu tiền lâm sàng với risperidon. Nếu tác dụng này xảy ra với người có thể che lấp dấu hiệu và triệu chứng quá liều của các thuốc đang dùng hoặc tình trạng tắc nghẽn hệ tiêu hóa, hội chứng Reye và u não.\nSuy gan và suy thận\nBệnh nhân suy thận có khả năng thải trừ phần thuốc có hoạt tính chống loạn thần thấp hơn những người có chức năng thận bình thường. Ở bệnh nhân suy gan nồng độ risperidon tự do trong huyết tương tăng.\nHuyết khối tĩnh mạch (VTE)\nCác trường hợp thuyên tắc huyết khối tĩnh mạch (VTE) đã được báo cáo với các thuốc chống loạn thần. Bệnh nhân được điều trị bằng thuốc chống loạn thần thường xuất hiện với các yếu tố nguy cơ huyết khối tĩnh mạch, tất cả các yếu tố nguy cơ có thể gây huyết khối tĩnh mạch cần được xác định trước và trong khi điều trị với Sizodon và cần thực hiện biện pháp phòng ngừa.\nHội chứng mềm mống mắt trong phẫu thuật (IFIS)\nHội chứng mềm mống mắt trong phẫu thuật đã được ghi nhận khi phẫu thuật đục thủy tinh thể ở bệnh nhân điều trị với các thuốc có hoạt tính đối vận alpha 1-adrenergic bao gồm risperidon, hội chứng này có thể làm tăng nguy cơ biến chứng trên mắt trong và sau khi phẫu thuật. Bác sỹ phẫu thuật cần được biết rõ các thuốc đối vận alpha 1-adrenergic dùng đồng thời hoặc đã dùng trước đó trước khi tiến hành phẫu thuật. Lợi ích tiềm ẩn của việc ngừng dùng chất ức chế alpha-1 trước khi phẫu thuật đục thủy tinh thể chưa rõ và cần được đánh giá với nguy cơ khi ngưng điều trị thuốc chống loạn thần.\nTrẻ em\nTrước khi kê toa cho đứa trẻ hoặc thanh thiếu niên mắc chứng rối loạn hành vi, cần đánh giá đầy đủ về thể chất và nguyên nhân xã hội của hành vi hung hăng như đau hoặc nhu cầu môi trường không phù hợp.\nTác dụng an thần của risperidon cần được theo dõi chặt chẽ ở trẻ em vì có thể ảnh hưởng khả năng học tập. Sự thay đổi trong thời gian dùng thuốc risperidon có thể cải thiện các tác động an thần lên sự tập trung của trẻ em và thanh thiếu niên.\nRisperidon có liên quan với sự gia tăng trọng lượng cơ thể và chỉ số trọng lượng cơ thể (BMI). Khuyến khích đo trọng lượng ban đầu trước khi điều trị và theo dõi cân nặng thường xuyên. Những thay đổi về chiều cao trong các nghiên cứu mở rộng kéo dài đều năm trong tiêu chuẩn phù hợp với tuổi dự kiến. Ảnh hưởng của việc điều trị risperidon dài hạn lên sự trưởng thành sinh dục và phát triển chiều cao chưa được nghiên cứu đầy đủ.\nVì tăng prolactin trong máu lâu dài tiềm ẩn nguy cơ ảnh hưởng đến sự tăng trưởng và trưởng thành sinh dục ở trẻ em và thanh thiếu niên, cần xem xét đánh giá lâm sàng tình trạng nội tiết thường xuyên, bao gồm đo chiều cao, cân nặng, sự trưởng thành sinh dục, theo dõi kinh nguyệt, và các ảnh hưởng khác liên quan đến prolactin.\nTrong thời gian điều trị với risperidon cần thường xuyên kiểm tra các triệu chứng ngoại tháp và các rối loạn vận động khác.\nTá dược\nCác viên nén bao phim chứa lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nSizodon có thể có ảnh hưởng nhẹ hoặc trung bình trên khả năng lái xe và sử dụng máy móc do ảnh hưởng lên hệ thần kinh và rối loạn thị giác. Do đó, bệnh nhân được khuyên không lái xe hoặc vận hành máy móc cho đến khi biết ảnh hưởng của thuốc lên cơ thể.\nThời kỳ mang thai\nChưa có đủ dữ liệu cho việc sử dụng risperidon ở phụ nữ mang thai. Risperidon không gây quái thai trong nghiên cứu ở động vật nhưng ghi nhận các độc tính trên hệ sinh dục. Chưa rõ những nguy cơ tiềm ẩn đối với con người.\nTrẻ sơ sinh tiếp xúc với thuốc chống loạn thần (bao gồm Sizodon) trong quý thứ ba của thai kỳ và khoảng thời gian sau sinh, có nguy cơ gặp phản ứng không mong muốn bao gồm ngoại tháp hoặc hội chứng cai thuốc mà có thể trở nặng. Ghi nhận các trường hợp kích động, tăng trương lực cơ, giảm trương lực, run, buồn ngủ, suy hô hấp, hoặc chán ăn. Do đó, cần theo dõi trẻ sơ sinh cẩn thận.\nKhông nên sử dụng Sizodon trong khi mang thai trừ khi thật sự cần thiết. Nếu cần ngưng thuốc trong khi mang thai, không nên ngưng đột ngột.\nThời kỳ cho con bú\nTrong các nghiên cứu ở động vật, risperidon và 9-hydroxy-risperidon được bài tiết qua sữa. Cũng đã chứng minh risperidon và 9-hydroxy-risperidon được bài tiết qua sữa mẹ ở người với lượng nhỏ. Không có sẵn dữ liệu về tác dụng không mong muốn ở trẻ bú mẹ. Do đó, cần cân nhắc lợi ích của việc cho con bú với những rủi ro tiềm ẩn cho trẻ.\nTương tác thuốc\nTương tác\nCác tương tác liên quan dược lực.\nCũng như các thuốc chống loạn thần khác, cần thận trọng khi kê toa risperidon với các sản phẩm thuốc kéo dài khoảng QT, ví dụ nhóm chống loạn nhịp (ví dụ: Quinidin, dysopiramid, procainamid), nhóm chống loạn nhịp III (ví dụ: Amiodaron, sotalol), thuốc chống trầm cảm ba vòng (ví dụ: Amitriptylin), thuốc chống trầm cảm tetracyclic (ví dụ: Maprotilin), một số thuốc kháng histamin, thuốc chống loạn thần khác, một số thuốc chống sốt rét (ví dụ: Quinin và mefloquin), và với thuốc gây ra sự mất cân bằng điện giải (hạ kali huyết, tăng magnesi huyết), nhịp tim chậm, hoặc những thuốc ức chế sự chuyển hóa ở gan của risperidon.\nKhả năng Sizodon ảnh hưởng đến các thuốc khác.\nRisperidon nên được sử dụng thận trọng khi kết hợp với các chất tác động trung ương khác, đáng chú ý bao gồm rượu, thuốc phiện, thuốc kháng histamin và thuốc benzodiazepin do sự gia tăng nguy cơ gây ngủ.\nLevodopa và chất chủ vận dopamin\nSizodon có thể tác động đối kháng với levodopa và chất chủ vận dopamin khác. Nếu sự kết hợp này là cần thiết, đặc biệt là ở giai đoạn cuối bệnh Parkinson, chỉ nên kê đơn liều thấp nhất có hiệu quả.\nCác thuốc có tác dụng hạ huyết áp\nBáo cáo lưu hành thuốc cho thấy có sự hạ huyết áp đáng kể trên lâm sàng khi sử dụng đồng thời risperidon và thuốc điều trị tăng huyết áp.\nPaliperidon\nKhông khuyến cáo sử dụng đồng thời risperidon đường uống với paliperidon bởi vì paliperidon là chất chuyển hóa có hoạt tính của risperidon và sự kết hợp của hai thuốc này có thể dẫn đến tăng nồng độ phần chống loạn thần của risperidon.\nCác tương tác liên quan dược lực\nThức ăn không ảnh hưởng lên sự hấp thu thuốc, risperidon được chuyển hóa chủ yếu bởi CYP2D6 và dẫn đến giảm nồng độ bởi CYP3A4. Cả risperidon và chất chuyển hóa có hoạt tính của nó 9-hydroxyrisperidon đều là chất nền của P-glycoprotein (Pgp).\nCác chất có khả năng làm biến đổi hoạt tính CYP2D6 hoặc những chất có khả năng ức chế hoặc cảm ứng CYP3A4 hoặc hoạt tính Pgp, có thể ảnh hưởng đến dược động học của phần hoạt tính chống loạn thần risperidon.\nChất ức chế mạnh CYP2D6\nSử dụng đồng thời risperidon với một chất ức chế mạnh CYP2D6 có thể làm tăng nồng độ risperidon trong huyết tương nhưng phần có hoạt tính chống loạn thần tăng ít hơn. Liều chất ức chế CYP2D6 cao hơn có thể làm tăng nồng độ phần hoạt tính chống loạn thần risperidon (như paroxetin). Các chất ức chế CYP2D6 khác như quinidin có thể ảnh hưởng đến nồng độ risperidon theo cách tương tự. Khi dùng đồng thời với paroxetin, quinidin hoặc các chất ức chế CYP2D6 mạnh khác, đặc biệt khi dùng liều cao, khi bắt đầu hoặc khi ngừng điều trị, bác sỹ cần phải đánh giá lại liều dùng risperidon.\nCác chất ức chế CYP3A4 hoặc Pgp\nSử dụng đồng thời risperidon với một chất ức chế mạnh CYP3A4 hoặc Pep có thể tăng đáng kể nồng độ phần hoạt tính chống loạn thần risperidon trong huyết tương. Khi bắt đầu sử dụng hoặc khi ngừng phối hợp với itraconazol hoặc các chất ức chế mạnh CYP3A4 hoặc Pgp, Bác sỹ cần đánh giá lại liều risperidon.\nChất cảm ứng CYP3A4 hoặc Pgp\nSử dụng đồng thời risperidon với một chất cảm ứng mạnh CYP3A4 hoặc Pgp có thể làm giảm nồng độ trong huyết tương của phân có hoạt tính chống loạn thân. Khi bắt đầu sử dụng hoặc khi ngừng phối hợp với carbamazepin hoặc chất cảm ứng mạnh CYP3A4 hoặc Pgp khác, bác sỹ cần phải đánh giá lại liều risperidon. Chất cảm ứng CYP3A4 gây ra ảnh hưởng phụ thuộc thời gian, có thể mất ít nhất 2 tuần sau khi dùng thuốc để đạt đến tác dụng cao nhất. Ngược lại, khi ngừng điều trị, chất cảm ứng CYP3A4 có thể mất ít nhất 2 tuần để mất đi tác dụng.\nCác thuốc liên kết mạnh với protein\nKhi risperidon được dùng đồng thời với các thuốc gắn kết mạnh với protein, không có sự thay thế đáng kể liên kết giữa hai thuốc đối với protein huyết tương. Khi kết hợp điều trị, cần xem xét các thông tin tương ứng về cách chuyển hóa và những điều chỉnh liều phù hợp.\nTrẻ em\nCác nghiên cứu tương tác chỉ được tiến hành đối với người lớn. Các kết quả liên quan từ những nghiên cứu này đối với trẻ em chưa được biết. Kết hợp các thuốc kích thích thần kinh (như methylphenidat) với risperidon ở trẻ em và trẻ vị thành niên không làm thay đổi được động học và hiệu quả của risperidon.\nẢnh hưởng của các thuốc khác lên dược động học của risperidon\nThuốc kháng sinh\nErythromycin, một chất ức chế trung bình CYP3A4 và ức chế Pgp, không làm thay đổi dược động học của risperidon và phần hoạt tính chống loạn thần.\nRifampicin, một chất cảm ứng mạnh CYP3A4 và cảm ứng Pgp, làm giảm nồng độ phần hoạt tính chống loạn thần.\nCác chất kháng cholinesterase\nDonepezil và galantamin, chất nền của cả CYP2D6 và CYP3A4, không có ảnh hưởng đáng kể lên dược động học của risperidon và phân tử có hoạt tính chống loạn thần.\nThuốc động kinh\nCarbamazepin, một chất cảm ứng mạnh CYP3A4 và cảm ứng Pgp, làm giảm nồng độ trong huyết tương phần có hoạt tính chống loạn thần của risperidon. Các ảnh hưởng tương tự cũng được ghi nhận với phenytoin và phenobarbital- các chất cảm ứng CYP3A4 ở gan cũng như P- glycoprotein.\nTopiramat làm giảm vừa phải sinh khả dụng của risperidon nhưng không làm giảm sinh khả dụng của phần hoạt tính chống loạn thần. Vì vậy, tương tác này không đặc trưng lâm sàng.\nCác thuốc kháng nấm\nItraconazol, một chất ức chế mạnh CYP3A4 và ức chế Pgp, ở liều 200mg/ngày làm tăng nồng độ phần hoạt tính chống loạn thần lên khoảng 70% khi dùng risperidon 2 - 8mg/ngày.\nKetoconazol, một chất ức chế mạnh CYP3A4 và ức chế Pgp, ở liều 200mg/ngày làm tăng nồng độ risperidon trong huyết tương và làm giảm nồng độ 9-hydroxyrisperidon trong huyết tương.\nCác thuốc chống loạn thần\nCác phenothiazin có thể làm tăng nồng độ risperidon nhưng không tăng nồng độ phần có hoạt tính chống loạn thần.\nKháng virus\nCác chất ức chế protease: Chưa có dữ liệu. Tuy nhiên, vì ritonavir là chất ức chế mạnh CYP3A4 và ức chế yếu CYP2D6, ritonavir và chất ức chế protease tăng cường ritonavir (ritonavir-boosted protease inhibitors) làm tăng nồng độ phần hoạt tính chống loạn thần risperidon.\nCác chất chẹn beta\nMột vài thuốc chẹn beta có thể làm tăng nồng độ trong huyết tương của risperidon nhưng không làm tăng nồng độ phần hoạt tính chống loạn thần.\nCác thuốc chẹn kênh calcium\nVerapamil, một chất ức chế trung bình CYP3A4 và ức chế Pgp, làm tăng nồng độ risperidon và phần có hoạt tính chống loạn thần.\nCác thuốc trên hệ tiêu hóa\nChất đối kháng thụ thể H2: Cimetidin và ranitidin, ức chế yếu CYP2D6 và CYP3A4, làm tăng sinh khả dụng của risperidon nhưng chỉ tăng một lượng nhỏ phần có hoạt tính chống loạn thần.\nCác thuốc chống trầm cảm SSRI và 3 vòng\nFluoxetin, một chất ức chế CYP2D6 mạnh, làm tăng nồng độ trong huyết tương của risperidon, nồng độ phần hoạt tính chống loạn thần tăng ít hơn.\nParoxetin, một chất ức chế mạnh CYP2D6, làm tăng nồng độ risperidon trong huyết tương nhưng khi dùng liều lên đến 20mg/ngày, nồng độ phần hoạt tính chống loạn thần tăng ít hơn. Tuy nhiên, dùng paroxetin ở liều cao hơn có thể tăng nồng độ phần hoạt tính chống loạn thần risperidon.\nKháng trầm cảm 3 vòng có thể làm tăng nồng độ risperidon trong huyết tương nhưng không làm tăng nồng độ của phần hoạt tính chống loạn thần. Amitriptylin không có ảnh hưởng đến dược động học của risperidon hay phần hoạt tính chống loạn thần.\nSertralin, là một chất ức chế yếu CYP2D6, fluvoxamin, là một chất ức chế yếu CYP3A4, khi dùng liều lên đến 100mg/ngày không liên quan đến những thay đổi đáng kể nồng độ phần hoạt tính chống loạn thần của risperidon trên lâm sàng. Tuy nhiên, liều cao hơn 100mg/ngày sertralin hay fluvoxamin có thể làm tăng nồng độ phần hoạt tính chống loạn thần của risperidon.\nẢnh hưởng của risperidon lên dược động học của những thuốc khác\nThuốc động kinh\nRisperidon không có các ảnh hưởng liên quan trên lâm sàng đối với dược động học của valproat hay topiramat.\nThuốc chống loạn thần\nAripiprazol, một chất nền của CYP2D6 và CYP3A4: risperidon dùng đường uống hay đường tiêm không có ảnh hưởng lên được động học tổng của aripiprazol và chất chuyển hóa có hoạt tính của nó, dehydroaripiprazol.\nCác digitalis glycosid\nRisperidon không gây ra các ảnh hưởng lên được động học của digoxin trên lâm sàng.\nLithi\nRisperidon không gây ra các ảnh hưởng lên được động học của lithi trên lâm sàng.\nSử dụng đồng thời risperidon với furosemid\nXem mục cảnh báo và thận trọng khi dùng thuốc do tăng khả năng tử vong ở người cao tuổi khi điều trị mất trí nhớ dùng đồng thời với furosemid.\nTương kỵ\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Trong bao bì gốc, tránh ánh sáng.\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì.\nNhà sản xuất: Công ty Sun Pharmaceutical Industries Ltd."
}