{
    "describe": "Thương hiệu:\nBCWORLD\nThuốc Sopelen 500mg BCworld điều trị các rối loạn ý thức (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-20199-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCiticoline\nChỉ định\nRối loạn ý thức\nParkinson\nAlzheimer\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nBCWORLD PHARM. CO., LTD - HÀN QUỐC\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sopelen Tab. chứa dược chất chính là citicolin, được dùng để điều trị các rối loạn ý thức do đa chấn thương đầu hoặc sau phẫu thuật não, hỗ trợ phục hồi vận động với bệnh nhân liệt nửa người sau tai biến mạch máu não, bệnh Parkinson có biểu hiện run nặng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Sopelen 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiticoline\n500mg",
    "usage": "Công dụng của Thuốc Sopelen 500mg\nChỉ định\nThuốc Sopelen Tab. được chỉ định dùng trong các trường hợp sau:\nCác rối loạn ý thức do đa chấn thương đầu hoặc sau phẫu thuật não.\nHỗ trợ phục hồi vận động với bệnh nhân liệt nửa người sau tai biến mạch máu não.\nBệnh Parkinson có biểu hiện run nặng.\nDược lực học\nCiticolin là chất trung gian sinh học của sự tổng hợp các lipid, là tiền chất của sự tổng hợp lecithin, mà lecithin là một trong những thành phần chủ yếu của màng tế bào và của các tế bào quan.\nVai trò của lecithin trong sự tái tạo cho thấy dùng citicolin các tác dụng dược lý lên hệ thần kinh trung ương, bảo vệ hệ thần kinh trung ương chống nhiều chất độc hại (thiếu oxy, các dung môi hữu cơ độc với thần kinh…) đã thấy sự tương quan giữa sự tổn hại của não với các rối loạn chức năng thần kinh và sự thiếu hụt phospholipid ở những vùng bị bệnh.\nSự tái tạo phospholipid đòi hỏi sự sát nhập của cholin vào phosphatidyl cho lin, là quá trình cần thực hiện qua citicolin. Vì vậy dùng citicolin điều trị các rối loạn chức năng thần kinh khi tuổi cao (choáng váng, đau nửa đầu, mệt mỏi, mất ngủ, giảm sút trí nhớ, giảm thể lực, rối loạn tư thế và rối loạn các chức năng giao tiếp xã hội) tổn hại não sau phẫu thuật và các hiện tượng huyết khối mạch não.\nDược động học\nHấp thu\nCiticolin hấp thu tốt sau khi uống, sinh khả dụng tuyệt đối của thuốc xấp xỉ 99%. Bởi vì rất khó xác định được nồng độ citicolin trong huyết tương, nên trong các thử nghiệm chỉ xác định nồng độ cholin tự do hoặc tổng khả năng phóng xạ của huyết tương trong giới hạn một lượng tương đương citicolin.\nNồng độ cholin trong huyết tương tăng lên đáng kể sau khi uống. Trên phổ bức xạ thu được sau khi uống citicolin 300 mg thấy xuất hiện hai đỉnh nồng độ tương đương citicolin. Đỉnh thứ nhất xuất hiện sau 24 giờ dùng thuốc (3 mcg/ml), và có thể đây là nguyên nhân làm chậm hấp thu thuốc và tiếp tục tích lũy chuyển hóa thuốc sau khoảng thời gian này.\nPhân bố\nCholin thu được từ citicolin qua hàng rào máu não, có lẽ nguồn nguyên liệu để tổng hợp acetylcholin và lecithin (phosphatidylcholin). Một lượng lớn citicolin ở dạng kết hợp trong các mô và/hoặc được sử dụng trong các con đường sinh tổng hợp, thoái hóa, bao gồm sự tổng hợp lecithin/lipid màng tế bào.\nChuyển hóa\nThuốc chuyển hóa ở gan thành dạng cholin tự do. Gan có khả năng tổng hợp lecithin từ cholin và tái tổng hợp citicolin từ cytidin và cholin.\nĐào thải\nMột lượng nhỏ thuốc được đài thải qua nước tiểu (2-3%) và phân (ít hơn 1%). Có xấp xỉ 12% thuốc được thải trừ như carbon dioxyd hô hấp. Thời gian bán thải của citicolin là 3,5 giờ (nồng độ đỉnh đầu tiên) và 125 giờ (nồng độ đỉnh thứ hai).",
    "dosage": "Cách dùng Thuốc Sopelen 500mg\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều thuốc uống thường dùng\nUống 1-2 viên/ngày.\nCác rối loạn do chấn thương đầu hoặc sau phẫu thuật não\n1 viên/lần, 1-2 lần/ngày.\nHỗ trợ phục hồi vận động với bệnh nhân liệt nửa người sau tai biến mạch máu não, 2 viên/lần/ngày trong 3-4 tuần.\nBệnh Parkinson có biểu hiện run nặng\n1 viên/lần/ngày trong 3-4 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều citicolin có thể gây ra huyết áp thấp, tiêu chảy mỡ (chất béo không được tiêu hóa nên thải trừ trong phân), ói mửa, buồn nôn, tiêu chảy, tăng tiết nước bọt, táo bón, chán ăn, chóng mặt, đổ mồ hôi và đau đầu.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sopelen Tab., bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong một số trường hợp có rối loạn nhẹ ở ống tiêu hóa (buồn nôn, nôn, rối loạn thượng vị, tiêu chảy), mệt mỏi, nhức đầu, kích động. Thỉnh thoảng có thể hạ huyết áp kèm nhịp tim chậm hoặc nhịp tim nhanh.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sopelen Tab. chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các thành phần của thuốc.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nCiticolin thường được coi là an toàn và được dung nạp tốt. Uống nhiều citicolin có gây ra huyết áp thấp, tiêu chảy mỡ (chất béo không được tiêu hóa nên thải trừ trong phân), ói mửa, buồn nôn, tiêu chảy, tăng tiết nước bọt, táo bón, chán ăn, chóng mặt, đổ mồ hôi và đau đầu. Citicolin có thể kích hoạt bệnh động kinh sẵn có.\nLiều lượng ở mức giới hạn lượng trên (UL) được chống chỉ định cho người bị trimethylamin trong nước tiểu, bệnh Parkinson, bệnh thận hoặc bệnh gan.\nKhả năng lái xe và vận hành máy móc\nDo một số tác dụng phụ khi dùng thuốc có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc, cần thận trọng khi dùng thuốc cho các đối tượng này.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nChống chỉ định.\nTương tác thuốc\nKhông phối hợp với meclofenoxat hoặc centrofenoxin. Do citicolin làm tăng hiệu lực của levodopa nên cẩn thận khi phối hợp 2 loại thuốc này.",
    "preservation": "Bảo quản\no\nBảo quản trong bao bì kín, tránh ánh sáng, tránh ẩm, nhiệt độ dưới 30"
}