{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Stadpizide 50 Stella điều trị triệu chứng ngắn ngày lo âu, tâm thần phân liệt (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nSulpiride\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nStadpizide 50 của Công ty TNHH LD Stellapharm chứa hoạt chất chính là sulpiride 50 mg. Thuốc được dùng để điều trị triệu chứng ngắn ngày chứng lo âu ở người lớn và tâm thần phân liệt cấp/mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Stadpizide 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulpiride\n50mg",
    "usage": "Công dụng của Thuốc Stadpizide 50\nChỉ định\nThuốc Stadpizide 50 được chỉ định dùng trong các trường hợp sau:\nlo âu\nÐiều trị triệu chứng ngắn ngày chứng\nTâm thần phân liệt cấp và mạn tính.\nDược lực học\nSulpiride, một thuốc chống loạn thần kinh thuộc dẫn xuất benzamid, là chất đối kháng có chọn lọc thụ thể dopamine thần kinh (D2, D3, D4). Thuốc cũng có tác dụng nâng đỡ tinh thần.\nDược động học\nHấp thu\nSulpiride được hấp thu chậm ở đường tiêu hóa. Sinh khả dụng thấp, tùy từng cá thể. Nồng độ đỉnh của sulpiride trong huyết thanh đạt được từ 3 – 6 giờ sau khi uống một liều.\nPhân bố\nThuốc phân bố nhanh đến các mô nhưng ít qua hàng rào máu não. Dưới 40% sulpiride kết hợp protein huyết tương, thời gian bán thải trong huyết tương khoảng 8 – 9 giờ.\nChuyển hóa – Thải trừ\nThuốc được thải trừ qua nước tiểu và phân, chủ yếu dưới dạng không đổi. Sulpiride được phân bố vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc Stadpizide 50\nCách dùng\nThuốc dùng đường uống, với nước lọc.\nLiều dùng\nĐiều trị ngắn hạn các triệu chứng lo âu ở người lớn trong trường hợp thất bại với các điều trị thông thường:\n50 – 150 mg/ngày trong tối đa 4 tuần.\nBệnh tâm thần phân liệt:\nBệnh nhân có triệu chứng âm tính: Khởi đầu uống 200 – 400 mg, ngày 2 lần, nếu cần có thể tăng đến liều tổng cộng 800 mg/ngày.\nBệnh nhân có triệu chứng dương tính: 400 mg/lần, ngày 2 lần, nếu cần có thể tăng đến liều tối đa 1,2 g/lần, ngày 2 lần.\nBệnh nhân có triệu chứng âm và dương tính kết hợp: 400 – 600 mg/lần, ngày 2 lần.\nNgười cao tuổi:\nLiều giống như liều người lớn. Nên dùng liều thấp khởi đầu là 50 – 100 mg/lần, ngày 2 lần, sau đó điều chỉnh liều khi cần.\nTrẻ em trên 14 tuổi:\n3 – 5 mg/kg/ngày.\nTrẻ em dưới 14 tuổi:\nKhông có chỉ định.\nBệnh nhân suy thận:\nBệnh nhân có hệ số thanh thải creatinin từ 30 – 60 ml/phút: Liều khuyên dùng nên giảm còn 2/3 so với liều bình thường.\nBệnh nhân có hệ số thanh thải creatinin từ 10 – 30 ml/phút: Liều khuyên dùng nên giảm còn 1/2 so với liều bình thường.\nBệnh nhân có hệ số thanh thải creatinin từ < 10 ml/phút: Liều khuyên dùng nên giảm còn 1/3 so với liều bình thường. Hoặc có thể kéo dài khoảng cách giữa các liều lần lượt tương ứng bằng 1,5; 2; 3 lần so với người bình thường. Tuy nhiên, nếu có thể không nên dùng sulpiride cho người suy thận từ mức độ vừa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nKhoảng liều đơn gây độc là 1 – 16 g nhưng chưa có tử vong ngay cả ở liều 16g. Triệu chứng gây ngộ độc khác nhau tùy theo liều dùng. Liều đơn từ 1 – 3 g có thể gây trạng thái ý thức u ám, bồn chồn và hiếm gặp triệu chứng ngoại tháp. Liều từ 3 – 7 g có thể gây tình trạng kích động, lú lẫn và triệu chứng ngoại tháp, liều trên 7g còn có thể gặp hôn mê và hạ huyết áp. Triệu chứng thường mất trong vòng vài giờ. Trạng thái hôn mê có thể kéo dài tới 4 ngày sau khi dùng liều cao.\nXử lý:\nSulpiride được loại trừ một phần qua thẩm phân máu. Sulpiride không có thuốc giải độc đặc hiệu. Việc điều trị chỉ là điều trị triệu chứng. Do đó nên bắt đầu các biện pháp hỗ trợ thích hợp, theo dõi chặt các chức năng quan trọng và kiểm soát tim mạch đến khi bệnh nhân hồi phục.\nCó thể điều trị bằng kiềm hóa nước tiểu, nếu cần, dùng thuốc điều trị hội chứng Parkinson. Cần theo dõi tình trạng hôn mê và kiểm soát tim mạch cho đến khi bệnh nhân hồi phục. Thuốc gây nôn không chắc có hiệu quả trong điều trị quá liều sulpiride.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Stadpizide 50, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100:\nMất ngủ hoặc buồn ngủ; tăng prolactin huyết, tăng tiết sữa, rối loạn kinh nguyệt hoặc vô kinh.\nÍt gặp, 1/1000 < ADR < 1/100:\nKích thích quá mức, hội chứng ngoại tháp (ngồi không yên, vẹo cổ do co thắt, cơn quay mắt), hội chứng Parkinson, khoảng QT kéo dài (gây loạn nhịp, xoắn đỉnh).\nHiếm gặp, 1/10000 < ADR < 1/1000:\nChứng vú to ở nam giới, loạn vận động muộn, hội chứng an thần kinh ác tính, hạ huyết áp thế đứng, nhịp tim chậm hoặc loạn nhịp, hạ thân nhiệt, nhạy cảm với ánh sáng, vàng da ứ mật.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stadpizide 50 chống chỉ định trong các trường hợp sau:\nQuá mẫn với sulpiride hay bất kỳ thành phần nào của thuốc.\nU tủy thượng thận.\nRối loạn chuyển hóa porphyrin cấp.\nTrạng thái thần kinh trung ương bị ức chế, hôn mê, ngộ độc rượu và thuốc ức chế thần kinh.\nU phụ thuộc prolactin (ung thư vú, u tuyến yên).\nThận trọng khi sử dụng\nTrong trường hợp suy thận, nên giảm liều và tăng cường theo dõi bệnh nhân. Nếu suy thận nặng nên cho điều trị từng đợt gián đoạn.\nCần tăng cường theo dõi khi điều trị với sulpiride: Ở bệnh nhân động kinh vì có khả năng ngưỡng co giật bị hạ thấp, ở người cao tuổi vì dễ bị hạ huyết áp thế đứng, buồn ngủ và dễ bị các tác dụng ngoại tháp.\nKhông nên uống rượu hoặc dùng các chế phẩm chứa rượu trong suốt quá trình điều trị.\nTrường hợp sốt cao không rõ nguyên nhân, cần phải ngừng thuốc tuyệt đối do đây là 1 trong các dấu hiệu của hội chứng an thần kinh cấp tính.\nThận trọng khi chỉ định sulpiride cho người hưng cảm hoặc hưng cảm nhẹ vì thuốc có thể làm trầm trọng thêm triệu chứng.\nTăng tỷ lệ tử vong ở bệnh nhân cao tuổi bị sa sút trí tuệ.\nTăng nguy cơ huyết khối tĩnh mạch: Các trường hợp huyết khối tĩnh mạch (VTE) đã được báo cáo khi dùng các thuốc chống loạn thần. Bệnh nhân được điều trị với thuốc chống loạn thần thường xuất hiện với các yếu tố nguy cơ mắc phải với VTE, tất cả các yếu tố nguy cơ đối với VTE cần xác định trước và trong khi điều trị và thực hiện các biện pháp phòng ngừa.\nTriệu chứng cai thuốc cấp tính, bao gồm buồn nôn, nôn, ra mồ hôi và mất ngủ đã được mô tả sau khi ngưng đột ngột các thuốc chống loạn thần. Tái phát các triệu chứng loạn thần kinh cũng có thể xảy ra, và sự xuất hiện của rối loạn vận động không tự chủ (chứng nằm ngồi không yên, rối loạn trương lực, rối loạn vận động) đã được báo cáo. Do đó nên giảm liều dần khi ngưng thuốc.\nStadpizide 50 có chứa tá dược lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzyme lactase toàn phần hay kém hấp thu glucose – galactose.\nStadpizide 50 có chứa tinh bột mì. Bệnh nhân dị ứng với lúa mì (khác với bệnh Coeliac) không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nBuồn ngủ có thể ảnh hưởng đến các thao tác của các công việc cần kỹ năng (lái xe và vận hành máy móc), đặc biệt là khi khởi đầu điều trị.\nThời kỳ mang thai\nTránh dùng sulpiride cho phụ nữ mang thai, nhất là trong 16 tuần đầu thai kỳ.\nThời kỳ cho con bú\nSulpiride được phân bố vào sữa mẹ với lượng tương đối lớn và có thể gây phản ứng không mong muốn đối với trẻ bú mẹ, do đó nên tránh sử dụng ở phụ nữ đang cho con bú.\nTương tác thuốc\nSucralfat hoặc thuốc kháng acid: Dùng đồng thời sulpiride với sucralfat hoặc thuốc kháng acid chứa nhôm hay magnesi hydroxyd làm giảm sự hấp thu của sulpiride. Vì vậy, nên dùng sulpiride khoảng 2 giờ trước khi dùng các thuốc này.\nLithium: Dùng đồng thời với lithium làm tăng nguy cơ phản ứng phụ ngoại tháp.\nLevodopa: Đối kháng cạnh tranh với các thuốc an thần kinh, vì vậy chống chỉ định phối hợp sulpiride với levodopa.\nRượu: Làm tăng tác dụng an thần của thuốc. Tránh uống các thức uống và thuốc có chứa cồn trong khi dùng sulpiride.\nCác thuốc hạ huyết áp: Có thể làm tăng tác dụng hạ huyết áp và có thể gây hạ huyết áp thế đứng (tác dụng cộng gộp), vì vậy cần lưu ý khi phối hợp.\nDùng đồng thời với các thuốc ức chế thần kinh trung ương khác có thể làm tăng tác dụng ức chế thần kinh trung ương.\nverapamil\nDùng chung các thuốc sau có thể gây xoắn đỉnh hoặc kéo dài khoảng QT: diltiazem,\nCần điều chỉnh sự mất cân bằng điện giải khi phối hợp thuốc chống loạn nhịp tim nhóm Ia (quinidin, disopyramid), thuốc chống loạn nhịp tim nhóm III (amiodaron, sotalol), các thuốc khác (pimozid, haloperidol; methadon, thuốc chống trầm cảm imipramin; lithium, cisaprid, thioridazin, erythromycin tiêm tĩnh mạch, halofantrin, pentamidin).",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, nhiệt độ không quá 30°C."
}