{
    "describe": "Thương hiệu:\nNovartis\nThuốc Stagerin Bidiphar phòng say tàu xe, rối loạn tiền đình (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-18400-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 100 viên\nThành phần\nLevodopa\nCarbidopa\nEntacapone\n,\nChỉ định\nParkinson\nChống chỉ định\nGlôcôm góc đóng nguyên phát, Dị ứng thuốc, Hội chứng ác tính do thuốc an thần, Hội chứng tiêu cơ vân cấp\nNhà sản xuất\nORION\nNước sản xuất\nPhần Lan\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nStalevo của Công ty Orion Corporation\nentacapone\nParkinson\n, thành phần chính là levodopa 100mg, carbidopa 25mg,\nStalevo được bào chế dưới dạng viên nén bao phim. Hộp 1 chai chứa 100 viên nén bao phim.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Stagerin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevodopa\n100mg\nCarbidopa\n25mg\nEntacapone\n200mg",
    "usage": "Công dụng của Thuốc Stagerin\nChỉ định\nThuốc Stalevo\nđược chỉ định dùng trong các trường hợp sau:\nbệnh Parkinson\nBệnh nhân bị\nDược lực học\nTheo hiểu biết hiện nay, các triệu chứng của bệnh Parkinson liên quan đến sự suy giảm dopamine trong thể vân. Dopamine không vượt qua hàng rào máu não. Levodopa, tiền chất của dopamine, vượt qua hàng rào máu não và làm giảm các triệu chứng của bệnh. Vì levodopa được chuyển hóa nhiều ở ngoại vi, nên chỉ một phần nhỏ của liều nhất định đến được thần kinh trung ương khi levodopa được sử dụng mà không có chất ức chế men chuyển hóa.\nCarbidopa và benserazide là các chất ức chế dopa decarboxylase (DDC) ngoại vi làm giảm sự chuyển hóa ở ngoại vi của levodopa thành dopamine, dẫn đến tăng lượng levodopa có sẵn cho não. Khi quá trình khử carboxyl của levodopa bị giảm khi dùng đồng thời thuốc ức chế DDC, có thể sử dụng liều levodopa thấp hơn và giảm tỷ lệ các phản ứng có hại, ví dụ như buồn nôn.\nVới sự ức chế decarboxylase bởi một chất ức chế DDC, catechol-O-methyl transferase (COMT) trở thành con đường trao đổi chất ngoại vi chính xúc tác quá trình chuyển đổi levodopa thành 3-O-methyldopa (3-OMD), một chất chuyển hóa có khả năng gây hại của levodopa. Entacapone là một chất ức chế COMT có thể đảo ngược, đặc hiệu và tác dụng chủ yếu ở ngoại vi được thiết kế để dùng đồng thời với levodopa. Entacapone làm chậm quá trình thanh thải levodopa khỏi máu, dẫn đến tăng diện tích dưới đường cong (AUC) trong hồ sơ dược động học của levodopa. Do đó, đáp ứng lâm sàng với mỗi liều levodopa được nâng cao và kéo dài.\nBằng chứng về tác dụng điều trị của Stalevo dựa trên 2 nghiên cứu mù đôi pha III, trong đó 376 bệnh nhân Parkinson có dao động vận động cuối liều được nhận entacapone hoặc giả dược với mỗi liều thuốc ức chế levodopa/DDC. Thời gian BẬT hàng ngày có và không có entacapone được bệnh nhân ghi lại trong nhật ký tại nhà. Trong nghiên cứu đầu tiên, entacapone làm tăng thời gian BẬT trung bình hàng ngày lên 1 giờ 20 phút (KTC 95% 45 phút, 1 giờ 56 phút) so với ban đầu. Điều này tương ứng với tỷ lệ thời gian BẬT hàng ngày tăng 8,3%. Tương ứng, sự giảm thời gian TẮT hàng ngày là 24% ở nhóm entacapone và 0% ở nhóm giả dược.\nTrong nghiên cứu thứ 2, tỷ lệ thời gian BẬT trung bình hàng ngày tăng 4,5% (CI 95%0,93%, 7,97%) so với ban đầu. Điều này được dịch là tăng trung bình 35 phút trong thời gian BẬT hàng ngày. Tương ứng, thời gian TẮT hàng ngày giảm 18% đối với entacapone và giảm 5% đối với giả dược. Vì tác dụng của viên nén Stalevo tương đương với viên nén 200mg entacapone dùng đồng thời với các chế phẩm carbidopa /levodopa giải phóng tiêu chuẩn có bán trên thị trường với liều lượng tương ứng, nên những kết quả này cũng có thể áp dụng để mô tả tác dụng của Stalevo..\nDược động học\nĐặc điểm chung của các chất hoạt động\nHấp thu, phân bố\nCó sự khác biệt đáng kể giữa các cá nhân và nội bộ trong việc hấp thụ levodopa, carbidopa và entacapone. Cả levodopa và entacapone đều được hấp thu và thải trừ nhanh chóng. Carbidopa được hấp thu và thải trừ chậm hơn một chút so với levodopa. Khi dùng riêng rẽ mà không có 2 hoạt chất khác, sinh khả dụng của levodopa là 15 - 33%, của carbidopa là 40 - 70% và của entacapone là 35% sau khi uống 200mg. Các bữa ăn giàu axit amin trung tính lớn có thể làm chậm và giảm sự hấp thu của levodopa. Thức ăn không ảnh hưởng đáng kể đến sự hấp thu của entacapone. Thể tích phân bố của cả levodopa (Ví dụ: 0,36 - 1,6l/kg) và entacapone (Ví dụ: 0,27l/kg) là vừa phải, không có sẵn dữ liệu cho carbidopa.\nLevodopa chỉ liên kết với protein huyết tương ở một mức độ nhỏ (khoảng 10 - 30%), trong khi carbidopa liên kết khoảng 36% và trong khi entacapone liên kết rộng rãi (khoảng 98%) chủ yếu với albumin huyết thanh. Ở nồng độ điều trị, entacapone không thay thế các chất có hoạt tính liên kết rộng khác (ví dụ: Warfarin, axit salicylic, phenylbutazone hoặc diazepam), cũng như không bị bất kỳ chất nào trong số này thay thế ở mức độ đáng kể ở nồng độ điều trị hoặc cao hơn.\nChuyển hóa và thải trừ\nLevodopa được chuyển hóa rộng rãi thành các chất chuyển hóa khác nhau, DDC và O-methyl hóa bởi COMT là những con đường quan trọng nhất.\nCarbidopa được chuyển hóa thành 2 chất chuyển hóa chính được bài tiết qua nước tiểu là glucuronid và các hợp chất không liên hợp. Carbidopa không thay đổi chiếm 30% tổng lượng bài tiết qua nước tiểu.\nEntacapone được chuyển hóa gần như hoàn toàn trước khi thải trừ qua nước tiểu (10 - 20%) và mật/phân (80 - 90%). Con đường chuyển hóa chính là glucuronid hóa entacapone và chất chuyển hóa có hoạt tính của nó, đồng phân cis, chiếm khoảng 5% tổng lượng trong huyết tương.\nTổng độ thanh thải của levodopa nằm trong khoảng 0,55 - 1,38l/kg /giờ và của entacapone nằm trong khoảng 0,7l/kg/giờ. Thời gian thải trừ t ½ là 0,6 - 1,3 giờ đối với levodopa, 2 - 3 giờ đối với carbidopa và 0,4 - 0,7 giờ đối với entacapone, mỗi loại được cho riêng biệt.\nDo quá trình đào thải ngắn t ½, không có sự tích tụ levodopa hoặc entacapone thực sự xảy ra khi dùng lặp lại.\nDữ liệu từ các nghiên cứu in vitro bằng cách sử dụng các chế phẩm từ microsome gan người chỉ ra rằng entacapone ức chế cytochrome P-450 2C9 (IC 50 xấp xỉ 4micromol). Entacapone cho thấy ít hoặc không ức chế các loại isoenzyme P-450 khác (CYP1A2, CYP2A6, CYP2D6, CYP2E1, CYP3A và CYP2C19) (xem phần Tương tác).\nĐặc điểm ở bệnh nhân\nNgười cao tuổi\nỞ những bệnh nhân cao tuổi được sử dụng levodopa không có carbidopa và entacapone, sự hấp thu lớn hơn và thải trừ chậm hơn so với những người trẻ tuổi. Tuy nhiên, khi kết hợp với carbidopa, sự hấp thu của levodopa là tương tự ở cả bệnh nhân cao tuổi và trẻ tuổi, mặc dù AUC vẫn cao hơn 1,5 lần ở người cao tuổi do giảm hoạt động DDC và độ thanh thải thấp hơn do lão hóa. Không có sự khác biệt đáng kể về AUC của carbidopa hoặc entacapone giữa đối tượng trẻ hơn (45 - 64 tuổi) và người cao tuổi (65 - 75 tuổi).\nGiới tính\nKhả dụng sinh học của levodopa ở phụ nữ cao hơn đáng kể so với nam giới. Trong các nghiên cứu dược động học với Stalevo, sinh khả dụng của levodopa ở phụ nữ cao hơn ở nam giới, chủ yếu do sự khác biệt về trọng lượng cơ thể, trong khi không có sự khác biệt về giới tính với carbidopa và entacapone.\nSuy gan\nSự chuyển hóa của entacapone bị chậm lại ở những bệnh nhân suy gan nhẹ đến trung bình (Child-Pugh nhóm A và B) dẫn đến tăng nồng độ entacapone trong huyết tương cả ở giai đoạn hấp thu và thải trừ (xem Liều lượng, cách dùng và chống chỉ định). Không có nghiên cứu cụ thể nào về dược động học của carbidopa và levodopa ở bệnh nhân suy gan đã được báo cáo. Tuy nhiên, người ta khuyên rằng nên dùng Stalevo một cách thận trọng cho bệnh nhân suy gan nhẹ hoặc trung bình.\nSuy thận\nSuy thận không ảnh hưởng đến dược động học của entacapone. Không có nghiên cứu cụ thể nào được báo cáo về dược động học của levodopa và carbidopa ở bệnh nhân suy thận. Tuy nhiên, khoảng thời gian dùng thuốc dài hơn của Stalevo có thể được xem xét đối với những bệnh nhân đang điều trị lọc máu (xem Liều lượng và Cách dùng).",
    "dosage": "Cách dùng Thuốc Stagerin\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều dùng tối ưu hàng ngày phải được xác định bằng cách chuẩn độ levodopa cẩn thận ở mỗi bệnh nhân.\nChỉ dùng 1 viên Stalevo mỗi liều dùng. Dùng dưới 70 - 100mg carbidopa/ngày có nhiều khả năng bị buồn nôn và nôn. Trong khi chưa có nhiều kinh nghiệm với tổng liều dùng trên 200mg carbidopa/ngày, liều tối đa được khuyến cáo của entacapone là 2000mg/ngày và do đó liều Stalevo tối đa đối với các hàm lượng Stalevo 50/12.5/200mg, 100/25/200mg và 150/37.5/200mg là 10 viên/ngày (tương đương với 375mg carbidopa/ngày). Tổng liều levodopa tối đa hàng ngày được dùng dưới dạng Stalevo không được vượt quá 1500mg.\nChuyển sang Stalevo ở những bệnh nhân hiện không điều trị với entacapone\nNgừng những chất ức chế monoamine oxidase (MAO) không chọn lọc ít nhất 2 tuần trước khi bắt đầu dùng Stalevo. Có thể dùng đồng thời Stalevo với liều khuyến cáo của nhà sản xuất của các chất ức chế MAO có chọn lọc đối với MAO type B (ví dụ selegiline HCl). Bắt đầu dùng Stalevo với liều tương ứng với liều hiện đang điều trị ở một số bệnh nhân bị bệnh Parkinson và có những biến động về vận động vào cuối liều dùng mà không ổn định được khi đang điều trị bằng levodopa/chất ức chế DDC dạng chuẩn. Không khuyến cáo chuyển trực tiếp từ levodopa/chất ức chế DDC sang Stalevo đối với những bệnh nhân bị rối loạn vận động hoặc dùng liều levodopa trên 800mg/ngày.\nỞ những bệnh nhân này, nên khuyên điều trị bằng entacapone như một thuốc riêng biệt (viên nén entacapone) và điều chỉnh liều levodopa nếu cần, trước khi chuyển sang Stalevo. Entacapone làm tăng tác dụng của levodopa. Vì vậy thuốc này có thể cần thiết, đặc biệt là ở những bệnh nhân bị rối loạn vận động, để giảm liều levodopa 10 - 30% trong những ngày đầu đến những tuần đầu sau khi bắt đầu điều trị bằng Stalevo.\nCó thể giảm liều levodopa hàng ngày bằng cách tăng khoảng cách liều dùng hoặc giảm lượng levodopa mỗi liều theo tình trạng lâm sàng của bệnh nhân. Nếu dùng phối hợp các sản phẩm levodopa khác cùng với viên nén Stalevo, nên theo khuyến cáo về liều dùng tối đa.\nNếu ngừng điều trị bằng Stalevo (levodopa/carbidopa/entacapone) và chuyển bệnh nhân sang điều trị bằng levodopa/chất ức chế DDC không có entacapone, cần điều chỉnh liều của các thuốc khác điều trị hội chứng Parkinson, đặc biệt là levodopa, để đạt được nồng độ đủ để kiểm soát được các triệu chứng của hội chứng Parkinson.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi sử dụng Levodopa ít nhất 10000mg và liều entacapone ít nhất là 40000mg.\nTriệu chứng\nKích động, lú lẫn, hôn mê, nhịp tim chậm, nhịp nhanh thất, hô hấp kiểu Cheyne Stockes, thay đổi màu da, lưỡi, kết mạc và nước tiểu có màu bất thường.\nXử trí\nBệnh nhân nhập viện, rửa dạ dày, dùng than hoạt tính lập lại theo thời gian, theo dõi cẩn thận hệ hô hấp, tuần hoàn và thận.\nLàm gì khi quên một liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Stalevo\nKhi sử dụng\nThường gặp\nThiếu máu\n, giảm cân, giảm ngon miệng.\nlo âu\nTrầm cảm, ảo giác, lú lẫn, có giấc mơ bất thường,\nLoạn vận động, trầm trọng thêm bệnh Parkinson (ví dụ: Chậm vận động), run và hiện tượng bật - tắt, loạn trương lực cơ.\nnhức đầu\nCác biến cố bệnh tim thiếu máu cục bộ khác ngoài nhồi máu cơ tim (ví dụ: Đau thắt ngực), rối loạn nhịp tim,\nTiêu chảy\nđau bụng\n, táo bón, nôn mửa, khó tiêu,\nĐau cơ, cơ xương và mô liên kết, co thắt cơ, đau khớp, sắc niệu, đau ngực, phù ngoại biên, té ngã, thay đổi mất cân bằng dáng đi, suy nhược, mệt mỏi.\nRối loạn kiểm soát xung động: Cờ bạc bệnh lý, tăng ham muốn tình dục, hoạt động tình dục quá mức, chi tiêu hoặc mua hàng một cách bốc đồng, ăn uống chè chén quá độ và không kiểm soát có thể xảy ra ở những bệnh nhân được điều trị với chất đồng vận dopamine hoặc các phương pháp trị liệu bằng thuốc dopaminergic chứa levodopa kể cả Stalevo việc dùng phối hợp entacapone với levodopa có liên quan đến một số trường hợp riêng lẻ có buồn ngủ ban ngày quá mức và các cơn ngủ khởi phát đột ngột.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stalevo\nchống chỉ định với các trường hợp sau:\nQuá mẫn với các hoạt chất hoặc với bất kỳ tá dược nào của thuốc.\nSuy gan nặng.\nGlaucoma góc hẹp.\nU tế bào ưa crôm.\nDùng đồng thời với một chất ức chế monoamine oxidase (MAO-A và MAO-B) không chọn lọc.\nDùng đồng thời với một chất ức chế MAO-A chọn lọc và một chất ức chế MAO-B chọn lọc (xem phần Tương tác thuốc, các thuốc khác điều trị hội chứng Parkinson). Phải ngừng những chất ức chế này ít nhất 2 tuần trước khi bắt đầu điều trị bằng Stalevo.\nTiền sử bị hội chứng ác tính do thuốc an thần (NMS) hoặc tiêu cơ vân không do chấn thương.\nThận trọng khi sử dụng\nThuốc này chỉ dùng theo sự kê đơn của bác sĩ. Không khuyến cáo dùng Stalevo để điều trị các phản ứng ngoại tháp gây ra do thuốc.\nCần thận trọng và theo dõi đặc biệt: Bệnh nhân bị bệnh tim mạch, bệnh phổi nặng, hen phế quản, bệnh thận, gan hoặc nội tiết, có tiền sử bệnh loét dạ dày, co giật, tiền sử bị nhồi máu cơ tim có nút tâm nhĩ còn lại hoặc loạn nhịp thất.\nTheo dõi cẩn thận\nSự xuất hiện các thay đổi về tâm thần (ví dụ ảo giác và loạn thần), trầm cảm với khuynh hướng tự tử.\nKhuyến cáo đánh giá định kì chức năng gan, hệ tạo máu, tim mạch và thận.\nKhả năng lái xe và vận hành máy móc\nCó thể gây chóng mặt và các triệu chứng do tư thế đứng. Vì vậy, cần thận trọng khi lái xe hay sử dụng máy móc.\nThời kỳ mang thai\nKhông có dữ liệu đầy đủ về việc sử dụng kết hợp levodopa/carbidopa/entacapone ở phụ nữ có thai. Các nghiên cứu trên động vật cho thấy độc tính sinh sản của các hợp chất riêng biệt. Những nguy cơ tiềm ẩn cho con người là không xác định. Không nên sử dụng Stalevo trong thời kỳ mang thai.\nThời kỳ cho con bú\nLevodopa được bài tiết qua sữa mẹ. Có bằng chứng cho thấy tiết sữa bị ức chế trong khi điều trị bằng levodopa. Carbidopa và entacapone được bài tiết qua sữa ở động vật nhưng không biết chúng có được bài tiết qua sữa mẹ hay không. Sự an toàn của levodopa, carbidopa hoặc entacapone ở trẻ sơ sinh chưa được biết. Phụ nữ không nên cho con bú trong thời gian điều trị bằng Stalevo.\nTương tác thuốc\nimipramine\nKhi được dùng với Stalevo, liều selegiline/ngày không nên vượt quá 10mg. Có thể phải điều chỉnh liều điều trị tăng huyết áp. Thuốc chống trầm cảm 3 vòng,\nStalevo và các chết phẩm sắt nên dùng cách nhau ít nhất 2 - 3 giờ.",
    "preservation": "Bảo quản\nBảo quản khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}