{
    "describe": "Thương hiệu:\nNovartis\nThuốc Stalevo Novartis điều trị Parkinson (100 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-18401-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 100 viên\nThành phần\nLevodopa\nCarbidopa\nEntacapona\n,\nChỉ định\nParkinson\nChống chỉ định\nGlôcôm góc đóng nguyên phát, Suy gan, Dị ứng thuốc, Hội chứng ác tính do thuốc an thần, Hội chứng tiêu cơ vân cấp\nNhà sản xuất\nORION\nNước sản xuất\nPhần Lan\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Stalevo\nentacapone\nđược sản xuất bởi Công ty Novartis - Thụy Sĩ, có thành phần chính là carbidopa,\nThuốc Stalevo được bào chế dưới dạng viên nén bao phim. Hộp 100 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Stalevo\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevodopa\n150mg\nCarbidopa\n37.5mg\nEntacapona\n200mg",
    "usage": "Công dụng của Thuốc Stalevo\nChỉ định\nThuốc Stalevo®\nđược chỉ định dùng trong các trường hợp sau:\nParkinson\nlevodopa\nĐiều trị bệnh nhân bị bệnh\nDược lực học\nTheo hiểu biết hiện nay, các triệu chứng của bệnh Parkinson liên quan đến sự giảm dopamine ở thể vân. Dopamine không đi qua hàng rào máu - não. Levodopa – tiền chất của dopamine, đi qua hàng rào máu não và làm giảm các triệu chứng của bệnh. Vì levodopa được chuyển hóa mạnh ở ngoại biên, chỉ có một phần nhỏ liều dùng đến được hệ thần kinh trung ương khi levodopa được dùng mà không có các chất ức chế enzyme chuyển hóa.\nCarbidopa và benserazide là những chất ức chế DDC ngoại biên làm giảm sự chuyển hóa levodopa thành dopamine ở ngoại biên, dẫn đến làm tăng lượng levodopa ở não. Khi sự khử carboxyl của levodopa bị giảm khi dùng phối hợp với chất ức chế DDC, có thể dùng liều levodopa thấp hơn và tỷ lệ bị phản ứng bất lợi như buồn nôn giảm đi.\nDo sự ức chế khử carboxyl bởi chất ức chế DDC, COMT trở thành đường chuyển hóa chính ở ngoại biên xúc tác cho sự biến đổi levodopa thành 3 - O - methyldopa (3 - OMD) là một chất chuyển hóa có khả năng gây hại. Entacapone là một chất ức chế COMT chủ yếu tác động ở ngoại biên, đặc hiệu, có tính thuận nghịch, được thiết kế để dùng phối hợp với levodopa. Entacapone làm chậm sự thanh thải levodopa từ dòng máu dẫn đến làm tăng diện tích dưới đường cong (AUC) trong biểu đồ dược động học của levodopa. Kết quả là đáp ứng lâm sàng đối với mỗi liều levodopa tăng lên và kéo dài.\nBằng chứng về hiệu quả điều trị của Stalevo dựa trên 2 nghiên cứu mù đôi phase III, trong đó 376 bệnh nhân bị bệnh Parkinson có những biến động về vận động vào cuối liều dùng được dùng entacapone hoặc giả dược cùng với mỗi liều levodopa/chất ức chế DDC. Thời gian “bật” hàng ngày có dùng hoặc không dùng entacapone đã được ghi chép trong sổ theo dõi ở nhà của bệnh nhân. Trong nghiên cứu đầu tiên, entacapone làm tăng thời gian “bật” hàng ngày trung bình là 1 giờ 20 phút (1 giờ 56 phút, khoảng tin cậy CI 95% 45 phút) so với mức ban đầu. Điều này tương ứng với tăng 8,3% về tỷ lệ thời gian “bật” hàng ngày. Tương ứng, sự giảm thời gian “tắt” hàng ngày là 24% ở nhóm entacapone và 0% ở nhóm giả dược. Trong nghiên cứu thứ hai, tỷ lệ thời gian “bật” trung bình hàng ngày tăng 4,5% (7,97%, khoảng tin cậy CI 95% 0,93%) so với mức ban đầu. Điều này được xem là tăng trung bình 35 phút về thời gian “bật” hàng ngày. Tương ứng, thời gian “tắt” hàng ngày giảm 18% đối với entacapone và 5% đối với giả dược. Vì tác dụng của viên nén Stalevo tương đương với viên nén entacapone 200 mg được dùng phối hợp với các chế phẩm carbidopa/levodopa dạng phóng thích chuẩn có trên thị trường ở các liều tương ứng, những kết quả này cũng có thể áp dụng để mô tả hiệu quả của Stalevo.\nDược động học\nĐặc tính chung của hoạt chất\nHấp thu/phân bố\nCó sự thay đổi đáng kể trên từng bệnh nhân và giữa các bệnh nhân về sự hấp thu levodopa, carbidopa và entacapone. Cả levodopa và entacapone được hấp thu và thải trừ nhanh chóng. Carbidopa được hấp thu và thải trừ hơi chậm hơn levodopa. Khi được dùng riêng rẽ không có 2 hoạt chất khác, sinh khả dụng của levodopa là 15 - 33%, của carbidopa là 40 - 70% và của entacapone là 35% sau một liều uống 200 mg. Bữa ăn giàu acid amin trung tính có thể làm chậm và làm giảm sự hấp thu levodopa. Thức ăn không ảnh hưởng đáng kể đến sự hấp thu entacapone. Thể tích phân bố của cả levodopa (Vd 0,36 - 1,6 lít/kg) và entacapone (vdss 0,27 lít/kg) thấp vừa phải; chưa có dữ liệu đối với carbidopa.\nwarfarin\nLevodopa gắn kết với protein huyết tương chỉ với lượng ít (khoảng 10 - 30%), trong khi carbidopa gắn kết khoảng 36% và entacapone gắn kết mạnh (khoảng 98%), chủ yếu là với albumin huyết thanh. Ở nồng độ điều trị, entacapone không thay thế chỗ của các hoạt chất gắn kết mạnh khác (ví dụ\nChuyển hóa và thải trừ\nLevodopa được chuyển hóa mạnh thành các chất chuyển hóa khác nhau, sự khử carboxyl bởi dopa decarboxylase (DDC) và O - methyl hóa bởi catechol - O - methyltranferase (COMT) là những đường quan trọng nhất.\nCarbidopa được chuyển hóa thành 2 chất chuyển hóa chính được bài tiết trong nước tiểu dưới dạng các hợp chất glucuronide và dạng không liên hợp. Carbidopa dạng không đổi chiếm 30% tổng lượng bài tiết trong nước tiểu.\nEntacapone hầu như được chuyển hóa hoàn toàn trước khi được bài tiết qua nước tiểu (10 - 20%) và qua mật/phân (80 - 90%). Đường chuyển hóa chính là glucuronide hóa entacapone và chất chuyển hóa có hoạt tính của nó là cis - isomer chiếm khoảng 5% tổng lượng trong huyết tương.\nentacapone\nĐộ thanh thải toàn phần của levodopa ở mức 0,55 - 1,38 lít/kg/giờ và của entacapone ở mức 0,70 lít/kg/giờ. Thời gian bán thải (t1/2) là 0,6 - 1,3 giờ đối với levodopa, 2 - 3 giờ đối với carbidopa và 0,4 - 0,7 giờ đối với\nDo thời gian bán thải ngắn, không có sự tích lũy thực sự của levodopa hoặc entacapone khi dùng lặp lại.\nDữ liệu từ các nghiên cứu in vitro sử dụng các chế phẩm ở microsome (tiểu thể) gan người cho thấy là entacapone ức chế cytochrome P450 2C9 (IC50 ~ 4 μm). Entacapone cho thấy ức chế yếu hoặc không ức chế các loại isoenzyme P450 khác (CYP1A2, CYP2A6, CYP2D6, CYP2E1, CYP3A và CYP2C19).\nĐặc điểm ở bệnh nhân\nNgười cao tuổi\nỞ bệnh nhân cao tuổi dùng levodopa không có carbidopa và entacapone, sự hấp thu nhiều hơn và thải trừ chậm hơn so với bệnh nhân trẻ. Tuy nhiên, khi phối hợp với carbidopa, sự hấp thu levodopa giống nhau ở cả bệnh nhân cao tuổi và bệnh nhân trẻ, mặc dù diện tích dưới đường cong (AUC) vẫn cao hơn 1,5 lần ở người cao tuổi do hoạt tính của DDC bị giảm và độ thanh thải thì thấp hơn do tuổi tác. Không có sự khác biệt đáng kể về AUC của carbidopa hoặc entacapone giữa người trẻ hơn (45 - 64 tuổi) và người cao tuổi (65 - 75 tuổi).\nGiới tính\nSinh khả dụng của levodopa cao hơn đáng kể ở phụ nữ so với nam giới. Trong các nghiên cứu về dược động học đối với Stalevo, sinh khả dụng của levodopa cao hơn ở phụ nữ so với nam giới, chủ yếu là do sự khác biệt về thể trọng, trong khi không có sự khác biệt về giới tính đối với carbidopa và entacapone.",
    "dosage": "Cách dùng Thuốc Stalevo\nCách dùng\nThuốc Stalevo\nđược dùng đường uống.\nMỗi viên được uống cùng hoặc không cùng với thức ăn.\nMỗi viên chứa một liều điều trị và chỉ nên uống nguyên viên.\nLiều dùng\nLiều dùng tối ưu hàng ngày phải được xác định bằng cách chuẩn độ levodopa cẩn thận ở mỗi bệnh nhân.\nLiều dùng hàng ngày tốt nhất nên được tối ưu hóa bằng cách sử dụng một trong bốn hàm lượng viên nén hiện có (50/12,5/200 mg, 100/25/200 mg, 150/37,5/200 mg hoặc 200/50/200 mg levodopa/carbidopa/entacapone).\nChỉ dùng một viên Stalevo mỗi liều dùng.\nNhững bệnh nhân dùng dưới 70 - 100 mg carbidopa/ngày có nhiều khả năng bị buồn nôn và nôn. Trong khi chưa có nhiều kinh nghiệm với tổng liều dùng trên 200 mg carbidopa/ngày, liều tối đa được khuyến cáo của entacapone là 2000 mg/ngày và do đó liều stalevo tối đa đối với các hàm lượng Stalevo 50/12,5/200 mg, 100/25/200 mg và 150/37,5/200 mg là 10 viên/ngày (tương đương với 375 mg carbidopa/ngày). Tổng liều levodopa tối đa hàng ngày được dùng dưới dạng stalevo không được vượt quá 1500 mg.\nKhởi đầu điều trị bằng Stalevo\nChuyển sang Stalevo ở những bệnh nhân hiện không điều trị với entacapone: Ngừng những chất ức chế monoamine oxidase (MAO) không chọn lọc ít nhất 2 tuần trước khi bắt đầu điều trị bằng stalevo. Có thể dùng đồng thời stalevo với liều khuyến cáo của nhà sản xuất của các chất ức chế MAO có chọn lọc đối với MAO type B (ví dụ selegiline hcl).\nBắt đầu dùng Stalevo với liều tương ứng với liều hiện đang điều trị ở một số bệnh nhân bị bệnh Parkinson và có những biến động về vận động vào cuối liều dùng mà không ổn định được khi đang điều trị bằng levodopa/chất ức chế DDC dạng phóng thích chuẩn. Không khuyến cáo chuyển trực tiếp từ levodopa/chất ức chế DDC sang stalevo đối với những bệnh nhân bị rối loạn vận động hoặc dùng liều levodopa trên 800 mg/ngày mà nên dùng entacapone như một thuốc riêng biệt và chỉnh liều levodopa nếu cần, trước khi chuyển sang stalevo.\nEntacapone làm tăng tác dụng của levodopa, phải giảm liều levodopa 10 - 30% trong vòng một số ngày đến vài tuần đầu sau khi bắt đầu điều trị bằng stalevo, đặc biệt là ở những bệnh nhân bị rối loạn vận động. Có thể giảm liều levodopa hàng ngày bằng cách tăng khoảng cách liều dùng và/hoặc giảm lượng levodopa mỗi liều tùy theo tình trạng lâm sàng của bệnh nhân.\nNếu dùng phối hợp các sản phẩm levodopa khác cùng với viên nén stalevo, nên theo khuyến cáo về liều dùng tối đa.\nNếu ngừng điều trị bằng stalevo (levodopa/carbidopa/entacapone) và chuyển bệnh nhân sang điều trị bằng levodopa/chất ức chế DDC không có entacapone, cần điều chỉnh liều của các thuốc khác điều trị hội chứng Parkinson, đặc biệt là levodopa, để đạt được nồng độ đủ để kiểm soát được các triệu chứng của hội chứng Parkinson.\nTrẻ em và thiếu niên\nStalevo không được khuyến cáo dùng cho trẻ em dưới 18 tuổi do thiếu các dữ liệu về tính an toàn và hiệu quả.\nNgười cao tuổi\nKhông cần điều chỉnh liều Stalevo ở bệnh nhân cao tuổi.\nSuy gan\nKhuyến cáo thận trọng khi dùng Stalevo cho những bệnh nhân bị suy gan nhẹ đến trung bình. Có thể cần phải giảm liều.\nSuy thận\nSuy thận không ảnh hưởng đến dược động học của entacapone. Chưa có các nghiên cứu đặc hiệu về dược động học của levodopa và carbidopa trên những bệnh nhân suy thận, vì vậy cần thận trọng khi dùng stalevo cho bệnh nhân bị suy thận nặng bao gồm cả những người đang điều trị thẩm phân máu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi sử dụng levodopa ít nhất là 10.000 mg và liều entacapone ít nhất là 40.000 mg.\nTriệu chứng\nKích động, trạng thái lú lẫn, hôn mê, nhịp tim chậm, nhịp nhanh thất, hô hấp kiểu Cheyne - Stokes, đổi màu da, lưỡi, kết mạc và nước tiểu có màu bất thường.\nXử trí\nBệnh nhân nhập viện, rửa dạ dày, dùng các liều than hoạt lặp lại theo thời gian. Theo dõi cẩn thận các hệ hô hấp, tuần hoàn và thận.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Stalevo\nKhi sử dụng\nThường gặp\nThiếu máu\n, giảm cân, giảm ngon miệng.\nTrầm cảm\n, ảo giác, lú lẫn, có giấc mơ bất thường, lo âu, mất ngủ.\nLoạn vận động, trầm trọng thêm bệnh Parkinson (ví dụ: Chậm vận động), run, và hiện tượng bật - tắt, loạn trương lực cơ, sa sút tinh thần (ví dụ như giảm trí nhớ, mất trí nhớ), buồn ngủ, chóng mặt, mờ mắt.\nnhồi máu cơ tim\nCác biến cố bệnh tim thiếu máu cục bộ khác ngoài\nĐau cơ, cơ xương, và mô liên kết, co thắt cơ, đau khớp, sắc niệu, đau ngực, phù ngoại biên, té ngã, thay đổi mất cân bằng dáng đi, suy nhược, mệt mỏi.\nRối loạn kiểm soát xung động: Cờ bạc bệnh lý, tăng ham muốn tình dục, hoạt động tình dục quá mức, chi tiêu hoặc mua hàng một cách bốc đồng, ăn uống chè chén quá độ và không kiểm soát có thể xảy ra ở những bệnh nhân được điều trị với chất đồng vận dopamine và/hoặc các phương pháp trị liệu bằng thuốc dopaminergic chứa levodopa kể cả Stalevo, việc dùng phối hợp entacapone với levodopa có liên quan đến một số trường hợp riêng lẻ có buồn ngủ ban ngày quá mức và các cơn ngủ khởi phát đột ngột.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stalevo\nchống chỉ định trong các trường hợp sau:\nĐã biết quá mẫn cảm với bất kỳ thành phần của thuốc.\nSuy gan nặng.\nGlaucoma góc hẹp.\nU tế bào ưa crôm.\nDùng đồng thời với một chất ức chế monoamine oxidase (MAO - A và MAO - B) không chọn lọc.\nDùng đồng thời với một chất ức chế MAO - A chọn lọc và một chất ức chế MAO - B chọn lọc. Phải ngừng những chất ức chế này ít nhất 2 tuần trước khi bắt đầu điều trị bằng stalevo.\nTiền sử bị hội chứng ác tính do thuốc an thần (NMS) và/hoặc tiêu cơ vân không do chấn thương.\nThận trọng khi sử dụng\nKhông khuyến cáo dùng Stalevo để điều trị các phản ứng ngoại tháp gây ra do thuốc\nCần thận trọng khi điều trị Stalevo cho bệnh nhân bị bệnh tim thiếu máu cục bộ, bệnh tim mạch hoặc bệnh phổi nặng, hen phế quản, bệnh thận, gan hoặc nội tiết, hoặc có tiền sử bệnh loét dạ dày hoặc co giật.\nỞ bệnh nhân có tiền sử bị nhồi máu cơ tim có loạn nhịp nhĩ tồn lưu, loạn nhịp nút hoặc loạn nhịp thất, phải theo dõi đặc biệt chức năng tim trong suốt giai đoạn điều chỉnh liều ban đầu.\nCần theo dõi cẩn thận tất cả bệnh nhân được điều trị bằng Stalevo về sự xuất hiện các thay đổi về tâm thần (ví dụ trạng thái ảo giác và loạn thần), trầm cảm với khuynh hướng tự tử và các hành vi không phù hợp với xã hội nghiêm trọng. Cần phải thận trọng khi điều trị cho những bệnh nhân trước đây hoặc hiện tại bị loạn thần.\nDùng đồng thời thuốc chống loạn thần với các đặc tính chẹn thụ thể dopamine đặc biệt các thuốc đối kháng thụ thể D2 phải được tiến hành thận trọng và bệnh nhân cần được theo dõi cẩn thận về sự mất hiệu lực kháng Parkinson hoặc các triệu chứng của hội chứng Parkinson bị xấu đi.\nBệnh nhân bị glaucoma góc rộng mạn tính có thể được điều trị bằng Stalevo với sự thận trọng, với điều kiện là áp suất nội nhãn được kiểm soát tốt và bệnh nhân được theo dõi cẩn thận với các thay đổi về áp suất nội nhãn.\nStalevo có thể gây hạ huyết áp tư thế đứng. Vì vậy cần thận trọng khi dùng Stalevo cho bệnh nhân đang dùng các thuốc khác có thể gây hạ huyết áp tư thế đứng.\nPhối hợp entacapone và levodopa có liên quan với buồn ngủ và các cơn ngủ khởi phát đột ngột ở bệnh nhân bị bệnh Parkinson, vì vậy cần thận trọng khi lái xe hoặc vận hành máy móc.\nTrong các nghiên cứu lâm sàng, các tác dụng dopaminergic không mong muốn ví dụ rối loạn vận động thường gặp hơn ở những bệnh nhân đang dùng entacapone và chất đồng vận dopamine (như bromocriptine), selegiline hoặc amantadine so với những người dùng giả dược với sự phối hợp này. Có thể cần phải điều chỉnh liều các thuốc khác điều trị hội chứng Parkinson khi Stalevo được dùng ở bệnh nhân trước đây không được điều trị bằng entacapone.\nTiêu cơ vân thứ phát do rối loạn vận động trầm trọng hoặc hội chứng ác tính do thuốc an thần (NMS) hiếm gặp đã quan sát thấy ở bệnh nhân bị bệnh Parkinson. Các trường hợp riêng lẻ về tiêu cơ vân đã được báo cáo khi điều trị bằng entacapone. Hội chứng ác tính do thuốc an thần, bao gồm cả tiêu cơ vân và tăng thân nhiệt, được đặc trưng bởi các triệu chứng vận động (cứng, giật rung cơ, run), thay đổi trạng thái tinh thần (ví dụ kích động, lú lẫn, hôn mê), tăng thân nhiệt, rối loạn hệ thần kinh tự động (nhịp tim nhanh, huyết áp không ổn định) và tăng creatine phosphokinase trong huyết thanh. Trong các trường hợp riêng lẻ, chỉ một số trong những triệu chứng này và/hoặc dấu hiệu là có thể thấy rõ. Chẩn đoán sớm là điều quan trọng để xử trí thích hợp hội chứng ác tính do thuốc an thần. Một hội chứng giống hội chứng ác tính do thuốc an thần bao gồm cứng cơ, tăng thân nhiệt, thay đổi về tinh thần và tăng creatine phosphokinse trong huyết thanh đã được ghi nhận khi ngừng đột ngột các thuốc điều trị hội chứng Parkinson. Các trường hợp riêng lẻ về hội chứng ác tính do thuốc an thần đã được báo cáo, đặc biệt là sau khi giảm hoặc ngừng đột ngột entacapone.\nKhi xét thấy cần thiết, việc ngừng Stalevo và các điều trị dopaminergic khác phải được tiến hành từ từ và nếu các dấu hiệu và/hoặc triệu chứng vẫn xảy ra mặc dù ngừng từ từ Stalevo, có thể cần phải tăng liều levodopa.\nBác sĩ kê đơn cần thận trọng khi chuyển bệnh nhân từ điều trị Stalevo sang levodopa/chất ức chế DDC không có entacapone. Khi xét thấy cần thiết, việc thay thế Stalevo bằng levodopa/chất ức chế DDC không có entacapone nên tiến hành chậm và có thể cần phải tăng liều levodopa.\nNếu cần gây mê toàn thân, có thể tiếp tục điều trị bằng Stalevo chừng nào bệnh nhân được phép dùng thức uống và thuốc bằng đường uống. Nếu phải ngừng tạm thời việc điều trị, có thể khởi đầu lại Stalevo ngay khi có thể dùng thuốc bằng đường uống với liều hàng ngày giống như liều đã dùng trước đây.\nKhuyến cáo đánh giá định kỳ chức năng gan, hệ tạo máu, tim mạch & thận trọng suốt thời gian điều trị kéo dài bằng Stalevo\nĐối với bệnh nhân bị tiêu chảy, khuyến cáo theo dõi cân nặng để tránh khả năng bị giảm cân quá mức. Tiêu chảy kéo dài hoặc tiêu chảy dai dẳng nghi ngờ có liên quan với Stalevo có thể là một dấu hiệu của viêm đại tràng. Trong trường hợp tiêu chảy kéo dài hoặc tiêu chảy dai dẳng, phải ngừng dùng thuốc và xem xét điều trị nội khoa thích hợp và các xét nghiệm thích hợp.\nĐối với bệnh nhân bị chán ăn liên tục, suy nhược và sút cân trong một thời gian tương đối ngắn, cần xem xét đánh giá y khoa tổng quát bao gồm cả chức năng gan.\nBệnh nhân phải được theo dõi thường xuyên về sự tiến triển các rối loạn kiểm soát xung động. Bệnh nhân và người chăm sóc cần có nhận thức rằng các biểu hiện hành vi rối loạn kiểm soát xung động bao gồm cờ bạc bệnh lý, tăng ham muốn tình dục, hoạt động tình dục quá mức, chi tiêu hoặc mua hàng một cách bốc đồng, ăn uống chè chén quá độ và không kiểm soát có thể xảy ra ở những bệnh nhân được điều trị với chất chủ vận dopamine và/hoặc các phương pháp trị liệu bằng thuốc dopaminergic khác có chứa levodopa kể cả Stalevo. Khuyến cáo xem lại việc điều trị nếu có những triệu chứng như trên.\nLevodopa/Carbidopa có thể gây ra dương tính giả khi sử dụng que thử xét nghiệm ceton niệu và phản ứng này không thay đổi khi đun sôi nước tiểu. Việc sử dụng phương pháp glucose oxidase có thể cho kết quả dương tính giả khi xét nghiệm đường trong nước tiểu.\nNhững bệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp fructose, kém hấp thu glucose - galactose hoặc thiếu sucrase - isomaltase không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nTác động trên khả năng lái xe và vận hành máy móc: Stalevo có thể có ảnh hưởng lớn khi lái xe và vận hành máy móc.\nBệnh nhân đang được điều trị bằng Stalevo bị buồn ngủ và/hoặc có các cơn ngủ khởi phát đột ngột phải được đề nghị tránh lái xe hoặc tham gia vào các hoạt động mà sự thiếu tỉnh táo có thể khiến cho họ hoặc những người khác có nguy cơ bị tổn thương nghiêm trọng hoặc tử vong (ví dụ vận hành máy móc) cho đến khi các cơn tái phát như vậy qua đi.\nLevodopa, carbidopa và entacapone dùng đồng thời với nhau có thể gây chóng mặt và hạ huyết áp thế đứng triệu chứng. Vì vậy cần thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng Stalevo trong khi mang thai.\nThời kỳ cho con bú\nPhụ nữ không nên cho con bú khi điều trị bằng Stalevo.\nTương tác thuốc\nCác thuốc khác điều trị hội chứng Parkinson\nCho đến nay chưa có cảnh báo về các tương tác khiến phải loại trừ việc sử dụng phối hợp các thuốc điều trị hội chứng Parkinson chuẩn với trị liệu bằng Stalevo. Liều cao entacapone có thể ảnh hưởng đến sự hấp thu carbidopa. Tuy nhiên, chưa quan sát thấy tương tác với carbidopa với phác đồ điều trị được khuyến cáo (200 mg entacapone đến 10 lần/ngày). Sự tương tác giữa entacapone và selegiline đã được nghiên cứu trong các thử nghiệm liều lặp lại ở những bệnh nhân bị bệnh Parkinson được điều trị bằng levodopa/chất ức chế DDC và không quan sát thấy sự tương tác. Khi được dùng với Stalevo, liều selegiline hàng ngày không nên vượt quá 10 mg.\nVì Stalevo chứa entacapone, không nên dùng đồng thời với comtan (entacapone).\nCần thận trọng khi những hoạt chất sau đây được dùng đồng thời với liệu pháp levodopa.\nThuốc trị tăng huyết áp\ntăng huyết áp\nHạ huyết áp tư thế triệu chứng có thể xảy ra khi bắt đầu dùng levodopa ở những bệnh nhân đang dùng thuốc điều trị\nThuốc chống trầm cảm\nCác phản ứng hiếm gặp bao gồm tăng huyết áp và rối loạn vận động đã được báo cáo khi dùng phối hợp thuốc chống trầm cảm 3 vòng và levodopa/carbidopa. Sự tương tác giữa entacapone và imipramine và giữa entacapone và moclobemide đã được nghiên cứu trong các thử nghiệm dùng liều đơn ở những người tình nguyện khỏe mạnh. Chưa quan sát thấy các tương tác về dược lực học. Một số lượng đáng kể bệnh nhân bị bệnh Parkinson đã được điều trị phối hợp levodopa, carbidopa và entacapone với một số hoạt chất bao gồm chất ức chế MAO - A, thuốc chống trầm cảm 3 vòng, chất ức chế tái hấp thu noradrenaline như desipramine, maprotiline, venlafaxine và những thuốc được chuyển hóa bởi COMT (ví dụ các hợp chất có cấu trúc catechol: Rimiterole, isoprenaline, adrenaline, noradrenaline, dopamine, dobutamine, alpha - methyldopa, apomorphine và paroxetine). Chưa quan sát thấy tương tác về dược lực học. Tuy nhiên, cần thận trọng khi dùng đồng thời những thuốc này với Stalevo (xem phần chống chỉ định và cảnh báo).\nCác hoạt chất khác\nCác chất đối kháng thụ thể dopamine (ví dụ một số thuốc chống loạn thần và thuốc chống nôn), phenytoin và papaverine có thể làm giảm tác dụng điều trị của levodopa. Bệnh nhân đang dùng những thuốc này với Stalevo phải được theo dõi cẩn thận về việc mất đáp ứng điều trị.\nDo ái lực của entacapone với cytochrome P450 2C9 in vitro (xem phần dược động học), Stalevo có khả năng ngăn cản các hoạt chất mà sự chuyển hóa phụ thuộc vào isoenzyme này, như S - warfarin. Tuy nhiên, trong một thử nghiệm về tương tác trên những người tình nguyện khỏe mạnh, entacapone không làm thay đổi nồng độ của S - warfarin trong huyết tương, trong khi diện tích dưới đường cong (AUC) đối với S - warfarin tăng lên trung bình là 18% [khoảng tin cậy CI 90 11 - 26%]. Các trị số tỷ số chuẩn hóa quốc tế (INR) tăng trung bình là 13% [khoảng tin cậy CI 90 6 - 19%]. Vì vậy, khuyến cáo kiểm soát INR khi bắt đầu dùng Stalevo ở những bệnh nhân đang dùng warfarin.\nCác dạng tương tác khác\nVì levodopa cạnh tranh với một số acid amin, sự hấp thu Stalevo có thể bị giảm ở một số bệnh nhân đang dùng chế độ ăn giàu protein.\nLevodopa và entacapone có thể tạo thành các chelate với sắt ở đường tiêu hóa. Vì vậy, Stalevo và các chế phẩm sắt nên dùng cách nhau ít nhất 2 - 3 giờ.\nStalevo có thể dùng cho bệnh nhân bị bệnh Parkinson đang dùng các chế phẩm vitamin chứa pyridoxine hydrochloride (vitamine B6).\nCác dữ liệu in vitro\nibuprofen\nEntacapone gắn vào vị trí kết hợp số II với albumin người cũng là vị trí gắn với một số thuốc khác, kể cả diazepam và",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}