{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Stogurad điều trị ngắn ngày chứng lo âu (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSulpiride\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSotgurad\nCông ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm)\nSulpirid\ncủa\nSotgurad được bào chế dưới dạng viên nang cứng, viên nang cứng số 3, màu trắng, mỗi viên chứa sulpirid 50 mg. Thuốc được đóng gói theo quy cách: Hộp 10 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Stogurad\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulpiride\n50mg",
    "usage": "Công dụng của Thuốc Stogurad\nChỉ định\nThuốc Sotgurad\nđược chỉ định dùng trong các trường hợp sau:\nlo âu\nĐiều trị triệu chứng ngắn ngày chứng\nRối loạn hành vi nặng ở trẻ em (vật vã, tự cắt một bộ phận cơ thể, động tác định hình), đặc biệt trong hội chứng tự kỷ.\nDược lực học\ntrầm cảm\nSulpirid thuộc nhóm benzamid, có tác dụng chống rối loạn tâm thần và chống\nDược động học\nHấp thu\nSulpirid được hấp thu chậm từ đường tiêu hóa. Sau khi uống 1 viên nén 200 mg, hoặc 1 viên nang 50 mg, nồng độ đỉnh của sulpirid trong huyết tương đạt được lần lượt là 0,73 mg/lít và 0,25 mg/l trong vòng từ 3 - 6 giờ. Sinh khả dụng dạng uống từ 25% đến 35%, thay đổi nhiều giữa các người bệnh. Sau khi uống các liều từ 50 mg đến 300 mg, dược động học của sulpirid biến đổi tuyến tính.\nPhân bố\nSulpirid phân bố nhanh vào các mô nhưng thấm ít qua hàng rào máu não.\nThể tích phân bố: 0,94 l/kg. Tỷ lệ liên kết với protein khoảng 40%. Sulpirid phân bố vào trong sữa mẹ và qua nhau thai.\nChuyển hóa\nSulpirid chuyển hóa ít ở người. 92% liều sulpirid tiêm bắp thấy trong nước tiểu dưới dạng không chuyển hóa.\nThải trừ\nThải trừ sulpirid chủ yếu qua lọc cầu thận vào nước tiểu.\nThanh thải toàn bộ: 126 ml/phút. Thời gian bán thải trong huyết tương của thuốc khoảng 8 - 9 giờ.",
    "dosage": "Cách dùng Thuốc Stogurad\nCách dùng\nThuốc Sotgurad\nđược dùng đường uống. Uống nguyên viên với nước.\nLiều dùng\nLuôn sử dụng liều tối thiểu có hiệu quả. Nếu tình trạng lâm sàng của bệnh nhân cho phép thì nên khởi đầu điều trị ở liều thấp và tăng dần theo từng bước.\nNgười lớn\nĐiều trị triệu chứng ngắn ngày chứng lo âu ở người lớn trong trường hợp thất bại với các điều trị thông thường.\nLiều hàng ngày: Uống 50 - 150 mg trong tối đa 4 tuần.\nTrẻ em\nRối loạn hành vi nặng.\nLiều hàng ngày: Uống 5 - 10 mg/ kg. Ở trẻ em các dạng dung dịch uống sẽ phù hợp hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm quá liều sulpirid còn ít. Khi quá liều có thể có loạn động với loạn trương lực cơ ở lưỡi và cứng hàm. Một số người bệnh có hội chứng giống Parkinson nặng hơn, hội chứng an thần kinh. Sulpirid thải trừ một phần qua thẩm phân máu.\nKhông có thuốc giải độc đặc hiệu. Điều trị triệu chứng. Hồi sức hô hấp tim mạch, theo dõi liên tục cho tới khi hồi phục (nguy cơ QT kéo dài và loạn nhịp thất). Nếu xuất hiện một hội chứng ngoại tháp nặng, có thể cho một thuốc kháng cholinergic.\nLàm gì khi quên 1 liều?\nNếu bạn quên không dùng 1 liều, uống liều đó càng sớm càng tốt khi bạn nhớ ra, nếu đã gần đến liều tiếp theo, bỏ qua liều đó và uống liều tiếp theo như lịch trình cũ. Không uống gấp đôi liều.",
    "adverse_effect": "Tác dụng phụ\nthuốc Sotgurad\nKhi sử dụng\nThường gặp, ADR ≥ 1/100\nNội tiết: Tăng prolactin huyết.\nTâm thần: Mất ngủ.\nParkinson\nThần kinh: An thần hoặc buồn ngủ, rối loạn ngoại tháp (những triệu chứng này thường hồi phục khi dùng thuốc điều trị\nDa và các mô dưới da: Ban dát sẩn.\nGan: Tăng enzym gan.\nHệ sinh dục và tuyến vú: Đau vú, tiết sữa.\nToàn thân: Tăng cân.\nÍt gặp, 1/1.000 ≤ ADR < 1/100\nMáu và hệ bạch huyết: Giảm bạch cầu.\nThần kinh: Tăng trương lực cơ, rối loạn vận động, rối loạn trương lực cơ.\nHạ huyết áp\nMạch máu:\nTiêu hóa: Tăng tiết nước bọt.\nHệ sinh dục và tuyến vú: Vú to, mất kinh, bất thường cực khoái, rối loạn chức năng cương dương.\nHiếm gặp, 1/10.000 ≤ ADR < 1.000\nThần kinh: Cơn vận nhãn.\nTim: Loạn nhịp thất, rung thất, nhịp nhanh thất.\nChưa biết tần suất\nMáu và hệ bạch huyết: Giảm bạch cầu trung tính, mất bạch cầu hạt.\nmày đay\nsốc phản vệ\nHệ miễn dịch: Phản ứng phản vệ,\nTâm thần: Lú lẫn.\nThần kinh: Hội chứng an thần kinh ác tính, giảm khả năng vận động, rối loạn vận động muộn (được báo cáo, giống như tất cả các thuốc an thần khác, sau khi sử dụng thuốc an thần trong hơn 3 tháng. Thuốc trị Parkinson không có hiệu quả và có thể làm gia tăng triệu chứng), co giật.\nTim: Kéo dài khoảng QT trên điện tâm đồ, ngừng tim, xoắn định, đột tử.\nMạch máu: Thuyên tắc tĩnh mạch, thuyên tắc phổi, huyết khối tĩnh mạch sâu, tăng huyết áp.\nCơ xương và mô liên kết: Vẹo cổ, cứng hàm.\nSự mang thai, sinh sản và trẻ sơ sinh: Triệu chứng ngoại tháp, hội chứng cai thuốc ở trẻ sơ sinh.\nHệ sinh dục và tuyến vú: Vú to ở nam giới.\nHướng dẫn cách xử trí ADR\nThuốc có thể gây các tác dụng không mong muốn khác. Thông báo cho bác sỹ biết những tác dụng không mong muốn bạn gặp phải trong quá trình sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sotgurad\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với sulpirid hay bất cứ thành phần nào của thuốc.\nRối loạn chuyển hóa porphyrin cấp.\nCó khối u phụ thuộc prolactin, ví dụ như khối u tuyến yên hoặc ung thư vú.\nU tế bào ưa crom (tuyến tủy thượng thận làm tăng huyết áp nặng).\nTrạng thái thần kinh trung ương bị ức chế, hôn mê, ngộ độc rượu và thuốc ức chế thần kinh.\nĐang dùng các thuốc điều trị parkinson như levodopa và ropinirol hoặc cabergolin và quinagolid (các thuốc điều trị rối loạn tiết sữa).\nThận trọng khi sử dụng\nCảnh báo\nSự gia tăng kích thích vận động đã được báo cáo khi dùng liều cao ở một số ít bệnh nhân: Trong giai đoạn kích thích, kích động hoặc phấn khích của diễn tiến bệnh, sulpirid liều thấp có thể làm nặng thêm triệu chứng của bệnh. Cần cẩn thận khi xuất hiện hưng cảm.\nPhản ứng ngoại tháp, chủ yếu là chứng ngồi nằm không yên được báo cáo ở một số ít trường hợp. Để đảm bảo, có thể cần phải giảm liều thuốc điều trị Parkinson.\nCũng giống như các thuốc an thần khác, hội chứng an thần kinh ác tính đã được báo cáo, một hội chứng có thể gây tử vong đặc trưng bởi tăng thân nhiệt, cứng cơ, mất tự chủ, thay đổi ý thức và nồng độ CPK tăng. Trong những trường hợp như vậy hoặc những trường hợp tăng thân nhiệt không thể chẩn đoán nguyên nhân, nên ngừng sử dụng tất cả những thuốc điều trị tâm thần, bao gồm sulpirid.\nNgười cao tuổi nhạy cảm hơn với tình trạng hạ huyết áp tư thế, an thần và tác dụng ngoại tháp.\nỞ bệnh nhân có hành vi kích động hoặc kích thích bốc đồng, sulpirid có thể được kê với một thuốc an thần.\nTriệu chứng cai thuốc cấp tính, bao gồm buồn nôn, nôn, đổ mồ hôi và mất ngủ đã được miêu tả sau khi ngưng đột ngột thuốc an thần. Các triệu chứng tâm thần có thể tái phát, và đã có báo cáo xuất hiện rối loạn vận động không kiểm soát (như chứng ngồi nằm không yên, tăng trương lực cơ và rối loạn vận động). Vì vậy nên ngừng thuốc từ từ.\nTăng tỉ lệ tử vong ở người cao tuổi bị mất trí nhớ.\nThông tin từ hai nghiên cứu quan sát lớn cho thấy người lớn tuổi bị mất trí nhớ được điều trị với thuốc chống loạn thần có sự gia tăng nhỏ tỉ lệ tử vong khi so sánh với những người không dùng thuốc. Chưa có thông tin để đưa ra ước đoán chắc chắn về cường độ chính xác của nguy cơ và nguyên nhân làm tăng nguy cơ vẫn chưa rõ.\nSulpirid không dùng để điều trị rối loạn hành vi liên quan đến mất trí.\nHuyết khối tĩnh mạch\nNhững trường hợp bị huyết khối tĩnh mạch khi điều trị với thuốc chống loạn thần đã được báo cáo. Vì bệnh nhân điều trị với thuốc chống loạn thần thường có những yếu tố nguy cơ huyết khối tĩnh mạch kèm theo nên tất cả những nguy cơ có thể có của huyết khối tĩnh mạch nên được xác định trước khi và trong khi điều trị với sulpirid và nên thực hiện những biện pháp phòng ngừa.\nUng thư vú\nSulpirid có thể làm tăng nồng độ prolactin. Vậy nên cần cẩn thận khi sử dụng thuốc và bệnh nhân có tiền sử hoặc tiền sử gia đình bị ung thư vú cần được theo dõi cẩn thận khi điều trị với sulpirid.\nThận trọng\nỞ bệnh nhân lớn tuổi, cũng như với các thuốc an thần khác, sulpirid nên được sử dụng một cách thận trọng.\nỞ trẻ em, hiệu quả và an toàn của sulpirid vẫn chưa được nghiên cứu kĩ càng. Vậy nên cần thận trọng khi dùng thuốc cho trẻ em.\nNếu viêc điều trị với thuốc an thần là cần thiết cho bệnh nhân bị Parkinson, sulpirid có thể được sử dụng nhưng cần phải thận trọng.\nThuốc an thần có thể làm giảm ngưỡng động kinh. Những trường hợp co giật, đôi khi trên bệnh nhân không có tiền sử bệnh đã được báo cáo khi dùng sulpirid. Nên thận trọng khi dùng thuốc cho những bệnh nhân động kinh không ổn định và bệnh nhân có tiền sử động kinh nên được theo dõi cẩn thận trong quá trình điều trị với sulpirid.\nỞ những bệnh nhân cần sử dụng sulpirid trong khi đang điều trị với thuốc chống động kinh, không nên thay đổi liều thuốc chống động kinh.\nSulpirid có tác dụng kháng cholinergic và do vậy cần phải cẩn thận ở bệnh nhân có tiền sử tăng nhãn áp, tắc ruột, hẹp đường tiêu hóa bẩm sinh, bí tiểu hoặc tăng sản tuyến tiền liệt. Như tất cả các thuốc thải trừ qua thận khác, liều sulpirid nên được giảm và điều chỉnh từng mức nhỏ trong trường hợp bệnh nhân suy giảm chức năng thận.\nKéo dài khoảng QT\nSulpirid cảm ứng kéo dài khoảng QT. Tác dụng này là nguy cơ tiềm ẩn của loạn nhịp thất nghiêm trọng như xoắn đỉnh.\nTrước khi sử dụng thuốc và tùy vào tình trạng lâm sàng của bệnh nhân, nếu có thể, nên theo dõi các yếu tố thuận lợi cho sự xuất hiện rối loạn nhịp tim, ví dụ như:\nNhịp tim chậm hơn 55 nhịp/phút.\nMất cân bằng điện giải đặc biệt là hạ kali huyết.\nKéo dài khoảng QT bẩm sinh.\nĐiều trị với những thuốc dễ làm chậm nhịp tim (< 55 nhịp/phút), hạ kali huyết, giảm tính dẫn truyền trong tim, hoặc kéo dài khoảng QTc.\nSulpirid nên được sử dụng cẩn thận trên bệnh nhân có những yếu tố trên và những bệnh nhân có rối loạn tim mạch có thể dẫn đến kéo dài khoảng QT.\nTránh sử dụng sulpirid với các thuốc an thần kinh khác.\nĐột quỵ\nTrong một thử nghiệm lâm sàng ngẫu nhiên so sánh với giả dược thực hiện trên nhóm bệnh nhân cao tuổi bị mất trí nhớ được điều trị với những thuốc chống loạn thần không điển hình, thấy có sự gia tăng 3 lần nguy cơ biến cố mạch máu não. Cơ chế gia tăng nguy cơ vẫn còn chưa rõ. Sự gia tăng nguy cơ khi sử dụng những thuốc chống loạn thần khác hoặc nhóm bệnh nhân khác không thể loại trừ. Sulpirid nên được sử dụng thận trọng ở những bệnh nhân có yếu tố nguy cơ đột quỵ.\nGiảm bạch cầu, giảm bạch cầu trung tính và mất bạch cầu hạt đã được báo cáo khi dùng thuốc chống loạn thần, bao gồm sulpirid. Sốt hoặc nhiểm khuẩn không rõ nguyên nhân có thể là bằng chứng của rối loạn máu và cần kiểm tra huyết học ngay lập tức.\nSulpirid nên được sử dụng thận trọng ở bệnh nhân tăng huyết áp, đặc biệt là ở nhóm bệnh nhân lớn tuổi, do nguy cơ cơn tăng huyết áp. Cần theo dõi bệnh nhân thích hợp.\nPhải theo dõi glucose huyết cho người đái tháo đường hoặc có nguy cơ đái tháo đường khi bắt đầu điều trị sulpirid.\nTrong các trường hợp suy thận, cần giảm liều sulpirid và tăng cường theo dõi. Nếu suy thận nặng, nên cho điều trị từng đợt gián đoạn.\nCần tăng cường theo dõi ở bệnh nhân nghiện rượu hoặc đang dùng các thuốc có chứa rượu vì làm tăng buồn ngủ.\nKhả năng lái xe và vận hành máy móc\nSulpirid có tác dụng an thần gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCó sự giảm khả năng sinh sản liên quan đến tác động dược lý của thuốc (tác động thông qua trung gian prolactin) đã được quan sát thấy khi dùng thuốc ở động vật. Nghiên cứu ở động vật không chỉ ra những tác động bất lợi trực tiếp hay gián tiếp đến việc mang thai, sự phát triển của phôi thai và/hoặc sự phát triển sau khi sinh. Ở người, thông tin lâm sàng về sự phơi nhiễm khi mang thai còn hạn chế. Trong hầu hết trường hợp rối loạn ở thai nhi hoặc trẻ sơ sinh được báo cáo khi sử dụng sulpirid trong thai kì, những giải thích khác có thể được đưa ra và có thể hợp lý hơn. Không khuyến cáo sử dụng sulpirid khi mang thai bởi vẫn còn thiếu thông tin.\nNhững trẻ sơ sinh phơi nhiễm với thuốc chống loạn thần, bao gồm sulpirid trong 3 tháng cuối thai kì có nguy cơ bị tác dụng không mong muốn bao gồm triệu chứng ngoại tháp và/hoặc triệu chứng cai thuốc với nhiều mức độ và thời gian khác nhau. Đã có báo cáo về sự kích động, tăng trương lực cơ, run, mơ màng, suy hô hấp hoặc rối loạn cảm giác. Trẻ sơ sinh nên được theo dõi cẩn thận.\nThời kỳ cho con bú\nSulpirid đã được tìm thấy ở trong sữa của phụ nữ điều trị với thuốc. Vì vậy không nên cho con bú khi dùng thuốc.\nTương tác thuốc\nThuốc an thần\nCần cân nhắc khi sử dụng chung với thuốc an thần vì khi dùng chung tác dụng ức chế thần kinh trung ương có thể cộng dồn với nhau và làm giảm sự tỉnh táo. Những thuốc này bao gồm dẫn xuất của morphin (thuốc giảm đau, ức chế ho và các thuốc điều trị thay thế), thuốc an thần, barbiturat, benzodiazepin, các thuốc giải lo âu khác (ví dụ như meprobamat), thuốc ngủ, thuốc chống trầm cảm có tác dụng an thần (amitriptylin, doxepin, mianserin, mirtazapin, trimipramin), thuốc kháng histamin H1 có tác dụng an thần, thuốc hạ huyết áp tác động lên thần kinh trung ương, baclofen và thalidomid.\nThuốc dễ gây xoắn đỉnh\nMột số thuốc có thể gây ra rối loạn nhịp tim nặng này, có thể là thuốc chống loạn nhịp hoặc không. Hạ kali huyết là một yếu tố tham gia, như là nhịp tim chậm hoặc đã có khoảng QT kéo dài, bẩm sinh hoặc mắc phải.\nCác thuốc được nhắc đến đặc biệt là ở trong nhóm thuốc chống loạn nhịp Ia và III, một số thuốc an thần.\nVới erythromycin, spiramycin và vincamin, chỉ có đường tiêm tĩnh mạch bị ảnh hưởng bởi tương tác này.\nTheo quy định, chống chỉ định sử dụng hai thuốc có thể gây xoắn đỉnh chung với nhau. Tuy nhiên, methadon và một số nhóm nhỏ nhất định là ngoại lệ của quy định này:\nThuốc trị kí sinh trùng (halofantrin, lumefantrin, pentamidin) không được khuyến cáo dùng chung với các thuốc có thể gây xoắn đỉnh.\nThuốc an thần có thể gây xoắn đỉnh cũng không được khuyến cáo, và không chống chỉ định, dùng chung với các thuốc có thể gây xoắn đỉnh.\nPhối hợp chống chỉ định\nThuốc chủ vận dopamin không kháng Parkinson (cabergolin, quinagolid) chống chỉ định phối hợp với sulpirid vì đối kháng lẫn nhau.\nPhối hợp không khuyến cáo\nThuốc trị kí sinh trùng có thể gây xoắn đỉnh (halofantrin, lumefantrin, pentamidin)\nTăng nguy cơ rối loạn nhịp thất, bao gồm xoắn đỉnh. Nếu có thể, ngừng sử dụng thuốc kháng nấm nhóm azol.\nNếu việc dùng phối hợp là không thể tránh, nên kiểm tra QT và theo dõi điện tâm đồ trước khi điều trị.\nThuốc chủ vận dopamin kháng Parkinson (amantadin, apomorphin, bromocriptin, entacapon, lisurid, pergolid, piribedil, pramipexol, selegilin)\nĐối kháng lẫn nhau giữa dopamin và thuốc an thần kinh. Thuốc dopamin có thể gây hoặc làm nặng thêm các rối loạn tâm thần. Trong trường hợp cần thiết phải điều trị thuốc an thần kinh cho người bị bệnh Parkinson đang điều trị thuốc chủ vận dopamin, phải giảm liều thuốc dopamin cho tới khi ngừng hẳn (nếu ngừng thuốc này đột ngột, có nguy cơ bị hội chứng ác tính do thuốc an thần kinh).\nCác thuốc khác có thể gây xoắn đỉnh: Thuốc chống loạn nhịp nhóm Ia (quinidin, hydroquinidin, disopyramid) và nhóm III (amiodaron, sotalol, dofetilid, ibutilid) và các thuốc khác như bepridil, cisaprid, diphemanil, erythromycin IV, mizolastin, vincamin IV, moxifloxacin, spiramycin IV\nTăng nguy cơ rối loạn nhịp thất, bao gồm xoắn đỉnh.\nCác thuốc an thần có thể gây xoắn đỉnh (amisulprid, chlorpromazin, cyamemazin, droperidol, haloperidol, levomepromazin, pimozid, pipotiazin, sertindol, sultoprid, tiaprid) Tăng nguy cơ rối loạn nhịp thất, bao gồm xoắn đỉnh.\nRượu\nRượu làm tăng tác dụng của thuốc an thần. Sự thay đổi phản xạ có thể làm cho việc lái xe và vận hành máy móc nguy hiểm hơn. Tránh sử dụng rượu và các chế phẩm có chứa rượu khi đang dùng sulpirid.\nMethadon\nTăng nguy cơ rối loạn nhịp thất, bao gồm xoắn đỉnh.\nPhối hợp cần thận trọng khi sử dụng\nThuốc chẹn beta điều trị suy tim (bisoprolol, carvedilol, metoprolol, nebivolol)\nTăng nguy cơ rối loạn nhịp thất, bao gồm xoắn đỉnh. Nên theo dõi triệu chứng lâm sàng và điện tâm đồ.\nThuốc gây chậm nhịp tim (bao gồm thuốc chống loạn nhịp nhóm Ia, thuốc chẹn beta, một số thuốc chống loạn nhịp nhóm III, các thuốc kháng calci, digitalis, pilocarpin, thuốc kháng cholinesterase)\nTăng nguy cơ rối loạn nhịp thất, bao gồm xoắn đỉnh. Nên theo dõi triệu chứng lâm sàng và điện tâm đồ.\nThuốc làm hạ kali huyết (thuốc lợi tiểu làm hạ kali huyết, dùng đơn độc hay phối hợp, thuốc nhuận tràng kích thích, glucocorticoid, tetracosactid và amphotericin B IV)\nTăng nguy cơ rối loạn nhịp thất, bao gồm xoắn đỉnh. Điều trị hạ kali huyết trước khi dùng sulpirid, và nên theo dõi triệu chứng lâm sàng, điện giải và điện tâm đồ.\nSucralfat\nGiảm sự hấp thu ở đường tiêu hóa của sulpirid. Nên dùng sucralfat cách xa sulpirid (cách nhau hơn 2 giờ nếu có thể).\nCác thuốc có tác động tại chỗ trên đường tiêu hóa, kháng acid và than hoạt tính\nGiảm sự hấp thu ở đường tiêu hóa của sulpirid. Nên dùng các thuốc trên cách xa sulpirid (cách nhau hơn 2 giờ nếu có thể).\nPhối hợp cần phải chú ý\nThuốc điều trị tăng huyết áp\nTăng nguy cơ hạ huyết áp, đặc biệt là hạ huyết áp thế đứng.\nThuốc chẹn beta (trừ esmolol, sotalol và thuốc chẹn beta điều trị suy tim)\nTác dụng giãn mạch và nguy cơ hạ huyết áp, đặc biệt là hạ huyết áp thế đứng.\nDẫn xuất nitrat và các chất liên quan\nTăng nguy cơ hạ huyết áp, đặc biệt là hạ huyết áp thế đứng.\nTương tác khác\nLithi\nLàm tăng khả năng gây rối loạn ngoại tháp của sulpirid có thể do lithi làm tăng khả năng gắn sulpirid vào thụ thể dopaminergic D2 ở não.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín.\no\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30"
}