{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Stugon-Pharimex TV.Pharm điều trị triệu chứng hoa mắt, chóng mặt, ù tai (10 vỉ x 25 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 25 Viên\nThành phần\nCinarizin\nChỉ định\nNôn/Buồn nôn\nRối loạn tiền đình\nSay tàu xe\nRối loạn mê đạo\nHoa mắt chóng mặt\nÙ tai\nRung giật nhãn cầu\nPhòng đau nửa đầu\nChoáng váng\nĐau đầu vận mạch\nRối loạn dễ bị kích thích\nKhó gần\nMất trí nhớ\nThiếu tập trung\nRối loạn tuần hoàn ngoại biên\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRÀ VINH (TV PHARM) - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nStugon-Pharimex là sản phẩm của Công ty Cổ phần Dược phẩm TV.Pharm có thành phần chính Cinarizin dùng điều trị duy trì đối với các triệu chứng rối loạn mê đạo, bao gồm hoa mắt, chóng mặt, ù tai, rung giật nhãn cầu, buồn nôn và nôn; phòng say tàu xe; đau nửa đầu migrane. Điều trị duy trì các triệu chứng có nguồn gốc mạch máu não, bao gồm choáng váng, ù tai, đau đầu vận mạch, những rối loạn dễ bị kích thích và khó gần, mất trí nhớ và thiếu tập trung. Điều trị duy trì các triệu chứng rối loạn tuần hoàn ngoại biên, bao gồm hội chứng Raynaud, chứng xanh tím đầu chi, đi khập khễnh cách hồi, rối loạn dinh dưỡng, viêm loét do thiếu dưỡng chất, dị cảm, chứng chuột rút về đêm, lạnh đầu chi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Stugon-Pharimex\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCinarizin\n25mg",
    "usage": "Công dụng của Thuốc Stugon-Pharimex\nChỉ định\nStugon-Pharimex\nchỉ định điều trị trong các trường hợp sau:\nĐiều trị duy trì đối với các triệu chứng rối loạn mê đạo, bao gồm hoa mắt, chóng mặt, ù tai, rung giật nhãn cầu, buồn nôn và nôn.\nPhòng say tàu xe.\nPhòng đau nửa đầu migrane.\nù tai\nĐiều trị duy trì các triệu chứng có nguồn gốc mạch máu não, bao gồm choáng váng,\nĐiều trị duy trì các triệu chứng rối loạn tuần hoàn ngoại biên, bao gồm hội chứng Raynaud, chứng xanh tím đầu chi, đi khập khễnh cách hồi, rối loạn dinh dưỡng, viêm loét do thiếu dưỡng chất, dị cảm, chứng chuột rút về đêm, lạnh đầu chi.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa dó dữ liệu.",
    "dosage": "Cách dùng Thuốc Stugon-Pharimex\nCách dùng\nStugon-Pharimex dùng đường uống. Nên uống thuốc sau bữa ăn.\nLiều dùng\nRối loạn tuần hoàn não và chóng mặt: 1 viên/lần, 3 lần/ngày.\nRối loạn tuần hoàn ngoại biên: 2-3 viên/lần, 3 lần/ngày.\nSay tàu, xe:\nNgười lớn uống 1 viên nửa giờ trước chuyến đi, sau đó uống nhắc lại mỗi 6 giờ một lần.\nLiều tối đa được khuyến cáo không quá 225 mg (9 viên)/ngày. Vì tác dụng của STUGON-PHARIMEXđối với bệnh chóng mặt phụ thuộc vào liều lượng thuốc, nên tăng liều từ từ.\nTrẻ em dưới 12 tuổi: Không khuyến cáo sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\ncinnarizin\nQuá liều\nXử trí quá liều:\nKhông có thuốc giải độc đặc hiệu. Trong vòng một giờ sau khi uống nên rửa dạ dày. Có thể sử dụng than hoạt nếu như thấy thích hợp. Theo dõi người bệnh, điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Stugon-Pharimex mà bạn có thể gặp:\nPhân loại hệ thống/cơ quan\nThường gặp (1/100 < ADR < 1/10)\nThường gặp (1/100 < ADR < 1/10)\nKhác\nRối loạn hệ miễn dịch\nQuá mẫn\nRối loạn hệ thần kinh\nBuồn ngủ\nRối loạn vận động\nRối loạn tiêu hóa\nBuồn nôn\nĐau dạ dày, ói, mửa, đau bụng trên, khó tiêu.\nRối loạn gan mật\nVàng da do giảm lưu lượng mật.\nRối loạn da và mô dưới da\nTăng tiết mồ hôi, chứng dày sừng dạng liken\nChứng dày sừng dạng liken, hồng ban Lupus ở da thể bán cấp\nRối loạn cơ xương và mô liên kết\nCo cứng cơ\nToàn thân\nTăng cân\nMệt mỏi\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stugon-Pharimex chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nGiống như những thuốc kháng histamin khác, Cinarizin có thể gây đau vùng thượng vị. Uống thuốc sau bữa ăn có thể làm giảm kích ứng dạ dày.\nCinarizin chỉ nên dùng cho bệnh nhân bị bệnh Parkinson nếu lợi ích vượt trội so với nguy cơ.\nDùng Cinarizin 4 ngày trước khi xét nghiệm kiểm tra dị ứng da có thể gây phản ứng âm tính giả.\nTránh dùng thuốc có chứa hoạt chất Cinarizin ở bệnh nhân bị rối loạn chuyển hóa Porphyrin.\nsuy thận\nChưa có nghiên cứu cụ thể về rối loạn chức năng gan hoặc thận. Nên được sử dụng cẩn thận ở những bệnh nhân suy gan hoặc\nCinarizin có thể gây buồn ngủ đặc biệt là khi bắt đầu điều trị. Do đó cẩn thận trong khi dùng đồng thời rượu, thuốc ức chế thần kinh trung ương hoặc thuốc chống trầm cảm ba vòng.\nStugon-Pharimex có chứa lactose, bệnh nhân có các vấn đề di truyển hiếm gặp như không dung nạp galactose, kém hấp thu glucose - galactose, thiếu enzym lactase thì không nên dùng.\nStugon-Pharimex có chứa tinh bột mì có thể chứa một lượng nhỏ gluten, trong trường hợp dị ứng hoặc không dung nạp gluten thì không nên dùng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc?\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc?\nMặc dù chưa có bằng chứng thuốc gây quái thai, nhưng cũng như các loại thuốc khác, cân nhắc sử dụng Stugon-pharimex trong khi mang thai chỉ khi lợi ích điều trị lớn hơn rủi ro cho thai nhi.\nPhụ nữ cho con bú có nên dùng thuốc?\nChưa có bằng chứng thuốc bài tiết qua sữa mẹ, cân nhắc sử dụng Stugon-pharimex khi cho con bú.\nTương tác thuốc\nAmitriptylin\nDùng đồng thời cinarizin với rượu (chất ức chế thần kinh trung ương), thuốc chống trầm cảm ba vòng (như:\nCan thiệp chẩn đoán: Vì tác động kháng histamin, nếu dùng Stugon-pharimex trong vòng 4 ngày trước khi làm xét nghiệm kiểm tra dị ứng da, Stugon-pharimex có thể gây phản ứng âm tính giả.\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}