{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Sullivan Davipharm điều trị bệnh tâm thần phân liệt (4 vỉ x 7 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nAmisulpride\nChỉ định\nTâm thần phân liệt\nChống chỉ định\nUng thư vú\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sullivan 100\nCông ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm)\namisulprid\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sullivan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmisulpride\n100mg",
    "usage": "Công dụng của Thuốc Sullivan\nChỉ định\nThuốc Sullivan 100\nđược chỉ định để điều trị trong các trường hợp sau:\ntâm thần phân liệt\nBệnh\nDược lực học\nAmisulprid có ái lực cao với thụ thể dopamin D2/D3, không có ái lực đối với D1, D4, và D5. Amisulprid cũng không có ái lực đối với thụ thể serotonin, alpha andrenergic, histamin H1, cholinergic, Amisulpyrid cũng không gắn vào vị trí sigma.\nAmisulprid chẹn thụ thể D2/D3, tiền synap, gây phóng thích dopamin, có hiệu quả đối với các triệu chứng của bệnh tâm thần phân liệt.\nDược động học\nHấp thu\n: Sau khi uống 1 liều 50 mg, amisulprid có hai đỉnh hấp thu. Sau khi uống 1 giờ (nồng độ huyết tượng là 39 ± 3 ng/mL), sau khi uống 3 - 4 giờ (nồng độ luyết tương là 54 ± 4 ng/mL). Sinh khả dụng tuyệt đối là 48%.\nPhân bố: T\nhể tích phân bố là 5,8 L/kg, gắn kết thấp với protein huyết tương (16%).\nChuyển hóa:\nKhoảng 4% liều dùng được chuyển hóa thành các chất không có hoạt tính.\nThải trừ\n: Thời gian bán thải khoảng 12 giờ. Thải trừ chủ yếu qua nước tiểu ở dạng không biến đổi.",
    "dosage": "Cách dùng Thuốc Sullivan\nCách dùng\nThuốc Sullivan 100\ndùng đường uống. Uống nguyên viên thuốc cùng với nước, không nhai viên.\nUống thuốc trước bữa ăn. Nếu cảm thấy tác động của thuốc quá mạnh hoặc quá yếu, không tự ý thay đổi liều, thông báo và hỏi ý kiến bác sĩ.\nLiều dùng\nLiều dùng từ 300 mg/ngày trở xuống: Uống 1 lần/ngày.\nLiều dùng trên 300 mg/ngày: Chia làm 2 lần/ngày.\nGiai đoạn cấp tính: 400 - 800 mg/ngày. Trong một số trường hợp có thể tăng liều lên đến 1200 mg/ngày. Điều chỉnh liều dùng theo đáp ứng của bệnh nhân.\nDuy trì liều thấp nhất có hiệu quả.\nĐối với các bệnh nhân có cả 2 loại triệu chứng âm tính và dương tính, nên điều chỉnh liều để kiểm soát tối ưu triệu chứng dương tính.\nĐối với các bệnh nhân chủ yếu là triệu chứng âm tính, nên dùng liều trong khoảng 50 - 300 mg/ngày.\nNên sử dụng liều thấp nhất có hiệu quả.\nNgười cao tuổi:\nĐộ an toàn của amisulprid đã được nghiên cứu ở một số người cao tuổi. Amisulpid nên được sử dụng thận trọng do nguy cơ hạ huyết áp và an thần.\nTrẻ em\n: An toàn và hiệu quả của amisulprid từ tuổi dậy thì đến 18 tuổi chưa được nghiên cứu.\nDữ liệu về việc sử dụng amisulprid ở trẻ vị thành niên bị tâm thần phân liệt còn ít. Do đó, không khuyến cáo sử dụng cho trẻ từ tuổi dậy thì đến 18 tuổi, chống chỉ định sử dụng cho trẻ em trước tuổi dậy thì do chưa có dữ liệu về an toàn và hiệu quả cho nhóm tuổi này.\nSuy thận\n: Amisulprid được thải trừ qua thận.\nBệnh nhân có độ thanh thải creatinin khoảng 30 - 60 mL phút: Uống 1/2 liều.\nBệnh nhân có độ thanh thải creatinin khoảng 10 - 30 mL/phút: Uống 1/3 liều.\nSuy gan\n: Do thuốc được chuyển hóa qua gan ít nên không cần thiết phải điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều: Buồn ngủ, hôn mê, hạ huyết áp và triệu chứng ngoại tháp. Các trường hợp tử vong thường được báo cáo khi sử dụng đồng thời với các thuốc chống loạn thần khác.\nTrong trường hợp quá liều cấp tính, nên xem xét đến khả năng sử dụng nhiều thuốc cùng lúc.\nLọc máu không hiệu quả đối với quá liều amisulprid. Không có thuốc giải độc đặc hiệu. Theo dõi bệnh nhân và có biện pháp nâng đỡ thể trạng phù hợp. Nếu có triệu chứng ngoại tháp nặng, nên dùng các thuốc kháng cholinergic. Theo dõi điện tâm đồ do nguy cơ kéo dài khoảng QT cho đến khi bệnh nhân hồi phục.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Sullivan 100\nKhi sử dụng\nRất thường gặp, ADR > 1/10\nThần kinh: Run, co cứng, rối loạn vận động, tăng tiết nước bọt.\nThường gặp, ADR >1/100\nThần kinh: Vận động cơ thể bất thường không kiểm soát được (vẹo cổ co giật, cơn xoay mắt, cứng hàm), lơ mơ.\nTâm thần: Mất ngủ, bồn chồn, lo lắng, rối loạn cực khoái.\nkhô miệng\nTiêu hóa: Táo bón, buồn nôn, nôn,\nNội tiết: Tăng nồng độ prolactin có thể phục hồi sau khi ngưng thuốc, gây ra tăng tiết sữa, vô kinh, nữ hóa tuyến vú, đau vú, và rối loạn chức năng cương dương.\nTim mạch: Hạ huyết áp.\nKết quả xét nghiệm: Tăng cân.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Vận động không tự chủ nhịp nhàng chủ yếu ở lưỡi và/hoặc mặt, co giật.\nChuyển hóa và dinh dưỡng: Tăng đường huyết.\nTim mạch: Chậm nhịp tim.\nKết quả xét nghiệm : Tăng enzym gan, chủ yếu là transferase.\nMiễn dịch: Phản ứng quá mẫn.\nKhông xác định tần suất\nHuyết học: Giảm bạch cầu, giảm bạch cầu trung tính, giảm bạch cầu hạt.\nChuyển hóa và dinh dưỡng: Tăng triglycerid và cholesterol máu.\nTâm thần: Lú lẫn.\nThần kinh: Hội chứng an thần ác tính có khả năng gây tử vong.\nTim: Kéo dài khoảng QT và loạn nhịp thất như loạn nhịp tim, nhanh nhất, có thể dẫn đến rung thất hoặc ngừng tim, đột tử.\nMạch: Trường hợp huyết khối tắc mạnh, bao gồm thuyên tắc phổi.\nDa và mô dưới da: Phù mạch, mày đay.\nMang thai, sau sinh con và các tháng cuối thai kì: Hội chứng cai thuốc ở trẻ sơ sinh.\nHướng dẫn cách xử trí ADR: Thông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sullivan 100\nchống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nU phụ thuộc prolactin như ung thư vú, u prolactin tuyến yên.\nU tế bào ưa crôm.\nTrẻ em dưới 15 tuổi (trước tuổi dậy thì).\nPhụ nữ có thai, phụ nữ cho con bú.\nKhông phối hợp với các thuốc sau vì có thể gây xoắn đỉnh tim: quinidin, disopyramid, procainamid, amiodaron, sotalol, bepridil, cisaprid, sultorid, thioridazin, erythromycin tiêm tĩnh mạch, vincarnin tiêm tĩnh mạch, halofantrin, pentamidin, sparfloxacin, levodopa.\nThận trọng khi sử dụng\nCũng như các thuốc an thần kinh khác, hội chứng thần kinh ác tính (sốt cao, cứng cơ, rối loạn thần kinh thực vật, tăng CPK...) có thể xảy ra. Khi bị sốt cao, đặc biệt là khi dùng liều cao, phải ngưng dùng tất cả các loại thuốc tâm thần.\nTăng đường huyết:\nđã được ghi nhận ở các bệnh nhân điều trị với các thuốc chống loạn thần không điển hình, bao gồm cả amisulprid, do đó bệnh nhân đã được chẩn đoán đái tháo đường hoặc có nguy cơ mắc đái tháo đường khi bắt đầu điều trị với amisulprid nên theo dõi chặt chẽ đường huyết.\nSuy thận\n: Amisulprid được thải trừ qua thận, do đó cần điều chỉnh liều ở bệnh nhân suy thận (xem mục Liều dùng).\nĐộng kinh\n: Amisulprid làm hạ thấp ngưỡng động kinh. Nên thận trọng với bệnh nhân có tiền sử động kinh.\nBệnh nhân cao tuổi:\nNhư các thuốc an thần khác, nên đặc biệt thận trọng ở bệnh nhân cao tuổi do nguy cơ hạ huyết áp và an thần. Có thể phải giảm liều do chức năng thận của bệnh nhân bị suy giảm.\nParkinson\n: Chỉ sử dụng amisulprid cho bệnh nhân Parkinson khi thật sự cần thiết, vì có thể làm tình trạng bệnh Parkinson xấu đi.\nCác triệu chứng cai thuốc cấp tính bao gồm buồn nôn, nôn và mất ngủ đã được mô tả sau khi ngừng đột ngột liều cao thuốc an thần. Việc tái phát triệu chứng tâm thần cũng có thể xảy ra và xuất hiện các rối loạn vận động không tự chủ đã được báo cáo. Do đó, khi muốn ngưng sử dụng, nên giảm liều dần dần, tránh ngưng đột ngột.\nAmisulprid làm kéo dài khoảng QT, có nguy cơ gây loạn nhịp thất nặng như xoắn đỉnh nếu trước đó bệnh là đã bị chậm nhịp tim (dưới 55 nhịp/ phút), giảm kali huyết, khoảng QT kéo dài bẩm sinh.\nTrong các nghiên cứu lâm sàng ngẫu nhiên so với nhóm placebo ở nhóm dân số người già bị suy giảm trí nhớ và được điều trị với các thuốc chống loạn thần không điển hình, nguy cơ biến cố mạch máu não tăng gấp 3 lần và không rõ cơ chế. Không thể loại trừ khả năng này có thể xảy ra khi sử dụng các thuốc chống loạn thần khác hoặc ở nhóm dân số khác. Nên sử dụng thận trọng amisulprid ở bệnh nhân có nguy cơ đột quỵ\nNgười già suy giảm trí nhớ\n:\nNgười già suy giảm trí nhớ được điều trị với thuốc chống loạn thần có nguy cơ tử vong cao hơn.\nPhân tích 17 thử nghiệm placebo cố đối chứng (thời gian 10 tuần), phần lớn bệnh nhân sử dụng thuốc chống loạn thần không điển hình, tỉ lệ tử vong tăng lên cao gấp 1,6 - 1,7 lần so với nhóm bệnh nhân sử dụng placebo.\nTrong thử nghiệm lâm sàng có đối chứng điển hình 10 tuần, tỉ lệ tử vong ở bệnh nhân sử dụng thuốc là 4,5%, so với 2,6% ở nhóm sử dụng placebo. Mặc dù có nhiều nguyên nhân gây tử vong trong nghiên cứu lâm sàng sử dụng thuốc chống loạn thần không điển hình, hầu hết nguyên nhân là do tim mạch (ví dụ như suy tim, đột tử) hoặc nhiễm trùng (ví dụ như viêm phổi).\nNghiên cứu cho thấy tương tự như các thuốc chống loạn thần không điển hình, điều trị với thuốc chống loạn thần thông thường có thể làm tăng khả năng tử vong.\nHuyết khối tắc mạch: M\nột vài trường hợp bị huyết khối tắc mạch (VTE) đã được báo cáo ở bệnh nhân sử dụng thuốc chống loạn thần. Vì bệnh nhân được điều trị thuốc chống loạn thần thường mắc phải các yếu tố nguy cơ của VTE, nên xác định tất cả các yếu tố nguy cơ VTE trước, trong và sau khi sử dụng amisulprid.\nUng thư vú:\nAmisulprid làm tăng nồng độ prolactin. Do đó, cần thận trọng ở bệnh nhân có tiền sử hoặc tiền sử gia đình bị ung thư vú.\nGiảm tế bào máu: G\niảm bạch cầu, giảm bạch cầu trung tính và giảm bạch cầu hạt đã được ghi nhận với các thuốc chống loạn thần, bao gồm cả amisulprid. Nhiễm trùng hay sốt không giải thích được có thể là bằng chứng cho thấy thuốc ảnh hưởng đến máu và cần thiết phải xét nghiệm máu ngay.\nKhả năng lái xe và vận hành máy móc\nThậm chí khi sử dụng liều như khuyến cáo amisulprid vẫn có thể gây ra tình trạng buồn ngủ, lơ mơ, ảnh hưởng đến khả năng lái xe và vận hành máy móc. Nên thận trọng.\nThời kỳ mang thai\nỞ động vật, amisulprid không cho thấy độc tính đến sinh sản. Đã quan sát thấy giảm khả năng sinh sản (liên quan đến tác dụng dược lý gây tăng tiết prolactin của thuốc). Không thấy tác dụng gây quái thai của amisulprid.\nDữ liệu lâm sàng sử dụng thuốc cho phụ nữ có thai còn hạn chế. Do đó, an toàn trên phụ nữ mang thai chưa được thiết lập.\nKhông khuyến cáo sử dụng thuốc trong thời gian mang thai trừ khi lợi ích vượt trội so với nguy cơ.\nPhụ nữ có khả năng mang thai nên trao đổi với bác sĩ về biện pháp ngừa thai hiệu quả trước khi sử dụng thuốc.\nTrẻ sơ sinh phơi nhiễm với thuốc chống loạn thần (bao gồm amisulprid) trong 3 tháng cuối thai kỳ có nguy cơ bị tác dụng phụ bao gồm triệu chứng ngoại tháp và/ hoặc triệu chứng cai thuốc với các mức độ nặng nhẹ và thời gian khác nhau. Đã có báo cáo các triệu chứng như kích động, co cứng, giảm trương lực, run, lơ mơ, suy hô hấp hoặc rối loạn ăn. Do đó, trẻ sơ sinh cần phải được theo dõi cẩn thận.\nThời kỳ cho con bú\nKhông rõ amisulprid có bài tiết qua sữa hay không, chống chỉ định cho phụ nữ đang cho con bú.\nTương tác thuốc\nChống chỉ định phối hợp với các loại thuốc sau đây\nThuốc chống loạn nhịp nhóm Ia như quinidin, disopyramid, procainamid.\nThuốc chống loạn nhịp nhóm III như amiodaron, sotalol.\nCác thuốc như bepridil, cisaprid, sultoprid, thioridazin, erythromycin tiêm tĩnh mạch, vincamin tiêm tĩnh mạch, halofantrin, pentamidin, sparfloxacin.\nLevodopa.\nKhông nên phối hợp\n: Amisulpirid làm tăng tác dụng của rượu trên thần kinh trung ương.\nCần thận trọng khi phối hợp\nCác thuốc làm tăng nguy cơ gây xoắn đỉnh tim:\nCác thuốc làm chậm nhịp tim như thuốc chẹn thụ thể beta, thuốc chẹn kênh calci như diltiazem, verapamil, clonidin, guanfacin, digitalis.\nCác thuốc gây hạ kali huyết: thuốc lợi tiểu làm hạ kali huyết, thuốc kích thích nhuận tràng, amphotericin B tiêm tĩnh mạch, glucocorticoid, tetracosatid.\nCác thuốc an thần kinh như pimozid, haloperidol, imipramin, lithium.\nNên cân nhắc khi phối hợp\nCác thuốc ức chế thần kinh trung ương như thuốc an thần, thuốc mê, thuốc giảm đau, thuốc kháng histamin H1 gây buồn ngủ, barbiturat, benzodiazepin và các thuốc chống lo âu khác.\nCác thuốc chống tăng huyết áp hoặc các thuốc có tác dụng gây hạ huyết áp.\nCác chất chủ vận dopamin (như levodopa): vì làm giảm tác dụng của amisulprid.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}