{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Sulpragi Agimexpharm điều trị chứng lo âu (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nSulpiride\nChỉ định\nRối loạn tâm thần\nTự kỷ\nRối loạn hành vi\n,\nChống chỉ định\nDị ứng thuốc, U tế bào hắc tố\nNhà sản xuất\nChi nhánh Công ty cổ phần dược phẩm Agimexpharm– Bình Hòa\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sulpragi 50 mg được sản xuất bởi Công ty Agimexpharm, thành phần chính là sulpirid, được chỉ định để điều trị ngắn hạn các triệu chứng lo âu ở người lớn khi không đáp ứng với các điều trị chuẩn; các rối loạn hành vi nặng (kích động, tự làm tổn thương, bắt chước rập khuôn) ở trẻ trên 6 tuổi, đặc biệt trong bệnh cảnh của hội chứng tự kỷ; tâm thần phân liệt cấp và mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sulpragi\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulpiride\n50mg",
    "usage": "Công dụng của Thuốc Sulpragi\nChỉ định\nThuốc Sulpragi 50 mg được chỉ định dùng trong các trường hợp sau:\nlo âu\nĐiều trị ngắn hạn các triệu chứng\nCác rối loạn hành vi nặng (kích động, tự làm tổn thương, bắt chước rập khuôn) ở trẻ trên 6 tuổi, đặc biệt trong bệnh cảnh của hội chứng tự kỷ.\nTâm thần phân liệt\ncấp và mạn tính.\nDược lực học\nSulpirid thuộc nhóm benzamid, có tác dụng chống rối loạn tâm thần thông qua phong bế chọn lọc các thụ thể dopamin D2 ở não. Có thể coi sulpirid như một thuốc trung gian giữa các thuốc an thần kinh (neuroleptic) và thuốc chống trầm cảm, vì sulpirid có cả hai tác dụng đó.\nSulpirid chủ yếu được dùng để điều trị các bệnh loạn thần như tâm thần phân liệt. Khí sắc tăng lên sau vài ngày điều trị, kèm theo là mất hết các triệu chứng rầm rộ của bệnh. Sulpirid không gây buồn ngủ và mất xúc cảm như khi dùng các thuốc an thần kinh kinh điển như loại phenothiazin hoặc butyrophenon.\nSulpirid liều cao kiểm soát được các triệu chứng dương tính rầm rộ của bệnh tâm thần phân liệt nhưng liều thấp lại có tác dụng làm hoạt bát, nhanh nhẹn đối với người bị tâm thần phân liệt thờ ơ, thu mình không tiếp xúc với xã hội. Tuy có một số đặc tính của các thuốc an thần kinh kinh điển, sulpirid khác với các thuốc đó về cấu trúc hoá học và không gây chứng giữ nguyên tư thế, không tác động đến hệ adenylcyclase nhạy cảm với dopamin, không tác động đến luân chuyển noradrenalin và 5- HT, hầu như không có tác dụng kháng cholinesterase, không tác động đến thụ thể muscarinic hoặc GABA.\nDược động học\nSulpirid hấp thu chậm qua đường tiêu hoá, sinh khả dụng thấp và tuỳ thuộc vào cá thể. Nồng độ đỉnh của sulpirid đạt được từ 3 đến 6 giờ sau khi uống 1 liều.\nPhân bố nhanh vào các mô, qua được sữa mẹ nhưng qua hàng rào máu não kém. Thuốc liên kết với protein huyết tương thấp (40%). Thuốc thải trừ qua nước tiểu và phân, chủ yếu dưới dạng chưa chuyển hoá (khoảng 95%). Nửa đời thải trừ khoảng 8-9 giờ.",
    "dosage": "Cách dùng Thuốc Sulpragi\nCách dùng và Liều dùng\nĐiều trị ngắn hạn các triệu chứng lo âu ở người lớn:\nUống 50 - 150 mg/ ngày, chia thành nhiều liều, dùng tối đa 4 tuần.\nRối loạn hành vi nặng ở trẻ em trên 6 tuổi:\nUống 5 - 10 mg/kg/ ngày.\nTâm thần phân liệt cấp và mạn tính:\nNgười lớn:\nTriệu chứng âm tính của tâm thần phân liệt: Khởi đầu uống 200 - 400 mg/lần, ngày 2 lần, nếu cần có thể tăng liều đến tối đa 800 mg/ngày.\nTriệu chứng dương tính của tâm thần phân liệt: Uống 400 mg/lần, ngày 2 lần. Tăng dần liều đến tối đa 1200 mg/lần, ngày uống 2 lần.\nTriệu chứng âm và dương tính kết hợp: Uống 400 - 600mg/lần, ngày 2 lần.\nTrẻ em:\nTrẻ em trên 14 tuổi: Uống 3 - 5 mg/kg/ngày.\nTrẻ em dưới 14 tuổi: Không có chỉ định.\nNgười cao tuổi:\nLiều dùng cho người cao tuổi cũng giống như với người lớn, nhưng liều khởi đầu bao giờ cũng thấp rồi tăng dần. Khởi đầu 50-100 mg/lần, ngày 2 lần, sau tăng dần tới liều hiệu quả.\nNgười suy thận:\nPhải giảm liều dùng hoặc tăng khoảng cách giữa các lần dùng thuốc tuỳ thuộc độ thanh thải creatinin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSulpirid không có thuốc giải độc đặc hiệu. Vì vậy, nếu mới uống thuốc, nên rửa dạ dày, cho uống than hoạt (thuốc gây nôn không có tác dụng), kiềm hoá nước tiểu để tăng thải thuốc. Nếu cần có thể dùng thuốc điều trị hội chứng parkinson và dùng các biện pháp điều trị hỗ trợ và điều trị triệu chứng khác.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sulpragi 50 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nThần kinh: Mất ngủ hoặc buồn ngủ.\nNội tiết: Tăng prolactin máu, tăng tiết sữa, rối loạn kinh nguyệt hoặc vô kinh.\nÍt gặp, 1/1000 < ADR < 1/100\nparkinson\nTrên thần kinh: Kích thích quá mức, hội chứng ngoại tháp (ngồi không yên, vẹo cổ, cơn quay mắt), hội chứng\nTrên tim: Khoảng QT kéo dài (gây loạn nhịp, xoắn đỉnh).\nHiếm gặp: 1/10000 < ADR < 1/1000\nTrên nội tiết: Chứng vú to ở đàn ông.\nTrên thần kinh: Loạn vận động muộn, hội chứng sốt cao ác tính do thuốc an thần kinh.\nHạ huyết áp\nTrên huyết áp:\nKhác: Hạ thân nhiệt, nhạy cảm với ánh sáng, vàng da do ứ mật\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sulpragi 50 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với sulpirid hoặc bất cứ thành phần nào của thuốc.\nBệnh nhân đã xác định hay nghi ngờ bị u tuỷ thượng thận (do có nguy cơ gây tai biến cao huyết áp nặng).\nRối loạn chuyển hoá porphyrin cấp.\nTrạng thái thần kinh trung ương bị ức chế, hôn mê, ngộ độc rượu và thuốc ức chế thần kinh.\nBướu lệ thuộc tiết prolactin như bướu tuyến yên, ung thư vú.\nKhông dùng cho phụ nữ có thai và đang cho con bú.\nThận trọng khi sử dụng\nTrong khi điều trị với sulpririd, nếu thấy sốt cao không rõ nguyên nhân, phải ngừng thuốc ngay vì sốt cao có thể là một biểu hiện của hội chứng ác tính do thuốc an thần kinh.\nSulpirid kéo dài khoảng QT, phụ thuộc theo liều dùng. Tác dụng này làm tăng nguy cơ loạn nhịp tim nặng đặc biệt là xoắn đỉnh, nhất là khi có nhịp tim chậm < 55 nhịp/ phút, giảm kali huyết, khoảng QT dài bẩm sinh hay mắc phải (do phối hợp với một thuốc khác làm tăng khoảng QT). Trước khi dùng sulpirid, nếu có thể, phải loại trừ các yếu tố kể trên, nên làm thêm điện tâm đồ.\nPhải theo dõi glucose huyết cho người đái tháo đường hoặc có nguy cơ đái tháo đường khi bắt đầu điều trị với sulpirid.\nTrong các trường hợp suy thận, cần giảm liều sulpirid và tăng cường theo dõi. Nếu suy thận nặng, nên cho điều trị từng đợt gián đoạn.\nCần tăng cường theo dõi các đối tượng sau:\nNgười bị động kinh vì có khả năng ngưỡng co giật bị hạ thấp.\nNgười cao tuổi: Vì dễ bị hạ huyết áp thế đứng, buồn ngủ và dễ bị các tác dụng ngoại tháp.\nNgười uống rượu hoặc đang dùng các loại thuốc chứa rượu vì làm tăng buồn ngủ.\nNgười bị hưng cảm nhẹ, sulpirid liều thấp có thể làm các triệu chứng nặng thêm.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân sử dụng thuốc nên tránh lái xe và vận hành máy móc do thuốc có thể gây buồn ngủ.\nThời kỳ mang thai\nGiống các thuốc an thần khác, sulpirid qua nhau thai có thể gây tác dụng không mong muốn trên thần kinh của thai nhi, vì vậy không nên dùng thuốc trong thời kỳ mang thai nhất là trong 16 tuần đầu.\nThời kỳ cho con bú\nSulpirid phân bố vào sữa mẹ với lượng tương đối lớn và có thể gây phản ứng không mong muốn đối với trẻ bú mẹ. Vì vậy phụ nữ đang cho con bú không nên dùng hoặc ngừng cho con bú nếu dùng thuốc.\nTương tác thuốc\nSucralfat\nhoặc các thuốc kháng acid có chứa nhôm hoặc magnesi hydroxyd làm giảm hấp thu sulpirid. Vì vậy, nên dùng sulpirid sau khi uống các thuốc kháng acid khoảng 2 giờ để tránh tương tác.\nLithi: Làm tăng khả năng gây rối loạn ngoại tháp của sulpirid có thể do lithi làm tăng khả năng gắn sulpirid vào thụ thể dopaminergic D2 ở não.\nLevodopa\n: Đối kháng cạnh tranh với sulpirid và các thuốc an thần kinh, vì vậy chống chỉ định phối hợp sulpirid với levodopa.\nVới thuốc hạ huyết áp: Có thể làm tăng tác dụng hạ huyết áp và có thể gây hạ huyết áp tư thế đứng, vì vậy cần lưu ý khi phối hợp.\nRượu làm tăng tác dụng an thần của thuốc, vì vậy tránh uống rượu và các thức uống có cồn trong khi sử dụng sulpirid.\nCác thuốc ức chế thần kinh trung ương khác: Tăng tác dụng ức chế thần kinh có thể gây hậu quả xấu, nhất là người lái xe và vận hành máy móc. Vì vậy, cần lưu ý khi phối hợp.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, không quá 30 °C."
}