{
    "describe": "Thương hiệu:\nMedochemie\nThuốc Sumiko 20mg Medochemie điều trị bệnh trầm cảm (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nParoxetine\nChỉ định\nTrầm cảm\nRối loạn hoảng sợ\nRối loạn ám ảnh cưỡng bức\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nIko\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nSíp\nThuốc cần kê toa\nCó\nMô tả ngắn\nSumiko\nMedochemie ltd-central factory\nparoxetin\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sumiko 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParoxetine\n20mg",
    "usage": "Công dụng của Thuốc Sumiko 20mg\nChỉ định\nThuốc Sumiko\nđược chỉ định dùng trong các trường hợp sau:\nBệnh trầm cảm nặng.\nrối loạn lo âu\nCác dạng\nRối loạn ám ảnh cưỡng chế\n.\nRối loạn hoảng loạn có kèm hoặc không kèm ám ảnh sợ khoảng trống.\nRối loạn căng thẳng sau chấn thương.\nDược lực học\nParoxetin là thuốc ức chế thu hồi 5 - hydroxytryptamin mạnh, có chọn lọc và tác dụng chống trầm cảm của thuốc được cho là có liên quan với tác dụng ức chế đặc hiệu 5 - HT ở các tế bào não.\nCấu trúc hóa học của paroxetin không liên quan đến cấu trúc của các thuốc chống trầm cảm loại 3 vòng, 4 vòng và hầu hết các thuốc chống trầm cảm hiện có khác.\nDược động học\nHấp thu\nParoxetin được dung nạp tốt sau khi dùng đường uống và chịu sự chuyển hóa lần đầu qua gan. Do chuyển hóa qua gan lần đầu, nồng độ paroxetin hiện diện trong hệ thống tuần hoàn chung thấp hơn nồng độ thuốc được hấp thu qua đường uống. Nồng độ ổn định đạt được từ 7 - 14 ngày sau khi khởi đầu điều trị và dược động học không thay đổi trong suốt thời gian điều trị.\nPhân bố\nParoxetin được phân bố rộng khắp các mô và các chỉ số dược động học cho thấy lượng paroxetin phân bố trong huyết tương chỉ chiếm 1% tổng lượng paroxetin trong cơ thể.\nParoxetin gắn kết khoảng 95% với protein huyết tương ở các nồng độ điều trị. Không thấy có sự tương quan giữa nồng độ huyết tương của paroxetin và tác dụng lâm sàng.\nThuốc phân bố vào sữa người mẹ và bào thai của động vật thử nghiệm với lượng nhỏ.\nChuyển hóa\nCác chất chuyển hóa chính của paroxetin có tính phân cực, là sản phẩm liên hợp của sự oxy hóa và methyl hóa và được loại bỏ dễ dàng. Do đó, chúng hầu như không góp phần vào tác dụng trị liệu của paroxetin.\nSự chuyển hóa không làm giảm tác động chọn lọc của paroxetin trên sự thu hồi 5 - HT.\nThải trừ\nSự bài tiết qua nước tiểu của paroxetin dạng không đổi thường thấp hơn 2% liều, còn của các chất chuyển hóa là khoảng 64% liều. Khoảng 36% liều được bài tiết trong phân trong đó paroxetin dạng không đổi thấp hơn 1% liều. Vì vậy paroxetin bị thải trừ hầu như hoàn toàn bởi sự chuyển hóa.\nSự bài tiết các chất chuyển hóa trải qua 2 pha, đầu tiên là kết quả của sự chuyển hóa qua gan lần đầu và được kiểm soát tiếp theo bởi sự thải trừ paroxetin ra khỏi cơ thể.\nThời gian bán thải rất khác nhau nhưng nhìn chung khoảng 1 ngày.\nCác đối tượng đặc biệt\nNgười già và bệnh nhân suy gan - thận: Nồng độ paroxetin huyết tương tăng ở người già và người suy thận nặng hoặc suy gan.",
    "dosage": "Cách dùng Thuốc Sumiko 20mg\nCách dùng\nChỉ dùng đường uống. Viên thuốc nên được uống nguyên viên với một lượng nước vừa đủ, không nhai. Nên dùng paroxetin một lần mỗi ngày vào buổi sáng kèm với thức ăn.\nLiều dùng\nKhuyến cáo chung đợt điều trị phải đủ dài để đảm bảo không còn triệu chứng bệnh, thường là vài tháng đối với chứng trầm cảm và có thể là lâu hơn đối với trường hợp rối loạn ám ảnh cưỡng chế và rối loạn hoảng loạn.\nTrầm cảm\n:\nLiều khuyến cáo 20 mg mỗi ngày, liều có thể được tăng dần mỗi 10 mg đến 50 mg mỗi ngày tùy thuộc vào đáp ứng của bệnh nhân.\nBệnh lo âu xã hội/chứng ám ảnh xã hội và các rối loạn lo âu phổ biến\n:\nLiều khuyến cáo 20 mg mỗi ngày. Nếu sau vài tuần dùng liều khuyến cáo mà không đáp ứng với thuốc, có thể tăng dần mỗi 10 mg đến tối đa 50 mg/ngày. Dùng lâu dài nên được đánh giá một cách đều đặn.\nRối loạn ám ảnh cưỡng chế:\nLiều khuyến cáo 40 mg mỗi ngày, nên khởi đầu ở mức liều 20 mg và có thể tăng dần mỗi 10 mg cho đến liều khuyến cáo. Một số bệnh nhân đạt được lợi ích điều trị ở mức liều tối đa 60 mg/ngày.\nRối loạn hoảng loạn:\nLiều khuyến cáo 40 mg mỗi ngày, nên khởi đầu ở mức liều 10 mg và có thể tăng dần mỗi 10 mg cho đến liều khuyến cáo tùy theo đáp ứng của bệnh nhân. Một số bệnh nhân đạt được lợi ích điều trị ở mức liều tối đa 60 mg/ngày. Ghi nhận chung cho thấy có khả năng các triệu chứng hoảng loạn trở nên xấu hơn trong giai đoạn đầu điều trị, vì vậy khuyến cáo dùng liều khởi đầu thấp.\nRối loạn căng thẳng sau chấn thương:\nLiều khởi đầu khuyến cáo 20 mg/ngày và thường cho đáp ứng tốt ở hầu hết bệnh nhân. Nếu đáp ứng không đủ ở liều này, một số bệnh nhân có thể đạt được lợi ích điều trị sau khi tăng dần liều mỗi 10 mg tùy theo đáp ứng lâm sàng. Liều tối đa hàng ngày 50 mg. Điều trị lâu dài nên được đánh giá một cách đều đặn.\nSuy gan hoặc thận:\nNồng độ paroxetin trong huyết tương tăng lên ở các bệnh nhân bị suy thận nặng (độ thanh thải creatinin < 30 ml/phút) hoặc suy gan nặng. Những bệnh nhân này nên dùng liều thấp hơn khoảng liều khuyến cáo thông thường cho người lớn.\nNgười già\n:\nNồng độ paroxetin trong huyết tương tăng lên ở người lớn tuổi. Liều nên được bắt đầu ở mức 20 mg/ngày và tăng dần mỗi 10 mg đến liều tối đa 40 mg/ngày tùy theo đáp ứng của bệnh nhân.\nTrẻ em\n:\nKhông khuyến cáo sử dụng paroxetin cho trẻ do độ an toàn và hiệu quả điều trị của thuốc ở trẻ em chưa được xác định,\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNgoài các phản ứng đã nêu ở mục tác dụng không mong muốn của thuốc, các triệu chứng quá liều còn bao gồm nôn, sốt và co thắt cơ trơn. Thông thường bệnh nhân hồi phục không có di chứng nào nghiêm trọng ngay cả khi dùng liều 2000 mg. Các trường hợp hôn mê hay thay đổi điện tâm đồ đôi khi được báo cáo và rất hiếm kèm theo hậu quả gây chết người, nhưng thường chỉ gặp khi dùng chung paroxetin với các thuốc tác động đến tâm thần khác có hoặc không uống rượu kèm theo.\nXử trí\nKhông có thuốc giải độc đặc hiệu. Việc điều trị chỉ nên áp dụng các biện pháp thông thường dùng trong xử trí quá liều do bất kỳ thuốc chống trầm cảm nào. Nếu thích hợp nên làm rỗng dạ dày hoặc bằng cách gây nôn, rửa dạ dày hoặc cả hai. Sau khi làm rỗng dạ dày, cho uống 20 - 30 g than hoạt mỗi 4 - 6 giờ trong suốt 24 giờ đầu sau dùng thuốc quá liều. Bệnh nhân cần được chăm sóc hỗ trợ kèm theo kiểm tra thường xuyên các dấu hiệu sống và theo dõi chặt chẽ.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều, nên uống ngay khi bạn nhớ ra trừ khi gần đến thời gian dùng liều kế tiếp. Không dùng gấp đôi liều ở lần kế tiếp để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nthuốc Sumiko\nKhi sử dụng\nRất thường gặp, ADR > 1/10\nTiêu hóa: Buồn nôn.\nThường gặp, 1/100 < ADR < 1/10\nChuyển hóa và dinh dưỡng: Tăng nồng độ cholesterol, giảm thèm ăn.\nTâm thần: Ngủ gà, mất ngủ, kích động.\nnhức đầu\nThần kinh: Chóng mặt, run,\nMắt: Rối loạn thị giác.\nHô hấp: Ngáp phản xạ.\nTiêu hóa: Táo bón, tiêu chảy, khô miệng.\nDa: Chảy mồ hôi.\nVú và hệ sinh sản: Rối loạn sinh dục.\nToàn thân: Suy nhược, tăng cân.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hệ bạch huyết: Chảy máu bất thường, chủ yếu ở da và niêm mạc.\nTâm thần: Lú lẫn, ảo giác.\nThần kinh: Rối loạn ngoại tháp.\nMắt: Giãn đồng tử.\nTim: Nhịp nhanh xoang.\nMạch máu: Tăng hoặc hạ huyết áp tạm thời, hạ huyết áp tư thế.\nDa: Nổi mẩn da, ngứa.\nTiết niệu: Giữ nước tiểu, tiểu không tự chủ.\nHiếm gặp, 1/10000 < ADR < 1/1000\nChuyển hóa và dinh dưỡng: Giảm natri huyết, được báo cáo chủ yếu ở bệnh nhân lớn tuổi và đôi khi do hội chứng tiết ADH không thích hợp (SIADH).\nTâm thần: Phản ứng kích thích quá mức, lo âu, mất nhăn cách, cơn hoảng loạn, chứng ngồi nằm không yên.\nThần kinh: Co giật.\nTim: Nhịp tim chậm.\nGan - mật: Tăng men gan.\nDa: Phản ứng nhạy cảm với ánh sáng.\nVú và hệ sinh sản: Tăng prolactin máu/ tăng tiết sữa.\nCơ - xương: Đau khớp, đau cơ.\nRất hiếm gặp, ADR < 1/10000\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nHệ miễn dịch: Phản ứng dị ứng (kể cả mày đay và phù mạch).\nHệ nội tiết: Hội chứng tiết ADH không thích hợp (SIADH).\nThần kinh: Hội chứng serotonin (các triệu chứng có thể gồm kích động, lú lẫn, toát mồ hôi, ảo giác, tăng phản xạ, co thắt cơ, nhịp tim nhanh, run).\nMắt: Glôcôm cấp.\nTiêu hóa: Xuất huyết dạ dày - ruột.\nGan - mật: Các biến cố về gan (như viêm gan, đôi khi kèm theo vàng da và/hoặc suy gan).\nVú và hệ sinh sản: Cương dương vật.\nToàn thân: Phù ngoại biên.\nChưa xác định tần suất\nTâm thần: Ý nghĩ và hành vi tự tử.\nTai: Ù tai.\nHướng dẫn cách xử trí ADR:\nNgưng sử dụng và báo ngay với bác sĩ nếu các phản ứng phụ trở nên trầm trọng hơn hoặc có bất kỳ phản ứng nào khác xảy ra ngoài các tác dụng đã kể trên.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sumiko\nchống chỉ định trong các trường hợp sau:\nBệnh nhân được biết là quá mẫn với paroxetin hoặc với bất kỳ thành phần nào có trong viên thuốc.\nBệnh nhân đang dùng các thuốc ức chế monoamin oxidase (IMAO).\nDùng phối hợp với thioridazin hay pimozid.\nThận trọng khi sử dụng\nKhông nên dùng chung paroxetin với IMAO hoặc trong vòng 2 tuần sau khi kết thúc điều trị với IMAO. Vì vậy việc điều trị nên được khởi đầu một cách thận trọng và tăng liều từ từ cho đến khi đạt được đáp ứng mong muốn. Tương tự không dùng IMAO trong vòng 2 tuần kể từ ngày ngưng điều trị với paroxetin.\nTriệu chứng thiếu thuốc sau khi ngưng điều trị với paroxetin\nNguy cơ xuất hiện các triệu chứng thiếu thuốc có thể tùy thuộc vào thời gian điều trị và liều điều trị và mức độ giảm liều.\nMột số triệu chứng thiếu thuốc đã được báo cáo gồm chóng mặt, rối loạn cảm giác (như dị cảm, cảm giác sốc điện và ù tai), rối loạn giấc ngủ, kích thích hay lo âu, buồn nôn, run, lú lẫn, đổ mồ hôi, nhức đầu, tiêu chảy, đánh trống ngực...\nCác triệu chứng này thường từ nhẹ đến trung bình, tuy nhiên có thể nặng hơn ở một vài bệnh nhân, vì vậy, khi ngưng điều trị với paroxetin nên giảm liều một cách từ từ trong khoảng thời gian vài tuần hoặc vài tháng tùy theo nhu cầu của người bệnh.\nCũng như các thuốc chống trầm cảm khác, nên dùng thận trọng paroxetin trên các bệnh nhân có bệnh sử ám ảnh cưỡng chế.\nNgoài ra, nên dùng paroxetin thận trọng trong các trường hợp sau:\nTim mạch\n:\nParoxetin không gây ra những thay đổi đáng kể về huyết áp, nhịp tim, và ECG. Tuy nhiên, đối với tất cả các thuốc tác động tâm thần được khuyến cáo cần thận trọng khi điều trị ở các bệnh nhân bệnh tim mạch.\nĐộng kinh\n:\nCũng như với các thuốc chống trầm cảm khác, nên sử dụng thận trọng paroxetin ở các bệnh nhân động kinh.\nCo giật\n:\nTỉ lệ toàn bộ của các cơn co giật là dưới 0,1% xảy ra ở các bệnh nhân điều trị với paroxetin, do đó cần ngưng điều trị paroxetin ở các bệnh nhân có xuất hiện các cơn co giật.\nLiệu pháp sốc điện (EC):\nCó rất ít kinh nghiệm khi dùng kèm paroxetin với liệu pháp sốc điện.\nHội chứng serotonin/hội chứng ác tính do thuốc an thần\nTrong một số rất ít các trường hợp có thể xảy ra hội chứng serotonin hay hội chứng ác tính do thuốc an thần có liên quan đến sử dụng paroxetin, đặc biệt khi phối hợp với các thuốc tăng tiết serotonin và/hoặc thuốc an thần khác.\nVì các hội chứng này có thể gây ra các tình trạng đe dọa đến tính mạng, nên ngưng điều trị với paroxetin nếu có các tình huống này xảy ra (đặc trưng bởi một nhóm các triệu chứng như sốt cao, co cứng, co giật cơ, cáu gắt, kích động quá mức...) và nên bắt đầu điều trị triệu chứng và hỗ trợ.\nKhông nên dùng chung paroxetin với các tiền chất của serotonin (như L-tryptophan, oxitriptan) do nguy cơ xảy ra hội chứng tăng tiết serotonin.\nKhả năng lái xe và vận hành máy móc\nĐiều trị với paroxetin không cho thấy có ảnh hưởng đến tinh thần hay kỹ năng vận động, tuy nhiên cũng như tất cả các thuốc có tác động đến trí tuệ, bệnh nhân nên được lưu ý về khả năng lái xe và vận hành máy móc.\nMặc dù paroxetin không làm tăng sự suy yếu về kỹ năng vận động và tinh thần, không khuyến cáo dùng chung paroxetin với rượu.\nThời kỳ mang thai\nMặc dù các nghiên cứu trên súc vật không cho thấy có bất kỳ tác hại gây quái thai hoặc gây độc nào cho phôi thai, tuy nhiên độ an toàn của paroxetin ở phụ nữ có thai chưa được thiết lập. Do đó khuyến cáo không sử dụng paroxetin cho phụ nữ có thai trừ khi lợi ích điều trị cao hơn các nguy hại có thể xảy ra.\nThời kỳ cho con bú\nKhuyến cáo không sử dụng paroxetin cho phụ nữ đang nuôi con bù trừ khi lợi ích điều trị cao hơn các nguy hại có thể xảy ra.\nTương tác thuốc\nThuốc tăng tiết serotonin:\nNhư các thuốc SSRI khác, sử dụng đồng thời với các thuốc tăng tiết serotonin có thể dẫn đến các hội chứng serotonin. Nên khuyên bệnh nhân dùng thuốc thận trọng và theo dõi lâm sàng chặt chẽ khi dùng phối hợp các thuốc tăng tiết serotonin (như L-tryptophan, triptan, tramadol, linezolid, SSRI, và lithi) với paroxetin. Chống chỉ định dùng đồng thời paroxetin với MAOI do nguy cơ gây ra hội chứng serotonin.\nPimozid:\nNồng độ pimozid tăng trung bình gấp 2,5 lần trong một nghiên cứu với pimozid liều đơn thấp (2 mg) phối hợp với 60 mg paroxetin. Chống chỉ định phối hợp pimozid với paroxetin.\nEnzym chuyển hóa thuốc:\nSự chuyển hóa và đặc tính dược động học của paroxetin có thể bị tác động bởi sự cảm ứng hoặc ức chế các enzym chuyển hóa thuốc. Khi dùng chung paroxetin với các thuốc ức chế enzym chuyển hóa, nên dùng paroxetin với liều thấp nhất trong khoảng liều khuyến cáo. Không cần điều chỉnh liều khi dùng chung paroxetin với thuốc cảm ứng enzym chuyển hóa (như carbamazepin, rifampicin, phenobarbital, phenytoin) hay với fosamprenavir/ritonavir.\nProcyclidin:\nSử dụng hàng ngày paroxetin làm tăng đáng kể nồng độ procyclidin huyết tương. Nên giảm liều procyclidin nếu có tác dụng kháng tiết cholin.\nThuốc bị chuyển hóa bởi enzym CYP2D6:\nParoxetin ức chế enzym CYP2D6 của hệ thống enzym cytochrom P450 ở gan. Sự ức chế này có thể dẫn đến tăng nồng độ huyết tương của các thuốc dùng phối hợp bị chuyển hóa bởi enzym này. Các thuốc này bao gồm một số thuốc chống trầm cảm 3 vòng (như clomipramin, nortriptylin, và desipramin), thuốc an thần nhóm phenothiazin (như perphenazin và thioridazin), risperidon, atomoxetin, một số thuốc chống loạn nhịp týp 1c (như propafenon và flecainid) và metoprolol.\nThuốc chống đông đường uống:\nDùng đồng thời paroxetin với thuốc chống đông đường uống có thể làm tăng tác dụng chống đông và tăng nguy cơ chảy máu.\nThuốc kháng viêm không steroid (NSAID), acid acetylsalicylic và các thuốc chống kết tập tiểu cầu khác:\nDùng chung paroxetin với thuốc kháng viêm không steroid (NSAID) hay acid acetylsalicylic có thể làm tăng nguy cơ chảy máu.\nThuốc tác động lên pH dạ dày:\nCác thuốc ảnh hưởng lên pH dạ dày (như thuốc kháng acid, thuốc ức chế bơm proton hay thuốc đối kháng thụ thể ra histamin) có thể ảnh hưởng lên nồng độ paroxetin huyết tương ở bệnh nhân dùng dạng hỗn dịch uống.\nRượu:\nNên tránh uống rượu trong thời gian dùng paroxetin.",
    "preservation": "Bảo quản\nTrong bao bì kín, nhiệt độ dưới 30°C. Tránh ánh sáng."
}