{
    "describe": "Thương hiệu:\nSun Pharma\nThuốc Sunoxitol 300 Sun Pharma điều trị động kinh cục bộ (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-18770-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nOxcarbazepine\nChỉ định\nĐộng kinh\nChống chỉ định\nSuy gan, Dị ứng thuốc\nNhà sản xuất\nSUN\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sunoxitol\nSun Pharmaceutical Industries Ltd\nOxcarbazepine\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Sunoxitol 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOxcarbazepine\n300mg",
    "usage": "Công dụng của Thuốc Sunoxitol 300\nChỉ định\nThuốc Sunoxitol\nSun Pharmaceutical Industries Ltd\nlà sản phẩm của\nđộng kinh\nĐiều trị đơn thuần hoặc kết hợp bệnh động kinh cục bộ có hoặc không kèm\nĐiều trị kết hợp bệnh động kinh cục bộ ở trẻ em từ 4-16 tuổi.\nDược lực học\nOxcarbazepin\nvà chất chuyển hóa của nó (MHD) cho thấy tác dụng chống động kinh ở các nghiên cứu trên động vật. Cơ chế tác dụng: oxcarbazepin có tác dụng chống động kinh là do chẹn kênh natri nhạy cảm diện thế làm ổn định màng tế bảo thần kinh bị tăng hưng phấn, ức chế sự chập điện lặp lại ở tế bào thần kinh, giảm sự lan tỏa xung động si náp thần kinh.\nNó chống lại những kích thích phóng điện trong động kinh cơn lớn, làm giảm nồng độ các chất hóa học kích thích động kinh co giật, và phá hủy hoặc làm giảm tần suất của cơn động kinh khi nghiên cứu trên loài khi Rhesus. Không có tiến triển nảo về khả năng dung nạp (tức là suy giảm hoạt động chống co giật) khi theo dõi trong thí nghiệm với dòng sốc điện tối đa trên chuột được điều trị với liều hàng ngày trong 5 ngày và 4 tuần với oxcarbazepin hoặc MDH.\nDược động học\nSau khi uống, oxcarbazepin được hấp thụ gần như hoàn toàn và chuyển hóa mạnh thành dẫn chất có tác dụng được lý 10-monohydroxy (MHD). Thời gian bán thải của oxcarbazepin là khoảng 2 giờ và của MHD là khoảng 9 giờ, vì vậy MHD là chất có tác dụng chính trong tác dụng điều trị chống động kinh.\nThuốc được phân bố rộng rãi trong cơ thể và khoảng 40% liên kết với protein trong huyết tương. Nồng độ của thuốc giảm nhanh chóng sau khi uống do chuyển hóa thành chất có tác dụng điều trị 10,11-dihydro-10- hydroxy-carbamazepin. Cả 2 chất đều có tác dụng chống động kinh tương tự như carbamazepin.\nOxcarbazepin được thải trừ chính qua đường niệu dưới dạng chất chuyển hóa, dưới 1% được bài tiết ở dạng không đổi. Thời gian bản thái của oxcarbazepin là khoảng 2 giờ, trong khi của MHD là khoảng 9 giờ.\nỞ bệnh nhân suy thận, thời gian bán thải của chất chuyển hóa MHD kéo dài tới 19 giờ, khi độ thanh thải creatinin giảm xuống dưới 30ml/phút. Do đó, điều chỉnh liều là cần thiết.\nNghiên cứu dược động học trên trẻ em, người trưởng thành và người già cho thấy không có sự khác nhau nào liên quan tới giới tính.",
    "dosage": "Cách dùng Thuốc Sunoxitol 300\nCách dùng\nThuốc dạng viên nén dùng đường uống.\nLiều dùng\nOxcarbazepin là một dẫn xuất của carbamazepin có tác dụng tương tự carbamazepin. Thuốc được sử dụng theo phác đỗ đơn trị (điều trị đơn thuần) hoặc phác đồ đa trị (điều trị kết hợp) trong điều trị động kinh cục bộ không có hoặc có kèm theo động kinh toàn bộ thứ cấp co giật cứng toàn bộ.\nLiều ban đầu trong phác đồ đơn trị và đa trị ở người lớn là 600 mg/ngày, uống chia làm hai lần. Sau đó, liều có thể tăng lên, nếu cần cứ một tuần lại tăng thêm tối đa là 600mg/ngày, cho đến khi thu được đáp ứng lâm sàng mong muốn.\nLiều duy trì thường nằm trong khoảng từ 600 đến 1200 mg/ngày hoặc lên đến 2400 mg/ngày nếu dùng theo phác đồ đa trị hoặc ở bệnh nhân mắc bệnh dai dẳng phải đổi từ thuốc chống động kinh khác.\nLiều ban đầu khuyên dùng cho trẻ em ≥ 6 tuổi (theo phác đồ đơn trị hoặc đa trị là từ 8 đến 10 mg/kg theo đường uống, chia làm hai lần. Liều này có thể tăng lên nếu cần, cứ một tuần lại tăng thêm tối đa là 10mg/kg/ngày, lên liều tối đa là 46 mg/kg/ngày; liều duy trì thông thưởng trong phác đồ đa trị là khoảng 30 mg/kg/ngày. Tại Mỹ, liều khuyên dùng tương tự được áp dụng theo phác đồ đơn trị hoặc đa trị ở trẻ ≥ 4 tuổi.\nNên giảm liều ban đầu ở bệnh nhân có tổn thương thận.\nsuy gan\nKhông cần điều chỉnh liều trên bệnh nhân suy gan nhẹ và vừa, thuốc chưa được nghiên cứu trên bệnh nhân\nNhư đối với các thuốc chống động kinh khác, việc ngừng dùng oxcarbazepin hoặc chuyển đổi từ một phác đồ điều trị chống động kinh khác phải được tiến hành từ từ để tránh trường hợp tăng tần suất cơn động kinh.\nNhư đối với các thuốc chống động kinh khác, việc ngừng dùng oxcarbazepin hoặc chuyển đổi từ một phác đồ điều trị chống động kinh khác phải được tiến hành từ từ để tránh trường hợp tăng tần suất cơn động kinh.\nSử dụng ở bệnh nhân có tổn thương thận: Liều ban đầu của oxcarbazepin cho bệnh nhân có thanh thải creatinin 39 kg dùng liều: 1800 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nMột số trường hợp cá biệt về quá liều đã được báo cáo. Tất cả bệnh nhân đều được phục hồi bằng điều trị triệu chứng. Một số triệu chứng quả liều gồm chóng mặt, nhìn đôi, thất điều, nôn, buồn nôn, buồn ngủ, nhức đầu, mệt mỏi, thị lực bất thường, run, phát ban.\nĐiều trị và theo dõi:\nKhông có thuốc giải độc đặc hiệu. Điều trị triệu chứng và hỗ trợ phải được áp dụng phù hợp. Loại bỏ các loại thuốc bằng cách rửa dạ dãy và/hoặc làm bất hoạt bởi than hoạt tính nên được xem xét.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng không mong muốn phổ biến nhất bao gồm chóng mặt, nhìn đôi, thất điều, nôn, buồn nôn, buồn ngủ, nhức đầu, mệt mỏi, thị lực bất thường, run, dáng đi bất thường, phát ban.\nCác phản ứng phụ phổ biến nhất là quan sát bao gồm chóng mặt, nhìn đôi, thất điều, nôn, buồn nôn, buồn ngủ, nhức đầu, mệt mỏi, tầm nhìn bất thường, run, dáng đi bất thường, phát ban.\nViệc dùng oxcarbazepin có liên quan đến các tác dụng phụ trên hệ thần kinh trung ương.\nCác triệu chứng này có thể được phân thành 3 nhóm chung sau đây:\nCác triệu chứng liên quan nhận thức bao gồm giảm tâm lý vận động, khó tập trung, có các khó khăn về giọng nói và ngôn ngữ.\nBuồn ngủ hoặc mệt mỏi.\nCác bất thường trên phối hợp động tác như thất điều và rối loạn dáng đi.\nTrong một nghiên cứu lớn dùng liều cố định, oxcarbazepin được bổ sung vào phác đồ điều trị bằng các thuốc chống động kinh (AED) (đến 3 AED dùng dùng lúc). Theo phác đồ, liều của các ADE dùng đồng thời không thể giảm đi khi có bổ sung thêm oxcarbazepin, không cho phép giảm liều oxcarbazepin nếu có tình trạng không dung nạp, và các bệnh nhân được ngùng điều trị nếu không thể dung nạp được liều duy trì cao nhất mong muốn.\nTrong nghiên cứu này, có 65% bệnh nhân phải ngừng điều trị vì họ không thể dung nạp được oxcarbazepin liều 2400 mg/ngày khi có dùng AED trước đó. Các tác dụng phụ dã thấy trong nghiên cứu này chủ yếu liên quan đến hệ thần kinh trung ương và nguy cơ ngừng thuốc có liên quan liều.\nTrong nghiên cứu này, có 7,1% bệnh nhân được điều trị bằng oxcarbazepin và 4% bệnh nhân dùng giả dược có các tác dụng phụ trên nhận thức. Nguy cơ ngừng thuốc do tác dụng phụ này là gấp 6,5 lần trên nhóm dùng oxcarbazepin so với nhóm bệnh nhân dùng giả dược.\nNgoài ra, 26% bệnh nhân được điều trị bằng oxcarbazepin và 12% bệnh nhân dùng giả dược có triệu chứng ngủ lịm. Nguy cơ ngừng thuốc do ngủ lịm vào gấp khoảng 10 lần trên nhóm bệnh nhân dùng oxcarbazepin so với nhóm dùng giả dược. Cuối cùng có 28,7% bệnh nhân được điều trị bằng oxcarbazepin và 6,4% bệnh nhân dùng giả dược có các thất điều và rối loạn trên dáng đi. Nguy cơ ngừng thuốc của tác dụng phụ này gấp khoảng 7 lần trên nhóm dùng oxcarbazepin so với nhóm bệnh nhân dùng giả dược.\nTrong một nghiên cứu dùng phác đồ đơn trị, có kiểm chứng với giả dược để đánh giá oxcarbazepin 2400mg/ngày, không có bệnh nhân nào trong cả hai nhóm ngừng dùng thuốc vì các tác dụng phụ trên nhận thức, ngủ lịm, thất điều hay rối loạn trên dáng đi.\nTrên 2 nghiên cứu có kiểm chứng theo liễu trong nghiên cứu dùng phác đồ đơn trị so sánh oxcarbazepin 2400 mg/ngày và 300 mg/ngày, 1,1% bệnh nhân trong nhóm 2400 mg/ngày phải ngừng điều trị vì triệu chứng ngủ lịm hoặc tác dụng phụ về nhận thức so với 0% trên nhóm dùng 300 mg/ngày.\nTrong nghiên cứu này, không có bệnh nhân nào ngừng dùng thuốc vì triệu chứng thất điều hay dáng đi bất thưởng trong cả hai nhóm được điều trị.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sunoxitol\nchống chỉ định trong các trường hợp sau:\nChống chỉ định oxcarbazepin dùng cho các bệnh nhân được biết có quá mẫn với oxcarbazepin hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nHạ natri mẫu có ý nghĩa lâm sàng có thể xuất hiện trong khi dùng oxcarbazepin. Trong một nghiên cứu có kiểm chứng với giả dược về động kinh trên 14 người, 2,5% bệnh nhân được điều trị bằng oxcarbazepin có natri/máu < 125 mmol/L trong khi điều trị, so với không có bệnh nhân nào có triệu chứng như vậy trong nhóm dùng giả dược hay nhóm đối chứng đang điều trị.\nHạ natri máu có ý nghĩa lâm sàng thường xảy ra trong 3 tháng đầu điều trị bằng oxcarbazepin mặc dù đã có những bệnh nhân có triệu chứng hạ natri trong huyết thanh <125 mmol/L hơn 1 năm sau khi bắt đầu điều trị.\nHầu hết bệnh nhân có hạ natri máu có triệu chứng nhưng các bệnh nhân trong các nghiên cứu lâm sàng thưởng được theo dõi và một số bệnh nhân phải giảm liều, ngừng thuốc hoặc phải hạn chế uống nước do hạ natri máu. Hiện chưa biết là các biện pháp này có phòng ngừa để không xuất hiện các triệu chứng nặng hơn hay không.\nCác trường hợp có triệu chứng hạ natri máu đã được báo cáo trong quá trình dùng oxcarbazepin sau khi đưa thuốc ra thị trường. Trong các nghiên cứu lâm sàng, các bệnh nhân phải ngừng điều trị bằng oxcarbazepin do hạ natri máu thường hồi phục natri máu trở về bình thưởng trong vòng vài ngày mà không cần điều trị gì thêm.\nNên xem xét đo nồng độ natri trong huyết thanh cho các bệnh nhân trong khi điều trị duy trì bằng oxcarbazepin, đặc biệt nếu các bệnh nhân đang dùng thêm các thuốc khác được biết có làm giảm nồng độ natri huyết thanh (ví dụ các thuốc có kèm theo tiết ADH không phù hợp) hoặc nếu các triệu chứng có thể cho thấy hạ natri máu xảy ra (như buồn nôn, đau cơ, đau đầu, ngủ lịm, hoặc lú lẫn).\nNên thận trọng sử dụng thuốc ở những bệnh nhân có uống rượu do có thể làm tăng tác dụng an thần.\nBệnh nhân nữ trong độ tuổi sinh đẻ nên được cảnh báo rằng việc sử dụng đồng thời oxcarbazepin với thuốc tránh thai nội tiết có thể làm giảm tác dụng của thuốc tránh thai. Khuyến cáo nên bổ sung biện pháp tránh thai khác khi sử dụng oxcarbazepin.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt của oxcarbazepin ở phụ nữ có thai. oxcarbazepin liên quan chặt chẽ về mặt cấu trúc với carbamazepin, chất được coi là gây quái thai ở người. Trong nghiên cứu động vật, oxcarbazepin đã được chứng minh là có tác động xấu đến sự phát triển phôi thai, bao gồm cả tác động gây quái thai. Vì vậy, oxcarbazepin nên được sử dụng trong thời kỳ mang thai chỉ khi lợi ích vượt quá nguy cơ tiềm ẩn cho thai nhi.\nOxcarbazepin và chất chuyển hóa của nó (MHD) được bài tiết qua sữa mẹ. Tỷ lệ trong sữa và huyết tương là 0,5 đã được báo cáo. Quyết định sử dụng thuốc trong thời gian cho con bú nên được cân nhắc cẩn thận cho khả năng tác động xấu tới trẻ sơ sinh.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDùng oxcarbazepin có liên quan tới một số tác dụng phụ như chóng mặt và buồn ngủ. Do đó bệnh nhân nên được khuyên nên cẩn trọng trong quá trình lái xe và vận hành máy móc vì sức khỏe và khả năng về tinh thần có thể giảm sút khi dùng thuốc.\nTương tác thuốc\nOxcarbazepin có thể ức chế CYP2C9 và cảm ứng CYP3A4/5 với tác dụng đáng kể lên nồng độ trong huyết tương của các thuốc khác.\nNgoài ra, một số các thuốc chống động kinh là các chất cảm ứng cytochrom P450 có thể làm giảm nồng độ trong huyết tương của oxcarbazepin. Oxcarbazepin được đánh giá trong các microsom tế bào gan của người để xác định khả năng ức chế các enzym cytochrom P450, chính men này có vai trò trong chuyển hóa của các thuốc khác.\nCác kết quả đã cho thấy rằng oxcarbazepin và chất chuyển hóa hoạt tính của nó là 10-monohydroxy (MHD) có ít hoặc không có chức năng như là chất ức chế đối với hầu hết các enzym cytochrom P450 trên người.\nIn vitro, nồng độ UDP-glucoronyl transferase bị tăng lên, điều này cho thấy có tình trạng cảm ứng enzym này.\nVì MHD là cơ chất chủ yếu trong huyết tương chỉ là chất cảm ứng UDP-glucoronyl transfarase trong 1 tuần nên nó không thể có ảnh hưởng lên các thuốc được thải trừ chủ yếu bằng cách kết hợp với UDP-glucoronyl transferase. Ngoài ra, oxcarbazepin gây cảm ứng một nhóm nhỏ enzym họ cytochrom P450 3A (CYP3A4 và CYP3A5) có vai trò trong chuyển hóa các chất đối vận canxi dihydropyridin và các thuốc ngừa thai uống, gây giảm nồng độ trong huyết tương của các thuốc này.\nVì MHD gắn kết với protein huyết tương thấp (40%) nên các tương tác có ý nghĩa lâm sàng của các thuốc này qua sự cạnh tranh tại các vị trí gắn kết với protein là không thể xảy ra.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}