{
    "describe": "Thương hiệu:\nSun Pharma\nThuốc Sunsizopin 25 Sun Pharma điều trị chứng tâm thần phân liệt (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-18098-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nClozapine\nChỉ định\nTâm thần phân liệt\nChống chỉ định\nPhì đại tuyến tiền liệt, Rối loạn tâm thần, Dị ứng thuốc\nNhà sản xuất\nSUN\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nSunsizopin 25\nCông ty Sun Pharmaceutical Industries Ltd. - Ấn Độ\nclozapine\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sunsizopin 25\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClozapine\n25mg",
    "usage": "Công dụng của Thuốc Sunsizopin 25\nChỉ định\nThuốc Sunsizopin 25\nđược chỉ định dùng trong các trường hợp sau:\nKiểm soát chứng tâm thần phân liệt ở bệnh nhân nặng không đáp ứng với điều trị chống loạn tâm thần chuẩn.\nKiểm soát chứng tâm thần phân liệt ở bệnh nhân nặng không dung nạp được các tác dụng không mong muốn của điều trị chuẩn.\nDược lực học\nClozapine\nlà một thuốc chống loạn tâm thần mới khác với các thuốc chống loạn thần khác ở ái lực của thuốc với các nhóm thụ thể dopamin khác nhau. Clozapine có tác dụng yếu trong việc ngăn cản sự gắn dopamin vào các thụ thể D1, D2, D3 và D5, nhưng có ái lực cao với thụ thể D4, ngoài tác dụng kháng alpha-adrenergic, kháng cholinergic, kháng histamin và tác dụng ức chế phản xạ kích thích, thuốc cũng có đặc tính kháng serotonin. Clozapine không hoặc ít gây ra sự tăng prolactin, do đó tránh các tác dụng phụ như chứng to vú ở nam, vô kinh, chảy sữa và bất lực.\nDược động học\nHấp thu\nClozapine hấp thu qua đường uống khoảng 90 - 95%, tỷ lệ và mức độ hấp thu không bị ảnh hưởng bởi thức ăn.\nClozapine chuyển hóa lần đầu qua gan mức trung bình, dẫn đến sinh khả dụng tuyệt đối khoảng 50 - 60%.\nKhi uống thuốc ngày 2 lần, ở trạng thái ổn định, nồng độ đỉnh trong máu đạt được trung bình 2,1 giờ (khoảng 0,4 - 4,2 giờ) và thể tích phân bố là 1,61/kg.\nPhân bố\nKhoảng 95% clozapine gắn kết với protein huyết tương.\nCơ chế chuyển hóa\nClozapine chuyển hóa gần như hoàn toàn trước khi thải trừ. Chất chuyển hóa chủ yếu là sản phẩm demethyl hóa có hoạt tính. Tác dụng dược lý của chất chuyển hóa tương tự như clozapine, nhưng yếu hơn và chỉ trong thời gian ngắn.\nThải trừ\nThải trừ qua hai giai đoạn, với thời gian bán thải trung bình 12 giờ (khoảng 6 đến 26 giờ). Sau khi uống liều 75mg, thời gian bán thải trung bình là 7,9 giờ, thời gian đạt trạng thái ổn định tăng lên 14,2 giờ khi uống liều hàng ngày 75mg trong ít nhất 7 ngày.\nChỉ một lượng rất nhỏ thuốc ở dạng không thay đổi được tìm thấy trong nước tiểu và phân, khoảng 50% liều dùng được bài tiết ở dạng các chất chuyển hóa trong nước tiểu và 30% trong phân.\nTuyến tính/phi tuyến tính\nTăng liều dần từ 37,5mg đến 75mg và 150mg 2 lần/ngày cho thấy diện tích dưới đường cong nồng độ/thời gian huyết tương (AUC), nồng độ đỉnh và nồng độ tối thiểu tỷ lệ thuận tuyến tính với liều dùng.",
    "dosage": "Cách dùng Thuốc Sunsizopin 25\nCách dùng\nDùng đường uống.\nLiều dùng\nĐiều trị bệnh nhân tâm thần phân liệt\nKhởi đầu: 12,5mg, 1 hoặc 2 lần/ngày vào ngày đầu tiên, sau đó 25mg một hoặc hai lần vào ngày thứ 2. Nếu dung nạp, tăng liều từ từ từng 25mg đến 50mg cho đến khi có tác dụng điều trị hoặc tới 300mg/ngày trong vòng 2 - 3 tuần.\nSau đó, nếu cần thiết, liều hàng ngày có thể tăng lên từng 50 đến 100mg mỗi tuần.\nNgười già\nKhởi đầu điều trị với liều đặc biệt thấp (12,5mg 1 lần vào ngày đầu), tăng liều tiếp theo giới hạn 25mg/ngày.\nSử dụng ở trẻ em và thanh thiếu niên\nClozapine không được khuyến cáo dùng cho trẻ em hoặc thanh thiếu niên ở độ tuổi dưới 16 do thiếu dữ liệu về an toàn và hiệu quả. Không nên sử dụng thuốc cho nhóm bệnh nhân này đến khi có thêm dữ liệu.\nKhoảng liều điều trị\nĐối với hầu hết các bệnh nhân, hiệu quả chống loạn thần có thể dự kiến trong khoảng liều 200 - 450mg/ngày, chia làm nhiều lần. Tổng liều hàng ngày có thể chia không đều, với liều cao hơn trước khi đi ngủ. Liều duy trì, xem dưới đây.\nLiều tối đa\nĐể có hiệu quả điều trị phù hợp, có thể dùng liều cao hơn cho một số bệnh nhân, trong trường hợp này có thể tăng liều phù hợp (tức là không quá 100mg), thận trọng đến 900mg/ngày. Cần lưu ý khả năng phản ứng có hại tăng (trong các cơn động kinh) xảy ra ở liều trên 450mg/ngày.\nLiều duy trì\nSau khi đạt được hiệu quả điều trị tối đa, có thể được duy trì hiệu quả ở liều thấp hơn cho bệnh nhân. Do đó, cân nhắc giảm liều một cách cẩn thận.\nNên duy trì điều trị trong ít nhất 6 tháng. Nếu liều hàng ngày không vượt quá 200mg, có thể sử dụng 1 lần/ngày vào buổi tối.\nKết thúc điều trị\nTrong trường hợp chấm dứt kế hoạch điều trị clozapine, giảm dần liều trong khoảng thời gian 1 - 2 tuần được khuyến cáo. Nếu cần thiết ngừng thuốc đột ngột, bệnh nhân cần được theo dõi cẩn thận xảy ra các phản ứng ngưng thuốc.\nBắt đầu điều trị lại\nỞ những bệnh nhân có khoảng thời gian ngưng điều trị kể từ dùng clozapine liều cuối cùng vượt quá 2 ngày, nên bắt đầu điều trị lại với liều 12,5mg một hoặc hai lần trong ngày đầu tiên. Nếu liều này được dung nạp tốt, có thể xem xét chỉnh liều đến khi đạt mục tiêu so với liều khởi đầu. Tuy nhiên, với bất kỳ bệnh nhân nào đã có tiền sử ngừng hô hấp hoặc ngưng tim khi khởi đầu điều trị, mà sau đó đã được điều chỉnh đến 1 liều/lần/ngày, cân nhắc điều chỉnh hết sức thận trọng.\nChuyển đổi từ một liệu pháp chống loạn thần trước đó để điều trị clozapine\nClozapine thường được khuyến cáo không nên sử dụng kết hợp với thuốc chống loạn thần khác.\nKhi bắt đầu điều trị clozapine cho các bệnh nhân đang điều trị thuốc chống loạn thần đường uống khác, khuyến cáo nên ngưng các thuốc chống loạn thần khác trước bằng cách giảm dần xuống liều thấp dần.\nRối loạn tâm thần trong quá trình điều trị bệnh Parkinson, trong trường hợp điều trị chuẩn đã thất bại\nKhởi đầu với liều không quá 12,5mg/ngày, dùng vào buổi tối. Sau đó, tăng liều dần lên mỗi 12,5mg/lần, số lần tăng tối đa hai lần/tuần, tới liều tối đa là 50mg, không nên tăng đến mức liều tối đa trong vòng 2 tuần. Tốt hơn nên dùng một liều duy nhất/ngày vào buổi tối.\nLiều trung bình có hiệu quả thường từ 25 đến 37,5mg/ngày. Nếu điều trị dưới 1 tuần với liều 50mg mà không đáp ứng nhu cầu điều trị, có thể thận trọng tăng liều lên mỗi 12,5mg/tuần.\nChỉ vượt quá liều 50mg/ngày trong trường hợp đặc biệt, và không vượt quá liều tối đa 100mg/ngày.\nGiới hạn hoặc kéo dài việc tăng liều nếu xảy ra hạ huyết áp tư thế, buồn ngủ hoặc lú lẫn. Cần theo dõi huyết áp trong những tuần đầu điều trị.\nKhi các triệu chứng tâm thần giảm hoàn toàn chỉ trong 2 tuần, có thể bổ sung thuốc chống parkinson nếu được chỉ định dựa trên tình trạng vận động. Nếu các triệu chứng tâm thần tái phát, có thể tăng liều clozapine lên mỗi 12,5mg/tuần đến tối đa là 100mg/ngày, một hoặc hai lần (xem ở trên).\nKết thúc điều trị: Nên giảm liều dần mỗi 12,5mg trong khoảng thời gian ít nhất một tuần (tốt hơn là hai tuần).\nPhải ngưng điều trị ngay lập tức trong trường hợp giảm bạch cầu hoặc mất bạch cầu hạt. Trong trường hợp này, cần theo dõi cẩn thận tâm thần của bệnh nhân vì các triệu chứng có thể tái phát nhanh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu và triệu chứng\nBuồn ngủ, ngủ lịm, hôn mê, lú lẫn, ảo giác, kích động, mê sảng, các triệu chứng ngoại tháp, tăng phản xạ, co giật, tăng tiết, giãn đồng tử, mờ mắt, hạ huyết áp, suy sụp, nhịp tim nhanh, loạn nhịp tim, viêm phổi sặc, khó thở, suy hô hấp.\nĐiều trị\nKhông có thuốc giải độc đặc hiệu cho clozapine.\nRửa dạ dày hoặc dùng than hoạt tính trong vòng 6 giờ đầu sau khi uống thuốc. Thẩm phân phúc mạc và chạy thận nhân tạo không có hiệu quả. Điều trị triệu chứng dưới sự theo dõi nhịp tim liên tục, theo dõi hô hấp, các chất điện giải và cân bằng acid-base. Nên tránh sử dụng epinephrin trong điều trị hạ huyết áp vì có khả năng đảo ngược hiệu quả của epinephrin.\nCần phải theo dõi chặt chẽ ít nhất 5 ngày vì khả năng phản ứng chậm.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Sunsizopin 25\nKhi sử dụng\nTác dụng phụ được xếp theo tần suất sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), ít gặp (≥ 1/1000 đến < 1/100), hiếm (≥ 1/10000 đến < 1/1000), rất hiếm gặp (< 1/10000), không được biết đến (không có thể được ước tính từ dữ liệu có sẵn).\nRối loạn tim mạch\nRất thường gặp: Nhịp tim nhanh.\nThường gặp: Thay đổi điện tâm đồ (ECG).\nloạn nhịp tim\nHiếm: Suy tuần hoàn,\nRất hiếm: Bệnh cơ tim, ngừng tim.\nRối loạn hệ thống máu và bạch huyết\nThường gặp: Giảm bạch cầu/giảm số lượng bạch cầu/ giảm bạch cầu trung tính, tăng bạch cầu ưa acid (eosin), tăng bạch cầu.\nKhông thường gặp: Mất bạch cầu hạt.\nThiếu máu\nHiếm:\nRất hiếm: Giảm tiểu cầu, tăng tạo tiểu cầu.\nRối loạn hệ thống thần kinh\nRất thường gặp: Buồn ngủ/an thần, chóng mặt.\nThường gặp: Nhìn mờ, nhức đầu, run, cứng, các triệu chứng ngoại tháp, co giật.\nHiếm: Lú lẫn, mê sảng.\nám ảnh cưỡng chế\nRất hiếm: Rối loạn vận động muộn, triệu chứng\nRối loạn hô hấp, ngực và trung thất\nHiếm: Viêm phổi và nhiễm trùng đường hô hấp dưới có thể gây tử vong.\nSuy hô hấp\nRất hiếm:\nRối loạn tiêu hóa\nTáo bón rất thường gặp, tăng tiết nước bọt.\nThường gặp: Buồn nôn, nôn, chán ăn, khô miệng.\nHiếm: Khó nuốt.\nRất hiếm: Nở tuyến mang tai, tắc ruột liệt ruột.\nRối loạn thận và tiết niệu\nThường gặp: Riểu không kiểm soát, bí tiểu.\nViêm thận kẽ: Rất hiếm.\nRối loạn da và mô dưới da\nPhản ứng ở da: Rất hiếm.\nRối loạn chuyển hóa và dinh dưỡng\nThường gặp: Tăng cân.\nHiếm: Giảm dung nạp glucose, đái tháo đường.\nRất hiếm: Nhiễm ceton acid, tăng áp lực thẩm thấu, tăng đường huyết nặng, tăng triglycerid máu, tăng cholesterol máu\nRối loạn mạch máu\nThường gặp: Tăng huyết áp, hạ huyết áp tư thế, ngất.\nHiếm: Huyết khối.\nKhông được biết: Huyết khối tĩnh mạch.\nRối loạn toàn thân và tại nơi điều trị\nThường gặp: Mệt mỏi, sốt, tăng thân nhiệt lành tính, rối loạn tiết mồ hôi/thay đổi thân nhiệt.\nHội chứng thần kinh ác tính: Không thường gặp.\nRất hiếm: Chết đột ngột không rõ nguyên nhân.\nRối loạn gan mật\nMen gan tăng cao: Thường gặp.\nHiếm: Viêm gan, vàng da ứ mật, viêm tụy.\nHoại tử gan cấp tính: Rất hiếm.\nHệ thống và vú rối loạn sinh sản\nRất hiếm: Cương dương.\nRối loạn tâm thần\nThường gặp: Loạn vận ngôn.\nÍt gặp: Chứng khó nói.\nHiếm: Bồn chồn, kích động.\nRất hiếm gặp nhịp nhanh trên thất và QT kéo dài có thể được liên quan với xoắn đỉnh đã được báo cáo mặc dù không có sự liên quan tới việc sử dụng các thuốc này.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sunsizopin 25\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với dược chất hoặc bất cứ thành phần tá dược nào.\nBệnh nhân không thể xét nghiệm máu thường xuyên.\nCó tiền sử giảm hay mất bạch cầu hạt do clozapine (ngoại trừ giảm/mất bạch cầu hạt do hóa trị liệu).\nTiền sử dùng clozapine gây ra chứng giảm bạch cầu hạt hay mất bạch cầu hạt\nSuy giảm chức năng tủy xương.\nĐộng kinh không kiểm soát.\nNgười nghiện rượu và các thuốc gây độc tính trên thần kinh khác, ngộ độc thuốc, hôn mê.\nSuy tuần hoàn và ức chế thần kinh trung ương do mọi nguyên nhân.\nRối loạn chức năng thận/tim nặng (ví dụ viêm cơ tim).\nBệnh gan kèm theo buồn nôn, chán ăn hoặc vàng da, bệnh gan tiến triển, suy gan.\nLiệt ruột.\nĐiều trị clozapine không được bắt đầu dùng chung với các thuốc có nguy cơ đáng kể gây mất bạch cầu hạt, sử dụng đồng thời các thuốc chống loạn thần không được khuyến cáo.\nThận trọng khi sử dụng\nClozapine có thể gây mất bạch cầu hạt. Do đó, biện pháp phòng ngừa sau đây là bắt buộc và phải được thực hiện theo quy định chính thức đề nghị.\nVì nguy cơ tác dụng phụ của clozapine, chỉ nên sừ dụng thuốc cho những bệnh nhân theo chỉ định thuốc có: Bệnh nhân có số lượng bạch cầu bình thường khi bắt đầu điều trị (WBC đếm ≥ 3500/mm\nTrước khi bắt đầu điều trị clozapine, bệnh nhân nên được làm xét nghiệm máu (xem \"mất bạch cầu hạt\") và kiểm tra tiền sử và thể chất bệnh nhân. Bệnh nhân có tiền sử bệnh tim hoặc phát hiện tim bất thường nên gặp bác sĩ chuyên khoa để kiểm tra bao gồm đo điện tâm đồ, và bệnh nhân chỉ được điều trị nếu lợi ích cao hơn nguy cơ. Bác sĩ nên xem xét thực hiện đo điện tâm đồ trước khi điều trị. Bác sĩ kê đơn thuốc cần thực hiện đầy đủ các biện pháp an toàn cần thiết.\nTrước khi bắt đầu điều trị, bác sĩ cần biết tiền sử bệnh nhân trước đó không bị các phản ứng huyết học có hại liên quan clozapine mà phải ngưng thuốc. Không nên chỉ định thuốc trong thời gian dài hơn so với khoảng cách giữa hai công thức máu.\nThuốc có chứa lactose monohydrat.\nBệnh nhân có bệnh di truyền hiếm gặp như không dung nạp galactose, thiếu hụt men chuyển hóa Lapp lactase hoặc đường galactose không nên dùng thuốc này.\nBệnh nhân bị viêm cơ tim hoặc bệnh cơ tim do clozapine gây ra không nên dùng lại clozapine.\nNguy cơ động kinh\nClozapine chống chỉ định ở bệnh nhân có rối loạn co giật không kiểm soát được.\nNguy cơ động kinh, đặc biệt là ở liều cao (> 600 mg mỗi ngày) hoặc ở những bệnh nhân có nồng độ clozapine trong huyết tương cao, nên sử dụng thận trọng ở những bệnh nhân có tiền sử động kinh hoặc có yếu tố ảnh hưởng khác (ví dụ: Không có tiền sử động kinh nhưng có EEG bất thường, có bệnh lý thần kinh trung ương từ trước, tiền sử điều trị bằng biện pháp sốc điện [ECT], hoặc chu sinh hoặc sinh khó, tiền sử gia đình động kinh hoặc co giật).\nTránh các hoạt động làm mất ý thức đột ngột vì có thể gây ra nguy cơ nghiêm trọng cho bệnh nhân hoặc những người khác (ví dụ: Hoạt động máy móc nặng, lái xe ô tô, bơi lội, leo núi).\nBệnh viêm cơ tim\nTăng nguy cơ viêm cơ tim gây tử vong, đặc biệt là trong tháng điều trị đầu tiên, nhưng không giới hạn, xem xét khả năng viêm cơ tim ở những bệnh nhân mệt mỏi không rõ nguyên nhân, khó thở, thở nhanh, sốt, đau ngực, đánh trống ngực, biểu hiện của suy tim, hoặc ECG (ví dụ: Bất thường sóng ST-T, loạn nhịp tim). Không biết liệu tăng bạch cầu trung tính là yếu tố dự báo đáng tin cậy của viêm cơ tim.\nNgừng ngay nếu nghi ngờ viêm cơ tim, không tái sử dụng với bệnh nhân viêm cơ tim liên quan đến clozapine.\nNhịp tim nhanh có thể là một dấu hiệu thể hiện ở những bệnh nhân viêm cơ tim, theo dõi chặt chẽ những bệnh nhân có nhịp tim nhanh trong tháng đầu tiên điều trị các dấu hiệu khác của viêm cơ tim.\nẢnh hưởng khác trên tim mạch và hô hấp\nSử dụng thận trọng ở những bệnh nhân có bệnh tim mạch hoặc bệnh phổi do nguy cơ nhịp tim nhanh, hạ huyết áp, xẹp phổi, và ngừng tim hoặc ngừng thờ, cẩn thận điều chỉnh dẫn đến liều phù hợp.\nHạ huyết áp thế đứng, có hoặc không có ngất, nhiều khả năng xảy ra trong thời gian đầu điều trị kết hợp với việc tăng liều nhanh chóng hoặc thậm chí với liều đầu tiên, nhưng có thể tiếp tục xuất hiện ở một số bệnh nhân.\nNhịp tim nhanh, đôi khi kéo dài, đó không chỉ đơn giản là đáp ứng phản xạ đối với hạ huyết áp và hiện diện trong tất cả các vị trí theo dõi.\nCó thể thay đổi sự tái cực ECG, bao gồm cả giảm đoạn S-T và làm phẳng hoặc đảo ngược sóng T, bình thường trở lại sau khi ngừng thuốc.\nBiến cố tim mạch đáng kể (vi dụ: Suy tim sung huyết, viêm màng ngoài tim, tràn dịch màng ngoài tim, thiếu máu cục bộ không ổn định, nhồi máu cơ tim, loạn nhịp tim, đột tử) đã được báo cáo. Đột tử hiếm khi xảy ra ở những bệnh nhân tâm thần, có hoặc không có điều trị bằng thuốc chống loạn thần, mối liên quan với các thuốc chống loạn thần thì chưa được biết.\nTăng tỷ lệ tử vong ở bệnh nhân cao tuổi\nTỷ lệ tử vong cao hơn đáng kể (4,5%) ở những bệnh nhân cao tuổi bị chứng mất trí nhớ liên quan đến rối loạn thần kinh đang sử dụng các thuốc chống loạn thần không điển hình (ví dụ: Aripiprazole, olanzapine, quetiapine, risperidone) so với những người dùng giả dược (2,6%).\nHầu hết các trường hợp tử vong là hậu quả của các tác nhân liên quan đến tim (ví dụ: Suy tim, đột tử) hoặc nhiễm trùng (chủ yếu là viêm phổi).\nCác thuốc chống loạn thần không điển hình không được chấp thuận để điều trị chứng mất trí nhớ liên quan đến rối loạn thần kinh.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, bệnh nhân nên được cảnh báo phải thận trọng khi lái xe hay vận hành máy móc.\nThời kỳ mang thai\nĐối với clozapine, dữ liệu lâm sàng về phụ nữ có thai còn hạn chế. Cần thận trọng khi chỉ định cho phụ nữ mang thai.\nTrẻ sơ sinh tiếp xúc với thuốc chống loạn thần (bao gồm cả clozapine) trong 3 tháng cuối của thai kỳ có nguy cơ phản ứng phụ bao gồm các triệu chứng ngoại tháp hoặc bị triệu chứng ngưng thuốc mức độ nghiêm trọng và thời gian xuất hiện khác nhau, kể cả sau khi sinh. Đã có báo cáo về kích động, tăng trương lực, giảm trương lực, run, buồn ngủ, suy hô hấp, hoặc rối loạn ăn. Do đó, trẻ sơ sinh cần được theo dõi cẩn thận.\nThời kỳ cho con bú\nNghiên cứu động vật cho thấy clozapine được bài tiết qua sữa mẹ và có tác dụng đến trẻ bú mẹ, do vậy, phụ nữ dùng clozapine không nên cho con bú. Dùng biện pháp tránh thai thích hợp để bảo vệ phụ nữ có khả năng mang thai.\nTương tác thuốc\nChống chỉ định dùng chung\nKhông sử dụng đồng thời clozapine với các thuốc có nguy cơ làm giảm đáng kể chức năng tủy xương.\nKhông sử dụng đồng thời các thuốc chống loạn thần có tác dụng kéo dài (có nguy cơ ức chế tủy) với clozapine vì các thuốc này không thể đào thải nhanh ra khỏi cơ thể khi cần, ví dụ như giảm bạch cầu trung tính. Không nên uống rượu khi dùng clozapine vì tăng tác dụng an thần.\nThận trọng bao gồm điều chỉnh liều\nClozapine có thể làm tăng tác dụng của thuốc ức chế thần kinh trung ương như các thuốc mê, kháng histamin và thuốc ngủ benzodiazepin. Đặc biệt thận trọng khi khởi đầu điều trị clozapine cho những bệnh nhân đang dùng benzodiazepin hoặc bất kỳ thuốc tâm thần nào khác. Có thể làm tăng nguy cơ trụy tim mạch ở những bệnh nhân này, trong trường hợp hiếm có thể dẫn đến ngừng tim hoặc ngừng hô hấp. Chưa biết liệu có thể phòng ngừa trụy tim mạch hoặc hô hấp bằng cách chỉnh liều được hay không.\nVì có khả năng gây tác dụng cộng hợp, cần thận trọng khi dùng đồng thời với các thuốc có đặc tính kháng cholin, hạ huyết áp, hoặc tác dụng ức chế hô hấp.\nDo đặc tính kháng alpha-adrenergic của thuốc, clozapine có thể làm giảm tác dụng tăng huyết áp của norepinephrin hoặc các thuốc alpha-adrenergic khác và đảo ngược tác dụng tăng huyết áp của epinephrin.\nDùng chung với các thuốc ức chế hoạt động của một số isozyme cytochrom P450 có thể làm tăng nồng độ clozapine, và có thể cần phải giảm liều clozapine để phòng ngừa tác dụng không mong muốn. Quan trọng đối với các chất ức chế CYP 1A2 như caffein (xem bên dưới) và các chất ức chế chọn lọc serotonin fluvoxamin.\nTương tự, tương tác dược động học với các thuốc ức chế CYP 3A4 như các thuốc kháng nấm azol, cimetidin, erythromycin và ức chế protease đã được báo cáo. Vì nồng độ clozapine trong máu tăng khi dùng chung caffein và giảm gần 50% sau khi giai đoạn 5 ngày caffein đào thải, cần thay đổi liều clozapine khi thay đổi thói quen uống caffein. Trong trường hợp ngưng hút thuốc đột ngột, nồng độ clozapine trong huyết tương có thể tăng lên, dẫn đến tăng tác dụng phụ.\nĐã có báo cáo trường hợp tương tác giữa citalopram và clozapine, có thể làm tăng nguy cơ tác dụng phụ do clozapine. Bản chất của sự tương tác này vẫn chưa được chứng minh.\nDùng đồng thời các thuốc cảm ứng các enzym cytochrom P450 có thể làm giảm nồng độ clozapine trong máu, dẫn đến giảm tác dụng. Các chất gây cảm ứng enzym cytochrom P450 tương tác với clozapine được báo cáo bao gồm, carbamazepin (không được sử dụng đồng thời với clozapine do nguy cơ gây suy tủy), phenytoin và rifampicin. Các chất cảm ứng CYP1A2, như omeprazol, có thể dẫn đến giảm nồng độ clozapine. Có nguy cơ làm giảm tác dụng của clozapine khi thuốc dùng kết hợp với các thuốc này.\nCác tương tác khác\nDùng chung với lithi hoặc các thuốc tác dụng lên thần kinh trung ương khác có thể làm tăng nguy cơ phát triển hội chứng thần kinh ác tính (NMS).\nCác báo cáo hiếm gặp nhưng nghiêm trọng khi lên cơn, bao gồm khởi phát lên cơn ở những bệnh nhân động kinh, và có trường hợp bị hôn mê khi dùng chung clozapine với acid valproic. Các tác dụng này có thể là do sự tương tác dược động học, chưa xác định được cơ chế.\nThận trọng đối với những bệnh nhân được điều trị phối hợp với các thuốc khác ức chế hoặc cảm ứng men gan cytochrom P450. Với thuốc chống trầm cảm ba vòng, phenothiazin và chống loạn nhịp loại 1C mà liên kết với cytochrom P450 2D6, cho đến nay chưa tìm thấy có tương tác lâm sàng.\nVới thuốc chống loạn thần khác, nên thận trọng khi dùng clozapine được chung với các loại thuốc gây tăng khoảng QTc, hoặc gây ra sự mất cân bằng điện giải.",
    "preservation": "Bảo quản\nBảo quản nơi mát, dưới 30°C. Tránh ánh sáng."
}