{
    "describe": "Thương hiệu:\nSun Pharma\nThuốc Suntopirol 25 Sun Pharma điều trị bệnh động kinh (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nTopiramate\nChỉ định\nĐộng kinh\nĐau nửa đầu\nCo giật\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nSUN\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nSuntopirol của Sun Pharmaceutical Industries LTD., có thành phần là Topiramat (Hàm lượng 25 mg). Thuốc được dùng trong đơn trị liệu bệnh động kinh, điều trị hỗ trợ bệnh động kinh, và đau nửa đầu.\nSuntopirol được bào chế dạng viên nén bao phim. Quy cách đóng gói hộp 05 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Suntopirol 25\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTopiramate\n25mg",
    "usage": "Công dụng của Thuốc Suntopirol 25\nChỉ định\nThuốc Suntopirol được chỉ định dùng trong các trường hợp sau:\nĐơn trị liệu bệnh động kinh: Suntopirol được chỉ định đơn trị liệu bước đầu ở bệnh nhân từ 10 tuổi trở lên bị động kinh co giật một phần hoặc co cứng - giật rung toàn thân nguyên phát.\nĐiều trị hỗ trợ bệnh động kinh: Suntopirol được chỉ định trong điều trị hỗ trợ ở người lớn và trẻ em (từ 2 - 16 tuổi) bị động kinh co giật một phần hoặc co cứng - giật rung toàn thân nguyên phát.\nĐau nửa đầu: Suntopirol được chỉ định phòng ngừa bệnh đau nửa đầu ở người lớn.\nDược lực học\nTopiramate là một chất chống động kinh mới được phân loại như là monosaccharid được thay thế gốc sulfamat. Các nghiên cứu sinh hóa và điện sinh lý trên các neuron được nuôi cấy có xác định 3 đặc tính có thể góp phần vào hiệu quả chống động kinh của topiramat.\nCác thể hoạt động được lặp đi lặp lại bởi sự khử cực kéo dài của neuron bị chẹn bởi topiramat trong kiểu lệ thuộc thời gian, dẫn đến tác động chẹn kênh natri lệ thuộc tình trạng. Topiramat làm tăng tần suất mà tại đó các receptor GABAA được hoạt hóa bởi g - aminobutyrat (GABA), và làm tăng khả năng của GABAA để tạo ra luồng ion clorid đến các neuron, cho thấy rằng topiramat làm tăng hoạt tính của các chất trung gian thần kinh ức chế.\nTác động này không bị ức chế bởi flumazenil, một chất đối kháng với benzodiazepin và topiramat cũng không làm tăng thời gian mở kênh, khác biệt giữa topiramate và các barbiturat là điều chỉnh thụ thể GABAA.\nVì đặc tính chống động kinh của topiramat khác biệt hoàn toàn với tính chất của các benzodiazepin, nên topiramat có thể điều chỉnh là một nhóm phụ của thụ thể GABAA kém nhạy cảm với benzodiazepin.\nNgoài ra, topiramat ức chế một vài isoenzym của anhydrase carbonic. Tác dụng dược lý này của topiramat yếu hơn nhiều so với tác dụng của acetazolamid, là chất ức chế anhydrase carbonic quen thuộc, và không được cho là một cơ chế chính của hoạt tính chống động kinh của topiramat.\nNghiên cứu trên động vật, topiramat có hoạt tính chống co giật ở chuột cống và chuột nhắt trong các thử nghiệm lên cơn bằng sốc điện tối đa (MSE) và có hiệu quả trong các loài gặm nhấm bị chứng động kinh, bao gồm động kinh có và không có trương cơ trong chuột cống bị động kinh tự phát (SER) và các cơn động kinh tonic và clonic trong các chuột cống bởi sự kích thích hạch amidan và bởi sự thiếu máu toàn thể. Topiramat chỉ có tác dụng yếu trong cơn động kinh ức chế clonic do tác động của chất đối kháng của recepter GABAA là pentyleneterrazol.\nNghiên cứu trên chuột dùng đồng thời topiramat và carbamazepin hoặc phenobarbital cho thấy tác dụng chống co giật là hiệp đồng, trong khi kết hợp với phenytoin chỉ cho thấy có hoạt tính chống co giật có tác dụng cộng. Trong các thử nghiệm lâm sàng, dùng topiramat như hỗ trợ có đối chứng, không có mối tương quan nào giữa nồng độ của topiramat trong huyết tương với hiệu quả lâm sàng của thuốc này. Không có bằng chứng về sự dung nạp ở người.\nDược động học\nSau khi uống thuốc, topiramat được hấp thu nhanh chóng và đạt nồng độ đỉnh trong huyết tương sau khoảng 2 giờ ở liều 400 mg. Sinh khả dụng tương đối của thuốc là khoảng 80% và thuốc không bị ảnh hưởng bởi thức ăn. Thuốc liên kết với protein khoảng 13 - 17% và thể tích phân bố của thuốc là 0,55 – 0,80 l/kg cho liều đơn 1200 mg. Có sự ảnh hưởng của giới tính lên thể tích phân bố, ở phụ nữ thể tích phân bố bằng khoảng 50% so với nam giới. Đó là vì tỷ lệ béo phì ở các bệnh nhân nữ cao hơn.\nTopiramat không được chuyển hóa mạnh (khoảng 20%) ở người tình nguyện khỏe mạnh. Khoảng 70% liều dùng được thải trừ ở dạng không đổi qua thận. Topiramat được chuyển hóa đến 50% ở những bệnh nhân dùng đồng thời với các thuốc chống động kinh là những chất gây cảm ứng các enzym chuyển hóa thuốc. Sáu chất chuyển hóa, hình thành qua sự hydroxyl hóa, thủy phân và glucuro - liên hợp đã cô lập, không có chất chuyển hóa nào lớn hơn 5% so với liều dùng.\nThời gian bán thải của thuốc là 21 giờ sau khi dùng đơn liều hoặc đa liều. Trạng thái nồng độ ổn định đạt được sau 4 - 8 ngày ở bệnh nhân trưởng thành với chức năng thận bình thường.\nĐộ thanh thải của huyết tương và thận giảm ở bệnh nhân suy chức năng thận (CLCR ≤ 60 mL/phút) và độ thanh thải trong huyết tương giảm ở giai đoạn cuối của bệnh suy thận. Thời gian để đạt được trạng thái cân bằng của thuốc tăng lên thành 10 - 15 ngày ở bệnh nhân suy thận vừa và nặng.\nĐộ thanh thải của thuốc trong huyết tương là không đổi ở người già trong trường hợp không bị bệnh thận.\nĐộ thanh thải của thuốc trong huyết tương giảm ở bệnh nhân bị suy gan vừa và nặng.",
    "dosage": "Cách dùng Thuốc Suntopirol 25\nCách dùng\nThuốc dùng đường uống. Vì thuốc có vị đắng nên không được bẻ viên thuốc.\nLiều dùng\nKhuyến cáo nên khởi đầu điều trị với liều thấp sau đó chuẩn đến liều có hiệu quả dựa trên đáp ứng lâm sàng.\nNgười lớn (từ 17 tuổi trở lên)\nLiều ban đầu của Suntopirol là 50 mg/1 lần/ngày, trước lúc đi ngủ trong tuần đầu và sau đó tăng 50 hoặc 100 mg sau mỗi tuần cho tới khi đạt được liều hiệu quả, liều mà thường nằm trong khoảng từ 200 - 400 mg/ngày, được chia thành 2 liều nhỏ để uống. Nhiều bệnh nhân có thể đạt được đáp ứng tốt khi dùng duy nhất 1 liều hàng ngày. Một số bệnh nhân đặc biệt nhận liều cao hơn 1600 mg/ngày.\nThức ăn không ảnh hưởng đến Suntopirol.\nKhông cần thiết phải theo dõi nồng độ của topiramat trong huyết tương để tối ưu điều trị với Suntopirol. Thi thoảng việc dùng thêm Suntopirol với phenytoin có thể yêu cầu điều chỉnh lại liều của phenytoin để đạt được tối ưu các kết quả lâm sàng. Thêm hoặc giảm phenytoin và/hoặc carbamazepin trong khi điều trị kết hợp với Suntopirol có thể yêu cầu điều chỉnh liều của Suntopirol.\nLiều khuyến cáo được áp dụng cho tất cả người lớn, bao gồm cả người già, trong trường hợp không bị bệnh thận.\nVì Suntopirol được đảo thải qua huyết tương bởi thẩm tách máu, một liều bổ sung của Suntopirol tương đương với khoảng một nửa liều dùng hàng ngày nên được dùng vào ngày thẩm tách máu. Liều bổ sung nên được dùng lúc bắt đầu và khi hoàn thành xong quá trình thẩm tách máu. Liều bổ sung có thể khác, dựa trên cơ sở của các dụng cụ dùng cho việc thẩm tách máu được dùng.\nLiều ban đầu thấp hơn, liều tăng nhỏ hơn, hoặc thời gian tăng liều lâu hơn có thể cần thiết nếu bệnh nhân không thể dung nạp thuốc theo phác đồ trên.\nBệnh nhân suy thận hoặc suy gan, liều khuyến cáo là một nửa liều dùng bình thường của người trưởng thành.\nBệnh nhân là trẻ em (2 - 16 tuổi)\nLiều ban đầu theo khuyến cáo là 25 mg vào buổi tối cho tuần đầu tiên. Liều sẽ được tăng lên sau mỗi 1 đến 2 tuần cho tới khi đạt được liều 1 - 3 mg/kg/ngày (chia thành 2 lần dùng), để đạt được đáp ứng lâm sàng tốt nhất.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp cấp tính với topiramat, nếu thuốc mới được sử dụng thì bệnh nhân nên được rửa dạ dày hoặc kích thích gây nôn.\nCác biện pháp điều trị hỗ trợ nên được sử dụng phù hợp. Thẩm tách máu có tác dụng đáng kể trong việc loại bỏ topiramat ra khỏi cơ thể, tuy nhiên trong trường hợp ngộ độc cấp ở liều cao hơn 20 g ở một bệnh nhân, thẩm tách máu là không cần thiết.\nLàm gì khi quên 1 liều?\nNếu quên uống một liều thuốc, người bệnh uống ngay khi nhớ. Tuy nhiên, nếu gần thời gian uống liều tiếp theo thì bỏ qua liều đã quên. Không uống gấp đôi liều để bù liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Suntopirol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường xuyên\nMất điều hòa, suy nhược, giảm tập trung, lú lẫn, chóng mặt, mệt mỏi, dị cảm, buồn ngủ và khó khăn về trí nhớ hoặc ghi nhớ.\nTác dụng phụ khác\nĐau bụng, chán ăn, suy nhược, nhìn đôi, giảm bạch cầu, buồn nôn, rung giật nhãn cầu, chậm phát triển tâm thần, rối loạn lời nói, thay đổi vị giác, rối loạn thị giác và giảm cân. Nguy cơ sỏi thận tăng lên, đặc biệt là ở những bệnh nhân dễ mắc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Suntopirol chống chỉ định trong các trường hợp sau:\nTá dược: Lactose Monohydrat, Cellulose vi tinh thể, Povidone (K - 30), Talc, Magnesi Stearat, Colloidal anhydrous Silica, Natri starch glycolate (pH 5.5 - 7.5), Hypromellose 2910 (E - 5 Premium), Macrogol (6000) (Flakes form), Titan dioxid (ANATASE), Sắt oxid (màu đỏ)\nNgười mẫn cảm với bất kỳ thành phần nào của thuốc (\nTrẻ em dưới 2 tuổi không dùng được thuốc này.\nThận trọng khi sử dụng\nCũng như các thuốc điều trị động kinh khác, việc ngưng điều trị với topiramat hoặc thay đổi điều trị qua thuốc chống động kinh khác nên được làm từ từ, tránh thay đổi đột ngột sẽ làm tăng tần suất các cơn động kinh. Theo khuyến cáo, liều nên được giảm 100 mg/ngày sau mỗi tuần. Ở một số bệnh nhân, việc ngưng hoặc thay đổi được làm nhanh mà không gặp phải khó khăn nào.\nBệnh nhân suy thận vừa và nặng có thể cần 10 - 15 ngày để đạt được nồng độ ổn định trong huyết tương so với 4 - 8 ngày ở bệnh nhân có chức năng thận bình thường.\nTopiramat nên được dùng với sự cẩn trọng ở bệnh nhân suy gan hoặc suy thận, có nguy cơ hình thành sỏi thận, đặc biệt ở bệnh nhân người mà đã bị ảnh hưởng của bệnh sỏi thận. Uống nước đầy đủ để giảm nguy cơ này.\nYếu tố nguy hiểm cho bệnh sỏi thận bao gồm đã bị sỏi thận trước đó, gia đình có tiền sử bị sỏi thận hoặc tăng calci niệu.\nSử dụng topiramat có thể gây buồn ngủ, mệt mỏi, chóng mặt và khó tập trung, đặc biệt trong tháng đầu điều trị. Bệnh nhân nên được khuyên sử dụng cẩn trọng khi lái xe và vận hành máy móc hoặc làm các công việc khác mà yêu cầu sự tỉnh táo cho tới khi họ nhận biết được các tác dụng phụ của topiramat ảnh hưởng lên trí tuệ và/hoặc việc lái xe.\nKhả năng lái xe và vận hành máy móc\nTopiramat tác động lên thần kinh trung ương và có thể gây ra ngủ gật, choáng váng hay các triệu chứng tương tự. Nó có thể gây rối loạn thị giác và/hoặc mờ mắt. Những tác dụng phụ này có thể gây nguy hiểm cho các bệnh nhân trong khi lái xe và vận hành máy móc.\nChưa có nghiên cứu chính thức nào về ảnh hưởng của thuốc tới việc lái xe và vận hành máy móc.\nThời kỳ mang thai\nNhư các thuốc chống động kinh khác, sự phát triển của độc tính có chọn lọc ở động vật bao gồm tạo khuyết điểm ở mặt và dị tật ở các chi đã được thấy trong quá trình hình thành cơ quan. Bởi vì không có đầy đủ bằng chứng và các nghiên cứu có kiểm soát tốt về topiramat ở phụ nữ có thai, topiramat được dùng cho phụ nữ có thai chỉ khi lợi ích đem lại lớn hơn nguy cơ đối với thai nhi.\nThời kỳ cho con bú\nTopiramat nên được sử dụng thận trọng ở phụ nữ đang cho con bú. Thuốc được bài tiết vào trong sữa khi nghiên cứu ở chuột và làm cản trở phát triển cơ thể của chuột con. Vẫn chưa được biết là liệu thuốc có được bài tiết qua sữa mẹ hay không. Việc quyết định cho con bú trong thời kỳ dùng thuốc nên xem xét kỹ về những nguy cơ tiềm tàng với trẻ em.\nTương tác thuốc\nCó nhiều tương tác phức tạp giữa topiramate với các thuốc chống động kinh khác và có thể làm tăng độc tính mà không làm tăng tương ứng tác dụng chống động kinh. Các tương tác này có thể biến đổi và không dự đoán được và do đó nên theo dõi thường xuyên nồng độ thuốc trong huyết tương khi điều trị kết hợp.\nVí dụ, ở một vài bệnh nhân dùng phenytoin cùng với topiramat, nồng độ huyết tương của phenytoin tăng 25% và nồng độ huyết tương của topiramat giảm 48%. Những bệnh nhân này dùng phenytoin 2 lần/ngày. Các bệnh nhân khác có sự thay đổi < 10% nồng độ huyết tương của phenytoin.\nKhi dùng đồng thời acid valproic và topiramat, nồng độ huyết tương của acid valproic tăng 11% và nồng độ huyết tương của topiramat giảm 14%.\nNồng độ digoxin huyết thanh có thể bị ảnh hưởng khi dùng đồng thời digoxin và topiramat.\nTopiramat có thể gây ức chế hệ thần kinh trung ương cũng như các phản ứng phụ khác lên nhận thức và tâm - thần kinh. Tác dụng ức chế hệ thần kinh trung ương có thể xảy ra khi dùng đồng thời với rượu hoặc các chất ức chế thần kinh trung ương khác như benzodiazepin, barbiturat, chất đồng vận opiat, chất gây giãn cơ - xương, thuốc chống trầm cảm 3 vòng và một vài chất ức chế histamine H1.\nTopiramat có thể làm tăng sự thanh thải ethinyl estradiol và làm giảm hiệu quả của thuốc ngừa thai đường uống hoặc liệu pháp thay thế hormon.\nTopiramat là một chất ức chế yếu men carbonic anhydrase. Dùng đồng thời topiramate với các chất ức chế carbonic anhydrase khác như acetazolamid, methazolamid, dichlorphenamid có thể tạo ra môi trường sinh lý tăng nguy cơ tạo sỏi thận.",
    "preservation": "Bảo quản\nTránh ánh sáng, bảo quản dưới 30°C, ở nơi khô ráo. Để thuốc ra khỏi tầm nhìn và tầm tay của trẻ em."
}