{
    "describe": "Thương hiệu:\nWindlas Biotech\nThuốc Synvetri Levetiracetam syrup điều trị các cơn động kinh từng phần ở người lớn và trẻ em (100ml)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-17867-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nLevetiracetam\nNhà sản xuất\nWINDLAS BIOTECH PRIVATE LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Synvetri là sản phẩm của WINDLAS Biotech Limited, có thành phần chính là Levetiracetam. Đây là thuốc được sử dụng như một liệu pháp bổ trợ trong điều trị các cơn động kinh từng phần ở người lớn và trẻ em từ 4 tuổi trở lên bị bệnh động kinh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Synvetri Levetiracetam\nThông tin thành phần\nHàm lượng\nLevetiracetam",
    "usage": "Công dụng của Thuốc Synvetri Levetiracetam\nChỉ định\nThuốc Synvetri được chỉ định dùng trong các trường hợp sau:\nLevetiracetam được sử dụng như một liệu pháp bổ trợ trong điều trị các cơn động kinh từng phần ở người lớn và trẻ em từ 4 tuổi trở lên bị bệnh động kinh.\nDược lực học\nLevetiracetam là thuốc ngăn ngừa co giật được sử dụng điều trị bệnh động kinh.\nLevetiracetam ngăn ngừa chọn lọc các tế bào thần kinh hưng phấn cao dẫn đến cơn bộc phát dạng động kinh và ngăn ngừa sự lan truyền của hoạt tính động kinh.\nDược động học\nHấp thu và phân bố:\nmax\nmax\nLevetiracetam háp thu nhanh chóng, với nồng độ đỉnh trong huyết tương xuất hiện trong khoảng một giờ sau dùng với đồ ăn ít béo (đồ ăn chay). Sinh khả dụng uống levetiracetam là 100%, dạng viên nén và dung dịch uống là tương đương về tốc độ và mức độ hấp thu. Thức ăn không ảnh hưởng đến mức độ hấp thu levetiracetam nhưng nó làm giảm 20% C\nChuyển hóa:\nLevetiracetam không chuyển hóa nhiều ở trong cơ thể người. con đường chuyển hóa chính là quá trình thủy phân của nhóm acetamid bằng enzym, tạo ra chất chuyển hóa là acid cacboxylic, UCB L057 (24% liều dùng) và không phụ thuộc vào bất kỳ hệ cytochrom P450 nào của gan.\nThải trừ:\nThời gian bán thải của levetiracetam trong huyết tương người trưởng thành là 7 ± 1 giờ và không bị ảnh hưởng bởi liều dùng hoặc dùng lặp lại. Levetiracetam được thải trừ khỏi hệ tuần hoàn bằng cách bài tiết qua thận dưới dạng không thay đổi. Hệ số thanh thải toàn thân là 0,96 ml/phút/kg và ở thận là 0,6 ml/phút/kg. Cơ chế của sự bài tiết là lọc cầu thận và tái hấp một phần ở thu ống thận.",
    "dosage": "Cách dùng Thuốc Synvetri Levetiracetam\nCách dùng\nSử dụng nắp phân liều để uống xi-rô levetiracetam.\nLiều dùng\n16 tuổi trở lên:\nLiều khởi đầu: 1000 mg mỗi ngày với viên giải phóng nhanh đường uống hoặc tiêm tĩnh mạch, liều dùng: 500 mg hai lần mỗi ngày. Tăng liều lượng bổ sung có thể được (tăng 1000 mg/ngày sau mỗi 2 tuần) tới liều cao nhất theo khuyến cáo là 3000 mg/ngày. Không có bằng chứng cho thấy liều lớn hơn 3000 mg/ngày đem lại lợi ích bổ sung.\nLiều thông thường ở trẻ em co giật:\nCơn co giật cơ:\nĐường uống:\nTrẻ em từ 12 tuổi trở lên: Ban đầu: 500 mg hai lần mỗi ngày; Có thể làm tăng sau mỗi 2 tuần 500 mg/liều cho tới liều khuyến cáo cao nhất là 1500 mg hai lần mỗi ngày. Hiệu quả của liều lớn hơn 3000 mg/ngày vẫn chưa được xác minh.\nĐộng kinh cục bộ:\nĐường uống:\nTrẻ em 1 tháng hoặc ít hơn 6 tháng tuổi: 7 mg/kg/liều 2 lần mỗi ngày (14 mg/kg/ngày), có thể tăng sau mỗi 2 tuần 14 mg/kg cho tới liều khuyến cáo hàng ngày là 42 mg/kg.\nTrẻ em từ 6 tháng đến dưới 4 tuổi: 10 mg/kg/liều hai lần mỗi ngày (20 mg/kg/ngày), có thể tăng sau mỗi 2 tuần 20 mg/kg cho tới khuyến cáo dùng hàng ngày là 50 mg/kg (25 mg/kg hai lần mỗi ngày). Liều dùng hàng ngày là 50 mg/kg có thể giảm ở những bệnh nhân không thể chịu đựng liều này.\nTrẻ em 4 tuổi đến dưới 16 tuổi: 10 mg/kg/liều hai lần mỗi ngày, có thể tăng sau mỗi 2 tuần 10 liều/mg/kg cho tới liều được khuyến cáo là 30 mg/kg/liều hai lần mỗi ngày (60 mg/kg/ngày). Liều dùng hàng ngày 60 mg/kg có thể giảm ở những bệnh nhân không thể chịu dựng liều này.\nTrẻ em từ 16 tuổi trở lên: Tham khảo liều dùng cho người lớn.\nLiều tối đa: 3000 mg/ngày.\nLiều điều chỉnh khi suy thận:\nLiều dùng nên được giảm với các bệnh nhân có chức năng thận suy giảm.\nĐối với người trưởng thành:\nDạng giải phóng nhanh:\nĐộ thanh thải creatinin: Lớn hơn 80 mg/phút, liều từ 500 đến 1500 mg mỗi 12 giờ.\nĐộ thanh thải creatinin: 50 đến 80 ml/phút, liều từ 500 đến 1000 mg mỗi 12 giờ.\nĐộ thanh thải creatinin: 30 đến 50 ml/phút, liều từ 250 đến 750 mg mỗi 12 giờ.\nĐộ thanh thải creatinin: Ít hơn 30 mg/phút, liều từ 250 đến 500 mg mỗi 12 giờ.\nĐối với trẻ em:\nĐộ thanh thải creatinin ít hơn 50 ml/min/1.73 m\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều cao nhất được biết của levetiracetam được dùng trong các nghiên cứu lâm sàng là 6000 mg/ngày. Ngoài buồn ngủ, không có tác dụng phụ trong vài trường hợp quá liều đã biết trong các thử nghiệm lâm sàng. Trường hợp buồn ngủ, kích động, gây hấn, làm giảm mức độ nhận thức, suy hô hấp và hôn mê được theo dõi với quá liều levetiracetam trong các báo cáo lưu hành thuốc.\nKiểm soát khi quá liều\nKhông có thuốc giải độc đặc hiệu cho quá liều levetiracetam. Nếu có chỉ định, nên cố gắng loại bỏ phần thuốc không được hấp thu bằng cách gây nôn hoặc rửa dạ dày. Biện pháp phòng ngừa thông thường nên được tuân theo để duy trì đường thở. Chăm sóc hỗ trợ chung của đối với bệnh nhân được chỉ định bao gồm cả giám sát các dấu hiệu quan trọng và quan sát tình trạng lâm sàng của bệnh nhân. Nên liên lạc với Trung tâm kiểm soát độc chất tin cậy để cập nhật thông tin về sử dụng quá liều với levetiracetam.\nThẩm phân máu\nDùng phương pháp thẩm phân máu làm độ thanh thải tăng đáng kể với levetiracetam (xấp xỉ 50% trong 4 giờ) và nên được xem xét trong trường hợp quá liều. Mặc dù thẩm phân máu đã không được thực hiện trong vài trường hợp được biết đến quá liều. Nó có thể được chỉ định theo tình trạng lâm sàng của bệnh nhân hoặc với bệnh nhân suy thận đáng kể.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Synvetri thường gặp các tác dụng không mong muốn (ADR) như:\nLevetiracetam đã được nghiên cứu trong các thử nghiệm lâm sàng. Trong nghiên cứu này, các tác dụng phụ phổ biến nhất của levetiracetam bao gồm:\nBuồn ngủ - lên đến 23%.\nChấn thương do tai nạn - lên đến 17%.\nMệt mỏi - lên đến 15%.\nNôn - lên đến 15%.\nNhiễm trùng - lên đến 13%.\nChán ăn - lên đến 13%.\nKhó chịu, nghẹt mũi hay chảy nước mũi - lên đến 13%.\nHo - lên đến 11%.\nCăng thẳng - lên đến 10%.\nĐau họng - lên đến 10%.\nTác dụng phụ phổ biến khác (xảy ra từ 2 đến 9%) bao gồm: Chóng mặt, đau cổ, tiêu chảy, có cảm giác quay, bầm tím, gặp vấn đề phối hợp, các triệu chứng giống như cúm (chẳng hạn như ớn lạnh, đau nhức cơ thể), táo bón, viêm kết mạc, mất trí nhớ,cảm giác bất thường: Chẳng hạn như bị đốt, ngứa ran hoặc tê, nhiễm trùng xoang, nhìn đôi, hen suyễn, sự đổi màu da, mắt mỏi, đau tai.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Synvetri chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với thuốc.\nSuy gan hoặc suy thận.\nPhụ nữ có thai và cho con bú.\nCẩn trọng nếu bị rối loạn tâm thần.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nSử dụng ở bệnh nhân suy thận:\nĐộ thanh thải levetiracetam giảm ở bệnh nhân suy thận và tương quan với độ với thanh thải creatinin. Điều chỉnh liều được khuyến cáo cho bệnh nhân suy thận và liều bổ sung nên được dùng sau khi bệnh nhân lọc máu.\nDùng cho người già:\nBệnh nhân cao tuổi có nhiều khả năng suy giảm chức năng thận, chú ý cần được thực hiện trong việc lựa chọn liều và nó có thể hữu ích để theo dõi chức năng thận.\nDùng cho trẻ em:\nSự an toàn và hiệu quả của levetiracetam trong việc điều trị hỗ trợ của các cơn động kinh cục bộ ở bệnh nhi trong độ tuổi 1 tháng đến 16 tuổi bị bệnh động kinh, điều trị các cơn động kinh co giật cơ ở thanh thiếu niên từ 12 tuổi trở lên với bệnh động kinh co giật cơ thiếu niên, điều trị động kinh toàn thể đã được thiết lập.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có tác dụng an thần, tác dụng mà có thể ảnh hưởng đến khả năng xử lý máy, được biết khi dùng levetiracetam.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nNồng độ levetiracetam có thể giảm trong thời gian mang thai.\nThuốc thuộc phân loại C:\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt ở phụ nữ mang thai. Trong các nghiên cứu trên động vật, có bằng chứng liên quan việc dùng levetiracetam tới sự gia tăng độc tính, bao gồm cả tác dụng gây quái thai, với liều tương tự hoặc lớn hơn liều điều trị ở người.\nLevetiracetam được sử dụng trong trong thời kỳ mang thai chỉ khi có tiềm năng lợi ích lớn hơn so với rủi ro cho thai nhi.\nTrường hợp đang nuôi con bằng sữa:\nLevetiracetam được bài tiết trong sữa mẹ. Bởi vì có khả năng phản ứng phụ nghiêm trọng cho trẻ bú mẹ từ levetiracetam, nên quyết định dừng lại việc cho con bú hoặc ngừng thuốc, tư vấn đến tầm quan trọng của thuốc cho người mẹ.\nTương tác thuốc\nKhông có tương tác nào đáng kể về dược động học được theo dõi giữa levetiracetam hoặc con đường chuyển hóa chính của nó với các thuốc dùng đồng thời qua hệ enzym CYP450 ở gan người, enzym epoxide hydrolase, enzym UDP-glucuronidation, P-glycoprotein, hoặc bài tiết qua ống thận.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}