{
    "describe": "Thương hiệu:\nNovartis\nThuốc Tegretol CR 200 điều trị bệnh động kinh (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-18777-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim giải phóng có kiểm soát\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nCarbamazepine\nNhà sản xuất\nNovartis\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nTegretol CR 200mg là sản phẩm được sản xuất bởi Công ty Novartis Pharma S.p.a. Thuốc có thành phần chính là carbamazepine. Đây là thuốc được chỉ định để điều trị bệnh động kinh, cơn hưng cảm cấp hoặc điều trị duy trì các rối loạn cảm xúc lưỡng cực để phòng ngừa hoặc làm giảm sự tái phát, hội chứng cai rượu, đau dây thần kinh sinh ba tự phát và đau dây thần kinh sinh ba do bệnh xơ cứng rải rác (điển hình hoặc không điển hình), đau dây thần kinh lưỡi - hầu tự phát, bệnh thần kinh do đái tháo đường gây đau, đái tháo nhạt trung ương, đa niệu và khát nhiều có nguồn gốc hormon thần kinh.\nThuốc Tegretol CR 200mg được bào chế dưới dạng viên nén, và được đóng gói theo quy cách hộp 5 vỉ x 10 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tegretol CR 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarbamazepine\n200mg",
    "usage": "Công dụng của Thuốc Tegretol CR 200\nChỉ định\nThuốc Tegretol CR 200mg\nđược chỉ định dùng trong các trường hợp sau:\nBệnh động kinh: Cơn động kinh cục bộ phức hợp hoặc đơn thuần (có hoặc không mất ý thức) có hoặc không phát triển toàn thể thứ phát. Cơn động kinh co cứng - giật rung phát triển toàn thể. Các dạng động kinh hỗn hợp. Tegretol CR 200mg thích hợp cho cả đơn trị liệu và trị liệu phối hợp. Tegretol CR 200mg thường không hiệu quả trong cơn vắng ý thức (động kinh cơn nhỏ) và cơn động kinh giật rung cơ (xem phần Thận trọng khi sử dụng).\nCơn hưng cảm cấp và điều trị duy trì các rối loạn cảm xúc lưỡng cực để phòng ngừa hoặc làm giảm sự tái phát.\nHội chứng cai rượu.\nĐau dây thần kinh sinh ba tự phát và đau dây thần kinh sinh ba do bệnh xơ cứng rải rác (điển hình hoặc không điển hình). Đau dây thần kinh lưỡi - hầu tự phát.\nBệnh thần kinh do đái tháo đường gây đau.\nĐái tháo nhạt trung ương. Đa niệu và khát nhiều có nguồn gốc hormon thần kinh.\nDược lực học\nLà một thuốc chống động kinh, phổ hoạt động của nó bao gồm: Cơn động kinh cục bộ (đơn thuần và phức hợp), có hoặc không phát triển toàn thể thứ phát, cơn động kinh co cứng - giật rung phát triển toàn thể, cũng như kết hợp của các dạng động kinh này.\nTrong các nghiên cứu lâm sàng, Tegretol CR 200mg được dùng dưới dạng đơn trị liệu cho những bệnh nhân bị động kinh - đặc biệt là trẻ em và thiếu niên - đã được báo cáo có tác dụng hướng tâm thần, bao gồm tác dụng tích cực trên các triệu chứng lo âu và trầm cảm cũng như làm giảm sự dễ bị kích thích và gây hấn. Trong một số nghiên cứu, các tác dụng không chắc chắn hoặc không có tác dụng về sự nhận thức và biểu hiện tâm thần - vận động, còn tùy thuộc vào liều dùng, đã được báo cáo. Trong các nghiên cứu khác, đã quan sát thấy tác dụng có lợi đối với sự chú ý, nhận thức/trí nhớ.\nLà một thuốc hướng tâm thần, Tegretol CR 200mg có hiệu quả lâm sàng trong một số rối loạn thần kinh, ví dụ phòng ngừa các cơn đau kịch phát trong đau dây thần kinh sinh ba tự phát và thứ phát, ngoài ra thuốc còn được sử dụng để giảm đau do thần kinh trong các tình trạng khác nhau, bao gồm bệnh tabet, dị cảm sau chấn thương và đau dây thần kinh sau nhiễm herpes, trong hội chứng cai rượu, thuốc làm giảm ngưỡng co giật và cải thiện các triệu chứng do cai rượu (ví dụ quá kích động, run, dáng đi yếu), trong đái tháo nhạt trung ương, Tegretol CR 200mg làm giảm thể tích nước tiểu và giảm cảm giác khát.\nLà một thuốc hướng tâm thần, Tegretol CR 200mg đã chứng tỏ có hiệu quả lâm sàng trong các rối loạn cảm xúc, tức là điều trị cơn hưng cảm cấp cũng như điều trị duy trì các rối loạn cảm xúc lưỡng cực (hưng cảm - trầm cảm), khi được dùng dưới dạng đơn trị liệu hoặc kết hợp với các thuốc an thần, thuốc chống trầm cảm, hoặc lithium, trong rối loạn phân liệt cảm xúc dạng kích động và cơn hưng cảm dạng kích động kết hợp với các thuốc an thần khác và trong các giai đoạn tái phát theo chu kỳ nhanh.\nDược động học\nHấp thu\nViên nén carbamazepine được hấp thu hầu như hoàn toàn nhưng tương đối chậm. Viên nén thông thường và viên nén nhai có nồng độ đỉnh trong huyết tương của thuốc không đổi trong vòng 12 giờ và 6 giờ sau khi dùng các liều uống theo thứ tự tương ứng. Với dạng hỗn dịch uống, nồng độ đỉnh trong huyết tương đạt được trong vòng 2 giờ và với dạng thuốc đặc nồng độ đỉnh trong huyết tương đạt được trong vòng trung bình 12 giờ. Về lượng hoạt chất được hấp thu, không có sự khác biệt có ý nghĩa lâm sàng giữa các các dạng bào chế dùng đường uống. Sau khi dùng một liều đơn 400mg carbamazepine (viên nén), nồng độ đỉnh của carbamazepine dạng không biến đổi trong huyết tương khoảng 4,5mcg/ml.\nKhi dùng viên nén CR liều duy nhất và liều lặp lại, các viên nén CR tạo ra nồng độ đỉnh của hoạt chất trong huyết tương khoảng 25% thấp hơn so với viên nén thông thường, nồng độ đỉnh đạt được trong vòng 24 giờ. Viên nén CR đem lại sự giảm chỉ số biến động có ý nghĩa thống kê, nhưng không làm giảm nồng độ thấp nhất trong huyết tương (Cmin có ý nghĩa ở trạng thái ổn định. Sự biến động nồng độ trong huyết tương với chế độ liều dùng 2 lần/ngày là thấp. Sinh khả dụng của viên nén Tegretol CR 200mg khoảng 15% thấp hơn so với sinh khả dụng của các dạng bào chế dùng đường uống khác.\nKhi dùng thuốc đạn, lượng carbamazepine được hấp thu khoảng 25% thấp hơn so với viên nén. Không có sự thay đổi chỉ số biến động, nhưng sự giảm nhẹ nồng độ cao nhất trong huyết tương (Cmax) và nồng độ thấp nhất trong huyết tương (Cmin) so với viên nén được tìm thấy ở trạng thái ổn định. Đối với các liều đến 300mg carbamazepine, khoảng 75% tổng lượng hấp thu đến được tuần hoàn máu toàn thân trong vòng 6 giờ sau khi sử dụng. Kết quả dẫn đến khuyến cáo là liều tối đa hàng ngày được giới hạn ở 250mg, 4 lần/ngày.\nNồng độ carbamazepine trong huyết tương ở trạng thái ổn định đạt được trong vòng khoảng 1 - 2 tuần, phụ thuộc vào sự tự cảm ứng bởi carbamazepine ở từng cá thể và cảm ứng ở các cá thể khác nhau do các thuốc gây cảm ứng enzym, cũng như phụ thuộc vào tình trạng trước khi điều trị, liều dùng và thời gian điều trị.\nNồng độ carbamazepine trong huyết tương ở trạng thái ổn định được xem là \"nồng độ điều trị\" thay đổi đáng kể giữa các bệnh nhân: Đối với đa số bệnh nhân, nồng độ từ 4 – 12mcg/ml tương ứng với 17 – 50mcmol/lít đã được báo cáo. Nồng độ carbamazepine-10, 11-epoxid (chất chuyển hóa có hoạt tính dược lý): Khoảng 30% nồng độ carbamazepine.\nDùng thức ăn không ảnh hưởng đáng kể đến tốc độ và mức độ hấp thu, bất kể dạng bào chế của Tegretol CR 200mg.\nPhân bố\nGiả sử sự hấp thu carbamazepine hoàn toàn, mức thể tích phân bố biểu kiến từ 0,8 - 1,9 lít/kg.\nCarbamazepine\nđi qua nhau thai.\nCarbamazepine gắn kết với protein huyết thanh ở mức độ 70 - 80%. Nồng độ của chất không biến đổi trong dịch não tủy và nước bọt phản ánh phần không gắn kết với protein trong huyết tương (20 - 30%). Nồng độ trong sữa mẹ được tìm thấy tương đương với 25 - 60% nồng độ tương ứng trong huyết tương.\nChuyển hóa\nCarbamazepine được chuyển hóa ở gan, tại đó đường biến đổi sinh học epoxid là đường quan trọng nhất, tạo ra chất dẫn xuất 10,11-transdiol và glucuronid là các chất chuyển hóa chính. Cytochrom P450 3A4 đã được xác định là dạng đồng đẳng chính chịu trách nhiệm đối với sự tạo thành carbamazepine-10,11 epoxid có hoạt tính dược lý từ carbamazepine. 9-hydroxy-methyl-10-cabamoyl acridan là một chất chuyển hóa nhỏ liên quan với đường này. Sau khi uống một liều đơn carbamazepine, khoảng 30% thuốc xuất hiện trong nước tiểu dưới dạng các sản phẩm cuối cùng qua đường epoxid. Các đường biến đổi sinh học quan trọng khác đối với carbamazepine dẫn đến nhiều loại hợp chất được monohydroxyl hóa khác nhau, cũng như đối với N-glucuronid của carbamazepine được tạo ra bởi UGT2B7.\nThải trừ\nThời gian bán thải của carbamazepine dạng không đổi trung bình khoảng 36 giờ sau khi uống một liều đơn, trong khi sau khi dùng lặp lại, trung bình chỉ từ 16 - 24 giờ (sự tự cảm ứng của hệ thống mono-oxygenase ở gan), phụ thuộc vào thời gian dùng thuốc, ở những bệnh nhân đang điều trị đồng thời với các thuốc gây cảm ứng enzym gan khác (ví dụ phenytoin, phenobarbiton), đã ghi nhận các trị số thời gian bán thải trung bình từ 9 - 10 giờ.\nThời gian bán thải trung bình của chất chuyển hóa 10,11-epoxid trong huyết tương khoảng 6 giờ sau khi dùng chính các liều đơn epoxid đường uống.\nSau khi uống một liều đơn carbamazepine 400 mg, 72% liều dùng được bài tiết trong nước tiểu và 28% trong phân. Trong nước tiểu, khoảng 2% liều này được phục hồi dưới dạng thuốc không biến đổi và khoảng 1 % dưới dạng chất chuyển hóa 10,11-epoxid có hoạt tính dược lý.\nCác nhóm bệnh nhân đặc biệt\nTrẻ em\nDo tăng thải trừ carbamazepine, trẻ em có thể cần các liều carbamazepine cao hơn (tính bằng mg/kg) so với người lớn.\nNgười cao tuổi\nKhông có biểu hiện thay đổi về dược động học của carbamazepine ở bệnh nhân cao tuổi so với người lớn trẻ tuổi.\nBệnh nhân suy gan hoặc suy thận\nHiện chưa có dữ liệu về dược động học của carbamazepine ở bệnh nhân suy gan hoặc suy thận.",
    "dosage": "Cách dùng Thuốc Tegretol CR 200\nCách dùng\nViên nén và hỗn dịch uống (lắc trước khi dùng) có thể uống trong khi ăn, sau khi ăn hoặc giữa các bữa ăn. Nên dùng các viên nén với một ít thức uống và phần còn lại có thể có của viên nén nhai nên được nuốt với một ít thức uống.\nViên nén CR (cả viên hoặc nếu được kê đơn chỉ nửa viên) nên nuốt không nhai với một ít thức uống. Viên nén nhai và hỗn dịch uống (1 đơn vị đong = 5ml = 100mg, nửa đơn vị đong = 2,5ml = 50mg) đặc biệt thích hợp đối với những bệnh nhân khó nuốt viên thuốc hoặc cần điều chỉnh cẩn thận liều ban đầu.\nDo kết quả của sự phóng thích chậm, có kiểm soát của hoạt chất từ viên nén CR, thuốc này được dùng theo liều 2 lần/ngày.\nVì liều Tegretol CR 200mg hỗn dịch uống được dùng sẽ tạo ra nồng độ đỉnh cao hơn so với cùng liều tính theo mg ở dạng viên nén, nên bắt đầu với liều thấp và tăng liều từ từ để tránh các phản ứng bất lợi.\nKhi chuyển bệnh nhân từ viên nén Tegretol CR 200mg sang hỗn dịch uống: Điều này nên được thực hiện bằng cách dùng cùng số mg mỗi ngày với các liều nhỏ hơn, thường xuyên hơn (ví dụ hỗn dịch uống 3 lần/ngày thay vì viên nén 2 lần/ngày).\nKhi chuyển bệnh nhân từ viên nén thông thường sang viên nén CR: Kinh nghiệm lâm sàng cho thấy là ở một số bệnh nhân, liều dùng ở dạng viên nén CR có thể cần phải tăng lên.\nKhi chuyển bệnh nhân từ các công thức dạng uống sang thuốc đạn: Liều dùng ở dạng thuốc đạn cần được tăng lên khoảng 25% và được dùng chia ra các liều nhỏ, đến tối đa 250mg, 4 lần/ngày, cách nhau 6 giờ. Kinh nghiệm trong việc sử dụng dạng thuốc viên còn hạn chế chỉ trong 7 ngày như một liệu pháp thay thế ở những bệnh nhân tạm thời không thể điều trị bệnh động kinh bằng đường uống, ví dụ ở những người sau phẫu thuật hoặc người bị mất ý thức.\nLiều dùng\nBệnh động kinh\nKhi có thể, nên kê đơn Tegretol CR 200mg dưới dạng đơn trị liệu.\nNên bắt đầu điều trị với liều thấp mỗi ngày, tăng từ từ cho đến khi đạt được hiệu quả tối ưu.\nNên điều chỉnh liều carbamazepine theo nhu cầu của từng bệnh nhân để đạt được sự kiểm soát đầy đủ các cơn động kinh. Xác định nồng độ trong huyết tương có thể giúp xác định liều tối ưu.Trong điều trị bệnh động kinh, liều carbamazepine thường đòi hỏi tổng nồng độ carbamazepine trong huyết tương khoảng 4 – 12mcg/ml (17 – 50mcmol/lít) (xem phần Thận trọng khi sử dụng).\nKhi cộng thêm Tegretol CR 200mg vào điều trị chống động kinh đang dùng, nên thực hiện điều này từ từ trong khi duy trì, hoặc nếu cần thiết, điều chỉnh liều của thuốc chống động kinh khác (xem các phần Tương tác thuốc và Dược lực học, Dược động học).\nNhóm bệnh nhân mục tiêu nói chung (người lớn)\nLiều dùng trong bệnh động kinh\nCác dạng uống:\nKhởi đầu dùng 100mg đến 200mg, 1 lần hoặc 2 lần/ngày, nên tăng liều dùng từ từ - nói chung ở mức 400mg, 2 - 3 lần/ngày - cho đến khi đạt được đáp ứng tối ưu. Ở một số bệnh nhân, liều 1600mg hoặc ngay cả 2000mg/ngày có thể thích hợp.\nThuốc đạn\nKhi sử dụng dạng thuốc đạn thay cho các dạng uống, liều tối đa hàng ngày được giới hạn chỉ đến 1000mg (250mg, 4 lần/ngày, cách nhau 6 giờ).\nHiện chưa có dữ liệu lâm sàng về việc sử dụng thuốc đạn trong các chỉ định khác ngoài bệnh động kinh.\nLiều dùng trong cơn hưng cảm cấp và điều trị duy trì các rối loạn cảm xúc lưỡng cực\nMức liều: Khoảng 400 – 1600mg/ngày, liều dùng thông thường là 400 – 600mg/ngày chia làm 2 - 3 lần. Trong cơn hưng cảm cấp, nên tăng liều khá nhanh, trong khi khuyến cáo dùng từng liều tăng nhỏ trong điều trị duy trì các rối loạn lưỡng cực để bảo đảm sự dung nạp tối ưu.\nLiều dùng trong hội chứng cai rượu\nLiều trung bình: 200mg, 3 lần/ngày. Trong trường hợp nặng liều có thể tăng lên trong vài ngày đầu (ví dụ đến 400mg, 3 lần/ngày). Lúc bắt đầu điều trị các biểu hiện nặng do cai rượu, nên kết hợp Tegretol CR 200mg với các thuốc an thần - gây ngủ (ví dụ clomethiazol, chlordiazepoxid). Sau khi giai đoạn cấp đã giảm, có thể tiếp tục dùng Tegretol CR 200mg dưới dạng đơn trị liệu.\nLiều dùng trong đau dây thần kinh sinh ba\nLiều khởi đầu 200 – 400mg nên tăng từ từ mỗi ngày cho đến khi hết đau (thông thường là 200mg, 3 - 4 lần/ngày). Sau đó nên giảm liều dần cho đến mức liều duy trì thấp nhất có thể được. Liều tối đa được khuyến cáo là 1200mg/ngày. Khi đã đạt được giảm đau, nên cố gắng ngừng điều trị dần dần, cho đến khi cơn đau khác xảy ra.\nLiều dùng trong bệnh thần kinh do đái tháo đường gây đau\nLiều trung bình: 200mg, 2 - 4 lần/ngày.\nLiều dùng trong đái tháo nhạt trung ương\nLiều trung bình cho người lớn: 200mg, 2 - 3 lần/ngày. Ở trẻ em nên giảm liều tương ứng với tuổi và thể trọng của trẻ.\nCác nhóm bệnh nhân đặc biệt\nSuy thận/Suy gan\nHiện không có dữ liệu về dược động học của carbamazepine ở bệnh nhân suy chức năng gan hoặc suy chức năng thận.\nBệnh nhi/Trẻ em và thiếu niên\nLiều dùng trong bệnh động kinh\nCác dạng uống:\nĐối với trẻ em từ 4 tuổi trở xuống, khuyến cáo dùng liều khởi đầu 20 – 60mg/ngày, tăng lên từng 20mg đến 60 mg, 2 ngày một lần. Đối với trẻ em trên 4 tuổi, có thể bắt đầu điều trị với 100mg/ngày, tăng lên từng 100mg cách nhau mỗi tuần.\nLiều duy trì: 10 – 20mg/kg thể trọng/ngày chia làm nhiều lần\nVí dụ:\nDưới 1 tuổi: 100 – 200mg/ngày (= 5 - 10ml = 1 - 2 đơn vị đong hỗn dịch uống).\n1 - 5 tuổi: 200 - 400mg/ngày (= 10 - 20ml = 2 x 1 - 2 đơn vị đong hỗn dịch uống).\n6 - 10 tuổi: 400 - 600mg/ngày (= 20 - 30ml = 2 - 3 x 2 đơn vị đong hỗn dịch uống).\n11 - 15 tuổi: 600 -1000mg/ngày (= 30 - 50ml = 3 x 2 - 3 đơn vị đong hỗn dịch uống) (thêm một đơn vị đong 5 ml trong trường hợp dùng 1000 mg).\n> 15 tuổi: 800 - 1200mg/ngày (giống như liều người lớn).\nLiều tối đa được khuyến cáo\nDưới 6 tuổi: 35mg/kg/ngày.\n6 - 15 tuổi: 1000mg/ngày.\n> 15 tuổi: 1200mg/ngày.\nThuốc đạn\nKhi sử dụng dạng thuốc đạn thay cho các dạng uống, liều tối đa hàng ngày được giới hạn chỉ đến 1000mg (250mg, 4 lần/ngày, cách nhau 6 giờ).\nHiện chưa có dữ liệu lâm sàng về việc sử dụng thuốc đạn trong các chỉ định khác ngoài bệnh động kinh.\nLiều dùng trong đái tháo nhạt trung ương\nỞ trẻ em nên giảm liều tương ứng với tuổi và thể trọng của trẻ. Liều trung bình cho người lớn: 200mg, 2 - 3 lần/ngày.\nNgười cao tuổi\nLiều dùng trong đau dây thần kinh sinh ba\nDo tương tác thuốc và dược động học của thuốc chống động kinh khác nhau, cần thận trọng khi chọn liều Tegretol CR 200mg cho bệnh nhân cao tuổi. Ở bệnh nhân cao tuổi, khuyến cáo dùng liều khởi đầu 100mg, 2 lần/ngày. Liều khởi đầu 100mg, 2 lần/ngày nên tăng từ từ mỗi ngày cho đến khi hết đau (thông thường là 200mg, 3 - 4 lần/ngày). Sau đó nên giảm liều dần cho đến mức liều duy trì thấp nhất có thể được. Liều tối đa được khuyến cáo là 1200mg/ngày. Khi đã đạt được giảm đau, nên cố gắng ngừng điều trị dần dần, cho đến khi cơn đau khác xảy ra.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu và triệu chứng\nCác dấu hiệu và triệu chứng quá liều hiện tại thường bao gồm hệ thần kinh trung ương, tim mạch, hô hấp và các phản ứng bất lợi của thuốc được đề cập ở phần Tác dụng phụ.\nHệ thần kinh trung ương: Suy nhược hệ thần kinh trung ương, mất định hướng, mức độ ý thức giảm, buồn ngủ, kích động, ảo giác, hôn mê, nhìn mờ, nói lắp, loạn vận ngôn, rung giật nhãn cầu, mất điều hòa, rối loạn vận động, tăng phản xạ ban đầu sau đó giảm phản xạ, co giật, rối loạn tâm thần - vận động, giật rung cơ, giảm thân nhiệt, giãn đồng tử.\nHệ hô hấp: Suy hô hấp, phù phổi.\nHệ tim mạch: Nhịp tim nhanh, hạ huyết áp, thỉnh thoảng tăng huyết áp, rối loạn dẫn truyền với phức hợp QRS rộng, ngất liên quan với ngừng tim.\nNôn\nHệ tiêu hóa:\nHệ cơ xương: Đã có một số trường hợp tiêu cơ vân được báo cáo liên quan với ngộ độc carbamazepine.\nChức năng thận: Bí tiểu, thiểu niệu hoặc vô niệu, ứ dịch, ngộ độc nước do tác dụng giống hormon chống bài niệu (ADH) của carbamazepine.\nCác kết quả xét nghiệm: Giảm natri huyết, có thể có nhiễm toan chuyển hóa, có thể có tăng đường huyết, tăng creatin phosphokinase ở cơ.\nĐiều trị\nKhông có thuốc giải độc đặc hiệu.\nCần tiến hành xử trí căn cứ vào tình trạng lâm sàng của bệnh nhân nhập viện.\nĐo nồng độ thuốc trong huyết tương để xác nhận sự ngộ độc carbamazepine và xác minh mức độ quá liều.\nRửa dạ dày và dùng than hoạt. Chậm trễ rửa dạ dày có thể làm trì hoãn sự hấp thu, dẫn đến tái phát trong khi đang phục hồi sau ngộ độc. Chăm sóc y tế hỗ trợ tại các đơn vị điều trị tích cực, theo dõi tim và điều chỉnh cẩn thận sự mất cân bằng điện giải.\nKhuyến cáo đặc biệt\nKhuyến cáo loại bỏ chất độc ra khỏi máu bằng than hoạt. Thẩm phân máu là phương pháp điều trị có hiệu quả trong xử trí quá liều carbamazepine.\nCần đoán trước sự tái phát và tăng nặng triệu chứng vào ngày thứ 2 và ngày thứ 3 sau khi bị quá liều do sự hấp thu bị trì hoãn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tegretol CR 200mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTóm tắt về hồ sơ an toàn\nmệt mỏi\nĐặc biệt lúc khởi đầu điều trị bằng Tegretol CR 200mg, hoặc nếu liều khởi đầu quá cao, hoặc khi điều trị cho bệnh nhân cao tuổi, một số loại phản ứng bất lợi rất thường gặp hoặc thường gặp, ví dụ các phản ứng bất lợi ở hệ thần kinh trung ương (chóng mặt, nhức đầu, mất điều hòa, buồn ngủ,\nCác phản ứng bất lợi liên quan với liều dùng thường giảm trong vòng vài ngày một cách tự nhiên hoặc sau khi giảm liều tạm thời. Sự xuất hiện các phản ứng bất lợi ở hệ thần kinh trung ương có thể là một biểu hiện của quá liều tương đối hoặc những biến động đáng kể về các nồng độ trong huyết tương. Trong những trường hợp này nên theo dõi các nồng độ trong huyết tương.\nBảng tóm tắt các phản ứng bất lợi của thuốc từ các thử nghiệm lâm sàng và từ các báo cáo tự phát\nPhản ứng bất lợi của thuốc từ các thử nghiệm lâm sàng được liệt kê theo nhóm hệ cơ quan của MedDRA. Trong mỗi nhóm hệ cơ quan, các phản ứng bất lợi của thuốc được sắp xếp theo tần suất, đầu tiên là các phản ứng bất lợi thường gặp nhất. Trong mỗi nhóm tần suất, các phản ứng bất lợi của thuốc được trình bày theo thứ tự mức độ nghiêm trọng giảm dần. Ngoài ra, loại tần suất tương ứng đối với mỗi phản ứng bất lợi được dựa trên quy ước sau đây (CIOMS III): Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), ít gặp (≥ 1/1.000 đến < 1/100), hiếm gặp (≥ 1/10.000 đến < 1/1.000), rất hiếm gặp (< 1/10.000).\nRối loạn máu và hệ bạch huyết\nRất thường gặp: Giảm bạch cầu.\nThường gặp: Giảm tiểu cầu, tăng bạch cầu ưa eosin.\nHiếm gặp: Tăng bạch cầu, bệnh hạch bạch huyết.\nthiếu máu\nRất hiếm gặp: Mất bạch cầu hạt, thiếu máu bất sản, giảm toàn thể huyết cầu, bất sản đơn thuần dòng hồng cầu,\nRối loạn hệ miễn dịch\nHiếm gặp: Rối loạn quá mẫn chậm đa cơ quan với sốt, phát ban, viêm mạch, bệnh hạch bạch huyết, giả u lympho, đau khớp, giảm bạch cầu, tăng bạch cầu ưa eosin, gán lách to, xét nghiệm chức năng gan bất thường và hội chứng ống mật biến mất (phá hủy và biến mất các ống mật trong gan) xảy ra trong nhiều sự kết hợp thuốc khác nhau. Các cơ quan khác cũng có thể bị ảnh hưởng (ví dụ phổi, thận, tụy, cơ tim, đại tràng).\nRất hiếm gặp: Phản ứng phản vệ, phù mạch, giảm gammaglobulin huyết.\nRối loạn nội tiết\nThường gặp: Phù, ứ dịch, tăng cân, giảm natri huyết và giảm áp lực thẩm thấu máu do tác dụng giống hormon chống bài niệu (ADH) dẫn đến những trường hợp hiếm gặp với ngộ độc nước kèm theo ngủ lịm, nôn, nhức đầu, tình trạng lú lẫn, các rối loạn thần kinh.\nRất hiếm gặp: Tiết nhiều sữa, chứng vú to ở đàn ông.\nRối loạn chuyển hóa và dinh dưỡng\nHiếm gặp: Thiếu hụt folate, chán ăn.\nRất hiếm gặp: Rối loạn chuyển hóa porphyrin cấp tính (rối loạn chuyển hóa porphyrin cấp từng cơn và rối loạn chuyển hóa porphyrin hỗn hợp), rối loạn chuyển hóa porphyrin không cấp tính (rối loạn chuyển hóa porphyrin biểu hiện da muộn).\nRối loạn tâm thần\nHiếm gặp: Ảo giác (thị giác hoặc thính giác), trầm cảm, gây hấn, kích động, bồn chồn, tình trạng lú lẫn.\nRất hiếm gặp: Kích hoạt chứng loạn tâm thần.\nRối loạn hệ thần kinh\nRất thường gặp: Mất điều hòa, chóng mặt, buồn ngủ.\nThường gặp: Song thị, nhức đầu.\nÍt gặp: Cử động tự ý bất thường (ví dụ run, loạn giữ tư thế, loạn trương lực cơ, máy cơ), rung giật nhãn cầu.\nHiếm gặp: Rối loạn vận động, rối loạn cử động mắt, rối loạn phát âm (ví dụ loạn vận ngôn, nói lắp), múa giật-múa vờn, bệnh thần kinh ngoại biên, dị cảm, liệt nhẹ.\nRất hiếm gặp: Hội chứng ác tính do thuốc an thần, viêm màng não vô khuẩn với giật rung cơ và tăng bạch cầu ưa eosin ở ngoại biên, loạn vị giác.\nRối loạn mắt\nThường gặp: Rối loạn điều tiết (ví dụ nhìn mờ).\nRất hiếm gặp: Đục thủy tinh thể, viêm kết mạc.\nRối loạn tai và mê đạo\nRất hiếm gặp: Rối loạn thính giác, ví dụ ù tai, tăng thính lực, giảm thính lực, thay đổi sự nhận biết độ cao của âm.\nRối loạn tim\nHiếm gặp: Rối loạn dẫn truyền tim.\nRất hiếm gặp: Loạn nhịp, bloc nhĩ thất với ngất, nhịp tim chậm, suy tim sung huyết, bệnh động mạch vành nặng thêm.\nRối loạn mạch\nHiếm gặp: Tăng huyết áp hoặc hạ huyết áp.\nRất hiếm gặp: Trụy tuần hoàn, thuyên tắc mạch (ví dụ thuyên tắc phổi), viêm tĩnh mạch huyết khối.\nRối loạn hô hấp, ngực và trung thất\nRất hiếm gặp: Quá mẫn phổi đặc trưng ví dụ bởi sốt, khó thở, viêm thành phế nang hoặc viêm phổi.\nRối loạn tiêu hóa\nRất thường gặp: Nôn, buồn nôn.\nThường gặp: Khô miệng; kích thích trực tràng có thể xảy ra với dạng thuốc đạn.\nÍt gặp: Tiêu chảy, táo bón.\nHiếm gặp: Đau bụng.\nRất hiếm gặp: Viêm tụy, viêm lưỡi, viêm miệng.\nRối loạn gan mật\nHiếm gặp: Viêm gan ứ mật, viêm nhu mô gan (tế bào gan) hoặc viêm gan hỗn hợp, hội chứng ống mật biến mất, vàng da.\nRất hiếm gặp: Suy gan, bệnh gan u hạt.\nRối loạn da và mô dưới da\nRất thường gặp: Mề đay có thể nghiêm trọng, viêm da dị ứng.\nÍt gặp: Viêm da tróc vảy.\nHiếm gặp: Lupus ban đỏ hệ thống, ngứa.\nRất hiếm gặp: Hội chứng Steven - Johnson*, hoại tử biểu bì nhiễm độc, phản ứng nhạy cảm ánh sáng, ban đỏ đa dạng, ban đỏ nốt, rối loạn sắc tố, ban xuất huyết, mụn trứng cá, tăng tiết mồ hôi, rụng tóc, rậm lông.\nRối loạn hệ cơ xương, mô liên kết và xương\nHiếm gặp: Yếu cơ.\nRất hiếm gặp: Rối loạn chuyển hóa xương (giảm calci trong huyết tương và giảm 25-hydroxy-cholecalciferol trong máu) dẫn đến nhuyễn xương/loãng xương, đau khớp, đau cơ, co thắt cơ.\nRối loạn thận và tiết niệu\nRất hiếm gặp: Viêm ống thận kẽ, suy thận, suy giảm chức năng thận (ví dụ albumin niệu, huyết niệu, thiểu niệu và urê huyết/nitơ huyết tăng), bí tiểu, tiểu nhiều lần.\nHệ sinh sản\nRất hiếm gặp: Rối loạn chức năng tình dục/rối loạn chức năng cương, bất thường về sinh tinh trùng (với số lượng và/hoặc cử động của tinh trùng giảm).\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nRất thường gặp: Mệt mỏi.\nXét nghiệm\nRất thường gặp: Tăng gamma-glutamyltransferase (do cảm ứng enzym gan), thường không có ý nghĩa lâm sàng.\nThường gặp: Tăng phosphatase kiềm trong máu.\nÍt gặp: Tăng transaminase.\nRất hiếm gặp: Tăng áp suất trong mắt, tăng cholesterol huyết, tăng lipoprotein tỷ trọng cao, tăng triglycerid huyết. Xét nghiệm chức năng tuyến giáp bất thường: Giảm L-thyroxin (thyroxin tự do, thyroxin, tri-iodothyronin) và tăng hormon kích tuyến giáp trong máu, thường không có biểu hiện lâm sàng, tăng prolactin huyết.\n* Ở một số nước châu Á cũng được báo cáo là hiếm gặp. Xem thêm phần Thận trọng khi sử dụng.\nCác phản ứng phụ của thuốc từ các báo cáo tự phát (tần suất không rõ)\nCác phản ứng bất lợi của thuốc sau đây có nguồn gốc từ kinh nghiệm hậu mãi với Tegretol CR 200mg thông qua các báo cáo trường hợp tự phát và các trường hợp trong y văn. Vì những phản ứng này đã được báo cáo tự nguyện từ một nhóm dân số có quy mô không xác định, không thể ước tính đáng tin cậy về tần suất, vì vậy được phân loại là không rõ. Các phản ứng bất lợi được liệt kê theo nhóm hệ cơ quan của MedDRA. Trong mỗi nhóm hệ cơ quan, các phản ứng bất lợi của thuốc được trình bày theo thứ tự mức độ nghiêm trọng giảm dần.\nNhiễm trùng và nhiễm ký sinh trùng: Tái hoạt nhiễm virus herpes 6 ở người.\nRối loạn máu và hệ bạch huyết: Suy tủy xương.\nRối loạn hệ thần kinh: Buồn ngủ, suy giảm trí nhớ.\nRối loạn tiêu hóa: Viêm đại tràng.\nRối loạn hệ miễn dịch: Phát ban do thuốc kèm tăng bạch cầu ưa eosin và các triệu chứng toàn thân (DRESS).\nRối loạn da và mô dưới da: Phát ban mụn mủ toàn thân cấp tính (AGEP), dày sừng dạng liken, mất móng.\nRối loạn hệ cơ xương và mô liên kết: Gãy xương.\nXét nghiệm: Giảm mật độ xương.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tegretol CR 200mg chống chỉ định trong các trường hợp sau:\nĐã biết quá mẫn với carbamazepine hoặc các thuốc có liên quan về cấu trúc (ví dụ thuốc chống trầm cảm 3 vòng) hoặc với bất kỳ thành phần nào của thuốc.\nBệnh nhân bị bloc nhĩ thất.\nBệnh nhân có tiền sử suy tủy xương.\nBệnh nhân có tiền sử rối loạn chuyển hóa porphyrin gan (ví dụ rối loạn chuyển hóa porphyrin cấp từng cơn, rối loạn chuyển hóa porphyrin hỗn hợp, rối loạn chuyển hóa porphyrin biểu hiện da muộn).\nSử dụng Tegretol CR 200mg kết hợp với thuốc ức chế monoamine-oxidase (MAOI) (xem phần Tương tác thuốc).\nThận trọng khi sử dụng\nChỉ nên dùng Tegretol CR 200mg dưới sự giám sát y khoa. Tegretol CR 200mg chỉ nên được kê đơn sau khi đánh giá kỹ lợi ích và nguy cơ và dưới sự theo dõi chặt chẽ những bệnh nhân có tiền sử về tổn thương tim, gan hoặc thận, có các phản ứng phụ về huyết học đối với các thuốc khác, hoặc tiến trình điều trị bằng Tegretol CR 200mg bị gián đoạn.\nTác dụng về huyết học\nMất bạch cầu hạt và thiếu máu bất sản có liên quan với Tegretol CR 200mg, tuy nhiên do tỷ lệ các tình trạng này rất thấp nên khó ước lượng nguy cơ có ý nghĩa đối với Tegretol CR 200mg. Nguy cơ chung trong nhóm bệnh nhân chưa được điều trị nói chung được ước tính là 4,7 người/1.000.000/năm đối với mất bạch cầu hạt và 2 người/1.000.000/năm đối với thiếu máu bất sản.\nGiảm số lượng tiểu cầu hoặc bạch cầu tạm thời hoặc kéo dài xảy ra từ thỉnh thoảng đến thường xuyên liên quan với việc dùng Tegretol CR 200mg. Tuy nhiên, trong đa số trường hợp, những tác dụng này thoáng qua và không chắc là dấu hiệu khởi phát thiếu máu bất sản hoặc mất bạch cầu hạt. Tuy nhiên, cần thực hiện việc đếm số lượng huyết cầu toàn bộ, kể cả tiểu cầu trước khi điều trị (và có thể cả hồng cầu lưới và sắt huyết thanh) lúc ban đầu và định kỳ sau đó.\nNếu số lượng bạch cầu hoặc tiểu cầu thấp rõ hoặc giảm rõ trong thời gian điều trị, cần theo dõi chặt chẽ bệnh nhân và đếm huyết cầu toàn bộ. Phải ngừng Tegretol CR 200mg nếu có bất kỳ dấu hiệu nào về suy tủy xương đáng kể.\nBệnh nhân nên được thông báo về các dấu hiệu và triệu chứng nhiễm độc sớm đối với vấn để về huyết học có thể xảy ra, cũng như các triệu chứng về phản ứng da hoặc phản ứng gan. Nếu có các phản ứng như sốt, đau họng, nổi ban, loét miệng, dễ bị bầm tím, đốm xuất huyết hoặc ban xuất huyết, bệnh nhân nên đến hỏi ý kiến bác sĩ ngay lập tức.\nPhản ứng da nghiêm trọng\nCác phản ứng da nghiêm trọng, bao gồm hoại tử biểu bì nhiễm độc (TEN, còn được gọi là hội chứng Lyell) và hội chứng Stevens-Johnson (SJS) đã được báo cáo rất hiếm gặp với Tegretol CR 200mg. Bệnh nhân bị phản ứng da nghiêm trọng có thể phải nhập viện, vì các tình trạng này có thể đe dọa tính mạng và có thể gây tử vong. Hầu hết các trường hợp hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc (SJS/TEN) xuất hiện trong vài tháng đầu điều trị bằng Tegretol CR 200mg. Những phản ứng này được ước tính xảy ra ở 1 - 6/10.000 người sử dụng mới ở các nước có dân số chủ yếu là người da trắng. Nếu các dấu hiệu và triệu chứng gợi ý xảy ra các phản ứng da nghiêm trọng (ví dụ hội chứng Stevens-Johnson, hội chứng Lyell/hoại tử biểu bì nhiễm độc), phải ngừng dùng Tegretol CR 200mg ngay lập tức và nên xem xét điều trị thay thế.\nDược gen học (Pharmacogenomics)\nCó bằng chứng ngày càng tăng về vai trò của các allele khác nhau của kháng nguyên bạch cầu người (HLA) làm cho bệnh nhân dễ bị các phản ứng bất lợi qua trung gian miễn dịch.\nLiên quan với HLA-B*1502\nCác nghiên cứu hồi cứu ở những bệnh nhân có nguồn gốc người Hán Trung Quốc và Thái Lan đã tìm thấy mối tương quan mạnh giữa các phản ứng da trong trường hợp hội chứng Stevens-Johnson (SJS)/hoại tử biểu bì nhiễm độc (TEN) liên quan với carbamazepine và sự hiện diện của allele kháng nguyên bạch cầu người (HLA)-B*1502 ở những bệnh nhân này. Tần suất của allele HLA-B*1502 trong khoảng từ 2 - 12% ở các nhóm dân số người Hán Trung Quốc và khoảng 8% ở các nhóm dân số Thái Lan. Tỷ lệ hội chứng Stevens-Johnson cao hơn (hiếm gặp hơn là rất hiếm gặp) đã được báo cáo ở một số nước châu Á (ví dụ Taiwan, Malaysia và Philippines) trong đó có một tần suất allele HLA-B*1502 cao hơn trong các nhóm dân số (ví dụ trên 15% ở các nhóm dân số Philippines và một số nhóm dân số Malaysia). Tần suất allele lên đến khoảng 2% đã được báo cáo ở Hàn Quốc và khoảng 6% đã được báo cáo ở Ấn Độ.Tần suất allele HLA-B*1502 không đáng kể ở những người gốc châu Âu, một số người dân châu Phi, người Mỹ địa phương, các nhóm dân số người Tây Ban Nha và Bồ Đào Nha được lấy mẫu và người Nhật (< 1%). Các tần suất allele được liệt kê ở đây đại diện cho tỷ lệ nhiễm sắc thể trong nhóm dân số đặc thù mang allele được quan tâm, có nghĩa là tỷ lệ bệnh nhân mang một bản sao của allele này trên ít nhất một trong hai nhiễm sắc thể của họ (tức là \"tần suất người mang\") cao gần gấp hai lần tần suất allele. Vì vậy, tỷ lệ bệnh nhân có thể có nguy cơ gần gấp hai lần tần suất allele.\nNên xem xét thử nghiệm về sự hiện diện của allele HLA-B*1502 ở những bệnh nhân có tổ tiên ở trong các nhóm dân số có nguy cơ về mặt di truyền trước khi khởi đầu điều trị bằng Tegretol CR 200mg (xem Thông tin cho nhân viên y tế dưới đây). Nên tránh sử dụng Tegretol CR 200mg ở những bệnh nhân mà kết quả xét nghiệm tìm thấy là dương tính với HLA-B*1502 trừ khi lợi ích cao hơn rõ rệt so với nguy cơ. HLA-B*1502 có thể là một yếu tố nguy cơ cho sự phát triển hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc (SJS/TEN) ở bệnh nhân người Trung Quốc đang dùng các thuốc chống động kinh khác có liên quan với hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc. Vì vậy nên xem xét tránh sử dụng những thuốc khác có liên quan với hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc ở những bệnh nhân có HLA-B*1502 dương tính, khi các liệu pháp thay thế là tương đương chấp nhận được theo cách khác. Nói chung, không khuyến cáo sàng lọc cho những bệnh nhân của các nhóm dân số có tỷ lệ HLA-B*1502 thấp. Việc sàng lọc thường không được khuyến cáo đối với bất kỳ người nào hiện đang sử dụng Tegretol CR 200mg vì nguy cơ hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc chủ yếu giới hạn trong vài tháng đầu điều trị, bất kể tình trạng HLA-B*1502.\nViệc xác định những người mang allele HLA-B*1502 và tránh điều trị bằng carbamazepine ở những người này đã được chứng minh là làm giảm tỷ lệ bị hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc gây ra do carbamazepine.\nLiên quan với HLA-A*3101\nKháng nguyên bạch cầu người (HLA)-A*3101 có thể là một yếu tố nguy cơ làm phát triển các phản ứng phụ ở da như hội chứng Stevens-Johnson (SJS), hoại tử biểu bì nhiễm độc (TEN), phát ban do thuốc kèm tăng bạch cầu ưa eosin và các triệu chứng toàn thân (DRESS), ngoại ban mụn mủ toàn thân cấp tính (AGEP) và ban dát sần. Các nghiên cứu hồi cứu liên quan đến toàn bộ bộ gen ở các nhóm dân số người Nhật và Bắc Âu đã báo cáo mối liên quan giữa các phản ứng da nghiêm trọng (hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, phát ban do thuốc kèm tăng bạch cầu ưa eosin và các triệu chứng toàn thân, ngoại ban mụn mủ toàn thân cấp tính và ban dát sần) liên quan với việc sử dụng carbamazepine và sự hiện diện của allele HLA-A*3101 ở những bệnh nhân này.\nTần suất allele HLA-A*3101 rất thay đổi giữa các nhóm chủng tộc, khoảng 2 - 5% ở các nhóm dân số châu Âu và khoảng 10% ở dân số người Nhật. Tần suất của allele này ước tính dưới 5% ở phần lớn nhóm dân số người châu Úc, châu Á, châu Phi và Bắc Mỹ với một số trường hợp ngoại lệ trong vòng 5 - 12%. Tần suất trên 15% được ước tính trong một số nhóm chủng tộc ở Nam Mỹ (Argentina và Brazil), Bắc Mỹ (US Navajo, Sioux, và Mexico Sonora Seri), miền nam Ấn Độ (Tamil Nadu) và từ 10% - 15% ở các chủng tộc địa phương khác trong cùng những vùng này.\nCác tần suất allele được liệt kê ở đây đại diện cho tỷ lệ nhiễm sắc thể trong nhóm dân số đặc thù mang allele được quan tâm, có nghĩa là tỷ lệ bệnh nhân mang một bản sao của của allele này trên ít nhất một trong hai nhiễm sắc thể của họ (tức là \"tần suất người mang\") cao gần gấp hai lần tần suất allele. Vì vậy, tỷ lệ bệnh nhân có thể có nguy cơ gần gấp hai lần tần suất allele.\nNên xem xét thử nghiệm về sự hiện diện của allele HLA-A*3101 ở những bệnh nhân có tổ tiên ở trong các nhóm dân số có nguy cơ về mặt di truyền (ví dụ những bệnh nhân thuộc các nhóm dân số người Nhật và người da trắng, bệnh nhân thuộc các nhóm dân số người Mỹ bản xứ, các nhóm dân số người Tây Ban Nha và Bồ Đào Nha, người miền nam Ấn Độ và người gốc Ả Rập) trước khi khởi đầu điều trị bằng Tegretol CR 200mg. Nên tránh sử dụng Tegretol CR 200mg cho bệnh nhân phát hiện dương tính với HLA-A*3101 trừ khi lợi ích cao hơn rõ rệt so với nguy cơ. Nói chung, không khuyến cáo sàng lọc cho bất kỳ người nào hiện đang sử dụng Tegretol CR 200mg vì nguy cơ hội chứng Stevens-Johnson/ hoại tử biểu bì nhiễm độc chủ yếu giới hạn trong vài tháng đầu điều trị, bất kể tình trạng HLA-A*3101.\nHạn chế của việc sàng lọc di truyền\nKết quả sàng lọc di truyền phải không bao giờ thay thế cho sự cảnh giác thích hợp trên lâm sàng và kiểm soát bệnh nhân. Nhiều bệnh nhân người châu Á dương tính đối với HLA-B*1502 và được điều trị bằng Tegretol CR 200mg sẽ không phát triển hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc và những bệnh nhân âm tính đối với HLA-B*1502 ở bất kỳ chủng tộc nào có thể vẫn phát triển hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc. Tương tự, nhiều bệnh nhân dương tính đối với HLA-A*3101 và được điều trị bằng Tegretol CR 200mg sẽ không phát triển hội chứng Stevens-Johnson (SJS), hoại tử biểu bì nhiễm độc (TEN), phát ban do thuốc kèm tăng bạch cầu ưa eosin và các triệu chứng toàn thân (DRESS), ngoại ban mụn mủ toàn thân cấp tính (AGEP) hoặc ban dát sần và những bệnh nhân âm tính đối với HLA-A*3101 ở bất kỳ chủng tộc nào có thể vẫn phát triển những phản ứng phụ ở da nghiêm trọng này. Vai trò của các yếu tố có thể có khác trong sự phát triển những phản ứng bất lợi ở da nghiêm trọng và sự mắc phải những phản ứng bất lợi ở da nghiêm trọng này như liều thuốc chống động kinh, sự tuân thủ dùng thuốc, thuốc dùng đồng thời, các bệnh đi kèm và mức độ theo dõi về da chưa được nghiên cứu.\nThông tin cho nhân viên y tế\nNếu thực hiện thử nghiệm về sự hiện diện của allele HLA-B*1502, khuyến cáo \"xác định genotype HLA-B*1502\" với độ phân giải cao. Thử nghiệm là dương tính nếu phát hiện một hoặc hai allele HLA-B*1502 và thử nghiệm là âm tính nếu không phát hiện allele HLA-B*1502. Tương tự, nếu thực hiện thử nghiệm về sự hiện diện của allele HLA-A*3101, khuyến cáo \"xác định genotype HLA-A*3101\" với độ phân giải cao tương ứng. Thử nghiệm là dương tính nếu phát hiện một hoặc hai allele HLA- A*3101 và thử nghiệm là âm tính nếu không phát hiện allele HLA- A*3101.\nCác phản ứng khác ở da\nCác phản ứng da nhẹ như ban da rải rác hoặc ban da dạng dát sần cũng có thể xảy ra, hầu hết đều thoáng qua và không nguy hiểm. Những phản ứng này biến mất trong vòng vài ngày hoặc vài tuần hoặc trong quá trình điều trị liên tục hoặc sau khi giảm liều. Tuy nhiên, vì có thể khó phân biệt các dấu hiệu sớm của các phản ứng da nghiêm trọng hơn với các phản ứng nhẹ thoáng qua, bệnh nhân cần phải được giám sát chặt chẽ và xem xét ngừng thuốc ngay lập tức nếu phản ứng nặng thêm khi tiếp tục sử dụng thuốc.\nAllele HLA-A*3101 được tìm thấy liên quan với các phản ứng bất lợi ở da ít nghiêm trọng hơn do dùng carbamazepine và có thể dự đoán nguy cơ của những phản ứng này do dùng carbamazepine như hội chứng quá mẫn do thuốc chống co giật hoặc phát ban không nghiêm trọng (phát ban dát sần). Tuy nhiên, allele HLA-B*1502 không được tìm thấy dự đoán nguy cơ các phản ứng da nói trên.\nQuá mẫn\nTegretol CR 200mg có thể gây ra các phản ứng quá mẫn bao gồm phát ban do thuốc kèm tăng bạch cầu ưa eosin và các triệu chứng toàn thân (DRESS), rối loạn quá mẫn chậm đa cơ quan với sốt, phát ban, viêm mạch, bệnh hạch bạch huyết, giả u lympho, đau khớp, giảm bạch cầu, tăng bạch cầu ưa eosin, gan lách to, xét nghiệm chức năng gan bất thường và hội chứng ống mật biến mất (phá hủy và biến mất các ống mật trong gan) có thể xảy ra trong nhiều sự kết hợp thuốc khác nhau. Các cơ quan khác cũng có thể bị ảnh hưởng (ví dụ phổi, thận, tụy, cơ tim, đại tràng). (Xem phần Tác dụng phụ).\nAllele HLA-A*3101 đã được tìm thấy có liên quan với sự xuất hiện hội chứng quá mẫn, bao gồm ban dát sần.\nCần thông báo cho các bệnh nhân bị các phản ứng quá mẫn với carbamazepine rằng có khoảng 25 - 30% số bệnh nhân này có thể có phản ứng quá mẫn với oxcarbazepine (Trileptal).\nQuá mẫn chéo có thể xảy ra giữa carbamazepine và phenytoin.\nNói chung, nếu các dấu hiệu và triệu chứng gợi ý xảy ra phản ứng quá mẫn, phải ngừng dùng Tegretol CR 200mg ngay lập tức.\nCơn động kinh\nCần thận trọng khi dùng Tegretol CR 200mg cho những bệnh nhân bị các cơn động kinh, hỗn hợp bao gồm vắng y thức, điển hình hoặc không điển hình. Trong tất cả tình trạng này, Tegretol CR 200mg có thể làm cơn động kinh nặng thêm. Trong trường hợp cơn động kinh nặng thêm, phải ngừng dùng Tegretol CR 200mg.\nCó thể xảy ra tăng tần suất cơn động kinh trong khi chuyển từ công thức dạng uống sang dạng thuốc đạn.\nChức năng gan\nPhải tiến hành đánh giá chức năng gan lúc khởi đầu điều trị và định kỳ trong thời gian điều trị bằng Tegretol CR 200mg, đặc biệt là ở những bệnh nhân có tiền sử bệnh gan và ở bệnh nhân cao tuổi. Phải ngừng thuốc ngay trong trường hợp rối loạn chức năng gan nặng thêm hoặc bệnh gan tiến triển.\nChức năng thận\nKhuyến cáo xét nghiệm phân tích nước tiểu toàn phần và kiểm tra nitơ, urê máu (BUN) lúc khởi đầu điều trị và định kỳ.\nGiảm natri huyết\nGiảm natri huyết đã được biết xảy ra với carbamazepine. Ở những bệnh nhân có các tình trạng bệnh về thận từ trước liên quan với natri thấp hoặc những bệnh nhân được điều trị đồng thời với các thuốc làm giảm natri (ví dụ thuốc lợi tiểu, các thuốc liên quan với sự tiết hormon chống bài niệu (ADH) không thích hợp), nên đo nồng độ natri trước khi khởi đầu điều trị bằng carbamazepine. Sau đó, nên đo nồng độ natri sau khoảng 2 tuần rồi ở các khoảng cách mỗi tháng cho 3 tháng đầu của liệu trình hoặc theo nhu cầu lâm sàng. Đặc biệt những yếu tố nguy cơ này có thể xảy ra đối với bệnh nhân cao tuổi. Nếu quan sát thấy giảm natri huyết, hạn chế nước là biện pháp chống lại quan trọng nếu được chỉ định trên lâm sàng.\nThiểu năng tuyến giáp\nCarbamazepine có thể làm giảm nồng độ hormon tuyến giáp trong huyết thanh thông qua sự cảm ứng enzym, có thể cần tăng liều của liệu pháp thay thế hormon tuyến giáp ở bệnh nhân bị thiểu năng tuyến giáp. Vì vậy theo dõi chức năng tuyến giáp được đề nghị để điều chỉnh liều của liệu pháp thay thế hormon tuyến giáp.\nTác dụng kháng cholinergic\nTegretol CR 200mg cho thấy có hoạt tính kháng cholinergic nhẹ. Vì vậy, bệnh nhân bị tăng áp suất nội nhãn và bí tiểu nên được theo dõi chặt chẽ trong thời gian điều trị (xem phần Tác dụng phụ).\nTác dụng về tâm thần\nCần lưu ý khả năng kích hoạt chứng loạn tâm thần tiềm tàng và ở bệnh nhân cao tuổi là lú lẫn và kích động.\nÝ nghĩ tự tử và hành vi tự tử\nĐã có báo cáo về ý nghĩ tự tử và hành vi tự tử ở bệnh nhân được điều trị bằng thuốc chống động kinh trong một số chỉ định. Một phân tích tổng hợp các thử nghiệm ngẫu nhiên có đối chứng với giả dược của các thuốc chống động kinh đã cho thấy tăng nhẹ nguy cơ về ý nghĩ tự tử và hành vi tự tử. Chưa rõ cơ chế của nguy cơ này.\nVì vậy cần phải theo dõi bệnh nhân về các dấu hiệu của ý nghĩ tự tử và hành vi tự tử và nên xem xét điều trị thích hợp. Nên khuyên bệnh nhân (và người chăm sóc bệnh nhân) nên xin tư vấn y tế nếu xuất hiện ý nghĩ tự tử hoặc hành vi tự tử.\nTác dụng về nội tiết\nChảy máu giữa chu kỳ đã được báo cáo ở phụ nữ dùng Tegretol CR 200mg trong khi đang dùng thuốc tránh thai nhóm hormon. Độ tin cậy của thuốc tránh thai hormon có thể bị ảnh hưởng bất lợi bởi Tegretol CR 200mg, nên khuyên các phụ nữ có khả năng mang thai xem xét sử dụng các dạng tránh thai khác trong khi đang dùng Tegretol CR 200mg.\nTheo dõi các nồng độ trong huyết tương\nMặc dù sự tương quan giữa liều dùng và nồng độ carbamazepine trong huyết tương và giữa các nồng độ trong huyết tương và hiệu quả lâm sàng hoặc khả năng dung nạp là hơi kém, việc theo dõi các nồng độ trong huyết tương có thể hữu ích trong các trường hợp sau: Tăng đột ngột về tần suất cơn động kinh/kiểm tra sự tuân thủ của bệnh nhân, trong thời kỳ mang thai, khi điều trị cho trẻ em hoặc thiếu niên; nghi ngờ rối loạn hấp thu; nghi ngờ nhiễm độc khi dùng hơn một thuốc (xem phần Tương tác thuốc).\nTác dụng khi giảm liều và ngừng thuốc\nNgừng đột ngột Tegretol CR 200mg có thể làm khởi phát cơn động kinh, vì vậy cần ngừng thuốc dần dần trong thời gian 6 tháng. Nếu phải ngừng Tegretol CR 200mg đột ngột ở bệnh nhân bị động kinh, việc chuyển sang dùng một hợp chất chống động kinh mới nên được thực hiện bằng một loại thuốc phù hợp.\nHỗn dịch uống Tegretol CR 200mg chứa parahydroxybenzoat là chất có thể gây ra các phản ứng dị ứng (có thể là dị ứng chậm). Nó còn chứa sorbitol, vì vậy không nên dùng cho bệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp fructose.\nỞ trẻ sơ sinh\nĐể phòng ngừa các rối loạn chảy máu ở con, cũng có khuyến cáo dùng vitamin K, cho người mẹ trong các tuần cuối của thai kỳ cũng như cho trẻ sơ sinh.\nĐã có một vài trường hợp co giật ở trẻ sơ sinh và/hoặc suy hô hấp liên quan với việc người mẹ sử dụng Tegretol CR 200mg và các thuốc chống động kinh khác đồng thời. Một vài trường hợp nôn, tiêu chảy hoặc giảm bú ở trẻ sơ sinh cũng đă được báo cáo liên quan với việc người mẹ sử dụng Tegretol CR 200mg. Những phản ứng này có thể đại diện cho hội chứng ngưng thuốc ở trẻ sơ sinh.\nPhụ nữ có khả năng mang thai và các biện pháp tránh thai\nDo sự cảm ứng enzym, Tegretol CR 200mg có thể dẫn đến mất hiệu quả điều trị của các thuốc tránh thai dạng uống chứa oestrogen hoặc progesteron. Nên khuyên các phụ nữ có khả năng mang thai sử dụng các phương pháp tránh thai khác trong khi đang điều trị bằng Tegretol CR 200mg.\nKhả năng sinh sản\nĐã có báo cáo các trường hợp rất hiếm gặp về suy giảm khả năng sinh sản ở nam giới và sinh tinh trùng bất thường.\nKhả năng lái xe và vận hành máy móc\nKhả năng phản ứng của bệnh nhân có thể bị giảm do tình trạng bệnh dẫn đến các cơn động kinh và các phản ứng bất lợi bao gồm chóng mặt, buồn ngủ, mất điều hòa, song thị, giảm điều tiết và nhìn mờ đã được báo cáo với Tegretol CR 200mg, đặc biệt vào lúc bắt đầu điều trị hoặc liên quan với việc chỉnh liều. Vì vậy bệnh nhân cẩn thận trọng thích đáng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCon của những người mẹ bị bệnh động kinh đã được biết là dễ có các rối loạn phát triển, kể cả dị tật. Mặc dù còn thiếu bằng chứng quyết định từ các nghiên cứu có đối chứng với đơn trị liệu bằng carbamazepine, đã có báo cáo vé các rối loạn phát triển và dị tật, bao gồm tật nứt đốt sống và cũng có các dị tật bẩm sinh khác, ví dụ khuyết tật sọ mặt, dị tật tim mạch, tật lỗ tiểu thấp và các dị tật bao gồm các hệ cơ quan khác nhau đã được báo cáo liên quan với việc sử dụng Tegretol CR 200mg.\nDựa trên dữ liệu trong một chương trình lưu trữ dữ kiện phụ nữ mang thai ở Bắc Mỹ, tỷ lệ dị tật bẩm sinh nặng, được định nghĩa là một bất thường về cấu trúc có tầm quan trọng về mặt ngoại khoa, nội khoa hoặc thẩm mỹ, được chẩn đoán trong vòng 12 tuần sau sinh là 3,0% (khoảng tin cậy (Cl) 95% 2,1 - 4,2%) trong số những người mẹ sử dụng đơn trị liệu bằng carbamazepine trong 3 tháng đầu của thai kỳ và 1,1% (khoảng tin cậy 95% 0,35 - 2,5%) trong số những phụ nữ mang thai không sử dụng bất kỳ thuốc chống động kinh nào (nguy cơ tương đối 2,7, khoảng tin cậy 95% 1,1 - 7,0).\nCần lưu ý đến những điều sau đây:\nNhững phụ nữ mang thai bị động kinh cần được điều trị với sự thận trọng đặc biệt.\nNếu người phụ nữ đang dùng Tegretol CR 200mg có thai hoặc dự định có thai, hoặc nếu việc có bắt đầu điều trị Tegretol CR 200mg phát sinh trong khi có thai, phải cân nhắc kỹ giữa lợi ích dự tính khi dùng thuốc so với nguy cơ có thể có, đặc biệt là trong 3 tháng đầu của thai kỳ.\nỞ những phụ nữ có khả năng mang thai, bất cứ khi nào có thể, nên kê đơn Tegretol CR 200mg dưới dạng đơn trị liệu, vì tỷ lệ dị tật bẩm sinh ở con của những phụ nữ được điều trị kết hợp các thuốc chống động kinh cao hơn so với ở con của, những phụ nữ được dùng các thuốc riêng rẽ dưới dạng đơn trị liệu. Nguy cơ dị tật sau khi sử dụng carbamazepine dưới dạng đa trị liệu có thể thay đổi tùy thuộc vào các loại thuốc đặc hiệu được sử dụng và có thể cao hơn ở dạng phối hợp đa trị liệu có bao gồm valproate.\nKhuyến cáo nên dùng liều thấp nhất mà có hiệu quả và theo dõi nồng độ trong huyết tương. Có thể duy trì nồng độ trong huyết tương ở mức thấp của phạm vi điều trị 4 – 12mcg/ml miễn là duy trì được sự kiểm soát cơn động kinh. Có bằng chứng cho thấy nguy cơ dị tật với carbamazepine có thể phụ thuộc liều dùng tức là với liều < 400mg/ngày, tỷ lệ dị tật thấp hơn so với các liều carbamazepine cao hơn.\nBệnh nhân phải được tư vấn về khả năng tăng nguy cơ dị tật và được cung cấp cơ hội sàng lọc trước khi sinh.\nTrong thời kỳ mang thai, không được gián đoạn việc điều trị bằng một thuốc chống động kinh có hiệu quả vì sự tăng nặng bệnh sẽ có hại cho cả người mẹ và thai nhi.\nTheo dõi và phòng ngừa\nThiếu hụt acid folic đã được biết xảy ra trong khi có thai. Đã có báo cáo là các thuốc chống động kinh làm nặng thêm sự thiếu acid folic. Sự thiếu hụt này có thể góp phần làm tăng tỷ lệ khuyết tật bẩm sinh ở con của những phụ nữ động kinh được điều trị. Vì vậy khuyến cáo bổ sung acid folic trước và trong thời kỳ mang thai.\nThời kỳ cho con bú\nCarbamazepine đi vào sữa mẹ (khoảng 25 - 60% nồng độ trong huyết tương). Cần cân nhắc lợi ích của việc cho con bú so với khả năng có các tác dụng bất lợi không đáng kể xảy ra cho trẻ. Những người mẹ đang dùng Tegretol CR 200mg có thể cho con bú, miễn là trẻ được theo dõi về các phản ứng bất lợi có thể có (ví dụ buồn ngủ quá mức, phản ứng dị ứng da). Đã có một số báo cáo về viêm gan ứ mật ở trẻ sơ sinh phơi nhiễm carbamazepine trong thời kỳ trước khi sinh và/hoặc trong khi cho con bú. Vì vậy trẻ sơ sinh bú mẹ của những người mẹ được điều trị bằng carbamazepine phải được theo dõi cẩn thận đối với các tác dụng bất lợi về gan mật.\nTương tác thuốc\nCytochrome P450 3A4 (CYP3A4) là enzym chủ yếu xúc tác sự tạo thành chất chuyển hoá carbamazepine-10,11-epoxid. Dùng đồng thời với thuốc ức chế CYP3A4 có thể dẫn đến tăng nồng độ carbamazepine trong huyết tương, có thể gây ra các phản ứng bất lợi. Dùng đồng thời với thuốc gây cảm ứng CYP3A4 có thể làm tăng tốc độ chuyển hóa carbamazepine, vì vậy dẫn đến khả năng giảm nồng độ carbamazepine trong huyết thanh và giảm hiệu quả điều trị. Tương tự, ngừng dùng thuốc gây cảm ứng CYP3A4 có thể làm giảm tốc độ chuyển hóa carbamazepine dẫn đến tăng nồng độ carbamazepine trong huyết tương.\nCarbamazepine là thuốc gây cảm ứng mạnh CYP3A4 và hệ enzyme khác pha I và II ở gan, vì vậy có thể làm giảm nồng độ trong huyết tương của các thuốc dùng đồng thời được chuyển hóa chủ yếu bởi CYP3A4 do cảm ứng sự chuyển hóa của chúng.\nEpoxid hydrolase ở microsom người đã được xác định là enzym chịu trách nhiệm về sự tạo thành dẫn xuất 10,11 - transdiol từ carbamazepine - 10,11 epoxid. Dùng đồng thời với thuốc ức chế epoxid hydrolase ở microsom người có thể dẫn đến tăng nồng độ carbamazepine - 10,11 epoxid trong huyết tương.\nCác tương tác dẫn đến chống chỉ định\nChống chỉ định sử dụng Tegretol CR 200mg kết hợp với thuốc ức chế monoamine-oxidase (MAOI), trước khi dùng Tegretol CR 200mg phải ngừng thuốc ức chế MAO trong ít nhất 2 tuần hoặc lâu hơn nếu tình trạng lâm sàng cho phép (xem phần Chống chỉ định).\nCác thuốc có thể làm tăng nồng độ carbamazepine trong huyết tương\nVì nồng độ carbamazepine trong huyết tương tăng có thể dẫn đến các phản ứng bất lợi (ví dụ chóng mặt, buồn ngủ, mất điều hòa, song thị), cần điều chỉnh liều Tegretol CR 200mg cho phù hợp hoặc theo dõi nồng độ trong huyết tương khi dùng đồng thời với các chất được mô tả dưới đây:\nThuốc giảm đau, chống viêm: Dextropropoxyphen, ibuprofen.\nAndrogen: Danazol.\nKháng sinh: Các kháng sinh nhóm macrolid (ví dụ erythromycin, troleandomycin, josamycin, clarithromycin), ciprofloxacin.\nThuốc chống trầm cảm: Có thể là desipramin, fluoxetin, fluvoxamin, nefazodon, paroxetin, trazodon, viloxazin.\nThuốc chống động kinh: Stiripentol, vigabatrin.\nThuốc kháng nấm: Các azol (ví dụ itraconazol, ketoconazol, fluconazol, voriconazol). Các thuốc chống động kinh thay thế có thể được khuyến cáo ở bệnh nhân được điều trị bằng voriconazol hoặc itraconazol.\nThuốc kháng histamin: Loratadin, terfenadin.\nThuốc chống loạn thần: Olanzapin.\nThuốc chống lao: Isoniazid.\nThuốc chống virus: Các thuốc ức chế protease để điều trị virus gây suy giảm miễn dịch ở người (HIV) (ví dụ: Ritonavir).\nThuốc ức chế anhydrase carbonic: Acetazolamid.\nThuốc trị bệnh tim mạch: Diltiazem, verapamil.\nThuốc trị bệnh đường tiêu hóa: Có thể là cimetidin, omeprazol.\nThuốc giãn cơ: Oxybutynin, dantrolen.\nThuốc ức chế ngưng kết tiểu cầu: Ticlopidin.\nCác tương tác khác: Nước bưởi, nicotinamid (chỉ với liều cao).\nCác thuốc có thể làm tăng nồng độ chất chuyển hóa có hoạt tính carpamazepine-10, 11-epoxid trong huyết tương.\nVì nồng độ carbamazepine-10,11-epoxid trong huyết tương tăng có thể dẫn đến các phản ứng bất lợi (ví dụ chóng mặt, buồn ngủ, mất điều hòa, song thị), cẩn điều chỉnh liều Tegretol CR 200mg cho phù hợp hoặc theo dõi nồng độ trong huyết tương khi dùng đồng thời với các chất được mô tả dưới đây: Loxapin, quetiapin, primidon, progabid, acid valproic, valnoctamid và valpromid.\nCác thuốc có thể làm giảm nồng độ carbamazepine trong huyết tương.\nLiều Tegretol CR 200mg có thể phải được điều chỉnh khi dùng đồng thời với các chất được mô tả dưới đây:\nThuốc chống động kinh: Felbamat, methsuximid, oxcarbazepin, phenobarbital, phensuximid, phenytoin (để tránh ngộ độc phenytoin và nồng độ carbamazepine dưới mức điều trị, khuyến cáo điều chỉnh nồng độ phenytoin trong huyết tương còn 13mcg/ml trước khi dùng thêm carbamazepine vào điều trị), fosphenytoin, primidon, và mặc dù các dữ liệu trái ngược một phần, cũng có thể là clonazepam.\nThuốc chống khối u tân sinh: Cisplatin hoặc doxorubicin.\nThuốc chống lao: Rifampicin.\nThuốc giãn phế quản hoặc thuốc trị hen: Theophyllin, aminophyllin.\nThuốc da liễu: Isotretinoin.\nCác tương tác khác: Các chế phẩm dược thảo chứa cỏ St John's wort (Hypericum perforatum).\nẢnh hưởng của Tegretol CR 200mg trên nồng độ trong huyết tương của các thuốc dùng đồng thời\nCarbamazepine có thể làm giảm nồng độ trong huyết tương, hoặc ngay cả làm mất hoạt tính của một số thuốc. Có thể cần phải điều chỉnh liều dùng của các thuốc sau đây theo các yêu cầu trên lâm sàng:\nThuốc giảm đau, chống viêm: Buprenorphin, methadon, paracetamol (dùng dài hạn carbamazepine và paracetamol (acetaminophen) có thể liên quan với độc tính đối với gan), phenazon (antipyrin), tramadol.\nKháng sinh: Doxycydin, rifabutin.\nThuốc chống đông: Các thuốc chống đông dạng uống (ví dụ warfarin, phenprocoumon, dicoumarol và acenocoumarol).\nThuốc chống trầm cảm: Bupropion, citalopram, mianserin, nefazodon, sertralin, trazodon, thuốc chống trầm cảm 3 vòng (ví dụ imipramin, amitriptylin, nortriptylin, domipramin).\nThuốc chống nôn: Aprepitant.\nThuốc chống động kinh: Clobazam, clonazepam, ethosuximid, felbamat, lamotrigin, oxcarbazepin, primidon, tiagabin, topiramat, acid valproic, zonisamid. Để tránh ngộ độc phenytoin và nồng độ carbamazepine dưới mức điều trị, khuyến cáo điều chỉnh nồng độ phenytoin trong huyết tương còn 13mcg/ml trước khi dùng thêm carbamazepine vào điều trị. Đã có báo cáo hiếm gặp về tăng nồng độ mephenytoin trong huyết tương.\nThuốc kháng nấm: Itraconazol, voriconazol. Các thuốc chống động kinh thay thế có thể được khuyến cáo ở bệnh nhân được điều trị bằng voriconazol hoặc itraconazol.\nThuốc trị giun: Praziquantel, albendazol.\nThuốc chống khối u tân sinh: Imatinib, cydophosphamid, lapatinib, temsirolimus.\nThuốc chống loạn thần: Dozapin, haloperidol và bromperidol, olanzapin, quetiapin, risperidon, ziprasidon, aripiprazol, paliperidon.\nThuốc chống virus: Các thuốc ức chế protease để điều trị virus gây suy giảm miễn dịch ở người (HIV) (ví dụ: indinavir, ritonavir, saquinavir).\nThuốc chống lo âu: Alprazolam, midazolam.\nThuốc giãn phế quản hoặc thuốc trị hen: Theophyllin.\nThuốc tránh thai: Thuốc tránh thai hormon (nên xem xét các phương pháp tránh thai thay thế).\nThuốc trị bệnh tim mạch: Thuốc chẹn kênh calci (nhóm dihydropyridin) ví dụ felodipin, digoxin, simvastatin, atorvastatin, lovastatin, cerivastatin, ivabradin.\nCorticosteroid: Các corticosteroid (ví dụ prednisolon, dexamethason).\nThuốc ức chế miễn dịch: Ciclosporin, everolimus, tacrolimus, sirolimus.\nThuốc tuyến giáp: Levothyroxin.\nCác tương tác khác: Các sản phẩm chứa oestrogen hoặc progesteron.\nCác sự kết hợp cần xem xét\nĐã có báo cáo việc dùng đồng thời carbamazepine và levetiracetam làm tăng độc tính do carbamazepine.\nĐã có báo cáo việc dùng đồng thời carbamazepine và isoniazid làm tăng độc tính đối với gan do isoniazid.\nDùng kết hợp carbamazepine với lithium hoặc metodopramid, và dùng kết hợp carbamazepine với thuốc an thần (haloperidol, thioridazin) có thể dẫn đến tăng các phản ứng bất lợi về thần kinh (đối với sự kết hợp sau các thuốc thậm chí chỉ có \"nồng độ ở mức điều trị trong huyết tương\").\nDùng đồng thời Tegretol CR 200mg và một số thuốc lợi tiểu (hydrochlorothiazid, furosemid) có thể dẫn đến giảm natri huyết triệu chứng.\nCarbamazepine có thể đối kháng tác dụng của các thuốc giãn cơ không khử cực (ví dụ pancuronium). Có thể cần phải tăng liều dùng của những thuốc này và nên theo dõi chặt chẽ bệnh nhân để có phục hồi sau sự phong bế thần kinh-cơ nhanh hơn mong đợi.\nCarbamazepine, giống như các thuốc hoạt hóa tâm thần khác, có thể làm giảm sự dung nạp rượu. Vì vậy nên khuyên bệnh nhân kiêng rượu.\nCan thiệp vào xét nghiệm huyết thanh học\nDo sự can thiệp, Carbamazepine có thể dẫn đến nồng độ perphenazin dương tính giả trong phân tích bằng phương pháp sắc ký lỏng hiệu năng cao (HPLC).\nCarbamazepine và chất chuyển hóa 10,11-epoxid có thể dẫn đến nồng độ chất chống trầm cảm 3 vòng dương tính giả trong phương pháp thử nghiệm miễn dịch huỳnh quang phân cực.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C và tránh ẩm."
}