{
    "describe": "Thương hiệu:\nNovartis\nThuốc Tegretol 200 Novartis điều trị bệnh động kinh (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-18397-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nCarbamazepine\nNhà sản xuất\nNovartis\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nTegretol\nCông ty Novartis Pharma\ncarbamazepine\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tegretol 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarbamazepine\n200mg",
    "usage": "Công dụng của Thuốc Tegretol 200\nChỉ định\nTegretol\nđược chỉ định dùng trong các trường hợp:\nÐiều trị bệnh động kinh (đơn trị liệu hoặc phối hợp), bao gồm: Cơn động kinh cục bộ phức hợp hoặc đơn thuần (có hoặc không mất ý thức) có hoặc không phát triển toàn thể thứ phát. Cơn động kinh co cứng-giật rung phát triển toàn thể. Các dạng động kinh hỗn hợp.\nrối loạn cảm xúc lưỡng cực\nCơn hưng cảm cấp và điều trị duy trì các\nĐiều trị đau dây thần kinh sinh ba tự phát và đau dây thần kinh sinh ba do bệnh xơ cứng rải rác (điển hình hoặc không điển hình), đau dây thần kinh lưỡi-hầu tự phát.\nDược lực học\nCơ chế tác dụng của carbamazepine - hoạt chất của Tegretol, chỉ được giải thích một phần. Carbamazepine làm ổn định màng thần kinh bị quá kích thích, ức chế sự phóng điện của tế bào thần kinh lặp đi lặp lại và làm giảm sự lan truyền các xung động quá kích thích qua synap. Người ta cho rằng việc phòng ngừa sự phóng lặp đi lặp lại điện thế hoạt động phụ thuộc natri trong tế bào thần kinh được khử cực qua việc chẹn kênh natri phụ thuộc vào sử dụng và vào điện thế có thể là cơ chế tác dụng chính của thuốc.\nTrong khi sự giảm phóng thích glutamate và sự ổn định màng tế bào thần kinh có thể giải thích chủ yếu cho tác dụng chống động kinh, đặc tính chống cơn hưng cảm của carbamazepine có thể là do tác dụng làm giảm sự quay vòng của dopamin và noradrenalin.\nLà một thuốc chống động kinh, phổ hoạt động của nó bao gồm: Cơn động kinh cục bộ (đơn thuần và phức hợp), có hoặc không phát triển toàn thể thứ phát, cơn động kinh co cứng-giật rung phát triển toàn thể, cũng như kết hợp của các dạng động kinh này.\nTrong các nghiên cứu lâm sàng, Tegretol được dùng dưới dạng đơn trị liệu cho những bệnh nhân bị động kinh - đặc biệt là trẻ em và thiếu niên - đã được báo cáo có tác dụng hướng tâm thần, bao gồm tác dụng tích cực trên các triệu chứng lo âu và trầm cảm cũng như làm giảm sự dễ bị kích thích và gây hấn.\nTrong một số nghiên cứu, các tác dụng không chắc chắn hoặc không có tác dụng về sự nhận thức và biểu hiện tâm thần-vận động, còn tùy thuộc vào liều dùng, đã được báo cáo. Trong các nghiên cứu khác, đã quan sát thấy tác dụng có lợi đối với sự chú ý, nhận thức/trí nhớ.\nLà một thuốc hướng tâm thần, Tegretol có hiệu quả lâm sàng trong một số rối loạn thần kinh, ví dụ phòng ngừa các cơn đau kịch phát trong đau dây thần kinh sinh ba tự phát và thứ phát. Ngoài ra, thuốc còn được sử dụng để giảm đau do thần kinh trong các tình trạng khác nhau, bao gồm bệnh tabet, dị cảm sau chấn thương và đau dây thần kinh sau nhiễm herpes.\nTrong hội chứng cai rượu, thuốc làm giảm ngưỡng co giật và cải thiện các triệu chứng do cai rượu (ví dụ: Quá kích động, run, dáng đi yếu). Trong đái tháo nhạt trung ương, Tegretol làm giảm thể tích nước tiểu và giảm cảm giác khát.\nLà một thuốc hướng tâm thần, Tegretol đã chứng tỏ có hiệu quả lâm sàng trong các rối loạn cảm xúc, tức là điều trị cơn hưng cảm cấp cũng như điều trị duy trì các rối loạn cảm xúc lưỡng cực (hưng cảm-trầm cảm), khi được dùng dưới dạng đơn trị liệu hoặc kết hợp với các thuốc an thần, thuốc chống trầm cảm, hoặc lithium, trong rối loạn phân liệt cảm xúc dạng kích động và cơn hưng cảm dạng kích động kết hợp với các thuốc an thần khác và trong các giai đoạn tái phát theo chu kỳ nhanh.\nDược động học\nHấp thu\nViên nén carbamazepine được hấp thu hầu như hoàn toàn nhưng tương đối chậm. Viên nén thông thường có nồng độ đỉnh trong huyết tương của thuốc không đổi trong vòng 12 giờ và 6 giờ sau khi dùng các liều uống theo thứ tự tương ứng. Về lượng hoạt chất được hấp thu, không có sự khác biệt có ý nghĩa lâm sàng giữa các các dạng bào chế dùng đường uống. Sau khi dùng một liều đơn 400 mg carbamazepine (viên nén), nồng độ đỉnh của carbamazepine dạng không biến đổi trong huyết tương khoảng 4,5 microgam/mL.\nNồng độ carbamazepine trong huyết tương ở trạng thái ổn định đạt được trong vòng khoảng 1 - 2 tuần, phụ thuộc vào sự tự cảm ứng bởi carbamazepine ở từng cá thể và cảm ứng ở các cá thể khác nhau do các thuốc gây cảm ứng enzym, cũng như phụ thuộc vào tình trạng trước khi điều trị, liều dùng và thời gian điều trị.\nNồng độ carbamazepine trong huyết tương ở trạng thái ổn định được xem là “nồng độ điều trị” thay đổi đáng kể giữa các bệnh nhân. Đối với đa số bệnh nhân, nồng độ từ 4 - 12 microgam/mL tương ứng với 17 - 50 micromol/lít đã được báo cáo. Nồng độ carbamazepine-10, 11-epoxid (chất chuyển hóa có hoạt tính dược lý): Khoảng 30% nồng độ carbamazepine.\nDùng thức ăn không ảnh hưởng đáng kể đến tốc độ và mức độ hấp thu, bất kể dạng bào chế của Tegretol.\nPhân bố\nCarbamazepine đi qua nhau thai.\nCarbamazepine gắn kết với protein huyết thanh ở mức độ 70 - 80%. Nồng độ của chất không biến đổi trong dịch não tủy và nước bọt phản ánh phần không gắn kết với protein trong huyết tương (20 - 30%). Nồng độ trong sữa mẹ được tìm thấy tương đương với 25-60% nồng độ tương ứng trong huyết tương.\nChuyển hóa\nCarbamazepine được chuyển hóa ở gan, tại đó đường biến đổi sinh học epoxid là đường quan trọng nhất, tạo ra chất dẫn xuất 10,11-transdiol và glucuronid là các chất chuyển hóa chính. Cytochrom P4503A4 đã được xác định là dạng đồng đẳng chính chịu trách nhiệm đối với sự tạo thành carbamazepine-10,11 epoxid có hoạt tính dược lý từ carbamazepine. 9-hydroxy-methyl-10-cabamoyl acridan là một chất chuyển hóa nhỏ liên quan với đường này.\nSau khi uống một liều đơn carbamazepine, khoảng 30% thuốc xuất hiện trong nước tiểu dưới dạng các sản phẩm cuối cùng qua đường epoxid. Các đường biến đổi sinh học quan trọng khác đối với carbamazepine dẫn đến nhiều loại hợp chất được monohydroxyl hóa khác nhau, cũng như đối với N-glucuronid của carbamazepine được tạo ra bởi UGT2B7.\nThải trừ\nThời gian bán thải của carbamazepine dạng không đổi trung bình khoảng 36 giờ sau khi uống một liều đơn. Trong khi sau khi dùng lặp lại, trung bình chỉ từ 16 - 24 giờ (sự tự cảm ứng của hệ thống mono-oxygenase ở gan), phụ thuộc vào thời gian dùng thuốc. Ở những bệnh nhân đang điều trị đồng thời với các thuốc gây cảm ứng enzym gan khác (ví dụ phenytoin, phenobarbiton), đã ghi nhận các trị số thời gian bán thải trung bình từ 9 -10 giờ.\nThời gian bán thải trung bình của chất chuyển hóa 10, 11-epoxid trong huyết tương khoảng 6 giờ sau khi dùng chính các liều đơn epoxid đường uống.\nSau khi uống một liều đơn carbamazepine 400 mg, 72% liều dùng được bài tiết trong nước tiểu và 28% trong phân. Trong nước tiểu, khoảng 2% liều này được phục hồi dưới dạng thuốc không biến đổi và khoảng 1% dưới dạng chất chuyển hóa 10, 11-epoxid có hoạt tính dược lý.",
    "dosage": "Cách dùng Thuốc Tegretol 200\nCách dùng\nViên nén có thể uống trong khi ăn, sau khi ăn hoặc giữa các bữa ăn. Nên dùng các viên nén với một ít thức uống và phần còn lại có thể có của viên nén nhai nên được nuốt với một ít thức uống.\nLiều dùng\nKhi có thể, nên kê đơn Tegretol dưới dạng đơn trị liệu. Nên bắt đầu điều trị với liều thấp mỗi ngày, tăng từ từ cho đến khi đạt được hiệu quả tối ưu.\nNên điều chỉnh liều carbamazepine theo nhu cầu của từng bệnh nhân để đạt được sự kiểm soát đầy đủ các cơn động kinh. Xác định nồng độ trong huyết tương có thể giúp xác định liều tối ưu. Trong điều trị bệnh động kinh, liều carbamazepine thường đòi hỏi tổng nồng độ carbamazepine trong huyết tương khoảng 4 - 12 microgam/mL (17 - 50 micromol/lít).\nKhi cộng thêm Tegretol vào điều trị chống động kinh đang dùng, nên thực hiện điều này từ từ trong khi duy trì, hoặc nếu cần thiết, điều chỉnh liều của thuốc chống động kinh khác.\nNgười lớn\nBệnh động kinh\nKhởi đầu dùng 100 mg đến 200 mg, 1 lần hoặc 2 lần/ngày. Nên tăng liều dùng từ từ - nói chung ở mức 400 mg, 2 - 3 lần/ngày cho đến khi đạt được đáp ứng tối ưu. Ở một số bệnh nhân, liều 1600 mg hoặc ngay cả 2000 mg/ngày có thể thích hợp.\nCơn hưng cảm cấp và điều trị duy trì các rối loạn cảm xúc lưỡng cực\nMức liều: Khoảng 400 - 1600 mg/ngày, liều dùng thông thường là 400 - 600 mg/ngày chia làm 2 - 3 lần. Trong cơn hưng cảm cấp, nên tăng liều khá nhanh, trong khi khuyến cáo dùng từng liều tăng nhỏ trong điều trị duy trì các rối loạn lưỡng cực để bảo đảm sự dung nạp tối ưu.\nĐau dây thần kinh sinh ba\nLiều khởi đầu 200 - 400 mg nên tăng từ từ mỗi ngày cho đến khi hết đau (thông thường là 200 mg, 3 - 4 lần/ngày). Sau đó nên giảm liều dần cho đến mức liều duy trì thấp nhất có thể được. Liều tối đa được khuyến cáo là 1200 mg/ngày. Khi đã đạt được giảm đau, nên cố gắng ngừng điều trị dần dần, cho đến khi cơn đau khác xảy ra.\nSuy thận/Suy gan\nHiện không có dữ liệu về dược động học của carbamazepine ở bệnh nhân suy chức năng gan hoặc suy chức năng thận.\nBệnh nhi/Trẻ em và thiếu niên\nBệnh động kinh\nĐối với trẻ em từ 4 tuổi trở xuống, khuyến cáo dùng liều khởi đầu 20 - 60 mg/ngày, tăng lên từng 20 mg đến 60 mg, 2 ngày một lần. Đối với trẻ em trên 4 tuổi, có thể bắt đầu điều trị với 100 mg/ngày, tăng lên từng 100 mg cách nhau mỗi tuần.\nLiều duy trì: 10 - 20 mg/kg thể trọng/ngày chia làm nhiều lần, ví dụ:\nDưới 1 tuổi: 100 - 200 mg/ngày.\n1 - 5 tuổi: 200 - 400 mg/ngày.\n6 - 10 tuổi: 400 - 600 mg/ngày.\n11 - 15 tuổi: 600 - 1000 mg/ngày.\n> 15 tuổi: 800 - 1200 mg/ngày (giống như liều người lớn).\nLiều tối đa được khuyến cáo:\nDưới 6 tuổi: 35 mg/kg/ngày.\n6 - 15 tuổi: 1000 mg/ngày.\n> 15 tuổi: 1200 mg/ngày.\nNgười cao tuổi (65 tuổi trở lên)\nĐau dây thần kinh sinh ba\nDo tương tác thuốc và dược động học của thuốc chống động kinh khác nhau, cần thận trọng khi chọn liều Tegretol cho bệnh nhân cao tuổi.\nỞ bệnh nhân cao tuổi, khuyến cáo dùng liều khởi đầu 100 mg, 2 lần/ngày. Liều khởi đầu 100 mg, 2 lần/ngày nên tăng từ từ mỗi ngày cho đến khi hết đau (thông thường là 200 mg, 3 - 4 lần/ngày). Sau đó, nên giảm liều dần cho đến mức liều duy trì thấp nhất có thể được. Liều tối đa được khuyến cáo là 1200 mg/ngày. Khi đã đạt được giảm đau, nên cố gắng ngừng điều trị dần dần, cho đến khi cơn đau khác xảy ra.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu và triệu chứng quá liều hiện tại thường bao gồm hệ thần kinh trung ương, tim mạch, hô hấp và các phản ứng bất lợi của thuốc được đề cập ở phần Tác dụng không mong muốn.\nHệ thần kinh trung ương\nSuy nhược hệ thần kinh trung ương, mất định hướng, mức độ ý thức giảm, buồn ngủ, kích động, ảo giác, hôn mê, nhìn mờ, nói lắp, loạn vận ngôn, rung giật nhãn cầu, mất điều hòa, rối loạn vận động, tăng phản xạ ban đầu sau đó giảm phản xạ, co giật, rối loạn tâm thần-vận động, giật rung cơ, giảm thân nhiệt, giãn đồng tử.\nHệ hô hấp\nSuy hô hấp, phù phổi.\nHệ tim mạch\nNhịp tim nhanh, hạ huyết áp, thỉnh thoảng tăng huyết áp, rối loạn dẫn truyền với phức hợp QRS rộng, ngất liên quan với ngừng tim.\nHệ tiêu hóa\nNôn, chậm làm rỗng dạ dày, giảm nhu động ruột.\nHệ cơ xương\nĐã có một số trường hợp tiêu cơ vân được báo cáo liên quan với ngộ độc carbamazepine.\nChức năng thận\nBí tiểu, thiểu niệu hoặc vô niệu, ứ dịch, ngộ độc nước do tác dụng giống hormon chống bài niệu (ADH) của carbamazepine.\nCác kết quả xét nghiệm\nGiảm natri huyết, có thể có nhiễm toan chuyển hóa, có thể có tăng đường huyết, tăng creatin phosphokinase ở cơ.\nĐiều trị\nKhông có thuốc giải độc đặc hiệu.\nCần tiến hành xử trí căn cứ vào tình trạng lâm sàng của bệnh nhân; nhập viện. Đo nồng độ thuốc trong huyết tương để xác nhận sự ngộ độc carbamazepine và xác minh mức độ quá liều.\nRửa dạ dày và dùng than hoạt. Chậm trễ rửa dạ dày có thể làm trì hoãn sự hấp thu, dẫn đến tái phát trong khi đang phục hồi sau ngộ độc. Chăm sóc y tế hỗ trợ tại các đơn vị điều trị tích cực, theo dõi tim và điều chỉnh cẩn thận sự mất cân bằng điện giải.\nKhuyến cáo đặc biệt\nKhuyến cáo loại bỏ chất độc ra khỏi máu bằng than hoạt. Thẩm phân máu là phương pháp điều trị có hiệu quả trong xử trí quá liều carbamazepine.\nCần đoán trước sự tái phát và tăng nặng triệu chứng vào ngày thứ 2 và ngày thứ 3 sau khi bị quá liều do sự hấp thu bị trì hoãn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nHệ máu và hệ bạch huyết: Giảm bạch cầu, giảm tiểu cầu, tăng bạch cầu ưa eosin.\nHệ nội tiết: Phù, ứ dịch, tăng cân, giảm natri huyết và giảm áp lực thẩm thấu máu do tác dụng giống hormon chống bài niệu (ADH) dẫn đến ngộ độc nước kèm theo, ngủ lịm, nôn, nhức đầu, lú lẫn, rối loạn thần kinh.\nHệ thần kinh: Mất điều hòa, chóng mặt, buồn ngủ, song thị, nhức đầu.\nMắt: Rối loạn điều tiết.\nHệ tiêu hóa: Buồn nôn, nôn, khô miệng, kích thích trực tràng.\nviêm da dị ứng\nDa và mô dưới da: Mề đay,\nToàn thân: Mệt mỏi.\nXét nghiệm: Tăng phosphatase kiềm trong máu.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh: Cử động tự ý bất thường (run, loạn giữ tư thế, loạn giữ trương lực cơ), rung giật nhãn cầu.\nTiêu chảy\nHệ tiêu hóa:\nDa và mô dưới da: Viêm da tróc vảy.\nXét nghiệm: Tăng transaminase.\nHiếm gặp ADR < 1000\nHệ máu và hệ bạch huyết: Tăng bạch cầu, bệnh hạch bạch huyết, mất bạch cầu hạt, thiếu máu bất sản, giảm toàn thể huyết cầu, bất sản đơn thuần dòng hồng cầu, thiếu máu, thiếu máu nguyên hồng cầu khổng lồ, tăng hồng cầu lưới, thiếu máu tan máu.\nHệ miễn dịch: Rối loạn quá mẫn đa cơ quan với sốt, phát ban, viêm mạch, giả u lympho, đau khớp, gan lách to, xét nghiệm chức năng gan bất thường, hội chứng ống mật biến mất; phản ứng phản vệ, phù mạch, giảm gammaglobulin huyết.\nHệ nội tiết: Tiết nhiều sữa, chứng vú to ở đàn ông.\nChuyển hóa và dinh dưỡng: Thiếu hụt folat, chán ăn, rối loạn chuyển hóa porphyrin.\nHệ tâm thần: Ảo giác, trầm cảm, gây hấn, kích động, bồn chồn, rối loạn tâm thần.\nHệ thần kinh: Rối loạn vận động, rối loạn cử động mắt, phát âm, múa giật, bệnh thần kinh ngoại biên, dị cảm, liệt nhẹ, hội chứng ác tính do thuốc tâm thần, viêm màng não vô khuẩn với rung giật cơ, loạn vị giác.\nMắt: Đục thủy tinh thể, viêm kết mạc.\nTai và mê đạo: Rối loạn thính giác như ù tai, giảm thính lực.\nTim mạch: Rối loạn dẫn truyền tim, loạn nhịp, block nhĩ thất, nhịp tim chậm, bệnh động mạch vành nặng thêm; tăng hay hạ huyết áp, trụy tuần hoàn, thuyên tắc mạch.\nHô hấp, ngực và trung thất: Quá mẫn phổi như khó thở, viêm thành phế nang, viêm phổi.\nHệ tiêu hóa: Đau bụng, viêm tụy, viêm lưỡi, viêm miệng.\nHệ gan mật: Viêm gan ứ mật, vàng da, suy gan, bệnh gan u hạt.\nDa và mô dưới da: Lupus ban đỏ, ngứa, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, nhạy cảm ánh sáng, ban đỏ da dạng, loạn sắc tố, mụn trứng cá, rụng tóc, rậm lông.\nHệ cơ xương: Yếu cơ, rối loạn chuyển hóa xương, nhuyễn xương, đau khớp, đau cơ, co thắt cơ.\nThận và tiết niệu: Viêm thận ống kẽ, suy thận, bí tiểu, tiểu nhiều lần.\nHệ sinh sản: Rối loạn chức năng tình dục, rối loạn cương dương, bất thường tinh trùng.\nXét nghiệm: Tăng áp suất trong mắt, tăng cholesterol huyết, lipoprotein, tăng hormon giáp, prolactin.\nKhông xác định tần suất\nHệ máu và bạch huyết: Suy tủy xương.\nKhác: Tái hoạt nhiễm virus herpes 6 ở người.\nHệ thần kinh: Buồn ngủ, suy giảm trí nhớ.\nViêm đại tràng\nHệ tiêu hóa:\nHệ miễn dịch: Phát ban do thuốc.\nDa và mô dưới da: Phát ban mụn mủ toàn thân cấp tính (AGEP), dày sừng dạng liken, mất móng.\nHệ cơ xương: Gãy xương, giảm mật độ xương.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Tegretol\nchống chỉ định trong các trường hợp sau:\nĐã biết quá mẫn với carbamazepine hoặc các thuốc có liên quan về cấu trúc (ví dụ thuốc chống trầm cảm 3 vòng) hoặc với bất kỳ thành phần nào của thuốc.\nBệnh nhân bị block nhĩ thất.\nBệnh nhân có tiền sử suy tủy xương.\nBệnh nhân có tiền sử rối loạn chuyển hóa porphyrin gan (ví dụ rối loạn chuyển hóa porphyrin cấp từng cơn, rối loạn chuyển hóa porphyrin hỗn hợp, rối loạn chuyển hóa porphyrin biểu hiện da muộn).\nChống chỉ định sử dụng Tegretol kết hợp với thuốc ức chế monoamine-oxidase (MAOI).\nThận trọng khi sử dụng\nChỉ nên dùng Tegretol dưới sự giám sát y khoa. Tegretol chỉ nên được kê đơn sau khi đánh giá kỹ lợi ích và nguy cơ và dưới sự theo dõi chặt chẽ những bệnh nhân có tiền sử về tổn thương tim, gan hoặc thận, có các phản ứng phụ về huyết học đối với các thuốc khác, hoặc tiến trình điều trị bằng Tegretol bị gián đoạn.\nTác dụng về huyết học\nMất bạch cầu hạt và thiếu máu bất sản có liên quan với Tegretol, tuy nhiên do tỷ lệ các tình trạng này rất thấp nên khó ước lượng nguy cơ có ý nghĩa đối với Tegretol. Nguy cơ chung trong nhóm bệnh nhân chưa được điều trị nói chung được ước tính là 4,7 người/1.000.000/năm đối với mất bạch cầu hạt và 2 người/1.000.000/năm đối với thiếu máu bất sản.\nGiảm số lượng tiểu cầu hoặc bạch cầu tạm thời hoặc kéo dài xảy ra từ thỉnh thoảng đến thường xuyên liên quan với việc dùng Tegretol. Tuy nhiên, trong đa số trường hợp, những tác dụng này thoáng qua và không chắc là dấu hiệu khởi phát thiếu máu bất sản hoặc mất bạch cầu hạt. Tuy nhiên, cần thực hiện việc đếm số lượng huyết cầu toàn bộ, kể cả tiểu cầu trước khi điều trị (và có thể cả hồng cầu lưới và sắt huyết thanh) lúc ban đầu và định kỳ sau đó.\nNếu số lượng bạch cầu hoặc tiểu cầu thấp rõ hoặc giảm rõ trong thời gian điều trị, cần theo dõi chặt chẽ bệnh nhân và đếm huyết cầu toàn bộ. Phải ngừng Tegretol nếu có bất kỳ dấu hiệu nào về suy tủy xương đáng kể.\nBệnh nhân nên được thông báo về các dấu hiệu và triệu chứng nhiễm độc sớm đối với vấn đề về huyết học có thể xảy ra, cũng như các triệu chứng về phản ứng da hoặc phản ứng gan. Nếu có các phản ứng như sốt, đau họng, nổi ban, loét miệng, dễ bị bầm tím, đốm xuất huyết hoặc ban xuất huyết, bệnh nhân nên đến hỏi ý kiến bác sĩ ngay lập tức.\nPhản ứng da nghiêm trọng\nCác phản ứng da nghiêm trọng, bao gồm hoại tử biểu bì nhiễm độc (TEN, còn được gọi là hội chứng Lyell) và hội chứng Stevens-Johnson (SJS) đã được báo cáo rất hiếm gặp với Tegretol. Bệnh nhân bị phản ứng da nghiêm trọng có thể phải nhập viện, vì các tình trạng này có thể đe dọa tính mạng và có thể gây tử vong.\nHầu hết các trường hợp hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc (SJS/TEN) xuất hiện trong vài tháng đầu điều trị bằng Tegretol. Những phản ứng này được ước tính xảy ra ở 1 - 6/10.000 người sử dụng mới ở các nước có dân số chủ yếu là người da trắng. Nếu các dấu hiệu và triệu chứng gợi ý xảy ra các phản ứng da nghiêm trọng (ví dụ hội chứng Stevens-Johnson, hội chứng Lyell/hoại tử biểu bì nhiễm độc), phải ngừng dùng Tegretol ngay lập tức và nên xem xét điều trị thay thế.\nDược gen học (Pharmacogenomics)\nCó bằng chứng ngày càng tăng về vai trò của các allele khác nhau của kháng nguyên bạch cầu người (HLA) làm cho bệnh nhân dễ bị các phản ứng bất lợi qua trung gian miễn dịch.\nLiên quan với HLA-B*1502\nViệc xác định những người mang allele HLA-B*1502 và tránh điều trị bằng carbamazepine ở những người này đã được chứng minh là làm giảm tỷ lệ bị hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc gây ra do carbamazepine.\nLiên quan với HLA-A*3101\nNên xem xét thử nghiệm về sự hiện diện của allele HLA-A*3101 ở những bệnh nhân có tổ tiên ở trong các nhóm dân số có nguy cơ về mặt di truyền (ví dụ những bệnh nhân thuộc các nhóm dân số người Nhật và người da trắng, bệnh nhân thuộc các nhóm dân số người Mỹ bản xứ, các nhóm dân số người Tây Ban Nha và Bồ Đào Nha, người miền nam Ấn Độ và người gốc Ả Rập) trước khi khởi đầu điều trị bằng Tegretol (xem Thông tin cho nhân viên y tế dưới đây).\nNên tránh sử dụng Tegretol cho bệnh nhân phát hiện dương tính với HLA-A*3101 trừ khi lợi ích cao hơn rõ rệt so với nguy cơ. Nói chung, không khuyến cáo sàng lọc cho bất kỳ người nào hiện đang sử dụng Tegretol vì nguy cơ hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc chủ yếu giới hạn trong vài tháng đầu điều trị, bất kể tình trạng HLA-A*3101.\nThông tin cho nhân viên y tế\nNếu thực hiện thử nghiệm về sự hiện diện của allele HLA-B*1502, khuyến cáo “xác định genotype HLA-B*1502” với độ phân giải cao. Thử nghiệm là dương tính nếu phát hiện một hoặc hai allele HLA-B*1502 và thử nghiệm là âm tính nếu không phát hiện allele HLA-B*1502.\nTương tự, nếu thực hiện thử nghiệm về sự hiện diện của allele HLA-A*3101, khuyến cáo “xác định genotype HLA-A*3101” với độ phân giải cao tương ứng. Thử nghiệm là dương tính nếu phát hiện một hoặc hai allele HLA- A*3101 và thử nghiệm là âm tính nếu không phát hiện allele HLA- A*3101.\nCác phản ứng khác ở da\nCác phản ứng da nhẹ như ban da rải rác hoặc ban da dạng rát sần cũng có thể xảy ra, hầu hết đều thoáng qua và không nguy hiểm. Những phản ứng này biến mất trong vòng vài ngày hoặc vài tuần hoặc trong quá trình điều trị liên tục hoặc sau khi giảm liều. Tuy nhiên, vì có thể khó phân biệt các dấu hiệu sớm của các phản ứng da nghiêm trọng hơn với các phản ứng nhẹ thoáng qua, bệnh nhân cần phải được giám sát chặt chẽ và xem xét ngừng thuốc ngay lập tức nếu phản ứng nặng thêm khi tiếp tục sử dụng thuốc.\nAllele HLA-A*3101 được tìm thấy liên quan với các phản ứng bất lợi ở da ít nghiêm trọng hơn do dùng carbamazepine và có thể dự đoán nguy cơ của những phản ứng này do dùng carbamazepine như hội chứng quá mẫn do thuốc chống co giật hoặc phát ban không nghiêm trọng (phát ban rát sần). Tuy nhiên, allele HLA-B*1502 không được tìm thấy dự đoán nguy cơ các phản ứng da nói trên.\nQuá mẫn\nTegretol có thể gây ra các phản ứng quá mẫn bao gồm phát ban do thuốc kèm tăng bạch cầu ưa eosin và các triệu chứng toàn thân (DRESS), rối loạn quá mẫn chậm đa cơ quan với sốt, phát ban, viêm mạch, bệnh hạch bạch huyết, giả u lympho, đau khớp, giảm bạch cầu, tăng bạch cầu ưa eosin, gan lách to, xét nghiệm chức năng gan bất thường và hội chứng ống mật biến mất (phá hủy và biến mất các ống mật trong gan) có thể xảy ra trong nhiều sự kết hợp thuốc khác nhau. Các cơ quan khác cũng có thể bị ảnh hưởng (ví dụ phổi, thận, tụy, cơ tim, đại tràng) (xem phần Tác dụng không mong muốn).\nAllele HLA-A*3101 đã được tìm thấy có liên quan với sự xuất hiện hội chứng quá mẫn, bao gồm ban rát sần.\nCần thông báo cho các bệnh nhân bị các phản ứng quá mẫn với carbamazepine rằng có khoảng 25 - 30% số bệnh nhân này có thể có phản ứng quá mẫn với oxcarbazepine (Trileptal).\nQuá mẫn chéo có thể xảy ra giữa carbamazepine và các thuốc chống động kinh nhóm thơm (như phenytoin, primidone và phenobarbital).\nNói chung, nếu các dấu hiệu và triệu chứng gợi ý xảy ra phản ứng quá mẫn, phải ngừng dùng Tegretol ngay lập tức.\nCơn động kinh\nCần thận trọng khi dùng Tegretol cho những bệnh nhân bị các cơn động kinh hỗn hợp bao gồm vắng ý thức, điển hình hoặc không điển hình. Trong tất cả tình trạng này, Tegretol có thể làm cơn động kinh nặng thêm. Trong trường hợp cơn động kinh nặng thêm, phải ngừng dùng Tegretol.\nCó thể xảy ra tăng tần suất cơn động kinh trong khi chuyển từ công thức dạng uống sang dạng thuốc đạn.\nChức năng gan\nPhải tiến hành đánh giá chức năng gan lúc khởi đầu điều trị và định kỳ trong thời gian điều trị bằng Tegretol, đặc biệt là ở những bệnh nhân có tiền sử bệnh gan và ở bệnh nhân cao tuổi. Phải ngừng thuốc ngay trong trường hợp rối loạn chức năng gan nặng thêm hoặc bệnh gan tiến triển.\nChức năng thận\nKhuyến cáo xét nghiệm phân tích nước tiểu toàn phần và kiểm tra nitơ urê máu (BUN) lúc khởi đầu điều trị và định kỳ.\nGiảm natri huyết\nGiảm natri huyết đã được biết xảy ra với carbamazepine. Ở những bệnh nhân có các tình trạng bệnh về thận từ trước liên quan với natri thấp hoặc những bệnh nhân được điều trị đồng thời với các thuốc làm giảm natri (ví dụ thuốc lợi tiểu, các thuốc liên quan với sự tiết hormon chống bài niệu (ADH) không thích hợp), nên đo nồng độ natri trước khi khởi đầu điều trị bằng carbamazepine. Sau đó, nên đo nồng độ natri sau khoảng 2 tuần rồi ở các khoảng cách mỗi tháng cho 3 tháng đầu của liệu trình hoặc theo nhu cầu lâm sàng. Đặc biệt, những yếu tố nguy cơ này có thể xảy ra đối với bệnh nhân cao tuổi. Nếu quan sát thấy giảm natri huyết, hạn chế nước là biện pháp chống lại quan trọng nếu được chỉ định trên lâm sàng.\nThiểu năng tuyến giáp\nCarbamazepine có thể làm giảm nồng độ hormon tuyến giáp trong huyết thanh thông qua sự cảm ứng enzym, có thể cần tăng liều của liệu pháp thay thế hormon tuyến giáp ở bệnh nhân bị thiểu năng tuyến giáp. Vì vậy, theo dõi chức năng tuyến giáp được đề nghị để điều chỉnh liều của liệu pháp thay thế hormon tuyến giáp.\nTác dụng kháng cholinergic\nTegretol cho thấy có hoạt tính kháng cholinergic nhẹ. Vì vậy, bệnh nhân bị tăng áp suất nội nhãn và bí tiểu nên được theo dõi chặt chẽ trong thời gian điều trị.\nTác dụng về tâm thần\nCần lưu ý khả năng kích hoạt chứng loạn tâm thần tiềm tàng và ở bệnh nhân cao tuổi là lú lẫn và kích động.\nÝ nghĩ tự tử và hành vi tự tử\nĐã có báo cáo về ý nghĩ tự tử và hành vi tự tử ở bệnh nhân được điều trị bằng thuốc chống động kinh trong một số chỉ định. Một phân tích tổng hợp các thử nghiệm ngẫu nhiên có đối chứng với giả dược của các thuốc chống động kinh đã cho thấy tăng nhẹ nguy cơ về ý nghĩ tự tử và hành vi tự tử. Chưa rõ cơ chế của nguy cơ này.\nVì vậy, cần phải theo dõi bệnh nhân về các dấu hiệu của ý nghĩ tự tử và hành vi tự tử và nên xem xét điều trị thích hợp. Nên khuyên bệnh nhân (và người chăm sóc bệnh nhân) xin tư vấn y tế nếu xuất hiện ý nghĩ tự tử hoặc hành vi tự tử.\nPhụ nữ có thai và phụ nữ có khả năng sinh sản\nCarbamazepine có thể liên quan đến tổn thương thai nhi khi dùng ở phụ nữ có thai. Chỉ nên sử dụng Tegretol trong thai kì nếu lợi ích chứng minh cao hơn nguy cơ có thể xảy ra.\nNên tư vấn đầy đủ cho tất cả phụ nữ có thai và phụ nữ có khả năng sinh sản về những nguy cơ có liên quan đến phụ nữ có thai vì có nguy cơ gây quái thai cho thai nhi.\nPhụ nữ có khả năng sinh sản nên sử dụng biện pháp tránh thai hiệu quả trong quá trình điều trị với carbamazepine và hai tuần sau khi dùng liều điều trị cuối cùng.\nTác dụng về nội tiết\nChảy máu giữa chu kỳ đã được báo cáo ở phụ nữ dùng Tegretol trong khi đang dùng thuốc tránh thai nhóm hormon. Độ tin cậy của thuốc tránh thai hormon có thể bị ảnh hưởng bất lợi bởi Tegretol. Nên khuyên các phụ nữ có khả năng mang thai xem xét sử dụng các dạng tránh thai khác trong khi đang dùng Tegretol.\nTheo dõi các nồng độ trong huyết tương\nMặc dù sự tương quan giữa liều dùng và nồng độ carbamazepine trong huyết tương và giữa các nồng độ trong huyết tương và hiệu quả lâm sàng hoặc khả năng dung nạp là hơi kém, việc theo dõi các nồng độ trong huyết tương có thể hữu ích trong các trường hợp sau: Tăng đột ngột về tần suất cơn động kinh/kiểm tra sự tuân thủ của bệnh nhân trong thời kỳ mang thai; khi điều trị cho trẻ em hoặc thiếu niên; nghi ngờ rối loạn hấp thu; nghi ngờ nhiễm độc khi dùng hơn một thuốc.\nTác dụng khi giảm liều và ngừng thuốc\nNgừng đột ngột Tegretol có thể làm khởi phát cơn động kinh, vì vậy cần ngừng thuốc dần dần trong thời gian 6 tháng. Nếu phải ngừng Tegretol đột ngột ở bệnh nhân bị động kinh, việc chuyển sang dùng một hợp chất chống động kinh mới nên được thực hiện bằng một loại thuốc phù hợp.\nTương tác thuốc\nDùng đồng thời thuốc ức chế CYP3A4 hoặc thuốc ức chế epoxid hydrolase với carbamazepine có thể gây ra các phản ứng bất lợi (tăng nồng độ carbamazepine hoặc carbamazepine-10,11 epoxid trong huyết tương theo thứ tự tương ứng). Nên điều chỉnh liều Tegretol cho phù hợp và/hoặc theo dõi nồng độ trong huyết tương.\nDùng đồng thời thuốc gây cảm ứng CYP3A4 với carbamazepine có thể làm giảm nồng độ carbamazepine trong huyết tương và hiệu quả điều trị của nó, trong khi ngừng dùng thuốc gây cảm ứng CYP3A4 có thể làm tăng nồng độ carbamazepine trong huyết tương. Có thể phải điều chỉnh liều Tegretol.\nCarbamazepine là thuốc gây cảm ứng mạnh CYP3A4 và các hệ thống enzyme pha I và pha II khác ở gan. Vì vậy có thể làm giảm nồng độ trong huyết tương của các thuốc dùng đồng thời được chuyển hóa chủ yếu bởi CYP3A4 bằng cách cảm ứng sự chuyển hóa của những thuốc này.\nTránh thai\nPhụ nữ có khả năng sinh sản nên sử dụng biện pháp tránh thai hiệu quả trong quá trình điều trị với Tegretol và hai tuần sau khi sử dụng liều cuối cùng. Do sự cảm ứng enzyme, Tegretol có thể dẫn đến mất hiệu quả điều trị của các thuốc tránh thai đường uống chứa oestrogen và/hoặc progesterone. Do đó, nên khuyên các phụ nữ có khả năng mang thai sử dụng các phương pháp tránh thai khác trong khi đang điều trị bằng Tegretol.\nSự vô sinh\nĐã có báo cáo các trường hợp rất hiếm gặp về suy giảm khả năng sinh sản ở nam giới và/hoặc sinh tinh trùng bất thường.\nTé ngã\nViệc điều trị bằng Tegretol có liên quan đến chứng mất ngủ, chóng mặt, buồn ngủ, hạ huyết áp, suy nhược, an thần có thể dẫn đến té ngã và do đó gây gãy xương hoặc các chấn thương khác. Đối với các bệnh nhân đang bệnh, tình trạng sức khỏe yếu, hoặc đang sử dụng thuốc mà có thể làm trầm trọng thêm các tác dụng này, nên cân nhắc định kỳ đánh giá nguy cơ té ngã đầy đủ đối với những bệnh nhân điều trị Tegretol dài hạn\nKhả năng lái xe và vận hành máy móc\nKhả năng phản ứng của bệnh nhân có thể bị giảm do tình trạng bệnh dẫn đến các cơn động kinh và các phản ứng bất lợi bao gồm chóng mặt, buồn ngủ, mất điều hòa, song thị, giảm điều tiết và nhìn mờ đã được báo cáo với Tegretol, đặc biệt vào lúc bắt đầu điều trị hoặc liên quan với việc chỉnh liều. Vì vậy bệnh nhân cần thận trọng thích đáng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCon của những người mẹ bị bệnh động kinh đã được biết là dễ có các rối loạn phát triển, kể cả dị tật. Mặc dù còn thiếu bằng chứng quyết định từ các nghiên cứu có đối chứng với đơn trị liệu bằng carbamazepine, đã có báo cáo về các rối loạn phát triển và dị tật, bao gồm tật nứt đốt sống và cũng có các dị tật bẩm sinh khác, ví dụ khuyết tật sọ mặt, dị tật tim mạch, tật lỗ tiểu thấp và các dị tật bao gồm các hệ cơ quan khác nhau đã được báo cáo liên quan với việc sử dụng Tegretol.\nCần lưu ý đến những điều sau đây:\nNhững phụ nữ mang thai bị động kinh cần được điều trị với sự thận trọng đặc biệt.\nNếu người phụ nữ đang dùng Tegretol có thai hoặc dự định có thai, hoặc nếu cần bắt đầu điều trị Tegretol phát sinh trong khi có thai, phải cân nhắc kỹ giữa lợi ích dự tính khi dùng thuốc so với nguy cơ có thể có, đặc biệt là trong 3 tháng đầu của thai kỳ.\nỞ những phụ nữ có khả năng mang thai, bất cứ khi nào có thể, nên kê đơn Tegretol dưới dạng đơn trị liệu, vì tỷ lệ dị tật bẩm sinh ở con của những phụ nữ được điều trị kết hợp các thuốc chống động kinh cao hơn so với ở con của những phụ nữ được dùng các thuốc riêng rẽ dưới dạng đơn trị liệu. Nguy cơ dị tật sau khi sử dụng carbamazepine dưới dạng đa trị liệu có thể thay đổi tùy thuộc vào các loại thuốc đặc hiệu được sử dụng và có thể cao hơn ở dạng phối hợp đa trị liệu có bao gồm valproate.\nKhuyến cáo nên dùng liều thấp nhất mà có hiệu quả và theo dõi nồng độ trong huyết tương. Có thể duy trì nồng độ trong huyết tương ở mức thấp của phạm vi điều trị 4 - 12 microgam/mL, miễn là duy trì được sự kiểm soát cơn động kinh. Có bằng chứng cho thấy nguy cơ dị tật với carbamazepine có thể phụ thuộc liều dùng tức là với liều < 400 mg/ngày, tỷ lệ dị tật thấp hơn so với các liều carbamazepine cao hơn.\nBệnh nhân phải được tư vấn về khả năng tăng nguy cơ dị tật và được cung cấp cơ hội sàng lọc trước khi sinh.\nTrong thời kỳ mang thai, không được gián đoạn việc điều trị bằng một thuốc chống động kinh có hiệu quả vì sự tăng nặng bệnh sẽ có hại cho cả người mẹ và thai nhi.\nTheo dõi và phòng ngừa\nThiếu hụt acid folic đã được biết xảy ra trong khi có thai. Đã có báo cáo là các thuốc chống động kinh làm nặng thêm sự thiếu acid folic. Sự thiếu hụt này có thể góp phần làm tăng tỷ lệ khuyết tật bẩm sinh ở con của những phụ nữ động kinh được điều trị. Vì vậy khuyến cáo bổ sung acid folic trước và trong thời kỳ mang thai.\nỞ trẻ sơ sinh\nĐể phòng ngừa các rối loạn chảy máu ở con, cũng có khuyến cáo dùng vitamin K1 cho người mẹ trong các tuần cuối của thai kỳ cũng như cho trẻ sơ sinh.\nĐã có một vài trường hợp co giật ở trẻ sơ sinh và/hoặc suy hô hấp liên quan với việc người mẹ sử dụng Tegretol và các thuốc chống động kinh khác đồng thời. Một vài trường hợp nôn, tiêu chảy và/hoặc giảm bú ở trẻ sơ sinh cũng đã được báo cáo liên quan với việc người mẹ sử dụng Tegretol. Những phản ứng này có thể đại diện cho hội chứng ngưng thuốc ở trẻ sơ sinh.\nThời kỳ cho con bú\nCarbamazepine đi vào sữa mẹ (khoảng 25 - 60% nồng độ trong huyết tương). Cần cân nhắc lợi ích của việc cho con bú so với khả năng có các tác dụng bất lợi không đáng kể xảy ra cho trẻ. Những người mẹ đang dùng Tegretol có thể cho con bú, miễn là trẻ được theo dõi về các phản ứng bất lợi có thể có (ví dụ buồn ngủ quá mức, phản ứng dị ứng da).\nĐã có một số báo cáo về viêm gan ứ mật ở trẻ sơ sinh phơi nhiễm carbamazepine trong thời kỳ trước khi sinh và/hoặc trong khi cho con bú. Vì vậy, trẻ sơ sinh bú mẹ của những người mẹ được điều trị bằng carbamazepine phải được theo dõi cẩn thận đối với các tác dụng bất lợi về gan mật.\nTương tác thuốc\nCytochrome P450 3A4 (CYP3A4) là enzym chủ yếu xúc tác sự tạo thành chất chuyển hóa carbamazepine-10,11-epoxid. Dùng đồng thời với thuốc ức chế CYP3A4 có thể dẫn đến tăng nồng độ carbamazepine trong huyết tương, có thể gây ra các phản ứng bất lợi. Dùng đồng thời với thuốc gây cảm ứng CYP3A4 có thể làm tăng tốc độ chuyển hóa carbamazepine, vì vậy dẫn đến khả năng giảm nồng độ carbamazepine trong huyết thanh và giảm hiệu quả điều trị. Tương tự, ngừng dùng thuốc gây cảm ứng CYP3A4 có thể làm giảm tốc độ chuyển hóa carbamazepine dẫn đến tăng nồng độ carbamazepine trong huyết tương.\nCarbamazepine là thuốc gây cảm ứng mạnh CYP3A4 và hệ enzyme khác pha I và II ở gan, vì vậy có thể làm giảm nồng độ trong huyết tương của các thuốc dùng đồng thời được chuyển hóa chủ yếu bởi CYP3A4 do cảm ứng sự chuyển hóa của chúng.\nEpoxid hydrolase ở microsom người đã được xác định là enzym chịu trách nhiệm về sự tạo thành dẫn xuất 10,11-transdiol từ carbamazepine-10,11 epoxid. Dùng đồng thời với thuốc ức chế epoxid hydrolase ở microsom người có thể dẫn đến tăng nồng độ carbamazepine-10,11 epoxid trong huyết tương.\nCác tương tác dẫn đến chống chỉ định\nChống chỉ định sử dụng Tegretol kết hợp với thuốc ức chế monoamine-oxidase (MAOI). Trước khi dùng Tegretol, phải ngừng thuốc ức chế MAO trong ít nhất 2 tuần hoặc lâu hơn nếu tình trạng lâm sàng cho phép.\nCác thuốc có thể làm tăng nồng độ carbamazepine trong huyết tương\nVì nồng độ carbamazepine trong huyết tương tăng có thể dẫn đến các phản ứng bất lợi (ví dụ: Chóng mặt, buồn ngủ, mất điều hòa, song thị), cần điều chỉnh liều Tegretol cho phù hợp và/hoặc theo dõi nồng độ trong huyết tương khi dùng đồng thời với các chất được mô tả dưới đây:\nThuốc giảm đau, chống viêm: Dextropropoxyphen, ibuprofen.\nAndrogen: Danazol.\nKháng sinh: Các kháng sinh nhóm macrolid (ví dụ: Erythromycin, troleandomycin, josamycin, clarithromycin), ciprofloxacin.\nThuốc chống trầm cảm: Có thể là desipramine, fluoxetine, fluvoxamine, nefazodone, paroxetine, trazodone, viloxazine.\nThuốc chống động kinh: Stiripentol, vigabatrin.\nThuốc kháng nấm:Các azole (ví dụ: Itraconazole, ketoconazole, fluconazole, voriconazole). Các thuốc chống động kinh thay thế có thể được khuyến cáo ở bệnh nhân được điều trị bằng voriconazole hoặc itraconazole.\nThuốc kháng histamin: Loratadine, terfenadine.\nThuốc chống loạn thần: Olanzapine.\nThuốc chống lao: Isoniazid.\nThuốc chống virus: Các thuốc ức chế protease để điều trị virus gây suy giảm miễn dịch ở người (HIV) (ví dụ: ritonavir).\nThuốc ức chế anhydrase carbonic: Acetazolamide.\nThuốc trị bệnh tim mạch: Diltiazem, verapamil.\nThuốc trị bệnh đường tiêu hóa: Có thể là cimetidine, omeprazole.\nThuốc giãn cơ: Oxybutynin, dantrolene.\nThuốc ức chế ngưng kết tiểu cầu: Ticlopidine.\nCác tương tác khác: Nước bưởi chùm, nicotinamide (chỉ với liều cao).\nCác thuốc có thể làm tăng nồng độ chất chuyển hóa có hoạt tính carbamazepine-10,11-epoxid trong huyết tương\nVì nồng độ carbamazepin-10,11-epoxid trong huyết tương tăng có thể dẫn đến các phản ứng bất lợi (ví dụ: Chóng mặt, buồn ngủ, mất điều hòa, song thị), cần điều chỉnh liều Tegretol cho phù hợp và/hoặc theo dõi nồng độ trong huyết tương khi dùng đồng thời với các chất sau: Loxapine, quetiapine, primidone, progabide, acid valproic, valnoctamide và valpromide.\nCác thuốc có thể làm giảm nồng độ carbamazepine trong huyết tương\nLiều Tegretol có thể phải được điều chỉnh khi dùng đồng thời với các chất được mô tả dưới đây:\nThuốc chống động kinh:Felbamate, methsuximide, oxcarbazepine, phenobarbital, phensuximide, phenytoin (để tránh ngộ độc phenytoin và nồng độ carbamazepine dưới mức điều trị, khuyến cáo điều chỉnh nồng độ phenytoin trong huyết tương còn 13 microgam/mL trước khi dùng thêm carbamazepine vào điều trị), fosphenytoin, primidon, và mặc dù các dữ liệu trái ngược một phần, cũng có thể là clonazepam.\nThuốc chống khối u tân sinh: Cisplatin hoặc doxorubicin.\nThuốc chống lao:Rifampicin.\nThuốc giãn phế quản hoặc thuốc trị hen: Theophylline, aminophylline.\nThuốc da liễu: Isotretinoin.\nCác tương tác khác:Các chế phẩm dược thảo chứa cỏ St John's wort (Hypericum perforatum).\nẢnh hưởng của Tegretol trên nồng độ trong huyết tương của các thuốc dùng đồng thời\nCarbamazepine có thể làm giảm nồng độ trong huyết tương, hoặc ngay cả làm mất hoạt tính của một số thuốc. Có thể cần phải điều chỉnh liều dùng của các thuốc sau đây theo các yêu cầu trên lâm sàng:\nThuốc giảm đau, chống viêm: Buprenorphine, methadone, paracetamol (dùng dài hạn carbamazepine và paracetamol (acetaminophen) có thể liên quan với độc tính đối với gan), phenazone (antipyrin), tramadol.\nKháng sinh: Doxycyclin, rifabutin.\nThuốc chống đông:\nThuốc chống trầm cảm: Bupropion, citalopram, mianserin, nefazodone, sertraline, trazodone, thuốc chống trầm cảm 3 vòng (ví dụ: Imipramine, amitriptyline, nortriptyline, clomipramine).\nThuốc chống nôn: Aprepitant.\nThuốc chống động kinh: Clobazam, clonazepam, ethosuximide, felbamate, lamotrigine, eslicarbazepine, oxcarbazepine, primidone, tiagabine, topiramate, acid valproic, zonisamide. Để tránh ngộ độc phenytoin và nồng độ carbamazepine dưới mức điều trị, khuyến cáo điều chỉnh nồng độ phenytoin trong huyết tương còn 13 microgam/mL trước khi dùng thêm carbamazepine vào điều trị. Đã có báo cáo hiếm gặp về tăng nồng độ mephenytoin trong huyết tương.\nThuốc kháng nấm: Itraconazole, voriconazole. Các thuốc chống động kinh thay thế có thể được khuyến cáo ở bệnh nhân được điều trị bằng voriconazole hoặc itraconazole.\nThuốc trị giun: Praziquantel, albendazole.\nThuốc chống khối u tân sinh: Imatinib, cyclophosphamid, lapatinib, temsirolimus.\nThuốc chống loạn thần: Clozapine, haloperidol và bromperidol, olanzapine, quetiapine, risperidone, ziprasidone, aripiprazole, paliperidone.\nThuốc chống virus: Các thuốc ức chế protease để điều trị virus gây suy giảm miễn dịch ở người (HIV) (ví dụ: Indinavir, ritonavir, saquinavir).\nThuốc chống lo âu: Alprazolam, midazolam.\nThuốc giãn phế quản hoặc thuốc trị hen: Theophylline.\nThuốc tránh thai:Thuốc tránh thai hormon (nên xem xét các phương pháp tránh thai thay thế).\nThuốc trị bệnh tim mạch: Thuốc chẹn kênh calci (nhóm dihydropyridin), ví dụ: Felodipine, digoxin, simvastatin, atorvastatin, lovastatin, cerivastatin, ivabradine.\nCorticosteroid: Các corticosteroid (ví dụ: Prednisolone, dexamethasone).\nThuốc dùng trong rối loạn chức năng cương: Tadalafil.\nThuốc ức chế miễn dịch: Ciclosporin, everolimus, tacrolimus, sirolimus.\nThuốc tuyến giáp: Levothyroxine.\nCác tương tác khác: Các sản phẩm chứa oestrogen và/hoặc progesterone.\nCác kết hợp cần xem xét\nĐã có báo cáo việc dùng đồng thời carbamazepine và levetiracetam làm tăng độc tính do carbamazepine.\nĐã có báo cáo việc dùng đồng thời carbamazepine và isoniazid làm tăng độc tính đối với gan do isoniazid.\nDùng kết hợp carbamazepine với lithium hoặc metoclopramid, và dùng kết hợp carbamazepine với thuốc an thần (haloperidole, thioridazine) có thể dẫn đến tăng các phản ứng bất lợi về thần kinh (đối với sự kết hợp sau các thuốc thậm chí chỉ có “nồng độ ở mức điều trị trong huyết tương”).\nDùng đồng thời Tegretol và một số thuốc lợi tiểu (hydrochlorothiazid, furosemid) có thể dẫn đến giảm natri huyết triệu chứng.\nCarbamazepine có thể đối kháng tác dụng của các thuốc giãn cơ không khử cực (ví dụ pancuronium). Có thể cần phải tăng liều dùng của những thuốc này và nên theo dõi chặt chẽ bệnh nhân để có phục hồi sau sự phong bế thần kinh-cơ nhanh hơn mong đợi.\nCarbamazepine, giống như các thuốc hoạt hóa tâm thần khác, có thể làm giảm sự dung nạp rượu. Vì vậy, nên khuyên bệnh nhân kiêng rượu.\nViệc dùng đồng thời carbamazepine với các thuốc chống đông đường uống tác dụng trực tiếp (rivaroxaban, dabigatran, apixaban, and edoxaban) có thể dẫn đến giảm nồng độ trong huyết tương của các thuốc chống đông đường uống tác dụng trực tiếp, gây ra nguy cơ đông máu. Do vậy, nếu cần thiết phải sử dụng thuốc đồng thời, khuyến cáo nên theo dõi các dấu hiệu và triệu chứng đông máu.\nCan thiệp vào xét nghiệm huyết thanh học\nDo sự can thiệp, carbamazepine có thể dẫn đến nồng độ perphenazin dương tính giả trong phân tích bằng phương pháp sắc ký lỏng hiệu năng cao (HPLC).\nCarbamazepine và chất chuyển hóa 10,11-epoxid có thể dẫn đến nồng độ chất chống trầm cảm 3 vòng dương tính giả trong phương pháp thử nghiệm miễn dịch huỳnh quang phân cực.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}