{
    "describe": "Thương hiệu:\nSanofi\nThuốc Depakine 200mg Sanofi điều trị động kinh (40 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén kháng acid dạ dày\nQuy cách\nHộp 40 Viên\nThành phần\nNatri valproat\nNhà sản xuất\nSANOFI\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Depakine 200mg của Công ty Sanofi – Aventis SA, thuốc có thành phần chính là natri valproat.\nDepakine 200mg điều trị các bệnh lý về động kinh và hưng cảm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Depakine 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNatri valproat\n200mg",
    "usage": "Công dụng của Thuốc Depakine 200mg\nChỉ định\nThuốc Depakine 200mg được chỉ định dùng trong các trường hợp sau:\nđộng kinh\nĐộng kinh: Điều trị các thể\nHưng cảm: Điều trị và dự phòng hưng cảm trong các rối loạn cảm xúc lưỡng cực.\nDược lực học\nValproat\ngây ra các tác động dược lý chủ yếu là trên hệ thần kinh trung ương.\nCác tác động chống co giật được sử dụng để điều trị các thể co giật ở động vật và bệnh động kinh ở người.\nCác nghiên cứu lâm sàng và thực nghiệm trên valproat đưa ra giả thuyết về 2 loại tác động chống co giật. Tác động thứ nhất là tác động dược lý trực tiếp liên quan đến nồng độ valproat trong huyết tương và trong não.\nTác động thứ hai tỏ ra là tác động gián tiếp và có lẽ liên quan đến các chất chuyển hoá của valproat còn tồn tại trong não hoặc với các thay đổi chất dẫn truyền thần kinh hoặc các tác động trực tiếp lên màng tế bào. Giả thiết được chấp nhận rộng rãi nhất là giả thuyết về gamma-aminobutyric acid (GABA), và nồng độ chất này tăng lên sau khi sử dụng valproat.\nValproat làm giảm thời gian các pha trung gian của giấc ngủ đồng thời làm tăng giấc ngủ chậm.\nDược động học\nCác nghiên cứu dược động học khác nhau về valproat cho thấy như sau:\nTính khả dụng sinh học của valproat, sau khi uống đạt gần 100%.\nHầu hết chất thuộc phân bổ vào trong máu và nhanh chóng trao đổi với dịch ngoài tế bào. Valproat cũng phân bố vào dịch não tủy và vào não, nồng độ của valproate trong dịch não tủy có liên quan mật thiết với nồng độ của thuốc tự do trong huyết thanh.\nThời gian bán hủy là 15 - 17 giờ.\nThông thường nồng độ tối thiểu trong huyết thanh cần để đạt hiệu quả điều trị là 40 - 50mg/l, với biên độ trong khoảng 40 và 100mg/l. Nếu cần thiết phải đạt nồng độ này cao, cần cân nhắc giữa các lợi ích mong đợi với nguy cơ xảy ra các tác dụng ngoại ý, nhất là các tác dụng ngoại ý phụ thuộc liều dùng. Tuy nhiên, những nồng độ duy trì cao hơn 150mg/l đòi hỏi phải giảm liều.\nNồng độ ổn định trong huyết tương đạt được trong vòng 3 - 4 ngày.\nValproat gắn kết với protein huyết tương rất nhiều. Việc gắn kết với protein phụ thuộc liều dùng và mức bão hoà.\nValproat được bài tiết chủ yếu qua nước tiểu sau khi chuyển hóa bằng cách liên hợp glucuronide và bêta-oxy hoá.\nValproat có thể được thẩm tách, nhưng thẩm tách máu chỉ ảnh hưởng lên phần tự do của valproat (khoảng 10%).\nthuốc chống động kinh\nTương phản với các",
    "dosage": "Cách dùng Thuốc Depakine 200mg\nCách dùng\nDepakine 200mg\nThuốc\nLiều dùng\nĐộng kinh\nDạng chế phẩm này không phù hợp với trẻ em dưới 6 tuổi (nguy cơ mắc nghẹn khi uống thuốc). Có những dạng thuốc khác (ví dụ: Dung dịch uống) thích hợp hơn.\nLiều dùng hàng ngày được xác định tùy theo tuổi và cân nặng của người bệnh, tuy nhiên, phải tính đến sự nhạy cảm khác nhau rõ rệt của từng người đối với valproat.\nNgười lớn\nLiều dùng nên bắt đầu với 600mg/ngày rồi tăng dần 200mg mỗi 3 ngày cho tới khi kiểm soát được cơn bệnh. Điều này thông thường nằm trong khoảng liều từ 1000mg đến 2000mg mỗi ngày, tức là 20 - 30mg/kg/ngày. Các trường hợp không kiểm soát được cơn bệnh với khoảng liều này, có thể tăng liều lượng dùng tới 2500mg/ngày.\nTrẻ em có cân nặng trên 20kg\nLiều khởi đầu nên là 400mg/ngày (bất kể cân nặng) rồi tăng dần cho đến khi kiểm soát được cơn bệnh, điều này thông thường nằm trong khoảng liều là 20 - 30mg/kg/ngày. Các trường hợp không kiểm soát được cơn bệnh với khoảng liều này, có thể tăng liều lượng dùng tới 35mg/kg/ngày.\nTrẻ em có cân nặng dưới 20kg\nDùng liều 20mg/kg/ngày, trong các trường hợp nặng có thể tăng liều dùng nhưng chỉ với điều kiện có thể theo dõi được nồng độ thuốc valproat trong máu ở những bệnh nhân này dùng liều trên 40mg/kg/ngày, phải theo dõi các thông số về huyết học và sinh hóa lâm sàng.\nNgười cao tuổi\nLiều cần được xác định dựa vào việc kiểm soát các cơn động kinh.\nHưng cảm\nrối loạn cảm xúc lưỡng cực\nLiều khởi đầu khuyên dùng là 1000mg/ngày (20mg/kg thể trọng). Nên nhanh chóng tăng liều để đạt được hiệu quả lâm sàng mong muốn với mức liều thấp nhất. Liều duy trì được đề nghị trong điều trị\nBé gái, trẻ vị thành niên nữ, phụ nữ trong độ tuổi sinh sản và phụ nữ có thai\nDepakine 200mg cần được khởi đầu điều trị và giám sát chặt chẽ bởi bác sĩ có kinh nghiệm trong điều trị động kinh hoặc rối loạn lưỡng cực. Chỉ nên sử dụng thuốc này khi các biện pháp điều trị khác không có hiệu quả hoặc bệnh nhân không dung nạp được (xem phần cảnh báo đặc biệt, thời kỳ mang thai và cho con bú mẹ), cân bằng lợi ích - nguy cơ của thuốc nên được đánh giá cẩn thận trong mỗi lần thăm khám định kỳ cho bệnh nhân.\nTốt nhất nên kê đơn Depakine 200mg dưới dạng đơn trị liệu và dùng mức liều thấp nhất có hiệu quả. Nếu có thể, nên sử dụng dạng phóng thích kéo dài để tránh tăng cao nồng độ đỉnh trong huyết tương. Liều hằng ngày nên được chia ít nhất thành 2 liều đơn.\nKhởi đầu điều trị\nNếu bệnh nhân đã và đang điều trị trước đây với thuốc chống động kinh khác, bắt đầu từ từ với natri valproat cho đến khi đạt được liều tối ưu trong khoảng 2 tuần và sau đó có thể giảm liều thuốc điều trị kết hợp tùy thuộc vào hiệu quả điều trị kiểm soát cơn động kinh.\nNếu bệnh nhân chưa dùng thuốc chống động kinh nào khác, tốt nhất là tăng liều dùng kiểu bậc thang cứ mỗi 2 - 3 ngày cho đến khi đạt được liều tối ưu trong khoảng 1 tuần.\nKhi cần, có thể điều trị phối hợp natri valproat với thuốc chống động kinh khác nhưng phải bắt đầu từ từ.\nThời gian trị liệu\nTuyệt đối tuân theo liều dùng và thời gian trị liệu, đặc biệt là không được ngưng điều trị mà không hỏi ý kiến của bác sĩ.\nLàm gì khi dùng quá liều?\nNếu uống nhầm nhiều hơn số viên Depakine 200mg quy định cần thông báo với một bác sĩ hoặc một khoa cấp cứu.\nDấu hiệu thường gặp là hôn mê, kèm theo giảm trương lực cơ, giảm phản xạ, co đồng tử, suy giảm hô hấp, nhiễm toan chuyển hóa, và tụt huyết áp hoặc trụy tuần hoàn/sốc có thể tử vong.\nĐã xảy ra tử vong sau đó với trường hợp quá liều lượng lớn, tuy vậy các kết cục thuận lợi thường gặp hơn.\nTuy nhiên các triệu chứng có thể thay đổi và các cơn bệnh đã được báo cáo với nồng độ thuốc rất cao trong huyết tương. Các trường hợp tăng áp lực nội sọ dẫn đến phù não đã được báo cáo. Khi uống quá liều, hàm lượng natri trong natri valproate có thể làm tăng natri trong máu.\nXử trí các trường hợp quá liều tại bệnh viện là điều trị các triệu chứng: Làm trống dạ dày khi còn hữu dụng cho tới 10 - 12 giờ sau dùng quá liều, và theo dõi chức năng hô hấp – tim mạch. Dùng naloxone có thể thành công trong một số trường hợp cá biệt.\nTrong trường hợp quá liều lượng lớn, thẩm tách máu hoặc lọc máu ngoài thận có thể thành công.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Depakine 200mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp (> 10%), thường gặp (> 1 và 0,1 và 0,01 và < 0,1%), rất hiếm gặp (< 0,01%), chưa rõ (không thể ước tính từ các dữ liệu hiện có).\nDị tật bẩm sinh và rối loạn phát triển (xem phần thời kỳ mang thai và thời kỳ cho con bú).\nRối loạn máu và hệ bạch huyết\nThiếu máu\nThường gặp:\nÍt gặp: Chứng giảm toàn dòng tế bào máu, giảm bạch cầu.\nHiếm gặp: Suy tủy xương, bao gồm cả bất sản hồng cầu đơn thuần, giảm bạch cầu hạt, thiếu máu hồng cầu to, bệnh lý hồng cầu to.\nCác xét nghiệm thăm dò\nHiếm gặp: Giảm các yếu tố đông máu (ít nhất là mệt), xét nghiệm đông máu bất thường (chẳng hạn như kéo dài thời gian prothrombin, kéo dài thời gian hoạt hóa từng phần thromboplastin, kéo dài thời gian thrombin, kéo dài INR) (xem phần thận trọng khi sử dụng và thời kỳ mang thai và cho con bú mẹ), thiếu hụt biotin/ thiếu hụt enzym biotinidase.\nRối loạn hệ thần kinh\nRất thường gặp: Chứng rung lắc.\nThường gặp: Rối loạn ngoại tháp, trạng thái sững sờ, ngủ gà, chứng co giật, suy giảm trí nhớ, đau đầu, giật nhãn cầu, chóng mặt có thể xảy ra một vài phút sau khi tiêm tĩnh mạch và tự hết trong vòng một vài phút.\nÍt gặp: Hôn mê, bệnh não, ngủ lịm (xem bên dưới), chứng parkinson có khả hồi, mất điều hòa động tác, dị cảm.\nHiếm gặp: Chứng mất trí đi kèm với teo não có khả hồi, rối loạn nhận thức.\nTrạng thái sững sờ và chứng ngủ lịm đôi khi dẫn đến hôn mê/bệnh não thoáng qua, các chứng này có thể tách biệt hoặc đi kèm với sự gia tăng tần suất của chứng co giật trong khi điều trị và các chứng này giảm đi khi ngưng điều trị hoặc giảm liều thuốc sử dụng. Các trường hợp này rất hay gặp trong điều trị phối hợp (nhất là với phenobarbital hoặc với topiramat) hoặc sau khi tăng liều valproat đột ngột.\nRối loạn ở tai và ốc tai\nThường gặp: Chứng điếc.\nRối loạn ở hệ hô hấp, trung thất, lồng ngực\nÍt gặp: Tràn dịch màng phổi.\nRối loạn ở đường tiêu hóa\nRất thường gặp: Buồn nôn.\nThường gặp: Nôn, rối loạn ở nướu răng (chủ yếu là tăng sản nướu răng), viêm miệng, đau vùng thượng vị, tiêu chảy thường xảy ra khi bắt đầu điều trị, các chứng này thường hết trong vòng một vài ngày dù không ngừng thuốc. Được thấy sau tiêm tĩnh mạch một vài phút, và cũng tự hết trong vòng vài phút sau đó.\nÍt gặp: Viêm tụy, đôi khi gây chết người (xem phần cảnh báo đặc biệt).\nRối loạn ở thận và đường tiểu\nÍt gặp: Suy thận.\nHiếm gặp: Đái dầm, viêm thận mô kẽ, hội chứng Fanconi có khả hồi (một khiếm khuyết chức năng ống thận gần, dẫn đến tiểu ra đường, tiểu đạm, tiểu phosphat và tiểu uric) nhưng chưa rõ cách tác động.\nRối loạn ở da và mô dựới da\nThường gặp: Tăng nhạy cảm, rụng tóc thoáng qua có hoặc không có liên quan đến liều thuốc dùng.\nÍt gặp: Phù vi mạch, nồi ban, rối loạn tóc (như kết cấu tóc mọc bất thường, thay đổi màu tóc, tóc mọc bất thường).\nHiếm gặp: Hoại tử nhiễm độc ở da, hội chứng Stevens Johnson, hồng ban đa dạng, hội chứng nổi ban do thuốc có tăng bạch cầu ái toan và triệu chứng toàn thân.\nRối loạn ở cơ xương và mô liên kết\nÍt gặp: Giảm mật độ khoáng của xương, giảm xương, loãng xương và gãy xương ở những bệnh nhân điều trị dài hạn với Depakine 200mg cơ chế mà Depakine 200mg ảnh hưởng đến sự chuyển hóa xương chưa được xác định.\nLupus ban đỏ hệ thống\nHiếm gặp:\nRối loạn nội tiết\nÍt gặp: Hội chứng tiết hormon kháng lợi niệu không thích hợp, cường androgen (rậm lông, nam hóa, mụn trứng cá, hói đầu kiểu nam giới hoặc tăng androgen).\nHiếm gặp: Giảm năng tuyến giáp (xem phần thời kỳ mang thai và cho con bú).\nRối loạn dinh dưỡng và chuyển hóa\nThường gặp: Giảm natri máu, tăng cân.\nTăng cân nên được theo dõi cẩn thận vì là một yếu tố nguy cơ của hội chứng buồng trứng đa nang (xem phần thận trọng khi sử dụng)\nHiếm gặp: Tăng amoniac máu (xem phần thận trọng khi sử dụng), béo phì.\nCác trường hợp tăng amoniac máu tách biệt và mức độ vừa không đi kèm thay đổi xét nghiệm chức năng gan có thể xảy ra, thoáng qua và không phải ngừng điều trị. Tăng amoniac máu đi kèm với các triệu chứng thần kinh đã được báo cáo, trong các trường hợp này cần cân nhắc để tiến hành các xét nghiệm thăm dò khác.\nRối loạn tăng sinh lành tính, ác tính, không định danh (bao gồm u nang, polyp)\nHiếm gặp: Loạn sản tủy xương.\nRối loạn mạch máu\nThường gặp: Xuất huyết (xem phần thận trọng khi sử dụng và phần thời kỳ mang thai và cho con bú mẹ).\nÍt gặp: Viêm mạch máu.\nRối loạn ở gan - mật\nThường gặp: Tổn thương gan (xem phần cảnh báo đặc biệt).\nRối loạn ở tuyến vú và hệ sinh dục\nThường gặp: Rối loạn kinh nguyệt.\nÍt gặp: Mất kinh nguyệt.\nHiếm gặp: Vô sinh ở nam giới, buồng trứng đa nang.\nRối loạn tâm thần\nThường gặp: Trạng thái lú lẫn, ảo giác, gây hấn, kích động, rối loạn chú ý.\nHiếm gặp: Hành vi bất thường, tăng hoạt động do tâm thần vận động, rối loạn học tập\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Depakine 200mg chống chỉ định trong các trường hợp sau:\nDị ứng với natri valproat hoặc bất cứ thành phần nào của thuốc.\nViêm gan cấp tính hoặc mạn tính.\nTiền sử cá nhân hay gia đình có bệnh gan nặng, nhất là khi liên quan đến thuốc.\nPorphyria gan (bệnh di truyền liên quan đến sự tạo ra bất thường các sắc tố có tên là porphyrin).\nTiền sử bệnh gan hoặc các rối loạn chức năng tụy hoặc gan nặng.\nRối loạn chu trình chuyển hóa urê.\nBệnh nhân đã biết hoặc nghi ngờ có bệnh về ty thể.\nThận trọng khi sử dụng\nCảnh báo đặc biệt\nPhải cẩn thận khi uống Depakine 200mg\nRất hiếm khi xảy ra, nhưng Depakine 200mg có thể gây tổn thương gan (viêm gan) hoặc tụy (viêm tụy) nguy kịch đến tính mạng cho người bệnh.\nBác sĩ sẽ cho xét nghiệm máu để thường xuyên theo dõi chức năng gan, nhất là trong 6 tháng đầu tiên của điều trị.\nBáo ngay cho bác sĩ biết khi thấy xuất hiện các dấu hiệu sau:\nMệt đột ngột, chán ăn, kiệt sức, ngủ lịm, buồn ngủ.\nNôn ói nhiều lần, đau vùng thượng vị hoặc đau bụng, vàng da hoặc mắt.\nTái xuất hiện các cơn động kinh mặc dù đã được điều trị đúng cách.\nTổn thương gan nặng\nTần suất gặp\nRất hiếm khi gặp và được báo cáo, tổn thương gan nặng đôi khi gây tử vong. Kinh nghiệm cho thấy nhóm bệnh nhân nguy cơ, đặc biệt ở những trường hợp điều trị phối hợp các thuốc trị động kinh, là trẻ nhỏ và trẻ em dưới 3 tuổi có các cơn động kinh thể nặng, nhất là có kèm tổn thương tại não, chậm phát triển tâm thần hoặc có bệnh thoái hóa hoặc rối loạn chuyển hóa bẩm sinh.\nSau 3 tuổi đời, nguy cơ này giảm rõ rệt và ngày càng giảm dần theo tuổi. Trong hầu hết các trường hợp, các tổn thương gan nặng xảy ra trong 6 tháng đầu tiên của điều trị.\nDấu hiệu gợi ý\nChẩn đoán sớm chủ yếu dựa vào các triệu chứng lâm sàng. Cụ thể là cần chú ý đến các tình trạng có thể đi trước triệu chứng vàng da hoặc vàng mắt sau đây, nhất là ở nhóm bệnh nhân nguy cơ:\nKhông có triệu chứng rõ ràng cụ thể, thường khởi phát đột ngột, như mệt mỏi, chán ăn, ngủ lịm, buồn ngủ, đôi khi đi kèm với nôn ói lập lại và đau bụng.\nTái phát các cơn động kinh trên những bệnh nhân động kinh.\nCác bệnh nhân (hoặc người thân của bệnh nhân nhi) phải được hướng dẫn để báo cho bác sĩ khi xảy ra các dấu hiệu này. Phải tiến hành ngay các xét nghiệm thăm dò bao gồm cả việc khám lâm sàng và xét nghiệm cận lâm sàng đánh giá chức năng gan.\nPhát hiện\nPhải thực hiện các xét nghiệm chức năng gan trước khi điều trị và sau đó làm định kỳ trong 6 tháng đầu tiên của điều trị. Trong số các xét nghiệm thông thường, các xét nghiệm phản ánh sự tổng hợp protein, đặc biệt là tỷ lệ prothrombin sẽ liên quan nhiều nhất.\nthuốc salicylate\nViệc xác nhận có tỷ lệ prothrombin thấp bất thường, nhất là khi đi kèm với các bất thường về sinh hóa (giảm rõ rệt fibrinogen và các yếu tố đông máu, tăng nồng độ bilirubin và tăng các transaminase) đòi hỏi phải ngừng điều trị Depakine 200mg. Do cần phải thận trọng và trong trường hợp được sử dụng cùng lúc, phải ngừng sử dụng các\nViêm tụy\nRất hiếm khi xảy ra, nhưng viêm tụy nặng, có thể gây tử vong, đã được báo cáo. Trẻ em ít tuổi có nguy cơ đặc biệt nhưng nguy cơ này giảm đi theo số tuổi đời gia tăng. Các yếu tố nguy cơ khác có thể là cơn động kinh thể loại nặng, có tổn hại về thần kinh, hoặc điều trị thuốc chống co giật. Suy gan có kèm viêm tụy làm gia tăng nguy cơ có kết cục tử vong. Các bệnh nhân có trải qua đau bụng cấp tính phải được khám bệnh ngay. Trong trường hợp viêm tụy, phải ngừng điều trị với valproat.\nBé gái, trẻ vị thành niên nữ, phụ nữ trong độ tuổi sinh sản và phụ nữ có thai\nKhông được dùng Depakine 200mg ở bé gái, trẻ vị thành niên, phụ nữ trong độ tuổi sinh sản và phụ nữ có thai trừ khi các biện pháp điều trị khác không hiệu quả hoặc bệnh nhân không dung nạp thuốc bởi vì valproat có nhiều khả năng gây quái thai và nguy cơ gây rối loạn phát triển ở trẻ từng phơi nhiễm với valproat từ khi còn trong bụng mẹ.\nBác sĩ phải tái đánh giá cẩn thận lợi ích và nguy cơ của thuốc trong mỗi lần thăm khám định kỳ cho bệnh nhân, khi bệnh nhân nhi đến tuổi dậy thì, và tái đánh giá liền ngay khi người phụ nữ trong độ tuổi sinh sản được điều trị bằng valproat lại có kế hoạch mang thai hoặc vừa có thai.\nPhụ nữ trong độ tuổi sinh sản bắt buộc phải sử dụng biện pháp tránh thai có hiệu quả trong suốt thời gian điều trị. Bác sĩ cần thông báo cho bệnh nhân các nguy cơ liên quan đến việc sử dụng Depakine 200mg trong thai kỳ (xem phần thời kỳ mang thai và cho con bú mẹ).\nBác sĩ kê đơn cần đảm bảo rằng bệnh nhân được cung cấp đầy đủ thông tin về nguy cơ khi sử dụng thuốc này. Thông tin này có thể được chuyển đến bệnh nhân dưới dạng tài liệu bỏ túi dành cho bệnh nhân giúp bệnh nhân nữ hiểu rõ hơn về nguy cơ này. Người bác sĩ kê đơn cũng phải bảo đảm rằng người bệnh này được thông tin thích đáng và kí trên mẫu xác nhận hiểu rõ và đồng ý điều trị.\nCụ thể người bác sĩ kê đơn phải đảm bảo bệnh nhân hiểu được:\nĐặc tính và tầm quan trọng của nguy cơ phơi nhiễm với thuốc trong thời kỳ mang thai, nhất là nguy cơ gây quái thai và nguy cơ rối loạn phát triển của thai nhi.\nSự cần thiết sử dụng biện pháp tránh thai có hiệu quả.\nSự cần thiết tái khám định kỳ. Sự cần thiết hỏi ý kiến bác sĩ ngay khi bệnh nhân nữ nghĩ mình có thai hoặc nghi ngờ có thai.\nBệnh nhân nữ có kế hoạch mang thai phải cố gắng chuyển sang các biện pháp điều trị thay thế thích hợp trước khi thụ thai, nếu có thể (xem phần thời kỳ mang thai và cho con bú mẹ).\nChỉ nên tiếp tục điều trị bằng valproat sau khi tái đánh giá nguy cơ - lợi ích của thuốc bởi một bác sĩ có kinh nghiệm điều trị bệnh động kinh hoặc rối loạn lưỡng cực.\nCó ý tưởng hoặc toan tính tự tử\nTình trạng có ý tưởng hoặc toan tính tự tử đã được báo cáo ở những bệnh nhân có sử dụng các thuốc trị động kinh trong một vài chỉ định. Một phân tích gộp các thử nghiệm lâm sàng ngẫu nhiên đối chứng với giả dược cho các thuốc trị động kinh cũng cho thấy tăng nhẹ nguy cơ có ý tưởng hoặc toan tính tự tử. Cơ chế tác động này chưa được biết rõ.\nVì thế, các bệnh nhân cần được giám sát về các dấu hiệu có ý tưởng hoặc toan tính tự tử và cần tìm kiếm trợ giúp y khoa ngay nếu thấy xuất hiện các dấu hiệu có ý tưởng hoặc toan tính tự tử.\nCác kháng sinh carbapenem\nKhuyên không dùng đồng thời natri valproat và các kháng sinh carbapenem (xem phần tương tác thuốc).\nBệnh nhân biết hoặc nghi ngờ có bệnh về ty thể\nValproat có thể kích hoạt hoặc làm nặng hơn các triệu chứng lâm sàng ở các bệnh lý tiềm tàng của ty thể gây ra bởi các đột biến ADN ở ty thể cũng như ở gien quy định enzym polymerase Y (POLG) ở ty thể mã hóa cho nhân. Cụ thể, suy gan cấp và chết liên quan gan đi kèm với điều trị valproat có tỷ lệ cao ở những bệnh nhân có các hội chứng chuyển hóa thần kinh di truyền do đột biến POLG ở ty thể (ví dụ, hội chứng Alpers - Huttenlocher).\nCác rối loạn liên quan POLG phải được nghi ngờ ở những bệnh nhân có tiền sử gia đình hoặc các triệu chứng gợi ý bệnh liên quan POLG, bao gồm nhưng không giới hạn là bệnh não không cắt nghĩa được, bệnh động kinh khó điều trị (cục bộ, giật cơ), bệnh cảnh trạng thái động kinh, chậm phát triển, trì trệ tâm thần vận động, bệnh lý sợi trục của thần kinh vận động - cảm giác, mất điều hòa động tác do tiểu não hoặc bệnh cơ, giật nhãn cầu, hoặc đau đầu vận mạch nặng với các dấu tiền triệu ở vùng chẩm. Phải thực hiện các thử nghiệm về đột biến POLG tùy theo thực hành lâm sàng hiện hành để đánh giá chẩn đoán các rối loạn nêu trên (xem phần chống chỉ định).\nPhải xét nghiệm chức năng gan trước khi bắt đầu điều trị (xem phần chống chỉ định), và theo dõi định kỳ trong 6 tháng đầu tiên của điều trị trên những bệnh nhân có nguy cơ (xem phần cảnh báo đặc biệt). Như với hầu hết các thuốc điều trị động kinh, có thể ghi nhận tăng nhẹ các enzym gan, đặc biệt lúc bắt đầu điều trị thuốc, các dấu hiệu này tách biệt và thoáng qua. Trên những bệnh nhân này khuyên nên xét nghiệm sinh hóa thêm (bao gồm tỷ lệ prothrombin), cần cân nhắc điều chỉnh liều cho phù hợp và lập lại các xét nghiệm khi cần thiết.\nCác xét nghiệm máu (công thức máu, bao gồm đếm tiểu cầu, thời gian máu chảy) được khuyên làm trước khi bắt đầu điều trị hoặc trước khi phẫu thuật, hoặc trong các trường hợp có vết bầm hoặc chảy máu tự phát (xem phần tác dụng không mong muốn).\nMặc dù các rối loạn miễn dịch được ghi nhận là trường hợp ngoại lệ trong khi sử dụng DEPAKINE 200MG, nhưng việc điều trị với DEPAKINE 200MG phải có lợi ích vượt trội hơn so với có khả năng nguy cơ này trên những bệnh nhân mắc lupus ban đỏ hệ thống.\nKhi nghi ngờ có tình trạng thiếu enzym trong chu trình urê, phải thực hiện các xét nghiệm thăm dò chuyển hóa trước khi điều trị với valproat bởi vì có nguy cơ tăng amoniac máu (xem phần chống chỉ định).\nBệnh nhân phải được cảnh báo về nguy cơ tăng cân trong giai đoạn bắt đầu điều trị và cần áp dụng các chiến lược thích hợp để giảm thiểu nguy cơ này (xem phần tác dụng phụ). Bệnh nhân có thiếu enzym carnitin palmitoyl transferase (CPT) týp II phải được cảnh báo về nguy cơ ly giải cơ vân lớn hơn khi uống thuốc chứa valproat.\nKhông được dùng các thức uống có chứa cồn trong thời gian điều trị với Depakine 200mg.\nVới trẻ em: Nên sử dụng đơn trị liệu valproat cho trẻ dưới 3 tuổi, nhưng lợi ích tiềm năng phải nổi trội hơn nguy cơ tổn thương gan, tụy nặng trong giai đoạn bắt đầu điều trị (xem phần cảnh báo đặc biệt). Sử dụng đồng thời với salicylate phải tránh ở trẻ em dưới 3 tuổi do nguy cơ độc tính cho gan.\nVới những người suy thận: Cần thiết phải giảm liều. Khi việc theo dõi nồng độ trong huyết tương có thể bị sai lạc, việc điều chỉnh liều lượng tuỳ vào sự theo dõi đánh giá lâm sàng.\nKhả năng lái xe và vận hành máy móc\nThuốc Depakine 200mg có thể gây ra buồn ngủ, nhất là khi dùng chung với các thuốc trị động kinh khác hoặc các thuốc có thể làm tăng buồn ngủ.\nNếu bạn đã từng gặp tác dụng này hoặc bệnh của bạn không được kiểm soát tốt và bạn tiếp tục có những cơn động kinh, thì bạn không được lái xe hay vận hành các máy móc.\nThời kỳ mang thai\nNguy cơ liên quan đến các cơn động kinh\nTrong thời kỳ mang thai, các cơn động kinh thể co cứng - co giật hoặc trạng thái động kinh làm thiếu cung cấp oxy xảy ra ở người mẹ có thể có nguy cơ đặc biệt gây tử vong cho cả mẹ hoặc cho thai nhi.\nNguy cơ liên quan đến Depakine 200mg\nTrên động vật thí nghiệm: Tác động sinh quái thai đã được xác nhận trên chuột và thỏ.\nDị dạng bẩm sinh\nTrên người: Dữ liệu có sẵn gợi ý một sự gia tăng tỷ lệ các dị dạng nặng hoặc nhẹ, cụ thể bao gồm khiếm khuyết ống sống thần kinh, các khiếm khuyết vùng sọ - mặt, các dị dạng ở chân tay, dị dạng tim mạch, dị dạng lỗ tiểu đóng thấp và các bất thường ở các phần khác trong cơ thể của trẻ sinh từ người mẹ có điều trị valproat, so với một số thuốc trị động kinh khác.\nDữ liệu thu được từ một phân tích gộp (bao gồm từ nguồn dữ liệu sổ bộ và các nghiên cứu thuần tập) đã chỉ ra rằng 10,73% số trẻ có mẹ mắc bệnh động kinh sử dụng valproat đơn trị liệu trong thai kỳ bị dị dạng bẩm sinh (khoảng tin cậy 95%: 8,16 - 13,29). Nguy cơ bị dị dạng nặng này lớn hơn so với quần thể bình thường (tỉ lệ dị dạng khoảng 2 - 3%).\nNguy cơ dị dạng phụ thuộc vào liều dùng nhưng mức liều thấp hơn ngưỡng vẫn chưa được chứng minh là không có nguy cơ. Dữ liệu thu được từ một phân tích gộp (bao gồm từ nguồn dữ liệu sổ bộ và từ các nghiên cứu thuần tập) đã chỉ ra rằng 10,73% số trẻ có mẹ mắc bệnh động kinh sử dụng valproat đơn trị liệu trong thai kỳ bị dị dạng bẩm sinh (khoảng tin cậy 95%: 8,16 - 13,29). Nguy cơ bị dị dạng nặng này lớn hơn so với quần thể bình thường (với tỉ lệ dị dạng khoảng 2 - 3%). Nguy cơ bị dị dạng phụ thuộc vào liều dùng nhưng mức liều thấp hơn ngưỡng vẫn chưa được chứng minh là không có nguy cơ.\nRối loạn phát triển\nDữ liệu hiện có cho thấy việc phơi nhiễm với valproat có thể dẫn tới tác dụng bất lợi lên sự phát triển tâm thần và thể chất của trẻ bị phơi nhiễm. Nguy cơ này phụ thuộc vào liều dùng nhưng mức liều thấp hơn ngưỡng vẫn không loại trừ được nguy cơ. Khoảng thời gian chính xác trong thai kỳ bị ảnh hưởng bởi nguy cơ này vẫn chưa được xác định và khả năng nguy cơ xảy ra trong suốt thai kỳ là không thể loại trừ.\nCác nghiên cứu trên trẻ ở độ tuổi mẫu giáo có phơi nhiễm valproat từ khi còn là thai nhi trong bụng mẹ đã chỉ ra rằng 30 - 40% số trẻ bị chậm phát triển trong thời kỳ đầu như chậm nói và chậm biết đi, khả năng nhận thức chậm, khả năng ngôn ngữ (đọc và hiểu) nghèo nàn và có các vấn đề về trí nhớ.\nChỉ số thông minh (IQ) được đo trên đối tượng trẻ em ở độ tuổi đi học (6 tuổi) có phơi nhiễm valproat từ khi còn là thai nhi trong bụng mẹ bình quân thấp hơn 7 - 10 điểm so với nhóm trẻ có phơi nhiễm với các thuốc trị động kinh khác. Mặc dù không thể loại trừ được vai trò của các yếu tố gây nhiễm, nhưng có bằng chứng trên những trẻ có phơi nhiễm với valproat chỉ ra rằng nguy cơ giảm sút trí tuệ ở trẻ có thể độc lập với IQ của người mẹ.\nDữ liệu về các hậu quả lâu dài còn giới hạn.\nCó dữ liệu chỉ ra rằng trẻ có phơi nhiễm valproat từ khi còn là thai nhi trong bụng mẹ có tăng nguy cơ mắc phải các rối loạn tự kỷ (ước tính tăng khoảng 3 - 5 lần), bao gồm cả tự kỷ thời thơ ấu. Dữ liệu còn giới hạn cho đến nay gợi ý rằng trẻ em có phơi nhiễm valproat từ khi còn là thai nhi trong bụng mẹ có nhiều khả năng mắc các triệu chứng của rối loạn tăng động giảm chú ý (ADHD).\nViệc sử dụng valproat dưới dạng đơn trị liệu hoặc đa trị liệu đều có liên quan đến một số kết cục bất thường trong thai kỳ. Các dữ liệu hiện có cho thấy rằng nguy cơ có kết cục bất thường trong thai kỳ khi sử dụng những phác đồ đa trị liệu thuốc trị động kinh có bao gồm valproat cao hơn so với khi sử dụng đơn trị liệu với valproat.\nKhông sử dụng Depakine 200mg ở bé gái, trẻ vị thành niên nữ, phụ nữ trong độ tuổi sinh sản và phụ nữ có thai nếu không thật sự cần thiết (nghĩa là, khi mà các biện pháp điều trị khác không hiệu quả hoặc bệnh nhân không dung nạp). Việc đánh giá này phải được thực hiện trước khi kê toa lần đầu tiên với Depakine 200mg hoặc khi người phụ nữ độ tuổi sinh sản có tiềm năng điều trị với Depakine 200mg có kế hoạch mang thai. Phụ nữ trong độ tuổi sinh sản cần phải sử dụng các biện pháp tránh thai có hiệu quả trong suốt quá trình điều trị.\nNhững phụ nữ độ tuổi sinh sản phải được thông tin về các lợi ích và nguy cơ của việc sử dụng valproat trong thời kỳ mang thai.\nNếu phụ nữ có kế hoạch mang thai hoặc có thai, điều trị Depakine 200mg phải được đánh giá lại với bất cứ chỉ định nào:\nVới chỉ định rối loạn lưỡng cực, phải cân nhắc việc chấm dứt điều trị với Depakine 200mg.\nVới chỉ định bệnh động kinh, điều trị với valproat không được gián đoạn mà không đánh giá lại tỷ số lợi ích/nguy cơ. Nếu cần phải đánh giá cẩn thận giữa lợi ích và nguy cơ xa hơn nữa và tiếp tục điều trị Depakine 200mg trong thời kỳ mang thai, thì khuyên sử dụng thuốc bằng cách chia ra uống các liều trong ngày ở mức liều thấp nhất có hiệu quả. Việc sử dụng dạng phóng thích kéo dài có thể thích hợp hơn các dạng bào chế khác.\nNgoài ra, nếu phù hợp, phải bổ sung folat ở liều thích đáng (5mg/ngày) trước khi mang thai bởi vì việc bổ sung này có thể làm giảm thiểu nguy cơ khiếm khuyết ống sống thần kinh. Tuy nhiên, chưa có đủ bằng chứng để nói việc bổ sung này có thể giúp ngăn ngừa các khiếm khuyết lúc sinh do phơi nhiễm valproat.\nCần bắt đầu giám sát chuyên khoa trước sinh để phát hiện sự xuất hiện khiếm khuyết ống sống thần kinh hoặc các dị dạng khác.\nThời kỳ cho con bú\nValproat được bài tiết ít vào sữa mẹ với nồng độ từ 1 - 10% so với nồng độ trong huyết tương của người mẹ. Dựa trên y văn và kinh nghiệm lâm sàng, việc cho con bú mẹ phải được xem xét. Các rối loạn về máu cũng đã được báo cáo trên trẻ có mẹ đang điều trị bằng valproat (xem tác dụng phụ).\nQuyết định ngừng cho trẻ bú mẹ hay ngừng điều trị bằng valproat cần được cân nhắc dựa trên lợi ích của việc bú sữa mẹ của trẻ và lợi ích của việc điều trị cho người mẹ.\nTrong bất kỳ trường hợp nào, không bao giờ được ngưng điều trị động kinh mà không được sự đồng ý của bác sĩ.\nTương tác thuốc\nTác động của valproat trên các thuốc khác\nthuốc an thần\nCác\nLithium\nDepakine 200mg không ảnh hưởng lên nồng độ lithium trong huyết thanh.\nPhenobarbital\nDepakine 200mg làm tăng nồng độ phenobarbital trong huyết thanh (do có tác động ức chế sự thoái giáng phenobarbital tại gan) và tác dụng an thần xảy ra, nhất là ở trẻ em. Vì thế, cần phải theo dõi lâm sàng trong 15 ngày đầu tiên nếu có điều trị phối hợp, và phải giảm liều phenobarbital ngay nếu xảy ra tác dụng an thần, việc theo dõi nồng độ phenobarbital trong huyết tương sẽ được quyết định cho phù hợp.\nPrimidon\nDepakine 200mg làm tăng nồng độ primidon trong huyết tương và gia tăng những tác dụng phụ do thuốc này (như là tác dụng an thần), những dấu hiệu này chấm dứt khi điều trị dài hạn. Cần theo dõi lâm sàng nhất là khi bắt đầu điều trị phối hợp và điều chỉnh liều cho phù hợp.\nPhenytoin\nDepakine 200mg làm giảm nồng độ tổng của phenytoin trong huyết tương. Ngoài ra, Depakine 200mg làm tăng thể phenytoin tự do và có thể xảy ra các triệu chứng quá liều (acid valproic thay thế chỗ gắn protein huyết tương của phenytoin và làm giảm sự thoái giáng phenytoin tại gan). Vì thế cần phải theo dõi lâm sàng và phải đánh giá thể phenytoin tự do khi có đo nồng độ phenytoin trong huyết tương.\nCarbamazepin\nĐộc tính trên lâm sàng đã được báo cáo khi sử dụng valproat cùng lúc với carbamazepin, valproat có thể làm gia tăng độc tính của carbamazepin. Cần theo dõi lâm sàng nhất là khi bắt đầu điều trị phối hợp và điều chỉnh liều cho phù hợp.\nLamotrigin\nDepakine 200mg làm giảm chuyển hóa lamotrigin và làm tăng thời gian bán thải của lamotrigin lên gần 2 lần. Sự tương tác thuốc này có thể làm tăng độc tính của lamotrigin, đặc biệt là phát ban nặng nề ở da. Cần theo dõi lâm sàng nhất là khi bắt đầu điều trị phối hợp và điều chỉnh liều (giảm liều lamotrigin) cho phù hợp.\nZidovudin\nValproat có thể làm tăng nồng độ zidovudin trong huyết tương và làm tăng độc tính của zidovudin.\nFelbamat\nAcid valproic có thể làm giảm độ thanh thải trung bình của felbamat lên tới 16%.\nOlanzapin\nAcid valproic có thể làm giảm nồng độ olanzapin trong huyết tương.\nRufinamid\nAcid valproic có thể làm tăng nồng độ rufinamid trong huyết tương, sự gia tăng này tùy thuộc vào nồng độ của acid valproic. Phải thận trọng, đặc biệt ở trẻ em, khi mà tác động này sẽ nhiều hơn so với dân số chung.\nTác động của các thuốc khác trên valproat\nCác thuốc điều trị động kinh có tác động cảm ứng enzym (bao gồm phenytoin, phenobarbital, carbamazepin) làm giảm nồng độ acid valproic trong huyết thanh. Phải điều chỉnh liều lượng tùy theo đáp ứng lâm sàng và theo các nồng độ thuốc trong máu trong trường hợp có điều trị phối hợp.\nMặt khác, phối hợp felbamat và valpropat làm giảm thanh thải acid valproic từ 22 - 50%, hậu quả là tăng nồng độ acid valproic trong huyết tương. Liều lượng valproat sử dụng phải được giám sát.\nMefloquin làm tăng chuyển hóa acid valproic và có tác động gây co giật, vì thế khi điều trị phối hợp có thể xảy ra các cơn động kinh.\nTrong trường hợp sử dụng valproat cùng lúc với những thuốc có tính gắn với protein cao (aspirin), nồng độ acid valproic ở thể tự do có thể tăng lên.\nGiám sát chặt tỷ lệ prothrombin trong trường hợp dùng các thuốc kháng đông phụ thuộc vitamin K.\nNồng độ acid valproic trong huyết thanh có thể tăng (do hậu quả của việc giảm chuyển hóa tại gan) trong trường hợp dùng cùng lúc với cimetidin hoặc erythromycin.\nCác thuốc carbapenem (panipenem, meropenem, imipenem…) đã có báo cáo giảm nồng độ acid valproic trong máu khi sử dụng cùng lúc với các carbapenem, giảm tới 60 - 100% nồng độ của acid valproic trong vòng 2 ngày, đôi khi đi kèm với các cơn co giật. Do khởi phát nhanh và mức độ giảm nhiều nên phải tránh sử dụng cùng lúc thuốc carbapenem trên những bệnh nhân đã được điều trị ổn định với acid valproic. Nếu không tránh được việc sử dụng các thuốc carbapenem, thì phải theo dõi chặt nồng độ valproat trong máu.\nRifampicin có thể làm giảm nồng độ acid valproic trong máu, từ đó mất tác dụng điều trị. Vì vậy, có thể cần điều chỉnh liều valproat khi sử dụng cùng lúc với rifampicin.\nCác thuốc ức chế protease\nKhi sử dụng đồng thời các thuốc ức chế protease như lopinavir, ritonavir làm giảm nồng độ valproat huyết tương.\nCholestyramin\nKhi sử dụng đồng thời cholestyramin làm giảm nồng độ valproat huyết tương.\nCác tương tác thuốc khác\ntopiramat\nSử dụng cùng lúc valproat với\nQuetiapin\nSử dụng cùng lúc với valproat có thể làm tăng nguy cơ giảm các tế bào bạch cầu.\nValproat thường không có tác động cảm ứng enzym, do vậy valproat không làm giảm hiệu quả của các thuốc loại oestroprogestative ở những phụ nữ đang sử dụng thuốc ngừa thai hormon.\nBáo cho bác sĩ biết tất cả các thuốc bạn hoặc con bạn đang dùng hoặc mới vừa dùng, kể cả những thuốc không cần kê đơn.",
    "preservation": "Bảo quản\nBảo quản thuốc Depakine 200mg ở nhiệt độ dưới 30°C, tránh ẩm.\nĐể thuốc ngoài tầm nhìn và tầm tay trẻ em.\nKhông sử dụng thuốc quá thời hạn cho phép được ghi ngoài hộp thuốc.\nKhông được loại bỏ thuốc vào nước thải hoặc thùng rác gia đình, hãy hỏi dược sĩ cách hủy bỏ những thuốc không dùng tới nữa. Điều này sẽ góp phần bảo vệ môi trường."
}