{
    "describe": "Thương hiệu:\nSun Pharma\nViên nén Oleanzrapitab 5 Sun Pharma điều trị bệnh tâm thần phân liệt (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-13879-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nOlanzapine\nChỉ định\nTâm thần phân liệt\nRối loạn cảm xúc lưỡng cực\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nSUN\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nOleanzrapitab\nCông ty Sun Pharmaceutical Industries Ltd.\nolanzapine\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Oleanzrapitab 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlanzapine\n5mg",
    "usage": "Công dụng của Viên nén Oleanzrapitab 5\nChỉ định\nThuốc Oleanzrapitab\nđược chỉ định dùng trong các trường hợp sau:\ntâm thần phân liệt\nÐiều trị bệnh\nDược lực học\nOlanzapine gắn kết với ái lực cao với các thụ thể sau: serotonin 5HT2A/2C, 5HT6 (Ki = 4,11, và 5nm, theo thứ tự), dopamine D1 - 4 (Ki = 11 - 31 nM), histamine H1 (Ki = 7nm), và các thụ thể adrenergic α1 (Ki = 19nm). Olanzapine là chất đối kháng với ái lực gắn kết trung bình với thụ thể 5HT3 (Ki = 57nm) và muscarinic M1 - 5 (Ki = 73, 96, 132, 32, và 48nm, theo thứ tự). Olanzapine gắn kết lỏng lẻo với các thụ thể GABAA, BZA và β - drenergic (Ki >10m).\nSự đối kháng ở các thụ thể trừ dopamine và 5HT2 có thể giải thích một số trị liệu và tác dụng phụ của olanzapine. Sự đối kháng của olanzapine của các thụ thể muscarinic M1 - 5 có thể giải thích các tác dụng giống với kháng cholinergic của nó. Sự đối kháng thụ thể histamine H1 của olanzapine có thể giải thích cho hiện tượng ngủ gà quan sát được với thuốc này. Sự đối kháng các thụ thể adrenergic α1 có thể giải thích cho tác dụng hạ huyết áp thế đứng quan sát được với thuốc này.\nDược động học\nDùng đường uống, đơn trị liệu - olanzapine được hấp thu tốt và đạt nồng độ đỉnh trong khoảng 6 giờ sau khi dùng một liều uống. Nó được bài tiết khắp cơ thể bởi chuyển hóa qua gan lần đầu với khoảng 40% liều được chuyển hóa trước khi vào hệ tuần hoàn. Olanzapine biểu hiện động học tuyến tính trên khoảng liều lâm sàng. Khoảng thời gian bán thải từ 21 đến 54 giờ và độ thanh lọc huyết thanh biểu kiến từ 12 - 47l/giờ.\nDùng olanzapine một lần mỗi ngày tạo ra nồng độ ổn định sau khoảng 1 tuần mà nồng độ này gấp khoảng 2 lần nồng độ sau khi dùng liều duy nhất. Nồng độ trong huyết thanh, thời gian bán thải và độ thanh lọc của olanzapine có thể khác nhau giữa các cá nhân dựa trên tình trạng hút thuốc lá, giới tính và tuổi.\nOlanzapine được phân bố rộng rãi khắp cơ thể với thể tích phân bố khoảng 1000l. Có khoảng 93% kết hợp với protein huyết thanh trên khoảng nồng độ từ 7 đến 1100ng/ml, chủ yếu là liên kết với albumin và α1 - acid glycoprotein.\nChuyển hóa và thải trừ - sau một liều uống duy nhất của liều olanzapine có đánh dấu 14C, 7% liều olanzapine được tìm thấy trong nước tiểu dưới dạng không đổi, cho thấy rằng olanzapine được chuyển hóa cao. Khoảng 57% và 30% của liều dùng được tìm thấy trong nước tiểu và phân, theo thứ tự. Trong huyết thanh, olanzapine chỉ chiếm 12% của AUC cho tổng số phóng xạ, cho thấy sự có mặt đáng kể các chất chuyển hóa. Sau khi dùng nhiều liều, các chất chuyển hóa chính trong vòng tuần hoàn là 10 - N - glucuronide, hiện diện ở trạng thái ổn định ở 44% nồng độ của olanzapine và 4' - N - desmethyl olanzapine hiện diện ở trạng thái ổn định ở 31% nồng độ của olanzapine. Cả hai chất chuyển hóa đều không có tác dụng dược lý ở nồng độ quan sát.\nSự glucuronic hóa trực tiếp và oxy hóa gián tiếp cytochrome P450 (CYP) là những đường chuyển hóa chính của olanzapine. Nghiên cứu in vitro chỉ ra rằng CYPs 1A2 và 2D6 và hệ thống men monooxygenase chứa flavin được tham gia trong quá trình oxy hóa olanzapine. In vivo oxy hóa gián tiếp CYP2D6 có mặt để thực hiện đường chuyển hóa thứ yếu vì độ thanh lọc của olanzapine không bị giảm ở những đối tượng thiếu enzyme này.",
    "dosage": "Cách dùng Viên nén Oleanzrapitab 5\nCách dùng\nĐường uống.\nLiều dùng\nOleanzrapitab\nnên được dùng một lần/ngày và không liên quan bữa ăn, thông thường dùng bắt đầu ở liều 5 - 10mg, với liều mong muốn điều trị là 10mg/ngày trong vòng vài ngày. Chỉnh liều thêm nữa nếu có chỉ định, thường xảy ra giữa các khoảng liều và không dưới 1 tuần. Liều hằng ngày sau đó có thể được điều chỉnh theo bệnh cảnh lâm sàng của từng bệnh nhân với khoảng liều là 5 - 20mg/ngày. Việc tăng liều cao hơn liều đề nghị điều trị 10mg/ngày, ví dụ đến liều 15mg/ngày hoặc cao hơn chỉ được đề nghị sau khi đánh giá lại lâm sàng một cách thích hợp.\nTrên trẻ em\nOleanzrapitab chưa được nghiên cứu trên người < 18 tuổi.\nTrên bệnh nhân lớn tuổi\nLiều điều trị khởi đầu thấp (5mg/ngàỵ) không thường được chỉ định nhưng được xem xét cho bệnh nhân 65 tuổi hoặc hơn khi có các yếu tố cảnh báo trên lâm sàng.\nTrên bệnh nhân có giảm chức năng gan và/hoặc thận: Liều điều trị khởi đầu thấp (5mg/ngày) có thể được xem xét cho các bệnh nhân này.\nBệnh nhân nữ so với bệnh nhân nam: Liều khởi đầu và khoảng liều không cần thay đổi một cách thường qui cho bệnh nhân nữ tương đối so với bệnh nhân nam.\nTrên bệnh nhân không hút thuốc lá so với bệnh nhân hút thuốc lá: Liều khởi đầu và khoảng liều không cần thay đổi một cách thường qui cho bệnh nhân không hút thuốc lá đối với bệnh nhân hút thuốc lá. Khi có trên một yếu tố có thể gây chậm quá trình chuyển hóa (giới nữ, bệnh nhân lớn tuổi, tình trạng không hút thuốc) thì việc cân nhắc nên được đặt ra để giảm liều khởi đầu. Liều leo thang, khi có chỉ định, nên được dùng thận trọng trong các bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐến nay vẫn còn có ít kinh nghiệm về quá liều olanzapine.\nTriệu chứng\n: Ở bệnh nhân dùng một lượng lớn nhất được xác định 300mg, chỉ được báo cáo những triệu chứng là ngủ gà, nói lắp. Số lượng giới hạn các bệnh nhân được đánh giá tại các bệnh viện, bao gồm cả bệnh nhân dùng liều 300mg, không có dấu hiệu nào cho thấy có sự thay đổi bất lợi trong các phân tích ở phòng thí nghiệm hoặc ECGs. Những dấu hiệu sống thường nằm trong giới hạn bình thường khi quá liều.\nDựa trên dữ liệu ở động vật, triệu chứng được dự báo là sẽ tăng quá mức các tác động dược lý đã biết của thuốc. Những triệu chứng này có thể bao gồm ngủ gà, giãn đồng tử, mờ mắt, suy hô hấp, hạ huyết áp và có thể rối loạn ngoại tháp.\nĐiều trị:\nHiện chưa có thuốc giải độc đăc hiệu cho olanzapine, do đó, các biện pháp hỗ trợ thích hợp nên được bắt đầu. Cần cân nhắc đến khả năng có sự ngộ độc kết hợp của nhiều thuốc khác.\nTrong trường hợp quá liều cấp tính, thiết lập và duy trì đường thở và phải đảm bảo đầy đủ oxy và sự thông khí. Việc sử dụng than hoạt tính trong quá liều nên được cân nhắc bởi vì việc sử dụng cùng lúc than hoạt tính đã cho thấy là làm giảm sinh khả dụng của olanzapine 50 - 60%. Rửa dạ dày (sau khi đặt ống thông khí quản, nếu bệnh nhân bất tỉnh) cũng có thể được xem xét.\nHạ huyết áp và sốc nên được điều trị với biện pháp thích hợp như truyền dịch tĩnh mạch hoặc những chất kích thích thần kinh giao cảm như norepinephrine (không dùng epinephrine, dopamine hoặc các chất kích thích thần kinh giao cảm khác với hoạt tính đối kháng beta bởi vì sự kích thích beta có thể làm trầm trọng thêm tình trạng hạ huyết áp). Theo dõi tim mạch nên được xem xét để có thể phát hiện khả năng loạn nhịp tim. Tiếp tục giám sát và theo dõi chặt chẽ cho đến khi bệnh nhân hồi phục.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Oleanzrapitab, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 10%\nBuồn ngủ và tăng cân là tác dụng phụ duy nhất thường gặp khi dùng Olanzapine. Tăng cân có liên quan tới chỉ số cơ thể (BMI) trước điều trị và liều khởi đầu là 15mg/ngày hoặc cao hơn.\nÍt gặp, 1% < ADR < 10%\nhạ huyết áp\nkhô miệng\nChóng mặt, tăng thèm ăn, phù ngoại biên,\nTăng men gan AST, ALT không triệu chứng, thoáng qua cũng ít gặp, đặc biệt trong giai đoạn đầu của điều trị.\nMặc dù có nghiên cứu khác nhau về olanzapine trong điều trị bệnh nhân có tỉ lệ mắc bệnh parkinson thấp hơn, akaithisia, và rối loạn trương lực cơ so với liều được chuẩn hóa theo haloperidol. Khi không có thông tin chi tiết về tiền sử bệnh rối loạn vận động ngoại tháp cấp tính và mạn tính trên từng bệnh nhân thì không thể kết luận rằng olanzapine ít gây loạn động nhịp chậm hoặc các hội chứng ngoại tháp khác.\nHiếm gặp, ADR < 1%\nTriệu chứng nhạy cảm ánh sáng đã được báo cáo.\nCác dấu hiệu khác: Thỉnh thoảng làm tăng nồng độ prolactin trong huyết tương, nhưng kèm các biểu hiện lâm sàng nữ hóa tuyến vú (tình trạng tuyến vú nam nở to do rối loạn hormon), tiết sữa núm vú, tuyến vú nở lớn. Trong hầu hết các bệnh nhân, mức prolactin này có thể trở về bình thường mà không cần ngưng điều trị.\nNồng độ cao men creatine phosphokinase cũng được ghi nhận trong các trường hợp hiếm. Cũng như các thuốc an thần khác, các thay đổi trên huyết học không triệu chứng cũng ít gặp.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muộn gặp phải khi sử dụng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Oleanzrapitab\nchống chỉ định trong các trường hợp sau:\nCác bệnh nhân đã biết có quá mẫn với bất kỳ thành phần nào của thuốc.\nbệnh glaucoma góc hẹp\nCác bệnh nhân đã biết có nguy cơ mắc\nThận trọng khi sử dụng\nBệnh nhân có bệnh phối hợp\nOlanzapine\ntỏ ra có tỉ lệ thấp về hoạt tính kháng cholinergic trong các nghiên cứu lâm sàng. Nên thận trọng khi kê đơn trên các bệnh nhân có phì đại tiền liệt tuyến, hoặc bán tắc hồi tràng và các trường hợp liên quan vì kinh nghiệm lâm sàng khi điều trị olanzapine bị giới hạn trên các bệnh nhân có bệnh đi kèm.\nSự tăng men gan, ALT, AST thoáng qua, không có triệu chứng lâm sàng thỉnh thoảng được nhận thấy đặc biệt trong giai đoạn đầu điều trị. Nên dùng thận trọng trên bệnh nhân có tăng men gan AST hoặc ALT, trên các bệnh nhân có triệu chứng giảm chức năng gan, bệnh nhân đã sẵn có bệnh đi kèm có sự giới hạn dự trữ chức năng gan và trên bệnh nhân được điều trị bằng thuốc có khả năng gây độc gan. Khi có tăng men gan AST hoặc ALT trong lúc điều trị thì cần theo dõi sát và giảm liều nếu cần.\nCũng như các thuốc an thần khác, thận trọng khi dùng cho bệnh nhân có giảm bạch cầu hoặc bạch cầu đa nhân vì bất kỳ lí do gì, bệnh nhân có bệnh sử độc tủy hoặc suy tủy do thuốc, bệnh nhân bị ức chế tủy xương do bệnh lý đi kèm, xạ trị hoặc hóa trị và trên bệnh nhân có tăng bạch cầu đa nhân ái toan hoặc có bệnh lý tăng sinh tủy xương. Có 32 bệnh nhân này bị giảm bạch cầu đa nhân trung tính do dùng clozapin hoặc có bệnh sử mất hạt bạch cầu hạt do dùng oleanzapine mà không gây giảm lượng bạch cầu đa nhân trung tính so với mức bình thường.\nHội chứng ác tính do thuốc an thần (NMS)\nNMS là phức hợp các triệu chứng có nguy cơ tử vong đã được báo cáo có liên quan tới các thuốc chống loạn tâm thần khác. Trong các nghiên cứu lâm sàng không có trường hợp NMS nào được báo cáo trên bệnh nhân được điều trị bằng olanzapine.\nNMS thường đi kèm với triệu chứng sốt, co cứng cơ, thay đổi trạng thái tinh thần, các bằng chứng về bất an một cách vô ý thức (mạch hoặc huyết áp bất thường, nhịp nhanh, toát mồ hôi và rối loạn nhịp tim). Các dấu hiệu khác có thể bao gồm tăng creatine phosphokinase, chứng myoglobin niệu (chứng cơ niệu kịch phát) và suy thận cấp. Hoặc bị sốt cao không thể giải thích được và không có triệu chứng lâm sàng nào cùa NMS, tất cả thuốc an thần, bao gồm Olanzapine, cần phải ngưng thuốc ngay.\nOlanzapine nên được dùng thận trọng trên các bệnh nhân có bệnh sử động kinh hoặc có các tình trạng liên quan đến co giật.\nLoạn động kiểu nhịp chậm\nOlanzapine thường đi kèm với giảm tỉ lệ một cách có ý nghĩa thống kê trong điều trị loạn động phát sinh trong các nghiên cứu so sánh kéo dài 1 năm hoặc ít hơn. Tuy nhiên, nguy cơ mắc loạn động nhịp chậm tăng theo thời gian tiếp xúc kéo dài và vì thế nếu có các dấu hiệu và triệu chứng của loạn động nhịp chậm xuất hiện trên bệnh nhân dùng olanzapine, thì phải cân nhắc giảm liều hoặc ngưng dùng thuốc. Các triệu chứng này có thể gây giảm tác dụng của thuốc tạm thời hoặc thậm chí phát sinh sau khi ngưng điều trị.\nThận trọng khi dùng olanzapine trên bệnh nhân có điều trị kết hợp với các thuốc có hoạt tính trung ương khác và rượu (đã ghi trong các tác dụng trên thần kinh trung ương của olanzapine). Khi có biểu hiện trong thực nghiệm về chất đối vận của dopamine, olanzapine có thể đối kháng với các tác dụng trực tiếp và gián tiếp trên đồng vận dopamine. Hạ huyết áp tư thế không thường xảy ra trên bệnh nhân lớn tuổi dùng olanzapine trong các nghiên cứu lâm sàng. Cũng như các thuốc điều trị tâm thần khác, cần phải đo huyết áp định kỳ trên bệnh nhân > 65 tuổi.\nTrong các nghiên cứu lâm sàng, olanzapine không nên dùng cho bệnh nhân có tăng bất thường khoảng QT trên điện tâm đồ. Tuy nhiên, cũng như các thuốc điều trị tâm thần khác, cân thận trọng khi dùng oOlanzapine với những thuốc đã biết có tăng khoảng QTc, đặc biệt trên bệnh nhân lớn tuổi.\nKhả năng lái xe và vận hành máy móc\nOlanzapine có khả năng gây buồn ngủ, bệnh nhân nên được khuyên thận trọng khi vận hành máy móc nguy hiểm, bao gồm cả xe mô tô.\nThời kỳ mang thai\nKhông có các nghiên cứu được kiểm soát tốt và đầy đủ ở phụ nữ mang thai. Các bệnh nhân nên được khuyên thông báo cho thầy thuốc nếu họ có thai hoặc dự định có thai trong thời gian điều trị với olanzapine. Tuy nhiên do kinh nghiệm dùng thuốc ở người chưa đủ, thuốc này chỉ nên được sử dụng cho phụ nữ mang thai chỉ khi lợi ích đạt được cao hơn nguy cơ có hại cho thai nhi.\nThời kỳ cho con bú\nOlanzapine được bài tiết vào sữa của chuột được cho dùng thuốc trong thời kì cho con bú. Người ta chưa biết liệu olanzapine có được bài tiết vào sữa người hay không.\nBệnh nhân nên được khuyên không nên cho con bú nếu đang dùng olanzapine.\nTương tác thuốc\nKhả năng các thuốc khác có thể tác động lên Olanzapine:\nLiều đơn của thuốc kháng acid (Al, Mg) hoặc cimetidine không ảnh hưởng lên hoạt tính sinh học của olanzapine dạng uống. Dùng cùng lúc với than hoạt có thể làm giảm hoạt tính sinh học của Olanzapine dạng uống xuống 50 - 60%. Chuyển hóa của olanzapine có thể bị giảm khi có hút thuốc lá kèm theo (độ thanh thải của olanzapine thấp hơn 33% và thời gian bán hủy loại bỏ thuốc lâu hơn 21% ở những người không hút thuốc so với những người hút thuốc) hoặc điều trị carbamazepine (độ thanh thải tăng lên 44% và thời gian bán thải loại bỏ thuốc giảm 20% khi được dùng với carbamazepine). Hút thuốc lá và điều trị bằng carbamazepine làm giảm hoạt tính của P450 - 1A2.\nDược động học của theophylline, được chuyển hóa bởi P450 - 1A2, không làm thay đổi bởi olanzapine. Tác động của chất ức chế hoạt tính P450 - 1A2 trên dược động học của olanzapine thì chưa được nghiên cứu.\nKhả năng tác động của olanzapine trên các thuốc khác:\nOlanzapine không gây ức chế chuyển hóa của imipramine/desipramine (P450 - 2D6 hoặc P450 - 3A1/A2), warfarin (P450 - 2C9), theophylline (P450 - 1A2) hoặc diazepam (P450 - 3A4 và P450 - 2C19).\nOlanzapine không cho tương tác khi dùng kết hợp lithium hoặc biperiden.",
    "preservation": "Bảo quản\no\nBảo quản thuốc dưới 30"
}