{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Levetstad 500 Stella điều trị động kinh khởi phát cục bộ (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-21105-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nLevetiracetam\nChỉ định\nĐộng kinh\nCo giật\n,\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLevetiracetam\nLevetstad được sản xuất bởi Công ty TNHH LD Stellapharm–Chi nhánh 1, với thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Levetstad 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevetiracetam\n500mg",
    "usage": "Công dụng của Thuốc Levetstad 500\nChỉ định\nThuốc Levetstad được chỉ định dùng trong các trường hợp sau:\nÐơn trị\nĐiều trị động kinh khởi phát cục bộ kèm theo hoặc không kèm theo cơn toàn thể hóa thứ phát ở bệnh nhân từ 16 tuổi trở lên vừa mới được chẩn đoán động kinh.\nÐiều trị phối hợp\nTrong điều trị động kinh khởi phát cục bộ kèm theo hoặc không kèm theo cơn toàn thể hóa thứ phát ở người lớn và trẻ từ 12 tuổi trở lên bị động kinh.\nTrong điều trị cơn động kinh rung giật cơ ở người lớn và động kinh giật cơ thiếu niên ở trẻ từ 12 tuổi trở lên.\nTrong điều trị động kinh co cứng co giật toàn thể hóa nguyên phát ở người lớn và trẻ từ 12 tuổi bị động kinh toàn thể hóa tự phát.\nDược lực học\nLevetiracetam là dẫn xuất của pyrrolidone (đồng phân S của alpha-ethyl-2-oxo-1- pyrrolidine acetamide), có cấu trúc hóa học không liên quan đến các thuốc chống động kinh hiện có. Levetiracetam ngăn ngừa cơn động kinh trên phạm vi rộng với mô hình động kinh cục bộ và toàn thể hóa nguyên phát trên động vật mà không ảnh hưởng đến khuynh hướng gây co giật. Chất chuyển hóa chính không có hoạt tính.\nỞ người, sự tác động trên cả động kinh cục bộ và toàn thể hóa nguyên phát (phóng điện kiểu động kinh/đáp ứng kịch phát gây ra bởi ánh sáng) đã chứng minh tác dụng dược lý phổ rộng của levetiracetam.\nDược động học\nHấp thu\nLevetiracetam được hấp thu dễ dàng qua đường tiêu hóa với sinh khả dụng gần 100%. Nồng độ đỉnh trong huyết tương đạt được sau khi uống khoảng 1,3 giờ và đạt trạng thái ổn định sau 2 ngày.\nPhân bố\nTỷ lệ gắn kết với protein huyết tương rất ít, dưới 10%. Levetiracetam được bài tiết qua sữa mẹ.\nChuyển hoá\nLevetiracetam không bị chuyển hóa nhiều. Khoảng 25% liều uống bị hydroxyl hóa thành chất chuyển hóa không có hoạt tính.\nThải trừ\nKhoảng 95% liều uống bị đào thải dưới dạng không đổi và chất chuyển hóa trong nước tiểu. Thời gian bán thải trong huyết tương ở người lớn và trẻ từ 12 tuổi trở lên khoảng 7 giờ, ở trẻ nhỏ hơn thời gian bán thải có thể ngắn hơn.",
    "dosage": "Cách dùng Thuốc Levetstad 500\nCách dùng\nThuốc dùng đường uống với một lượng nước vừa đủ và có thể uống trong hoặc ngoài bữa ăn.\nLiều dùng\nĐơn trị\nBệnh nhân từ 16 tuổi trở lên: Liều khởi đầu 250 mg x 2 lần/ngày và tăng lên 500 mg x 2 lần/ngày sau 2 tuần. Liều này có thể tiếp tục tăng thêm 250 mg x 2 lần/ngày mỗi 2 tuần tùy theo đáp ứng lâm sàng. Liều tối đa 1500 mg x 2 lần/ngày.\nĐiều trị phối hợp\nNgười lớn (≥ 18 tuổi ) và trẻ vị thành niên (12 - 17 tuổi) có cân nặng ≥ 50 kg: Liều khởi đầu 500 mg x 2 lần/ngày. Tuỳ theo đáp ứng lâm sàng và khả năng dung nạp, có thể tăng lên 1500 mg x 2 lần/ngày. Có thể thêm 500 mg x 2 lần/ngày mỗi 2 - 4 tuần.\nBệnh nhân ≥ 65 tuổi và bệnh nhân suy chức năng thận: Liều hàng ngày được điều chỉnh theo chức năng thận.\nĐộ thanh thải creatinine (mL/phút)\nLiều (mg)\nKhoảng cách giữa 2 liều (giờ)\n> 80\n500–1500\n50–79\n500–1000\n30–49\n250–750\n< 30\n250–500\nBệnh nhân bệnh thận giai đoạn cuối đang được thẩm phân\n500–1000\n24 (*)\n(*) Sau khi thẩm phân, liều bổ sung khuyến cáo 250 - 500 mg.\nBệnh nhân suy gan: Không cần chỉnh liều đối với bệnh nhân suy gan nhẹ đến trung bình. Đối với bệnh nhân suy gan nặng, độ thanh thải creatinine có thể không đánh giá hết được mức độ suy thận. Vì vậy nên giảm 50% liều duy trì hàng ngày khi độ thanh thải creatinine < 70 mL/phút/1,73m2.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều cấp, có thể gây nôn hoặc rửa dạ dày để loại bỏ thuốc.\nKhông có thuốc giải độc đặc hiệu cho levetiracetam. Điều trị quá liều chủ yếu là điều trị triệu chứng và có thể thẩm phân máu. Hiệu quả thẩm phân đạt được khoảng 60% đối với levetiracetam và 74% đối với chất chuyển hóa chính.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Levetstad, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNhiễm trùng và nhiễm ký sinh trùng: Viêm mũi họng.\nđau đầu\nThần kinh: Buồn ngủ,\nChuyển hóa và dinh dưỡng: Chán ăn.\nTâm thần: Trầm cảm, hành vi thù địch/hung hăng, lo âu, mất ngủ, căng thẳng/kích động.\nTai và tai trong: Chóng mặt.\nHô hấp, lồng ngực và trung thất: Ho.\nTiêu hóa: Đau bụng, tiêu chảy, khó tiêu, buồn nôn, nôn.\nDa và mô dưới da: Phát ban.\nRối loạn chung và tình trạng tại chỗ dùng thuốc: Suy nhược, mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và bạch huyết: Giảm tiểu cầu, giảm bạch cầu.\nChuyển hóa và dinh dưỡng: Sụt cân hoặc tăng cân.\nTâm thần: Cố gắng tự tử, có ý nghĩ tự tử, rối loạn tâm thần, hành vi bất thường, ảo giác, giận dữ, lẫn, dễ hoảng sợ, tính khí thất thường, kích động.\nThần kinh: Mất trí nhớ, suy giảm trí nhớ, phối hợp bất thường/mất điều hòa, dị cảm, rối loạn tập trung.\nMắt: Chứng nhìn đôi, nhìn mờ.\nGan mật: Xét nghiệm chức năng gan bất thường.\nRụng tóc\nDa và mô dưới da:\nCơ xương và mô liên kết: Yếu cơ, đau cơ.\nChấn thương, nhiễm độc và các biến chứng do thủ thuật: Chấn thương.\nHiếm gặp, 1/10000 < ADR < 1/1000\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng.\nMáu và mạch bạch huyết: Giảm toàn thể huyết cầu, giảm bạch cầu trung tính.\nTâm thần: Tự tử, rối loạn nhân cách, suy nghĩ bất thường.\nThần kinh: Múa giật - múa vờn, rối loạn vận động, tăng động.\nTiêu hóa: Viêm tụy.\nGan mật: Suy gan, viêm gan.\nDa và mô dưới da: Hoại tử biểu bì nhiễm độc, hội chứng Stevens–Johnson, hồng ban đa dạng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levetstad chống chỉ định trong trường hợp sau:\nMẫn cảm với levetiracetam, dẫn chất khác của pyrrolidone hoặc bất kỳ thành phần nào khác của thuốc.\nThận trọng khi sử dụng\nNgưng thuốc: Không nên ngưng thuốc đột ngột để tránh nguy cơ gia tăng các cơn động kinh. Khi ngừng thuốc phải giảm liều levetiracetam dần dần 1 g/ngày, cách quãng 2 tuần.\nBệnh nhân suy thận: Điều chỉnh liều theo chức năng thận.\nXu hướng tự tử: Tự tử, cố gắng tự tử hoặc có ý định tự tử được quan sát thấy ở những bệnh nhân sử dụng thuốc chống động kinh.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Do tính nhạy cảm trên mỗi cá thể có thể khác nhau nên một số bệnh nhân có thể buồn ngủ hoặc có những triệu chứng khác liên quan đến thần kinh trung ương, đặc biệt khi bắt đầu điều trị hay sau khi tăng liều. Vì vậy cần thận trọng đối với những bệnh nhân khi thực hiện công việc đòi hỏi kỹ năng như lái xe, vận hành máy móc. Bệnh nhân không nên lái xe hoặc vận hành máy móc cho đến khi biết chắc chắn thuốc không ảnh hưởng đến các hoạt động này.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và có kiểm soát trên phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy levetiracetam có gây độc tính phát triển. Vì vậy chỉ nên dùng levetiracetam cho phụ nữ mang thai khi lợi ích mang lại cao hơn nguy cơ tiềm ẩn cho bào thai.\nThời kỳ cho con bú\nLevetiracetam bài tiết được qua sữa mẹ. Do những phản ứng có hại nghiêm trọng tiềm ẩn trên trẻ đang bú sữa mẹ, cần cân nhắc tầm quan trọng của thuốc đối với người mẹ khi quyết định ngừng thuốc hay ngừng cho con bú.\nTương tác thuốc\nKhông có tương tác dược động đáng kể về mặt lâm sàng với các thuốc chống động kinh khác (như carbamazepine, gabapentin, lamotrigine, phenobarbital, phenytoin, primidone, acid valproic). Ở trẻ nhỏ, độ thanh thải levetiracetam tăng 22% khi sử dụng đồng thời với những thuốc chống động kinh gây cảm ứng enzyme gan. Tuy nhiên, không cần điều chỉnh liều.\nThức ăn không làm thay đổi mức độ hấp thu mà chỉ làm giảm nhẹ tốc độ hấp thu levetiracetam.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30ºC."
}