{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Tisercin 25mg Egis điều trị loạn thần (1 lọ x 50 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 50 Viên\nThành phần\nLevomepromazine\nNhà sản xuất\nEGIS PHARMACEUTICALS PRIVATE LIMITED COMPANY\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nTisercin là sản phẩm của Công ty Egis Pharmaceuticals Plc, có thành phần chính là levomepromazine. Thuốc có tác dụng điều trị loạn thần.\nTisercin được bào chế dạng viên nén bao phim màu trắng, hình tròn, hai mặt hơi lồi, đóng gói theo quy cách 50 viên nén bao phim được chứa trong lọ thủy tinh màu nâu, có nắp nhựa được bảo vệ chống chấn động, đựng trong 1 hộp xếp bằng giấy cứng có 1 lọ thuốc cùng tờ hướng dẫn sử dụng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tisercin 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevomepromazine\n25mg",
    "usage": "Công dụng của Thuốc Tisercin 25mg\nChỉ định\nTisercin được chỉ định dùng trong các trường hợp:\nĐiều trị các bệnh loạn tâm thần cấp kèm theo hưng phấn tâm thần vận động và lo âu trầm trọng bao gồm: Cơn tâm thần phân liệt cấp và các tình trạng loạn tâm thần cấp tính khác.\nHỗ trợ điều trị trong các bệnh loạn tâm thần mạn tính bao gồm: Bệnh tâm thần phân liệt mạn tính và các bệnh loạn tâm thần mạn tính có tính chất ảo giác.\nDược lực học\nTisercin là một thuốc an thần yếu thuộc nhóm phenothiazin. Levomepromazine là một đồng phân của clorpromazin với tác dụng ức chế tâm thần vận động mạnh hơn clorpromazin. Do tác dụng trên các thụ thể dopamin ở vùng đồi thị, dưới đồi thị, hệ lưới và hệ rìa, levomepramazine ức chế các kích thích giác quan, giảm hoạt động vận động và an thần mạnh. Ngoài ra, thuốc còn có tác dụng đối kháng trên các hệ dẫn truyền thần kinh khác (tiết norepinephrin, tiết serotonin, tiết histamin, tiết cholin).\nKết quả là levomepromazine có tác dụng chống nôn, kháng histamin, chống tiết norepinephrin và cholin. Các tác dụng phụ ngoại tháp nhẹ hơn so với các thuốc an thần mạnh khác. Thuốc có tác dụng chống tiết alpha-norepinephrin mạnh nhưng tác dụng chống tiết cholin yếu.\nLevomepromazin làm tăng ngưỡng cảm giác đau (hiệu quả giảm đau tương tự như là của morphin) và có tác dụng làm mất trí nhớ. Do khả năng làm tăng tác dụng của các thuốc giảm đau, thuốc có thể được dùng để hỗ trợ trong các cơn đau nặng cấp tính và mạn tính. Tác dụng giảm đau tối đa đạt được sau khi tiêm bắp levomepromazine 20 - 40 phút và kéo dài trong khoảng 4 giờ.\nTrẻ em: Chưa có các dữ liệu dược lực học của thuốc ở trẻ em.\nDược động học\nHấp thu\nSau khi tiêm bắp và uống, nồng độ thuốc tối đa trong huyết tương đạt được tương ứng trong vòng 30 - 90 phút và 1 - 3 giờ.\nPhân bố\nThể tích phân bố biểu kiến là 23 - 42 L/kg thể trọng.\nChuyển hóa\nLevomepromazine được chuyển hoá mạnh tạo ra các chất liên hợp sulphat và glucuronid.\nThải trừ\nCác chất chuyển hóa của levomepromazine được thải qua thận. Một phần nhỏ của liều thuốc (1%) được thải qua nước tiểu và phân ở dạng thuốc không biến đổi. Thời gian bán thải là 15 - 30 giờ.",
    "dosage": "Cách dùng Thuốc Tisercin 25mg\nCách dùng\nViên nén bao phim Tisercin được dùng theo đường uống.\nLiều dùng\nNgười lớn\nPhải bắt đầu điều trị với những liều thấp, sau đó tăng dần lên tùy theo sự dung nạp của bệnh nhân. Khi thấy có cải thiện thì giảm xuống liều duy trì được xác định cho từng cá nhân.\nTrong bệnh loạn tâm thần:\nLiều khởi đầu là 25 – 50 mg (1 – 2 viên nén bao phim) mỗi ngày, chia làm hai lần.\nNếu cần thiết, liều khởi đầu có thể tăng đến 150 – 250 mg mỗi ngày (chia làm 2 – 3 lần), sau đó khi bắt đầu thấy có tác dụng thì có thể giảm xuống liều duy trì. Khi dùng liều 150 – 250 mg, cần nằm tại giường trong vài ngày đầu để tránh hạ huyết áp tư thế đứng.\nTrẻ em (trẻ em và thiếu niên dưới 12 tuổi)\nTrẻ em rất nhạy cảm với tác dụng hạ huyết áp và an thần của levomepromazine.\nDo liều chính xác không thể được chia nhỏ từ viên nén bao phim Tisercin 25 mg, nên không khuyến cáo dùng thuốc này cho trẻ em và thanh thiếu niên dưới 18 tuổi.\nNgười già\nNgười già nhạy cảm hơn với tác dụng của phenothiazin.\nDo liều chính xác không thể được chia nhỏ từ viên nén bao phim Tisercin 25 mg, nên không khuyến cáo dùng thuốc này cho người già trên 65 tuổi.\nBệnh nhân suy gan hoặc suy thận\nKhông có dữ liệu liên quan đến việc dùng thuốc cho bệnh nhân suy gan hoặc suy thận, nhưng cần thận trọng vì thuốc được chuyển hóa tại gan và thải trừ qua nước tiểu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nThay đổi dấu hiệu sinh tồn (thông thường nhất là huyết áp hạ, sốt cao), rối loạn dẫn truyền tim (khoảng QT kéo dài, nhịp tim nhanh/rung tâm thất, xoắn đỉnh, block nhĩ-thất), các triệu chứng ngoại tháp, an thần, kích thích hệ thần kinh trung ương (co giật động kinh) và hội chứng an thần ác tính có thể xảy ra.\nXử trí\nCần theo dõi các thông số sau đây: Tình trạng kiềm toan, cân bằng nước và điện giải, chức năng thận, lượng nước tiểu, nồng độ các men gan, điện tâm đồ, ở bệnh nhân bị hội chứng an thần ác tính thì theo dõi thêm creatinin phosphokinase trong huyết thanh và thân nhiệt.\nĐiều trị triệu chứng tùy theo kết quả của các thông số theo dõi. Đối với hạ huyết áp thì có thể bổ sung dịch theo đường tĩnh mạch, cho nằm ở tư thế Trendelenburg, dùng dopamin và/hoặc norepinephrin.\nDo tác dụng dễ gây loạn nhịp tim của levomepromazine, bộ dụng cụ hồi sức phải có sẵn và cần phải theo dõi điện tâm đồ nếu có dùng dopamin và/hoặc norepinephrin.\nCo giật được điều trị bằng diazepam, hay nếu co giật tái diễn thì dùng phenytoin, hay phenobarbital. Phải cho mannitol trong trường hợp có globin cơ niệu kịch phát.\nKhông có chất giải độc đặc hiệu. Làm tăng lượng nước tiểu, thẩm phân máu và truyền máu không có ích lợi.\nKhông nên gây nôn trong lúc bị co giật động kinh, và các phản ứng loạn trương lực ở đầu và cổ có thể dẫn đến việc hút chất nôn vào phổi. Việc rửa dạ dày - ngoài sự theo dõi các thông số sinh tồn - cần được thực hiện cho dù đã uống thuốc được 12 giờ vì việc làm trống dạ dày bị giảm do tác dụng chống tiết cholin của levomepromazine. Than hoạt tính và thuốc xổ được khuyến cáo để làm giảm thêm sự hấp thu thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nRối loạn mạch: Hạ huyết áp tư thế (kèm theo yếu người, chóng mặt và ngất).\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nRối loạn máu và hệ bạch huyết: Giảm toàn thể huyết cầu, mất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu, tăng bạch cầu ưa eosin.\nHệ miễn dịch: Phản ứng phản vệ, phù thanh quản, phù ngoại biên, hen.\nRối loạn nội tiết: U tuyến yên.\nRối loạn chuyển hóa và dinh dưỡng: Giảm cân, thiếu hụt vitamin.\nRối loạn tâm thần: Tái diễn các triệu chứng loạn tâm thần, giảm trương lực, lẫn lộn, mất định hướng, ảo giác, nói không rõ ràng, ngủ gà.\nRối loạn hệ thần kinh: Co giật động kinh, tăng áp lực nội sọ, triệu chứng ngoại tháp (loạn vận động, loạn trương lực cơ, hội chứng Parkinson, người ưỡn cong, tăng phản xạ), hội chứng cai thuốc.\nRối loạn mắt: Bệnh võng mạc sắc tố, lắng đọng ở thủy tinh thể và giác mạc.\nRối loạn tim: Hội chứng Adams-Stokes, khoảng QT kéo dài (tác dụng dễ gây loạn nhịp, loạn nhịp xoắn đỉnh), nhịp tim nhanh.\nRối loạn mạch: Huyết khối tắc tĩnh mạch bao gồm cả huyết khối mạch phổi và huyết khối tĩnh mạch sâu.\nRối loạn tiêu hóa: Buồn nôn, nôn, táo bón, khó chịu ở bụng, khô miệng.\nRối loạn gan mật: Tổn thương gan (vàng da, ứ mật).\nRối loạn da và mô dưới da: Viêm da tróc, ngứa, ban đỏ, nhạy cảm với ánh sáng, nhiễm sắc tố.\nRối loạn thận và tiết niệu: Khó tiểu, nước tiểu đổi màu.\nThai kỳ, tình trạng sinh đẻ và sau sinh: Hội chứng ngừng thuốc ở trẻ sơ sinh.\nRối loạn ngực và hệ sinh sản: Tăng tiết sữa, rối loạn kinh nguyệt, co thắt tử cung.\nRối loạn toàn thân và tại vị trí dùng thuốc: Hội chứng an thần kinh ác tính, sốt cao.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Tisercin chống chỉ định trong các trường hợp sau:\nQuá mẫn với levomepromazine hoặc với các phenothiazin, hoặc với bất kỳ thành phần tá dược nào của thuốc.\nDùng chung với các thuốc điều trị tăng huyết áp.\nDùng đồng thời với các thuốc ức chế MAO.\nKhi dùng quá liều với các chất ức chế hệ thần kinh trung ương (rượu, các thuốc gây mê toàn thân, thuốc ngủ).\nBệnh glaucom góc hẹp.\nBí đường tiết niệu.\nBệnh Parkinson.\nBệnh xơ cứng rải rác.\nBệnh nhược cơ, liệt nửa người.\nBệnh cơ tim nặng (thiểu năng tuần hoàn).\nSuy thận hay suy gan nặng.\nHạ huyết áp có biểu hiện lâm sàng.\nBệnh về tạo huyết.\nRối loạn chuyển hoá porphyrin.\nPhụ nữ cho con bú.\nTrẻ em dưới 12 tuổi.\nBệnh nhân bị hôn mê.\nThận trọng khi sử dụng\nPhải ngưng ngay thuốc nếu có xảy ra bất kỳ phản ứng quá mẫn nào.\nPhải cân nhắc kỹ lợi hại trước khi dùng thuốc cho phụ nữ có thai.\nĐặc biệt thận trọng khi dùng đồng thời với các thuốc ức chế hệ thần kinh trung ương, các thuốc chống tiết cholin.\nPhải chú ý đặc biệt khi dùng thuốc cho bệnh nhân suy thận và/hoặc suy gan vì có nguy cơ tích lũy thuốc và gây độc.\nTăng nguy cơ tử vong ở người già bị sa sút trí tuệ.\nTisercin không được dùng điều trị các rối loạn hành vi liên quan đến sa sút trí tuệ. Bệnh nhân cao tuổi và nhất là những người sa sút trí tuệ dễ bị hạ huyết áp tư thế và nhạy cảm hơn với tác dụng chống tiết cholin và tác dụng an thần của phenothiazin. Ngoài ra, những bệnh nhân này rất dễ có các tác dụng phụ ngoại tháp, do đó liều khởi đầu thấp và tăng dần liều là đặc biệt quan trọng ở những người này.\nVì thế, để tránh hạ huyết áp tư thế, bệnh nhân phải nằm nghỉ trong nửa giờ sau khi dùng liều đầu tiên. Nếu hay bị chóng mặt sau khi uống thuốc thì nên nằm nghỉ trên giường sau mỗi liều uống.\nNên thận trọng ở những bệnh nhân có bệnh sử bị bệnh tim mạch và đặc biệt ở người già và ở những bệnh nhân bị suy tim sung huyết, rối loạn dẫn truyền, loạn nhịp, có hội chứng khoảng QT dài bẩm sinh, hay có tuần hoàn không ổn định. Trước khi bắt đầu điều trị bằng Tisercin, phải đo điện tâm đồ để loại trừ các bệnh tim mạch có thể là chống chỉ định điều trị.\nGiống như các phenothiazin khác, khoảng QT kéo tài, loạn nhịp và rất hiếm khi loạn nhịp xoắn đỉnh đã được ghi nhận là có liên quan đến điều trị với levomepromazin.\nHuyết khối tắc tĩnh mạch đã được báo cáo xảy ra khi dùng thuốc chống loạn thần. Do bệnh nhân được điều trị bằng các thuốc chống loạn thần thường có các nguy cơ bị huyết khối tắc tĩnh mạch, cần xác định tất cả các yếu tố nguy cơ gây huyết khối tắc tĩnh mạch trước và trong khi điều trị bằng Tisercin, đồng thời áp dụng các biện pháp phòng ngừa thích hợp.\nNếu có sốt cao xảy ra trong khi điều trị loạn tâm thần, phải loại bỏ khả năng đó là hội chứng an thần ác tính (neuroleptic malignant syndrome – NMS). NMS là bệnh có nguy cơ tử vong với các đặc điểm sau: Cứng cơ, sốt cao, lẫn lộn, rối loạn hệ thần kinh thực vật (huyết áp không ổn định, nhịp tim nhanh, loạn nhịp, đổ mồ hôi), giảm trương lực.\nCác kết quả xét nghiệm: Tăng creatinin phosphokinase (CPK), myoglobin-niệu (globin cơ niệu kịch phát) và suy thận cấp. Tất cả các triệu chứng này cho thấy có xảy ra NMS, do đó phải ngưng ngay Tisercin nếu thấy các triệu chứng này, và cả khi không thấy các biểu hiện lâm sàng của NMS nhưng có xảy ra sốt cao mà không rõ nguyên nhân. Nếu sau khi hồi phục NMS mà tình trạng của bệnh nhân đòi hỏi phải điều trị tiếp loạn tâm thần thì phải cân nhắc kỹ khi chọn lựa thuốc.\nTrong y văn đã ghi nhận có sự dung nạp các tác dụng an thần của phenothiazin và sự dung nạp chéo giữa các thuốc chống loạn tâm thần. Sự dung nạp này có thể giải thích các triệu chứng loạn chức năng xảy ra khi ngưng thuốc đột ngột trong lúc đang dùng liều cao và kéo dài: Buồn nôn, nôn, nhức đầu, run rẩy, đổ mồ hôi, nhịp tim nhanh, mất ngủ, bồn chồn. Vì có hiện tượng này nên phải luôn ngưng thuốc từ từ.\nNhiều thuốc chống loạn tâm thần, kể cả levomepromazine, có thể làm giảm ngưỡng co giật động kinh và gây ra các thay đổi dạng động kinh trên điện não đồ. Vì thế, ở những bệnh nhân bị động kinh, việc theo dõi chặt chẽ lâm sàng và kiểm tra điện não đồ là cần thiết khi điều chỉnh liều lượng Tisercin.\nPhản ứng độc cho gan dạng vàng da do ứ mật gây ra bởi clorpromazin cũng có thể xảy ra với các phenothiazin khác. Phản ứng này tùy thuộc vào sự nhạy cảm của cá nhân người bệnh và biến mất hoàn toàn sau khi ngưng điều trị. Vì thế, khi dùng thuốc lâu dài, phải thường xuyên làm các xét nghiệm về chức năng gan.\nChứng mất bạch cầu hạt và giảm bạch cầu cũng được ghi nhận ở một số bệnh nhân được điều trị bằng phenothiazin. Vì thế, dù chúng rất ít khi xảy ra nhưng cũng cần phải thường xuyên kiểm tra huyết học nếu điều trị lâu dài.\nCấm dùng các thức uống có cồn trong khi điều trị và cả cho đến khi các tác dụng của thuốc vẫn còn (trong 4 – 5 ngày sau khi ngưng Tisercin).\nTrước khi bắt đầu dùng thuốc và trong khi điều trị, cần kiểm tra thường xuyên:\nHuyết áp (nhất là ở những bệnh nhân có tuần hoàn không ổn định và những người dễ bị hạ huyết áp).\nChức năng gan (đặc biệt ở những bệnh nhân có suy gan).\nKiểm tra định tính về huyết học (trường hợp có sốt, viêm họng và nếu nghi ngờ có giảm bạch cầu hay mất bạch cầu hạt; khi bắt đầu điều trị và trong khi dùng thuốc lâu dài).\nĐiện tâm đồ (trong các bệnh về tim mạch và ở người cao tuổi).\nĐo nồng độ kali máu. Định kỳ kiểm tra chất điện giải và điều chỉnh đặc biệt khi điều trị kéo dài.\nCác triệu chứng cấp như tái phát các triệu chứng loạn tâm thần, hồi hộp, tăng lo lắng, mất ngủ, buồn nôn, nôn, đau đầu, run, toát mồ hôi và tim đập nhanh đã được báo cáo xảy ra khi ngừng levomepromazine đột ngột. Do viên nén bao phim Tisercin có chứa 40 mg lactose monohydrat, bệnh nhân không dung nạp được galactose do di truyền hiếm gặp, có chứng thiếu hụt Lapp lactase hay kém hấp thu glucose-galactose không được dùng thuốc này.\nDùng thuốc cho trẻ em: Không dùng thuốc này cho trẻ em dưới 12 tuổi.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, mất phương hướng, lẫn lộn hoặc hạ huyết áp quá mức, điều này có thể gây ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc. Khi mới bắt đầu điều trị, không được lái xe hay làm các công việc có nguy cơ xảy ra tai nạn trong một thời gian dài hay ngắn tùy theo sự đáp ứng của bệnh nhân.\nThời kỳ mang thai\nCác dị tật bẩm sinh đã được ghi nhận ở trẻ có mẹ dùng phenothiazin, tuy nhiên chưa chứng minh được mối quan hệ nhân quả do dùng phenothiazin. Tuy nhiên, khi chưa có dữ liệu từ các thử nghiệm lâm sàng có đối chứng, không được dùng thuốc khi có thai trừ khi đã cân nhắc lợi hại kỹ càng.\nTrẻ sinh ra bởi phụ nữ mang thai dùng thuốc chống loạn thần (bao gồm cả levomepromazine) trong 3 tháng cuối của thai kỳ có nguy cơ xảy ra các tác dụng không mong muốn, bao gồm cả triệu chứng ngoại tháp và/hoặc triệu chứng cai thuốc ở mức độ nặng nhẹ và thời gian kéo dài sau khi sinh khác nhau.\nCác tác dụng không mong muốn được báo cáo là: Kích thích, tăng trương lực, giảm trương lực, run, ngủ gà, suy hô hấp cấp, rối loạn ăn uống. Do đó trẻ sơ sinh cần được theo dõi cẩn thận.\nThời kỳ cho con bú\nLevomepromazin được tiết vào sữa me, do đó chống chỉ định dùng thuốc khi có cho con bú vì chưa có dữ liệu từ các thử nghiệm có đối chứng.\nTương tác thuốc\nKhông dùng chung với các thuốc sau\nCác thuốc chống tăng huyết áp, do nguy cơ gây hạ huyết áp nặng.\nCác thuốc ức chế MAO, vì khi đó các tác dụng của Tisercin có thể kéo dài và các tác dụng phụ có thể trở nên nặng hơn.\nThận trọng khi phối hợp với các thuốc sau\nCác thuốc có tác dụng chống tiết cholin (thuốc chống trầm cảm 3 vòng, kháng histamin H1, một số thuốc chữa bệnh Parkinson, atropin, scopolamin, succinylcholin): Vì gia tăng các tác dụng chống tiết cholin - như tắc ruột do liệt, bí đường tiểu, tăng nhãn áp. Biểu hiện ngoại tháp là tác dụng không mong muốn đã được ghi nhận sau khi phối hợp với scopolamin.\nCác thuốc ức chế hệ thần kinh trung ương (thuốc ngủ, thuốc gây mê toàn thân, thuốc chống lo âu, thuốc giảm đau-gây ngủ, thuốc an thần, thuốc chống trầm cảm 3 vòng): Vì làm gia tăng các tác dụng trên hệ thần kinh trung ương.\nCác thuốc kích thích hệ thần kinh trung ương (như các dẫn xuất của amphetamin): Vì các tác dụng kích thích sẽ bị giảm.\nLevodopa: Vì tác dụng của thuốc này sẽ bị giảm.\nCác thuốc trị đái tháo đường dạng uống: Vì hiệu lực các thuốc này sẽ bị giảm và có thể xảy ra tăng đường huyết.\nCác thuốc làm kéo dài khoảng QT (một số thuốc chống loạn nhịp, các kháng sinh nhóm macrolid, một số thuốc trị nấm nhóm azol, cisaprid, một số thuốc chống trầm cảm, một số thuốc kháng histamin, và các thuốc lợi tiểu gián tiếp có tác dụng hạ kali máu): Vì các tác dụng có thể cộng lực và có thể làm tăng tần suất bị loạn nhịp tim.\nDilevalol: Do ức chế chuyển hóa lẫn nhau nên tác dụng của mỗi thuốc sẽ gia tăng. Nếu dùng chung, có thể cần phải giảm liều của một hay cả hai thuốc. Không loại trừ tương tác tương tự với các thuốc chẹn beta khác.\nCác thuốc có tác dụng làm nhạy cảm với ánh sáng: Vì có thể làm tăng sự nhạy cảm với ánh sáng.\nRượu: Tác dụng ức chế hệ thần kinh trung ương của cả hai chất sẽ gia tăng và tăng khả năng xảy ra tác dụng phụ ngoại tháp.\nCác thuốc khác\nDùng đồng thời thuốc này với vitamin C sẽ làm giảm sự thiếu hụt vitamin do Tisercin gây ra.\nTrẻ em\nCác tương tác thuốc mới chỉ được nghiên cứu ở người lớn.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}