{
    "describe": "Thương hiệu:\nJanssen\nThuốc Topamax 50 Janssen điều trị động kinh cục bộ, dự phòng đau nửa đầu (6 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-12512-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nTopiramate\nNhà sản xuất\nCILAG AG\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nTopamax 50 mg\nCông ty Cilag AG (Thụy Sĩ)\ntopiramate\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Topamax 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTopiramate\n50mg",
    "usage": "Công dụng của Thuốc Topamax 50\nChỉ định\nThuốc Topamax\nđược chỉ định dùng trong các trường hợp sau:\nđộng kinh\nĐơn trị liệu cho người lớn và trẻ em trên 6 tuổi trong điều trị\nPhối hợp trong điều trị cho người lớn và trẻ em từ 2 tuổi trở lên bị cơn động kinh khởi phát cục bộ, có kèm hoặc không kèm động kinh toàn thể thứ phát hoặc cơn động kinh co cứng - co giật toàn thể nguyên phát và trong điều trị cơn động kinh liên quan đến hội chứng Lennox-Gastaut.\ncơn đau nửa đầu\nTopamax được chỉ định điều trị dự phòng đau nửa đầu ở người lớn sau khi đánh giá kỹ lưỡng các biện pháp điều trị khác. Topiramat không dùng để điều trị\nDược lực học\nTopiramat\nlà một monosaccharid được thay thế gốc sulfamat. Cơ chế topiramat chống co giật và dự phòng đau nửa đầu chưa được biết rõ. Các nghiên cứu sinh hoá và điện sinh lý trên các nơron được nuôi cấy đã xác định ba đặc tính có thể góp phần vào hiệu quả chống động kinh của topiramat. Các điện thế hoạt động được lặp đi lặp lại bởi sự khử cực kéo dài của nơron bị ức chế bởi topiramat theo kiểu lệ thuộc thời gian, dẫn đến tác động chẹn kênh natri tùy thuộc trạng thái. Topiramat làm tăng tần suất mà tại đó các thụ thể GABAA được hoạt hoá bởi γ- aminobutyrat (GABA), và làm tăng khả năng của GABA để tạo ra luồng ion clorid đi vào các noron, cho thấy rằng topiramat làm tăng hoạt tính của các chất dẫn truyền thần kinh ức chế.\nTác động này không bị ức chế bởi flumazenil, một chất đối kháng với benzodiazepin, và topiramat cũng không làm tăng thời gian mở kênh. Khác biệt giữa topiramat và các barbiturat là điều chỉnh thụ thể GABA.\nVì đặc tính chống động kinh của topiramat khác biệt hoàn toàn với tính chất của các benzodiazepin, nên topiramat có thể điều chỉnh một dưới nhóm (substype) của thụ thể GABA, kém nhạy cảm với benzodiazepin. Topiramat làm mất khả năng của kainat gây hoạt hóa kaina/AMPA (alpha-amino-3-hydroxy-5-methyl-isoxazole-4-propionic acid), là một dưới nhóm (subtype) của thụ thể amino acid (glutamat) kích thích, nhưng lại không có tác dụng rõ ràng trên hoạt tính của N-methyl-D-aspartat (NMDA) tại dưới nhóm (subtype) của thụ thể NMDA. Những tác dụng của topiramat phụ thuộc vào nồng độ, trong khoảng nồng độ từ 1 meM tới 200 meM, với hoạt tính ít nhất quan sát được là ở nồng độ 1 meM tới 10 meM.\nNgoài ra, topiramat ức chế một vài isoenzym của anhydrase carbonic. Tác dụng dược lý này của topiramat yếu hơn nhiều so với tác dụng của acetazolamid, là chất ức chế anhydrase carbonic đã được biết, và không được cho là một cơ chế chính của hoạt tính chống động kinh của topiramat. Nghiên cứu trên động vật, topiramat có hoạt tính chống co giật ở chuột cống và chuột nhắt trong các thử nghiệm lên cơn co giật bằng sốc điện tối đa (MES) và có hiệu quả trong các loài gam nhằm bị chứng động kinh, bao gồm động kinh co cứng và động kinh giống cơn vắng trong chuột cống bị động kinh tự phát (SER) và các cơn động kinh co cứng co giật ở chuột cống bởi sự kích thích vùng hạnh nhân hoặc bởi sự thiểu máu toàn thể. Topiramat chỉ có tác dụng yếu trong ức chế cơn động kinh co giật do tác động của chất đối kháng của thụ thể GABA, là pentylenetetrazol.\nNghiên cứu trên chuột nhắt dùng đồng thời topiramat và carbamazepin hoặc phenobarbital cho thấy tác dụng chống co giật là hiệp đồng. Trong các thử nghiệm lâm sàng có đối chứng, dùng topiramat như thuốc phối hợp, không có mối tương quan nào giữa nồng độ đáy của topiramat trong huyết tương với hiệu quả lâm sàng của thuốc này. Không có bằng chứng về sự dung nạp ở người.\nCác thử nghiêm lâm sàng động kinh: Kết quả của các nghiên cứu lâm sàng có đối chứng đã xác định được hiệu quả của viên nén Topamax và viên nang chứa hạt nhỏ Topamax trong đơn trị liệu cho người lớn và trẻ em (từ 6 tuổi trở lên) bị động kinh, trị liệu phối hợp ở người lớn và bệnh nhân nhi từ 2 đến 16 tuổi bị các cơn khởi phát cục bộ hoặc các cơn co cứng - co giật toàn thể nguyên phát, và ở bệnh nhân từ 2 tuổi trở lên bị các cơn co giật liên quan với hội chứng Lennox-Gastaut.\nĐơn trị liệu\nHiệu quả của topiramat trong đơn trị liệu ở người lớn và trẻ em từ 6 tuổi trở lên, mới được chẩn đoán động kinh, đã được xác định bởi bốn nghiên cứu kiểu nhóm song song, mù đôi, ngẫu nhiên. Nghiên cứu EPMN-106 thực hiện trên 487 bệnh nhân (tuổi từ 6 tới 83) mới được chẩn đoán bị động kinh (khởi phát cục bộ, hoặc toàn thể) hoặc chẩn đoán là bị động kinh tái phát trong khi không dùng thuốc chống động kinh.\nBệnh nhân được phân chia ngẫu nhiên dùng topiramat 50 mg/ngày hoặc topiramat 400 mg/ngày. Các bệnh nhân vẫn ở trong giai đoạn mù đôi, cho tới khi có cơn khởi phát cục bộ hay co cứng co giật toàn thể đầu tiên, cho tới tận lúc kết thúc giai đoạn mù đôi 6 tháng, sau khi phân chia ngẫu nhiên bệnh nhân cuối cùng, hoặc là cho tới khi rút khỏi nghiên cứu vì lý do đã được qui định bởi đề cương nghiên cứu.\nĐánh giá hiệu quả chủ yếu dựa trên so sánh giữa các nhóm liều của topiramat về thời gian cho tới lúc bị cơn khởi phát cục bộ hay co cứng co giật toàn thể đầu tiên trong khi đang còn trong giai đoạn mù đôi. Bằng cách so sánh đường cong sống còn Kaplan-Meier của thời gian trước khi có cơn đầu tiên, người ta thấy topiramat liều 400 mg/ngày có lợi hơn topiramat 50 mg/ngày (p=0,0002, log rank test).\nSự tách biệt giữa các nhóm theo hướng thuận lợi cho nhóm dùng liều cao hơn đã có sớm, ngay trong thời kỳ đang chỉnh liều, và có ý nghĩa thống kê ngay trong 2 tuần sau phân nhóm ngẫu nhiên (p=0,046), khi mà bằng cách tuân thủ theo lịch trình chỉnh liều theo từng tuần, thì bệnh nhân ở nhóm liều lớn hơn đạt được liều topiramat tối đa là 100 mg/ngày. Xem xét đến tỷ lệ bệnh nhân hết cơn dựa trên ước lượng Kaplan-Meier cho thấy nhóm dùng liều cao hơn sẽ ưu thế hơn so với nhóm dùng liều thấp hơn, với liệu trình tối thiểu 6 tháng (82,9% so với 71,4%, p= 0,005), và với liệu trình tối thiểu 1 năm (75,7% so với 58,8%, p= 0,001).\nTỷ số của tần số rủi ro với thời gian cho tới lúc có cơn đầu tiên là 0,516 (khoảng tin cậy 95%, 0,364 tới 0,733). Khi xem xét thời gian cho tới khi có cơn đầu tiên, hiệu quả điều trị là nhất quán, dù xét theo các kiểu phân nhóm theo tuổi, giới, vùng địa lý, cân nặng, kiểu cơn co giật cơ bản, thời gian kể từ khi có chẩn đoán, và việc dùng thuốc chống động kinh cơ bản.\nTrong nghiên cứu YI, là một nghiên cứu đơn trung tâm, các bệnh nhân tuổi từ 15 đến 63 bị các cơn khởi phát cục bộ kháng trị (n=48), được chuyển từ thuốc đang dùng sang đơn trị liệu bằng Topamax liều 100 mg/ngày hoặc 1000 mg/ngày. Nhóm dùng liều cao có ưu thế hơn rõ rệt so với nhóm dùng liều thấp, khi xét theo các biến số hiệu quả. 54% bệnh nhân nhóm liều cao đạt được hiệu quả đơn trị liệu, khi so với 17% ở nhóm dùng liều thấp, với khác biệt giữa các liều là có ý nghĩa thống kê (p=0,005). Thời gian thoát trung bình ở nhóm dùng liều cao lớn hơn rõ rệt (p=0,002). Đánh giá tổng thể về đáp ứng lâm sàng cho thấy liều cao tốt hơn một cách có ý nghĩa thống kê (<0,002).\nTrong nghiên cứu EPMN-104, các bệnh nhân người lớn và trẻ em (tuổi 6 - 85) mới được chẩn đoán bị động kinh (n=252), được xếp ngẫu nhiên vào nhóm dùng liều thấp (25 hoặc 50 mg/ngày) hoặc nhóm dùng liều cao (200 hoặc 500 mg/ngày), dựa trên trọng lượng cơ thể. Tổng kết lại, có 54% bệnh nhân dùng liều cao và 39% bệnh nhân dùng liều thấp được báo cáo là hết các cơn động kinh trong giai đoạn nghiên cứu mù đôi (p=0,022). Nhóm dùng liều cao có ưu thế hơn so với nhóm dùng liều thấp, khi xét theo sự phân bố của tần số lên cơn động kinh (p=0,008), và xét theo độ khác biệt thời gian tới khi có cơn đầu tiên, qua 3 mức nồng độ topiramat huyết tương (p=0,015).\nTrong nghiên cứu EPMN-L05, các bệnh nhân tuổi từ 6 tới 84 mới được chẩn đoán bị động kinh (n=613), được phân nhóm ngẫu nhiên dùng 100 hoặc 200 mg/ngày Topamax, hoặc trị liệu động kinh tiêu chuẩn (carbamazepin hay valproat). Topamax tỏ ra có hiệu quả ít nhất là cũng bằng carbamazepin hay valproat trong việc làm giảm cơn ở những bệnh nhân này; khoảng tin cậy 95% cho khác biệt giữa 2 nhóm điều trị thì hẹp và bao gồm cả điểm zero, chứng tỏ không có khác biệt có ý nghĩa thông kê giữa 2 nhóm. Hai nhóm điều trị cũng tương đương với nhau về mặt ích lợi lâm sàng và hiệu quả cuối cùng, bao gồm thời gian, tỷ lệ bệnh nhân hết cơn, và thời gian tới cơn đầu tiên.\nTrị liệu phối hợp\nNhững nghiên cứu có đối chứng trên bệnh nhân bị các cơn động kinh khởi phát cục bộ.\nNgười lớn bị các cơn động kinh khởi phát cục bộ: Hiệu quả của topiramat khi dùng trị liệu phối hợp trên người lớn bị các cơn khởi phát cục bộ đã được xác định trong sáu nghiên cứu đa trung tâm, ngẫu nhiên, mù đôi và có đối chứng giả dược, trong đó có hai nghiên cứu so sánh các mức liều của topiramat với giả được, và có bốn nghiên cứu so sánh đơn liều với giả dược, dùng trên những bệnh nhân có tiền sử bị các cơn khởi phát cục bộ, có kèm hoặc không kèm cơn toàn thể thứ phát.\nBệnh nhân trong các nghiên cứu này được phép dùng tối đa là hai loại thuốc chống động kinh, phối hợp thêm viên nén Topamax hoặc giả dược. Trong mỗi một nghiên cứu, trong giai đoạn ban đầu kéo dài 4 đến 12 tuần, bệnh nhân được ổn định ở liều tối ưu của những thuốc chống động kinh phối hợp của họ. Những bệnh nhân trong thời kỳ ban đầu có số lượng cơn khởi phát cục bộ tối thiểu từ trước (12 cơn trong 12 tuần lúc ban đầu, 8 cơn trong 8 tuần lúc ban đầu, 3 cơn trong 4 tuần lúc ban đầu), có kèm hoặc không kèm theo cơn toàn thể thứ phát, sẽ được xếp một cách ngẫu nhiên dùng giả dược hoặc dùng liều đã quy định trước của Topamax phối hợp với các thuốc chống động kinh đang dùng sẵn.\nSau khi qua giai đoạn xếp ngẫu nhiên, bệnh nhân bắt đầu giai đoạn điều trị nghiên cứu mù đôi. Trong số 5 trên 6 nghiên cứu đó, các bệnh nhân được khởi đầu thuốc điều trị ở liều 100 mg/ngày, sau đó liều tăng dần lên, cứ mỗi 1 tuần hoặc cứ mỗi 2 tuần lại tăng thêm 100 hoặc 200 mg/ngày, cho tới khi đạt được liều đã định sẵn, trừ phi tình trạng không dung nạp thuốc làm cho không thể tăng liều được nữa. Trong nghiên cứu thứ 6, liều topiramat khởi đầu 25 hoặc 50 mg/ngày, rồi tiếp theo từng tuần tăng thêm 25 hoặc 50 mg/ngày cho tới khi đạt được liều đích là 200 mg/ngày. Sau khi chỉnh liều, bệnh nhân được đưa vào giai đoạn ổn định liều là 4, 8 hoặc 12 tuần.\nTrong Bảng 1 và Bảng 2 có trình bày số lượng bệnh nhân được chia ngẫu nhiên cho mỗi liều thuốc, các liều trung vị (median) và trung bình (mean) thực thụ trong giai đoạn ổn định liều.\nBệnh nhân nhi tuổi 2-16 bị các cơn khởi phát cục bộ\nHiệu quả của topiramat trong điều trị phối hợp trên bệnh nhân nhi 2 - 16 tuổi bị các cơn khởi phát cục bộ đã được xác định trong một nghiên cứu đa trung tâm, ngẫu nhiên, mù đôi và có đối chứng với giả dược, trong đó có so sánh topiramat và giả dược trên bệnh nhân có tiền sử bị các cơn khởi phát cục bộ, có kèm hoặc không kèm theo các cơn toàn thể thứ phát. Các bệnh nhân trong nghiên cứu này được dùng tối đa hai thuốc chống động kinh, phối hợp thêm viên nén Topamax hoặc giả dược.\nTrong nghiên cứu này, các bệnh nhân được ổn định ở liều tối ưu của các thuốc chống động kinh đang dùng trong suốt 8 tuần của giai đoạn đầu. Những bệnh nhân nào mà trong giai đoạn đầu có ít nhất 6 cơn khởi phát cục bộ, có kèm theo hoặc không kèm theo cơn toàn thể thứ phát, thì được phối hợp thêm một cách ngẫu nhiên viên nén Topamax hoặc giả dược cùng với các thuốc chống động kinh đang dùng.\nSau khi đã phân chia ngẫu nhiên, các bệnh nhân bắt đầu được điều trị trong giai đoạn mù đôi. Bệnh nhân uống khởi đầu 25 hoặc 50 mg/ngày, rồi tăng dần liều lượng lên, cứ cách 2 tuần lại thêm từ 25 cho tới 150 mg/ngày, cho tới khi đạt tới liều đích 125, 175, 225 hoặc 400 mg/ngày, dựa trên cân nặng của bệnh nhân, sao cho đạt liều khoảng 6 mg/kg/ngày, trừ phi tình trạng không dung nạp thuốc làm cho không thể tăng liều thêm được. Sau khi đã chỉnh liều xong, các bệnh nhân được đưa vào giai đoạn ổn định liều 8 tuần.\nThử nghiệm có đối chứng trên bệnh nhân bị các cơn co cứng - co giật toàn thể nguyên phát. Hiệu quả của topiramat trong trị liệu phối hợp cho các cơn co cứng-co giật toàn thể nguyên phát, trên bệnh nhân từ 2 tuổi trở lên, đã được xác định trong một nghiên cứu đa trung tâm, ngẫu nhiên, mù đôi, và có đối chứng giả dược, so sánh liều đơn độc của topiramat và giả dược. Các bệnh nhân trong nghiên cứu này được dùng tối đa hai thuốc chống động kinh, phối hợp thêm viên nén Topamax hoặc giả dược.\nBệnh nhân được ổn định ở liều tối ưu của các thuốc chống động kinh đang dùng trong suốt 8 tuần của giai đoạn đầu. Những bệnh nhân trong giai đoạn đầu có ít nhất 3 cơn co cứng - co giật toàn thể nguyên phát, thì được đưa vào một cách ngẫu nhiên cho dùng thêm viên nén Topamax hoặc giả dược. Sau khi đã phân chia ngẫu nhiên, các bệnh nhân bắt đầu được điều trị trong giai đoạn mù đôi.\nBệnh nhân uống khởi đầu 50 mg/ngày trong 4 tuần. Sau đó tăng dần liều lượng lên, cứ cách 2 tuần lại thêm từ 50 cho tới 150 mg/ngày, cho tới khi đạt tới liều đích 175, 225 hoặc 400 mg/ngày, dựa trên cân nặng của bệnh nhân, sao cho đạt liều khoảng 6 mg/kg/ngày, trừ khi tình trạng không dung nạp thuốc làm cho không thể tăng liều thêm được. Sau khi chỉnh liều, các bệnh nhân được đưa vào giai đoạn ổn định liều 12 tuần.\nThử nghiệm có đối chứng trên bệnh nhân bị hội chứng Lennox-Gastaut: Hiệu quả của topiramat trong trị liệu phối hợp cho các cơn liên quan với hội chứng Lennox - Gastaut, trên bệnh nhân từ 2 tuổi trở lên, đã được xác định trong một nghiên cứu đa trung tâm, ngẫu nhiên, mù đôi, và đối chứng với giả dược, có so sánh liều đơn độc của topiramat với giả dược. Các bệnh nhân trong nghiên cứu này được dùng tối đa 2 thuốc chống động kinh, phối hợp thêm viên nén Topamax hoặc giả dược. Những bệnh nhân có ít nhất 60 cơn trong 1 tháng trước khi được nghiên cứu, thì được ổn định ở liều tối ưu của các thuốc chống động kinh đang dùng trong suốt 4 tuần lễ của giai đoạn đầu.\nTiếp sau giai đoạn đầu, bệnh nhân được đưa vào một cách ngẫu nhiên cho dùng thêm viên nén Topamax hoặc giả dược. Thuốc được chỉnh liều khởi đầu 1 mg/kg/ngày trong 1 tuần. Sau đó tăng liều lượng lên 3 mg/kg/ngày trong 1 tuần, sau đó là 6 mg/kg/ngày. Sau khi chỉnh liều, các bệnh nhân được đưa vào giai đoạn ổn định liều 8 tuần. Chỉ số cơ bản đo lường cho tính hiệu quả của thuốc là tỷ lệ phần trăm giảm các cơn đột quỵ (drop attack) và thang điểm đánh giá tổng thể ban đầu về mức độ nặng của các cơn. Trong tất cả những nghiên cứu về điều trị phối hợp, người ta đo lường mức độ giảm tần số các cơn so với giai đoạn đầu trong suốt thời kỳ mù đôi.\nCác thử nghiệm lâm sàng đau nửa đầu\nChương trình lâm sàng nhằm đánh giá hiệu quả của Topamax trong dự phòng đau nửa đầu bao gồm hai nghiên cứu then chốt đa trung tâm, ngẫu nhiên, mù đôi có đối chứng giả dược, nhóm song song thực hiện tại Bắc Mỹ (MIGR-001 và MIGR-002). Tiêu chí chính đánh giá hiệu quả là sự giảm mức độ đau nửa đầu, bằng cách tính sự thay đổi tần số đau nửa đầu trong 4 tuần, từ giai đoạn đầu, sang tới giai đoạn mù đôi, trong từng nhóm dùng Topamax, so sánh với giả dược trong số bệnh nhân dự định điều trị.\nNhững kết quả gộp từ 2 nghiên cứu then chốt khi đánh giá Topamax ở các liều 50 (N=233), 100 (N=244) và 200 mg/ngày (N= 228), đã cho thấy trung vị (median) phần trăm giảm về mức độ các đợt đau nửa đầu trung bình hàng tháng lần lượt là 35%, 51% và 49%, so với 21% của nhóm giả dược (N=229). Topamax liều 100 và 200 mg/ngày thì tốt hơn một cách có ý nghĩa so với giả dược. Đáng kể là có 27% bệnh nhân uống Topamax 100 mg/ngày đã đạt được ít nhất là giảm 75% tần suất đau nửa đầu, trong khi 52% bệnh nhân đạt ít nhất là giảm 50%. Một nghiên cứu hỗ trợ thêm MIGR-003, đã chứng minh Topamax 100 mg/ngày có thể so sánh được về mặt hiệu quả với propranolol 160 mg/ngày. Không thấy có khác biệt có ý nghĩa thống kê giữa hai nhóm về tiêu chí chính đánh giá hiệu quả.\nDược động học\nHấp thu\nTopiramat hấp thu tốt và nhanh. Sau khi uống 100 mg topiramat, người khỏe mạnh có nồng độ đỉnh trung bình trong huyết tương (Cmax) là 1,5 mg/ml đạt được trong vòng 2 đến 3 giờ (Tmax). Dựa trên sự thu hồi lại hoạt tính phóng xạ từ nước tiểu, thấy phạm vi hấp thu trung bình của 100 mg liều uống topiramat ít nhất là 81%. Thức ăn không có tác động đáng kể về mặt lâm sàng trên sinh khả dụng của topiramat.\nPhân bố\nNói chung, có khoảng 13 - 17% topiramat gắn kết với protein huyết tương. Một vị trí có khả năng gắn kết thấp cho topiramat trong/trên hồng cầu và có thể bão hòa với nồng độ trong huyết tương 4 mg/mL đã được biết. Thể tích phân bố biến đổi tỷ lệ nghịch với liều dùng. Thể tích biểu kiến trung bình của sự phân bố thuốc là 0,08 - 0,55 L/kg khi dùng liều duy nhất từ 100 - 1200 mg. Giới tính được phát hiện có tác động đến thể tích phân bố của thuốc, ở nữ giới khoảng 50% so với của nam giới. Điều này được cho là do phần trăm chất béo trong cơ thể của bệnh nhân nữ cao hơn và điều này không có ý nghĩa lâm sàng.\nChuyển hóa\nTopiramat không được chuyển hóa nhiều (khoảng 20%) ở người tình nguyện khỏe mạnh. Topiramat được chuyển hóa đến 50% ở những bệnh nhân dùng đồng thời với các thuốc chống động kinh là những chất gây cảm ứng các enzym chuyển hóa thuốc. Sáu chất chuyển hóa, hình thành qua sự hydroxyl hóa, thủy phân và glucuro - liên hợp đã được cô lập, định tính từ huyết tương, nước tiểu và phân. Mỗi chất chuyển hoá có mặt dưới 3 của tổng số hoạt tính phóng xạ bài tiết sau khi dùng topiramat. Hai chất chuyển hoá gần như vẫn còn giữ cấu trúc của topiramat được thử nghiệm và nhận thấy còn một ít hay không có hoạt tính chống co giật.\nThải trừ\nỞ người, con đường thải trừ chính của topiramat dạng không đổi và các chất chuyển hoá của nó là qua thận (ít nhất là 81% của liều dùng). Khoảng 66% của liều dùng topiramat được bài tiết dưới dạng không đổi trong nước tiểu trong vòng 4 ngày. Sau khi dùng liều 50 mg và 100 mg topiramat hai lần/ngày, sự thanh thải ở thận trung bình tương ứng khoảng 18 mL/phút và 17 mL/phút.\nCó bằng chứng về sự tái hấp thu qua ống thận của topiramat. Bằng chứng này được hỗ trợ bởi nghiên cứu ở chuột cống dùng đồng thời topiramat và probenecid, và có sự tăng đáng kể sự thanh thải thận của topiramat. Nói chung, sự thanh thải huyết tương khoảng 20 - 30 mL/phút ở người sau khi uống topiramat. Topiramat có sự thay đổi nồng độ trong huyết tương giữa những cá thể khác nhau thấp và vì vậy có thể đoán trước được dược động học.\nDược động học của topiramat tuyến tính với sự thanh thải còn ổn định của huyết tương và diện tích dưới đường cong của nồng độ trong huyết tương tăng tỷ lệ với liều duy nhất 100 đến 400 mg ở người khỏe mạnh. Người bệnh có chức năng thận bình thường có thể mất 4 đến 8 ngày để đạt được nồng độ trong huyết tương ở trạng thái hằng định. Cmax trung bình là 6,76 mg/mL sau khi dùng đa liều 100 mg/hai lần/ngày ở người khỏe mạnh. Sau khi dùng đa liều 50 mg và 100 mg/hai lần/ngày, thời gian bán thải trung bình trong huyết tương là khoảng 21 giờ.",
    "dosage": "Cách dùng Thuốc Topamax 50\nCách dùng\nKhông cần thiết phải kiểm soát nồng độ topiramat trong huyết tương để tối ưu hóa điều trị với Topamax. Trong những trường hợp hiếm, sử dụng thêm Topamax với phenytoin có thể cần điều chỉnh liều phenytoin để đạt được hiệu quả lâm sàng tối ưu. Có thể cần điều chỉnh liều Topamax nếu thêm vào hoặc ngừng phenytoin và carbamazepin trong điều trị phối hợp với Topamax.\nTopamax ở dạng viên nén, dùng đường uống. Khuyến cáo khi dùng không được bẻ viên Topamax. Có thể uống Topamax mà không cần quan tâm đến bữa ăn.\nLiều dùng\nNên khởi đầu liều thấp và chỉnh liều sau đó để đạt được mức liều có hiệu quả.\nĐộng kinh - điều trị phối hợp\nNgười lớn\nNên khởi đầu với liều 25 tới 50 mg vào mỗi buổi tối trong một tuần. Đã có báo việc sử dụng liều khởi đầu thấp hơn nhưng chưa được nghiên cứu một cách hệ thống. Sau đó cách mỗi một tuần hoặc mỗi hai tuần, nên tăng liều thêm 25 tới 50 mg/ngày và chia làm 2 lần uống mỗi ngày.\nViệc chỉnh liều phải dựa vào đáp ứng lâm sàng. Một số bệnh nhân có thể đạt hiệu quả điều trị khi dùng liều 1 lần/ngày. Trong các thử nghiệm lâm sàng khi điều trị phối hợp, mức liều 200 mg là có hiệu quả và là liều thấp nhất được nghiên cứu. Vì vậy, liều này có thể được xem như là liều tối thiểu đạt hiệu quả.\nLiều dùng thông thường hàng ngày là 200 đến 400 mg, chia làm hai lần. Một số bệnh nhân đã được dùng ở liều cao 1600 mg/ngày. Các khuyến cáo về liều dùng này áp dụng cho tất cả người lớn, kể cả người cao tuổi hiện không có bệnh về thận.\nTrẻ em từ 2 tuổi trở lên\nTổng liều dùng hàng ngày của Topamax khi điều trị phối hợp được khuyến cáo khoảng 5 đến 9 mg/kg/ngày, chia làm hai lần. Việc chỉnh liều nên được khởi đầu bằng 25 mg (hoặc thấp hơn, dựa trên phạm vi liều từ 1 đến 3 mg/kg/ngày) vào mỗi tối trong tuần đầu tiên. Sau đó để đạt được đáp ứng lâm sàng tối ưu, sau cách mỗi 1 hoặc 2 tuần nên tăng liều trong giới hạn khoảng 1 đến 3 mg/kg/ngày (chia làm hai lần uống).\nViệc chỉnh liều nên dựa trên đáp ứng lâm sàng. Liều dùng hàng ngày lên tới 30 mg/kg/ngày đã được nghiên cứu và nói chung được dung nạp tốt.\nĐộng kinh - Đơn trị liệu\nKhi ngừng các thuốc chống động kinh phối hợp để đạt được đơn trị liệu bằng topiramat, nên xem xét đến những tác động có thể có của việc này trên sự kiểm soát cơn động kinh. Liều của các thuốc chống động kinh điều trị phối hợp được khuyến cáo giảm từ từ với tỷ lệ khoảng 1/3 mỗi hai tuần trừ khi cần phải ngừng ngay các thuốc chống động kinh phối hợp vì liên quan đến tính an toàn. Khi ngừng dùng các thuốc gây cảm ứng men, nồng độ của topiramat sẽ tăng. Có thể cần phải giảm liều Topamax nếu có chỉ định lâm sàng.\nNgười lớn\nSự chỉnh liều nên khởi đầu ở liều 25 mg dùng mỗi buổi tối trong một tuần. Sau đó, cách mỗi 1 tuần hoặc mỗi hai tuần, nên tăng liều thêm 25 hoặc 50 mg/ngày và chia làm 2 lần uống một ngày. Nếu bệnh nhân không thể dung nạp với chế độ chỉnh liều như vậy, thì nên tăng liều ít hơn hoặc kéo dài khoảng thời gian giữa các lần tăng liều. Liều và tốc độ chỉnh liều nên dựa trên đáp ứng lâm sàng.\nLiều khởi đầu khuyến cáo khi đơn trị liệu bằng topiramat ở người lớn trong khoảng 100 đến 200 mg/ngày chia làm 2 lần và liều hàng ngày tối đa được khuyến cáo là 500 mg/ngày chia làm 2 lần. Một số bệnh nhân động kinh thể kháng trị dung nạp với topiramat 6 liều 1000 mg/ngày trong đơn trị liệu. Các liều khuyến cáo này áp dụng cho tất cả người lớn, kể cả người cao tuổi không có bệnh về thận.\nTrẻ em từ 6 tuổi trở lên\nTrẻ em từ 6 tuổi trở lên nên bắt đầu với liều từ 0,5 mg đến 1 mg/kg vào buổi tối, trong tuần đầu. Sau đó cách mỗi 1 hoặc 2 tuần, tăng liều khoảng 0,5 đến 1 mg/kg/ngày, chia làm 2 lần uống. Nếu trẻ không thể dung nạp với chế độ chỉnh liều trên, thì nên tăng liều ít hơn hoặc kéo đài thời gian giữa các lần tăng liều. Liều và tốc độ chỉnh liều nên dựa trên đáp ứng lâm sàng.\nLiều khởi đầu khuyến cáo khi đơn trị liệu bằng topiramat ở trẻ em từ 6 tuổi trở lên là từ 100 đến 400 mg/ngày. Trẻ em mới được chẩn đoán cơn động kinh khởi phát cục bộ đã dùng liều lên đến 500 mg/ngày.\nĐau nửa đầu\nNgười lớn\nTổng liều khuyên dùng mỗi ngày của topiramat trong điêu trị dự phòng đau nửa đầu là 100 mg/ngày, chia làm 2 lần. Sự chỉnh liều nên khởi đầu bằng liều 25 mg dùng mỗi tối trong một tuần. Sau đó mỗi tuần nên tăng thêm 25 mg/ngày. Nếu bệnh nhân không thể dung nạp với chế độ chỉnh liều như vậy thì nên kéo dài hơn khoảng thời gian giữa các lần điều chỉnh liều.\nỞ một số bệnh nhân đã có hiệu quả với tổng liều hằng ngày 50 mg/ngày. Một số bệnh nhân đã sử dụng tổng liều hằng ngày lên đến 200 mg/ngày. Liều và tốc độ chỉnh liều nên dựa trên đáp ứng lâm sàng.\nBệnh nhân đặc biệt\nSuy thận\nỞ những bệnh nhân suy thận (độ thanh thải creatinin < 70 mL/phút), nên thận trọng khi uống topiramat bởi độ thanh thải của topiramat ở thận và huyết tương giảm. Bệnh nhân suy thận cần thời gian dài hơn để đạt tới trạng thái hằng định tại mỗi mức liều. Khuyến cáo giảm một nửa liều khởi đầu và liều duy trì.\nỞ những bệnh nhân suy thận giai đoạn cuối, vì Topamax bị loại khỏi huyết tương khi chạy thận nhân tạo, nên bổ sung thêm nửa liều Topamax thường dùng hằng ngày trong những ngày chạy thận. Liều Topamax bổ sung khi chạy thận nên được chia ra dùng vào lúc bắt đầu và khi kết thúc quy trình chạy thận nhân tạo. Liều bổ sung có thể khác nhau dựa trên đặc tính thiết bị thẩm tách máu sử dụng.\nSuy gan\nTopiramat nên được dùng thận trọng ở bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu\nQuá liều topiramat đã được báo cáo. Dấu hiệu và triệu chứng bao gồm: Co giật, buồn ngủ, rối loạn ngôn ngữ, nhìn mờ, nhìn đôi, sa sút tinh thần, lờ đờ, bất thường phối hợp, sững sờ, hạ huyết áp, đau bụng, kích động, choáng váng và trầm cảm. Ở hầu hết các trường hợp, tiến triển lâm sàng không trầm trọng, ngoại trừ những trường hợp tử vong được báo cáo sau khi sử dụng quá liều nhiều thuốc có bao gồm topiramat.\nQuá liều topiramat có thê gây nên toan chuyển hóa nặng (Xem Cảnh báo và thận trọng - Toan chuyển hóa). Báo cáo quá liều topiramat cao nhất được tính vào khoảng 96 và 110 g topiramat và dẫn đến hôn mê kéo dài 20 - 24 giờ, sau đó phục hồi toàn toàn sau 3 đến 4 ngày.\nĐiều trị\nTrong trường hợp quá liều cấp, nếu bệnh nhân vừa mới uống vào, nên làm trống dạ dày ngay bằng cách rửa dạ dày hoặc gây nôn. Than hoạt tính có khả năng hấp thụ topiramat in vitro. Nên dùng các biện pháp hỗ trợ thích hợp. Lọc máu là phương cách hữu hiệu để loại topiramat ra khỏi cơ thể. Bệnh nhân nên được bù nước đầy đủ.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nthuốc Topamax\nKhi sử dụng\nTần suất > 1%, ở người lớn\nRối loạn chuyển hóa và dinh dưỡng: Biếng ăn, giảm ngon miệng.\nRối loạn tâm thần: Tâm thần chậm chạp, rối loạn về ngôn ngữ diễn đạt, lú lẫn, trầm cảm, mất ngủ, gấy hấn, kích động, giận dữ, lo lắng, mất định hướng, thay đổi khí sắc.\nRối loạn hệ thần kinh: Buồn ngủ, chóng mặt, dị cảm, bất thường phối hợp, rung giật nhãn cầu, lờ đờ, loạn vận ngôn, giảm trí nhớ, rối loạn chú ý, run, quên, rối loạn thăng bằng, giảm cảm giác, run khi cử động có chú ý, loạn vị giác, sa sút tinh thần, rối loạn ngôn ngữ.\nRối loạn mắt: Nhìn đôi, nhìn mờ, rối loạn thị giác.\nRối loạn tiêu hóa\n: Buồn nôn, tiêu chảy, đau bụng trên, táo bón, khó chịu dạ dày, khó tiêu, khô miệng, đau bụng.\nRối loạn hệ cơ xương và mô liên kết: Đau cơ, co thắt cơ, đau cơ xương vùng lồng ngực.\nRối loạn toàn thân và tình trạng sau dùng thuốc: Mệt mỏi, kích thích, suy nhược, rối loạn dáng đi.\nTần suất 2%, ở bệnh nhân nhi\nRối loạn chuyển hóa và dinh dưỡng: Giảm ngon miệng, chán ăn.\nRối loạn tâm thần: Gây hấn, hành vi bất thường, lú lẫn, thay đổi khí sắc, tinh thần chậm chạp.\nRối loạn hệ thần kinh: Buồn ngủ, lờ đờ, rối loạn chú ý, rối loạn thăng bằng, chóng mặt, giảm trí nhớ.\nRối loạn hô hấp, lồng ngực và trung thất: Chảy máu mũi.\nRối loạn hệ tiêu hóa: Táo bón, tiêu chảy, nôn\nRối loạn da và mô dưới da: Phát ban.\nRối loạn toàn thân và tình trạng sau dùng thuốc: Mệt mỏi, kích thích, rối loạn dáng đi.\nTần suất < 2%, ở bệnh nhi\nRối loạn máu và hệ bạch huyết: Tăng bạch cầu ái toan, giảm bạch cầu, bạch hạch bạch huyết, giảm lượng tiểu cầu.\nRối loạn hệ thống miễn dịch: Quá mẫn cảm.\nRối loạn chuyển hóa và dinh dưỡng: Nhiễm toan tăng clo máu, giảm kali máu, thèm ăn.\nRối loạn tâm thần: Giận dữ, lãnh đạm, khóc, phân tán chú ý, rối loạn ngôn ngữ diễn đạt, mất ngủ đầu giấc, mất ngủ, mất ngủ giữa giấc, khí sắc 2 chiều, chứng lặp đi lặp lại, rối loạn giấc ngủ, ý tưởng tự tử, có hành vi tự tử.\nRối loạn hệ thần kinh: Rối loạn nhịp thức ngủ trong ngày, loạn vận ngôn, co giật, loạn vị giác, co giật cơn lớn, giảm cảm giác, sa sút tinh thần, rung giật nhãn cầu, loạn khứu giác, giấc ngủ kém chất lượng, tăng hoạt động tâm thần vận động, suy giảm kỹ năng tâm thần vận động, ngất, run.\nRối loạn về mắt: Nhìn đôi, tăng tiết nước mắt, nhìn mờ.\nRối loạn về tai và ống tai trong: Đau tai.\nRối loạn nhịp tim: Đánh trống ngực, nhịp chậm xoang.\nRối loạn mạch: Hạ huyết áp tư thế.\nRối loạn hô hấp, lồng ngực, trung thất: Xung huyết mũi, tăng tiết dịch xoang bên mũi, sổ mũi.\nRối loạn hệ tiêu hóa: Khó chịu ở bụng, đau bụng, khô miệng, đầy hơi, viêm dạ dày, bệnh trào ngược dạ dày-thực quản, chảy máu lợi, đau lưỡi, viêm tụy, dị cảm ở miệng, khó chịu ở dạ dày.\nRối loạn cơ-xương và mô liên kết: Đau khớp, cứng cơ - xương, đau cơ.\nRối loạn thận và hệ tiết niệu: Tiểu không tự chủ, tiểu gấp, đái gắt.\nRối loạn toàn thân: Tính tình bất thường, chứng thân nhiệt cao, khó chịu, uể oải.\nHiếm gặp 1/10000 ≤ADR< 1/1000\nTăng ammoniac huyết, bệnh não do tăng ammoniac huyết.\nRất hiếm gặp ADR < 1/10000 và các báo cáo riêng lẻ\nNhiễm trùng và nhiễm ký sinh trùng: Viêm mũi họng\nRối loạn máu và hệ bạch huyết : Giảm bạch cầu trung tính.\nRối loạn hệ thống miễn dịch: Phù nề do dị ứng, phù nề kết mạc.\nRối loạn tâm thầm: Cảm giác tuyệt vọng.\nRối loạn mắt: Dị cảm ở mắt, tăng nhãn áp góc đóng, rối loạn cử động mắt, phù nề mí mắt, bệnh lý vùng điểm vàng, cận thị.\nRối loạn hô hấp, lồng ngực và trung thất: Ho.\nRối loạn da và mô dưới da: Ban đỏ đa dạng, phù nề quanh hốc mắt, hội chứng Steven-Johnson, hoại tử da nhiễm độc.\nRối loạn cơ xương và mô liên kết: Sưng khớp, khó chịu ở chi.\nRối loạn thận và hệ tiết niệu: Nhiễm toan ống thận.\nRối loạn toàn thân: Phù nề toàn thân, ốm dạng bệnh cúm.\nKhác: Tăng cân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Topamax\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất cứ thành phần nào của thuốc.\nDự phòng đau nửa đầu cho phụ nữ có thai và phụ nữ trong độ tuổi sinh sản không sử dụng các biện pháp tránh thai phù hợp.\nThận trọng khi sử dụng\nNên ngừng thuốc Topamax\nTrên những bệnh nhân có hay không có tiền sử có cơn co giật, hay động kinh, phải ngừng từ từ các thuốc chống động kinh, bao gồm cả Topamax, nhằm giảm thiểu nguy cơ bị cơn động kinh, hoặc nguy cơ tăng tần số cơn động kinh. Trong các thử nghiệm lâm sàng, cứ mỗi một tuần lại giảm liều uống hàng ngày 50 tới 100 mg đối với người lớn bị động kinh, và 25 tới 50 mg đối với người lớn đang dùng Topamax đến 100 mg/ngày cho dự phòng đau nửa đầu.\nTrong các thử nghiệm lâm sàng trên trẻ em, Topamax được giảm liều từ từ trong khoảng thời gian 2 tới 8 tuần. Trong những trường hợp mà vì lý do y khoa nên buộc phải ngừng Topamax nhanh chóng, khuyến cáo phải theo dõi một cách thích hợp.\nBệnh nhân suy thận\nĐường thải trừ chủ yếu của topiramat dạng không đổi và các chất chuyển hóa của nó là qua thận. Sự thải trừ qua thận phụ thuộc chức năng của thận và không phụ thuộc vào tuổi tác. Những bệnh nhân bị suy thận ở mức độ trung bình hoặc nặng có thể cần 10 đến 15 ngày để nồng độ thuốc trong huyết tương đạt được trạng thái ổn định trong khi ở người bệnh có chức năng thận bình thường chỉ cần từ 4 đến 8 ngày.\nĐối với tất cả các bệnh nhân, chế độ chỉnh liều phải theo sự hướng dẫn bởi đáp ứng lâm sàng (chẳng hạn như kiểm soát cơn động kinh, tránh các tác dụng ngoại ý). Ngoài ra, cần lưu ý người bệnh đã biết có suy thận có thể cần một thời gian dài hơn để nồng độ thuốc đạt được trạng thái hằng định tại mỗi liều.\nSự bù nước\nGiảm tiết mồ hôi và không tiết mồ hôi đã được báo cáo là có liên quan đến việc sử dụng topiramat. Giảm tiết mồ hôi và tăng thân nhiệt có thể xảy ra đặc biệt ở trẻ nhỏ trong môi trường nhiệt độ cao. Việc dùng nước đầy đủ trong khi đang dùng topiramat là điều rất quan trọng. Dùng nước có thể làm giảm nguy cơ bị sỏi thận. Dùng đủ nước trước và trong các hoạt động, như tập luyện hay ở nơi có nhiệt độ cao, có thể làm giảm nguy cơ bị các tác dụng ngoại ý liên quan tới nhiệt.\nRối loạn khí sắc/trầm cảm\nCó sự gia tăng rối loạn khí sắc và trầm cảm được ghi nhận trong thời gian điều trị với topiramat.\nTự tử/Có ý định tự tử\nTăng nguy cơ tự tử trong ý nghĩ hoặc hành vi ở những bệnh nhân sử dụng các thuốc chống động kính, bao gồm Topamax, cho bất kỳ chỉ định nào. Một phân tích tổng hợp các thử nghiệm ngẫu nhiên, có đối chứng giả dược của các thuốc chống động kinh cho thấy tăng nguy cơ có ý định tự tử hay hành vi tự tử (0,43 ở các thuốc chống động kinh sơ với 0,24% giả dược). Cơ chế của nguy cơ này không biết rõ.\nTrong các thử nghiệm lâm sàng mù đôi, các biến cố liên quan đến tự tử (ý định tự tử, có cố gắng tự tử, và tự tử) xảy ra với tần suất 0,5% bệnh nhân điều trị với topiramat (46 trong số 8652 bệnh nhân được điều trị) so với 0,2% điều trị với giả dược (8 trong số 4045 bệnh nhân). Một trường hợp tự tử được báo cáo trong một thử nghiệm mù đôi ở bệnh nhân bị rối loạn lưỡng cực dùng topiramat. Vì vậy, bệnh nhân nên dược theo dõi các dấu hiệu của ý định và hành vi tự tử và nên cân nhắc điều trị một cách thích hợp. Nên khuyên bệnh nhân (và người nhà bệnh nhân khi cần thiết) cần có tư vấn y khoa ngay lập tức khi có các dấu hiệu của ý định và hành vi tự tử.\nSỏi thận\nMột số bệnh nhân, đặc biệt là những người có khả năng bị sỏi thận, có thể tăng nguy cơ hình thành sỏi thận và bị các triệu chứng, dấu hiệu liên quan, như là cơn đau quặn thận, đau vùng thận, hoặc đau bên hông. Các yếu tố nguy cơ cho bệnh sỏi thận gồm: Hình thành sỏi trước đó, tiền sử gia đình có bệnh sỏi thận và tăng calci niệu. Các yếu tố nguy cơ này không thể dự đoán một cách đáng tin cậy việc hình thành sỏi trong khi điều trị topiramat. Hơn nữa, bệnh nhân đang dùng thuốc khác có thê gây sỏi thận thì nguy cơ có thể tăng.\nSuy gan\nỞ người suy gan, topiramat nên được dùng thận trọng, vì độ thanh thải của topiramat có thể bị giảm.\nCận thị cấp và Glôcôm góc đóng thứ phát\nMột hội chứng bao gồm cận thị cấp với Glôcôm góc đóng thứ phát đã được báo cáo ở bệnh nhân uống Topamax. Các triệu chứng bao gồm cơn giảm thị lực cấp kịch phát và/hoặc đau mắt. Các biểu hiện khi khám mắt bao gồm: Cận thị, tiền phòng nông, xung huyết mắt (đỏ mắt) và tăng áp lực nội nhãn. Có thể có hoặc không giãn đồng tử. Hội chứng này có thể liên quan với tràn dịch trên mi dẫn đến chiếm chỗ phía trước thủy tinh thể và mống mắt với Glôcôm góc đóng thứ phát. Các triệu chứng điển hình thường xảy ra trong vòng 1 tháng đầu dùng Topamax.\nTrái với Glôcôm góc hẹp nguyên phát rất hiếm gặp ở người dưới 40 tuổi, Glôcôm góc đóng thứ phát liên quan tới topiramat gặp ở bệnh nhân nhi cũng như ở người lớn. Điều trị bao gồm ngừng Topamax càng nhanh càng tốt theo quyết định của bác sĩ điều trị và hạ nhãn áp bằng các biện pháp thích hợp. Những biện pháp này thường giúp hạ nhãn áp. Tăng nhãn áp do bất kỳ nguyên nhân nào, nếu không được điều trị đều có thể dẫn đến di chứng nghiêm trọng bao gồm mắt thị lực vĩnh viễn.\nCác khiếm khuyết thị giác\nCác khiếm khuyết thị giác mà không liên quan tới tăng nhãn áp đã được báo cáo ở những bệnh nhân được điều trị bằng topiramat. Trong các thử nghiệm lâm sàng, hầu hết các biến cố này đã có thể hồi phục sau khi ngừng dùng topiramat. Nếu vấn đề về thị giác xảy ra bất cứ thời điểm nào trong suốt quá trình điều trị bằng topiramat, nên xem xét để ngừng dùng thuốc.\nToan chuyển hóa\nTăng clo trong máu, không có khoảng trống anion, toan chuyển hóa (ví dụ: Giảm bicarbonat huyết tương dưới mức giới hạn bình thường mà không có kiềm hô hấp) có liên quan với việc điều trị với topiramat. Giảm bicarbonat huyết tương là do hiệu quả ức chế của topiramat trên men carbonic anhydrase thận. Nhìn chung tình trạng giảm bicarbonat này xảy ra ở giai đoạn sớm của việc điều trị, mặc dù nó vẫn có thể xảy ra tại bất kỳ thời điểm nào trong khi điều trị. Mức độ giảm thường từ nhẹ tới trung bình (giảm trung bình là 4 mmol/L ở liều 100 mg/ngày hay nhiều hơn ở người lớn và khoảng 6 mg/kg/ngày ở bệnh nhân nhi). Hiếm khi mức độ giảm đến trị số còn dưới 10 mmol/L.\nCác tình trạng hay việc trị liệu có thể dẫn đến nhiễm toan (như là bệnh thận, rối loạn hô hấp nặng, trạng thái động kinh, tiêu chảy, phẫu thuật, chế độ ăn sinh ketone, hoặc sử dụng một số thuốc nhất định) có thể làm tăng thêm tác động giảm bicarbonat của topiramat. Toan chuyển hóa mạn tính ở bệnh nhân nhi có thể làm giảm tốc độ phát triển. Ảnh hưởng của topiramat lên sự tăng trưởng và những dị tật liên quan đến xương chưa được kiểm tra một cách hệ thống ở bệnh nhân nhi hoặc người lớn.\nPhụ thuộc vào từng hoàn cảnh mà các đánh giá thích hợp bao gồm cả đánh giá mức độ bicarbonat huyết thanh được khuyến cáo khi điều trị với topiramat. Nếu toan chuyển hóa xuất hiện và kéo dài, cân nhắc giảm liều hoặc có thể ngừng sử dụng topiramat (ngừng liều giảm dần).\nBổ sung chất dinh dưỡng\nCó thể xem xét việc cung cấp thực phẩm bổ sung hoặc tăng chế độ ăn, nếu bệnh nhân giảm cân trong khi dùng thuốc này.\nSuy giảm nhận thức\nSuy giảm nhận thức trong bệnh động kinh là do nhiều yếu tố, có thể do bệnh lý nền, do bệnh động kinh hoặc do điều trị động kinh. Đã có những báo cáo trong y văn về suy giảm chức năng nhận thức ở người lớn khi điều trị với topiramat mà đã phải yêu cầu giảm liều hoặc ngừng điều trị. Tuy nhiên, những nghiên cứu vệ tác động lên nhận thức ở trẻ em đã được điều trị với topiramat là chưa đầy đủ và ảnh hưởng của nó cần được làm sáng tỏ.\nTăng ammoniac huyết và bệnh não\nTăng ammoniac huyết có hay không có liên quan đến bệnh não được báo cáo khi điều trị với topiramat. Nguy cơ tăng ammoniac huyết khi dùng topiramat xảy ra liên quan đến liều. Tăng ammoniac huyết được báo cáo thường xuyên hơn khi dùng đồng thời topiramat với acid valproic. Các triệu chứng lâm sàng của bệnh não do tăng ammoniac huyết gồm các thay đổi cấp tính mức độ tỉnh táo và/hoặc chức năng nhận thức với biểu hiện là tình trạng hôn mê.\nTrong đa số các trường hợp, bệnh não do tăng ammoniac huyết giảm khi ngừng điều trị. Các bệnh nhân xuất hiện trạng thái hôn mê không rõ nguyên nhân, hoặc những thay đổi trạng thái tâm thần do điều trị kết hợp hoặc đơn trị liệu với topiramat, nên nghĩ đến bệnh não do tăng ammoniac huyết và đo nồng độ anmoniac.\nBất dung nạp lactose\nViên nén Topamax chứa lactose. Không nên dùng thuốc này trên các bệnh nhân không có khả năng dung nạp lactose trong các bệnh về di truyền hiếm gặp, thiếu hụt Lapp lactose hoặc rối loạn hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nTopamax gây ảnh hưởng nhẹ hoặc trung bình lên khả năng lái xe và vận hành máy móc. Topamax tác động trên hệ thần kinh trung ương, có thể gây buồn ngủ, chóng mặt hoặc các triệu chứng liên quan khác. Nó có thể gây ra các rối loạn thị giác và/hoặc nhìn mờ. Những tác dụng bất lợi này có thể gây nguy hiểm cho người bệnh khi lái xe hay vận hành máy móc, đặc biệt cho đến khi kinh nghiệm dùng thuốc trên từng bệnh nhân được thiết lập.\nThời kỳ mang thai\nTopiramat gây quái thai ở chuột nhắt, chuột cống và thỏ. Ở chuột cống, topiramat qua được hàng rào nhau thai. Dữ liệu từ Tổ chức Kiểm soát Thai sản của Anh và Tổ chức Kiểm soát Thai sản Có Điều trị thuốc chống động kinh của Bắc Mỹ (NAAED) chỉ ra rằng trẻ sơ sinh khi đã phơi nhiễm với topiramat đơn trị liệu trong 3 tháng đầu thai kỳ có thể bị tăng nguy cơ dị tật bẩm sinh (ví dụ khuyết tật sọ và mặt như sứt môi/hở vòm miệng, dị tật lỗ tiểu thấp, và những bất thường liên quan đến các hệ thống khác của cơ thể).\nDữ liệu từ Tổ chức Kiểm soát Thai sản NAAED chỉ ra rằng tỷ lệ dị tật bẩm sinh của nhóm dùng topiramat đơn trị liệu cao gấp 3 lần nhóm không dùng thuốc chống động kinh. Hơn nữa, tỷ lệ trẻ sơ sinh nhẹ cân (< 2500 g) trên nhóm điều trị bằng topiramat cũng cao hơn so với nhóm tham chiếu. Ngoài ra, dữ liệu từ các tổ chức này và từ các nghiên cứu khác đã chỉ ra rằng, có sự tăng nguy cơ quái thai liên quan đến đến việc sử dụng thuốc chống động kinh trong nhóm điều trị kết hợp so với nhóm đơn trị liệu. Khuyến cáo phụ nữ trong độ tuổi sinh sản nên sử dụng các biện pháp tránh thai phù hợp và lựa chọn các liệu pháp thay thế.\nChỉ định động kinh\nTrong thời kỳ mang thai, topiramat nên được kê đơn sau khi thông báo đầy đủ cho người mẹ về nguy cơ của chứng động kinh không kiểm soát đối với phụ nữ mang thai và nguy cơ tiềm tàng với bào thai do thuốc.\nChỉ định dự phòng đau nửa đầu\nTopiramat chống chỉ định với phụ nữ có thai và phụ nữ trong độ tuổi sinh sản nếu không sử dụng các phương pháp tránh thai hiệu quả.\nThời kỳ cho con bú\nNghiên cứu trên động vật đã chỉ ra rằng topiramat được bài tiết trong sữa. Sự bài tiết của topiramat vào trong sữa mẹ chưa được đánh giá ở những thử nghiệm có đối chứng. Ở một số ít bệnh nhân cho thấy có sự tiết nhiều topiramat vào sữa mẹ. Vì nhiều thuốc được bài tiết qua sữa mẹ, nên cần quyết định là ngừng/tránh dùng topiramat hay ngừng cho con bú, tuỳ theo tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nTác động của Topamax\nvới các thuốc chống động kinh khác\nViệc phối hợp thêm Topamax khi đang điều trị với các thuốc chống động kinh khác (phenytoin, carbamazepin, acid valproic, phenobarbital, primidon) không ảnh hưởng đến nồng độ đạt trạng thái ổn định trong huyết tương của các thuốc này. Ngoại trừ ở vài bệnh nhân, việc phối hợp thêm Topamax khi đang điều trị với phenytoin có thể làm tăng nồng độ của phenytoin trong huyết tương. Điều này có thể là do sự ức chế của một enzym đặc hiệu dạng đồng phân đa hình (CYP2C19). Vì vậy, bất cứ người bệnh nào đang dùng phenytoin có những dấu hiệu hoặc triệu chứng lâm sàng của độc tính thuốc, thì nên kiểm tra nồng độ của phenytoin.\nMột nghiên cứu về tương tác được động học trên bệnh nhân động kinh đã cho thấy nếu đang dùng lamotrigin, khi thêm topiramat ở liều 100 - 400 mg/ngày cũng không ảnh hưởng lên nồng độ lamotrigin ở trạng thái ổn định trong huyết tương. Hơn nữa, cũng không thấy thay đổi về nồng độ topiramat ở trạng thái ổn định trong huyết tương trong khi hoặc sau khi ngừng điều trị với lamotrigin (liều trung bình là 327 mg/ngày).\nTác động của các thuốc chống động kinh khác trên Topamax\nPhenytoin và carbamazepin làm giảm nồng độ huyết tương của Topamax. Khi phối hợp thêm hoặc ngừng phenytoin hay carbamazepin trong khi đang điều trị với Topamax, có thể cần chỉnh liều dùng của Topamax. Việc chỉnh liều này nên tiến hành dựa vào hiệu quả lâm sàng. Dùng thêm hoặc ngừng acid valproic không làm thay đổi đáng kể về mặt lâm sàng nồng độ trong huyết tương của Topamax và do đó, không cần điều chỉnh liều dùng của Topamax.\nCác tương tác này được tóm tắt như sau:\nDùng chung các thuốc động kinh khác\nNồng độ các thuốc chống động kinh khác\nNồng độ Topamax\nPhenytoin\n↔**\n↓ (48%)\nCarbamazepin (CBZ)\n↔\n↓ (40%)\nAcid Valproic\n↔\n↔\nLamotrigin\n↔\n↔\nPhenobarbital\n↔\nNS\nPrimidon\n↔\nNS\n↔ : Không ảnh hưởng trên nồng độ huyết tương (thay đổi ≤ 15%)\n** : Nồng độ gia tăng tùy theo từng cá nhân\n↓: Nồng độ giảm\nNS: Không có nghiên cứu.\nCác tương tác thuốc khác\nDigoxin\nTrong nghiên cứu đơn liều, diện tích dưới đường cong (AUC) của nồng độ digoxin trong huyết thanh giảm 12% khi dùng đồng thời với Topamax. Tương quan về mặt lâm sàng của quan sát này chưa được thiết lập. Khi Topamax được phối hợp thêm vào hay ngừng dùng ở những người bệnh đang điều trị với digoxin, cần chú ý kiểm tra thường kỳ digoxin trong huyết thanh.\nCác thuốc ức chế hệ thần kinh trung ương\nViệc dùng chung Topamax với rượu hoặc các thuốc ức chế hệ thần kinh trung ương khác chưa được đánh giá trong các nghiên cứu lâm sàng. Vì vậy khuyến cáo không dùng chung Topamax với rượu hoặc các thuốc ức chế hệ thần kinh trung ương khác.\nCác thuốc tránh thai đường uống\nTrong nghiên cứu tương tác dược động học ở những người tình nguyện khoẻ mạnh đang sử dụng đồng thời với các thuốc tránh thai đường uống dạng kết hợp chứa 1 mg norethindron (NET) và 35 mcg ethinyl estradiol (EE), Topamax được sử dụng đơn thuần với liều 50 - 200 mg/ngày không làm thay đổi đáng kể có ý nghĩa thống kê trong phơi nhiễm trung bình (AUC) của các thành phần có trong thuốc ngừa thai uống. Trong 1 nghiên cứu khác, phơi nhiễm với EE giảm có ý nghĩa thống kê ở liều 200, 400 và 800 mg/ngày (tương ứng là 18%, 21% và 30%) khi sử dụng phối hợp ở những bệnh nhân đang dùng acid valproic.\nỞ cả 2 nghiên cứu, Topamax (50 mg/ngày đến 800 mg/ngày) không ảnh hưởng đáng kể lên phơi nhiễm với NET. Mặc dù trong khoảng liều Topamax từ 200 - 800 mg/ngày, phơi nhiễm EE có sự suy giảm phụ thuộc liều, nhưng trong khoảng liều Topamax từ 50 - 200 mg/ngày, phơi nhiễm EE không bị thay đổi phụ thuộc liều đáng kể. Chưa quan sát thấy ý nghĩa lâm sàng của những thay đổi này.\nKhả năng làm giảm hiệu quả của thuốc tránh thai đường uống và tăng nguy cơ xuất huyết đột xuất nên được chú ý ở bệnh nhân đang dùng thuốc tránh thai đường uống đồng thời với Topamax. Bệnh nhân đang dùng thuốc tránh thai có chứa estrogen nên được dặn dò về việc báo cáo bất kỳ sự thay đổi nào trong vấn đề xuất huyết của họ. Hiệu quả của thuốc tránh thai có thể giảm thậm chí khi không có xuất huyết.\nLithium\nTrên người tình nguyện khỏe mạnh, quan sát thấy có sự giảm phơi nhiễm hệ thống với lithium (18% diện tích dưới đường cong nồng độ huyết thanh - AUC), khi dùng cùng topiramat 200 mg/ngày. Ở những bệnh nhân bị rối loạn lưỡng cực, dược động học của lithium không bị ảnh hưởng trong thời gian điều trị với topiramat 200 mg/ngày; tuy nhiên, sau khi dùng topiramat tới mức 600 mg/ngày thì có tăng phơi nhiễm hệ thống (26% AUC). Khi dùng chung với topiramat, cần phải theo dõi nồng độ lithium.\nRisperidon\nCác nghiên cứu tương tác giữa thuốc - thuốc trên người tình nguyện khỏe mạnh và người bệnh bị rối loạn lưỡng cực, trong điều kiện đùng đơn liều, và đa liều, cho kết quả tương tự nhau. Khi dùng chung với topiramat, ở những liều topiramat tăng từng nấc là 100, 250 và 400 mg/ngày, thì thấy có giảm phơi nhiễm hệ thống (16% và 33% AUC ở trạng thái hằng định, với các liều lần lượt là 250 và 400 mg/ngày) của risperidon (liều từ 1 đến 6 mg/ngày).\nCó thay đổi rất ít về dược động học của toàn bộ phần bán hoạt tính (risperidon và 9- hydroxyrisperidon), và không thấy có thay đổi về dược động học của 9-hydroxyrisperidon. Không có thay đổi có ý nghĩa lâm sàng trong phơi nhiễm hệ thống của toàn bộ phần bán hoạt tính của risperidon, hay topiramat, do vậy tương tác thuốc giữa hai thuốc này không có ý nghĩa lâm sàng.\nHydrochlorathiazid (HCTZ)\nMột nghiên cứu về tương tác thuốc-thuốc ở trên người tình nguyện khỏe mạnh, nhằm đánh giá được động học trong trạng thái ổn định của HCTZ (liều 25 mg mỗi 24 gid) và topiramat (96 mg mỗi 12 giờ), khi dùng đơn độc, hay kết hợp với nhau. Kết quả nghiên cứu cho thấy Cmax của topiramat tăng 27% và AUC tăng 29% khi phối hợp thêm với HCTZ. Ý nghĩa lâm sàng của những thay đổi này chưa rõ.\nĐiều trị phối hợp HCTZ với topiramat có thể cần phải chỉnh liều topiramat. Dược động học ở trạng thái ổn định của HCTZ không bị ảnh hưởng đáng kể bởi dùng đồng thời topiramat. Kết quả xét nghiệm lâm sàng cho thấy có giảm kali huyết thanh sau khi dùng topiramat hay HICTZ, mức giảm nhiều hơn khi hai thuốc này dùng cùng lúc với nhau.\nMetformin\nĐánh giá về dược động học trạng thái ổn định của metformin và topiramat trong huyết tương khi dùng metformin đơn độc hay dùng đồng thời metformin và topiramat. Kết quả của nghiên cứu cho thấy Cmax và AUC0-12h trung bình của metformin tăng lần lượt là 18% và 25%, trong khi giá trị CL/F trung bình giảm 20% khi metformin được dùng đồng thời với topiramat. Topiramat không ảnh hưởng lên tmax của metformin. Ý nghĩa lâm sàng của tác động của topiramat lên dược động học của metformin là chưa rõ.\nSự thanh thải qua huyết tương khi uống topiramat giảm khi dùng kèm với metformin. Mức độ thay đổi của sự thanh thải thì không được biết rõ. Ý nghĩa lâm sàng của tác động của metformin đối với dược động học của topiramat thì không rõ. Khi Topamax được dùng phối hợp hay ngừng ở bệnh nhân đang điều trị metformin, phải đặc biệt chú ý theo dõi thường xuyên để kiểm soát thích hợp tình trạng bệnh tiểu đường.\nPioglitazon\nNghiên cứu tương tác thuốc - thuốc được thực hiện ở người tình nguyện khỏe mạnh để đánh giá dược động học ở trạng thái ổn định của pioglitazon và topiramat khi dùng đơn độc hay dùng đồng thời. Quan sát thấy giảm 15% AUC của pioglitazon mà không thay đổi về Cmax. Kết quả này không có ý nghĩa thống kê. Thêm vào đó, thấy có giảm 13% Cmax; và 16% AUC; của chất chuyển hóa hydroxy có hoạt tính, và giảm 60% Cmax và AUC của chất chuyển hóa keto có hoạt tính.\nÝ nghĩa lâm sàng của những phát hiện này không biết rõ. Khi đang điều trị pioglitazon mà thêm Topamax, hay khi đang điều trị Topamax mà thêm pioglitazon, thì phải chú ý theo đối bệnh nhân thường xuyên để kiểm soát tình trạng bệnh tiểu đường một cách thích hợp.\nGlyburid\nNghiên cứu tương tác thuốc - thuốc được thực hiện ở bệnh nhân tiểu đường tuýp 2 để đánh giá về dược động học ở trạng thái ổn định của glyburid (5 mg/ngày) dùng đơn độc hay dùng đồng thời với topiramat (150 mg/ngày). Thấy có giảm 25% AUC của glyburid trong khi dùng topiramat. Phơi nhiễm hệ thống của các chất chuyển hóa có hoạt tính, 4-trans-hydroxyglyburid (M1) và 3-cis-hydroxyglyburid (M2), cũng bị giảm lần lượt là 13% và 15%. Dược động học ở trạng thái ổn định của topiramat không bị ảnh hưởng khi dùng đồng thời với glyburid. Khi đang điều trị glyburid mà thêm topiramat, hay khi đang điều trị topiramat mà thêm glyburid, thì phải theo dõi chặt chẽ bệnh nhân đều đặn, nhằm kiểm soát tình trạng bệnh tiểu đường một cách thích hợp.\nCác loại tương tác khác\nCác thuốc có khả năng gây sỏi thận\nTopamax khi dùng đồng thời với các thuốc có khả năng gây sỏi thận thì có thể làm tăng nguy cơ bị sỏi thận. Trong khi dùng Topamax, nên tránh dùng đồng thời với các thuốc này vì chúng có thể tạo ra môi trường sinh lý, làm tăng nguy cơ hình thành sỏi thận.\nAcid Valproic\nKhi dùng chung topiramat với acid valproic trên bệnh nhân vốn dung nạp với từng thuốc nếu dùng đơn độc, người ta thấy có hiện tượng tăng amoniac máu có thể có hoặc không kèm theo bệnh não. Trong đa số các trường hợp, các triệu chứng và dấu hiệu sẽ giảm bớt đi khi ngừng một trong hai thuốc. Phản ứng bất lợi này không phải là do tương tác dược động học.\nGiảm thân nhiệt, được định nghĩa là sự giảm không có chủ đích nhiệt độ cơ thể xuống dưới 35°C, đã được báo cáo có liên quan đến việc sử dụng đồng thời topiramat và acid valproic (VPA) có hoặc không kết hợp với tăng ammoniac máu. Phản ứng bất lợi này ở những bệnh nhân dùng đồng thời topiramat và valproat có thể xảy ra sau khi bắt đầu điều trị với topiramat hoặc sau khi tăng liều hàng ngày của topiramat.\nCác nghiên cứu tương tác được động học thuốc bổ sung\nCác nghiên cứu lâm sàng được thực hiện để đánh giá các tương tác dược động học có thể có giữa topiramat và các thuốc khác. Sự thay đổi Cmax hay AUC do tương tác được tóm tắt dưới đây. Cột thứ 2 (nồng độ các thuốc phối hợp) mô tả những thay đổi đối với nồng độ của các thuốc phối hợp được liệt kê trong cột 1 khi dùng kết hợp với topiramat. Cột thứ 3 (nồng độ topiramat) mô tả sự dùng chung của các thuốc được liệt kê trong cột 1 sẽ ảnh hưởng nồng độ topiramat như thế nào.\nTóm tắt các kết quả nghiên cứu tương tác dược động học thuốc bổ sung\nThuốc phối hợp\nNồng độ thuốc phối hợp\nNồng độ Topiramat\nAmitriptylin\n↔\nTăng 20% nồng độ cực đại và diện tích dưới đường cong của chất chuyển hóa nortriptylin\nNS\nDihydroergotamin\n(Đường uống và tiêm dưới da)\n↔\n↔\nHaloperidol\n↔\nTăng 31% diện tích dưới đường cong của chất chuyển hóa bị giảm\nNS\nPropranolol\n↔\nTăng 17% nồng độ cực đại đối với 4-OH propranolol (TPM 50 mg mỗi 12 giờ)\nTăng 9% và 16% nồng độ cực đại, tăng 9% và 17 % diện tích dưới đường cong (tương ứng với 40 mg và 80 mg propranolol mỗi 12 giờ)\nSumatriptan\n(Đường uống và tiêm dưới da)\n↔\nNS\nPizotifen\n↔\n↔\nDiltiazem\nGiảm 25% diện tích dưới đường cong của diltiazem và giảm 18% trong DEA, và ↔ cho DEM*\nTăng 20% diện tích dưới đường cong\nVenlafaxin\n↔\n↔\nFlunarizin\nTăng 16% diện tích dưới đường cong (TPM 50 mg mỗi 12 giờ)\n↔\n* Giá trị phần trăm là thay đổi của nồng độ cực đại hoặc diện tích dưới đường cong trung bình tương ứng với đơn trị liệu.\n↔ Không ảnh hưởng trên nồng độ cực đại và diện tích dưới đường cong (thay đổi < 15%) so với hoạt chất ban đầu.\nNS = Không có nghiên cứu.\nDEA = des acetyl diltiazem, DEM = N-demethyl diltiazem.\nDiện tích dưới đường cong của Flunarizin tăng 14% và những bệnh nhân uống flunarizin đơn độc. Việc gia tăng này có thể do tích lũy thuốc trong suốt thời gian đạt được trạng thái ổn định trong huyết tương.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C"
}