{
    "describe": "Thương hiệu:\nJanssen\nThuốc Topamax 25 Janssen điều trị động kinh cục bộ, dự phòng đau nửa đầu (6 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-20301-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nTopiramate\nNhà sản xuất\nJanssen\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nTopamax 25mg\nTopiramate\nđược sử dụng một mình hoặc với các thuốc khác để điều trị một số loại động kinh.\nViên nén tròn, màu trắng, có chữ “TOP\" trên một mặt; mặt còn lại có số “25\". Mỗi viên nén có chứa 25mg Topiramat.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Topamax 25\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTopiramate\n25mg",
    "usage": "Công dụng của Thuốc Topamax 25\nChỉ định\nThuốc Topamax 25mg\nđược chỉ định dùng trong các trường hợp sau:\nđộng kinh\nĐơn trị liệu cho người lớn và trẻ em trên 6 tuổi trong điều trị\nPhối hợp trong điều trị cho người lớn và trẻ em từ 2 tuổi trở lên bị cơn động kinh khởi phát cục bộ, có kèm hoặc không kèm động kinh toàn thể thứ phát hoặc cơn động kinh co cứng - co giật toàn thể nguyên phát và trong điều trị cơn động kinh liên quan đến hội chứng Lennox- Gastaut.\nđau nửa đầu\nTopamax được chỉ định điều trị dự phòng\nDược lực học\nTopiramat được xếp loại là một monosaccharid được thay thế gốc sulfamid. Các điện thế hoạt động được lặp đi lặp lại bởi sự khử cực kéo dài của nơron bị ức chế bởi topiramat theo kiểu lệ thuộc thời gian, dẫn đến tác động chẹn kênh natri tùy thuộc trạng thái. Topiramat làm tăng tần suất mà tại đó các thụ thể GABA được hoạt hoá bởi y- aminobutyrat (GABA), và làm tăng khả năng của GABA để tạo ra luồng ion clorid đi vào trong các nơron, cho thấy rằng topiramat làm tăng hoạt tính của các chất dẫn truyền thần kinh ức chế.\nDược động học\nHấp thu\n:\nTopiramat hấp thu tốt và nhanh. Topiramat không phải là một chất cảm ứng mạnh với các enzym chuyển hoá thuốc, không bị ảnh hưởng bởi bữa ăn, và không cần phải kiểm tra định kỳ nồng độ của topiramat trong huyết tương.\nPhân bố\n:\nKhoảng 13-17% topiramat gắn kết với protein huyết tương. Thể tích biểu kiến trung bình của sự phân bố thuốc là 0,08- 0,55 L/kg khi dùng liều duy nhất từ 100-1200 mg.\nChuyển hóa\n:\nTopiramat không được chuyển hóa nhiều (20%) ở người tình nguyện khỏe mạnh. Topiramat được chuyển hóa đến 50% ở những bệnh nhân dùng đồng thời với các thuốc chống động kinh là những chất gây cảm ứng các enzym chuyển hóa thuốc. Sáu chất chuyển hóa, hình thành qua sự hydroxyl hóa, thủy phân và glucuro liên hợp đã được cô lập, định tính từ huyết tương, nước tiểu và phân.\nThải trừ\n:\nỞ người, con đường thải trừ chính của topiramat dạng không đổi và các chất chuyển hoá của nó là qua thận. Sự thanh thải huyết tương khoảng 20 - 30ml/phút ở người sau khi uống topiramat.",
    "dosage": "Cách dùng Thuốc Topamax 25\nCách dùng\nTopamax ở dạng viên nén, dùng đường uống. Khuyến cáo khi dùng không được bẻ viên Topamax. Có thể uống Topamax mà không cần quan tâm đến bữa ăn.\nLiều dùng\nĐộng kinh - điều trị phối hợp\nNgười lớn: Nên khởi đầu với liều 25 tới 50mg vào mỗi buổi tối trong một tuần. Sau đó cách mỗi một tuần hoặc mỗi hai tuần, nên tăng liều thêm 25 tới 50mg/ngày và chia làm 2 lần uống mỗi ngày. Liều dùng thông thường hàng ngày là 200 đến 400mg, chia làm hai lần. Một số bệnh nhân đã được dùng ở liều cao 1600 mg/ngày.\nTrẻ em từ 2 tuổi trở lên: Tổng liều dùng hàng ngày của Topamax khi điều trị phối hợp được khuyến cáo khoảng 5 đến 9mg/kg/ngày, chia làm hai lần. Việc chỉnh liều nên được khởi đầu bằng 25mg vào mỗi tối trong tuần đầu tiên. Sau đó để đạt được đáp ứng lâm sàng tối ưu, sau cách mỗi 1 hoặc 2 tuần nên tăng liều trong giới hạn khoảng 1 đến 3mg/kg/ngày (chia làm hai lần uống).\nĐộng kinh - Đơn trị liệu\nNgười lớn: Sự chỉnh liều nên khởi đầu ở liều 25mg dùng mỗi buổi tối trong một tuần. Sau đó, cách mỗi 1 tuần hoặc mỗi hai tuần, nên tăng liều thêm 25 hoặc 50mg/ngày và chia làm 2 lần uống một ngày. Liều khởi đầu khuyến cáo khi đơn trị liệu bằng topiramat ở người lớn trong khoảng 100 đến 200mg/ngày chia làm 2 lần và liều hàng ngày tối đa được khuyến cáo là 500mg/ngày chia làm 2 lần.\nTrẻ em từ 6 tuổi trở lên: Trẻ em từ 6 tuổi trở lên nên bắt đầu với liều từ 0,5mg đến 1mg/kg vào buổi tối, trong tuần đầu. Sau đó cách mỗi 1 hoặc 2 tuần, tăng liều khoảng 0,5 đến 1mg/kg/ngày, chia làm hai lần uống. Liều khởi đầu khuyến cáo khi đơn trị liệu bằng topiramat ở trẻ em từ 6 tuổi trở lên là từ 100 đến 400mg/ngày. Trẻ em mới được chẩn đoán cơn động kinh khởi phát cục bộ đã dùng liều lên đến 500mg/ngày.\nĐau nửa đầu liều dành cho người lớn: Tổng liều khuyên dùng mỗi ngày của topiramat trong điều trị dự phòng đau nửa đầu là 100mg/ngày, chia làm 2 lần. Sự chỉnh liều nên khởi đầu bằng liều 25mg dùng mỗi tối trong một tuần. Sau đó mỗi tuần nên tăng thêm 25mg/ngày.\nSuy thận: Khuyến cáo giảm một nửa liều khởi đầu và liều duy trì ở những bệnh nhân suy thận giai đoạn cuối nên bổ sung thêm nửa liều Topamax thường dùng hằng ngày trong những ngày chạy thận. Liều Topamax bổ sung khi chạy thận nên được chia ra dùng vào lúc bắt đầu và khi kết thúc quy trình chạy thận nhân tạo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều cấp, nếu bệnh nhân vừa mới uống vào, nên làm trống dạ dày ngay bằng cách rửa dạ dày hoặc gây nôn. Than hoạt tính có khả năng hấp thụ topiramat in vitro. Nên dùng các biện pháp hỗ trợ thích hợp. Lọc máu là phương cách hữu hiệu để loại topiramat ra khỏi cơ thể. Bệnh nhân nên được bù nước đầy đủ.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Topamax 25 mg\nKhi sử dụng\nHiếm gặp, 1/10.000< ADR <1/1.000\nRối loạn chuyển hóa và dinh dưỡng: Tăng amoniac huyết; bệnh não do tăng amoniac huyết.\nHướng dẫn cách xử trí ADR\n: Khi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Topamax 25 mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất cứ thành phần nào của thuốc.\nDự phòng đau nửa đầu cho phụ nữ có thai và phụ nữ trong độ tuổi sinh sản không sử dụng các biện pháp tránh thai phù hợp.\nThận trọng khi sử dụng\nNgừng thuốc Topamax: Trên những bệnh nhân có hay không có tiền sử có cơn co giật, hay động kinh, phải ngừng từ từ Topamax. Trong những trường hợp mà vì lý do y khoa nên buộc phải ngừng Topamax nhanh chóng, khuyến cáo phải theo dõi một cách thích hợp.\nBệnh nhân suy thận: Những bệnh nhân bị suy thận ở mức độ trung bình hoặc nặng có thể cần 10 đến 15 ngày để nồng độ thuốc trong huyết tương đạt được trạng thái ổn định. Lưu ý người bệnh đã biết có suy thận có thể cần một thời gian dài hơn để nồng độ thuốc đạt được trạng thái hằng định tại mỗi liều.\nSự bù nước: Giảm tiết mồ hôi và không tiết mồ hôi đã được báo cáo là có liên quan đến việc sử dụng topiramat. Dùng nước có thể làm giảm nguy cơ bị sỏi thận, có thể làm giảm nguy cơ bị các tác dụng ngoại ý liên quan tới nhiệt.\nRối loạn khí sắc trầm cảm: Có sự gia tăng rối loạn khí sắc và trầm cảm được ghi nhận trong thời gian điều trị với Topamax.\nTự tử hoặc có ý định tự tử: Bệnh nhân nên được theo dõi các dấu hiệu của ý định và hành vi tự tử và nên cân nhắc điều trị một cách thích hợp. Nên khuyên bệnh nhân (và người nhà bệnh nhân khi cần thiết) cần có tư vấn y khoa ngay lập tức khi có các dấu hiệu của ý định và hành vi tự tử.\nSỏi thận: Một số bệnh nhân, đặc biệt là những người có khả năng bị sỏi thận, có thể tăng nguy cơ hình thành sỏi thận và bị các triệu chứng, dấu hiệu liên quan trong khi điều trị topiramat.\nSuy gan: Người suy gan, topiramat nên được dùng thận trọng, vì độ thanh thải của topiramat có thể bị giảm.\nCận thị cấp và Glocom góc đóng thứ phát: Glôcôm góc đóng thứ phát liên quan tới topiramat gặp ở bệnh nhân nhi cũng như ở người lớn. Điều trị bao gồm ngừng Topamax càng nhanh càng tốt theo quyết định của bác sĩ điều trị và hạ nhãn áp bằng các biện pháp thích hợp.\nCác khiếm khuyết thị giác: Trong các thử nghiệm lâm sàng, hầu hết các biến cố khiếm khuyết thị giác đã có thể hồi phục sau khi ngừng dùng topiramat. Nếu vấn đề về thị giác xảy ra bất cứ thời điểm nào trong suốt quá trình điều trị bằng topiramat, nên xem xét để ngừng dùng thuốc.\nToan chuyển hóa: Phụ thuộc vào từng hoàn cảnh mà các đánh giá thích hợp bao gồm cả đánh giá mức độ bicarbonat huyết thanh được khuyến cáo khi điều trị với topiramate. Nếu toan chuyển hóa xuất hiện và kéo dài, cân nhắc giảm liều hoặc có thể ngưng sử dụng topiramat (ngừng liều giảm dần).\nBổ sung chất dinh dưỡng: Có thể xem xét việc cung cấp thực phẩm bổ sung hoặc tăng chế độ ăn, nếu bệnh nhân giảm cân trong khi dùng thuốc này.\nSuy giảm nhận thức: Đã có những báo cáo trong y văn về suy giảm chức năng nhận thức ở người lớn khi điều trị với topiramat mà đã phải yêu cầu giảm liều hoặc ngừng điều trị.\nTăng amoniac huyết và bệnh não: Tăng amoniac huyết có hay không có liên quan đến bệnh não được báo cáo khi điều trị với topiramat, đặc biệt khi dùng đồng thời topiramat với acid valproic. Trong đa số các trường hợp, bệnh não do tăng amoniac huyết giảm khi ngừng điều trị.\nBất dung nạp lactose: Viên nén Topamax chứa lactose. Không nên dùng thuốc này trên các bệnh nhân không có khả năng dung nạp lactose trong các bệnh về di truyền hiếm gặp, thiếu hụt Lapp lactose hoặc rối loạn hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nTopamax gây ảnh hưởng nhẹ hoặc trung bình lên khả năng lái xe và vận hành máy móc. Topamax tác động trên hệ thần kinh trung ương, các rối loạn thị giác có thể gây nguy hiểm cho người bệnh khi lái xe hay vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu khác đã chỉ ra rằng trẻ sơ sinh khi đã phơi nhiễm với topiramat đơn trị liệu trong 3 tháng đầu thai kỳ có thể bị tăng nguy cơ dị tật bẩm sinh và có sự tăng nguy cơ quái thai liên quan đến việc sử dụng thuốc chống động kinh trong nhóm điều trị kết hợp so với nhóm đơn trị liệu. Khuyến cáo phụ nữ trong độ tuổi sinh sản nên sử dụng các biện pháp tránh thai phù hợp và lựa chọn các liệu pháp thay thế.\nThời kỳ cho con bú\nNghiên cứu trên động vật đã chỉ ra rằng topiramat được bài tiết trong sữa. Vì nhiều thuốc được bài tiết qua sữa mẹ, nên cần quyết định là ngừng/ tránh dùng topiramat hay ngừng cho con bú, tuỳ theo tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nThuốc chống động kinh khác: Ở vài bệnh nhân, việc phối hợp thêm Topamax khi đang điều trị với phenytoin có thể làm tăng nồng độ của phenytoin trong huyết tương. Phenytoin và carbamazepin làm giảm nồng độ huyết tương của Topamax.\nDigoxin: Trong nghiên cứu đơn liều, diện tích dưới đường cong (AUC) của nồng độ digoxin trong huyết thanh giảm 12% khi dùng đồng thời với topamax.\nCác thuốc ức chế hệ thần kinh trung ương: Khuyến cáo topamax không dùng chung với rượu hoặc các thuốc ức chế hệ thần kinh trung ương khác.\nCác thuốc tránh thai đường uống: Khả năng làm giảm hiệu quả của thuốc tránh thai đường uống và tăng nguy cơ xuất huyết đột xuất nên được chú ý ở bệnh nhân đang dùng thuốc tránh thai đường uống đồng thời với topamax.\nLithium: Trên người tình nguyện khỏe mạnh, quan sát thấy có sự giảm phơi nhiễm hệ thống với lithium khi dùng cùng topiramat 200 mg/ngày.\nRispendon: Có thay đổi rất ít về dược động học của toàn bộ phần bán hoạt tính (risperidon và 9-hydroxyrisperidon), và không thấy có thay đổi về dược động học của 9-hydroxyrisperidon.\nHydroclorothiazid (HCTZ): Kết quả xét nghiệm lâm sàng cho thấy có giảm kali huyết thanh sau khi dùng topiramat hay HCTZ, mức giảm nhiều hơn khi hai thuốc này dùng cùng lúc với nhau.\nMetformin: Sự thanh thải qua huyết tương khi uống topiramat giảm khi dùng kèm với metformin.\nPioglitazon/ Glyburid: Khi đang điều trị pioglitazon/ glyburid mà thêm Topamax hoặc ngược lại thì phải chú ý theo dõi bệnh nhân thường xuyên để kiểm soát tình trạng bệnh tiểu đường.\nCác thuốc có khả năng gây sỏi thận: Topamax khi dùng đồng thời với các thuốc có khả năng gây sỏi thận thì có thể làm tăng nguy cơ bị sỏi thận.\nAcid Valproic: Khi dùng chung topiramat với acid valproic trên bệnh nhân vốn dung nạp với từng thuốc nêu dùng đơn độc, người ta thấy có hiện tượng tăng amoniac máu có thể có hoặc không kèm theo bệnh não hoặc/và giảm thân nhiệt.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C. Bảo quản trong bao bì gốc. Không bảo quản thuốc lẫn với thức ăn."
}