{
    "describe": "Thương hiệu:\nNovartis\nThuốc Trileptal 300 Novartis điều trị động kinh cục bộ (5 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nOxcarbazepine\nChỉ định\nĐộng kinh\nRun rẩy\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nNovartis\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Trileptal\nCông ty Novartis Farma S.P.A\nOxcarbazepine\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Trileptal 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOxcarbazepine\n300mg",
    "usage": "Công dụng của Thuốc Trileptal 300\nChỉ định\nThuốc Trileptal\nđược chỉ định dùng trong các trường hợp sau:\nĐơn trị liệu hoặc điều trị phối hợp trong điều trị động kinh cục bộ ở người lớn.\nĐơn trị liệu trong điều trị động kinh cục bộ ở trẻ em từ 4 tuổi trở lên có cơn co giật.\nĐiều trị phối hợp cho trẻ em từ 2 tuổi trở lên có động kinh cục bộ.\nDược lực học\nCơ chế tác dụng\nHoạt tính dược học của Trileptal (hay oxcarbazepine) chủ yếu được phát huy qua sản phẩm chuyển hóa (MHD) của oxcarbazepine. Cơ chế hoạt động của oxcarbazepine và MHD được cho là chủ yếu dựa trên việc chẹn các kênh natri nhạy cảm điện thế, do đó làm ổn định màng thần kinh bị tăng hưng phấn, ức chế sự kích thích lặp lại ở tế bào thần kinh và giảm bớt sự lan tỏa của các xung động qua synap thần kinh. Ngoài ra, độ dẫn kali tăng và sự điều biến của các kênh calci hoạt hóa điện thế cao cũng có thể góp phần vào các tác dụng chống co giật của thuốc. Không có tương tác thuốc quan trọng nào với các vị trí thụ thể điều hòa thần kinh hoặc chất dẫn truyền thần kinh.\nĐặc tính dược lực học\nOxcarbazepine và sản phẩm chuyển hóa có hoạt tính của nó (MHD) đều có khả năng chống co giật mạnh và hiệu quả trên súc vật. Chúng bảo vệ các loài gặm nhấm chống được co cứng - co giật toàn thể, ở một mức độ thấp hơn, các cơn động kinh rung giật, và làm mất hoặc giảm tần suất của các cơn động kinh cục bộ thường xuyên mãn tính trên khỉ Rhesus được cấy những mảnh aluminium. Không có sự dung nạp (ví dụ suy giảm hoạt động chống co giật) đối với các cơn động kinh co cứng - co giật được quan sát thấy trên chuột nhắt và chuột cống được điều trị hàng ngày trong 5 ngày hoặc trong 4 tuần bằng oxcarbazepine hoặc MHD.\nDược động học\nHấp thu\nSau khi uống viên nén Trileptal, oxcarbazepine được hấp thu hoàn toàn và được chuyển hóa phần lớn thành sản phẩm chuyển hóa có hoạt tính dược lý (dẫn xuất 10- monohydroxy, MHD).\nSau khi dùng liều duy nhất 600mg viên nén Trileptal trên những người nam tình nguyện khỏe mạnh nhịn ăn, giá trị Cmax trung bình của MHD là 34mcmol/l, với giá trị tmax trung bình tương ứng là 4,5 giờ.\nDạng viên nén và hỗn dịch uống oxcarbazepine là tương đương sinh học vì đường cong nồng độ trung bình ở liều đơn và trạng thái ổn định, Cmax và AUC trong khoảng 0,85 đến 1,86 (90% khoảng tin cậy).\nTrong một nghiên cứu cân bằng khối lượng trên người, chỉ có 2% tổng số phóng xạ trong huyết tương là do oxcarbazepine ở dạng không đổi, khoảng 70% là do MHD và phần còn lại là do các sản phẩm chuyển hóa thứ cấp nhanh chóng bị đào thải.\nThức ăn không ảnh hưởng đến tỷ lệ và khả năng hấp thu oxcarbazepine. Do đó Trileptal có thể dùng kèm hoặc không kèm với thức ăn.\nPhân bố\nThể tích phân bố biểu kiến của MHD là 49l. Khoảng 40% MHD gắn với protein huyết thanh, chủ yếu với albumin. Sự gắn kết này trong phạm vi liên quan đến việc điều trị. Oxcarbazepine và MHD không gắn với alpha-1-acid glycoprotein.\nBiến đổi sinh học/chuyển hóa\nOxcarbazepine nhanh chóng được các enzyme cytosolic ở gan chuyển hóa thành MHD, chất này chịu trách nhiệm chính đối với các tác dụng dược lý của Trileptal. MHD tiếp tục được chuyển hóa bởi sự kết hợp với acid glucuronic. Một lượng nhỏ (4% liều dùng) được oxy hóa thành sản phẩm chuyển hóa không có hoạt tính (dẫn xuất 10,11-dihydroxy, DHD).\nThải trừ\nOxcarbazepine được thải trừ khỏi cơ thể phần lớn ở dạng các sản phẩm chuyển hóa và được bài tiết chủ yếu qua thận. Hơn 95% liều dùng thải ra nước tiểu, trong đó dưới 1% dạng oxcarbazepine không đổi. Lượng bài tiết qua phần chiếm dưới 4% liều dùng.\nKhoảng 80% liều được bài tiết qua nước tiểu dưới dạng hoặc là MHD kết hợp glucuronide (49%) hoặc là MHD không đổi (27%), còn lượng DHD không có hoạt tính chiếm khoảng 3% và các chất kết hợp của oxcarbazepine chiếm 13% liều dùng. Oxcarbazepine nhanh chóng được loại trừ khỏi huyết tương với thời gian bán hủy khoảng 1,3 - 2,3 giờ. Trái lại, thời gian bán hủy biểu kiến trong huyết tương của MHD là 9,3 ± 1,8 giờ.\nTuyến tính/không tuyến tính\nNồng độ MHD trong huyết tương ở trạng thái bền vững đạt được sau 2 - 3 ngày trên bệnh nhân khi Trileptal được dùng chia làm hai lần trong ngày. Ở trạng thái bền vững, dược động học của MHD có tính chất tuyến tính và cho thấy tính cân đối liều ở mức 300 - 2400mg/ngày.\nĐối tượng đặc biệt\nSuy gan\nDược động học và sự chuyển hóa oxcarbazepine và MHD đã được đánh giá trên những người tình nguyện khỏe mạnh và những đối tượng có suy gan sau khi uống liều duy nhất 900mg. Suy gan nhẹ và vừa không ảnh hưởng tới dược động học của oxcarbazepine và MHD. Trileptal chưa được nghiên cứu trên bệnh nhân suy gan nặng.\nSuy thận\nCó một mối liên hệ tuyến tính giữa hệ số thanh thải creatinine và hệ số thanh thải qua thận của MHD. Khi Trileptal được cho dùng liều duy nhất 300mg trên bệnh nhân suy thận (hệ số thanh thải creatinine < 30ml/phút), thời gian bán hủy của MHD bị kéo dài 19 giờ với một mức tương ứng tăng gấp đôi trên diện tích dưới đường cong nồng độ (AUC).\nTrẻ em\nĐộ thanh lọc của MHD được điều chỉnh theo thể trọng sẽ giảm khi tuổi tác và thể trọng tăng lên tiếp cận với tuổi và thể trọng của người lớn. Vì vậy, thấy độ thanh lọc trung bình của MHD đã được điều chỉnh theo thể trọng ở trẻ em (từ 1 tháng tuổi tới dưới 4 tuổi) sẽ chiếm 93% cao hơn độ thanh lọc ở người lớn. Cũng do đó, sự phơi nhiễm của MHD trong cơ thể các trẻ em này được thấy chỉ là khoảng một nửa so với sự phơi nhiễm của MHD ở người lớn, khi cũng dùng liều như nhau được điều chỉnh theo thể trọng.\nĐộ thanh lọc trung bình của MHD đã được điều chỉnh theo thể trọng ở trẻ em (từ 4 tới 12 tuổi) sẽ cao hơn 43% so với độ thanh lọc trung bình ở người lớn. Vì vậy, sự phơi nhiễm của MHD trong cơ thể của các trẻ em này chỉ là 2/3 so với sự phơi nhiễm ở người lớn, khi cùng dùng liều như nhau đã được điều chỉnh theo thể trọng. Một khi có tăng thể trọng, thì với bệnh nhân ≥ 13 tuổi, thấy độ thanh lọc của MHD được điều chỉnh theo thể trọng, được đánh giá là đạt độ thanh lọc MHD ở người lớn.\nPhụ nữ có thai\nDo những thay đổi về sinh lý trong quá trình mang thai, nồng độ MHD huyết tương có thể giảm dần trong suốt thai kỳ.\nNgười già\nSau khi dùng liều duy nhất (300mg) và nhiều lần (600mg/ngày) Trileptal trên những người già tình nguyện (60 - 82 tuổi), nồng độ huyết tương tối đa và các giá trị AUC của MHD cao hơn từ 30 - 60% so với những người tình nguyện trẻ hơn (18 - 32 tuổi). Việc so sánh hệ số thanh thải giữa người trẻ và người già cho thấy sự khác nhau này là do sự suy giảm liên quan đến tuổi tác đối với hệ số thanh thải creatinine. Không cần phải có khuyến cáo đặc biệt nào về liều vì liều điều trị được điều chỉnh theo từng cá thể.\nGiới tính\nKhông có sự khác biệt nào về dược động học liên quan đến giới tính được thấy ở trẻ em, người lớn hoặc người già.",
    "dosage": "Cách dùng Thuốc Trileptal 300\nCách dùng\nThuốc dùng đường uống.\nCác viên nén được rạch khía nên có thể bẻ gãy thành hai nửa viên, giúp cho bệnh nhân dễ nuốt viên thuốc hơn. Với trẻ em nhỏ tuổi hoặc những bệnh nhân không thể nuốt được viên thuốc hoặc liều dùng không cho phép sử dụng viên nén, có thể sử dụng Trileptal dạng hỗn dịch có sẵn trên thị trường.\nHỗn dịch uống Trileptal và viên nén bao phim Trileptal là tương đương sinh học và có thể được chuyển đổi với liều lượng bằng nhau.\nTrileptal có thể được dùng kèm hoặc không kèm với thức ăn.\nLiều dùng\nĐiều trị phối hợp ở người lớn\nBắt đầu dùng Trileptal với liều 600mg/ngày, chia làm hai lần một ngày. Nếu được chỉ định lâm sàng, liều có thể được tăng thêm một lượng tối đa mỗi 600mg/ngày với khoảng cách giữa các lần xấp xỉ 1 tuần, liều tối đa hàng ngày khuyến cáo là 1200mg/ngày. Liều hàng ngày trên 1200mg/ngày cho thấy hiệu quả cao hơn trong thử nghiệm có đối chứng, tuy nhiên hầu hết bệnh nhân không có khả năng dung nạp được liều 2400mg/ngày, chủ yếu là do các tác dụng lên hệ thần kinh trung ương. Khuyến cáo cần theo dõi chặt chẽ bệnh nhân và nồng độ trong huyết tương của các thuốc chống động kinh khi dùng đồng thời trong giai đoạn định liều Trileptal, do những nồng độ này có thể bị thay đổi, đặc biệt ở liều Trileptal lớn hơn 1200mg/ngày.\nChuyển đổi sang đơn trị liệu ở người lớn\nBệnh nhân sử dụng đồng thời các thuốc chống động kinh có thể được chuyển sang dùng đơn trị liệu bằng cách bắt đầu điều trị bằng Trileptal với liều 600mg/ngày (liều chia thành 2 lần một ngày) trong khi đồng thời bắt đầu giảm liều thuốc chống động kinh kèm theo. Các thuốc chống động kinh dùng đồng thời nên được ngưng dùng hoàn toàn trong vòng từ 3 đến 6 tuần, trong khi liều tối đa của Trileptal nên đạt được sau khoảng từ 2 đến 4 tuần.\nLiều Trileptal có thể được tăng lên theo chỉ định lâm sàng với mức tăng tối đa là 600mg/ngày với khoảng cách giữa các lần là xấp xỉ 1 tuần để đạt được liều tối đa khuyến cáo dùng hàng ngày là 2400mg/ngày. Liều hàng ngày 1200mg/ngày đã được chứng minh trong một nghiên cứu là có hiệu quả ở những bệnh nhân dùng đơn trị liệu bắt đầu với Trileptal. Bệnh nhân nên được theo dõi chặt chẽ trong giai đoạn chuyển tiếp này.\nKhởi đầu đơn trị liệu ở người lớn\nBệnh nhân đang không được điều trị với các thuốc chống động kinh có thể được bắt đầu đơn trị liệu với Trileptal. Ở những bệnh nhân này, bắt đầu dùng Trileptal với liều 600mg/ngày (chia làm hai lần một ngày), liều nên được tăng thêm 300mg/ngày sau mỗi 3 ngày cho tới liều 1200mg/ngày. Các thử nghiệm đối chứng ở những bệnh nhân này đã kiểm tra hiệu quả của liều 1200mg/ngày, liều dùng 2400mg/ngày đã được chứng minh là có hiệu quả trên những bệnh nhân chuyển từ các thuốc chống động kinh khác sang đơn trị liệu bằng Trileptal (xem ở trên).\nĐiều trị phối hợp cho trẻ em (từ 2 đến 16 tuổi)\nỞ những bệnh nhân trẻ em từ 4 đến 16 tuổi, bắt đầu dùng Trileptal với liều hàng ngày từ 8 - 10mg/kg thường không vượt quá 600mg/ngày, chia làm hai lần một ngày. Liều duy trì đích của Trileptal nên đạt được trong 2 tuần và phụ thuộc vào cân nặng của bệnh nhân, theo biểu đồ sau:\nTừ 20 đến 29kg - 900mg/ngày.\nTừ 29,1 đến 39kg - 1200mg/ngày.\nTừ ≥ 39kg – 1800mg/ngày.\nTrong thử nghiệm lâm sàng, với dự định đạt được các liều mục tiêu này, liều trung bình hàng ngày là 31mg/kg với khoảng liều từ 6 tới 51mg/kg.\nỞ trẻ em từ 2 đến dưới 4 tuổi, bắt đầu dùng Trileptal ở liều hàng ngày từ 8 tới 10mg/kg thường không vượt quá 600mg/ngày, chia làm hai lần một ngày. Với những bệnh nhân dưới 20kg, có thể xem xét liều bắt đầu từ 16 – 20mg/kg. Liều duy trì tối đa của Trileptal nên đạt được trong vòng từ 2 – 4 tuần và không được vượt quá 60mg/kg/ngày với chế độ liều hai lần một ngày.\nTrong thử nghiệm lâm sàng ở trẻ em (2 – 4 tuổi) mà dự định đạt được liều mục tiêu là 60mg/kg/ngày, 50% các bệnh nhân đạt được liều cuối cùng tối thiểu là 55mg/kg/ngày. Trong điều trị phối hợp (có hoặc không có thuốc chống động kinh cảm ứng enzyme), khi đã bình thường hóa theo thể trọng, thì độ thanh thải biểu kiến (l/giờ/kg) giảm trong khi độ tuổi tăng lên, như vậy trẻ em từ 2 đến < 4 tuổi có thể cần gấp đôi liều oxcarbazepine theo thể trọng khi so sánh với người lớn và trẻ em tuổi từ 4 tới ≤ 12 có thể cần liều oxcarbazepine theo thể trọng cao hơn 50% so với người lớn.\nChuyển đổi sang đơn trị liệu cho trẻ em (từ 4 đến 16 tuổi)\nBệnh nhân dùng phối hợp các thuốc chống động kinh có thể được chuyển sang đơn trị liệu bằng cách bắt đầu điều trị bằng Trileptal với liều từ 8 – 10mg/kg/ngày chia làm hai lần, trong khi đồng thời bắt đầu giảm liều thuốc chống động kinh kèm theo. Việc dùng phối hợp các thuốc động kinh có thể được ngưng hoàn toàn trong vòng 3 – 6 tuần trong khi liều Trileptal có thể tăng lên theo chỉ định lâm sàng với mức tăng liều tối đa là 10mg/kg/ngày với khoảng cách tăng liều là xấp xỉ một tuần để đạt được liều lượng hàng ngày khuyến cáo. Bệnh nhân nên được theo dõi chặt chẽ trong giai đoạn chuyển tiếp này.\nTổng liều dùng hàng ngày khuyến cáo của Trileptal được thể hiện trong bảng 1 dưới đây.\nKhởi đầu đơn trị liệu cho bệnh nhân trẻ em (từ 4 đến 16 tuổi)\nBệnh nhân đang không được điều trị bằng các thuốc chống động kinh có thể dùng đơn trị liệu bắt đầu với Trileptal. Ở những bệnh nhân này, bắt đầu dùng Trileptal với liều từ 8 – 10mg/kg/ngày chia hai lần một ngày. Liều nên được tăng là 5 mg/kg/ngày sau mỗi 3 ngày theo liều lượng hàng ngày được khuyến cáo như trong bảng dưới đây.\nBảng 1: Khoảng liều duy trì của Trileptal cho trẻ em theo cân nặng trong đơn trị liệu.\nCân nặng theo kg\nTừ\nĐến\nLiều (mg/ngày)\nLiều (mg/ngày)\nĐiều chỉnh liều cho bệnh nhân suy thận\nĐối với bệnh nhân suy chức năng thận (độ thanh thải creatinine dưới 30ml/phút), khởi đầu dùng Trileptal với liều bằng nửa liều khởi đầu thường dùng (300mg/ngày, chia hai lần trên ngày) và tăng liều lần để đạt được đáp ứng lâm sàng mong muốn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nMột số trường hợp cá biệt về quá liều đã được báo cáo. Liều tối đa đã được dùng là khoảng 48.000mg.\nDấu hiệu và triệu chứng\nTình trạng mất cân bằng dịch và điện giải: Hạ natri máu.\nRối loạn thị giác: Song thị, co đồng tử, mờ mắt.\nRối loạn hệ tiêu hóa: Buồn nôn, nôn, tăng vận động dạ dày.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Mệt mỏi.\nXét nghiệm: Giảm tần số hô hấp, kéo dài khoảng QT.\nRối loạn hệ thần kinh trung ương: Uể oải và buồn ngủ, chóng mặt, rung giật nhãn cầu, mất điều hòa, run, rối loạn phối hợp (bất thường phối hợp), co giật, đau đầu, hôn mê, mất ý thức, rối loạn vận động.\nRối loạn tâm thần: Gây hấn, kích động, tình trạng lú lẫn.\nRối loạn mạch: Hạ huyết áp.\nRối loạn hô hấp, ngực và trung thất: Khó thở.\nXử trí\nKhông có thuốc giải độc đặc hiệu. Việc điều trị triệu chứng và hỗ trợ nên được tiến hành thích hợp. Việc loại bỏ thuốc bằng rửa dạ dày hoặc bất hoạt thuốc bằng than hoạt nên được xem xét.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Trileptal\nKhi sử dụng\nTóm tắt dữ liệu an toàn\nNhững phản ứng có hại hay gặp nhất gồm buồn ngủ, nhức đầu, choáng váng, nhìn đôi, buồn nôn, nôn, mệt mỏi, gặp ở > 10% bệnh nhân.\nTrong các thử nghiệm lâm sàng, các biến cố bất lợi (AE) thường ở mức độ từ nhẹ tới trung bình, có tính chất thoáng qua và hay gặp hơn khi khởi đầu điều trị.\nPhân tích biểu đồ tác dụng không mong muốn theo hệ cơ quan là dựa vào các hiện tượng có hại từ các thử nghiệm lâm sàng được đánh giá có liên quan tới Trileptal. Ngoài ra, các báo cáo có ý nghĩa lâm sàng về kinh nghiệm có hại từ các chương trình với bệnh nhân được xác định và kinh nghiệm khi đưa thuốc ra thị trường cũng được tính đến.\nRất thường gặp\nRối loạn hệ thần kinh: Buồn ngủ, nhức đầu, chóng mặt.\nRối loạn mắt: Song thị.\nRối loạn tiêu hóa\n: Nôn, buồn nôn.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Mệt mỏi.\nThường gặp\nRối loạn nội tiết: Tăng cân.\nRối loạn chuyển hóa và dinh dưỡng: Hạ natri máu.\nRối loạn tâm thần: Kích động (ví dụ: Căng thẳng thần kinh), cảm xúc không ổn định, tình trạng lú lẫn, trầm cảm, vô cảm.\nRối loạn hệ thần kinh: Mất điều hòa, run, rung giật nhãn cầu, rối loạn sự chú ý, mất trí nhớ.\nRối loạn mắt: Nhìn mờ, rối loạn thị giác.\nRối loạn tai và mề đạo: Chóng mặt.\nRối loạn tiêu hóa: Tiêu chảy, đau bụng, táo bón.\nRối loạn da và mô dưới da: Nổi ban, rụng lông tóc, mụn trứng cá.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Suy nhược.\nÍt gặp\nRối loạn máu và hệ bạch huyết: Giảm bạch cầu.\nRối loạn da và mô dưới da: Nổi mề đay.\nTăng men gan\nXét nghiệm:\nRất hiếm gặp\nRối loạn máu và hệ bạch huyết: Suy tủy xương, thiếu máu bất sản, mất bạch cầu hạt, giảm toàn thể huyết cầu, giảm tiểu cầu, giảm bạch cầu trung tính.\nRối loạn hệ miễn dịch: Phản ứng phản vệ, quá mẫn cảm (bao gồm quá mẫn cảm nhiều cơ quan) được đặc trưng bởi các biểu hiện như nổi ban, sốt. Các cơ quan hoặc hệ thống khác có thể bị ảnh hưởng như máu và hệ bạch huyết (ví dụ tăng bạch cầu ưa eosin, giảm tiểu cầu, giảm bạch cầu, bệnh hạch bạch huyết, lách to), gan (ví dụ viêm gan, các xét nghiệm bất thường về chức năng gan), cơ và khớp (ví dụ: Sưng khớp, đau cơ, đau khớp), hệ thần kinh (ví dụ bệnh não - gan), thận (ví dụ suy thận, viêm thận kẽ, protein niệu), phổi (ví dụ phù phổi, hen, co thắt phế quản, bệnh phổi kẽ, khó thở), phù mạch.\nRối loạn nội tiết: Suy giáp.\nRối loạn chuyển hóa và dinh dưỡng: Hạ natri máu* liên quan với các dấu hiệu và triệu chứng như co giật, bệnh não, giảm ý thức, lú lẫn, suy giáp, rối loạn thị giác (ví dụ nhìn mờ), nôn, buồn nôn, thiếu hụt acid folic.\nRối loạn tim: Block nhĩ thất, loạn nhịp.\nRối loạn mạch: Tăng huyết áp.\nViêm tụy\nRối loạn tiêu hóa:\nRối loạn gan mật: Viêm gan.\nRối loạn da và mô dưới da: Hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (hội chứng Lyell), phù mạch, ban đỏ đa hình.\nRối loạn cơ xương, mô liên kết và xương: Lupus ban đỏ hệ thống.\nXét nghiệm: Tăng amylase, tăng lipase.\n* Trong khi dùng Trileptal, rất hiếm gặp hạ natri-máu có ý nghĩa lâm sàng (natri 1% và < 10% (thường gặp là thất điều, kích ứng, nôn, ngủ lịm, mệt mỏi, rung giật nhãn cầu, run, giảm thèm ăn và tăng acid uric-máu).\nTác dụng không mong muốn ghi nhận từ các báo cáo tự phát và các trường hợp trong y văn (chưa biết tần suất)\nCác tác dụng không mong muốn sau đã được ghi nhận từ kinh nghiệm hậu mãi của Trilental thông qua các báo cáo tự phát và báo cáo trong y văn. Do những tác dụng không mong muốn này được báo cáo tự nguyện từ nguồn bệnh có cỡ mẫu không xác định nên không thể ước lượng chính xác được tần suất, vì vậy mục này sẽ được xếp loại là chưa biết tần suất. Những tác dụng không muốn được liệt kê dưới đây theo phân loại hệ cơ quan của MedDRA. Trong mỗi hệ cơ quan, ADRs được ghi nhận theo trình tự giảm dần về độ nghiêm trọng.\nRối loạn chuyển hóa và dinh dưỡng: Hội chứng tiết ADH không thích hợp, với dấu hiệu và triệu chứng như thờ ơ, buồn nôn, chóng mặt, giảm thẩm thấu huyết thanh (máu), nôn, nhức đầu, lú lẫn hoặc các dấu hiệu và triệu chứng thần kinh khác.\nRối loạn da và mô dưới da: Phát ban do thuốc với tăng bạch cầu eosin và các triệu chứng hệ thống (DRESS), ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nChấn thương, ngộ độc và các biến chứng phẫu thuật: Té ngã.\nRối loạn hệ thần kinh: Rối loạn ngôn ngữ (bao gồm loạn vận ngôn), thường gặp hơn khi tăng liều Trileptal.\nloãng xương\nRối loại hệ cơ xương và mô liên kết: Đã có báo cáo về tình trạng giảm mật độ khoáng ở xương, thiếu xương,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Trileptal\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với oxcarbazepine hoặc eslicarbazepine hoặc bất kỳ thành phần tá dược nào của Trileptal.\nThận trọng khi sử dụng\nQuá mẫn cảm\nPhản ứng quá mẫn cảm loại I (tức thì) bao gồm nổi ban, ngứa, nổi mề đay, phù mạch và các báo cáo về phản vệ đã được ghi nhận trong giai đoạn hậu mãi. Đã có báo cáo về các trường hợp phản vệ và phù mạch bao gồm cả thanh quản, thanh môn, môi và mí mắt ở bệnh nhân sau khi uống các liều Trileptal đầu tiên hoặc các liều kế tiếp. Nếu bệnh nhân gặp các phản ứng này sau khi điều trị bằng Trileptal, phải ngừng dùng thuốc và bắt đầu điều trị bằng một thuốc khác.\nBệnh nhân đã từng có phản ứng quá mẫn với carbamazepine nên được thông báo trước rằng khoảng 25 - 30% số bệnh nhân này có thể mẫn cảm với Trileptal.\nPhản ứng quá mẫn cảm, bao gồm quá mẫn cảm ở nhiều cơ quan cũng có thể xảy ra ở những bệnh nhân không có tiền sử quá mẫn cảm với carbamazepine. Những phản ứng này có thể ảnh hưởng đến da, gan, máu, hệ bạch huyết hoặc các cơ quan khác, xảy ra riêng lẻ hoặc kết hợp với nhau trong bệnh cảnh phản ứng toàn thân. Nói chung, nếu có dấu hiệu và triệu chứng gợi ý về phản ứng quá mẫn cảm thì phải ngừng Trileptal ngay lập tức.\nTác dụng trên da\nKhi sử dụng Trileptal, rất hiếm gặp các phản ứng ngoài da nghiêm trọng, bao gồm hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (hội chứng Lyell) và ban đỏ đa dạng. Bệnh nhân nào bị các phản ứng ngoài da nghiêm trọng có thể phải nằm viện, vì những tình trạng này có thể đe dọa tính mạng và tử vong (tuy rất hiếm). Những phản ứng trên do dùng Trileptal gặp cả ở trẻ em và người lớn. Thời gian trung bình để bắt đầu phản ứng là 19 ngày. Cũng gặp một số trường hợp tái phát phản ứng nghiêm trọng ngoài da khi dùng lại Trileptal. Khi bệnh nhân gặp phản ứng ngoài da với Trileptal, cần cân nhắc ngừng dùng Trileptal và thay thế bằng thuốc chống động kinh khác.\nGen dược học\nNgày càng có nhiều bằng chứng cho thấy các gen đồng vị khác nhau (alen) của kháng nguyên tế bào bạch cầu ở người (HLA) đóng vai trò liên quan đến các phản ứng phụ trên da ở những bệnh nhân dễ mắc.\nLiên quan đến HLA-B*1502\nCác nghiên cứu hồi cứu ở bệnh nhân người Hán gốc Trung Quốc và người gốc Thái cho thấy mối tương quan mạnh giữa các phản ứng da SJS/TEN do carbamazepine và những bệnh nhân có kháng nguyên bạch cầu người HLA-B*1502.\nBởi vì cấu trúc hóa học của oxcarbazepine tương tự với cấu trúc của carbamazepine, có khả năng cho rằng những bệnh nhân mang gen đồng vị HLA-B*1502 cũng gia tăng nguy cơ phản ứng da SJS/TEN với oxcarbazepine.\nTần số của gen đồng vị HLA-B*1502 là 2 - 12% dân số người Hán Trung Hoa, khoảng 8% người dân Thái, hơn 15% ở Philipine và một số người Mã Lai. Tần số gen đồng vị này lên đến lần lượt là 2% ở Hàn Quốc và 6% ở Ấn Độ. Tần số của HLA-B*1502 thì không đáng kể ở những người gốc Châu Âu, một vài chủng tộc ở Châu Phi, người Mỹ bản xứ, người gốc Tây Ban Nha và ở Nhật Bản (< 1%). Tần số gen đồng vị được liệt kê ở đây đại diện cho phần trăm nhiễm sắc thể ở những dân số đặc biệt mà có gen đồng vị này, nghĩa là phần trăm mà bệnh nhân mang bản sao của gen đồng vị này trên ít nhất 1 trong hai nhiễm sắc thể của chúng (“tần số người mang”) là cao gần gấp đôi tần số của gen đồng vị. Vì vậy phần trăm bệnh nhân có nguy cơ thì gần gấp đôi tần số gen đồng vị.\nKiểm tra sự hiện diện của gen đồng vị HLA-B*1502 nên được xem xét ở các bệnh nhân có tổ tiên thuộc nhóm dân số nguy cơ về mặt di truyền, trước khi khởi đầu điều trị bằng Trileptal (xem thông tin dành cho chuyên gia y tế bên dưới). Trileptal nên được tránh dùng cho các bệnh nhân mà kết quả thử nghiệm cho thấy dương tính với HLA-B*1502 trừ khi lợi ích vượt trội nguy cơ. HLA-B*1502 có thể là một yếu tố nguy cơ của sự phát triển SJS/TEN ở dân số Trung Hoa sử dụng các thuốc chống động kinh khác (AED) liên quan đến SJS/TEN.\nVì vậy cần xem xét tránh dùng các thuốc liên quan đến SJS/TEN ở những bệnh nhân dương tính HLA-B*1502, khi liệu pháp điều trị thay thế khác được chấp nhận. Việc tầm soát không được khuyến cáo thực hiện với những nhóm bệnh nhân có tần số HLA-B*1502 thấp hoặc những bệnh nhân đang sử dụng Trileptal, bởi vì nguy cơ của SJS/TEN giới hạn trong vài tháng đầu điều trị bất kể tình trạng của HLA-B*1502.\nLiên quan đến HLA-A*3101\nKháng nguyên bạch cầu người (HLA)-A*3101 có thể là một yếu tố nguy cơ cho các phản ứng phụ ở da như SJS, TEN, DRESS, AGEP và chứng phát ban dát sần. Tần số của gen đồng vị HLA-A*3101 thay đổi đa dạng giữa các dân tộc và tần số của nó vào khoảng 2 đến 5% ở dân số Châu Âu và khoảng 10% ở người Nhật. Tần số của gen đồng vị này ước đoán ít hơn 5% ở đa số dân ở Úc, Châu Á, Châu Phi và Bắc Mỹ với một vài ngoại lệ là từ 5 - 12%. Tần số hơn 15% được ước lượng ở một số nhóm dân tộc như Nam Mỹ (Argentina và Brazil), Bắc Mỹ (thổ dân Navajo, Sioux và Mexico Sonora Seri) và Nam Ấn (Tamil Nadu) và giữa 10 - 15% ở các dân tộc bản địa trong cùng khu vực.\nTần số gen đồng vị được liệt kê ở đây đại diện cho phần trăm nhiễm sắc thể ở những dân số đặc biệt mà có gen đồng vị này, nghĩa là phần trăm mà bệnh nhân mang bản sao của gen đồng vị này trên ít nhất 1 trong hai nhiễm sắc thể của chúng (“tần số người mang”) là cao gần gấp đôi tần số của gen đồng vị. Vì vậy phần trăm bệnh nhân có nguy cơ gần gấp đôi tần số gen đồng vị.\nCó số liệu cho rằng HLA-A*3101 liên quan đến sự gia tăng nguy cơ phản ứng phụ trên da do carbamazepine bao gồm SJS, TEN, chứng phát ban bởi thuốc kết hợp với tăng bạch cầu ưa acid do dị ứng, hoặc chứng phát ban mụn mủ cấp tính ít nghiêm trọng (AGEP) và phát ban dát sẩn. Không đủ dữ liệu củng cố cho khuyến cáo tiến hành thử nghiệm sự hiện diện của gen đồng vị HLA-A*3101 ở bệnh nhân trước khi khởi đầu điều trị với oxcarbazepine. Kiểm tra di truyền không khuyến cáo tiến hành cho bệnh nhân đang dùng Trileptal, bởi vì nguy cơ của SJS, TEN, DRESS và phát ban dát sần giới hạn phạm vi trong vài tháng đầu điều trị, bất kể tình trạng của HLA-A*3101.\nGiới hạn của tầm soát di truyền\nKết quả của tầm soát di truyền không bao giờ thay thế cho cảnh giác lâm sàng thích hợp và quản lý bệnh nhân. Nhiều bệnh nhân Châu Á dương tính với HLA-B*1502 và điều trị bằng Trileptal không bị SJS/TEN và bệnh nhân âm tính với HLA-B*1502 bất kì chủng tộc nào vẫn có thể bị SJS/TEN.\nTương tự với các bệnh nhân dương tính HLA A*3101 và dùng Trileptal không bị SJS, TEN, DRESS, AGEP hoặc phát ban dát sần và các bệnh nhân âm tính HLA-A*3101 bất kì chủng tộc nào vẫn có thể bị các phản ứng phụ nặng trên da. Vai trò của các yếu tố tiềm năng khác trong sự phát triển và bệnh suất từ các phản ứng phụ trên da này ví dụ như liều AED, sự tuân thủ, sử dụng đồng thời với các thuốc khác, các bệnh khác đi kèm và mức độ giám sát về da chưa được nghiên cứu.\nThông tin cho các chuyên gia y tế\nNếu kiểm tra sự hiện diện của gen đồng vị HLA-B*1502 được thực hiện, kiểu gen HLA-B*1502 phân giải cao được khuyến cáo. Thử nghiệm dương tính nếu một trong hai đồng vị HLA-B*1502 được phát hiện và âm tính nếu không phát hiện thấy gen đồng vị nào. Tương tự nếu kiểm tra sự hiện diện của gen đồng vị HLA-B*3101 được thực hiện, “kiểu gen HLA-B*3101” phân giải cao được khuyến cáo. Thử nghiệm dương tính nếu một trong hai đồng vị HLA-B*3101 được phát hiện và âm tính nếu không phát hiện thấy gen đồng vị nào.\nNguy cơ tăng nặng tình trạng bệnh động kinh\nNguy cơ tăng nặng bệnh được báo cáo khi dùng Trileptal, nguy cơ này được xem là đặc biệt ở trẻ em, nhưng cũng có thể xảy ra ở người lớn. Trong trường hợp tăng nặng, nên dừng sử dụng Trileptal.\nHạ natri máu\nCó tới 2,7% số bệnh nhân dùng Trileptal có nồng độ natri trong huyết thanh dưới 125mmol/lít, thường không có triệu chứng và không đòi hỏi liệu pháp điều trị. Kinh nghiệm từ các thử nghiệm lâm sàng cho thấy nồng độ natri-huyết thanh sẽ trở lại mức bình thường sau khi giảm liều hoặc ngừng Trileptal hoặc khi bệnh nhân được điều trị thận trọng (ví dụ hạn chế dịch nhập).\nVới bệnh nhân đã có bệnh thận từ trước, kèm theo thiếu hụt hàm lượng natri (như hội chứng tiết ADH không phù hợp) hoặc với bệnh nhân dùng phối hợp thuốc thải natri (ví dụ thuốc lợi niệu, thuốc làm bài tiết không thích đáng ADH), thì phải định lượng nồng độ natri-huyết thanh trước khi khởi đầu dùng Trileptal. Sau đó, cũng cần xét nghiệm nồng độ natri-huyết thanh sau khoảng 2 tuần và tiếp đó là xét nghiệm hàng tháng trong 3 tháng điều trị đầu tiên, hoặc tùy thuộc vào yêu cầu của lâm sàng. Những yếu tố nguy cơ này đặc biệt cần tính đến với bệnh nhân cao tuổi.\nVới bệnh nhân dùng Trileptal mà bắt đầu dùng thuốc làm hạ natri, thì cũng theo dõi đánh giá natri như đã nêu trên. Nói chung, khi gặp những triệu chứng lâm sàng về hạ natri-máu khi dùng Trileptal, có thể cân nhắc để đo hàm lượng natri-huyết thanh. Những bệnh nhân khác có thể có nồng độ natri-huyết thanh được đánh giá như một phần của các nghiên cứu thường quy trong labo.\nMọi bệnh nhân có suy tim hoặc bệnh tim thứ phát cần kiểm tra đều đặn thể trọng để xác định xem có xảy ra tích lũy dịch hay không? Nếu gặp tích lũy dịch hoặc trạng thái tim xấu đi, cần đánh giá nồng độ natri-huyết thanh. Khi có hạ natri-máu, thì biện pháp quan trọng là hạn chế dùng nước. Vì oxcarbazepine trong trường hợp rất hiếm có thể làm suy yếu dẫn truyền tim, phải theo dõi cẩn thận những bệnh nhân nào đã có rối loạn dẫn truyền tim từ trước (ví dụ block nhĩ-thất, loạn nhịp tim).\nSuy giáp\nSuy giáp là một phản ứng bất lợi rất hiếm của oxcarbazepine. Vì tầm quan trọng của hormon tuyến giáp với sự phát triển của trẻ sau sinh, nên đánh giá chức năng tuyến giáp trước khi bắt đầu điều trị với Trileptal ở nhóm bệnh nhân trẻ em, đặc biệt ở trẻ từ 2 tuổi trở xuống. Khuyến cáo theo dõi chức năng tuyến giáp khi điều trị với Trileptal ở nhóm bệnh nhân trẻ em.\nChức năng gan\nRất hiếm gặp viêm gan, phần lớn các trường hợp qua khỏi dễ dàng. Nếu nghi có viêm gan, nên cân nhắc ngừng dùng Trileptal. Thận trọng khi điều trị với bệnh nhân suy gan nặng.\nChức năng thận\nThận trọng khi dùng Trileptal cho bệnh nhân suy giảm chức năng thận (độ thanh thải creatinin nhỏ hơn 30ml/phút), đặc biệt khi dùng liều khởi đầu và khi tăng liều.\nTác dụng về huyết học\nĐã có báo cáo trong trường hợp rất hiếm về chứng mất bạch cầu hạt, thiếu máu bất sản và giảm toàn thể huyết cầu ở những bệnh nhân được điều trị bằng Trileptal trong nghiên cứu hậu mãi. Tuy nhiên, do tỷ lệ mắc mới các tình trạng này rất thấp và các yếu tố nhiễu (ví dụ như bệnh chính, thuốc dùng đồng thời), không thể xác định được quan hệ nhân quả. Cần xem xét ngừng dùng thuốc nếu có bất kỳ biểu hiện nào về suy tủy xương đáng kể.\nÝ định và hành vi tự tử\nĐã có báo cáo về hành vi và ý định tự tử ở những bệnh nhân điều trị các thuốc chống động kinh trong một số chỉ định. Một nghiên cứu tổng hợp của các thử nghiệm lâm sàng ngẫu nhiên, có đối chứng với giả dược của các thuốc chống động kinh cho thấy có sự tăng nhẹ nguy cơ về hành vi và ý định tự tử. Cơ chế của nguy cơ này chưa được biết đến. Do đó các bệnh nhân cần được theo dõi các dấu hiệu của hành vi và ý định tự tử và cần xem xét các biện pháp điều trị thích hợp, Các bệnh nhân (và người chăm sóc bệnh nhân) nên hỏi bác sỹ khi thấy dấu hiệu ý định hoặc hành vi tự tử.\nTương tác thuốc\nThuốc ngừa thai hormon\nBệnh nhân nữ ở tuổi sinh sản cần được cảnh báo là khi phối hợp Trileptal với các hormon ngừa thai có thể làm mất tác dụng ngừa. Khi dùng Trileptal, khuyến cáo nên sử dụng các biện pháp ngừa thai không phải hormon.\nRượu\nCần thận trọng khi dùng rượu với Trileptal do có thể tăng tác dụng làm buồn ngủ.\nTác dụng khi ngừng dùng thuốc\nCũng như với mọi thuốc chống động kinh, cần ngừng Trileptal dần dần theo từng mức độ, để giảm thiểu nguy cơ tăng tần số co giật.\nKhả năng lái xe và vận hành máy móc\nCác phản ứng bất lợi như chóng mặt, buồn ngủ, mất điều hòa, nhìn đôi, nhìn mờ, rối loạn thị giác, giảm natri huyết và giảm ý thức đã được báo cáo với Trileptal, đặc biệt ở giai đoạn bắt đầu điều trị, hoặc giai đoạn chuyển đổi khi chỉnh liều (thường gặp hơn trong giai đoạn tăng liều). Vì vậy cần cảnh báo bệnh nhân khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nTóm tắt nguy cơ\nCon của các bà mẹ động kinh dễ bị rối loạn phát triển, bao gồm dị tật. Dùng oxcarbazepine trong thai kỳ cho thấy thuốc này có thể gây dị tật nghiêm trọng khi sinh, tuy dữ liệu về số lượng còn hạn chế. Các dị tật bẩm sinh thường gặp nhất quan sát thấy khi điều trị với oxcarbazepine là khiếm khuyết vách ngăn thất trái, khiếm khuyết vách ngăn nhĩ thất, hở hàm ếch với sứt môi, hội chứng Down, loạn sản xương hông (một bên và hai bên), xơ cứng củ và dị tật bẩm sinh tai.\nDựa trên dữ liệu trong một danh sách đăng ký mang thai ở Bắc Mỹ, tỷ lệ dị tật bẩm sinh nghiêm trọng, được định nghĩa là các bất thường cấu trúc cần phẫu thuật, dùng thuốc hoặc thẩm mỹ, được chẩn đoán trong vòng 12 tuần sau sinh ở các bà mẹ dùng oxcarbazepine ở ba tháng đầu thai kỳ là 2% (95% khoảng tin cậy: 0,6 đến 5,1%). Khi so sánh với những phụ nữ mang thai không dùng bất kỳ một thuốc chống động kinh nào, nguy cơ tương đối (RR) bị dị tật bẩm sinh phụ nữ mang thai dùng oxcarbazepine là 1,6 (95% khoảng tin cậy: 0,46 đến 5,7).\nCân nhắc trên lâm sàng\nCần cân nhắc các trường hợp sau đây:\nKhi phụ nữ đang thời kỳ dùng Trileptal mà có thai, hoặc định có thai, hoặc khi nhu cầu khởi đầu dùng Trileptal tăng lên trong khi mang thai, thì phải cân nhắc rất kỹ giữa lợi ích dùng thuốc với nguy cơ gây dị dạng cho thai. Điều này đặc biệt quan trọng trong 3 tháng đầu của thai kỳ.\nNên dùng các liều tối thiểu mà có hiệu lực điều trị.\nVới phụ nữ ở tuổi sinh đẻ, nếu có thể được, nên dùng Trileptal là đơn trị liệu.\nBệnh nhân cần được cảnh báo về sự tăng nguy cơ gây dị dạng ở thai và cần được kiểm tra về bệnh tật trước khi sinh.\nTrong suốt thai kỳ, không nên ngừng một thuốc chống động kinh có hiệu quả, vì sự tăng nặng bệnh sẽ có hại cho cả mẹ và thai.\nTheo dõi và phòng ngừa\nThuốc chống động kinh có thể gây thiếu hụt acid folic, là nguyên nhân có thể gây bất thường cho thai. Trước và trong thai kỳ, khuyến cáo nên bổ sung acid folic cho người mang thai.\nDo những thay đổi về sinh lý trong quá trình mang thai, nồng độ trong huyết tương của chất chuyển hóa có hoạt tính của oxcarbazepine, dẫn xuất 10-monohydroxy (MHD) có thể giảm dần trong suốt thai kỳ. Được khuyến cáo rằng đáp ứng lâm sàng nên được theo dõi cẩn thận ở những phụ nữ điều trị bằng Trileptal trong khi mang thai và việc xác định sự thay đổi của nồng độ MHD huyết tương nên được xem xét để đảm bảo rằng việc kiểm soát cơn động kinh một cách thỏa đáng được duy trì trong suốt thai kỳ. Nồng độ MHD huyết tương sau sinh có thể cũng cần được xem xét theo dõi đặc biệt trong trường hợp việc sử dụng thuốc tăng lên trong khi mang thai.\nỞ trẻ mới sinh\nĐã có báo cáo về rối loạn chảy máu ở trẻ sơ sinh do mẹ dùng thuốc chống động kinh. Để thận trọng, nên có biện pháp phòng ngừa bằng cách cho mẹ dùng vitamin K1 trong một số tuần cuối của thai kỳ và cả cho trẻ sơ sinh.\nOxcarbazepine và chất chuyển hóa có hoạt tính (là MHD) qua được hàng rào nhau thai. Nồng độ MHD trong huyết tương của trẻ sơ sinh và của mẹ là tương đương trong một trường hợp.\nThời kỳ cho con bú\nTóm tắt nguy cơ\nOxacarbazepine và chất chuyển hóa có hoạt tính của nó (MHD) được bài tiết vào sữa mẹ. Nồng độ thuốc trong sữa mẹ bằng 50% nồng độ trong huyết tương được tìm thấy đối với cả hai chất. Chưa rõ các ảnh hưởng đối với trẻ phơi nhiễm Trileptal theo con đường này. Vì vậy, không nên dùng Trileptal trong thời gian cho con bú.\nTương tác thuốc\nỨc chế enzym\nOxcarbazepine được đánh giá ở các microsom gan người để xác định khả năng ức chế các enzyme cytochrome P450 chính chịu trách nhiệm đối với việc chuyển hóa các thuốc khác. Kết quả cho thấy rằng oxcarbazepine và sản phẩm chuyển hóa có hoạt tính dược lý của thuốc (dẫn xuất monohydroxy, MHD) ức chế CYP2C19. Vì vậy có thể có tương tác khi phối hợp liều cao Trileptal với các thuốc được chuyển hóa bởi CYP2C19 (ví dụ phenobarbital, phenytoin, xem dưới đây). Ở một số bệnh nhân được điều trị bằng Trileptal và các thuốc được chuyển hóa qua CYP2C19 có thể cần giảm liều của thuốc dùng phối hợp. Ở microsom gan người, oxcarbazepine và MHD có ít hoặc không có khả năng hoạt động như là các chất ức chế đối với các enzyme sau: CYP1A2, CYP2A6, CYP2C9, CYP2D6, CYP2E1, CYP4A9 và CYP4A11.\nCảm ứng enzym\nIn vitro và in vivo oxcarbazepine và MHD gây cảm ứng cytochrome CYP3A4 và CYP3A5 chịu trách nhiệm trong việc chuyển hóa các chất đối kháng dihydropyridine calcium và các thuốc tránh thai đường uống, và thuốc chống động kinh (ví dụ carbamazepine) dẫn đến kết quả làm giảm nồng độ huyết tương của những thuốc này (xem dưới đây). Mức giảm về nồng độ trong huyết tương cũng quan sát được ở các thuốc khác được chuyển hóa chủ yếu bởi CYP3A4 và CYP3A5, ví dụ các thuốc ức chế miễn dịch (như ciclosporin).\nIn vitro,\noxcarbazepine và MHD là những chất gây cảm ứng yếu enzym UDP glucuronyl transferase và vì vậy in vivo không chắc những chất này có ảnh hưởng tới tác dụng của các thuốc được bài tiết chủ yếu bằng con đường liên hợp qua xúc tác của UDP-glucuronyl transferase (ví dụ acid valproic, lamotrigine). Nhưng ngay cả khi oxcarbazepine và MHD chỉ là chất gây cảm ứng yếu UDP-glucuronyl-transferase, thì cũng vẫn cần dùng liều cao hơn của các thuốc phối hợp với Trileptal mà lại được chuyển hóa qua CYP3A4 hoặc qua liên hợp (UDP-glucuronyl-transferase). Khi ngừng dùng Trileptal, cần giảm liều của thuốc phối hợp.\nNhững nghiên cứu về cảm ứng enzym trên tế bào gan người đã xác định là oxcarbazepine và MHD là những chất cảm ứng yếu của các isoenzym của phân họ CYP2B và CYP3A4. Chưa rõ tác dụng gây cảm ứng của oxcarbazepine/MHD lên các isoenzym CYP khác.\nCác thuốc chống động kinh và các thuốc cảm ứng enzym\nNhững tương tác có khả năng xảy ra giữa Trileptal và các thuốc chống động kinh khác (AED) đã được đánh giá qua các nghiên cứu lâm sàng.\nIn vivo,\nnồng độ huyết tương của phenytoin tăng tới 40% khi Trileptal được cho dùng với liều 1200mg/ngày. Vì vậy, khi dùng liều Trileptal cao hơn 1200mg/ngày trong quá trình điều trị bổ trợ, cần giảm liều phenytoin. Tuy nhiên, sự tăng nồng độ phenobarbital là thấp (15%) khi được dùng cùng với Trileptal.\nNhững chất gây cảm ứng mạnh các enzyme cytochrome P450 hoặc enzym UDP glucuronyl-transferase (ví dụ rifampicin, carbamazepine, phenytoin và phenobarbital) đã được thấy là làm giảm nồng độ huyết tương của MHD (29 - 49%). Chưa quan sát thấy sự tự cảm ứng đối với Trileptal.\nCác thuốc tránh thai hormon\nTrileptal được thấy là có tác dụng đối với hai thành phần, ethinylestradiol (EE) và levonorgestrel (LNG), trong một thuốc tránh thai dùng đường uống. Các giá trị trung bình AUC của EE giảm 48 - 52% và của LNG giảm 32 - 52%. Những nghiên cứu với các thuốc tránh thai đường uống hoặc cấy khác chưa được tiến hành. Vì vậy, việc dùng đồng thời Trileptal với các thuốc tránh thai hormon có thể làm những thuốc tránh thai này giảm hiệu lực.\nCác thuốc đối kháng calcium\nSau khi dùng đồng thời nhiều lần với Trileptal, các giá trị AUC của felodipine bị giảm 28%. Tuy nhiên, nồng độ huyết tương vẫn giữ ở mức được khuyến cáo cho điều trị. Mặt khác, verapamil làm giảm 20% nồng độ huyết tương của MHD. Sự giảm nồng độ huyết tương này của MHD không được xem là có liên quan về lâm sàng.\nCác tương tác thuốc khác\nCimetidine, erythromycine và dextropropoxyphene không ảnh hưởng tới dược động học của MHD, còn viloxazine chỉ gây những thay đổi nhỏ đối với nồng độ huyết tương của MHD (cao hơn khoảng 10% nếu dùng đồng thời nhiều lần). Những kết quả với warfarin cho thấy không có chứng cớ nào về tương tác thuốc khi dùng đồng thời một lần hoặc nhiều lần với Trileptal.\nTính tương kỵ\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không nên trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Bảo quản thuốc trong bao bì còn nguyên."
}