{
    "describe": "Thương hiệu:\nNovartis\nThuốc Trileptal 60mg/ml Novartis điều trị các cơn động kinh (100ml)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-22666-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp x 100ml\nThành phần\nOxcarbazepine\nChỉ định\nĐộng kinh\nTiền sử co giật\nCo giật\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDelpharm Huningue S.A.S\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Trileptal 60mg/ml là sản phẩm được sản xuất bởi công ty Delpharm Huningue S.A.S – Pháp. Thuốc có thành phần chính là oxcarbazepine. Đây là thuốc được chỉ định điều trị các cơn động kinh cục bộ có hoặc không có các cơn động kinh co cứng - giật rung phát triển toàn thể thứ phát.\nThuốc Trileptal 60mg/ml được bào chế dưới dạng hỗn dịch uống màu trắng nhạt đến nâu đỏ nhạt, chứa 60mg oxcarbazepine trong mỗi ml và được đóng gói thành chai 100ml.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Trileptal 60mg/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nOxcarbazepine\n60mg",
    "usage": "Công dụng của Thuốc Trileptal 60mg/ml\nChỉ định\nThuốc Trileptal 60mg/ml được chỉ định dùng trong các trường hợp sau:\nđộng kinh\nĐiều trị các cơn\nTrileptal 60mg/ml được sử dụng dưới dạng đơn trị liệu hoặc trị liệu bổ trợ cho người lớn và trẻ em từ 6 tuổi trở lên.\nDược lực học\nTác dụng dược lý\nHoạt tính dược lý của oxcarbazepine chủ yếu thực hiện qua chất chuyển hóa (MHD). Cơ chế tác dụng của oxcarbazepine và MHD được cho là chủ yếu dựa trên việc chẹn kênh natri nhạy cảm điện thế, do đó dẫn đến ổn định màng thần kinh bị quá kích thích, ức chế sự phóng điện lặp lại ở tế bào thần kinh và làm giảm sự lan truyền các xung động qua synap. Ngoài ra, sự dẫn truyền kali tăng và sự điều biến kênh calci được hoạt hóa bởi điện thế cao cũng có thể góp phần vào tác dụng chống co giật của thuốc. Chưa ghi nhận tương tác đáng kể nào với các vị trí tiếp nhận chất dẫn truyền thần kinh hoặc chất điều biến não.\nOxcarbazepine và chất chuyển hóa của nó (MHD) là những chất chống co giật mạnh và có hiệu quả trên động vật. Những chất này bảo vệ các loài gặm nhấm chống lại các cơn động kinh co cứng - giật rung phát triển toàn thể và ở một mức độ ít hơn là các cơn động kinh giật rung và làm mất hoặc giảm tần suất của các cơn động kinh cục bộ tái phát mãn tính trên khỉ Rhesus được cấy những mảnh nhôm. Không thấy sự dung nạp (tức là giảm hoạt tính chống co giật) đối với các cơn động kinh co cứng - giật rung khi điều trị hàng ngày cho chuột nhất trong 5 ngày và chuột cống trong 4 tuần bằng oxcarbazepine hoặc MHD.\nDược động học\nHấp thu\nSau khi uống viên nén Trileptal 60mg/ml, oxcarbazepine được hấp thu hoàn toàn và được chuyển hóa mạnh thành chất chuyển hóa của nó có hoạt tính dược lý (MHD). Sau khi dùng liều đơn 600mg hỗn dịch uống Trileptal 60mg/ml cho nam giới tình nguyện khỏe mạnh lúc đói, trị số nồng độ cao nhất trong huyết tương (Cmax) trung bình của MHD là 24,9µmol/l, tương ứng với thời gian đạt được nồng độ cao nhất trong huyết tương (tmax) trung bình là 6 giờ.\nTrong một nghiên cứu cân bằng khối lượng ở người, chỉ có 2% tổng số phóng xạ trong huyết tương là do oxcarbazepine dạng không đổi, khoảng 70% do MHD và phần còn lại được cho là do các chất chuyển hóa phụ nhỏ là những chất nhanh chóng được đào thải.\nThức ăn không ảnh hưởng đến tốc độ và mức hấp thu oxcarbazepine, vì vậy có thể dùng Trileptal 60mg/ml cùng hoặc không cùng với thức ăn.\nPhân bố\nThể tích phân bố biểu kiến của MHD là 49lít.\nKhoảng 40% MHD gắn kết với protein huyết thanh, chủ yếu là với albumin. Sự gắn kết này không phụ thuộc vào nồng độ huyết thanh trong phạm vi liên quan với việc điều trị. Oxcarbazepine và MHD không gắn kết với alpha-1-acid glycoprotein.\nOxcarbazepine va MHD đi qua được nhau thai. Nồng độ MHD trong huyết tương ở trẻ sơ sinh và ở người mẹ là tương đương trong một trường hợp.\nChuyển hóa\nOxcarbazepine nhanh chóng được các enzyme cytosolic ở gan chuyển hóa thành MHD là chất chịu trách nhiệm chính đối với tác dụng dược lý của Trileptal 60mg/ml. MHD được chuyển hóa thêm qua sự liên hợp với acid glucuronic. Những lượng nhỏ (4% liều dùng) được oxy hóa thành chất chuyển hóa không có hoạt tính dược lý (dẫn xuất 10, 11-dihydroxy-DHD).\nThải trừ\nOxcarbazepine được thải ra khỏi cơ thể phần lớn dưới dạng các chất chuyển hóa, chủ yếu được bài tiết qua thận. Hơn 95% liều dùng xuất hiện trong nước tiểu, dưới 1% dưới dạng oxcarbazepine không đổi.\nLượng bài tiết qua phân dưới 4% liều dùng.\nKhoảng 80% liều được bài tiết qua nước tiểu dưới dạng glucuronide của MHD (49%) hoặc dưới dạng MHD không đổi (27%), trong khi lượng DHD không có hoạt tính khoảng 3% và dạng liên hợp của oxcarbazepine là 13% liều dùng. Oxcarbazepine nhanh chóng được bài tiết ra khỏi huyết tương với thời gian bán hủy biểu kiên từ 1,3 - 2,3 giờ. Ngược lại, thời gian bán hủy biểu kiến trong huyết tương của MHD trung bình là 9,3 ± 1,8 giờ.\nTính tuyến tính của liều\nNồng độ MHD trong huyết tương ở trạng thái ổn định đạt được trong vòng 2-3 ngày ở bệnh nhân khi dùng Trileptal 60mg/ml 2 lần/ngày. Dược động học của MHD ở trạng thái ổn định có tính chất tuyến tính và cho thấy tính cân đối liều ở mức 300 - 2.400mg/ngày.\nNhóm bệnh nhân đặc biệt\nBệnh nhân suy gan\nDược động học và chuyển hóa của oxcarbazepine và MHD đã được đánh giá trên những người tình nguyện khỏe mạnh và người bị suy gan sau khi dùng 1 liều đơn 900mg đường uống. Suy gan từ nhẹ đến trung bình không ảnh hưởng đến được động học của oxcarbazepine và MHD.\nTrileptal 60mg/ml chưa được nghiên cứu ở những bệnh nhân bị suy gan nặng.\nBệnh nhân suy thận\nCó mối tương quan tuyến tính giữa độ thanh thải creatinin và độ thanh thải thận của MHD. Khi dùng Trileptal 60mg/ml với liều đơn 300mg ở bệnh nhân suy thận (độ thanh thải creatinine < 30ml/phút), thời gian bán thải của MHD kéo dài 60 - 90% (16 - 19 giờ) và tăng gấp đôi về diện tích dưới đường cong (AUC) so với người lớn có chức năng thận bình thường (10 giờ).\nTrẻ em\nDược động học của Trileptal 60mg/ml đã được đánh giá trong các thử nghiệm lâm sàng ở bệnh nhi dùng Trileptal 60mg/ml với mức liều 10 - 60mg/kg/ngày. Độ thanh thải của MHD đã được điều chỉnh theo thể trọng giảm theo tuổi và tăng theo thể trọng gần bằng với độ thanh thải ở người lớn. Độ thanh thải đã được điều chỉnh theo thể trọng trung bình Ở trẻ em 4 - 12 tuổi là khoảng 40% cao hơn độ thanh thải ở người lớn. Vì vậy, mức tiếp xúc với MHD ở những trẻ em này được được dự kiến sẽ bằng khoảng 2/3 mức tiếp xúc ở người lớn khi được điều trị bằng một liều tương đương đã điều chỉnh theo thể trọng.\nKhi thể trọng tăng, đối với bệnh nhân 13 tuổi và lớn hơn thì độ thanh thải MHD đã điều chỉnh theo thể trọng được dự kiến sẽ đạt đến mức như ở người lớn.\nPhụ nữ có thai\nDữ liệu từ một số lượng phụ nữ hạn chế cho thấy nồng độ MHD trong huyết tương có thể giảm dần trong suốt thai kỳ.\nNgười cao tuổi\nSau khi cho những người tình nguyện cao tuổi (60 đến 82 tuổi) dùng Trileptal 60mg/ml liều đơn (300mg) và đa liều (600mg/ngày), các trị số nồng độ cao nhất trong huyết. tương và diện tích dưới đường cong (AUC) của MHD là 30-60% cao hơn so với nồng độ ở người tình nguyện trẻ tuổi (18 - 32 tuổi). Việc so sánh các độ thanh thải creatinin ở người tình nguyện trẻ và cao tuổi cho thấy sự khác nhau là do giảm độ thanh thải creatinin liên quan đến tuổi tác. Không cần khuyến cáo đặc biệt nào về liều dùng vì liều điều trị được điều chỉnh theo từng bệnh nhân.\nGiới tính\nChưa quan sát thấy sự khác biệt nào về dược động học liên quan đến giới tính ở trẻ em, người lớn hoặc người cao tuổi.",
    "dosage": "Cách dùng Thuốc Trileptal 60mg/ml\nCách dùng\nDùng đường uống cùng hoặc không cùng với thức ăn.\nTrước khi dùng hỗn dịch uống Trileptal 60mg/ml, nên lắc kỹ chai thuốc và chuẩn bị liều dùng ngay sau đó. Nên sử dụng ống bơm thuốc uống được cung cấp đề rút lượng hỗn dịch uống đã được kê đơn từ chai thuốc. Có thể uống trực tiếp hỗn dịch uống Trileptal 60mg/ml từ ống bơm thuốc uống hoặc có thể pha trong một ly nước nhỏ ngay trước khi dùng. Sau mỗi lần dùng, đậy nắp chai lại và lau bên ngoài ống bơm thuốc uống bằng một khăn giấy khô, sạch.\nLiều dùng\nTrong đơn trị liệu và trị liệu bổ trợ, điều trị với Trileptal 60mg/ml được khởi đầu bằng một liều có hiệu quả lâm sàng chia làm 2 lần. Có thể tăng liều tùy thuộc vào đáp ứng lâm sàng của bệnh nhân. Khi thay thế các thuốc chống động kinh khác bằng Trileptal 60mg/ml, nên giảm dần liều thuốc chống động kinh dùng đồng thời lúc bắt đầu điều trị bằng Trileptal 60mg/ml. Trong trị liệu bổ trợ, vì tổng lượng thuốc chống động kinh trên bệnh nhân tăng nên có thể cần phải giảm liều các thuốc chống động kinh dùng đồng thời và/hoặc tăng liều Trileptal 60mg/ml chậm hơn (xem phần Tương tác thuốc).\nNên kê đơn hỗn dịch uống Trileptal 60mg/ml theo mililít (xem bảng, chuyển đổi dưới đây từ liều miligam thành mililít). Liều được kê đơn bằng mililít được làm tròn đến 0,5ml gần nhất.\nCác liều được nêu trong bảng dưới đây chỉ có thể áp dụng cho bệnh nhân từ 6 tuổi trở lên. Những liều này được sử dụng 2 lần/ngày.\nLiều tính bằng miligam\n(dùng 2 lần/ngày)\nLiều tính bằng mililít\n(dùng 2 lần/ngày)\n45 - 75mg\n1,0ml\n76 - 105mg\n1,5ml\n106 - 135mg\n2,0ml\n136 - 165mg\n2,5ml\n166 - 195mg\n3,0ml\n196 - 225mg\n3,5ml\n226 - 255mg\n4,0 ml\n256 - 285mg\n4,5ml\n286 - 315mg\n5,0ml\n316 - 345mg\n5,5ml\n346 - 375mg\n6,0ml\n376 - 405mg\n6,5ml\n406 - 435mg\n7,0ml\n436 - 465mg\n75ml\n466 - 495mg\n8,0ml\n496 - 525mg\n8,5ml\n526 - 555mg\n9,0ml\n556 - 585mg\n9,5ml\n586 - 615mg\n10,0ml\n616 - 645mg\n10,5ml\n646 - 675mg\n11,0ml\n676 - 705mg\n11,5ml\n706 - 735mg\n12,0ml\n736 - 765mg\n12,5ml\n766 - 795mg\n13,0ml\n796 - 825mg\n13,5ml\n826 - 855mg\n14,0ml\n856 - 885mg\n14,5ml\n886 - 915mg\n15,0ml\n916 - 945mg\n15,5ml\n946 - 975mg\n16,0ml\n976 - 1.005mg\n16,5ml\n1.006 - 1.035mg\n17,0 ml\n1.036 - 1.065 mg\n17,5ml\n1.066 - 1.095mg\n18,0ml\n1.096 - 1.125mg\n18,5ml\n1.126 - 1.155mg\n19,0ml\n1.156 - 1.185mg\n19,5ml\n1.186 - 1.215mg\n20,0ml\nHỗn dịch uống Trileptal 60mg/ml và viên nén bao phim Trileptal 60mg/ml có thể dùng thay đổi cho nhau với liều tương đương.\nNhững khuyến cáo liều dùng sau áp dụng cho tất cả bệnh nhân không bị suy giảm chức năng thận (xem phần Dược động học). Không cần theo dõi nồng độ thuốc trong huyết tương để tối ưu hóa liệu pháp Trileptal 60mg/ml.\nNgười lớn\nĐơn trị liệu\nNên bắt đầu Trileptal 60mg/ml với liều 600mg/ngày (8 - 10mg/kg/ngày) chia làm 2 lần. Nếu được chỉ định trên lâm sàng, có thể tăng liều thêm một lượng tăng tối đa là 600mg/ngày cách khoảng chừng mỗi tuần kể từ liều khởi đầu cho đến khi đạt được đáp ứng lâm sàng mong muốn. Đã ghi nhận hiệu quả điều trị ở các liều từ 600mg/ngày đến 2.400mg/ngày.\nCác thử nghiệm đơn trị liệu có đối chứng ở bệnh nhân không phải đang được điều trị bằng thuốc chống động kinh đã cho thấy liều có hiệu quả là 1.200mg/ngày.Tuy nhiên, liều 2.400mg/ngày đã được chứng minh là có hiệu quả ở bệnh nhân kháng trị hơn được chuyển từ đơn trị liệu bằng các thuốc chống động kinh khác sang đơn trị liệu bằng Trileptal 60mg/ml.\nTrong một cơ sở bệnh viện có kiểm soát, liều dùng tăng đến 2.400mg/ngày đã đạt được sau 48 giờ.\nTrị liệu bổ trợ\nNên bắt đầu Trileptal 60mg/ml với liều 600mg/ngày (8 - 10mg/kg/ngày) chia làm 2 lần. Nếu được chỉ định trên lâm sàng, có thể tăng liều thêm một lượng tăng tối đa là 600mg/ngày cách khoảng chừng mỗi tuần kể từ liều khởi đầu cho đến khi đạt được đáp ứng lâm sàng mong muốn. Đã ghi nhận hiệu quả điều trị ở các liều từ 600mg/ngày đến 2.400mg/ngày.\nTrong một thử nghiệm điều trị bổ trợ có đối chứng, các liều hàng ngày từ 600 - 2.400mg/ngày đã được chứng minh là có hiệu quả, mặc dù hầu hết bệnh nhân đã không thể dung nạp được liều 2.400mg/ngày nếu không giảm liều thuốc chống động kinh dùng đồng thời, chủ yếu là do các biến cố bất lợi liên quan đến hệ thần kinh trung ương (CNS). Liều hàng ngày trên 2.400mg/ngày chưa được nghiên cứu có hệ thống trong các thử nghiệm lâm sàng.\nNgười cao tuổi\nKhuyến cáo nên điều chỉnh liều ở người cao tuổi có tổn thương chức năng thận (xem \"Bệnh nhân suy thận”). Đôi với bệnh nhân có nguy cơ giảm natri huyết, xem phần Thận trọng khi sử dụng).\nTrẻ em\nTrong đơn trị liệu và trị liệu bổ trợ, nên bắt đầu dùng Trileptal 60mg/ml với liều 8 - 10mg/kg/ngày chia làm 2 lần. Trong trị liệu bổ trợ, đã ghi nhận hiệu quả điều trị ở liều duy trì trung bình khoảng 30mg/kg/ngày. Nếu được chỉ định trên lâm sàng, có thể tăng. Liều thêm một lượng tăng tối đa 10mg/kg/ngày cách khoảng chừng mỗi tuần kể từ liều khởi đầu cho đến liều tối đa là 46mg/kg/ngày để đạt được đáp ứng lâm sàng mong muốn.\nTrileptal 60mg/ml được khuyến cáo sử dụng cho trẻ em từ 6 tuổi trở lên. Tính an toàn và hiệu quả đã được đánh giá trong các thử nghiệm lâm sàng có đối chứng bao gồm khoảng 230 trẻ em dưới 6 tuổi (trở xuống đến 1 tháng). Không khuyến cáo sử dụng Trileptal 60mg/ml cho trẻ em dưới 6 tuổi vì tính an toàn và hiệu quả chưa được chứng minh đầy đủ. Tất cả các khuyến cáo liều dùng ở trên (người lớn, người cao tuổi và trẻ em) đều dựa vào các liều đã nghiên cứu trong những thử nghiệm lâm sàng đối với tất cả các nhóm tuổi. Tuy nhiên, có thể xem xét các liều khởi đầu thấp hơn khi thích hợp.\nBệnh nhân suy gan\nKhông cần điều chỉnh liều đối với bệnh nhân suy gan nhẹ đến trung bình. Trileptal 60mg/ml chưa được nghiên cứu trên bệnh nhân suy gan nặng, vì vậy cần thận trọng khi dùng thuốc cho bệnh nhân suy gan nặng.\nBệnh nhân suy thận\nỞ bệnh nhân suy chức năng thận (độ thanh thải creatinin dưới 30ml/phút), nên bắt đầu trị liệu Trileptal 60mg/ml với liều bằng một nửa liều khỏi đầu thường dùng (300mg/ngày) và tăng liều theo những khoảng cách ít nhất là từng tuần để đạt được đáp ứng lâm sàng mong muốn.\nViệc tăng liều ở bệnh nhân suy thận có thể đòi hỏi phải theo dõi cẩn thận hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nMột số trường hợp riêng lẻ về quá liều đã được báo cáo. Liều tối đa đã được dùng là khoảng 24000mg. Tất cả bệnh nhân đã phục hồi bằng điều trị triệu chứng. Các triệu chứng quá liều bao gồm buồn ngủ, chóng mặt, buồn nôn, nôn, tăng vận động, hạ natri máu, mất điều hòa và rung giật nhãn cầu.\nChưa có thuốc giải độc đặc hiệu. Cần tiến hành điều trị triệu chứng và điều trị hỗ trợ thích hợp. Nên xem xét loại bỏ thuốc bằng rửa dạ dày hoặc bất hoạt thuốc bằng cách dùng than hoạt.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Trileptal 60mg/ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nnhức đầu\nCác phản ứng phụ đã được báo cáo thường gặp nhất là buồn ngủ,\nDữ liệu về các tác dụng không mong muốn theo hệ cơ quan của cơ thể dựa trên những phản ứng phụ từ những thử nghiệm lâm sàng đã được đánh giá là liên quan với Trileptal 60mg/ml. Ngoài ra, các báo cáo có ý nghĩa lâm sàng về phản ứng phụ từ các chương trình với bệnh nhân được xác định và kinh nghiệm hậu mãi cũng đã được tính đến.\nƯớc tính về tấn suất: Rất thường gặp: > 1/10, thường gặp: > 1/100 và 1/1.000, 1/10.000, < 1/1.000, rất hiếm gặp: < 1/10.000, không rõ: Không thể ước tính từ các dữ liệu hiện có.\nTrong mỗi nhóm tần suất, các tác dụng không mong muốn được trình bày theo thứ tự mức độ nghiêm trọng giảm dần.\nRối loạn máu và hệ bạch huyết\nÍt gặp\nGiảm bạch cầu.\nRất hiếm gặp\nGiảm tiểu cầu.\nKhông rõ\nthiếu máu\nSuy tủy xương,\nRối loạn hệ miễn dịch\nRất hiếm gặp\nQuá mẫn#.\nKhông rõ\nPhản ứng phản vệ, phát ban do thuốc kèm tăng bạch cầu ưa eosin và triệu chứng toàn thân (DRESS)* *.\nRối loạn chuyển hóa và dinh dưỡng\nThường gặp\nGiảm natri huyết.\nRất hiếm gặp\nGiảm natri huyết liên quan với các dấu hiệu và triệu chứng như co giật, lú lẫn, giảm mức độ ý thức, bệnh não, rối loạn thị giác (ví dụ nhìn mờ), nôn, buồn nôn*.\nKhông rõ\nGiảm năng tuyến giáp.\nRối loạn tâm thần\nThường gặp\nTrạng thái lú lẫn, trầm cảm, lãnh đạm, kích động (ví dụ: Bồn chồn) cảm xúc không ổn định.\nRối loạn hệ thần kinh\nRất thường gặp\nBuồn ngủ, nhức đầu, choáng váng.\nThường gặp\nMất điều hòa, run, rung giật nhãn cầu, rối loạn sự chú ý, quên.\nRối loạn mắt\nRất thường gặp\nSong thị.\nThường gặp\nNhìn mờ, rối loạn thị giác.\nRối loạn tai và mê đạo\nThường gặp\nChóng mặt.\nRối loạn tim\nRất hiếm gặp\nLoạn nhịp , block nhĩ thất.\nRối loạn mạch\nKhông rõ\nTăng huyết áp.\nRối loạn tiêu hóa\nRất thường gặp\nBuồn nôn, nôn.\nThường gặp\nTiêu chảy, táo bón, đau bụng.\nRất hiểm gặp\nViêm tụy hoặc tăng lipase hoặc tăng amylase.\nRối loạn gan mật\nRất hiếm gặp\nViêm gan.\nRối loạn da và mô dưới da\nThường gặp\nPhát ban, rụng tóc, mụn trứng cá.\nÍt gặp\nNổi mề đay.\nRất hiếm gặp\nPhù mạch, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (hội chứng Lyell), ban đỏ đa dạng.\nKhông rõ\nNgoại ban mụn mủ toàn thân cấp tính (AGEP)* *\nRối loạn cơ xương, mô liên kết và xương\nRất hiếm gặp\nLupus ban đỏ hệ thống.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nRất thường gặp\nMệt mỏi.\nThường gặp.\nSuy nhược.\nXét nghiệm\nÍt gặp\nTăng enzyme gan, tăng phosphatase kiềm trong máu.\nKhông rõ\nGiảm T4 (ý nghĩa lâm sàng không rõ).\n* Giảm natri huyết có ý nghĩa lâm sàng rất hiếm gặp (natri < 125mmol/l) có thể phát sinh trong khi dùng Trileptal 60mg/ml. Trường hợp này thường xảy ra trong 3 tháng đầu điều trị bằng Trileptal 60mg/ml, mặc dù có những bệnh nhân có natri huyết thanh < 125mmol/l lần đầu tiên hơn 1 năm sau khi khởi đầu điều trị.\n* * Các phản ứng phụ của thuốc từ các báo cáo tự phát và các trường hợp trong y văn (không rõ tần suất): Các phản ứng phụ của thuốc sau đây có nguồn gốc từ kinh nghiệm hậu mãi với Trileptal 60mg/ml thông qua các báo cáo tự phát và các trường hợp trong y văn. Vì những phản ứng này đã được báo cáo tự nguyện từ một nhóm dân số có quy mô không xác định, không thể ước tính đáng tin cậy về tần suất, vì vậy được phân loại là không rõ.\n# Quá mẫn (bao gồm cả quá mẫn nhiều cơ quan) được đặc trưng bởi các đặc điểm như phát ban, sốt. Các cơ quan hoặc hệ thống có thể bị ảnh hưởng như máu và hệ bạch huyết (ví dụ tăng bạch cầu ưa eosin, giảm tiểu cầu, giảm bạch cầu, bệnh hạch bạch huyết, lách to), gan (ví dụ xét nghiệm chức năng gan bất thường, viêm gan), cơ và khớp (ví dụ sưng khớp, đau cơ, đau khớp), hệ thần kinh (ví dụ. bệnh não gan), thận (ví dụ protein niệu, viêm thận kẽ, suy thận), phổi (ví dụ khó thở, phù phổi, hen, co thắt phế quản, bệnh phổi kẽ), phù mạch.\nRối loạn cơ xương, mô liên kết và xương\nĐã có báo cáo về giảm mật độ xương, giảm xương, loãng xương và gãy xương ở bệnh nhân đang điều trị dài hạn bằng Trileptal 60mg/ml. Cơ chế Trileptal 60mg/ml ảnh hưởng đến sự chuyển hóa của xương chưa được xác định.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Trileptal 60mg/ml chống chỉ định trong các trường hợp quá mẫn với hoạt chất hoặc bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ. Thuốc này chỉ dùng theo sự kê đơn của bác sĩ.\nQuá mẫn\nPhản ứng quá mẫn loại 1 (xảy ra tức thì) bao gồm nổi ban, ngứa, nổi mề đay, phù mạch và các báo cáo về phản vệ đã nhận được trong giai đoạn hậu mãi. Đã có báo cáo về các trường hợp phản vệ và phù mạch bao gồm cả thanh quản, thanh môn, môi và mí mắt ở bệnh nhân sau khi uống các liều Trileptal 60mg/ml đầu tiên hoặc các liều kế tiếp. Nếu bệnh nhân gặp các phản ứng này sau khi điều trị bằng Trileptal 60mg/ml, phải ngừng dùng thuốc và bắt đầu điều trị bằng một thuốc thay thế. Nên báo cho những bệnh nhân đã từng bị phản ứng quá mẫn,với carbamazepine là khoảng 25 - 30% số bệnh nhân này có thể có phản ứng quá mẫn với Trileptal 60mg/ml (ví dụ: Phản ứng da nặng).\nPhản ứng quá mẫn, bao gồm phản ứng quá mẫn ở nhiều cơ quan cũng có thể xảy ra ở bệnh nhân không có tiền sử quá mẫn với carbamazepine. Những phản ứng này có thể ảnh hưởng đến da, gan, máu và hệ bạch huyết hoặc các cơ quan khác, xảy ra riêng lẻ hoặc kết hợp với nhau trong bệnh cảnh phản, ứng toàn thân. Nói chung, nếu có các dấu hiệu và triệu chứng gợi ý phản ứng quá mẫn, phải ngừng dùng Trileptal 60mg/ml ngay lập tức.\nTác dụng trên da\nĐã có báo cáo trong trường hợp rất hiếm gặp về các phản ứng da nghiêm trọng, bao gồm hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc (hội chứng Lyell) và ban đỏ đa dạng liên quan với việc sử dụng Trileptal 60mg/ml. Bệnh nhân bị các phản ứng da nghiêm trọng có thể cần phải nhập viện vì các tình trạng này có thể đe dọa tính mạng và trong trường hợp rất hiếm có thể gây tử vong. Các trường hợp liên quan đến Trileptal 60mg/ml xảy ra ở cả trẻ em và người lớn. Thời gian khởi phát trung bình là 19 ngày.\nVài trường hợp riêng lẻ có tái phát phản ứng da nghiêm trọng khi dùng lại Trileptal 60mg/ml đã được báo cáo. Những bệnh nhân phát sinh một phản ứng da với Trileptal 60mg/ml phải được đánh giá tức thì và ngừng dùng Trileptal 60mg/ml ngay lập tức trừ khi phát ban rõ ràng là không liên quan đến thuốc. Trong trường hợp ngừng điều trị, nên xem xét thay thế Trileptal 60mg/ml bằng thuốc chống động kinh khác để tránh các cơn động kinh do ngừng thuốc. Không nên bắt đầu lại ở những bệnh nhân ngừng điều trị do phản ứng quá mẫn.\nAllele của kháng nguyên bạch cầu người (HLA) HLA-B*1502 - ở các nhóm dân số người Hán Trung Quốc. người Thái Lan và người châu Á khác\nHLA-B*1502 ở những người có nguồn gốc người Hán Trung Quốc và Thái Lan đã được chứng minh có liên quan chặt chẽ với nguy cơ phát sinh những phản ứng da nặng như hội chứng Stevens-Johnson (SJS) khi được điều trị bằng carbamazepine. Cấu trúc hóa học của oxcarbazepine tương tự như carbamazepine và có thể là bệnh nhân dương tính với HLA-B*1502 cũng có thể có nguy cơ bị hội chứng Stevens - Johnson sau khi điều trị bằng oxcarbazepine. Có một số dữ liệu cho thấy có sự liên quan như vậy đối với oxcarbazepine. Tỷ lệ người mang HLA-B*I502 là khoảng 10% ở các nhóm dân số người Hán Trung Quốc và người Thái Lan. Bất cứ khi nào có thể, nên sàng lọc những người nói trên về allele nay trước khi bắt đầu điều trị bằng carbamazepine hoặc một hoạt chất có liên quan về mặt hóa học. Nếu bệnh nhân thuộc những nguồn gốc này có kết quả xét nghiệm dương tính với allele HLA B*1502, có thể xem xét sử dụng oxcarbazepine nếu lợi ích được cho là vượt quá nguy cơ.\nDo tỷ lệ của allele này ở các nhóm dân số người châu Á (ví dụ trên 15% ở nhóm dân số người Philippine và người Malaysia), có thể xem xét thử nghiệm về di truyền ở các nhóm dân số có nguy cơ về sự hiện diện của HUA-B* 1502.\nTỷ lệ của allele HLA-B*1502 không đáng kể ở các nhóm dân số gốc châu Âu, châu Phi, Tây Ban Nha và Bồ Đào Nha được lấy mẫu và ở các nhóm dân số người Nhật và người Hàn Quốc (< 1%).\nAllele HLA-A*3101 - các nhóm dân số gốc châu Âu và người Nhật\nCó một số dữ liệu cho thấy HLA-A*3101 có liên quan với tăng nguy cơ các phản ứng phụ ở da do carbamazepine bao gồm cả hội chứng Stevens - Johnson (SJS), hoại tử biểu bì nhiễm độc (TEN), phát ban do thuốc kèm tăng bạch cầu ưa eosin (DRESS) hoặc ngoại ban mụn mủ toàn thân cấp tính (AGEP) ít nặng hơn va ban dát sần ở người gốc châu Âu và người Nhật.\nTần suất allele HLA-A*3101 rất khác nhau giữa các nhóm chủng tộc. Allele HLA-A*3101 có tỷ lệ 2-5% ở các nhóm dân số châu Âu và khoảng 10% ở nhóm dân số người Nhật.\nSự hiện diện của allele HLA-A*3101 có thể làm tăng nguy cơ bị phản ứng da do carbamazepine (hầu hết ít nặng) từ 5,0% ở nhóm dân số nói chung đến 26,0% ở các đối tượng người gốc châu Âu, trong khi không có allele HLA-A*3101 có thể làm giảm nguy cơ này từ 5,0% xuống còn 3,8%.\nChưa có đầy đủ dữ liệu hỗ trợ cho khuyến cáo sàng lọc tìm HLA-A*3101 trước khi bắt đầu điều trị băng carbamazepine hoặc các hợp chất có liên quan về mặt hóa học.\nNếu bệnh nhân gốc người châu Âu hoặc người Nhật đã biết dương tính với allele HLA-A*3101, có thể xem xét sử dụng carbamazepine hoặc các hợp chất có liên quan về mặt hóa học nếu lợi ích được cho là vượt quá nguy cơ.\nGiảm natri huyết\nNồng độ natri trong huyết thanh dưới 125mmol/l, thường không có triệu chứng và không cần chỉnh liều điều trị đã được quan sát thấy ở 2,7% bệnh nhân điều trị bằng Trileptal 60mg/ml. Kinh nghiệm từ các thử nghiệm, lâm sàng cho thấy nồng độ natri trong huyết thanh trở về bình thường khi giảm liều, ngừng dùng Trileptal 60mg/ml hoặc bệnh nhân được điều trị bảo tồn (ví dụ hạn chế thu nhận dịch). Ở những bệnh nhân có bệnh thận từ trước liên quan với natri thấp hoặc bệnh nhân được điều trị phối hợp với các thuốc làm giảm natri (ví dụ thuốc lợi tiểu, desmopressin) cũng như thuốc kháng viêm không steroid (NSAID) (ví dụ indometacin), nên định lượng nồng độ natri huyết thanh trước khi bắt đầu điều trị. Sau đó, nên định lượng nồng độ natri huyết thanh sau khoảng 2 tuần rồi theo các khoảng cách từng tháng trong 3 tháng đầu điều trị, hoặc theo yêu cầu của lâm sàng. Đặc biệt những yếu tố nguy cơ này có thể xảy đến cho bệnh nhân cao tuổi. Đối với bệnh nhân đang điều trị bằng Trileptal 60mg/ml mà bắt đầu dùng thuốc làm giảm natri thì cần tiến hành kiểm tra natri theo cách như trên. Nói chung, nếu các triệu chứng lâm sàng gợi ý có giảm natri huyết khi đang dùng Trileptal 60mg/ml (xem phần Tác dụng phụ) thì có thể phải xem xét định lượng natri huyết thanh. Đối với những bệnh nhân khác, có thể đánh giá natri huyết thanh như là một phần của các nghiên cứu thường quy trong phòng thí nghiệm.\nTất cả các bệnh nhân suy giảm chức năng tìm và suy tim thứ phát cần được kiểm tra cân nặng thường xuyên để xác định sự ứ dịch. Trong trường hợp ứ dịch hoặc tình trạng tìm xấu đi, cần kiểm tra natri huyết thanh. Nếu thấy giảm natri huyết thì biện pháp xử trí quan trọng là hạn chế: Dùng nước. Vì trong rất hiếm trường hợp, oxcarbazepine có thể dẫn đến suy yếu dẫn truyền tim, cần theo dõi cẩn thận bệnh nhân bị rối loạn dẫn truyền có từ trước (ví dụ bloc nhĩ thất, loạn nhịp).\nChức năng gan\nRất hiếm gặp viêm gan đã được báo cáo, hầu hết trường hợp đều được xử trí dễ dàng. Nếu nghi ngờ viêm gan, cần đánh giá chức năng gan và nên xem xét ngừng dùng Trileptal 60mg/ml.\nTác dung về huyết học\nĐã có báo cáo trong trường hợp rất hiếm về chứng mất bạch cầu hạt, thiếu máu bất sản và giảm toàn thể huyết cầu ở những bệnh nhân được điều trị bằng Trileptal 60mg/ml theo kinh nghiệm hậu mãi.\nNên xem xét ngừng dùng thuốc nếu có bất kỳ dấu hiệu nào về suy tủy xương đáng kể.\nHành vi tự tử\nĐã có báo cáo về ý nghĩ tự tử và hành vi tự tử ở bệnh nhân được điều trị bằng thuốc chống động kinh trong một số chỉ định. Một phân tích tổng hợp các thử nghiệm ngẫu nhiên có đối chứng với giả dược cũng cho thấy tăng nhẹ nguy cơ về ý nghĩ tự tử và hành vi tự tử. Chưa rõ cơ chế của nguy cơ này và các dữ liệu hiện có không loại trừ khả năng tăng nguy cơ đối với oxcarbazepine.\nVì vậy cần phải theo đối bệnh nhân vẻ các dấu hiệu của ý nghĩ tự tử và hành vi tự tử và nên xem xét điều trị thích hợp. Nên khuyên bệnh nhân (và người chăm sóc bệnh nhân) tìm kiếm sự tư vấn y tế nếu xuất hiện ý nghĩ tự tử và hành vi tự tử.\nThuốc tránh thai hormone\nPhải cảnh báo cho bệnh nhân nữ trong tuổi sinh đẻ là việc dùng đồng thời Trileptal 60mg/ml với các thuốc tránh thai hormone có thể làm mất hiệu quả của loại thuốc tránh thai này. Khuyến cáo sử dụng các dạng tránh thai khác không phải hormone khi đang dùng Trileptal 60mg/ml.\nRượu\nNên thận trọng khi uống rượu kết hợp với việc điều trị bằng Trileptal 60mg/ml do có thể tăng tác dụng làm buồn ngủ.\nNgừng dùng thuốc\nCũng như với tất cả các thuốc chống động kinh khác, nên ngừng Trileptal 60mg/ml từ từ để giảm thiểu khả năng tăng tần suất cơn động kinh.\nCác thận trọng khác\nHỗn dịch uống Trileptal 60mg/ml chứa ethanol dưới 100mg mỗi liều. Thuốc còn chứa các paraben có thể gây phản ứng dị ứng (có thể là dị ứng chậm). Thuốc còn chứa sorbitol, vì vậy không nên dùng cho bệnh nhân bị các vấn đề di truyền hiếm gặp về không dung nạp fructose.\nKhả năng lái xe và vận hành máy móc\nViệc sử dụng Trileptal 60mg/ml có liên quan đến các phản ứng phụ như chóng mặt hoặc buồn ngủ. Vì vậy, nên khuyên bệnh nhân là khả năng về thể chất hoặc tinh thần cần thiết cho vận hành máy móc hoặc lái xe có thể bị suy giảm.\nThời kỳ mang thai\nNguy cơ liên quan với bệnh động kinh và các thuốc chống động kinh nói chung\nNgười ta đã chứng minh rằng ở con của phụ nữ bị động kinh, tỷ lệ dị tật cao hơn gấp 2 - 3 lần so với tỷ lệ khoảng 3% ở nhóm dân số nói chung. Ở nhóm đối tượng được điều trị, đã ghi nhận tăng dị tật khi dùng đa trị liệu, tuy nhiên mức độ mà việc điều trị hoặc bệnh chịu trách nhiệm chưa được làm sáng tỏ.\nHơn nữa, không được gián đoạn việc điều trị bằng thuốc chống động kinh có hiệu quả vì sự tăng nặng bệnh sẽ có hại cho cả người mẹ và thai nhi.\nNguy cơ liên quan với oxcarbazepine\nCác dữ liệu lâm sàng về việc dùng thuốc trong thời kỳ mang thai vẫn chưa đầy đủ để đánh giá khả năng gây quái thai của oxcarbazepine. Trong các nghiên cứu ở động vật, đã quan sát thấy tăng tử vong phôi, chậm phát triển và dị dạng phôi khi dùng mức liều gây độc cho động vật mẹ.\nCần lưu ý đến những điều sau đây\nNếu người phụ nữ đang dùng Trileptal 60mg/ml mà có thai hoặc dự định có thai, nên đánh giá lại cẩn thận việc sử dụng sản phẩm này. Nên dùng liều thấp nhất mà có hiệu quả và nên ưu tiên dùng đơn trị liệu bất cứ khi nào có thể, ít nhất là trong 3 tháng đầu của thai kỳ.\nBệnh nhân phải được tư vấn về khả năng tăng nguy cơ dị dạng và có cơ hội được sàng lọc trước khi sinh.\nTrong thời kỳ mang thai, không được gián đoạn việc điều trị bằng thuốc chống.động kinh oxcarbazepine vì sự tăng nặng bệnh sẽ có hại cho cả người mẹ và thai nhi.\nTheo dõi và phòng ngừa\nCác thuốc chống động kinh có thể góp phần gây ra thiếu hụt acid folic là nguyên nhân có thể góp phần gây dị tật thai nhi. Khuyến cáo nên dùng bổ sung acid folic trước và trong thời kỳ mang thai. Do hiệu quả của việc bé sung này chưa được chứng minh, có thể thực hiện một chẩn đoán đặc biệt trước khi sinh ngay cả đối với người phụ nữ đã được điều trị bổ sung bằng acid folic.\nDữ liệu từ một số lượng phụ nữ hạn chế cho thấy nồng độ của chất chuyển hóa có hoạt tính của oxcarbazepine trong huyết tương là dẫn xuất 10-monohydroxy (MHD) có thể giảm dần trong suốt thai kỳ. Khuyến cáo nên theo dõi đáp ứng lâm sàng cẩn thận ở phụ nữ đang được điều trị bằng Trileptal 60mg/ml trong thời kỳ mang thai để bảo đảm duy trì việc kiểm soát đầy đủ cơn động kinh. Nên xem xét xác định những thay đổi về nồng độ MHD trong huyết tương. Nếu liều dùng đã được tăng lên trong thời kỳ mang thai, cũng có thể cần phải xem xét theo dõi nồng độ MHD trong huyết tương sau khi sinh.\nỞ trẻ sơ sinh\nĐã có báo cáo về các rối loạn chảy máu ở trẻ sơ sinh do các thuốc chống động kinh. Để phòng ngừa, nên dùng vitamin K1 như một biện pháp phòng ngừa trong vài tuần cuối của thai kỳ và cho trẻ sơ sinh.\nThời kỳ cho con bú\nOxacarbazepine và chất chuyển hóa của nó (MHD) được bài tiết vào sữa mẹ. Tỷ lệ nồng độ sữa/huyết tương 0,5 được tìm thấy đối với cả hai chất. Chưa rõ những ảnh hưởng trên trẻ tiếp xúc với Trileptal 60mg/ml theo con đường này. Vì vậy, không nên dùng Trileptal 60mg/ml trong thời gian cho con bú.\nTương tác thuốc\nGây cảm ứng enzyme\nIn vitro và in vivo\n, oxcarbazepine và chất chuyển hóa có hoạt tính dược lý của nó (dẫn xuất monohydroxy, MHD) là những chất gây cảm ứng yếu các enzyme cytochrome P450 CYP3A4 va CYP3A5 chịu trách nhiệm đối với việc chuyển hóa một số rất lớn các loại thuốc, ví dụ thuốc ức chế miễn dịch (ví dụ: Cyclosporin, tacrolimus), thuốc tránh thai dạng uống (xem dưới đây) và một số thuốc chống động kinh khác (ví dụ carbamazepine) dẫn đến giảm nồng độ của những thuốc này trong huyết tương (xem bảng dưới đây tóm tắt kết quả của các thuốc chống động kinh khác).\nIn vitro,\noxcarbazepine va MHD là những chất gây cảm ứng yếu UDP-glucuronyl transferase (chưa rõ tác dụng trên các enzyme đặc hiệu trong họ enzyme này). Vì vậy, in vivo oxcarbazepine và MHD có thể có tác dụng gây cảm ứng nhẹ trên sự chuyển hóa của các thuốc chủ yếu được thải trừ do sự liên hợp thông qua UDP glucuronyl transferase. Khi bắt đầu điều trị bằng Trileptal 60mg/ml hoặc khi thay đổi liều, có thể mất 2 - 3 tuần đề đạt được cấp độ mới về cảm ứng.\nTrong trường hợp ngừng điều trị bằng Trileptal 60mg/ml, có thể cần phải giảm liều các thuốc dùng đồng thời và nên quyết định dựa trên sự theo dõi trên lâm sàng hoặc nồng độ trong huyết tương. Sự cảm ứng có thể giảm dần dần sau 2-3 tuần sau khi ngừng điều trị.\nThuốc tránh thai hormone: Trileptal 60mg/ml đã được biết là có ảnh hưởng trên hai thành phần là ethinylestradiol (EE) và levonorgestrel (LNG) của một thuốc tránh thai dạng uống. Các trị số diện tích dưới đường cong (AUC) trung bình của EE giảm 48 - 52% và của LNG giảm 32 - 52%. Vì vậy, dùng đồng thời Trileptal 60mg/ml với các thuốc tránh thai hormone có thể làm mất hiệu quả của các thuốc tránh thai này. Nên dùng một phương pháp tránh thai đáng tin cậy khác.\nỨc chế enzyme\nOxcarbazepine và MHD ức chế CYP2C19. Vì vậy có thể xảy ra tương tác khi dùng, kết hợp Trileptal 60mg/ml liều cao với các thuốc chủ yếu được chuyển hóa bởi CYP2C19 (ví dụ phenytoin). Nồng độ phenytoin trong huyết tương tăng lên đến 40% khi Trileptal 60mg/ml được dùng với các liều trên 1.200 mg/ngày (xem bảng dưới đây tóm tắt kết quả với các thuốc chống động kinh khác).Trong trường hợp này có thể cần phải giảm liều phenytoin dùng kết hợp (xem phần Liều dùng và cách dùng).\nCác thuốc chống động kinh khác\nNhững tương tác tiềm năng giữa Trileptal 60mg/ml và các thuốc chống động kinh khác đã được đánh giá qua các nghiên cứu lâm sàng. Ảnh hưởng của những tương tác này đên diện tích dưới đường cong (AUC) trung bình và nông độ thấp nhất trong huyết tương (Cmin) được tóm tắt trong bảng sau đây.\nTóm tắt về tương tác của thuốc chống động kinh với Trileptal 60mg/ml\nThuốc chống động kinh\nẢnh hưởng của Trileptal 60mg/ml đến thuốc chống động kinh\nẢnh hưởng của thuốc chống động kinh đến MHD\nDùng kết hợp\nNồng độ\nNồng độ\nCarbamazepine\nGiảm 0 - 22% (tăng 30% về carbamazepine epoxide)\nGiảm 40%\nClobazam\nChưa được nghiên cứu\nKhông ảnh hưởng\nFelbamate\nChưa được nghiên cứu\nKhông ảnh hưởng\nLamotrigine\nGiảm nhẹ*\nKhông ảnh hưởng\nPhenobarbitone\nTăng 14 - 15%\nGiảm 30 - 31%\nPhenytoin\nTặng 0 - 40%\nGiảm 29 - 35%\nValproic acid\nKhông ảnh hưởng\nGiảm 0 – 18%\n* Kết quả sơ bộ cho thấy oxcarbazepine có thể dẫn đến giảm nồng độ lamotrigine, có thể có tầm quan trọng ở trẻ em, nhưng tiềm năng tương tác của oxcarbazepine dường như thấp hơn đã ghi nhận với các thuốc gây cảm ứng enzyme dùng đồng thời (carbamazepine, phenobarbitone và phenytoin).\nNhững thuốc gây cảm ứng mạnh các enzyme cytochrome P450 (tức là carbamazepine, phenytoin và phenobarbitone) đã cho thấy làm giảm nồng độ MHD trong huyết tương (29-40%) ở người lớn, trẻ em từ 4-12 tuổi, độ thanh thải MHD tăng khoảng 35% khi dùng một trong 3 thuốc chống động kinh gây cảm ứng enzyme so với đơn trị liệu. Điều trị đồng Trileptal 60mg/ml và lamotrigine có liên quan với tăng nguy cơ các phản ứng phụ (buồn nôn, buồn ngủ, chóng mặt và nhức đầu). Khi dùng đồng thời một hoặc vài thuốc chống động kinh với Trileptal 60mg/ml, có thể cần phải xem xét điều chỉnh liều cẩn thận và/hoặc theo dõi nồng độ trong huyết tương trên cơ sở từng trường hợp, đặc biệt là ở bệnh nhi được điều trị đồng thời với lamotrigine.\nChưa quan sát thấy sự tự cảm ứng với Trileptal 60mg/ml.\nCác tương tác thuốc khác\nCimetidine, erythromycin, viloxazine, warfarin và dextropropoxyphen không có tác dụng trên dược động học của MHD. Tương tác giữa oxcarbazepine và thuốc ức chế monoamine oxidase (MAOI) về mặt lý thuyết có thể dựa trên mối liên quan về cấu trúc của oxcarbazepine với thuốc chống trầm cảm ba vòng.\nNhững bệnh nhân đang điều trị bằng thuốc chống trầm cảm ba vòng đã được đưa vào các thử nghiệm lâm sàng và không quan sát thây tương tác nào có ý nghĩa lâm sàng.\nSự kết hợp lithium và oxcarbazepine có thể làm tăng độc tính đối với thần kinh.",
    "preservation": "Bảo quản\nBảo quản sau khi mở lần đầu: 7 tuần ở nhiệt độ không quá 30°C.\nSử dụng trong vòng 7 tuần sau khi mở chai thuốc lần đầu.\nBảo quản thuốc trong bao bì gốc.\nKhông dùng thuốc quá hạn sử dụng được ghi “EXP” trên bao bì."
}