{
    "describe": "Thương hiệu:\nHasan\nThuốc Trimibelin 10 Hasan điều trị trầm cảm (4 vỉ x 15 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 15 Viên\nThành phần\nAmitriptyline\nChỉ định\nTrầm cảm\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrimibelin\nCông ty TNHH Liên doanh Hasan - Dermapharm\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Trimibelin 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmitriptyline\n10mg",
    "usage": "Công dụng của Thuốc Trimibelin 10\nChỉ định\nTrimibelin\nđược chỉ định dùng trong các trường hợp:\ntrầm cảm\nĐiều trị\nĐiều trị chọn lọc một số trường hợp đái dầm ban đêm ở trẻ em lớn (sau khi đã loại bỏ biến chứng thực thể đường tiết niệu bằng các thử nghiệm thích hợp).\nĐiều trị đau dây thần kinh.\nDược lực học\nAmitriptylin\nlà thuốc chống trầm cảm ba vòng, làm giảm lo âu và có tác dụng an thần.\nCơ chế tác dụng của amitriptylin là ức chế tái thu hồi các monoamin, serotonin và noradrenalin ở các nơron monoaminergic. Tác dụng tái thu hồi noradrenalin được coi là có liên quan đến tác dụng chống trầm cảm của thuốc.\nAmitriptylin cũng có tác dụng kháng cholinergic ở cả thần kinh trung ương và ngoại vi.\nDược động học\nHấp thu\nAmitriptylin hấp thu nhanh chóng và hoàn toàn sau khi uống 30 - 60 phút, đạt nồng độ đỉnh trong huyết tương khoảng 6 giờ sau khi uống.\nPhân bố\nAmitriptylin phân bố rộng khắp cơ thể và liên kết nhiều với protein huyết tương và mô. Amitriptylin qua được nhau thai và phân bố vào sữa mẹ.\nChuyển hóa\nAmitriptylin được chuyển hóa lần đầu qua gan bằng cách khử N-metyl bởi cytochrom P450 isoenzym CYP3A4, CYP2C9 và CYP2D6 thành chất chuyển hóa có hoạt tính nortriptylin. Amitriptylin cũng được chuyển hóa qua con đường hydroxyl hóa bởi CYP2D6 và N-oxy hóa.\nThải trừ\nVới liều thông thường, 30 - 50% thuốc đào thải trong vòng 24 giờ. Trên thực tế, toàn bộ liều thuốc đào thải dưới dạng các chất chuyển hóa liên hợp glucuronid hoặc sulfat.",
    "dosage": "Cách dùng Thuốc Trimibelin 10\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều dùng thay đổi tùy theo độ tuổi, tình trạng của bệnh và đáp ứng điều trị.\nĐiều trị trầm cảm\nNgười lớn\nLiều khởi đầu: 25 - 100 mg/ngày, chia làm 3 - 4 lần/ngày hoặc dùng liều đơn 50 - 100 mg trước khi đi ngủ.\nLiều duy trì: 25 - 150 mg/ngày, dùng liều đơn hoặc chia làm 3 - 4 lần/ngày. Một số ít bệnh nhân điều trị tại bệnh viện có thể cần liều cao lên đến 300 mg/ngày.\nTrẻ em\nDưới 12 tuổi: Không nên dùng thuốc (do thiếu kinh nghiệm).\n12 - 18 tuổi: Liều ban đầu: 10 mg/lần x 3 lần/ngày và 20 mg lúc đi ngủ. Cần thiết có thể tăng dần liều, tuy nhiên liều thường không vượt quá 100 mg/ngày.\nNgười già\nLiều ban đầu: 10 mg/lần x 3 lần/ngày và 20 mg lúc đi ngủ. Cần thiết có thể tăng liều dần.\nLưu ý: Nên tăng liều một các từ từ. Liều tăng được ưu tiên dùng buổi chiều hoặc buổi tối. Đối với những bệnh nhân dùng liều cao cần phải thường xuyên theo dõi ECG, huyết áp và nhịp tim.\nTác dụng giải lo âu và an thần xuất hiện rất nhanh, tác dụng chống trầm cảm có thể có trong vòng 3 - 4 tuần điều trị, thậm chí nhiều tuần sau mới thấy. Phải tiếp tục điều trị trong thời gian dài để có thể đánh giá kết quả, thường ít nhất 3 tuần. Nếu tình trạng bệnh nhân không cải thiện trong vòng 1 tháng, cần đi khám bác sĩ chuyên khoa.\nKhi đã đạt tác dụng đầy đủ và tình trạng bệnh nhân đã được cải thiện, nên giảm liều xuống đến liều thấp nhất có thể được để duy trì tác dụng. Tiếp tục điều trị duy trì 3 tháng hoặc lâu hơn để giảm khả năng tái phát.\nNgừng điều trị cần thực hiện dần từng bước và theo dõi chặt chẽ vì có nguy cơ tái phát.\nĐái dầm ban đêm ở trẻ lớn\nLiều gợi ý\nTrẻ em 6 - 10 tuổi: 10 - 20 mg, uống 30 phút trước khi đi ngủ.\nTrẻ em trên 11 tuổi: 25 - 50 mg, uống 30 phút trước khi đi ngủ.\nĐiều trị không được kéo dài quá 3 tháng.\nĐiều trị đau dây thần kinh\nNgười lớn và trẻ em < 12 tuổi\nĐầu tiên uống 10 mg vào buổi tối, tăng dần nếu cần tới khoảng 75 mg hàng ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNgủ gà, lú lẫn, co giật (động kinh), mất tập trung, giãn đồng tử, nhịp tim nhanh, chậm hoặc bất thường, ảo giác, kích động, thở nông, khó thở, yếu, mệt, nôn.\nXử trí\nChủ yếu là điều trị triệu chứng và hỗ trợ, bao gồm rửa dạ dày bằng than hoạt dưới dạng bùn nhiều lần; duy trì chức năng hô hấp, tuần hoàn và thân nhiệt; theo dõi chức năng tim mạch, ghi điện tâm đồ (ít nhất 5 ngày); điều trị loạn nhịp bằng lidocain, kiềm hóa máu tới pH 7,4 - 7,5 bằng natri hydrocarbonat tiêm tĩnh mạch; xử trí co giật bằng cách dùng diazepam, paraldehyd, phenytoin hoặc cho hít thuốc mê để kiểm soát co giật.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nThần kinh: An thần quá mức, mất định hướng, ra mồ hôi, tăng thèm ăn, chóng mặt, đau đầu.\nhạ huyết áp thế đứng\nTim mạch: Nhịp tim nhanh, đánh trống ngực, thay đổi điện tâm đồ (sóng T dẹt hoặc đảo ngược), block nhĩ thất,\nTâm thần: Giảm tình dục, liệt dương.\nTiêu hoá: Buồn nôn, táo bón, khô miệng, thay đổi vị giác.\nMắt: Mờ mắt, khó điều tiết, giãn đồng tử.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nTrimibelin\nchống chỉ định dùng trong các trường hợp:\nMẫn cảm với các thành phần của thuốc.\nDùng đồng thời với các chất ức chế monoamin oxydase (IMAO).\nGiai đoạn hồi phục ngay sau cơn nhồi máu cơ tim cấp, suy tim, suy huyết cấp.\nNgười đang vận hành tàu xe, máy móc.\nThận trọng khi sử dụng\nbệnh tim mạch\nĐộng kinh không kiểm soát được, bí tiểu và phì đại tuyến tiền liệt, suy giảm chức năng gan, tăng nhãn áp góc đóng,\nBệnh nhân đã điều trị với các thuốc ức chế monoamin oxydase, phải ngừng dùng thuốc này ít nhất 14 ngày mới được bắt đầu điều trị bằng amitriptylin.\nDùng các thuốc chống trầm cảm 3 vòng cùng với các thuốc kháng cholinergic có thể làm tăng tác dụng kháng cholinergic.\nBệnh nhân cao tuổi bị sa sút trí tuệ và tổn thương não có khuynh hướng phản ứng kháng cholinergic hơn người trung niên, vì vậy cần dùng liều thấp hơn.\nNên giảm liều từ từ để giảm nguy cơ hội chứng cai thuốc.\nNguy cơ tự tử vẫn còn trong quá trình điều trị cho đến khi bệnh đã thuyên giảm.\nViệc điều trị trầm cảm kèm theo tâm thần phân liệt phải luôn phối hợp với các thuốc an thần kinh vì các thuốc chống trầm cảm 3 vòng có thể làm cho các triệu chứng loạn thần nặng hơn.\nỞ bệnh nhân hưng - trầm cảm, tăng nguy cơ xảy ra và kéo dài giai đoạn hưng cảm. Đối với bệnh nhân động kinh, cần điều trị chống động kinh một cách phù hợp để bù trừ cho nguy cơ tăng cơn trong quá trình điều trị.\nNguy cơ gây ngủ có thể gây ra tai nạn trong khi lao động, lái xe...\nNhạy cảm rượu có thể gia tăng trong khi điều trị. Nguy cơ tăng nhãn áp cấp tính có thể xảy ra. Nguy cơ sâu răng là biến chứng thông thường khi điều trị thời gian dài.\nKhả năng lái xe và vận hành máy móc\nVì thuốc có tác dụng an thần, có thể gây hoa mắt, chóng mặt nên không dùng thuốc khi vận hành tàu xe, máy móc.\nThời kỳ mang thai\nAmitriptylin qua được nhau thai vào thai nhi. Amitriptylin gây an thần và bí tiểu ở trẻ sơ sinh. Tốc độ giảm các triệu chứng từ vài ngày đến vài tuần phụ thuộc vào tốc độ giảm nồng độ thuốc ở trẻ sơ sinh. Vì vậy, trong 3 tháng cuối thai kỳ, amitriptylin chỉ được dùng với chỉ định nghiêm ngặt, cần cân nhắc lợi ích của người mẹ và nguy cơ cho thai nhỉ.\nThời kỳ cho con bú\nAmitriptylin bài tiết vào sữa mẹ với lượng có thể ảnh hưởng đáng kể cho trẻ em ở liều điều trị. Không nên dùng amitriptylin trong thời kỳ cho con bú. Nếu thấy quá cần thiết cho người mẹ, nên ngừng cho con bú trong thời gian người mẹ dùng thuốc.\nTương tác thuốc\nTương tác giữa các thuốc chống trầm cảm 3 vòng với chất ức chế monoamin oxidase là tương tác có tiềm năng gây nguy cơ tử vong.\nPhối hợp với phenothiazin gây tăng nguy cơ lên cơn động kinh.\nVì các thuốc chống trầm cảm 3 vòng ức chế enzym gan, nếu phối hợp với các thuốc chống đông, có nguy cơ tăng tác dụng chống đông lên hơn 300%.\nCác hormon sinh dục, thuốc ngừa thai uống làm tăng sinh khả dụng của các thuốc chống trầm cảm 3 vòng.\nKhi dùng physostigmin để đảo ngược tác dụng của các thuốc chống trầm cảm 3 vòng trên hệ thần kinh trung ương (điều trị lú lẫn, hoang tưởng, hôn mê) có thể gây block tim, rối loạn dẫn truyền xung động, gây loạn nhịp.\nVới levodopa, tác dụng kháng cholinergic của các thuốc chống trầm cảm có thể làm dạ dày tống thức ăn chậm, do đó làm giảm sinh khả dụng của levodopa.\nCimetidin\nức chế chuyển hóa các thuốc chống trầm cảm 3 vòng, làm tăng nồng độ các thuốc này trong máu có thể dẫn đến ngộ độc.\nClonidin, guanethidin hoặc guanadrel bị giảm tác dụng hạ huyết áp khi sử dụng đồng thời với các thuốc chống trầm cảm 3 vòng.\nSử dụng đồng thời với các thuốc chống trầm cảm 3 vòng và các thuốc cường giao cảm làm tăng tác dụng trên tim mạch có thể dẫn đến loạn nhịp, nhịp nhanh, tăng huyết áp nặng hoặc sốt cao.\nLàm tăng tác động của rượu, barbiturat.",
    "preservation": "Bảo quản\nBảo quản nơi khô, dưới 30°C."
}