{
    "describe": "Thương hiệu:\nServier\nThuốc Trivastal Retard 50 Servier điều trị bệnh Parkinson (2 vỉ x 15 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-16822-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nPiribedil\nChỉ định\nParkinson\nChống chỉ định\nRối loạn tâm thần, Dị ứng thuốc, Á vảy nến\nNhà sản xuất\nLES\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrivastal Retard 50mg dùng đơn trị liệu (điều trị các dạng bệnh, trong đó triệu chứng run là chủ yếu). Hoặc dùng kết hợp với liệu pháp dopamine ngay từ khi khởi trị hoặc kết hợp bước hai, đặc biệt trên các dạng bệnh kèm triệu chứng run.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Trivastal Retard 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiribedil\n50mg",
    "usage": "Công dụng của Thuốc Trivastal Retard 50\nChỉ định\nThuốc Trivastal Retard 50mg được chỉ định dùng trong các trường hợp sau:\nParkinson\nĐiều trị bệnh\nDùng đơn trị liệu (điều trị các dạng bệnh trong đó triệu chứng run là chủ yếu).\nHoặc dùng kết hợp với liệu pháp dopamine ngay từ khi khởi trị hoặc kết hợp bước hai, đặc biệt trên các dạng bệnh kèm triệu chứng run.\nDược lực học\nNhóm dược lý điều trị: Chất chủ vận dopamine.\ndopa­mine\nPiribedil là chất chủ vận dopamine (kích thích thụ thể\nỞ người, cơ chế tác động dược chứng minh bởi các nghiên cứu dược lý lâm sàng:\nKích thích sự sinh điện ở não kiểu “dopamine\" cả khi thức và khi ngủ.\nHoạt tính lâm sàng đối với những chức năng khác nhau kiểm soát bởi dopamine, hoạt tính này được chứng minh qua việc dùng các thang điểm đánh giá hành vi tâm thần.\npiribedil\nHơn nữa,\nDược động học\nPiribedil được hấp thu nhanh.\nNồng độ tối đa đạt được sau khi uống piribedil 1 giờ.\nNồng độ trong máu giảm theo hai pha: Pha đầu tiên có thời gian bán thải là 1,7 giờ, pha thứ hai chậm hơn, thời gian bán thải là 6,9 giờ.\nPiribedil chuyển hoá mạnh với hai chất chuyển hoá chính: Một dẫn chất hydroxyl hoá và một dẫn chất dihydroxyl hóa. Piribedil được bài xuất chủ yếu qua nước tiểu: 68% piribedil hấp thu được bài xuất qua thận dưới dạng chất chuyển hóa, 25% bài xuất qua mật.\nViên chứa 50mg piribedil phóng thích chậm cho phép hoạt chất được hấp thu và giải phóng dán trong có thể.\nCác nghiên cứu dược động học tiến hành trên người cho thấy hiệu lực trị liệu kéo dài 24 giờ.\n50% lượng thuốc được bài xuất qua nước tiểu vào giờ thứ 24 và toàn bộ lượng thuốc sẽ được bài xuất sau 48 giờ.",
    "dosage": "Cách dùng Thuốc Trivastal Retard 50\nCách dùng\nDùng đường uống. Uống nguyên viên thuốc với nửa cốc nước, không được nhai, uống thuốc vào cuối bữa ăn.\nLiều dùng\nĐiều trị bệnh Parkinson:\nTrong đơn trị liệu: Liều từ 150mg đến 250mg, nghĩa là từ 3 đến 5 viên mỗi ngày, chia làm 3 đến 5 lần trong ngày.\nTrong điều trị phụ trợ cho liệu pháp dopa (dopa therapy): Liều từ 80mg đến 140mg (khoảng 20mg piribedil cho 100mg L.Dopa). Nếu có loại liều chia nhỏ, viên chứa 20mg piribedil sẽ phù hợp hơn.\nTrong trường hợp cần tăng dần liều để đạt được liều điều trị: Cứ 3 ngày, dùng tăng thêm 1 viên.\nChưa có dữ liệu về việc dùng Trivastal cho trẻ em.\nLiều dùng riêng cho từng cá nhân và do bác sĩ chỉ định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrường hợp uống quá liều, phải báo cho bác sĩ ngay lập tức.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Trivastal Retard 50mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nlo âu\nRối loạn tâm thần: Lẫn lộn, ảo giác,\nRối loạn hệ thần kinh: Chóng mặt, buồn ngủ.\nÍt gặp, 1/1000 < ADR < 1/100\nHạ huyết áp\nRối loạn về mạch:\nHiếm gặp\nRối loạn hệ thần kinh: Ngủ gà, rối loạn vận động.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Trivastal Retard 50mg chống chỉ định trong các trường hợp sau:\nTiền sử dị ứng với piribedil, hoặc với bất cứ thành phần nào của tá dược.\nSốc tim mạch.\nNhồi máu cơ tim cấp.\nKết hợp với: Thuốc an thần chống nôn, thuốc an thần, chống loạn thần (ngoại trừ clozapine).\nThận trọng khi sử dụng\nNếu thấy đột ngột xuất hiện những cơn buồn ngủ hoặc ngủ quá mức trong thời gian điều trị với Trivastal, phải liên hệ với bác sĩ.\nHãy báo cho bác sĩ biết nếu bạn hoặc gia đình/ người chăm sóc phát hiện thấy bạn có gia tăng khuynh hướng và ham muốn hành xử khác thường mà không thể chế ngự được, có thế gây hại cho bạn và những người khác.\nTriệu chứng này được gọi là rối loạn kiểm soát ham muốn và có thể bao gồm những hành vi như ham muốn chơi đánh bạc, ăn nhiều hoặc tiêu pha quá mức, tăng ý nghĩ và ham muốn tình dục. Bác sĩ của bạn có thể cần phải điều chỉnh liều hoặc cho dừng thuốc ở bệnh nhân lớn tuổi, nguy cơ bị ngã, có thể liên quan đến tụt huyết áp, ngủ bất chợt hoặc tình trạng lẫn cũng cần được lưu tâm.\nDo có hiện diện của đường sucrose, thuốc này không dùng cho những bệnh nhân không dung nạp fructose, có hội chứng kém hấp thu glucose và galactose hoặc thiếu hụt men sucrase-isomaltase (bệnh chuyển hóa hiếm).\nKhả năng lái xe và vận hành máy móc\nDùng Trivastal có thể gặp những cơn buồn ngủ hoặc ngủ bất chợt. Trong trường hợp này, tuyệt đối không lái xe hoặc tham gia những hoạt động ần có sự tỉnh táo vì có thế có nguy cơ gây tai nạn nghiêm trọng hoặc tử vong cho bản thân và người khác (ví dụ đang vận hành máy móc) cho đến khi các dấu hiệu này biến mất.\nThời kỳ mang thai\nThuốc này đã được chứng minh có đi qua nhau thai và phân bố trên bào thai chuột. Do thiếu dữ liệu có liên quan nên việc dùng thuốc này trong thời kỳ mang thai không được khuyến cáo.\nThời kỳ cho con bú\nDo thiếu dữ liệu có liên quan nên việc dùng thuốc này trong thời kỳ cho con bú không được khuyến cáo.\nTương tác thuốc\nThuốc này không được dùng kết hợp với một số thuốc khác: Thuốc an thần chống nôn, thuốc an thần, chống loạn thần (ngoại trừ clozapine), tetrabenazine và những thuốc phòng ngừa buồn nôn và nôn, thuốc làm dịu lo âu căng thẳng.",
    "preservation": "Bảo quản\nDưới 30 độ C."
}