{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc TV.Sulpiride TV. Pharm điều trị chứng rối loạn tâm thần phân liệt (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-18394-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSulpiride\nChỉ định\nTâm thần phân liệt\nChống chỉ định\nU tủy thượng thận, Rối loạn chuyển hóa Porphyria, Dị ứng thuốc\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTV.Sulpiride được sản xuất bởi Công ty Cổ phần Dược phẩm TV. Pharm, với thành phần chính Sulpiride, là thuốc dùng để điều trị chứng rối loạn tâm thần phân liệt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc TV.Sulpiride\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulpiride\n50mg",
    "usage": "Công dụng của Thuốc TV.Sulpiride\nChỉ định\nThuốc TV.Sulpiride được chỉ định dùng trong các trường hợp sau:\nĐiều trị chứng rối loạn tâm thần phân liệt.\nDược lực học\nSulpiride thuộc nhóm benzamide, có tác dụng chống rối loạn tâm thần ức chế chọn lọc các thụ thể dopamin D2 ở não. Sulpiride được coi như một thuốc trung gian giữa các thuốc an thần kinh và thuốc chống trầm cảm, và có những đặc tính chống vận động rõ rệt ở đường tiêu hoá.\nDược động học\nHấp thu:\nSulpiride được hấp thu trong khoảng dạ dày–ruột, sinh khả dụng thấp, nồng độ sulpirid đạt được 3–6 giờ sau khi uống 1 liều.\nPhân bố:\nThuốc phân bố vào tất cả các mô nhưng qua hàng rào máu não rất ít, liên kết với protein huyết khoảng 40%.\nThải trừ:\nThời gian bán thải của thuốc trong máu khoảng 8–9 giờ. Thuốc được đào thải qua nước tiểu và phân chủ yếu dưới dạng không biến đổi.",
    "dosage": "Cách dùng Thuốc TV.Sulpiride\nCách dùng\nThuốc TV.Sulpiride dùng đường uống.\nLiều dùng\nNgười lớn:\nTriệu c\nhứng âm tính của tâm thần phân liệt: Khởi đầu, uống 200–400 mg (4–8 viên)/lần, ngày 2 lần. Nếu cần, có thể tăng liều tối đa lên 800 mg (16 viên)/ngày.\nTriệu chứng dương tính của tâm thần phân liệt: 400 mg (8 viên)/lần, ngày 2 lần. Tăng dần liều đến tối đa 1200 mg (24 viên)/lần, ngày 2 lần.\nTriệu chứng âm và dương tính kết hợp: 400–600 mg (8–12 viên)/ lần, ngày 2 lần.\nNgười cao tuổi:\nLiều như liều dùng cho người lớn, tuy nhiên khuyên dùng liều khởi đầu là 50–100 mg (1–2 viên)/lần, ngày 2 lần. Sau đó tăng dần đến liều hiệu quả.\nTrẻ em trên 14 tuổi:\n3–5 mg/kg/ngày.\nTrẻ em dưới 14 tuổi:\nKhông có chỉ định.\nLiều dùng cho người suy thận:\nĐiều chỉnh liều tùy thuộc vào độ thanh thải:\nĐộ thanh thải creatinine 30–60 mL/phút: Dùng liều bằng 2/3 liều bình thường.\nĐộ thanh thải creatinine 10–30 mL/phút: Dùng liều bằng 1/2 liều bình thường.\nĐộ thanh thải creatinine dưới 10 mL/phút: Dùng liều bằng 1/3 liều bình thường.\nHoặc có thể tăng khoảng cách giữa các liều bằng 1,5; 2 và 3 lần so với người bình thường. Tuy nhiên, trường hợp suy thận vừa và nặng không nên dùng sulpiride nếu có thể.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều thường xảy ra khi dùng từ 1 đến 16 g. Triệu chứng lâm sàng khác nhau tùy thuộc vào liều dùng:\nLiều 1–3 g có thể gây trạng thái ý thức u ám, bồn chồn và hiếm gặp các triệu chứng ngoại tháp.\nLiều 3–7 g có thể gây tình trạng kích động, lú lẫn và hội chứng ngoại tháp nhiều hơn.\nLiều trên 7 g ngoài các triệu chứng trên còn có thể gặp hôn mê và hạ huyết áp nói chung.\nCác triệu chứng trên có thể mất trong vòng vài giờ. Triệu chứng hôn mê gặp khi dùng liều cao có thể kéo dài tới 4 ngày.\nXử trí:\nKhông có thuốc giải độc đặc hiệu. Nếu mới uống thuốc, nên rửa dạ dày, uống than hoạt, kiềm hóa nước tiểu để tăng thải trừ. Nếu cần điều trị hỗ trợ và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc TV.Sulpiride, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Mất ngủ hoặc buồn ngủ.\nADR khác: Tăng prolactin máu, tăng tiết sữa, rối loạn kinh nguyệt hoặc vô kinh.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Kích thích quá mức.\nTim mạch: Khoảng QT kéo dài (gây loạn nhịp, xoắn đỉnh).\nHội chứng ngoại tháp, hội chứng Parkinson.\nHiếm gặp, ADR < 1/1000\nGan mật: Vàng da do ứ mật.\nTim mạch: Hạ huyết áp thế đứng, chậm nhịp tim hoặc loạn nhịp.\nToàn thân: Hội chứng sốt cao ác tính do thuốc an thần kinh, hạ thân nhiệt.\nADR khác: Loạn vận động muộn, chứng vú to ở đàn ông, nhạy cảm với ánh sáng.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc TV.Sulpiride chống chỉ định trong các trường hợp sau:\nMẫm cảm với bất cứ thành phần nào của thuốc.\nBệnh nhân u tủy thượng thận (nguy cơ gây tai biến cao huyết áp nặng). Rối loạn chuyển hóa porphyrin cấp.\nBệnh nhân ngộ độc barbiturate, opiate, rượu.\nThận trọng khi sử dụng\nCần giảm liều khi dùng cho người cao tuổi (vì dễ bị hạ huyết áp thế đứng, buồn ngủ và dễ bị các tác dụng ngoại tháp).\nThận trọng với khi sử dụng cho các đối tượng sau: Người bị động kinh vì có khả năng ngưỡng co giật bị hạ thấp, người uống rượu hoặc đang dùng các thuốc có chứa rượu vì làm tăng buồn ngủ, sốt cao chưa rõ nguyên nhân, người bị hưng cảm nhẹ.\nCần theo dõi chức năng thận khi dùng cho người suy thận, giảm liều nếu cần.\nKhả năng lái xe và vận hành máy móc\nThuốc gây buồn ngủ, cần thận trọng khi dùng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng thuốc cho phụ nữ mang thai nhất là trong 16 tuần đầu.\nThời kỳ cho con bú\nKhông nên dùng thuốc khi cho con bú hoặc ngưng dùng thuốc nếu cho con bú vì thuốc bài tiết qua sữa với lượng lớn.\nTương tác thuốc\nKhông được phối hợp với levodopa.\nLàm tăng tác dụng ức chế thần kinh trung ương của các thuốc chống trầm cảm, thuốc an thần, thuốc kháng histamine H1, thuốc ngủ barbiturate, thuốc trị Parkinson.\nCác thuốc bảo vệ dạ dày như sucralfate, antacid, chứa magnesi hydroxyde, nhôm hydroxide làm giảm sinh khả dụng của sulpiride.\nRượu làm tăng tác dụng an thần của thuốc, không nên uống rượu khi dùng thuốc.\nSulpiride làm tăng tác dụng hạ huyết áp khi dùng chung với các thuốc trị cao huyết áp, gây hạ huyết áp thế đứng.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ không quá 30°C."
}