{
    "describe": "Thương hiệu:\nNam Hà\nThuốc Ubiheal 300 Nam Hà điều trị bệnh thần kinh tiểu đường và bệnh đa dây thần kinh (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nThioctic acid\nChỉ định\nXơ vữa động mạch\nThoái hóa điểm vàng\nĐột quỵ\nBệnh mạch vành\nViêm gan cấp\nViêm gan mạn\nViêm gân\nViêm gan\nNhiễm độc gan\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM NAM HÀ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nUbiheal do Công ty Cổ phần Dược phẩm Nam Hà sản xuất, có thành phần chính là acid thioctic 300 mg. Thuốc được chỉ định để điều trị các rối loạn cảm giác do bệnh thần kinh đái tháo đường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ubiheal 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThioctic acid\n300mg",
    "usage": "Công dụng của Thuốc Ubiheal 300\nChỉ định\nThuốc Ubiheal được chỉ định dùng trong các trường hợp sau:\nÐiều trị các rối loạn cảm giác do bệnh thần kinh đái tháo đường.\nDược lực học\nAcid thioctic (alpha lipoic acid - ALA) là chất hoạt động như một cofactor của các phức hợp: Pyruvate - dehydrogenase, alpha - ketoglutarate - dehydrogenase; amino acid dehydrogenase. Những bệnh nhân xơ gan, đái tháo đường, xơ vữa động mạch và viêm dây thần kinh thường có sự giảm sút đáng kể chất này. Trong quá trình chuyển hóa, acid thioctic sẽ chuyển từ dạng oxy hóa (với cầu nối disulfid) thành dạng khử với hai nhóm SH tự do. Cả 2 dạng này đều có khả năng chống độc mạnh. Chúng bảo vệ tế bào khỏi các gốc tự do hình thành trong quá trình chuyển hóa trung gian, sự phân hủy các chất ngoại sinh hay từ các kim loại nặng. Dạng khử (dihydrolipoic acid) còn có tác dụng dọn dẹp các gốc superoxid, hydroxyl và ngăn cản peroxid hóa lipid.\nTác dụng chống tăng đường huyết:\nAcid thioctic tác dụng hiệp đồng với insulin làm tăng hiệu quả tiêu thụ glucose. In vivo, acid thioctic cho thấy khả năng làm giảm glucose huyết, tăng quá trình tổng hợp glycogen ở gan, còn trên người thì làm giảm nồng độ acid pyruvic trong huyết thanh. Tuy nhiên cơ chế acid thioctic giúp tế bào tăng khả năng hấp thu glucose hiện chưa rõ. Tiêm màng bụng acid thioctic và dihydrolipoic acid không thấy ảnh hưởng đáng kể lên glucose huyết ở thỏ, nhưng lại làm glucose đường huyết đáng kể ở chuột đái tháo đường. Dihydrolipoic acid cũng làm tăng tổng hợp lipid ở gan từ glycogen và acetat ở chuột đái tháo đường.\nTác dụng bảo vệ thần kinh:\nCác tế bào neuro - 2a sẽ sinh ra sợi trục khi tiếp xúc với acid thioctic, cho thấy chất này có tác dụng trong điều trị bệnh thần kinh đái tháo đường ở người.\nAcid thioctic khi dùng đường uống có tác dụng trì hoãn các biến chứng trên thần kinh vận động ở chuột.\nCác nghiên cứu in vivo cũng cho thấy dihydrolipoate bảo vệ neuron khỏi những tổn thương do thiếu máu cục bộ bằng cách ngăn cản sự tích lũy của các gốc oxy tự do ở mô não.\nAcid thioctic còn có tác dụng bảo vệ tính toàn vẹn của màng tế bào thần kinh trên chuột khi bị gây tổn thương thần kinh ngoại biên.\nDược động học\nAcid thioctic được hấp thu nhanh chóng sau khi uống. Acid thioctic được chuyển hóa ban đầu ở gan. Sinh khả dụng tuyệt đối khi sử dụng đường uống đạt 20% so với đường tiêm tĩnh mạch. Do thuốc được phân bố nhanh chóng vào các mô nên thời gian bán thải trong huyết tương của acid thioctic ở người khoảng 25 phút.\nSinh khả dụng tương đối của acid thioctic khi sử dụng dạng viên uống đạt hơn 60% so với dạng dung dịch uống. Nồng độ đỉnh của huyết tương khoảng 4 μg/ml sau 0,5 giờ uống 600 mg acid thioctic.\nIn vivo, 80 - 90% thuốc được bài tiết ở dạng chất chuyển hóa ở thận. Ở người cũng chỉ có một lượng nhỏ thuốc dạng nguyên vẹn được tìm thấy trong nước tiểu. Biến đổi sinh học xảy ra chủ yếu là do oxy hóa cắt ngắn chuỗi (β - oxidation) và/hoặc S - methyl hóa các thiol đồng vị.",
    "dosage": "Cách dùng Thuốc Ubiheal 300\nCách dùng\nThuốc dùng đường uống, uống nguyên viên với đủ nước trước khi ăn khoảng 30 phút (khi bụng đói)\nLiều dùng\nLiều thường dùng cho người lớn: 1 viên/lần x 1 - 3 lần/ngày.\nTrong trường hợp rối loạn cảm giác nghiêm trọng, liệu pháp tiêm truyền có thể được tiến hành đầu tiên.\nDo bệnh thần kinh đái tháo đường là bệnh mạn tính nên điều trị lâu dài có thể được yêu cầu, nền tảng cơ bản của điều trị bệnh thần kinh đái tháo đường là việc kiểm soát đường huyết tối ưu.\nChưa có nghiên cứu trên trẻ em và thanh thiếu niên, không dùng Ubiheal 300 với những đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nTrong trường hợp quá liều, buồn nôn, nôn và đau đầu có thể xảy ra.\nSau uống lượng lớn từ 10 - 40 g thioctic acid kèm với rượu, tình trạng nhiễm độc nặng và đôi khi gây chết đã được báo cáo. Dấu hiệu nhiễm độc lâm sàng có thể biểu lộ đầu tiên ở sự rối loạn tâm thần vận động hay rối loạn ý thức, điển hình là phát triển những cơn động kinh tổng quát và nhiễm acid lactic. Thêm vào đó, giảm glucose huyết, sốc, globulin cơ niệu kịch phát tán huyết, huyết khối thành mạch rải rác (DIC), suy yếu tủy xương và suy đa cơ quan được miêu tả khi dùng liều cao thioctic acid.\nXử trí:\nTrong trường hợp nghi ngờ có sự nhiễm độc nặng do thioctic acid (dùng liều > 6g ở người lớn và > 50 mg/kg ở trẻ em), lập tức đưa bệnh nhân đến các cơ quan y tế có đủ các điều kiện cấp cứu cơ bản các trường hợp nhiễm độc (gây nôn, rửa dạ dày, dùng than hoạt tính...).\nĐiều trị cơn động kinh tổng quát, nhiễm acid lactic và những hậu quả nguy hiểm đến tính mạng khác cần được thực hiện với các nguyên tắc chăm sóc hỗ trợ hiện đại và cần điều trị triệu chứng. Thẩm tách máu, thẩm phân phúc mạc hoặc các phương pháp lọc để loại trừ thioctic acid đều không cho kết quả chắc chắn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ubiheal, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm gặp, ADR < 1/10000\nTiêu hóa: Buồn nôn, nôn, đau dạ dày - ruột, tiêu chảy.\nDa: Phản ứng dị ứng như phát ban, mày đay, ngứa.\nHệ thần kinh: Thay đổi hoặc rối loạn vị giác.\nBởi vì quả trình chuyển hóa đường có thể cải thiện ở bệnh nhân đái tháo đường, tình trạng hạ đường huyết có thể xảy ra. Các triệu chứng tương tự như hạ đường huyết đã được mô tả là chóng mặt, toát mồ hôi, đau đầu, biến đổi thị giác.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ubiheal chống chỉ định trong các trường hợp sau:\nMẫn cảm với ALA hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCác bệnh nhân bị đái tháo đường và không dung nạp glucose nên thận trọng khi dùng ALA bởi ALA có thể làm giảm lượng đường trong máu. Nên kiểm tra đường huyết và điều chỉnh liều dùng các thuốc đái tháo đường cần thiết để tránh khả năng hạ glucose máu.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nSản phẩm chỉ nên sử dụng cho phụ nữ có thai và cho con bú sau khi đã cân nhắc cẩn thận giữa lợi ích và nguy cơ.\nPhụ nữ có thai chỉ điều trị với acid thioctic khi đã tuân thủ đúng theo chỉ dẫn của bác sĩ, ngay cả khi các nghiên cứu độc tính không có kết quả nào ảnh hưởng đến khả năng sinh sản và sự phát triển phôi thai và không có dấu hiệu nào cho thấy gây độc cho thai.\nThời kỳ cho con bú\nChưa biết acid thioctic có qua nhau thai hay có tiết vào sữa người hay không. Phụ nữ cho con bú chỉ điều trị với acid thioctic khi đã tuân thủ đúng theo chỉ dẫn của bác sĩ.\nTương tác thuốc\nLàm mất tác dụng của cisplatin khi dùng đồng thời với UBIHEAL. Acid thioctic có khả năng tạo phức với kim loại vì vậy không nên dùng đồng thời với các hợp chất kim loại (sắt, magnesi, các sản phẩm sữa có chứa calci). Nếu dùng UBIHEAL 30 phút trước khi ăn sáng thì các sản phẩm chứa sắt, magnesi có thể dùng vào buổi trưa hoặc chiều.\nTác dụng hạ đường huyết có thể xảy ra khi dùng kết hợp với insulin hoặc các thuốc điều trị đái tháo đường khác. Vì vậy, cần theo dõi đường huyết chặt chẽ, đặc biệt là trong giai đoạn đầu trị liệu bằng acid thioctic. Trong những trường hợp đặc biệt, giảm liều insulin hoặc các thuốc điều trị đái tháo đường đường uống là cần thiết để ngăn chặn những biểu hiện của hạ đường huyết.\nThường xuyên dùng rượu là tác nhân nguy cơ cao cho sự phát triển và tăng trưởng của các bệnh thần kinh, từ đó có thể làm giảm sự thành công của việc điều trị với UBIHEAL. Vì vậy, bệnh nhân bị bệnh thần kinh đái tháo đường cần được khuyến cáo tránh dùng rượu. Điều này cũng cần đề nghị đối với cả thời gian không điều trị.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ không quá 30°C."
}