{
    "describe": "Thương hiệu:\nUmedica\nThuốc Utralene-50 Umedica điều trị trầm cảm (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-17228-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSertraline\nChỉ định\nTrầm cảm\nRối loạn hoảng sợ\nRối loạn ám ảnh cưỡng bức\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nUMEDICA LABORATORIES PVT. LTD.\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Utralene 50\nCông ty Umedica Laboratories PVT. Ltd.\nsertraline\ncủa\nThuốc Utralene 50 được sử dụng để điều trị chứng trầm cảm, chứng rối loạn ám ảnh cưỡng bức và các trường hợp hoảng loạn, hoang mang, sợ hãi kèm theo hoặc không kèm theo chứng sợ chỗ đông người đặc trưng bởi các cơn hoảng loạn bất thình lình và lo lắng về sự gia tăng bệnh, lo lắng về các biến chứng và hậu quả của bệnh hoặc sự thay đổi thái độ, hành vi liên quan đến bệnh này.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Utralene-50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSertraline\n50mg",
    "usage": "Công dụng của Thuốc Utralene-50\nChỉ định\nThuốc Utralene 50\nchứng trầm cảm\nchứng rối loạn ám ảnh cưỡng bức\nđược chỉ định dùng trong các trường hợp sau: Điều trị\nDược lực học\nCơ chế tác dụng của sertraline được cho là gắn với tác dụng ức chế thu hồi serotonin về ngọn sợi thần kinh của hệ thần kinh trung ương (SHT).\nNhững nghiên cứu trên các liều thích đáng về mặt lâm sàng ở người đã chứng tỏ sertraline ngăn chặn sự hấp thu serotonin vào tiểu cầu ở người. Các nghiên cứu in vitro trên động vật cũng giả định rằng sertraline là một chất ức chế có hiệu lực và chọn lọc tái hấp thu serotonin của thần kinh và chỉ có ảnh hưởng rất yếu trên sự tái hấp thu norepinephrine và dopamine của thần kinh.\nCác nghiên cứu in vitro cho thấy sertraline không có ái lực đáng kể đối với các thụ thể adrenergic (alpha 2, alpha 2, beta), cholinergic, GABA, dopaminergic, histaminergic, serotonergic (SHT1A, SHT1B, 5HT2), hay benzodiazepine, sự đối kháng của các thụ thể này được cho là liên quan đến các tác dụng kháng cholinergic, an thần và các tác dụng trên tim mạch của các thuốc hướng tâm thần khác. Sử dụng lâu dài sertraline trên động vật làm giảm mức trung bình trong não của các thụ thể norepinephrin, điều này cũng được quan sát thấy với các thuốc có tác dụng trong điều trị rối loạn tâm thần ở người bị trầm cảm nặng, sertraline không ức chế monoamine oxidase.\nDược động học\nSau khi uống nhiều lần liều 200mg, ngày 1 lần, nồng độ cực đại trung bình trong huyết tương (Cmax) của sertraline là 0,19mcg/ml xuất hiện trong khoảng từ 6 - 8 giờ sau khi uống. Diện tích dưới đường cong nồng độ thời gian trong huyết tương là 2,8mg giờ/l.\nĐối với desmethylsertraline, Cmax là 0,14mcg/ml, thời gian bán thải là 65 giờ và diện tích dưới đường cong nồng độ thời gian là 2,3mg giờ/l. Sau khi sử dụng liều đơn hoặc uống nhiều lần liều 50 - 400mg, ngày 1 lần, thời gian bán thải cuối cùng trung bình xấp xỉ 26 giờ. Tỉ lệ tuyến tính của liều được chứng minh trên khoảng liều có tác dụng lâm sàng từ 50 - 200mg/ngày.\nThức ăn làm tăng sinh khả dụng của thuốc khoảng 40%, điều này gợi ý rằng nên sử dụng sertraline cùng với các bữa ăn.\nSertraline được chuyển hóa phần lớn thành N-desmethylsertraline, chất này có tác dụng không đáng kể về dược lý. Cả sertraline và N-desmethylsertraline trải qua quá trình oxy hóa khử amit và sau đó giáng hóa, hydroxy hóa và liên hợp với glucuronide. Mật thải trừ đáng kể các chất chuyển hóa.\nXấp xỉ 98% sertraline được gắn kết với protein huyết tương. Tương tác giữa sertraline và các thuốc gắn kết cao với protein huyết tương khác chưa được đánh giá đầy đủ.\nDược động học của sertraline ở bệnh nhân trẻ và bệnh nhân già là như nhau. Các mức N-desmethylsertraline trong huyết tương ở người già gấp 3 lần so với ở người trẻ sau khi sử dụng liều đa sertraline. Tuy nhiên, ý nghĩa về mặt lâm sàng của phát hiện này còn chưa được biết.\nNgười mắc bệnh gan và bệnh thận\nDược động học của sertraline ở các bệnh nhân rối loạn đáng kể chức năng gan hoặc rối loạn chức năng thận chưa được xác định.",
    "dosage": "Cách dùng Thuốc Utralene-50\nCách dùng\nViên nén bao phim sertraline 50mg chỉ được sử dụng theo đường uống, uống ngày 1 lần, vào buổi sáng hoặc buổi tối, với một lượng đủ nước. Thuốc có thể sử dụng cùng hoặc không cùng với thức ăn.\nLiều dùng\nVới các liều điều trị không sử dụng được hàm lượng này, có thể sử dụng các dạng thuốc có hàm lượng thích hợp khác.\nNgười lớn\nLiều thường dùng hàng ngày là 50mg sertraline. Nếu cần thiết, liều có thể tăng lên 100mg/ngày.\nLiều tối đa hàng ngày là 200mg sertraline.\nNếu yêu cầu phải tăng liều, cần tăng từ từ từng mức 50mg trong thời gian ít nhất 1 tuần.\nKhi điều trị trong thời gian dài, cần cân nhắc sử dụng liều thấp nhất có thể nhằm mang lại hiệu quả điều trị thích đáng.\nTrẻ em và thanh thiếu niên\nViên nén bao phim sertraline không nên sử dụng điều trị cho trẻ em và người dưới 18 tuổi.\nNgười già\nVì thời gian bán thải của thuốc có thể bị kéo dài ở người già, cần giảm liều một cách hợp lý cho các bệnh nhân già.\nBệnh nhân suy giảm chức năng gan\nCần sử dụng sertraline thận trọng cho các bệnh nhân suy giảm chức năng gan. Mặc dù không nhất thiết phải điều chỉnh liều ở các bệnh nhân suy giảm chức năng gan, khuyến cáo nên giảm liều hoặc kéo dài khoảng thời gian giữa các lần sử dụng thuốc, sertraline không được đề nghị sử dụng cho các trường hợp suy gan nặng do không có các dữ liệu lâm sàng có giá trị.\nBệnh nhân suy giảm chức năng thận\nKhông cần điều chỉnh liều ở các bệnh nhân suy giảm chức năng thận. Các bệnh nhân suy thận nặng cần được giám sát chặt chẽ khi điều trị trong thời gian dài.\nThời gian sử dụng thuốc:\nThuốc có thể bắt đầu có tác dụng chống trầm cảm trong vòng 7 ngày, tuy nhiên, tác dụng tối đa thường đạt được trong vòng 2 - 4 tuần điều trị, bệnh nhân cần được thông báo về điều này.\nThời gian điều trị tùy vào tính chất và mức độ trầm trọng của sự rối loạn tâm thần. Sau khi các triệu chứng trầm cảm đã thuyên giảm, việc điều trị kéo dài để kiểm soát tình trạng đã được cải thiện này ít nhất 6 tháng có thể được đề nghị.\nCác triệu chứng ngưng thuốc khi dừng sử dụng thuốc:\nTránh ngừng thuốc đột ngột. Khi ngừng điều trị với sertraline, liều cần được giảm từ từ trong thời gian ít nhất 1 - 2 tuần để giảm thiểu nguy cơ của các phản ứng ngưng thuốc. Nếu không thể chịu đựng được các triệu chứng xuất hiện sau khi giảm liều hoặc khi ngừng điều trị, có thể cần tiếp tục sử dụng lại liều trước khi giảm hoặc ngừng thuốc. Sau đó, bác sĩ có thể tiếp tục cho giảm liều một cách từ từ hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng quá liều sertraline gây ra như buồn ngủ, rối loạn dạ dày ruột (ví dụ buồn nôn hay nôn), tim đập nhanh, run, lo âu và hoa mắt chóng mặt. Hôn mê đã được báo cáo trong một số hiếm các trường hợp. Các tài liệu sẵn có cho thấy sertraline có chỉ số an toàn lớn khi sử dụng quá liều. Đã có các báo cáo về việc uống liều đơn sertraline lên tới 13,5g. Ảnh hưởng nguy hại chủ yếu xuất hiện sau khi nhiễm độc sertraline do sử dụng đồng thời với các thuốc khác và/hoặc uống rượu trong khi điều trị với sertraline. Khi đó cần phải tích cực điều trị quá liều.\nKhông có thuốc giải độc đặc hiệu cho sertraline. Các biện pháp sau cần được chỉ định: Đảm bảo thông đường thở và cung cấp đầy đủ oxy cho người bệnh. Sử dụng than hoạt, phối hợp với dung dịch sorbitol hay một thuốc xổ khác nếu thấy cần thiết, ít hiệu quả nhất là rửa dạ dày. Uống thuốc gây nôn là không thích hợp. Cần theo dõi tổng thể chức năng tim mạch và tiến hành các biện pháp điều trị hỗ trợ.\nLợi tiểu, thẩm tách, truyền máu và truyền thay máu không chắc có hiệu quả trong trường hợp thuốc có thể tích phân bố lớn như sertraline.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Utralene 50\nKhi sử dụng\nThường gặp\nCác rối loạn hệ thần kinh thực vật: Bất lực.\nHệ tim mạch: Đánh trống ngực, đau ngực.\nCác rối loạn hệ thần kinh trung ương và hệ thần kinh ngoại biên: Tăng trương lực, giảm cảm giác.\nCác rối loạn dạ dày ruột: Tăng sự ngon miệng.\nCác rối loạn chung: Đau lưng, suy nhược, khó chịu, tăng cân.\nCác rối loạn hệ cơ xương: Chứng đau cơ.\nCác rối loạn tâm thần: Ngáp, rối loạn khả năng tình dục.\nViêm mũi\nCác rối loạn hệ hô hấp:\nCác giác quan: Ù tai.\nÍt gặp\nCác rối loạn hệ thần kinh thực vật: Chứng đỏ bừng, tăng tiết nước bọt, da lạnh và ẩm ướt, giãn đồng tử.\nHệ tim mạch: Tăng huyết áp, tim đập nhanh, hoa mắt, chóng mặt, hạ huyết áp tư thế, phù quanh hốc mắt, phù ngoại biên, hạ huyết áp, thiếu máu cục bộ ngoại biên, ngất, phù.\nCác rối loạn hệ thần kinh trung ương và hệ thần kinh ngoại biên: Chứng co rút, lẫn lộn, tăng vận động,chóng mặt, mất điều hòa, phối hợp không bình thường, tăng cảm giác, chuột rút cẳng chân, dáng đi bất thường, giảm vận động.\nCác rối loạn về da và phần phụ: Ngứa, trứng cá, mày đay, hói, khô da, ban đỏ, phản ứng nhạy cảm ánh sáng, ban dát sần.\nCác rối loạn dạ dày ruột: Chứng nuốt khó, làm trầm trọng thêm chứng mục xương, ợ hơi, viêm thực quản, viêm dạ dày ruột.\nCác rối loạn chung: Sốt, rùng mình, phù.\nRối loạn chuyển hóa và dinh dưỡng: Khát nước.\nCác rối loạn hệ cơ xương: Đau khớp, rối loạn trương lực cơ, chuột rút cơ, yếu cơ.\nCác rối loạn tâm thần: Suy nhược, chứng quên, ác mộng, nghiến răng, tâm thần bất ổn, thờ ơ, giấc mơ không bình thường, trạng thái phởn phơ, hoang tưởng, ảo giác, phản ứng hung hăng, làm nặng thêm chứng suy nhược.\nHệ sinh sản: Rối loạn chu kỳ kinh nguyệt, kinh nguyệt bất thường, chảy máu trong đường sinh dục, chảy máu âm đạo, mất kinh, khí hư.\nCác rối loạn hệ hô hấp: Ho, khó thở, nhiễm trùng đường hô hấp trên, chảy máu cam, co thắt phế quản, viêm xoang.\nCác giác quan: Viêm màng kết, đau tai, đau mắt.\nCác rối loạn ở đường niệu. Thường xuyên đi tiểu, tiểu nhiều, bí tiểu, khó tiểu, tiểu tiện đêm, đi tiểu không kiềm chế được.\nHiếm gặp\nCác rối loạn hệ thần kinh thực vật: Xanh xao, tái nhợt, tăng nhãn áp, cương dương vật, giãn mạch.\nCác rối loạn toàn thân: Phản ứng dị ứng.\nHệ tim mạch: Đau ngực ở vùng thượng vị, đau ngực dưới xương ức, làm nặng thêm chứng tăng huyết áp, nhồi máu cơ tim, rối loạn mạch não.\nCác rối loạn hệ thần kinh trung ương và hệ thần kinh ngoại biên: Chứng khó phát âm, hôn mê, giảm trương lực, sa mí mắt, chứng múa giật, giảm phản xạ.\nCác rối loạn về da và phần phụ: Mụn nang lông, eczema, viêm da, viêm da tiếp xúc, ban bỏng rộp, rậm lông, rối loạn sắc tố da, ban mụn mủ.\nCác rối loạn về nội tiết: Lồi mắt, to vú ở đàn ông.\nCác rối loạn dạ dày ruột: Đại tiện máu đen, viêm lưỡi, tăng sinh đờm, nấc, viêm miệng, đau mót, viêm ruột kết, viêm túi thừa, đại tiện không cầm được, viêm dạ dày, chảy máu trực tràng, loét tiêu hóa xuất huyết, viêm trực tràng, viêm dạ dày gây loét, phù lưỡi, loét lưỡi.\nCác rối loạn chung: Phù mặt, bệnh viêm miệng áp-tơ.\nRối loạn thính giác và tiền đình: Tăng thính lực, rối loạn mê đạo tai.\nChất tạo huyết và mạch bạch huyết: Thiếu máu, chảy máu hốc mắt.\nCác rối loạn hệ gan và mật: Bất thường chức năng gan.\nRối loạn chuyển hóa và dinh dưỡng: Giảm đường huyết, phản ứng hạ đường huyết.\nCác rối loạn tâm thần: Hội chứng cai nghiện, muốn tự sát, tăng dục tình, mộng du,ảo tưởng.\nHệ sinh sản: Đau ngực ở nữ giới, rong kinh, viêm bao quy đầu, ngực nở lớn, teo âm đạo, viêm vú cấp ở nữ giới.\nCác rối loạn hệ hô hấp: Thở sâu nhanh, nhịp thở chậm, thở khò khè, ngừng thở, viêm phế quản, ho ra máu, giảm thông khí, co thắt thanh quản, viêm thanh quản.\nCác giác quan: Khô mắt, sợ ánh sáng, chảy nước mắt bất thường, hạn chế tầm nhìn.\nCác rối loạn ở đường niệu: Viêm bàng quang, giảm niệu, viêm thận - bể thận, tiểu ra máu, đau thận, tiểu són đau.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ về những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Utralene 50\nchống chỉ định trong các trường hợp sau:\nNgười quá mẫn cảm với sertraline hoặc bất cứ thành phần nào của thuốc.\nSử dụng đồng thời với các chất ức chế monoamino oxidase (MAO) bao gồm selegiline, moclobemide và linezolide - một chất kháng khuẩn có tác dụng ức chế thuận nghịch monoamino oxidase (MAO).\nSử dụng đồng thời với pimozide.\nThận trọng khi sử dụng\nSử dụng cho trẻ em và thanh thiếu niên dưới 18 tuổi\nViên nén bao phim sertraline không nên sử dụng điều trị cho trẻ em và thanh thiếu niên dưới 18 tuổi.\nCác hành vi liên quan đến việc tự sát (thử tự sát và có ý nghĩ tự sát), và thái độ chống đối (chủ yếu là gây hấn, có hành động chống đối và tức giận) thường được quan sát thấy nhiều hơn trong các thử nghiệm lâm sàng ở trẻ em và thanh thiếu niên được điều trị bằng các thuốc chống trầm cảm so với khi điều trị bằng giả dược. Nếu do sự cần thiết về lâm sàng mà phải sử dụng thuốc, các bệnh nhân này phải được giám sát cẩn thận về nguy cơ xuất hiện triệu chứng muốn tự sát. Hơn nữa, tài liệu về tính an toàn của thuốc về lâu dài trên trẻ em và thanh thiếu niên đối với sự phát triển, sự trưởng thành, nhận thức và hành vi cư xử còn hạn chế.\nHội chứng serotoninergic\nCác trường hợp có một vài phản ứng nghiêm trọng đe dọa tính mạng đã được báo cáo ở các bệnh nhân sử dụng sertraline phối hợp với 1 thuốc ức chế monoamino oxidase (MAOI). Do đó viên sertraline không được sử dụng đồng thời với các thuốc ức chế MAO bao gồm selegiline ức chế MAO chọn lọc và moclobemide ức chế MAO thuận nghịch (RIMA), hoặc với linezolide.\nSử dụng đồng thời sertraline với các chất serotoninergic khác như trypthophan, fenfluramine và các chất chủ vận serotonin không được đề nghị do nguy cơ có các phản ứng có hại nghiêm trọng. Viên sertraline có thể bắt đầu sử dụng sau 14 ngày ngừng điều trị với thuốc ức chế MAO không thuận nghịch. Ít nhất sau 14 ngày ngừng sử dụng sertraline, có thể bắt đầu điều trị với một thuốc ức chế MAO hoặc ức chế MAO thuận nghịch.\nDo đó khi thay đổi các thuốc ức chế chọn lọc hấp thu serotonin hay các thuốc chống trầm cảm khác cần thận trọng để tránh nguy cơ tương tác về dược học. Theo dõi cẩn thận về lâm sàng đặc biệt quan trọng khi sertraline được bắt đầu sử dụng sau khi ngừng một thuốc chống trầm cảm có thời gian bán thải kéo dài như fluoxetine.\nKhông có tài liệu chứng minh rõ rệt về thời gian giãn cách cần thiết giữa các đợt điều trị khi chuyển từ thuốc chống trầm cảm này sang thuốc chống trầm cảm khác.\nCác đặc trưng chủ yếu của hội chứng serotoninergic là thân nhiệt cao, giật rung cơ, mất tự chủ với khả năng thay đổi nhanh chóng các biểu hiện quan trọng, thay đổi trạng thái tinh thần bao gồm lẫn lộn, dễ cáu kỉnh, cuối cùng là tâm trạng bối rối lo âu dẫn đến tình trạng mê sảng và hôn mê.\nCác chất ức chế serotoninergic khác bao gồm dextromethorphan, pethidine, tramadol và các chất ức chế chọn lọc hấp thu serotonin khác.\nHành động tự sát, ý muốn tự sát hoặc các biểu hiện xấu đi trên lâm sàng\nBệnh trầm cảm có liên quan đến sự gia tăng nguy cơ có ý muốn tự sát, tự gây hại cho bản thân và có hành động tự sát (có các hành động liên quan đến tự sát). Nguy cơ này luôn tồn tại cho đến khi bệnh thuyên giảm đáng kể. Nếu tình trạng bệnh không được cải thiện sau vài tuần điều trị đầu tiên hoặc hơn, các bệnh nhân cần được giám sát cẩn thận cho đến khi tình trạng bệnh nhân tốt lên. Kinh nghiệm phổ biến trên lâm sàng là nguy cơ tự sát có thể tăng trong giai đoạn sớm của sự bình phục.\nCác bệnh nhân tiền sử có các hành động liên quan đến tự sát, hoặc có biểu hiện rõ rệt của ý muốn tự sát trước khi bắt đầu điều trị, được biết là có nguy cơ lớn hơn của việc có ý muốn tự sát hay cố tự sát, và cần giám sát chặt chẽ các bệnh nhân này trong suốt quá trình điều trị.\nBảng phân tích thu được từ các thử nghiệm lâm sàng có kiểm soát việc sử dụng các thuốc chống trầm cảm ở người lớn bị rối loạn tâm thần cho thấy nguy cơ gia tăng hành vi tự sát ở nhóm sử dụng thuốc chống trầm cảm so với nhóm dùng giả dược đối với các bệnh nhân dưới 25 tuổi. Cần giảm sát chặt chẽ bệnh nhân và lưu ý đến nguy cơ cao này khi sử dụng thuốc, đặc biệt trong giai đoạn đầu của quá trình điều trị hoặc sau khi thay đổi liều. Các bệnh nhân (và người chăm sóc bệnh nhân) cần được thông báo về việc cần thiết phải giám sát bất kỳ biến đổi xấu nào trên lâm sàng, hành động tự sát hoặc ý muốn tự sát và các biến đổi bất thường trong hành vi và cần hỏi ý kiến bác sĩ ngay khi xuất hiện các triệu chứng trên.\nTình trạng ngồi nằm không yên/rối loạn tâm thần vận động:\nViệc sử dụng sertraline có liên quan đến sự tiến triển của tình trạng rối loạn tâm thần vận động, biểu hiện trên lâm sàng có thể rất giống như tình trạng nằm ngồi không yên, đặc trưng bởi sự khó chịu trong người hay o âu, lo lắng và cần thường xuyên cử động, không thể đứng hoặc ngồi yên một chỗ. Điều này hầu hết xuất hiện trong vài tuần đầu điều trị. Ở các bệnh nhân phát triển các triệu chứng này, việc tăng liều có thể gây bất lợi.\nCác triệu chứng khi ngừng sử dụng sertraline\nCác triệu chứng cai nghiện khi ngừng sử dụng thuốc thường là phổ biến, đặc biệt ở các bệnh nhân ngừng thuốc đột ngột. Trong các thử nghiệm lâm sàng, các tác dụng có hại quan sát được khi ngừng sử dụng thuốc xuất hiện ở xấp xỉ 20% bệnh nhân điều trị với sertraline.\nNguy cơ của các triệu chứng cai nghiện có thể tùy thuộc vào một số yếu tố bao gồm liều dùng, thời gian sử dụng thuốc và tốc độ giảm liều. Hoa mắt, chóng mặt, rối loạn các giác quan (bao gồm dị cảm và cảm giác sốc điện), rối loạn giấc ngủ (bao gồm chứng mất ngủ và gặp ác mộng), tâm trạng bối rối hoặc lo âu, buồn nôn hoặc nôn, run, lẫn lộn, đổ mồ hôi, đau đầu, tiêu chảy, đánh trống ngực, tinh thần bất ổn, dễ cáu kỉnh và rối loạn thị giác đã được báo cáo sau khi ngừng sử dụng các chất ức chế chọn lọc hấp thu serotonin/các chất ức chế tái hấp thu serotonin norepinephrine.\nThông thường các triệu chứng này xảy ra từ nhẹ đến trung bình, tuy nhiên, ở một số bệnh nhân, chúng có thể nặng đến mức trầm trọng. Các phản ứng có hại có thể xuất hiện trong vòng vài ngày đầu tiên sau khi ngừng thuốc, tuy nhiên, đã có báo cáo về các triệu chứng này ở một số rất hiếm bệnh nhân tình cờ quên 1 liều dùng. Thông thường các triệu chứng này có giới hạn và thường hết trong vòng 2 tuần, tuy vậy ở một vài trường hợp cá biệt, chúng có thể kéo dài tới 2 - 3 tháng hoặc hơn). Do đó cần ngừng điều trị với sertraline với mức liều giảm dần trong vòng vài tuần đến vài tháng, tùy theo sự cần thiết đối với bệnh nhân.\nLàm tăng chứng điên hoặc hưng cảm nhẹ\nTrong các thử nghiệm lâm sàng, chứng điên cuồng hoặc hưng cảm nhẹ đã được ghi nhận ở xấp xỉ 0,4% bệnh nhân. Do đó, sertraline cần được sử dụng thận trọng ở các bệnh nhân có tiền sử mắc chứng điên và hưng cảm nhẹ. Bác sĩ cần giám sát bệnh nhân một cách chặt chẽ. Cần ngừng sử dụng sertraline khi bệnh nhân bắt đầu giai đoạn điên cuồng.\nBệnh tâm thần phân liệt\nCác triệu chứng loạn thần kinh có thể trở nên trầm trọng hơn ở các bệnh nhân tâm thần phân liệt.\nCác rối loạn gây co giật\nTrong các nghiên cứu về bệnh trầm cảm, hiện tượng lên cơn động kinh được báo cáo ở xấp xỉ 0,08% bệnh nhân điều trị với sertraline.\nVi sertraline chua được nghiên cứu trên bệnh nhân bị các rối loạn gây co giật, tránh dùng thuốc cho các bệnh nhân bị lên cơn động kinh thất thường, và chỉ được sử dụng thuốc cho các bệnh nhân động kinh ổn định kiểm soát được với sự theo dõi chặt chẽ. Nếu cơn động kinh xuất hiện, cần ngừng điều trị với sertraline.\nĐiều trị bằng sốc điện\nCó rất ít kinh nghiệm về việc sử dụng thuốc đồng thời với điều trị bằng sốc điện, cần thận trọng trong trường hợp này.\nBệnh đái tháo đường\nỞ các bệnh nhân đái tháo đường, điều trị với một thuốc ức chế chọn lọc tái hấp thu serotonin có thể gây biến đổi sự kiểm soát đường huyết. Các mức đường huyết cần được kiểm tra thường xuyên. Liều của insulin hoặc các thuốc hạ đường huyết dạng uống có thể cần được điều chỉnh.\nXuất huyết\nĐã có các báo cáo về hiện tượng xuất huyết dưới da một cách bất thường như bầm máu và ban xuất huyết khi sử dụng các thuốc ức chế chọn lọc tái hấp thu serotonin. Cần thận trọng khi cho bệnh nhân sử dụng các thuốc này, đặc biệt là khi dùng đồng thời với các thuốc chống đông, các thuốc được biết có ảnh hưởng đến chức năng của tiểu cầu (như các thuốc ức chế tâm thần không điển hình và các phenothiazin, hầu hết các thuốc chống trầm cảm 3 vòng, acid acetylsalicylic và các thuốc kháng viêm không steroid) cũng như ở các bệnh nhân có tiền sử rối loạn chảy máu.\nBệnh tim\nĐộ an toàn của sertraline chưa được thiết lập ở các bệnh nhân mới trải qua cơn đau tim hay các bệnh nhân bệnh tim không ổn định. Các bệnh nhân được chẩn đoán có các rối loạn này được loại trừ khỏi các nghiên cứu lâm sàng. Điện tâm đồ của các bệnh nhân dùng sertraline trong các nghiên cứu lâm sàng theo phương pháp mù đôi cho thấy sertraline không liên quan đến sự bất thường một cách đáng kể của điện tâm đồ.\nNgười già\nKiểu và tỉ lệ mắc phải các tác dụng không mong muốn ở các bệnh nhân già có thể so sánh được với các bệnh nhân trẻ tuổi. Bệnh nhân già nhạy cảm hơn với các tác dụng không mong muốn của thuốc chống trầm cảm. Khả năng bị giảm natri huyết, đặc biệt là các trường hợp sử dụng đồng thời với các thuốc có khả năng gây ra các bất thường này, cần được lường trước, nhất là ở các bệnh nhân già, trong các trường hợp thiếu dinh dưỡng và các bệnh nhân xơ gan.\nNgười suy giảm chức năng gan\nSertraline được chuyển hóa rộng rãi ở gan. Các nghiên cứu về dược động học của liều nhắc lại của thuốc ở các bệnh nhân xơ gan nhẹ và ổn định cho thấy thời gian bán thải kéo dài hơn, diện tích dưới đường cong nồng độ thời gian AUC và nồng độ cực đại trong huyết tương (Cmax) cao xấp xỉ gấp 3 lần so với các bệnh nhân có chức năng gan bình thường. Không có sự khác nhau đáng kể về độ gắn kết với protein huyết tương được quan sát thấy giữa các nhóm. Sertraline không được sử dụng cho các bệnh nhân suy gan nặng.\nNgười suy giảm chức năng thận\nDo thuốc được chuyển hóa chủ yếu ở gan, chỉ một phần không đáng kể sertraline được bài tiết qua thận dưới dạng không biến đổi. Ở các bệnh nhân suy giảm chức năng thận nhẹ đến trung bình (độ thanh thải creatinin 30 - 60ml/phút) hay từ trung bình đến nặng (độ thanh thải creatinin 10 - 29ml/phút), các chỉ số dược động học (AUC0-24 và Cmax) sau khi dùng liều nhắc lại không khác đáng kể so với ở các bệnh nhân có chức năng thận bình thường. Thời gian bán thải là như nhau và không thấy sự khác nhau về độ gắn kết với protein huyết tương giữa các nhóm nghiên cứu. Nghiên cứu này cho thấy rằng, như đã quan sát được trong các trường hợp tốc độ thanh thải thận thấp, liều của sertraline không cần phải điều chỉnh ở các bệnh nhân suy giảm chức năng thận. Tuy nhiên, dược động học ổn định của sertraline chưa được nghiên cứu đầy đủ ở quần thể bệnh nhân này, do đó cần thận trọng khi sử dụng thuốc cho người bị suy thận.\nKhả năng lái xe và vận hành máy móc\nCác thuốc hướng thần nói chung có thể làm suy giảm khả năng làm việc về trí tuệ hay cơ bắp cần thiết cho những công việc có nguy cơ tiềm ẩn cao như lái xe và vận hành máy móc. Do đó, bệnh nhân cần được cảnh báo về điều này.\nThời kỳ mang thai\nKhông có các nghiên cứu đầy đủ và được kiểm soát chặt chẽ ở phụ nữ mang thai.\nSertraline chỉ được sử dụng cho phụ nữ có thai khi lợi ích của việc điều trị lớn hơn khả năng gây rủi ro cho thai nhi.\nThời kỳ cho con bú\nKhông biết sertraline có bài tiết vào sữa mẹ hay không và nếu có thì với lượng bao nhiêu. Vì nhiều thuốc bài tiết vào sữa mẹ, cần thận trọng khi sử dụng sertraline cho phụ nữ đang cho con bú.\nTương tác thuốc\nSử dụng đồng thời một số thuốc trên các bệnh nhân đang dùng các thuốc ức chế chọn lọc tái hấp thu serotonin có thể gây ra hội chứng serotoninergic.\nChống chỉ định\nCác thuốc ức chế MAO\nSertraline không được sử dụng đồng thời với các thuốc ức chế MAO, bao gồm thuốc ức chế chọn lọc MAO selegiline và thuốc ức chế thuận nghịch MAO moclobemide. Đã có báo cáo về các phản ứng có hại nghiêm trọng, một vài trường hợp dẫn tới tử vong, ở các bệnh nhân dùng sertraline đồng thời với các thuốc ức chế MAO. Trong một số trường hợp, các triệu chứng tương tự như trong hội chứng serotoninergic.\nPimozide\nTăng các mức pimozide trong huyết tương đã được quan sát thấy trong các nghiên cứu lâm sàng sau khi sử dụng đồng thời sertraline và 1 liều thấp pimozide (2mg). Các mức tăng này không liên quan đến sự biến đổi điện tâm đồ. Cơ chế của tương tác này còn chưa được biết. Chống chỉ định sử dụng đồng thời sertraline và pimozide vì có thể làm tăng nguy cơ loạn nhịp tim và kéo dài khoảng thời gian QT liên quan đến việc sử dụng pimozide.\nCác thuốc không đề nghỉ sử dụng đồng thời với sertraline\nCác chất serotonergic: Trên thực tế không có đầy đủ tài liệu về việc sử dụng đồng thời sertraline với các chất serotonergic như: Tryptophan, fenfluramine, sumatriptan, dextromethorphan, pethidine, tramadol và các chất chủ vận serotonin, việc kết hợp này là nên tránh và chỉ sử dụng khi có sự giám sát thích hợp.\nThay đổi việc sử dụng các thuốc ức chế chọn lọc tái hấp thu serotonin hoặc các thuốc chống trầm cảm khác: Kinh nghiệm về thời gian tối ưu để chuyển từ việc sử dụng các thuốc chống trầm cảm khác sang dùng sertraline còn hạn chế. Cần quan tâm và đánh giá một cách thận trọng về y học khi chuyển thuốc, đặc biệt đối với các thuốc tác dụng lâu dài. Khoảng thời gian giãn cách cần thiết khi chuyển từ một thuốc ức chế chọn lọc tái hấp thu serotonin sang một thuốc khác chưa được thiết lập.\nVới thuốc từ cây có St John's: Tránh sử dụng đồng thời thuốc từ cây cỏ St John's (cây nọc sởi) ở các bệnh nhân đang dùng các thuốc ức chế chọn lọc tái hấp thu serotonin vì có nguy cơ của hội chứng serotoninergic.\nThận trọng\nVới các thuốc khác\nCác chất gắn kết mạnh với protein huyết tương: Do độ gắn kết cao với protein, tương tác của sertraline với các thuốc cũng gắn kết cao với protein huyết tương khác là có thể xảy ra.\nCác tương tác khác được ghi nhận trong các nghiên cứu:\nSử dụng đồng thời sertraline và diazepam hay tolbutamid gây biến đổi nhẹ nhưng đáng kể về mặt thống kê các thông số dược động học. Cimetidine làm giảm tốc độ thanh thải của sertraline khi sử dụng đồng thời. Các liên quan về lâm sàng của các hiệu ứng này còn chưa được biết.\nSertraline không ảnh hưởng đến hiệu lực của atenolol, không tương tác với glibenclamide hay digoxin. Tác dụng của carbamazepine, haloperidol, phenytoin và rượu không bị ảnh hưởng khi dùng đồng thời với sertraline. Tuy nhiên khuyến cáo không uống rượu trong khi điều trị với sertraline.\nCác thuốc hạ đường huyết\nSertraline có thể gây biến đổi việc kiểm soát đường huyết. Do đó cần kiểm soát mức glucose trong máu khi bắt đầu sử dụng sertraline ở các bệnh nhân đái đường.\nCác thuốc chống đông đường uống, các dẫn xuất của acid salicylic và các thuốc kháng viêm không steroid\nSử dụng đồng thời sertraline và warfarin gây tăng nhẹ nhưng đáng kể về mặt thống kê thời gian prothrombin, cần kiểm tra chặt chẽ thời gian prothrombin khi bắt đầu hoặc khi kết thúc điều trị với sertraline.\nCó khả năng tăng nguy cơ chảy máu khi các thuốc ức chế chọn lọc tái hấp thu serotonin được phối hợp với các thuốc chống đông máu đường uống, các dẫn xuất của acid salicylic, các thuốc chống viêm không steroid, các thuốc ức chế tâm thần không điển hình, các phenothiazine và phần lớn các thuốc chống trầm cảm 3 vòng.\nCác thuốc bị chuyển hóa enzym cytochrom P450\nCYP 2D6: Trong các nghiên cứu về tương tác thuốc, nồng độ ổn định trong huyết tương của desipramine chỉ tăng một lượng rất nhỏ (23 - 37% giá trị trung bình) trong suốt thời gian dài sử dụng sertraline với liều 50mg/ngày.\nCYP 3A3/4: Các nghiên cứu in vivo về tương tác thuốc đã chỉ ra rằng: Sử dụng sertraline trong thời gian dài với liều 200 mg hàng ngày không gây ức chế CYP 3A3/4-mediated 6-B-hydroxylation của cortisol nội sinh hay sự chuyển hóa của carbamazepine và terfenadine. Không thấy có sự ức chế chất chuyển hóa trung gian CYP 3A3/4 của alprazolam trong suốt thời gian dài sử dụng sertraline với liều 50mg/ngày. Kết quả các nghiên cứu cho thấy không có sự ức chế hoạt tính của CYP 3A3/4 trên lâm sàng do sertraline.\nCYP 2C9: Các nghiên cứu về tương tác thuốc tiến hành trong thời gian dài trên seriraline 200mg/ngày cùng với tolbutamide, phenytoin và warfarin, kết quả có thể thấy thuốc có khả năng ức chế CYP 2C9.\nCP 2C19: Không có bất kỳ ảnh hưởng nào đáng kể về lâm sàng khi sertraline được sử dựng với liều 200 mg/ngày đối với nồng độ trong huyết tương của diazepam, điều này cho phép kết luận sertraline không ức chế CYP 2C19 ở bất cứ quy mô nào trên lâm sàng.\nCYP 1A2: Các nghiên cứu in vitro đã chứng minh rằng sertraline ức chế rất ít hoặc không ức chế CYP 1A2.\nLithi và trypthophan\nTrong các nghiên cứu có kiểm soát với giả dược khi sử dụng đồng thời lithi và sertraline trên những người khỏe mạnh: Không thấy có sự thay đổi về dược động học của lithi, mặc dù có sự gia tăng hiện tượng run, rùng mình so với nhóm dùng giả dược, điều này cho thấy có thể có sự ảnh hưởng đến dược lực học. Sử dụng đồng thời có thể dẫn tới hội chứng serotoninergic. Đã có các báo cáo khác về việc tăng tác dụng khi các thuốc ức chế chọn lọc tái hấp thu serotonin được sử dụng cùng với lithi hay trypthophan và do đó việc phối hợp các thuốc này cần được tiến hành thận trọng.\nCác thuốc lợi tiểu:\nKhi sử dụng đồng thời với các thuốc lợi tiểu (đặc biệt ở người già), nguy cơ giảm natri huyết tăng lên, cũng như nguy cơ tiết hormon chống bài niệu không thích hợp.\nPhenytoin\nMặc dầu không có sự ức chế đáng kể trên lâm sàng đối với chuyển hóa của phenytoin được quan sát thấy trong một nghiên cứu có kiểm soát với giả dược ở những người khỏe mạnh, cần theo dõi nồng độ phenytoin trong huyết tương khi bắt đầu điều trị với sertraline và điều chỉnh liều phenytoin một cách thích hợp. Sử dụng đồng thời với phenytoin có thể làm giảm các mức sertraline trong huyết tương.\nSumatriptan\nTrong số hiếm các trường hợp, yếu mệt, tăng phản xạ, khó phối hợp, lẫn lộn, lo âu và bối rối đã được báo cáo có liên quan đến việc sử dụng đồng thời sertraline và sumatriptan. Các bệnh nhân do đòi hỏi về lâm sàng phải sử dụng đồng thời sertraline và sumatriptan phải được theo dõi một cách thích hợp.\nPhenazone (antipyrine)\nThời gian bán thải của antipyrine giảm xuống khi sử dụng đồng thời voi sertraline.\nCác thuốc chống trầm cảm 3 vòng: Cần thận trọng khi sử dụng các thuốc ức chế chọn lọc tái hấp thu serotonin cùng với các thuốc chống trầm cảm 3 vòng vì nguy cơ tăng nồng độ của thuốc trong huyết tương.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}