{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Valmagol 200mg Davipharm điều trị các cơn đau toàn thể, cục bộ (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-15053-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMagnesium valproat\nChỉ định\nĐộng kinh\nCo giật\n,\nChống chỉ định\nMang thai, Rối loạn chuyển hóa Porphyria, Dị ứng thuốc, Viêm gan mạn\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nValmagol 200 điều trị các cơn đau toàn thể hay cục bộ, các hội chứng đặc biệt như: Hội chứng Lennox – Gastaut. Hội chứng West.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Valmagol 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMagnesium valproat\n200mg\nDược chất chính: Magnesi valproat 200mg\nLoại thuốc: Thuốc thần kinh\nDạng thuốc, hàm lượng: Viên bao tan trong ruột, 200mg",
    "usage": "Công dụng của Thuốc Valmagol 200mg\nĐộng kinh toàn thể hay cục bộ:\nĐộng kinh toàn thể:\nCơn vắng ý thức.\nCơn co cứng co giật.\nCơn giật cơ.\nCơn co cứng.\nCơn co giật\nCơn mất trương lực.\nĐộng kinh cục bộ:\nĐơn giản.\nPhức tạp.\nToàn thể hóa.",
    "dosage": "Cách dùng Thuốc Valmagol 200mg\nCách dùng\nDùng đường uống. Thuốc nên được dùng trong khi ăn.\nLiều dùng\nNgười lớn: liều đầu tiên uống 600 mg/ 24 giờ, chia làm 2 – 4 lần, tiếp theo cứ 3 ngày tăng 200 mg (tăng dần tới liều cắt được cơn). Trung bình: 20 – 30 mg/ kg trọng lượng cơ thể/24 giờ, chia làm 2-4 lần.\nTrẻ em: 15-30 mg/kg Trọng lượng cơ thể/ 24 giờ, chia làm 2 – 3 lần.\nKhông được dùng quá 2,5 g/ 24 giờ.\nQuá liều và xử trí\nTriệu chứng: Hôn mê nhẹ đến sâu, giảm trương lực cơ, giảm phản xạ, đồng tử co nhỏ, giảm tự chủ hô hấp.\nXử trí: Rửa dạ dày, gây lợi tiểu thẩm thấu, kiểm soát tim mạch, hô hấp. Chạy thận nhân tạo hay thay máu khi nặng.\nTiên lượng nói chung thuận lợi.\nLàm gì khi quên 1 liều?\nNếu quên không dùng thuốc đúng giờ, không nên dùng liều bù vào lúc muộn trong ngày, nên tiếp tục dùng liều bình thường vào ngày hôm sau trong liệu trình.",
    "adverse_effect": "Tác dụng phụ\nNguy cơ gây quái thai.\nĐã có những trường hợp hiếm hoi bị viêm tụy đã được báo cáo.\nTrạng thái lú lẫn và co giật: Vài trường hợp có trạng thái sững sờ riêng biệt hay đi kèm với sự xuất hiện trở lại các cơn động kinh, sẽ giảm khi ngưng điều trị hay giảm liều. Hiện tượng này thường xảy ra khi dùng đa liệu pháp hay tăng liều đột ngột.\nMột số bệnh nhân, khi khởi đầu điều trị, có những rối loạn tiêu hóa như: Buồn nôn, đau dạ dày, mất sau vài ngày điều trị mà không cần phải ngưng thuốc.\nMột vài tác dụng không mong muốn thoáng qua và phụ thuộc liều: Rụng tóc, cơn rung với biên độ nhỏ, giảm tiểu cầu, tăng ammoniac máu mà không có sự thay đổi các xét nghiệm sinh hóa về gan.\nVài trường hợp có hiện tượng giảm riêng rẽ fibrinogen, kéo dài thời gian chảy máu mà thường không có biểu hiện trên lâm sàng.\nGiảm tiểu cầu, có vài trường hợp thiếu máu, giảm bạch cầu hay giảm cả 3 dòng máu.\nTăng cân, mất kinh hay kinh nguyệt không đều.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nThận trọng khi sử dụng\nKhông nên dừng thuốc đột ngột. Kiêng rượu. Tránh lái xe và vận hành máy móc.\nThực hiện việc kiểm tra sinh hóa về chức năng gan trước khi khởi đầu điều trị và theo dõi định kỳ trong 6 tháng đặc biệt là những bệnh nhân có nguy cơ cao.\nCũng giống như đa số các thuốc chống động kinh khác, nhất là lúc bắt đầu điều trị, người ta thấy có tăng tạm thời và riêng lẻ của các men transaminase mà không có biểu hiện lâm sàng nào. Trong trường hợp này nên thực hiện một tổng kê sinh học đầy đủ (đặc biệt là tỷ lệ prothrombin), chỉnh lại liều dùng và làm lại các xét nghiệm tùy theo kết quả của các thông số sinh học.\nỞ trẻ dưới 3 tuổi, chỉ nên dùng valproat đơn liệu pháp khi đã đánh giá lợi ích điều trị so với nguy cơ bị bệnh gan.\nXét nghiệm máu (công thức máu bao gồm cả đếm tiểu cầu, thời gian máu chảy và xét nghiệm đông máu toàn bộ) cần được thực hiện trước khi điều trị, cũng như trước phẫu thuật hay trong trường hợp có vết bầm máu hoặc chảy máu tự phát.\nTrong trường hợp suy thận, cần lưu ý đến sự gia tăng nồng độ acid valproic tự do trong huyết thanh và khi đó phải giảm liều.\nKhi có hội chứng đau bụng cấp, cần định lượng amylase máu trước khi nghĩ đến phẫu thuật vì đã có báo cáo về những trường hợp hiếm hoi bị viêm tụy cấp.\nỞ trẻ em nên tránh kê toa đồng thời với các dẫn xuất salicylat.\nNên cân nhắc lợi ích/ nguy cơ khi dùng valproat cho bệnh nhân bị lupus ban đỏ rải rác.\nĐể xa tầm tay trẻ em.\nTương tác thuốc\nẢnh hưởng của valproat lên các thuốc khác:\n- Các thuốc an thần kinh, ức chế MAO, chống trầm cảm: Valproat làm tăng hiệu quả các thuốc trên, do đó phải giảm liều các thuốc này khi cần.\n- Phenobarbital: Valproat làm tăng nồng độ phenobarbital. Cần theo dõi lâm sàng trong 15 ngày đầu phối hợp thuốc và giảm liều phenobarbital khi có triệu chứng an thần.\n- Primidon: Valproat làm tăng nồng độ của primidon và làm tăng tác dụng không mong muốn của nó. Theo dõi lâm sàng và chỉnh liều khi cần.\n- Phenytoin: Valproat làm tăng nồng độ phenytoin toàn phần trong huyết tương và phenytoin tự do.\n- Lamotrigin: Valproat làm giảm chuyển hóa lamotrigin, do vậy cần phải chỉnh liều.\nẢnh hưởng của các thuốc khác lên valproat:\n- Phenobarbital, phenytoin, carbamazepin làm giảm nồng độ của valproat do đó phải giảm liều theo nồng độ trong huyết tương khi điều trị phối hợp.\n- Mefloquin làm tăng chuyển hóa valproat và có tác dụng gây động kinh.\n- Khi dùng phối hợp valproat với các chất gắn kết protein mạnh như aspirin sẽ làm tăng nồng độ valproat tự do.\n- Nồng độ valproat tăng (do làm giảm chuyển hóa tại gan) khi dùng phối hợp với erythromycin hoặc cimetidin.",
    "preservation": "Bảo quản\nNơi khô ráo. tránh ánh sáng, nhiệt độ không quá 30 độ C."
}