{
    "describe": "Thương hiệu:\nTorrent\nThuốc Valparin-200 Torrent dùng trong các loại động kinh (10 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSodium Valproate\nNhà sản xuất\nTORRENT\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nValparin-200 Alkalets dùng trong động kinh cơn vắng ý thức, co giật ở trẻ, động kinh giật cơ, động kinh co giật toàn thể, động kinh co cứng, sốt co giật.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Valparin-200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSodium Valproate\n200mg\nDược chất chính: Natri Valproate\nLoại thuốc: Thuốc hướng tâm thần\nDạng thuốc, hàm lượng: Viên nén bao tan trong ruột 200mg",
    "usage": "Công dụng của Thuốc Valparin-200\nDùng trong động kinh cơn vắng ý thức, co giật ở trẻ, động kinh giật cơ, động kinh co giật toàn thể, động kinh co cứng, sốt co giật.",
    "dosage": "Cách dùng Thuốc Valparin-200\nCách dùng\nNên dùng cùng với thức ăn.\nLiều dùng\nNgười lớn 600 mg/ngày, tăng dần 200 mg/3 ngày cho đến khi hiệu quả, thường là 1000-2000 mg/ngày hay 20-30 mg/kg.\nTrẻ > 20 kg 400 mg hay 10-15 mg/kg/ngày, tăng dần cho đến liều tối ưu, thường là 20-30 mg/kg/ngày. Theo dõi cẩn thận khi dùng trên 50 mg/kg/ngày.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nBuồn nôn, nôn, khó tiêu, an thần, run, nhức đầu, co giật nhãn cầu, nhìn đôi, choáng váng, hồng ban, rụng lông tóc, giảm tiểu cầu & tổn thương gan.",
    "careful": "Lưu ý\nThận trọng khi sử dụng\nChống chỉ định:\nQuá mẫn với thành phần thuốc.\nThai kỳ.\nPorpyrin niệu.\nSuy gan, viêm gan cấp/mạn, đặc biệt là viêm gan do thuốc.\nThận trọng:\nTrẻ em dưới 3 tuổi.\nPhụ nữ có thai và cho con bú.\nTương tác thuốc\nThuốc an thần kinh, IMAO, chống trầm cảm khác. Thuốc chống đông, salicylate, phenytoin, lamotrigine, chống co giật, cimetidine.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, thoáng mát. Để xa tầm tay của trẻ em."
}