{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Venlafaxine Stella 37.5mg điều trị các cơn trầm cảm nặng (6 vỉ x 10 viên)\nDanh mục\nThuốc chống trầm cảm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nVenlafaxine\nChỉ định\nTrầm cảm\nChống chỉ định\nNhồi máu cơ tim, Á vảy nến\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVenlafaxine Stella® 37,5 mg\nCông ty TNHH LD Stellapharm\nvenlafaxine\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Venlafaxine 37.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVenlafaxine\n37.5mg",
    "usage": "Công dụng của Thuốc Venlafaxine 37.5mg\nChỉ định\nThuốc Venlafaxine Stella 37,5 mg\nđược chỉ định dùng trong các trường hợp sau:\ntrầm cảm\nlo âu\nĐiều trị các cơn\nPhòng ngừa tái phát các cơn trầm cảm nặng.\nDược lực học\nserotonin\nCơ chế chống trầm cảm của venlafaxine ở người được cho là do hoạt tính dẫn truyền thần kinh ở hệ thần kinh trung ương. Những nghiên cứu tiền lâm sàng cho thấy venlafaxine và chất chuyển hóa có hoạt tính, O-desmethylvenlafaxine (ODV), là những chất ức chế mạnh sự tái thu hồi\nIn vitro, venlafaxine và ODM không có ái lực đáng kể đối với thụ thể muscarin, histamin hay (alpha)-1 adrenergic. Hoạt tính dược lý trên những thụ thể này được cho là có liên quan đến các tác động khác nhau như kháng cholinergic, an thần và tác động trên tim mạch như đã được thấy ở các thuốc hướng tâm thần khác. Venlafaxine và ODV không có hoạt tính ức chế monoamin oxidase (MAO).\nDược động học\nHấp thu:\nÍt nhất 92% venlafaxine được hấp thu sau khi uống liều đơn của dạng phóng thích nhanh. Sinh khả dụng tuyệt đối là 40 - 45% trải qua chuyển hóa lần đầu. Thức ăn không ảnh hưởng đến sinh khả dụng của venlafaxine và ODV.\nPhân bố:\nVenlafaxine và ODV liên kết với protein huyết tương thấp (theo thứ tự là 27% và 30%).\nChuyển hoá:\nVenlafaxine được chuyển hóa chủ yếu qua gan. Venlafaxine được chuyển hóa thành chất chuyển hóa chính có hoạt tính là , O-desmethylvenlafaxine (ODV) bởi CYP2D6; venlafaxine cũng được chuyển hóa thành N-desmethylvenlafaxine, một chất chuyển hóa phụ ít hoạt tính hơn bởi CYP3A4. Venlafaxine là chất ức chế yếu của CYP2D6. Venlafaxine không ức chế CYP1A2, CYP2C9 hoặc CYP3A4.\nThải trừ:\nVenlafaxine và các chất chuyển hóa của thuốc được thải trừ chủ yếu qua thận. Khoảng 87% liều venlafaxine được tìm thấy trong nước tiểu trong vòng 48 giờ, dưới dạng venlafaxine không đổi (5%), ODV dạng không liên hợp (29%), ODV dạng liên hợp (26%) hoặc các chất chuyển hóa phụ không hoạt tính khác (27%). Độ thải trừ ổn định trung bình trong huyết tương của venlafaxine và ODV lần lượt là 1,3 ± 0,6 l/giờ/kg và 0,4 ± 0,2 l/giờ/kg.",
    "dosage": "Cách dùng Thuốc Venlafaxine 37.5mg\nCách dùng\nDùng đường uống.\nLiều dùng\nCác cơn trầm cảm nặng: Liều khởi đầu khuyến cáo là 75 mg, mỗi ngày một lần. Bệnh nhân không đáp ứng với liều khởi đầu 75 mg/ngày có thể tăng liều đến liều tối đa 375 mg/ngày. Việc tăng liều có thể được thực hiện cách quãng 2 tuần hoặc hơn.\nRối loạn lo âu lan tỏa: Liều khởi đầu khuyến cáo là 75 mg, mỗi ngày một lần. Bệnh nhân không đáp ứng với liều khởi đầu 75 mg/ngày có thể tăng liều đến liều tối đa 225 mg/ngày. Việc tăng liều có thể được thực hiện cách quãng 2 tuần hoặc hơn.\nRối loạn lo âu xã hội: Liều khuyến cáo là 75 mg mỗi ngày một lần. Không có bằng chứng cho thấy liều cao hơn mang lại nhiều lợi ích hơn. Tuy nhiên, bệnh nhân không đáp ứng với liều khởi đầu 75 mg/ngày, có thể tăng liều đến liều tối đa 225 mg/ngày. Việc tăng liều có thể được thực hiện cách quãng 2 tuần hoặc hơn.\nRối loạn hoảng sợ: Liều khuyến cáo 37,5 mg/ngày trong 7 ngày. Sau đó tăng liều lên 75 mg/ngày. Bệnh nhân hai không đáp ứng với liều 75 mg/ngày có thể tăng đến liều tối đa 225 mg/ngày. Việc tăng liều có thể được thực hiện cách quãng 2 tuần hoặc hơn.\nPhòng ngừa tái phát các cơn trầm cảm nặng: Điều trị dài hạn cũng có thể thích hợp để phòng ngừa tái phát các cơn trầm cảm nặng. Trong hầu hết các trường hợp, liều khuyến cáo phòng ngừa tái phát các cơn trầm cảm nặng giống với liều điều trị.\nNgười cao tuổi: Cần thận trọng trong việc điều trị đối với người cao tuổi. Luôn dùng liều thấp nhất có hiệu quả và bệnh nhân phải được theo dõi cẩn thận khi tăng liều.\nBệnh nhân suy gan/ suy thận: Tùy thuộc vào độ thanh thải khác nhau của từng cá thể, điều chỉnh liều phù hợp theo mong muốn. Việc tăng liều chỉ nên được thực hiện sau khi đã có đánh giá trên lâm sàng do các tác dụng không mong muốn tương quan đến liều lượng. Nên sử dụng đều thấp nhất có tác dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nhạ huyết áp\nQuá liều Venlafaxine xảy ra chủ yếu khi kết hợp với rượu và/hoặc các thuốc khác. Bất thường điện tâm đồ (như kéo dài khoảng QT, phong bế bộ nhánh, kéo dài khoảng QRS), nhịp nhanh xoang và tâm thất, nhịp tim chậm,\nXử trí đảm bảo tốt đường thở, đảm bảo đủ oxy và thông khí. Theo dõi nhịp tim và các dấu hiệu sinh tồn. Nếu cần thiết, rửa dạ dày với ống thông dạ dày lớn có sự bảo vệ đường thở thích hợp có thể được chỉ định nếu thực hiện sớm khi mới uống thuốc hay mới có triệu chứng.\nNên sử dụng than hoạt tính. Vì thể tích phân bố của thuốc lớn nên phương pháp lợi tiểu cưỡng bức, thẩm tách, lọc máu hấp phụ và thay máu không có lợi. Hiện vẫn chưa có chất giải độc đặc hiệu cho venlafaxine.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Venlafaxine 37,5 mg\nKhi sử dụng\nThường gặp, ADR >1/100\nToàn thân: Suy nhược, đổ mồ hôi, hốt hoảng, run, dị cảm, ớn lạnh hoặc sốt, tăng hoặc giảm cân, khó thở;\nđau đầu\nThần kinh:\ntiêu chảy\nkhô miệng\nTiêu hoá: Biếng ăn,\nDa: Ban da, ngứa;\nTim mạch: Tăng huyết áp phụ thuộc liều, giãn mạch, đánh trống ngực;\nMắt: Rối loạn thị giác;\nThận: Tiểu thường xuyên;\nCơ xương khớp: Viêm khớp, đau cơ;\nSinh dục: Suy giảm chức năng sinh dục.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Ảo giác;\nDa: Các phản ứng nhạy cảm ánh sáng;\nTim mạch: Hạ huyết áp thế đứng, ngất, loạn nhịp tim, nhịp tim nhanh;\nCơ: Co thắt cơ;\nGan: Tăng enzym gan có thể hồi phục.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Venlafaxine 37,5 mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kì thành phần nào của thuốc.\nCác trường hợp có nguy cơ cao về loạn nhịp tim, tăng huyết áp không kiểm soát.\nTrẻ em và thanh thiếu niên dưới 18 tuổi.\nPhụ nữ có thai.\nVenlafaxine phải ngưng ít nhất 7 ngày trước khi bắt đầu điều trị với các thuốc ức chế MAO không hồi phục.\nVenlafaxine không được bắt đầu ít nhất 14 ngày sau khi ngưng điều trị với thuốc ức chế MAO không hồi phục.\nThận trọng khi sử dụng\nBệnh nhân có tiền sử nhồi máu cơ tim gần đây hoặc tình trạng bệnh có khả năng bị trầm trọng khi nhịp tim tăng. Do nguy cơ tăng huyết áp phụ thuộc liều, cần theo dõi huyết áp thường xuyên khi điều trị. Cần kiểm tra nồng độ cholesterol huyết thanh khi điều trị lâu dài.\nThận trọng khi dùng venlafaxine cho bệnh nhân suy gan hoặc thận từ vừa đến nặng và điều chỉnh liều khi cần thiết.\nVenlafaxine được dùng thận trọng với bệnh nhân có tiền sử động kinh và tránh dùng cho những người có bệnh không ổn định, nên ngừng thuốc ở bất kỳ bệnh nhân phát triển cơn động kinh hoặc gia tăng tần số động kinh.\nThận trọng với bệnh nhân có tiền sử rối loạn chảy máu, hưng cảm nhẹ hay hưng cảm.\nBệnh nhân tăng nhãn áp hay có nguy cơ bệnh glaucom góc đóng cần được theo dõi chặt chẽ.\nBáo ngay cho bác sĩ nếu có các biểu hiện phát ban, mày đay hay các phản ứng dị ứng có liên quan với venlafaxine.\nBệnh nhân, đặc biệt là người cao tuổi, cần thận trọng với nguy cơ có thể bị hoa mắt, đứng không vững do hạ huyết áp thể đứng.\nCác triệu chứng do ngừng thuốc hoặc giảm liều venlafaxine đột ngột bao gồm mệt mỏi, buồn ngủ, đau đầu, buồn nôn, nôn, biếng ăn, đánh trống ngực, hoa mắt, khô miệng, tiêu chảy, mất ngủ, kích động, lo âu, căng thẳng, lú lẫn, hưng cảm nhẹ, dị cảm, đổ mồ hôi và chóng mặt.\nVenlafaxine Stella có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nGiống như các thuốc chống trầm cảm khác, venlafaxine có thể làm suy giảm khả năng làm việc và nếu có ảnh hưởng xảy ra, bệnh nhân không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nNghiên cứu trên chuột cho thấy khi cho chuột mẹ dùng thuốc từ lúc mang thai cho đến khi dứt sữa có sự giảm khối lượng và tăng sự chết non ở chuột con và cũng tăng tử vong ở những chuột con trong 5 ngày đầu bú sữa mẹ.\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt trên phụ nữ mang thai. Vì nghiên cứu trên động vật không phải lúc nào cũng dự đoán được trên người, nên chỉ sử dụng thuốc trong thời kỳ mang thai khi thật sự cần thiết.\nThời kỳ cho con bú\nVenlafaxine bài tiết được qua sữa mẹ. Do nguy cơ gây những tác dụng không mong muốn nghiêm trọng cho trẻ em bú sữa mẹ, nên quyết định hoặc ngưng cho con bú hoặc ngưng sử dụng thuốc, sau khi đã cân nhắc tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nvoriconazol\nritonavir\nThuốc ức chế CYP3A4: Dùng với các thuốc ức chế CYP3A4 (atazanavir, clarithromycin, indinavir, itraconazol,\nLithi: Hội chứng serotonin có thể xảy ra khi dùng đồng thời venlafaxine và lithi.\nThuốc ức chế monoamine oxidase:\nMột số tác dụng không mong muốn nghiêm trọng đã được báo cáo ở những bệnh nhân mới ngừng sử dụng các thuốc ức chế monoamine oxidase (IMAO) và bắt đầu sử dụng venlafaxine hay ngược lại.\nNhững tác dụng này bao gồm run, rung cơ, đổ mồ hôi, buồn nôn, nôn, đỏ bừng, hoa mắt, tăng thân nhiệt với đặc điểm giống như hội chứng an thần kinh ác tính, động kinh và tử vong. Do đó, không sử dụng venlafaxine kết hợp với thuốc ức chế MAO, hoặc trong vòng ít nhất 14 ngày sau khi đã ngừng sử dụng thuốc ức chế MAO.\nDựa trên thời gian bán thải của venlafaxine, sau khi đã ngừng sử dụng venlafaxine ít nhất 7 ngày mới bắt đầu dùng thuốc ức chế MAO.\nCác thuốc kích thích thần kinh trung ương: Cần thận trọng khi phải kết hợp venlafaxine với các thuốc kích thích thần kinh trung ương khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, nhiệt độ không quá 30°C."
}