{
    "describe": "Thương hiệu:\nMERACINE\nThuốc Vidpoic 600 điều trị rối loạn cảm giác do bệnh viêm đa dây thần kinh đái tháo đường (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAcid alpha lipoic\nNhà sản xuất\nCÔNG TY CỔ PHẦN NGHIÊN CỨU VÀ SẢN XUẤT DƯỢC PHẨM MERACINE\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vidpoic là sản phẩm của Công ty Cổ phần Dược phẩm Gia Nguyễn, có thành phần chính là Alpha Lipoic Acid. Thuốc Vidpoic chỉ định điều trị các rối loạn cảm giác do bệnh viêm đa dây thần kinh đái tháo đường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vidpoic\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid alpha lipoic\n600mg",
    "usage": "Công dụng của Thuốc Vidpoic\nChỉ định\nThuốc Vidpoic chỉ định hiệu quả trong điều trị các rối loạn cảm giác do bệnh viêm đa dây thần kinh đái tháo đường.\nDược lực học\nAlpha Lipoic acid (hay còn gọi là acid Thioctic) là 1 chất giống vitamin nội sinh, có chức năng của một co-enzyme trong phản ứng oxy hóa tạo thành carbon dioxide của các keto acid.\nSự tăng cao đường huyết trong bệnh đái tháo đường là kết quả của việc tích lũy glucose tại những protein mẹ trong các mạch máu và hình thành những chất gọi là các sản phẩm cuối cùng của quá trình glycosyl hóa (AGEs: Advanced glycosylation end products).\nQuá trình này dẫn đến sự giảm lưu lượng máu nội thần kinh và giảm oxy huyết/ thiếu máu cục bộ nội thần kinh, kết hợp với sự gia tăng sinh sản các gốc oxy tự do, mà điều này có thể nhận biết được ở thần kinh ngoại vi như là sự phân hủy các chất chống oxy hóa giống glutathion.\nDược động học\nAcid Thioctic (hay Alpha Lipoic Acid) được hấp thụ nhanh chóng sau khi uống. Sinh khả dụng tuyệt đối (khi so với đường tiêm tĩnh mạch) của Alpha Lipoic acid xấp xỉ 20%. Với kết quả phân bố nhanh chóng vào các mô trong cơ thể, thời gian bán hủy trong huyết tương của Alpha Lipoic acid ở người xấp xỉ 25 phút.\nSinh khả dụng tương đối của Alpha Lipoic Acid khi dùng ở dạng rắn cao hơn 60% khi so với dạng dung dịch uống.\nNồng độ tối đa trong huyết tương xấp xỉ 4µg/ml được đo khoảng 0,5 giờ sau khi uống 600mg Alpha Lipoic Acid.\nAlpha Lipoic Acid bài tiết chủ yếu qua thận, chiếm lượng lớn (80-90%) dưới dạng chất chuyển hóa, chỉ 1 lượng nhỏ chất không biến đổi được tìm thấy trong nước tiểu.\nBiến đổi sinh học xảy ra chủ yếu là do oxy hóa cắt ngắn chuỗi (β-xodation) và/hoặc S-methyl hóa các thiol đồng vị. Trên Invitro, Alpha Lipoic acid phản ứng với các phức hợp ion kim loại (như với cisplatin).\nAlpha Lipoic Acid tạo thành phức hợp khó tan với các phân tử đường.",
    "dosage": "Cách dùng Thuốc Vidpoic\nCách dùng\nUống nguyên viên với một lượng nước đủ lúc bụng đói. Thức ăn có thể làm giảm hấp thụ của thuốc nếu được dùng đồng thời. Do đó bệnh nhân cần giữ bụng đói khi dùng thuốc và thời điểm uống thuốc hợp lý là 30 phút trước khi ăn sáng.\nVì bệnh viêm đa dây thần kinh đái tháo đường là bệnh mạn tính nên điều trị lâu dài có thể được yêu cầu.\nLiều dùng\nThuốc dùng 1 viên/ngày. Uống khoảng 30 phút trước khi ăn sáng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nTrong trường hợp quá liều, buồn nôn, nôn và đau đầu có thể xảy ra.\nSau khi cố ý hay vô ý uống lượng lớn từ 10 đến 40g Alpha Lipoic Acid kèm với rượu, tình trạng nhiễm độc nặng và đôi khi gây chết đã được báo cáo.\nDấu hiệu nhiễm độc lâm sàng có thể biểu lộ đầu tiên ở sự rối loạn tâm thần vận động hay rối loạn ý thức, và điển hình phát triển những cơn động kinh tổng quát và nhiễm acid lactic.\nThêm vào đó, giảm glucose huyết, sốc, globulin cơ niệu kịch phát tan huyết, huyết khối thành mạch rải rác (DIC), suy yếu tủy xương và suy đa cơ quan đã được miêu tả như là hậu quả của việc dùng liều cao Alpha lipoic acid.\nCác ý kiến điều trị trong trường hợp quá liều:\nTrong trường hợp nghi ngờ có sự nhiễm độc nặng do Alpha lipoic acid (như dùng liều > 10 viên 600mg ở người lớn và > 50mg/kg cân nặng ở trẻ em) lập tức đưa bệnh nhân đến các cơ quan y tế có đủ các điều kiện cấp cứu cơ bản các trường hợp nhiễm độc (như là bao gồm gây nôn, rửa dạ dày, dùng than hoạt tính, …).\nĐiều trị cơn động kinh tổng quát, nhiễm acid lactic và những hậu quả nguy hiểm đến tính mạng khác của nhiễm độc cần được thực hiện với các nguyên tắc chăm sóc hỗ trợ hiện đại và cần điều trị triệu chứng. Lợi ích của thẩm tách máu và thẩm phân phúc mạc hoặc các phương pháp lọc để loại trừ Alpha Lipoic Acid đều không cho kết quả chắc chắn.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vidpoic, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác triệu chứng trên tiêu hóa:\nRất hiếm: Buồn nôn, nôn, đau dạ dày- ruột và tiêu chảy.\nPhản ứng mẫn cảm:\nRất hiếm: Phản ứng dị ứng như là phát ban, mày đay, ngứa.\nRối loạn hệ thần kinh\nRất hiếm: Thay đổi và/hoặc rối loạn vị giác\nNhững phản ứng không mong muốn khác:\nRất hiếm: bởi vì quá trình sử dụng đường có thể cải thiện ở bệnh nhân đái tháo đường, tình trạng hạ đường huyết có thể xảy ra.\nCác triệu chứng tương tự được mô tả như là chóng mặt, toát mồ hôi, đau đầu, biến đổi thị giác.\nTrên hệ miễn dịch:\nChưa rõ: hội chứng tự miễn insulin.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vidpoic chống chỉ định trong các trường hợp sau:\nAlpha Lipoic Acid chống chỉ định tuyệt đối ở những bệnh nhân đã biết có mẫn cảm với Alpha Lipoic Acid hay bất cứ thành phần nào của thuốc.\nDo chưa có nghiên cứu trên trẻ em và thanh thiếu niên, không nên dùng Alpha Lipoic acid với những đối tượng này.\nThận trọng khi sử dụng\nSử dụng Alpha Lipoic Acid có thể gây hội chứng tự miễn Insulin (Insulin auto-immune syndronme-IAS). Vì vậy, thận trọng trong trường hợp này.\nTrong thành phần thuốc Vidpoic 600 có tá dược màu ponceau 4R có thể gây phản ứng dị ứng. Vì vậy, thận trọng trong trường hợp dị ứng với tá dược màu 4R.\nTác dụng của thuốc khi lái xe và vận hành máy móc\nKhông ảnh hưởng.\nPhụ nữ có thai và cho con bú\nPhù hợp với các nguyên tắc sử dụng dược phẩm, sản phẩm chỉ nên sử dụng cho phụ nữ có thai và cho con bú sau khi đã cân nhắc cẩn thận tỷ lệ giữa lợi ích và nguy cơ.\nPhụ nữ có thai và cho con bú nên điều trị với Alpha Lipoic acid chỉ khi đã tuân thủ đúng theo chỉ dẫn của thầy thuốc, ngay cả khi nghiên cứu độc tính đối với hệ sinh sản không cho kết quả nào ảnh hưởng đến khả năng sinh sản và sự phát triển phôi thai và không có dấu hiệu nào cho thấy gây độc hại cho thai.\nChưa biết Acid Thioctic có tiết vào sữa người hay không.\nTương tác thuốc\nAlpha Lipoic acid làm mất tác dụng của cisplatin khi dùng đồng thời.\nAlpha Lipoic acid là 1 phức chất kim loại và vì vậy không nên dùng đồng thời với các hợp chất kim loại (như sắt, magnesi, sữa có chứa calci). Alpha Lipoic acid được dùng vào khoảng 30 phút trước khi ăn sáng thì các sản phẩm chứa hợp chất kim loại đã nêu nên uống vào buổi trưa hoặc chiều.\nTác dụng hạ đường huyết có thể xảy ra khi kết hợp với insulin hoặc các thuốc điều trị đái tháo đường khác. Vì vậy cần theo dõi đường huyết 1 cách sát sao, đặc biệt là trong giai đoạn đầu của trị liệu Alpha Lipoic acid.\nTrong những trường hợp đặc biệt, giảm liều insulin hoặc các thuốc điều trị đái tháo đường bằng đường uống là cần thiết để ngăn chặn những biểu hiện của hạ đường huyết.\nGhi chú: Thường xuyên dùng rượu có tác nhân nguy cơ cao cho sự phát triển và tăng trưởng của các bệnh thần kinh và vì thế có thể làm giảm sự thành công của việc điều trị với Alpha Lipoic acid. Vì vậy bệnh nhân bị bệnh viêm đa dây thần kinh đái tháo đường cần khuyến cáo tránh dùng rượu. Điều này cũng cần đề nghị với cả khoảng thời gian không điều trị.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}