{
    "describe": "Thương hiệu:\nAurobindo\nThuốc Xalexa 30 Aurobindo điều trị các cơn trầm cảm lớn (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVN-9943-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nParoxetine\nChỉ định\nStress\nLo âu\nTrầm cảm\nRối loạn kinh nguyệt\nRối loạn hoảng sợ\nRối loạn ám ảnh cưỡng bức\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nAUROBINDO\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nParoxetine\nAurobindo Pharma., Ltd.\ntrầm cảm\nrối loạn ám ảnh cưỡng chế (OCD)\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Xalexa 30\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParoxetine\n30mg",
    "usage": "Công dụng của Thuốc Xalexa 30\nChỉ định\nThuốc Paroxetin\nđược chỉ định dùng trong các trường hợp sau:\nCác cơn trầm cảm lớn.\nChứng ám ảnh bị cưỡng bức.\nChứng sợ hãi kèm sợ khoảng rộng hoặc không.\nChứng sợ hãi nơi đông người.\nLo âu nói chung.\nRối loạn căng thẳng sau chấn thương (PTSD)\n.\nDược lực học\nParoxetin\nlà một thuốc ức chế mạnh và chọn lọc tái hấp thu 5- hydroxytryptamine (5-HT, serotonin), có tác dụng chống trầm cảm và có hiệu quả trong việc điều trị chống các cơn trầm cảm, chứng sợ hãi nơi đông người, chứng lo âu nói chung, rối loạn thần kinh do stress sau chấn thương và chứng sợ hãi, nhờ tác dụng ức chế đặc hiệu tái hấp thu 5-HT của các nơ-ron thần kinh não bộ.\nParoxetine không có liên quan về hóa học đối với các thuốc chống trầm cảm 3 vòng, 4 vòng và các thuốc chống trầm cảm khác.\nParoxetine có ái lực thấp đối với các thụ thể muscarinic cholinergic và các nghiên cứu trên động vật cho thấy có tác dụng kháng cholinergic yếu.\nParoxetine không làm suy giảm chức năng tâm thần vận động và không làm tăng tác dụng ức chế của ethanol.\nParoxetin có tác dụng tương đương các liệu pháp chống trầm cảm tiêu chuẩn.\nDùng liều paroxetine vào buổi sáng không làm ảnh hưởng đến giấc ngủ. Thêm vào đó, bệnh nhân thấy cải thiện được giấc ngủ khi dùng Paroxetine.\nLiều đáp ứng:\nVới liều cố định, khi đã có đáp ứng, việc tăng liều không mang thêm lợi ích. Hiệu quả dài hạn:\nHiệu quả dài hạn của trị liệu Paroxetin cho bệnh nhân mắc chứng sợ hãi nơi đông người, chứng lo âu nói chung, rối loạn thần kinh do stress sau chấn thương vẫn chưa được xác định.\nDược động học\nHấp thu\nParoxetine hấp thụ nhanh khi dùng đường uống và bị chuyển hóa ban đầu qua gan. Do chuyển hóa ban đầu, lượng paroxetine đi vào hệ tuần hoàn là ít hơn so với lượng paroxetine được hấp thu. Sự bão hòa một phần chuyển hóa bước đầu và giảm thanh thải huyết tương xảy ra khi dùng liều cao hơn hoặc dùng nhiều liều nhắc lại, dẫn đến sự tăng không tương ứng nồng độ paroxetine trong huyết tương và do đó các thông số dược động học là không ổn định, khiến động học là không tuyến tính. Tuy nhiên, sự không tuyến tính là nhỏ và không có vấn đề gì đối với những bệnh nhân có nồng độ trong huyết tương thấp và dùng liều thấp.\nNồng độ trong cơ thể ở trạng thái ổn định đạt được từ 7 đến 14 ngày sau khi bắt đầu điều trị bằng cả dạng giải phóng nhanh hay dạng giải phóng có kiểm soát,và dược động học là không thay đổi trong điều trị kéo dài.\nPhân bố\nParoxetine được phân bố rộng rãi đến các mô và các tính toán dược động học cho thấy chỉ 1% lượng paroxetine nằm trong huyết tương.\nCó gần 95% lượng paroxetine ở nồng độ điều trị liên kết với protein.\nChuyển hóa:\nParoxetine chủ yếu chuyển hóa thành các chế phẩm phân cực và liên hợp của quá trình oxy hóa và methyl hóa, và được thải trừ. Do chúng không có hoạt tính nên không tham gia vào tác dụng điều trị của Paroxetine. Sự chuyển hóa này không ảnh hưởng đến tác dụng lựa chọn của paroxetine lên sự tái hấp thu 5-HT của nơ-ron.\nThải trừ:\nBài tiết qua nước tiểu của Paroxetine dưới dạng không đổi là dưới 2% liều dùng, và của các chất chuyển hóa là khoảng 64% liều dùng. Khoảng 36% liều dùng được đào thải qua phân, chủ yếu là qua mật, với paroxetine ở dạng không đổi là dưới 1% liều dùng. Do đó paroxetine được thải trừ hầu như ở dạng các chất chuyển hóa. Thời gian bán thải là thay đổi nhưng thường khoảng 1 ngày.",
    "dosage": "Cách dùng Thuốc Xalexa 30\nCách dùng\nKhuyên uống Paroxetin một lần/ngày vào buổi sáng cùng bữa ăn, nên nuốt cả viên chứ không nhai.\nLiều dùng\nCác cơn trầm cảm lớn:\nLiều khuyến cáo là 20 mg/ngày. Nhìn chung, bệnh nhân thường có tiến bộ sau một tuần điều trị nhưng có thể chỉ thể hiện rõ ràng sau hai tuần điều trị. Cũng như với hầu hết các thuốc chống trầm cảm, nên xem lại liều và điều chỉnh nếu cần thiết trong khoảng 3 - 4 tuần đầu điều trị và sau đó tùy thuộc theo tình trạng lâm sàng. Ở một số bệnh nhân, nếu không đáp ứng với liều 20mg thì có thể tăng dần liều mỗi 10mg cho đến liều tối đa 50 mg/ngày tuỳ vào đáp ứng của bệnh nhân.\nĐối với những bệnh nhân trầm cảm, thời gian điều trị ít nhất là 6 tháng để đảm bảo hết các triệu chứng.\nChứng ám ảnh bị cưỡng bức:\nLiều khuyến cáo là 40 mg/ngày. Bệnh nhân nên dùng liều bắt đầu 20 mg/ngày và có thể tăng dần liều mỗi 10mg cho đến liều khuyến cáo. Nếu sau vài tuần dùng liều khuyến cáo, mà bệnh nhân không thấy có hiệu quả thì phải tăng dần liều lên mức tối đa 60 mg/ngày.\nVới những bệnh nhân mắc chứng ám ảnh bị cưỡng bức nên được điều trị trong khoảng thời gian để đảm bảo hết các triệu chứng, thời gian điều trị có thể là vài tháng hoặc lâu hơn.\nChứng sợ hãi:\nLiều khuyến cáo là 40mg/ngày. Bệnh nhân nên dùng liều bắt đầu 20 mg/ngày và có thể tăng dần liều mỗi 10mg cho đến liều khuyến cáo. Nên dùng liều bắt đầu thấp nhất để giảm thiểu nguy cơ tăng sợ hãi, thường xảy ra ở giai đoạn đầu điều trị. Nếu sau vài tuần dùng liều khuyến cáo, mà bệnh nhân không thấy có hiệu quả thì phải tăng dần liều lên mức tối đa 60 mg/ngày.\nVới những bệnh nhân mắc chứng ám ảnh bị cưỡng bức nên được điều trị trong khoảng thời gian để đảm bảo hết các triệu chứng, thời gian điều trị có thể là vài tháng hoặc lâu hơn. .\nChứng sợ hãi nơi đông người:\nLiều khuyến cáo là 20 mg/ngày. Sau vài tuần dùng liều khuyến cáo, nếu bệnh nhân không có đáp ứng thì có thể tăng dần liều mỗi 10mg cho đến liều tối đa 50 mg/ngày. Nên thường xuyên đánh giá có cần tiếp tục dùng thuốc kéo dài hay không.\nLo âu nói chung:\nLiều khuyến cáo là 20 mg/ngày. Sau vài tuần dùng liều khuyến cáo, nếu bệnh nhân không có đáp ứng thì có thể tăng dần liều mỗi 10mg cho đến liều tối đa 50 mg/ngày. Nên thường xuyên đánh giá có cần tiếp tục dùng thuốc kéo dài hay không.\nRối loạn thần kinh do stress sau chấn thương:\nLiều khuyến cáo là 20mg/ngày. Sau vài tuần dùng liều khuyến cáo, nếu bệnh nhân không có đáp ứng thì có thể tăng dần liều mỗi 10mg cho đến liều tối đa 50 mg/ngày. Nên thường xuyên đánh giá có cần tiếp tục dùng thuốc kéo dài hay không.\nCác thông tin cần lưu ý:\nNên tránh ngưng dùng thuốc một cách đột ngột, nếu các triệu chứng không dung nạp xảy ra khi giảm liều hay ngưng dùng liều, dùng lại liều trước đó, sau đó bác sĩ có thể giảm liều nhưng với mức độ chậm hơn.\nNgười cao tuổi:\nLiều dùng cho người cao tuổi là liều bắt đầu cho người lớn (20mg/ngày), có thể cần tăng liều đối với một số bệnh nhân, nhưng liều tối đa là 40 mg/ngày.\nTrẻ em và trẻ vị thành niên (dưới 18 tuổi):\nKhông dùng Paroxetine cho trẻ em dưới 18 tuổi.\nBệnh nhân suy gan/suy thận:\nĐối với những bệnh nhân bị suy thận nặng (độ thanh thải creatin thấp hơn 30ml/phút) hay suy gan, có thể xảy ra tăng nồng độ Paroxetine trong huyết tương. Do vậy nên dùng liều Paroxetine thấp nhất.\nLàm gì khi dùng quá liều?\nCác biểu hiện khi dùng paroxetine quá liều bao gồm nôn, giãn đồng tử, sốt, thay đổi huyết áp, đau đầu, co bóp cơ không tự ý, kích động, lo âu, nhịp tim nhanh.\nViệc điều trị bao gồm các biện pháp chung xử lý bệnh nhân dùng quá liều bất cứ loại thuốc chống trầm cảm nào. Nếu có thể, nên làm sạch dạ dày bằng gây nôn, rửa dạ dày hoặc bằng cả hai phương pháp. Sau đó, dùng 20 đến 30g than hoạt mỗi 4 đến 6 giờ trong suốt 24 giờ đầu sau khi lỡ uống quá liều. Cần điều trị hỗ trợ, thường xuyên giám sát các dấu hiệu sống và theo dõi cẩn thận.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nMột số tác dụng không mong muốn của thuốc được liệt kê dưới đây, chúng có thể giảm về mức độ và tần suất khi tiếp tục điều trị và thường không dẫn đến ngừng thuốc. Tần suất được định nghĩa như sau: Rất hay gặp (> 1/10), hay gặp ( >1/100, 1/1000, 1/10000, <1/1000), rất hiếm gặp (< 1/10000).\nRối loạn hệ máu và bạch huyết:\nKhông hay gặp: Chảy máu bất thường, chủ yếu ở da và niêm mạc (hầu hết là vết tụ máu).\nRất hiếm gặp: Chứng huyết khối.\nRối loạn hệ miễn dịch:\nRất hiếm gặp: Phản ứng dị ứng (gồm mày đay, phù mạch).\nRối loạn nội tiết:\nRất hiếm gặp: Hội chứng bài tiết hormon chống lợi niệu không thích hợp (SIADH).\nRối loạn chuyển hóa và dinh dưỡng:\nThường gặp: Tăng cholesterol, giảm ngon miệng.\nHiếm gặp: giảm natri huyết có thể xảy ra, chủ yếu ở bệnh nhân cao tuổi và đôi khi do hội chứng SIADH.\nRối loạn tâm thần:\nThường gặp: Ngủ gà, mất ngủ, kích động.\nKhông hay gặp: Lú lẫn, ảo giác.\nHiếm gặp: Phản ứng hưng cảm, lo âu, mất nhân cách, cơn hoảng hốt. Những triệu chứng này cũng có thể do các bệnh tiềm ẩn.\nRối loạn hệ thần kinh:\nThường gặp: Chóng mặt, run rẩy. Không hay gặp: rối loạn ngoại tháp.\nHiếm gặp: Co giật.\nRất hiếm gặp: Hội chứng serotonin (các triệu chứng này có thể bao gồm kích động, lú lẫn, toát mồ hôi, ảo giác, tăng phản xạ, giật rung cơ, rét run, nhịp tim nhanh và rùng mình).\nRối loạn thị giác:\nThường gặp: Nhìn mờ.\nRất hiếm gặp: Tăng nhãn áp cấp.\nRối loạn thính giác:\nTần suất chưa được biết: Ù tai.\nRối loạn tim mạch:\nKhông hay gặp: Nhịp nhanh xoang.\nHiếm gặp: Nhịp tim chậm.\nRối loạn hệ mạch:\nKhông hay gặp: Tăng hoặc giảm huyết áp thoáng qua, thường gặp ở các bệnh nhân có bệnh cao huyết áp hay lo âu tồn tại từ trước.\nRối loạn hô hấp, ngực và bụng:\nThường gặp: Ngáp.\nRối loạn tiêu hóa:\nRất hay gặp: Nôn.\nThường gặp: Táo bón, tiêu chảy, khô miệng.\nTấ hiếm gặp: Xuất huyết dạ dày.\nRối loạn chức năng gan:\nHiếm gặp: Tăng enzym gan.\nRất hiếm gặp: Các bệnh về gan (viêm gan, đôi khi kèm suy gan vàng da). Nếu xét nghiệm chức năng gan thấy tăng enzym kéo dài thì nên ngừng dùng paroxetin.\nRối loạn da và cấu trúc da:\nThường gặp: Đổ mồ hôi. Không hay gặp: ban da, ngứa.\nRất hiếm gặp: Phản ứng nhạy cảm với ánh sáng. Rối loạn gan- thận:\nThường gặp: Tiểu dắt, đái dầm.\nRối loạn chức năng sinh sản và tuyến sữa: Rất hay gặp: Suy giảm tình dục.\nHiếm gặp: Tăng prolactin huyết/ tiết sữa nhiều. Rất hiếm gặp: cương dương vật.\nRối loạn cơ xương:\nHiếm gặp: Đau cơ, đau khớp. Các rối loạn chung:\nThường gặp: Suy nhược, tăng cân. Rất hiếm gặp: Phù ngoại biên.\nCác triệu chứng ngừng thuốc (khi ngừng dùng Paroxetine):\nThường gặp: Chóng mặt, rối loạn cảm giác, rối loạn giấc ngủ, lo âu và đau đầu.\nKhông hay gặp: Kích động, buồn nôn, run rẩy, lú lẫn, đổ mồ hôi, cảm xúc bất ổn định, rối loạn thị giác, đánh trống ngực, tiêu chảy, bồn chồn.\nKhi ngưng dùng Paroxetine (đặc biệt khi ngừng đột ngột) thường dẫn đến các triệu chứng ngừng thuốc như chóng mặt, rối loạn cảm giác (bao gồm cả dị cảm và cảm giác sốc điện), rối loạn giấc ngủ (cơn mơ dữ dội), kích động và lo âu, buồn nôn, run rẩy, lú lẫn, đổ mồ hôi, đau đầu, tiêu chảy, đánh trống ngực, cảm xúc bất ổn định, bồn chồn và rối loạn thị giác đã được báo cáo. Nhìn chung, những triệu chứng này thường ở mức vừa đến nhẹ và có thể tự hạn chế, tuy nhiên ở một số bệnh nhân những triệu chứng này có thể nặng và kéo dài. Do đó khi ngừng dùng Paroxetine cần ngừng một cách từ từ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xalexa 30mg\nchống chỉ định trong các trường hợp sau:\nKhông dùng Paroxetine cho những người mẫn cảm với thuốc hay bất cứ thành phần nào của thuốc.\nKhông dùng Paroxetine cho trẻ em dưới 18 tuổi.\nKhông dùng kết hợp Paroxetine với các thuốc ức chế monoamine oxidase (MAOI). Chỉ bắt đầu dùng Paroxetine:\nSau hai tuần sau khi ngưng điều trị với một thuốc ức chế MAO không đảo ngược được.\nHay ít nhất sau 24 giờ sau khi ngưng điều trị với một thuốc ức chế MAO đảo ngược được (như moclobemide).\nSau khi ngưng điều trị Paroxetine, cần có thời gian ít nhất là một tuần trước khi dùng bất cứ MAOI nào.\nThioridazine\nKhông được dùng kết hợp Paroxetine với\nThận trọng khi sử dụng\nChỉ bắt đầu dùng Paroxetine hai tuần sau khi ngưng điều trị với một thuốc ức chế MAO không đảo ngược được hay ít nhất sau 24 giờ sau khi ngưng điều trị với một thuốc ức chế MAO đảo ngược được (như moclobemide). Nên tăng liều Paroxetine dần dần cho đến khi đạt được đáp ứng tối ưu.\nTự tử/ý muốn tự tử:\nBệnh trầm cảm có thể kèm theo tăng nguy cơ ý muốn tự tử, tự làm đau bản thân và tự tử. Nguy cơ này kéo dài cho đến khi bệnh thuyên giảm hẳn. Vì có thể chưa có tiến triển tốt trong mấy tuần đầu điều trị, cần giám sát y tế chặt chẽ cho đến khi bệnh thuyên giảm.\nCác bệnh tâm thần khác cần điều trị bằng Paroxetine cũng có thể kèm theo tăng nguy cơ ý muốn tự tử.\nThêm vào đó, các tình trạng này có thể cùng mắc với các rối loạn trầm cảm nặng. Nên giám sát y tế chặt chẽ cho các bệnh nhân rối loạn trầm cảm nặng cũng như các bệnh nhân bị các chứng rối loạn tâm lý khác. Với những bệnh nhân có tiền sử hành động hay ý nghĩ tự tử trước khi điều trị sẽ có nguy cơ lớn hơn về hành động hay ý nghĩ tự tử, và do đó nên giám sát y tế chặt chẽ trong khi điều trị.\nCần giám sát y tế chặt chẽ bệnh nhân trong khi dùng thuốc, đặc biệt đối với bệnh nhân có nguy cơ cao, nhất là trong giai đoạn đầu điều trị và khi thay đổi liều.\nCác bệnh nhân (và người chăm sóc) nên cảnh giác và cần giám sát bất cứ biểu hiện lâm sàng xấu nào, các hành động hay ý nghĩ tự tử và những thay đổi bất thường trong hành vi và thông báo cho bác sĩ ngay lập tức nếu các triệu chứng đó xuất hiện.\nChứng ngồi nằm không yên:\nSử dụng Paroxetine có liên quan tới chứng nằm/ngồi không yên, đặc trưng bởi cảm giác bồn chồn và kích động tâm thần như không thể ngồi yên hay đứng được, và thường liên quan tới các bệnh nhân bị trầm cảm. Nó thường xảy ra trong vài tuần đầu của điều trị. Với những bệnh nhân mắc các triệu chứng trên, việc tăng liều có thể gây bất lợi.\nHội chứng Serotonin/Hội chứng thần kinh ác tính:\nHiếm khi gặp hội chứng Serotonin hay hội chứng thần kinh ác tính khi điều trị bằng Paroxetine, đặc biệt khi dùng kết hợp với các thuốc serotonergic và/hoặc các thuốc thần kinh khác. Vì các hội chứng này có thể đe dọa đến tính mạng, nên ngưng dùng Paroxetine nếu chúng xảy ra (đặc trưng bởi các triệu chứng như thân nhiệt thấp, cứng đơ, giật rung cơ, thần kinh tự động không ổn định với sự thay đổi nhanh các dấu hiệu sống, tình trạng tinh thần thay đổi như lú lẫn, bứt rứt, kích động mạnh dẫn đến điên cuồng và hôn mê).\nCần điều trị triệu chứng và điều trị hỗ trợ. Không dùng Paroxetine kết hợp với các tiền chất của Serotonin (như L-tryptophan, oxitriptan) do nguy cơ gây hội chứng serotonin.\nBệnh hưng cảm:\nGiống các thuốc chống trầm cảm, nên thận trọng khi sử dụng Paroxetine cho bệnh nhân có tiền sử bị hưng cảm. Nên ngưng dùng thuốc nếu thấy bệnh nhân có bất cứ biểu hiện hưng cảm nào.\nSuy gan/suy thận:\nNên dùng thận trọng với những bệnh nhân bị suy thận nặng hoặc suy gan.\nTiểu đường:\nĐối với bệnh nhân bị tiểu đường, dùng các thuốc ức chế tái hấp thu serotonin chọn lọc (SSRI) có thể làm ảnh hưởng đến kiểm soát đường huyết. Do đó có thể phải điều chỉnh liều dùng insulin và/hoặc liều dùng các thuốc hạ đường huyết đường uống.\nĐộng kinh:\nGiống như các thuốc chống trầm cảm khác, nên thận trọng khi dùng Paroxetine cho những bệnh nhân động kinh.\nCo giật:\nNên ngừng điều trị Paroxetine đối với bất kỳ bệnh nhân nào xuất hiện co giật.\nGlôcôm:\nGiống như các thuốc SSRI khác, Paroxetine đôi khi gây giãn đồng tử và nên thận trọng khi dùng thuốc cho các bệnh nhân bị glôcôm góc hẹp hay có tiền sử glôcôm.\nBệnh tim mạch:\nÁp dụng các thận trọng thông thường cho bệnh nhân bị bệnh tim mạch.\nGiảm natri huyết:\nHiếm khi gặp giảm natri huyết, chủ yếu ở bệnh nhân cao tuổi. Nên thận trọng khi dùng thuốc cho bệnh nhân có nguy cơ bị giảm natri huyết (do dùng một số thuốc kết hợp hoặc bị xơ gan). Nhìn chung hiện tượng giảm natri huyết sẽ hết khi ngưng dùng Paroxetin.\nXuất huyết:\nXuất huyết dạ chẳng hạn như vết tụ máu và ban xuất huyết với các thuốc SSRI có thể xảy ra, cũng như các dạng xuất huyết khác như xuất huyết dạ dày. Đối với bệnh nhân cao tuổi nguy cơ này càng cao. Khuyên bệnh nhân nên thận trọng khi dùng kết hợp Paroxetin với các thuốc chống đông máu, các thuốc được biết có ảnh hưởng đến chức năng của tiểu cầu hay các thuốc khác có khả năng làm tăng nguy cơ xuất huyết (các thuốc chống loạn thần không điển hình như clozapine, phenothiazine, hầu hết các TCA, acid acetylsalicylic, NSAID, ức chế COX-2) cũng như các bệnh nhân có tiền sử rối loạn chảy máu hay có các điều kiện dễ dẫn đến xuất huyết.\nCác thuốc ảnh hưởng đến pH trong dạ dày:\nĐể giải phóng thuốc nếu dùng dạng hỗn dịch cần môi trường acid, do đó việc hấp thu của Paroxetin có thể giảm đối với những bệnh nhân có pH dạ dày cao hay thiếu acid hydrochloric dịch vị, ví dụ như sau khi dùng các thuốc kháng acid, kháng histamin H2, ức chế bơm proton, trong một số bệnh (viêm teo dạ dày, thiếu máu ác tính, nhiễm H. pylori mạn tính) và sau khi phẫu thuật (cắt dây thần kinh phế vị, cắt dạ dày).\nCho nên cần phải tính đến sự phụ thuộc độ pH khi thay đổi dạng dùng Paroxetine (nồng độ trong huyết tương của Paroxetine có thể giảm khi chuyển từ uống viên nén sang uống hỗn dịch với bệnh nhân có pH dạ dày cao). Do đó nên thận trọng với các bệnh nhân bắt đầu hoặc kết thúc điều trị với các thuốc làm tăng pH dạ dày. Có thể điều chỉnh liều nếu cần thiết.\nKhả năng lái xe và vận hành máy móc\nNhư tất cả các thuốc tâm thần khác, bệnh nhân nên thận trọng khi lái xe và vận hành máy móc. Mặc dù Paroxetine không làm tăng thêm sự suy giảm khả năng lái xe và trạng thái tinh thần do rượu, nhưng không được dùng cùng Paroxetine với đồ uống chứa cồn.\nThời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChỉ nên dùng Paroxetine cho phụ nữ mang thai khi thực sự cần thiết. Bác sĩ kê đơn cần cân nhắc các liệu pháp thay thế cho phụ nữ mang thai hoặc có kế hoạch mang thai. Nên tránh dừng thuốc đột ngột trong thời gian mang thai. Nên chú ý và giám sát trẻ sơ sinh nếu người mẹ dùng Paroxetin liên tục đến giai đoạn mang thai cuối, đặc biệt là ba tháng cuối kỳ mang thai.\nCác triệu chứng sau có thể xảy ra ở trẻ sơ sinh có người mẹ dùng Paroxetin trong giai đoạn cuối khi mang thai: hô hấp kém, xanh tím, khó thở, co giật, thân nhiệt không ổn định, khó ăn, nôn, giảm đường huyết, tăng và hạ trương lực, tăng phản xạ, run rẩy, bồn chồn, kích động, ngủ lịm, khóc dai dẳng, ngủ gà và khó ngủ. Các triệu chứng này có thể do ảnh hưởng serotonergic hoặc triệu chứng ngừng thuốc. Phần lớn các biến chứng này bắt đầu ngay lập tức hoặc trong vòng 24 giờ sau khi sinh.\nPhụ nữ cho con bú\nMột lượng nhỏ paroxetine được bài tiết qua sữa mẹ, nhưng vẫn có thể xem xét cho trẻ bú mẹ vì tác dụng là không đáng kể.\nTương tác thuốc\nCác thuốc Serotonergic:\nGiống như các thuốc SSRI khác, dùng đồng thời Paroxetin với các thuốc Serotonergic (gồm các thuốc MAOI, L-tryptophan, triptans, tramadol, linezolid, SSRI, lithium và St.John's Wort) có thể dẫn tới các tác dụng không mong muốn liên quan đến 5-HT. Nên thận trọng khi dùng và giám sát chặt chẽ bệnh nhân về mặt lâm sàng khi dùng kết hợp các thuốc này với Paroxetine.\nPimozide:\nChống chỉ định dùng kết hợp Pimozide với Paroxetine. Enzym chuyển hoá thuốc:\nSự chuyển hoá và dược động học của Paraxetine có thể bị ảnh hưởng bởi sự ức chế hoặc cảm ứng các enzym chuyển hoá thuốc. Khi Paroxetine được dùng kết hợp với các thuốc được biết là gây ức chế enzym chuyển hoá thuốc, phải dùng Paroxetine với liều thấp nhất. Không cần điều chỉnh liều ban đầu khi điều trị kết hợp với các thuốc được biết là gây cảm ứng enzym chuyển hóa (như carbamazepine, rifampicin, phenobarbital, phenytoin) hay với fosamprenavir/ritonavir. Việc điều chỉnh liều Paroxetine (sau khi bắt đầu dùng hay sau khi chấm dứt dùng các thuốc gây cảm ứng enzyme) phải dựa vào tình trạng lâm sàng(hiệu quả và độ dung nạp).\nProcyclidine:\nDùng Paroxetine hàng ngày làm tăng đáng kể nồng độ trong huyết tương của procyclidine. Nếu thấy các tác dụng kháng cholinergic, phải giảm liều của procyclidine.\nCác thuốc chống co giật:\nCarbamazepine, phenytoin, sodium valproate: Dùng kết hợp các thuốc này với Paroxetine không cho thấy ảnh hưởng gì trên dược động học dược lực học ở các bệnh nhân động kinh.\nKhả năng ức chế CYP2D6 của Paroxetine:\nGiống như các thuốc chống trầm cảm khác bao gồm các SSRI, Paroxetine ức chế enzym gan cytochrome P450 CYP2D6. Sự ức chế CYP2D6 có thể dẫn đến tăng nồng độ trong huyết tương của các thuốc dùng đồng thời bị chuyển hóa bởi enzym này. Các thuốc này bao gồm các thuốc chống trầm cảm 3 vòng (như clomipramine, nortriptyline, và desipramine), thuốc thần kinh nhóm phenothiazine (như perphenazine và thioridazine), risperidone, atomoxetine, thuốc chống loạn nhịp tim nhóm 1C (như propaphenone và flecainide) và metoprolol. Không dùng Paroxetine kết hợp với metoprolol cho bệnh nhân suy tim vì khoảng điều trị hẹp của metoprolol trong chỉ định này.\nRượu:\nGiống như các thuốc hướng thần khác, trong khi dùng thuốc bệnh nhân nên tránh dùng đồ uống chứa cồn.\nCác thuốc chống đông máu dùng đường uống:\nTương tác về dược lực học giữa Paroxetine với các thuốc chống đông máu dùng đường uống có thể xảy ra. Dùng đồng thời Paroxetine với các thuốc chống đông máu có thể dẫn đến tăng hoạt tính chống đông máu và nguy cơ chảy máu. Do đó, nên thận trọng khi dùng Paroxetine cho bệnh nhân đang dùng thuốc chống đông máu đường uống.\nNSAID, acid acetylsalicylic, và các thuốc ức chế kết tập tiểu cầu:\nTương tác dược lực học giữa Paroxetine với NSAIs/acid acetylsalicylic có thể xảy ra. Điều trị kết hợp Paroxetine với NSAID/ acid acetylsalicylic có thể dẫn đến tăng nguy cơ xuất huyết. Nên thận trọng khi dùng SSRI đồng thời với các thuốc chống đông máu dùng đường uống, các thuốc ảnh hưởng đến chức năng tiểu cầu hay tăng nguy cơ chảy máu (như các thuốc chống loạn thần clozapine, phenothiazine, hầu hết các TCA, acid acetylsalicylic, NSAID, ức chế COX-2) cũng như các bệnh nhân có tiền sử rối loạn chảy máu hay bị các tình trạng dễ chảy máu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}