{
    "describe": "Thương hiệu:\nCophavina\nThuốc Yafort 500mg Cophavina điều trị động kinh cục bộ (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLevetiracetam\nNhà sản xuất\nXÍ NGHIỆP DƯỢC PHẨM 150\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nlevetiracetam\nYafort 500 mg Cophavina là sản phẩm của Xí nghiệp Dược phẩm 150, với thành phần chính chứa\nYafort 500 mg Cophavina được bào chế dưới dạng viên nén bao phim, hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Yafort 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevetiracetam\n500mg",
    "usage": "Công dụng của Thuốc Yafort 500mg\nChỉ định\nThuốc Yafort 500 mg Cophavina được chỉ định dùng trong các trường hợp sau:\nÐiều trị cơn động kinh cục bộ ở người lớn và trẻ em trên 1 tháng tuổi.\nĐộng kinh múa giật ở người lớn và trẻ vị thành niên từ 12 tuổi trở lên.\nCơn co cứng co giật toàn thể tiên phát ở người lớn và trẻ từ 6 tuổi trở lên.\nDược lực học\nCơ chế tác dụng\n++\nCơ chế tác dụng của levetiracetam chưa được biết rõ, nhưng có vẻ khác với các cơ chế tác dụng của những thuốc chống động kinh hiện hành. Các thử nghiệm in vitro và in vivo gợi ý rằng levetiracetam tác động lên nồng độ Ca\nHơn nữa, các nghiên cứu in vitro cho thấy levetiracetam gắn kết với một vị trí đặc hiệu ở mô não của loài gặm nhấm. Vị trí gắn kết này là protein 2A ở túi synap, được cho là có liên quan đến sự vỡ túi và sự phóng thích các chất dẫn truyền thần kinh.\nLevetiracetam và các chất đồng đẳng liên quan có ái lực nhất định để gắn kết với protein 2A ở nang synap, điều này tương ứng với hoạt tính bảo vệ chống co giật của thuốc trong nghiên cứu trên mô hình chuột bị động kinh dưới kích thích âm thanh. Phát hiện này gợi ý rằng tương tác giữa levetiracetam và protein 2A ở túi synap có thể góp phần vào cơ chế tác dụng chống động kinh của thuốc.\nTác dụng dược lực\nLevetiracetam tăng cường bảo vệ chống cơn co giật trong nhiều mô hình co giật cục bộ và toàn thể tiên phát trên động vật mà không có tác dụng tiền co giật. Chất chuyển hóa ban đầu không có hoạt tính.\nỞ người, thuốc có tác dụng trong cả động kinh cục bộ và toàn thể (cơn phóng lực dạng động kinh/đáp ứng kịch phát đối với kích thích ánh sáng) đã khẳng định được phổ rộng của đặc tính dược lý tiền lâm sàng của thuốc.\nDược động học\nHấp thu và phân bố\nLevetiracetam hấp thu nhanh với nồng độ đỉnh đạt được sau khoảng 1 giờ khi dùng đường uống khí đói. Sinh khả dụng đường uống với dạng viên nén đạt 100%. Thức ăn không ảnh hưởng tới mức độ hấp thu thuốc nhưng giảm nồng độ đỉnh (C) khoảng 20% và làm chậm thời gian khoảng 1,5 giờ. Động học của thuốc tuyến tính trong khoảng liều từ 500 tới 5000 mg. Trạng thái ổn định đạt được sau 2 ngày dùng phác đồ đa liều 2 lần/ngày.\nLevetiracetam và chất chuyển hoá gắn kết với protein huyết tương dưới 10%.\nChuyển hóa\nỞ người, levetiracetam hầu như ít chuyển hóa. Chuyển hóa chủ yếu (24% liều dùng) là thủy phân nhóm acetamide bởi men và không phụ thuộc vào dạng đồng phân nào của men gan cytochrome P450. Chất chuyển hoá của thuốc không có hoạt tính sinh học trên mô hình động vật. Không có sự chuyển đổi đồng phân giữa levetiracetam với chất chuyển hoá của nó.\nThải trừ\nThời gian bán thải trong huyết tương ở người lớn là 7± 1 giờ và không bị ảnh hưởng bởi liều dùng, hoặc liều dùng lặp lại. Khoảng 66% liều dùng levetiracetam được thải trừ qua thận ở dạng không biến đổi. Thanh thải toàn thân là 0,96mL/phút/kg và thanh thải thận là 0,6mL/phút/kg. Thanh thải của levetiracetam có tương quan với độ thanh thải creatinine và giảm ở những bệnh nhân bị suy giảm chức năng thận.\nLevetiracetam thải trừ qua lọc cầu thận với sự tái hấp thu một phần kế đó ở ống thận.",
    "dosage": "Cách dùng Thuốc Yafort 500mg\nCách dùng\nViên nén bao phim Yafort phải được uống cùng với một lượng đủ chất lỏng và có thể uống trong hoặc ngoài bữa ăn. Liều mỗi ngày được chia đều cho 2 lần uống.\nLiều dùng\nNgười lớn và vị thành niên từ 16 tuổi trở lên\nLiều khởi đầu: 1/2 viên x 2 lần/ngày. Sau 2 tuần, tăng liều lên tới liều điều trị: 1 viên x 2 lần/ngày.\nTùy theo đáp ứng lâm sàng, có thể tăng liều thêm viên x 2 lần/ngày sau mỗi 2 tuần. Liều tối đa: 3 viên x 2 lần/ngày.\nĐiều trị kết hợp:\nNgười lớn (≥ 18 tuổi) và vị thành niên (12 đến 17 tuổi) cân nặng 50 kg trở lên\nLiều điều trị khởi đầu: 1 viên x 2 lần/ngày. Liều này có thể bắt đầu ngay từ khi bắt đầu điều trị.\nTùy theo đáp ứng lâm sàng và dung nạp thuốc, có thể tăng lên tới 3 viên x 2 lần/ngày. Có thể điều chỉnh tăng hoặc giảm 1 viên/lần sau mỗi 2 tới 4 tuần.\nNgười cao tuổi (65 tuổi trở lên)\nsuy thận\nNên chỉnh liều ở người cao tuổi bị suy giảm chức năng thận (xem mục Bệnh nhân\nTrẻ em từ 4 đến 11 tuổi và vị thành niên (12 đến 17 tuổi) cân nhẹ hơn 50 kg\nLiều điều trị khởi đầu: 10 mg/kg x 2 lần/ngày.\nTùy vào đáp ứng lâm sàng và dung nạp thuốc, có thể tăng liều lên tới 30 mg/kg x 2 lần/ngày. Điều chỉnh tăng hoặc giảm mỗi lần dùng thuốc trong ngày không quá 10 mg/kg sau mỗi 2 tuần. Thuốc được khuyến cáo nên sử dụng liều thấp có hiệu quả.\nLiều cho trẻ em từ 50 kg trở lên giống với liều của người lớn.\nThầy thuốc nên kê toa dạng thuốc và hàm lượng phù hợp nhất với cân nặng và liều lượng. Khuyến cáo về liều lượng cho trẻ em và vị thành niên:\nCân nặng\nLiều khởi đầu: 10 mg/kg hai lần mỗi ngày\nLiều khởi đầu: 30 mg/kg hai lần mỗi ngày\n15 kg(1)\n150 mg x 2 lần/ngày\n450 mg x 2 lần/ngày\n20 kg(1)\n200 mg x 2 lần/ngày\n600 mg x 2 lần/ngày\n25 kg\n250 mg x 2 lần/ngày\n750 mg x 2 lần/ngày\nTừ 50 kg(2)\n500 mg x 2 lần/ngày\n1500 mg x 2 lần/ngày\n(1) Trẻ em từ 20 kg trở xuống nên bắt đầu điều trị bằng dung dịch uống levetiracetam 100 mg/ml (1). Liều ở trẻ em và vị thành niên từ 50 kg trở lên giống với liều của người lớn.\nTrẻ còn bú và trẻ dưới 4 tuối\nChưa có đủ dữ liệu để khuyến cáo sử dụng levetiracetam cho trẻ dưới 4 tuổi.\nBệnh nhân suy thận\nLiều hàng ngày được điều chỉnh cho từng bệnh nhân dựa trên chức năng thận (độ thanh thải creatinine).\nNhóm\nĐộ thanh thải creatinine ml/phút/1,73m\nLiều lượng và số lần dùng\nBình thường\n> 80\n1 - 3 viên x 2 lần/ngày\nNhẹ\n50 – 79\n1 - 2 viên x 2 lần/ngày\nTrung bình\n30 – 49\n1/2 – 1 viên x 2 lần/ngày\nNặng\n< 30\n1/2 - 1 viên x 2 lần/ngày\nBệnh nhân bệnh thận giai đoạn cuối – Đang phải thẩm phân(3)\n1/2 - 1 viên x 2 lần/ngày(4)\n(3) Liều tấn công khuyến cáo là: 1/2 viên Yafort cho ngày đầu tiên điều trị.\n(4) Liều bổ sung khuyến cáo là: 1/2 – 1 viên Yafort sau khi thẩm phân.\nBệnh nhân suy thận\nCần chỉnh liều levetiracetam dựa trên mức độ suy thận do độ thanh thải levetiracetam liên quan tới chức năng thận. Khuyến cáo này dựa trên một nghiên cứu ở người lớn suy giảm chức năng thận.\nBệnh nhân suy gan\nKhông cần chỉnh liều đối với bệnh nhân suy gan từ mức độ nhẹ đến trung bình. Đối với bệnh nhân suy gan nặng thì độ thanh thải creatinine có thể không đánh giá hết được mức độ suy thận, vì vậy nên giảm 50% liều duy trì hàng ngày khi độ thanh thải creatinine dưới 70 m/phút.\nThời gian điều trị\nYafort là thuốc điều trị bệnh mạn tính. Nhất thiết phải theo trị liệu với Yafort theo hướng dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nsuy hô hấp\nBuồn ngủ, kích động, gây gổ, suy giảm ý thức,\nXử trí quá liều\nNếu quá liều cấp, có thể rửa dạ dày hoặc gây nên. Chưa có thuốc giải độc đặc hiệu đối với levetiracetam. Xử trí quá liều chủ yếu điều trị triệu chứng và có thể thẩm tách máu. 60% levetiracetam và 74% chất chuyển hóa đầu tiên được loại trừ bằng thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Yafort 500 mg Cophavina 3X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn chủ yếu được báo cáo gồm buồn ngủ, suy nhược và choáng váng.\nNghiên cứu trên bệnh nhân từ 4 đến 16 tuổi bị cơn động kinh cục bộ, các tác dụng không mong muốn thường gặp nhất được báo cáo là buồn ngủ, hành vi thù địch, sợ hãi, không ổn định về cảm xúc, kích động, chán ăn, suy nhược và đau đầu.\nTính an toàn của levetiracetam trên bệnh nhi và người lớn là như nhau, ngoại trừ các tác dụng không mong muốn về hành vi và tâm lý thường xuất hiện trên bệnh nhi hơn là người lớn (38,6% so với 18,6%). Tuy nhiên, nguy cơ liên quan thì giống nhau ở trẻ khi so sánh với người lớn.\nNghiên cứu trên người lớn và vị thành niên bị động kinh múa giật (12 đến 65 tuổi), các tác dụng không mong muốn thường gặp nhất được báo cáo là đau đầu và buồn ngủ. Tỷ lệ tác dụng không mong muốn ở bệnh nhân động kinh múa giật thấp hơn so với động kinh cục bộ (33,3% so với 46,4%).\nNghiên cứu trên người lớn và trẻ (4 đến 65 tuổi) bị động kinh toàn thể tự phát có cơn co cứng co giật toàn thể tiên phát, các tác dụng không mong muốn thường gặp nhất được báo cáo là mệt mỏi.\nCác rối loạn chung và tình trạng tại chỗ dùng thuốc\nRất thường xảy ra: Suy nhược/mệt mỏi.\nCác rối loạn hệ thần kinh\nRất thường xảy ra: Buồn ngủ.\nHay xảy ra: Mất trí nhớ, mất điều hòa, co giật, choáng váng, đau đầu, run, rối loạn thăng bằng, rối loạn tập trung, suy giảm trí nhớ.\nCác rối loạn tâm thần\ntrầm cảm\nHay xảy ra: Kích động,\nCác rối loạn tiêu hóa\nĐau bụng, tiêu chảy, khó tiêu, buồn nôn, nôn.\nViêm tụy.\nCác rối loạn về gan mật\nSuy gan, viêm gan, bất thường trong thử nghiệm chức năng gan.\nCác rối loạn chuyển hóa và dinh dưỡng\nHay xảy ra: Chán ăn, tăng cân, nguy cơ chán ăn tăng cao hơn khi dùng phối hợp levetiracetam với topiramate.\nGiảm cân.\nCác rối loạn về tai và mê đạo\nHay xảy ra: Choáng váng.\nCác rối loạn mắt\nHay xảy ra: Song thị, mờ mắt.\nCác rối loạn về cơ xương và mô liên kết\nHay xảy ra:\nChấn thương, nhiễm độc và các biến chứng do thủ thuật\nHay xảy ra: Chấn thương do tai nạn.\nCác nhiễm khuẩn và nhiễm ký sinh trùng\nHay xảy ra: Nhiễm khuẩn, viêm mũi họng.\nCác rối loạn hô hấp, lồng ngực và trung thất\nHay xảy ra: Ho nhiều.\nCác rối loạn máu và hệ lymphô\nHay xảy ra: Giảm tiểu cầu, giảm bạch cầu, giảm bạch cầu trung tính, giảm toàn thể huyết cầu.\nCần thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Yafort 500 mg Cophavina chống chỉ định trong các trường hợp:\nMẫn cảm với levetiracetam, các dẫn chất khác của pyrrolidone hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTheo thực hành lâm sàng hiện hành, nếu phải ngưng điều trị với levetiracetam thì phải giảm liều dần dần (ví dụ ở người lớn: Giảm 500 mg (1 viên) hai lần mỗi ngày cho mỗi 2 hoặc 4 tuần. Ở trẻ em, không nên giảm liều quá 10 mg/kg hai lần mỗi ngày cho mỗi 2 tuần).\nNên điều chỉnh liều khi sử dụng levetiracetam cho bệnh nhân suy thận. Với bệnh nhân suy gan nặng, nên đánh giá chức năng thận trước khi chọn liều dùng.\nCần khuyên bệnh nhân thông báo ngay bất kỳ triệu chứng trầm cảm và/hoặc ý định tự tử nào cho bác sĩ điều trị.\nKhả năng lái xe và vận hành máy móc\nChưa tiến hành nghiên cứu tác động của thuốc trên khả năng lái xe và vận hành máy móc, vì vậy nên thận trọng đối với những bệnh nhân thực hiện những công việc đòi hỏi kỹ năng, ví dụ: Lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nNếu có thai hoặc nghi ngờ có thai, hãy thông báo cho bác sĩ. Không nên sử dụng Yafort trong khi mang thai trừ phi thật cần thiết. Những nghiên cứu trên động vật cho thấy thuốc có gây độc tính sinh sản. Những nguy cơ tiềm ẩn cho người chưa rõ ràng. Việc ngừng điều trị thuốc động kinh có thể làm tình trạng bệnh trầm trọng thêm và có thể gây hại đối với người mẹ và thai nhi.\nThời kỳ cho con bú\nLevetiracetam bài tiết được qua sữa mẹ. Vì vậy, không nên cho con bú khi đang dùng thuốc.\nTương tác thuốc\nHãy thông báo cho bác sĩ hoặc dược sĩ của bạn về những thuốc mà bạn đang hoặc đã uống gần đây, kể cả những thuốc không kê toa.\nLevetiracetam có thể uống trong hoặc ngoài bữa ăn. Không dùng thức ăn hoặc đồ uống có chứa cồn trong khi điều trị với levetiracetam.\nCác dữ liệu cho thấy levetiracetam không ảnh hưởng đến nồng độ trong huyết thanh của các thuốc chống động kinh hiện hành (phenytoin, carbamazepine, valproic acid, Phenobarbital, lamotrigine, gabapentin và primidone) và các thuốc kháng động kinh này cũng không ảnh hưởng đến dược động học của levetiracetam.\nĐộ thanh thải của levetiracetam ở trẻ dùng các thuốc chống động kinh kích ứng men cao hơn 22% so với trẻ không dùng.\nTuy nhiên, không khuyến cáo điều chỉnh liều. Levetiracetam không ảnh hưởng đến nồng độ trong huyết tương của carbamazepine, valproate, topiramate hoặc lamotrigine. Probenecid (liều 500 mg, 4 lần mỗi ngày), một chất ức chế bài tiết tại ống thận, cho thấy ức chế độ thanh thải thận của chất chuyển hóa ban đầu nhưng không ức chế thanh thải thận của levetiracetam. Tuy nhiên, nồng độ của chất chuyển hóa này vẫn duy trì ở mức thấp.\nNgười ta cho rằng các thuốc khác thải trừ bởi bài tiết chủ động qua ống thận cũng có thể làm giảm độ thanh thải thận của chất chuyển hóa. Tác động của levetiracetam lên probenecid chưa được nghiên cứu và cũng chưa biết tác động của levetiracetam lên các thuốc được bài tiết chủ động khác, ví dụ như các thuốc chống viêm non – steroid (NSAIDs), các sulfonamide và methotrexate.\nLevetiracetam liều 1 000 mg mỗi ngày không ảnh hưởng đến dược động học của các thuốc tránh thai đường uống (ethinyl estradiol và levonorgestrel) và các thông số nội tiết (LH và progesterone) không bị thay đổi. Levetiracetam liều 2 000mg mỗi ngày không ảnh hưởng đến dược động học của digoxin và warfarin, thời gian prothrombin không bị biến đổi. Việc dùng đồng thời với các thuốc digoxin, thuốc tránh thai đường uống và warfarin không ảnh hưởng tới dược học của levetiracetam.\nChưa có dữ liệu về ảnh hưởng của các thuốc kháng acid đối với sự hấp thu levetiracetam. Mức độ hấp thu của levetiracetam không bị ảnh hưởng bởi thức ăn nhưng tỷ lệ hấp thu bị giảm nhẹ. Chưa có dữ liệu về tương tác thuốc giữa levetiracetam và đồ uống có cồn (alcohol).",
    "preservation": "Bảo quản\nĐể nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng.\n:\nHạn dùng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Thuốc này chỉ dùng theo sự kê đơn của thầy thuốc.\nNếu cần thêm thông tin, hãy hỏi ý kiến bác sĩ."
}