{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Zapnex-5 DaviPharm điều trị tâm thần phân liệt (6 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nOlanzapine\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Zapnex 5 mg được sản xuất bởi công ty cổ phần Dược phẩm Đạt Vi Phú. Zapnex 5 mg chứa hoạt chất là olanzapin, thuộc nhóm thuốc chống loạn thần.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zapnex-5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlanzapine\n5mg",
    "usage": "Công dụng của Thuốc Zapnex-5\nChỉ định\nThuốc Zapnex được chỉ định dùng trong các trường hợp sau:\nÐiều trị tâm thần phân liệt.\nDuy trì cải thiện lâm sàng khi đáp ứng với điều trị khởi đầu.\nĐiều trị các đợt hưng cảm nặng hoặc vừa phải.\nPhòng ngừa tái phát rối loạn lưỡng cực ở bệnh nhân có giai đoạn hưng cảm đáp ứng với điều trị olanzapin.\nDược lực học\nOlanzapin là một thuốc an thần kinh (chống loạn thần) không điển hình (thế hệ thứ hai) và là dẫn chất của dibenzodiazepin. Thuốc có nhiều đặc tính dược lý khác với các thuốc chổng loạn thần điển hình là dẫn chất của phenothiazin hay butyrophenon như ít gây hội chứng ngoại tháp, ít làm tăng tiết prolactin, ít gây loạn vận động muộn khi điều trị kéo dài đồng thời có hiệu quả trên cả các biểu hiện dương tính, âm tính và ức chế của tâm thần phân liệt.\nTác dụng chống loạn thần của olanzapin có cơ chế phức tạp và còn chưa được làm sáng tỏ hoàn toàn. Cơ chế này liên quan đến tính đối kháng của thuốc ở các thụ thể serotonin typ 2 (5 - HT2A, 5 - HT2C), typ 3 (5 - HT3), typ 6 (5 - HT6) và dopamin ở hệ thần kinh trung ương. Olanzapin có tác dụng ức chế và làm giảm đáp ứng (điều hòa âm tính) đối với thụ thể 5 - HT2A, liên quan đến tác dụng chống hưng cảm của thuốc. Ngoài ra, olanzapin còn làm ổn định tính khí do một phần ức chế thụ thể D2 của dopamin.\nOlanzapin còn đối kháng với các thụ thể muscarinic (M1, M2, M3, M4, và M5). Tác dụng kháng cholinergic của thuốc một mặt giải thích việc giảm nguy cơ xuất hiện hội chứng ngoại tháp, mặt khác lại liên quan đến một số tác dụng không mong muốn khác của olanzapin. Olanzapin cũng có tác dụng đối kháng thụ thể H1 của histamin và alpha 1 adrenergic. Tác dụng này liên quan đén khả năng ngủ gà, hạ huyết áp tư thế khi sử dụng olanzapin.\nDược động học\nHấp thu\nSau khi uống, olanzapin được hấp thu nhanh và gắn như hoàn toàn qua ống tiêu hóa, tuy nhiên do bị chuyển hóa bước đầu ở gan nên sinh khả dụng đường uống chỉ đạt 60%. Sự hấp thu không bị ảnh hưởng bởi thức ăn. Nồng độ đỉnh trong huyết tương đạt được trong vòng 5 - 8 giờ. Đạt trạng thái ổn định sau 7 -10 ngày dùng liều nhắc lại. Nồng độ thuốc trong huyết tương thay đổi giữa các cá thể, phụ thuộc vào tuổi, giới tính và việc bệnh nhân có hút thuốc hay không. Nồng độ thuốc trong máu phụ nữ cao hơn khoảng 30 - 40% so với nam giới. Khoảng nồng độ điều trị của olanzapin trong huyết tương còn chưa được xác định rõ. Mối tương quan giữa nồng độ thuốc trong máu với hiệu quả điều trị và độc tính của olanzapin chưa được xác lập.\nPhân bố\nOlanzapin phân bố nhanh và nhiều vào các mô, trong đó có thần kinh trung ương. Thể tích phân bố của thuốc khoảng 1000 L. Tỷ lệ gắn kết protein huyết tương của olanzapin là khoảng 93%, chủ yếu liên kết với albumin và acid α1 - glycoprotein. Olanzapin và dẫn chất chuyển hóa liên hợp glucuronid qua được nhau thai và được bài tiết vào sữa mẹ. Lượng thuốc ổn định ở trẻ bú bằng khoảng 1,8% liều lượng thuốc của mẹ. Ngoài ra, nồng độ đỉnh trong sữa mẹ đạt được chậm hơn khoảng 5,2 giờ sau khi đạt nồng độ đỉnh trong huyết tương người mẹ.\nChuyển hóa\nOlanzapin được chuyển hóa ở gan trước khi thải trừ chủ yếu thông qua CYP1A2, một phần nhỏ thông qua CYP2D6 sau đó được liên hợp với acid glucuronic. Hai dẫn chất chuyển hóa chính là 4' - N - desmethyl olanzapin và 10 - N - glucuronid không còn giữ được hoạt tính của olanzapin.\nThải trừ\nSau khi uống, thời gian bán thải trong huyết tương của olanzapin khoảng 30 giờ (dao động từ 21 - 54 giờ). Thời gian bán thải tăng lên khoảng 1,5 lần ở người cao tuổi. Thanh thải của olanzapin tăng khoảng 40% ở người hút thuốc với người không hút thuốc và giảm khoảng 30% ở phụ nữ so với nam giới. Khoảng 57% và 30% lượng thuốc được đào thải tương ứng vào nước tiểu và phân, chủ yếu dưới dạng các dẫn chất chuyển hóa, một phần nhỏ (7%) dưới dạng nguyên vẹn. Dược động học của thuốc không thay đổi nhiều ở bệnh nhân suy thận.\nTrẻ em: Thanh thiếu niên (từ 13 - 17 tuổi): Dược động học của olanzapin ở thanh thiếu niên tương tự như người lớn. Trong nghiên cứu lâm sàng, AUC trung bình olanzapin ở thanh thiếu niên cao hơn khoảng 27%.",
    "dosage": "Cách dùng Thuốc Zapnex-5\nCách dùng\nZapnex 5 mg được dùng đường uống, có thể uống trong bữa ăn hoặc cách xa bữa ăn. Các bệnh nhân có biểu hiện buồn ngủ kéo dài có thể sử dụng liều hàng ngày vào buổi tối trước khi đi ngủ.\nLiều dùng\nLiều dùng Zapnex 5 mg phải được hiệu chỉnh thận trọng trên từng bệnh nhân và sử dụng liều thấp nhất có hiệu quả. Liều dùng nên được tăng dần và chia thành nhiều liều trong ngày khi khởi đầu điều trị để giảm thiểu các tác dụng không mong muốn.\nNgười lớn\nTâm thần phân liệt:\nLiều khởi đầu 5 - 10 mg. Thường uống 1 lần/ngày. Liều có thể tăng khoảng 5 mg/ngày trong vòng 5 - 7 ngày cho tới liều đích 10 mg/ngày. Hiệu chỉnh liều ở giai đoạn sau thường phải cách nhau khoảng dưới 7 ngày, tăng hoặc giảm 5 mg/ngày cho tới liều tối đa khuyến cáo 20 mg/ngày. Liều duy trì: 10 - 20 mg/ngày uống 1 lần.\nBệnh lưỡng cực (Đợt hưng cảm hoặc hỗn hợp):\nĐơn trị liệu: Liều khởi đầu 10 - 15 mg/ngày uống 1 lần. Liều có thể tăng 5 mg/ngày cách nhau không dưới 24 giờ. Liều duy trì là 5 - 20 mg/ngày. Liều tối đa khuyến cáo 20 mg/ngày.\nLiệu pháp phối hợp (với lithi hoặc valproat): Liều khởi đầu 10 - 15 mg/ngày, uống 1 lần. Liều dùng có thể dao động trong phạm vi: 5 - 20 mg/ngày.\nPhòng ngừa tới phát rối loạn lưỡng cực: Khoảng liều 5 - 20 mg/ngày. Đối với bệnh nhân đã điều trị đợt hưng cảm bằng olanzapin, tiếp tục phòng ngừa tái phát rối loạn lưỡng cực với liều như vậy. Nếu xuất hiện hưng cảm, hỗn hợp hoặc đợt trầm cảm, nên tiếp tục điều trị với olanzapin (với liều được tối ưu hóa nếu cần thiết), đi kèm điều trị hỗ trợ triệu chứng cảm xúc, như chỉ định lâm sàng.\nTrẻ em\nTrẻ em 10%) bao gồm nhanh nhịp tim, kích động/hung hăng, loạn vận ngôn, nhiều triệu chứng ngoại tháp và giảm mức độ ý thức từ an thần đến hôn mê.\nCác di chứng đáng kể của quá liều bao gồm mê sảng, co giật, hôn mê, có thể có hội chứng an thần kinh ác tính, suy hô hấp, sặc, hạ huyết áp hoặc tăng huyết áp, loạn nhịp tim (< 2% các ca quá liều), và ngưng tim phổi. Đã có báo cáo tử vong với quá liều olanzapin cấp tính thấp như 450 mg, nhưng cũng có những ca sống sót sau khi quá liều cấp tính khoảng 2 g olanzapin đường uống.\nXử trí\nKhông có thuốc giải độc đặc hiệu cho olanzapin. Không khuyến cáo kích thích gây nôn, có thể áp dụng những biện pháp điều trị quá liều chuẩn (như rửa dạ dày, dùng than hoạt tính). Sử dụng đồng thời than hoạt tính cho thấy làm giảm sinh khả dụng của olanzapin 50 - 60%.\nNên điều trị triệu chứng và theo dõi dấu hiệu sống dựa trên tình trạng lâm sàng, bao gồm điều trị hạ huyết áp và suy tuần hoàn và hỗ trợ chức năng hô hấp. Không dùng epinephrin, dopamin hoặc các thuốc cường giao cảm chủ vận beta, vì kích thích beta có thể làm nặng hơn tình trạng hạ huyết áp. Cần theo dõi tim mạch để phát hiện rối loạn nhịp tim có thể có. Nên theo dõi bệnh nhân cẩn thận cho đến khi hồi phục.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zapnex, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChuyển hóa và dinh dưỡng: Tăng cân. Tăng nồng độ cholesterol, tăng nồng độ glucose, tăng nồng độ triglycerid, glucose niệu, tăng cảm giác ngon miệng.\nThần kinh: Buồn ngủ. Chóng mặt, chứng ngồi nằm không yên, Parkinson, rối loạn vận động.\nHạ huyết áp\nMáu và hệ bạch huyết:\nXét nghiệm: Tăng nồng độ prolactin huyết tương.\ntáo bón\nTiêu hóa: Tác dụng kháng cholinergic nhẹ, thoáng qua bao gồm\nGan mật: Tăng aminotransferase gan (ALT, AST) thoáng qua, không triệu chứng, đặc biệt là khi bắt đầu điều trị.\nDa và các mô dưới da: Phát ban.\nCơ xương và mô liên kết: Đau khớp.\nHệ sinh dục và tuyến vú: Rối loạn chức năng cương dương ở nam giới. Giảm ham muốn tình dục ở cả nam và nữ giới.\nÍt gặp, 1/1000 < ADR < 1/100\nGiảm bạch cầu, giảm bạch cầu trung tính, nhịp chậm, kéo dài khoảng QT trên điện tâm đồ, tăng nhạy cảm với ánh sáng, động kinh.\nHiếm gặp, 1/10000 < ADR < 1/1000\nViêm tụy, hội chứng an thần kinh ác tính (tăng thân nhiệt, co cứng cơ, thay đổi trạng thái tâm trí kèm theo rối loạn hệ thần kinh tự quản: Nhịp tim và huyết áp không ổn định).\nHướng dẫn cách xử trí ADR\nNgừng thuốc trong trường hợp xuất hiện các biểu hiện của hội chứng an thần kinh ác tính. Điều trị hỗ trợ tích cực và theo dõi chặt bệnh nhân. Cẩn thận trọng khi sử dụng lại olanzapin cho bệnh nhân sau khi xuất hiện hội chứng an thần kinh ác tính: Nên lựa chọn các thuốc ít gây hội chứng này hơn và cần tăng liều từ từ cho bệnh nhân.\nNgừng thuốc hoặc giảm liều olanzapin nếu xuất hiện loạn động muộn trong quá trình sử dụng thuốc.\nGiảm liều hoặc dùng thuốc 1 lần/ngày lúc đi ngủ nếu xuất hiện buồn ngủ trong quá trình sử dụng olanzapin.\nSử dụng các biện pháp điều trị dùng thuốc hoặc không dùng thuốc để điều chỉnh rối loạn lipid huyết nếu xuất hiện trong quá trình điều trị bằng olanzapin. Có thể cân nhắc sử dụng thay thế bằng các thuốc an thần kinh khác ít gây ảnh hưởng trên chuyển hóa lipid như risperidon, ziprasidon hoặc aripiprazol.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zapnex chống chỉ định trong các trường hợp sau:\nMẫn cảm với olanzapin hoặc bất cứ thành phần nào của thuốc. Có nguy cơ tăng nhãn áp góc đóng.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nKhi điều trị bằng thuốc chống loạn thần, sự cải thiện tình trạng lâm sàng của bệnh nhân cần nhiều ngày cho đến vài tuần. Nên theo dõi cẩn thận bệnh nhân trong giai đoạn này.\nTự tử: Nguy cơ tự tử vốn có ở bệnh nhân tâm thần phân liệt và bệnh lưỡng cực, cần theo dõi chặt chẽ bệnh nhân có nguy cơ cao trong quá trình dùng thuốc. Nên viết chỉ định olanzapin với lượng viên nén ít nhất phù hợp với tuân trị tốt của bệnh nhân để tránh tình trạng quá liều.\nRối loạn tâm thần và/hoặc rối loạn hành vi liên quan đến sa sút trí tuệ: Thận trọng với các bệnh nhân cao tuổi có rối loạn tâm thần liên quan đến sa sút trí tuệ do nguy cơ làm tăng tỷ lệ tử vong, chủ yếu do các nguyên nhân tim mạch nguy cơ tăng rối loạn vận động muộn. Trong trường hợp xảy ra rối loạn này có thể cân nhắc khả năng ngừng thuốc.\nHạ huyết áp tư thế: Thận trọng khi sử dụng olanzapin cho người có bệnh tim, bệnh mạch máu não hoặc các bệnh lý có khả năng gây hạ huyết áp (mất nước, giảm thể tích tuần hoàn, đang được điều trị bằng thuốc chống tăng huyết áp) do khả năng tăng nguy cơ hạ huyết áp tư thế kèm theo nhịp tim chậm, ngắt và ngừng nút xoang.\nĐột tử do tim: Biến cố đột tử do tim đã được báo cáo ở bệnh nhân dùng olanzapin.\nPhản ứng dị ứng thuốc kèm tăng bạch cầu ái toan và những triệu chứng toàn thân (DRESS): DRESS đã được báo cáo khi sử dụng olanzapin. DRESS có thể biểu hiện qua các phản ứng trên da (như phát ban hoặc viêm da tróc vảy), tăng bạch cầu ái toan, sốt và/ hoặc nổi hạch, với các biến chứng toàn thân như viêm gan, viêm thận, viêm phổi, viêm cơ tim và/hoặc viêm màng ngoài tim. DRESS đôi khi gây tử vong. Ngừng olanzapin nếu nghi ngờ bệnh nhân bị DRESS.\nKhó nuốt: Thuốc trị loạn thần có thể gây rối loạn vận động thực quản, sặc. Viêm phổi do sặc là nguyên nhân thường gặp gây bệnh hoặc tử vong ở bệnh nhân alzheimer. Olanzapin không được chỉ định để điều trị alzheimer.\nTăng thân nhiệt: Cần đánh giá thân nhiệt, thận trọng cho các bệnh nhân làm việc thể lực nặng, mất nước, đang được điều trị bằng các thuốc kháng cholinergic do nguy cơ làm tăng thân nhiệt của thuốc.\nTăng prolactin huyết: Cũng như các thuốc đối vận thụ thể dopamin D2, olanzapin tăng nồng độ prolactin, và sự tăng này kéo dài trong quá trình điều trị mạn tính.\nTrẻ em:\nOlanzapin không được chỉ định cho trẻ em dưới 13 tuổi.\nNghiên cứu trên bệnh nhân từ 13 - 17 tuổi cho thấy nhiều phản ứng không mong muốn, bao gồm tăng cân, thay đổi thông số chuyển hóa và tăng nồng độ prolactin.\nOlanzapin phải được sử dụng thận trọng và dưới sự giám sát chặt chẽ của thầy thuốc chuyên gia trên trẻ em từ 13 - 17 tuổi.\nZapnex 5 mg có chứa lactose, bệnh nhân bị rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lapp lactase hoặc rối loạn hấp thu glucose - galactose không nên sử dụng thuốc này.\nZapnex 5 mg có chứa màu tartrazine yellow có thể gây dị ứng.\nZapnex 5 mg có chứa polysorbat 80 có thể gây dị ứng và dầu thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của olanzapin lên khả năng lái xe và vận hành máy móc được thực hiện. Vì olanzapin có thể gây buồn ngủ và chóng mặt, bệnh nhân nên thận trọng về việc lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ và có kiểm soát trên phụ nữ mang thai. Nên khuyên bệnh nhân thông báo cho bác sỹ nếu có thai hoặc có ý định mang thai trong khi điều trị với olanzapin. Tuy nhiên, do kinh nghiệm trên người còn hạn chế, chỉ nên sử dụng olanzapin khi mang thai nếu lợi ích lớn hơn những nguy cơ có thể có cho thai nhi.\nTrẻ sơ sinh phơi nhiễm với thuốc chống loạn thần trong 3 tháng cuối thai kì có nguy cơ bị các tác dụng không mong muốn như triệu chứng ngoại tháp và/hoặc triệu chứng cai thuốc với nhiều mức độ nặng và thời gian mắc khác nhau. Có báo cáo kích động, tăng/giảm trương lực cơ, run, buồn ngủ, suy hô hấp hoặc khó cho ăn ở trẻ sơ sinh, trẻ sơ sinh nên được theo dõi cẩn thận.\nThời kỳ cho con bú\nTrong nghiên cứu ở phụ nữ khỏe mạnh cho con bú, olanzapin tiết qua sữa mẹ. Phơi nhiễm trung bình ở trẻ sơ sinh (mg/kg) ở trạng thái ổn định được dự đoán IA khoảng 1,8% liều olanzapin ở người mẹ. Nên khuyên bệnh nhân không cho con bú khi đang dùng olanzapin.\nTương tác thuốc\nTránh không nên phối hợp: Không nên phối hợp olanzapin với levomethadyl do tăng nguy cơ độc tính trên tim (kéo dài khoảng QT, xoắn đỉnh, ngừng tim); với metoclopramid do tăng nguy cơ xuất hiện hội chứng ngoại tháp, hội chứng an thần kinh ác tính.\nLàm tăng tác dụng và độc tính của olanzapin: Dùng đồng thời olanzapin với các thuốc ức chế hệ thần kinh trung ương: Rượu, các dẫn chất benzodiazepin làm tăng tác dụng hạ huyết áp tư thế của olanzapin. Các thuốc ức chế CYP450 (cafein, cimetidin, erythromycin, ciprofloxacin, quinidin, một số thuốc chống trầm cảm như fluvoxamin) làm tăng nồng độ trong máu do đó có thể làm tăng tác dụng và độc tính của clonzapin. Không nên dùng dopamin, adrenalin hoặc các thuốc tác động giống giao cảm khác trên thụ thể beta ở bệnh nhân đang điều trị bằng olanzapin, do có khả năng làm trầm trọng thêm hạ huyết áp do tác dụng ức chế thụ thể alpha của olanzapin.\nLàm giảm tác dụng của olanzapin: Các thuốc gây cảm ứng CYP450 (phenobarbital, carbamazepin, phenytoin, rifampicin, omeprazol, nicotin) làm giảm nồng độ olanzapin trong máu.\nLàm tăng tác dụng và độc tính của một số thuốc khác: Olanzapin làm tăng tác dụng (táo bón, khô miệng, bí tiểu, an thần, rối loạn thị giác) của các thuốc kháng cholinergic, làm tăng tác dụng hạ huyết áp của các thuốc chống tăng huyết áp.\nLàm giảm tác dụng và độc tính của một số thuốc khác: Olanzapin có thể làm giảm tác dụng của các thuốc điều trị Parkinson.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín.\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C và ngoài tầm với của trẻ em.\nKhông sử dụng thuốc sau ngày hết hạn ghi trên bao bì (hộp và vỉ thuốc)."
}