{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Zapnex-10 DaviPharm điều trị tâm thần phân liệt (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nOlanzapine\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nZapnex được sản xuất bởi Công ty Cổ Phần Dược phẩm Đạt Vi Phú - Davipharm, Việt Nam. Thuốc Zapnex có hoạt chất chính là Olanzapin, là thuốc điều trị tấn công và điều trị duy trì bệnh tâm thần phân liệt, cũng như các bệnh loạn thần khác. Với tác dụng hiệu quả của thuốc sẽ giúp hỗ trợ tích cực trong việc điều trị, giúp đem lại niềm vui cho bệnh nhân, sớm giúp họ khỏi bệnh và trở lại lao động, làm việc trở lại như thường ngày…\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zapnex-10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlanzapine\n10mg",
    "usage": "Công dụng của Thuốc Zapnex-10\nChỉ định\nThuốc Zapnex được chỉ định dùng trong các trường hợp sau:\ntâm thần phân liệt\nĐiều trị bệnh\nDuy trì tình trạng cải thiện lâm sàng khi tiếp tục điều trị ở những bệnh nhân đã có đáp ứng với điều trị lần đầu.\nĐiều trị đợt hưng cảm ở mức độ trung bình đến nặng.\nolanzepin\nPhòng ngừa tái phát rối loạn lưỡng cực ở bệnh nhân có giai đoạn hưng cảm đáp ứng với điều trị\nLưu ý: Sử dụng trên trẻ em 13 – 17 tuổi phải thật thận trọng và dưới sự giám sát chặt chẽ của bác sĩ chuyên khoa.\nDược lực học\nOlanzapin là một thuốc an thần kinh (chống loạn thần) không điển hình (thế hệ thứ hai) và là dẫn chất của dibenzodiazepin.\nThuốc có nhiều đặc tính dược lý khác với các thuốc chống loạn thần điển hình là dẫn chất của phenothiazin hay butyrophenon như ít gây hội chứng ngoại tháp, ít làm tăng tiết prolactin, ít gây loạn vận động muộn khi điều trị kéo dài đồng thời có hiệu quả trên cả các biểu hiện dương tính, âm tính và ức chế của tâm thần phân liệt.\nTác dụng chống loạn thần của olanzapin có cơ chế phức tạp và còn chưa được làm sáng tỏ hoàn toàn. Cơ chế này liên quan đến tính đối kháng của thuốc ở các thụ thế serotonin typ 2 (5-HT2A, 5-HT2c), typ 3 (5-HT3, typ 6 (5-HT6) và dopamin ở hệ thần kinh trung ương.\ndopamine\nOlanxapin có tác dụng ức chế và làm giảm đáp ứng (điều hòa âm tính) đối với thụ thể 5-HT2A, liên quan đến tác dụng chống hưng cảm của thuốc. Ngoài ra, olanzapine còn làm ổn định tính khí do một phần ức chế thụ thể D2 của\nOlanzapin còn đối kháng với các thụ thể muscarinic (M1, M2, M3, M4, và M5). Tác dụng kháng cholinergic của thuốc một mặt giải thích việc giảm nguy cơ xuất hiện hội chứng ngoại tháp, mặt khác lại liên quan đến một số tác dụng không mong muốn khác của olanzapine.\nOlanzapin có tác dụng đối kháng thụ thể H1 của histamin và alpha1 adrenergic. Tác dụng này liên quan đến khả năng ngủ gà, hạ huyết áp tư thế khi sử dụng olanzapine.\nDược động học\nHấp thu\nSau khi uống, olanzapin được hấp thu nhanh và gần như hoàn toàn qua ống tiêu hóa, tuy nhiên do bị chuyển hóa bước đầu ở gan nên sinh khả dụng của olanzapin đường uống chỉ đạt 60%. Sự hấp thu không bị ảnh hưởng bởi thức ăn.\nNồng độ đỉnh trong huyết tương đạt được trong vòng 5 - 8 giờ. Đạt trạng thái ổn định sau 7 - 10 ngày dùng liều nhắc lại. Nồng độ thuốc trong huyết tương thay đổi giữa các cá thể, phụ thuộc vào tuổi, giới tính và việc bệnh nhân có hút thuốc hay không.\nNồng độ thuốc trong máu phụ nữ cao hơn khoảng 30 - 40% so với nam giới. Khoảng nồng độ điều trị của olanzapin trong huyết tương còn chưa được xác định rõ. Mối tương quan giữa nồng độ thuốc trong máu với hiệu quả điều trị và độc tính của olanzapin chưa được xác lập.\nPhân bố\nOlanzapin phân bố nhanh và nhiều vào các mô, trong đó có thần kinh trung ương. Thể tích phân bố của thuốc khoảng 1000 L.\nTỷ lệ gắn kết protein huyết tương của olanzapin là khoảng 93%, chủ yếu liên kết với albumin và acid al-glycoprotein, Olanzapin và dẫn chất chuyển hóa liên hợp qua được nhau thai và được bài tiết vào sữa mẹ. Lượng thuốc ổn định ở trẻ bú bằng khoảng 1,8% liều lượng thuốc của mẹ.\nNgoài ra, nồng đỉnh trong sữa mẹ đạt được chậm hơn khoảng 5,2 giờ sau khi đạt nồng độ nhất.đỉnh trong huyết tương người mẹ.\nChuyển hóa\nOlanzapin được chuyển hóa ở gan trước khi thải trừ chủ yếu.thông qua CYP1A2, một phần nhỏ thông qua CYP2D6 sau đó được liên hợp với acid glucuronic.\nHai dẫn chất chuyển hóa chính là 4'-N-desmethyl và 10-N-glucuronid không còn giữ được hoạt tính của olanzapin.\nThải trừ\nSau khi uống, thời gian bán thải trong huyết tương của olanzapin. Các triệu chứng khác có thể có là: khoảng 30 giờ (dao động từ 21 - 54 giờ). Thời gian bán thải tăng lên khoảng 1,5 lần ở người cao tuổi.\nThanh thải của Olanzapin tăng khoảng 40% ở người hút thuốc với người không hút thuốc và giảm khoảng 30% ở phụ nữ so với nam giới.\nKhoảng 57% và 30% lượng thuốc được đào thải tương ứng vào nước tiểu và phân, chủ yếu dưới dạng các dẫn chất chuyển hóa, một phần nhỏ (7%) dưới dạng nguyên vẹn. Dược động học của thuốc không thay đổi nhiều ở bệnh nhân suy thận.\nTrẻ em\nThanh thiếu niên (từ 13 - 17 tuổi): Dược động học của olanzapin thanh thiếu niên tương tự như người lớn.\nTrong nghiên cứu lâm sàng, AUC trung bình olanzapin ở thanh thiếu niên cao hơn khoảng 27%. Các yếu tố khác biệt về nhân khẩu học giữa thanh thiếu niên và người lớn như thể trọng thấp hơn và có ít thanh niên hút thuốc hơn có thể đóng góp vào kết quả trên.",
    "dosage": "Cách dùng Thuốc Zapnex-10\nCách dùng\nThuốc sử dụng bằng đường uống. Uống trong bữa ăn hoặc cách xa bữa ăn. Các bệnh nhân có biểu hiện buồn ngủ kéo dài có thể sử dụng liều hàng ngày vào buổi tối trước khi đi ngủ.\nLiều dùng Olanzapin phải được hiệu chỉnh thận trọng trên từng bệnh nhân và sử dụng liều thấp nhất có hiệu quả. Liều dùng nên được tăng dần chia thành nhiều liều trong ngày khi khởi đầu điều trị để giảm thiểu các tác dụng không mong muốn.\nLiều dùng\nLiều dùng hàng ngày của olanzapine trong khoảng 5 – 20 mg.\nNgười lớn\nTâm thần phân liệt:\nLiều khởi đầu olanzapine được khuyến cáo là 5 - 10mg/ ngày. Sau đó tăng khoảng 5 mg/ ngày trong vòng 5 – 7 ngày cho tới khi đạt liều đích 10 mg/ ngày. Liều duy trì: 10 – 20 mg x 1 lần/ ngày.\nĐợt hưng cảm:\nĐơn trị liệu: Liều khởi đầu là 10 - 15mg/ ngày, uống 1 lần mỗi ngày. Liều duy trì: 5 – 20 mg/ ngày. Liều tối đa khuyến cáo 20 mg/ ngày.\nLiệu pháp phối hợp (với lithi hoặc valproat): Liều khởi đầu 10 - 15mg/ ngày, uống 1 lần mỗi ngày. Liều dùng có thể dao động trong phạm vi 5 – 20 mg/ ngày.\nPhòng ngừa rối loạn lưỡng cực\n: Khoảng liều 5 – 20 mg/ngày. Đối với bệnh nhân đã dùng olanzapine để điều trị cơn hưng cảm, nên tiếp tục điều trị dự phòng tái phát ở liều tương tự. Nếu xuất hiện cơn hưng cảm mới, cơn hỗn hợp hoặc cơn trầm cảm, nên tiếp tục điều trị olanzapine (với liều tối ưu nếu cần), với liệu pháp bổ sung để điều trị các triệu chứng tâm trạng theo chỉ định lâm sàng.\nTrẻ em\nTrẻ em dưới 13 tuổi:\nChưa xác định độ an toàn và hiệu quả.\nTrẻ em từ 13 -17 tuổi:\nKhi sử dụng olanzapin cần phải thận trọng và có sự giám sát chặt chẽ của thầy thuốc chuyên khoa.\nTâm thần phân liệt\n: Liều khởi đầu: 2,5 - 5 mg/ngày uống 1 lần. Liều đích 10 mg /ngày. Có thể điều chỉnh tăng hoặc giảm liều 2,5 mg hoặc 5 mg. Liều tối đã 20 mg/ngày.\nBệnh lưỡng cực:\nLiều khởi đầu: 2,5 - 5 mg/ngày uống 1 lần. Liều đích 10 mg/ngày. Có thể điều chỉnh tăng hoặc giảm liều 2,5 mg hoặc 5 mg. Liều tối đa 20 mg/ ngày.\nNgười cao tuổi\nLiều khởi đầu thấp (5mg/ngày) không được chỉ định thường quy nhưng nên cân nhắc đối với những bệnh nhân trên 65 tuổi khi các yếu tố lâm sàng đảm bảo.\nSuy thận và/hoặc suy gan\nLiều khởi đầu thấp (5mg/ngày) nên cân nhắc cho những bệnh nhân này. Trường hợp suy gan mức độ trung bình (xơ gan, Child-Pugh A hoặc B), nên khởi đầu với liều 5mg/ngày và thận trọng khi tăng liều.\nNgười hút thuốc lá\n: Liều khởi đầu và khoảng liều thường không cần thay đổi. Khuyến cáo theo dõi lâm sàng và có thể cân nhắc tăng liều olanzapine nếu cần thiết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu và triệu chứng:\nTriệu chứng rất thường gặp khi quá liều thuốc (tỷ lệ 10%) bao gồm nhanh nhịp tim đập nhanh, kích động, hung hăng, loạn vận ngôn, nhiều triệu chứng ngoại tháp và giảm mức độ ý thức từ an thần đến hôn mê.\nCác di chứng đáng kể của quá liều bao gồm mê sảng, co giật, hôn mê, có thể có hội chứng an thần kinh ác tính, suy hô hấp, sặc, hạ huyết áp hoặc tăng huyết áp, loạn nhịp tim (< 2% các ca quá liều), và ngưng tim phổi. Đã có báo cáo tử vong với quá liều olanzepin cấp tính khoảng 2g olanzepin đường uống.\nXử trí:\nKhông có thuốc giải độc đặc hiệu cho olanzepin. Không khuyến cáo kích thích gây nôn. Có thể áp dụng những biện pháp điều trị quá liều chuẩn (như rửa dạ dày, dùng than hoạt tính). Sử dụng đồng thời than hoạt tính cho thấy làm giảm sinh khả dụng của olanzepin 50-60%.\nhạ huyết áp\nNên điều trị triệu chứng và theo dõi dấu hiệu sống dựa trên tình trạng lâm sang, bao gồm điều trị\nKhông dùng epinephrine, dopamine hoặc các thuốc cường giao cảm chủ vận beta, vì kích thích beta có thể làm nặng hơn tình trạng hạ huyết áp. Cần theo dõi tim mạch để phát hiện rối loạn nhịp có thể có. Nên theo dõi bệnh nhân cẩn thận cho đến khi hồi phục.\nLàm gì khi quên 1 liều?\nDùng liều đó ngay khi nhớ ra. Không dùng 2 liều trong cùng 1 ngày.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zapnex, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR ≥ 1/10\nChuyển hóa và dinh dưỡng: Tăng cân.\nThần kinh: Buồn ngủ.\nMạch máu: Hạ huyết áp thế đứng.\nXét nghiệm: Tăng nồng độ prolactin huyết.\nThường gặp, 1/100 ≤ ADR ≤ 1/10:\nMáu và hệ bạch huyết: Tăng bạch cầu ưa acid, giảm bạch cầu, giảm bạch cầu trung tính.\nChuyển hóa và dinh dưỡng: tăng nồng độ cholesterol, tăng nồng độ glucose, tăng nồng độ triglyceride, glucose liệu, tăng cảm giác ngon miệng.\nChóng mặt\nThần kinh:\nTiêu hóa: tác dụng kháng cholinergic nhẹ, thoáng qua bao gồm táo bón và khô miệng.\nGan mật: Tăng nồng độ cholesterol, glucose, trilyceride.\nDa và các mô dưới da: Phát ban.\nCơ xương và mô liên kết: Đau khớp.\nHệ sinh dục và tuyến vú: Rối loạn chức năng cương dương ở nam giới, giảm ham muốn tình dục ở cả nam và nữ giới.\nToàn thân: Suy nhược, mệt mỏi, phù, sốt.\nXét nghiệm: Tăng phosphate kiềm, creatinin kinase cao. Gamma glutamyltransferase cao, acid uric cao.\nÍt gặp, 1/1000 ≤ ADR < 1/100\nMiễn dịch: Quá mẫn.\nChuyển hóa và dinh dưỡng: Đái tháo đường tiến triển hoặc nặng hơn thường kèm nhiễm toan ceton hoặc hôn mê, có thể tử vong.\nThần kinh: Co giật, rối loạn vận động muộn, suy giảm trí nhớ, loạn vận ngôn.\nTim: Nhịp tim chậm, kéo dài khoảng QT.\nMạch máu: Huyết khối (thuyên tắc phổi, huyết khối tĩnh mạch sâu).\nChảy máu cam\n.\nHô hấp, lồng ngực và trung thất:\nTiêu hóa: Đầy bụng.\nDa và các mô dưới da: Nhạy cảm với ánh sáng, rụng tóc.\nThận và tiết niệu: Tiểu không kiểm soát.\nHệ sinh dục và tuyến vú: Vú to vô kinh, tiết nhiều sữa ở phụ nữ, nữ hóa tuyến vú ở nam.\nXét nghiệm: Tăng bilirubin toàn phần.\nHiếm gặp, 1/10.000 ≤ ADR < 1/1.000:\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nChuyển hóa và dinh dưỡng: Hạ thân nhiệt.\n.Thần kinh: Hội chứng an thần kinh ác tính, triệu chứng cai thuốc.\nTim: Nhịp nhanh thất/rung thất, đột tử.\nViêm tụy\n.\nTiêu hóa:\nGan mật: Viêm gan.\nCơ xương và mô liên kết: Tiêu cơ vân.\nHệ sinh dục và tuyến vú: Cương dương kéo dài.\nChưa biết tần suất:\nHội chứng cai thuốc ở trẻ sơ sinh.\nviêm phổi\nDRESS: Các phản ứng trên da (phát ban, viêm da tróc vẩy), tăng bạch cầu ái toan, sốt nổi hạch với các biến chứng toàn thân như viêm gan, viêm thận,\nHướng dẫn cách xử trí ADR\nNgừng thuốc trong trường hợp xuất hiện các biểu hiện của hội chứng an thần kinh ác tính. Điều trị hỗ trợ tích cực và theo dõi chặt bệnh nhân. Cần thận trọng khi sử dụng lại olanzapin cho bệnh nhân sau khi xuất hiện hội chứng an thần kinh ác tính:\nNên lựa chọn các thuốc ít gây hội chứng này hơn và cần tăng liều từ từ cho bệnh nhân.\nNgừng thuốc hoặc giảm liều olanzapin nếu xuất hiện loạn động muộn trong quá trình sử dụng thuốc.\nGiảm liều hoặc dùng thuốc 1 lần/ ngày lúc đi ngủ nếu xuất hiện buồn ngủ trong quá trình sử dụng olanzapin.\nSử dụng các biện pháp điều trị dùng thuốc hoặc không dùng thuốc để điều chỉnh rối loạn lipid huyết nếu xuất hiện trong quá trình điều trị bằng olanzapin. Có thể cân nhắc sử dụng thay thế bằng các thuốc an thần kinh khác ít gây ảnh hưởng trên chuyển hóa lipid như risperidon, ziprasidon hoặc aripiprazol.\nThuốc có thể gây các tác dụng không mong muốn khác, nên khuyên bệnh nhân thông báo cho bác sỹ biết những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zapnex chống chỉ định trong các trường hợp sau:\nMẫn cảm với olanzapine hoặc bất cứ thành phần nào của thuốc.\nBệnh nhân có nguy cơ tăng nhãn áp góc hẹp.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nTrong quá trình điều trị thuốc chống loạn thần, việc cải thiện tình trạng lâm sàng của bệnh nhân có thể mất vài ngày đến vài tuần. Bệnh nhân cần được giám sát chặt chẽ trong thời gian này.\nTự tử: N\nguy cơ tự tử vốn có ở bệnh nhân tâm thần phân liệt và bệnh lưỡng cực, cần theo dõi chặt chẽ bệnh nhân có nguy cơ cao trong quá trình dùng thuốc.\nRối loạn tâm thần và/hoặc rối loạn hành vi liên quan đến sa sút trí tuệ:\nKhuyến cáo không sử dụng olanzapine ở nhóm bệnh nhân này do thuốc có thể làm tăng tỷ lệ tử vong và tăng nguy cơ biến mạch máu não.\nBệnh parkinsion:\nKhông khuyến cáo sử dụng olanzapine.\nHội chứng an thần kinh ác tính:\nKhi có dấu hiệu của hội chứng này bao gồm sốt cao, thay đổi trạng thái tinh thần và có dấu hiệu thần kinh tự chủ không ổn định… cần ngưng sử dụng tất cả các thuốc chống loạn thần, kể cả olanzapine.\nTăng đường huyết và bệnh đái tháo đường:\nthận trọng khi sử dụng thuốc chống chống loạn thần, kể cả Olanzapine cần được theo dõi các dấu hiệu và triệu chứng của tăng đường huyết (uống nhiều, tiểu nhiều, ăn nhiều, và sụt cân nhiều), và những bệnh nhân đái tháo đường hoặc có yếu tố nguy cơ bị đái tháo đường nên được theo dõi việc kiểm soát đường huyết thường xuyên.\nThay đổi lipid huyết:\nCần theo dõi lipid thường xuyên theo hướng dẫn sử dụng thuốc chống loạn thần khi sử dụng bất kỳ thuốc chống loạn thần nào.\nTăng cân:\nhậu quả của việc tăng cân nên được xem xét trước khi bắt đầu điều trị. Theo dõi cân nặng thường xuyên.\nHoạt động kháng cholinergic:\nThận trọng khi sử dụng Olanzapine cho bệnh nhân phì đại tiền liệt tuyến, glaucoma góc hẹp hoặc liệt ruột và các tình trạng liên quan.\nChức năng gan\n: Thận trọng khi sử dụng olanzapine và theo dõi ở những bệnh nhân bị tăng ALT và/hoặc AST, bệnh nhân có dấu hiệu và triệu chứng của suy gan, bệnh nhân có các tình trạng làm hạn chế chức năng dự trữ gan từ trước và ở những bệnh nhân đang được điều trị với các loại thuốc có khả năng gây độc cho gan. Trong trường hợp viêm gan (bao gồm tổn thương tế bào gan, gan ứ mật hoặc hỗn hợp) đã được chẩn đoán, nên ngưng điều trị với Olanzapine.\nGiảm bạch cầu\n: Cần thận trọng ở những bệnh nhân giảm số lượng bạch cầu và/hoặc bạch cầu trung tính do bất cứ nguyên nhân nào. Giảm bạch cầu thường được báo cáo khi sử dụng đồng thời olanzapine với valproate.\nNgưng thuốc\n: Khi ngưng đột ngột olanzapine có thể xuất hiện các triệu chứng cấp tính như: Vã mồ hôi, mất ngủ, run, lo âu, buồn nôn hoặc nôn ói (rất hiếm gặp).\nKhoảng QT:\nThận trọng khi sử dụng olanzapine với các thuốc làm tăng khoảng QTc, đặc biệt là ở người cao tuổi, bệnh nhân có hội chứng QT kéo dài bẩm sinh, suy tim sung huyết, phì đại tim, hạ kali máu hoặc hạ magie máu.\nHuyết khối tĩnh mạch:\nCần xác định tất cả các yếu tố nguy cơ bị huyết khối tĩnh mạch trước khi sử dụng olanzapine, và tiến hành các biện pháp phòng ngừa.\nHoạt động trên hệ thần kinh trung ương:\nthận trọng khi sử dụng olanzapine cùng với rượu và các loại thuốc tác động trung ương khác.\nCo giật\n: Thận trọng khi sử dụng Olanzapine cho bệnh nhân có tiền sử động kinh hoặc dễ bị ảnh hưởng bởi các yếu tố có thể làm giảm ngưỡng động kinh.\nRối loạn vận động muộn:\nNguy cơ rối loạn vận động muộn tăng lên khi điều trị lâu dài olanzapine, do đó khi xuất hiện các dấu hiệu hoặc triệu chứng của rối loạn vận động muộn ở bệnh nhân sử dụng olanzapine, nên cân nhắc giảm liều hoặc ngưng điều trị.\nHạ huyết áp tư thế:\nNên đo huyết áp định kỳ ở những bệnh nhân trên 65 tuổi.\nĐột tử do tim:\nĐã có báo cáo về biến cố đột tử do tim ở bệnh nhân sử dụng olanzapine.\nTrẻ em:\nKhông dùng Olanzapine cho trẻ em dưới 13 tuổi.\nLactose:\nKhông dùng thuốc cho bệnh nhân không dung nạp galctose, thiếu hụt lactase Lapp hoặc kém hấp thu glucose-galactose.\nLecithin đậu nành:\nKhông dùng thuốc cho bệnh nhân quá nhạy cảm với đậu phộng hoặc đậu nành.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của olanzapine lên khả năng lái xe và vận hành máy móc. Tuy nhiên, vì olanzapine có thể gây buồn ngủ và chóng mặt, bệnh nhân nên thận trọng về việc lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có đủ nghiên cứu ở phụ nữ mang thai, thông báo cho bác sĩ khi có thai hoặc dự định có thai trong khi điều trị với olanzapine.\nTrẻ sơ sinh phơi nhiễm với thuốc chống loạn thần trong 3 tháng cuối thai kỳ có nguy cơ bị các tác dụng không mong muốn như triệu chứng ngoại tháp và/ hoặc triệu chứng cai thuốc với nhiều mức độ nặng và thời gian mắc khác nhau. Có báo cáo kích động, tăng / giảm trương lực cơ, run, buồn ngủ, suy hô hấp hoặc khó cho ăn ở trẻ sơ sinh, trẻ sơ sinh nên được theo dõi cẩn thận.\nThời kỳ cho con bú\nOlanzapine có thể bài tiết qua sữa mẹ, không nên cho con bú khi đang sử dụng thuốc.\nTương tác thuốc\nTránh không nên phối hợp với levomethadyl do nguy cơ độc tính trên tim, không phối hợp với metoclopramide do tăng nguy cơ xuất hiện hội chứng ngoại tháp, hội chứng an thần kinh ác tính.\nCác tương tác có khả năng ảnh hưởng olanzapine:\nDiazepam\n: Dùng chung làm tăng nguy cơ hạ huyết áp tư thế.\nphenobarbital\nrifampicin\nCảm ứng CYP1A2: Chuyển hóa Olanzapine có thể tăng do hút thuốc (nicotin) và các thuốc cảm ứng CYP1A2 (carbamazepine,\nỨc chế CYP1A2:\nFluvoxamine, một chất ức chế CYP1A2 chuyên biệt đã được chứng minh làm ức chế đáng kể chuyển hóa của Olanzapine. Nên cân nhắc dùng liều khởi đầu thấp hơn ở những bệnh nhân đang sử dụng fluvoxamine hoặc bất kỳ thuốc ức chế CYP1A2 nào khác, như ciprofloxacin. Nên cân nhắc giảm liều Olanzapine nếu đã điều trị với các thuốc ức chế CYP1A2.\nGiảm sinh khả dụng:\nThan hoạt tính làm giảm sinh khả dụng đường uống của Olanzapine từ 50-60% và nên dùng ít nhất 2 giờ trước hoặc sau khi dùng Olanzapine.\nWarfarin (liều đơn 20 mg), fluoxetine (thuốc ức chế CYP2D6), liều đơn antacid (nhôm, magnesi) hoặc cimetidine không ảnh hưởng đáng kể đến dược động học của olanzapine.\nTương tác dược lý:\nKhông nên dùng dopamine, adrenalin hoặc thuốc tác động giống giao cảm khác trên thụ thể beta ở bệnh nhân đang điều trị olanzapine, do có khả năng làm trầm trọng thêm hạ huyết áp do tác dụng ức chế thụ thể alpha của olanzapine.\nOlanzepin có thể ảnh hưởng đến các thuốc khác:\nOlanzepin có thể đối kháng với tác dụng của levodopa và các chất chủ vận dopamine.\nOlanzepin làm tăng tác dụng (táo bón, khô miệng, an thần, bí tiểu, rối loạn thị giác) của thuốc kháng cholinergic, làm tăng tác dụng hạ huyết áp của các thuốc chống tăng huyết áp.\nwarfarin\nOlanzapine không ứ chế isoezym CYP450 chính in vitro (như 1A2, 2D6, 2C9, 2C19, 3A4). Do vậy, không có nguy cơ tương tác nào. Nghiên cứu in vivo, không thấy sự ức chế các hoạt chất sau: thuốc chống trầm cảm ba vòng (đại diện cho chuyển hóa qua CYP2D6),\nOlanzapine không tương tác khi dùng chung với lithium hoặc biperiden.\nTheo dõi nồng độ valproate huyết tương cho thấy không cần chỉnh liều valproate khi sử dụng động thời với olanzapine.\nTác động trên hệ thần kinh trung ương:\nNên thận trọng ở những bệnh nhân uống rượu hoặc dùng các thuốc ức chế hệ thần kinh trung ương.\nKhông khuyến cáo dùng đồng thời olanzapine với các thuốc kháng parkinson ở những bệnh nhân bị bệnh.\nKhoảng QT:\nNên thận trọng khi sử dụng đồng thời olanzapine với các thuốc làm tăng khoảng QT.",
    "preservation": "Bảo quản\nBảo quản không quá 30 độ C trong bao bì gốc, tránh ánh sáng và tránh ẩm."
}