{
    "describe": "Thương hiệu:\nVIATRIS\nThuốc Zoloft Sertraline 50mg Viatris điều trị triệu chứng bệnh trầm cảm (3 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSertraline\nChỉ định\nLo âu\nTrầm cảm\nRối loạn hoảng sợ\nRối loạn ám ảnh cưỡng bức\n,\nChống chỉ định\nĐộng kinh, Dị ứng thuốc\nNhà sản xuất\nPFIZER MANUFACTURING DEUTSCHLAND GMBH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nZoloft 50 mg Viatris có thành phần chính chứa sertraline (dưới dạng sertraline HCl), là thuốc dùng để chống trầm cảm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zoloft Sertraline 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSertraline\n50mg",
    "usage": "Công dụng của Thuốc Zoloft Sertraline 50mg\nChỉ định\nThuốc Zoloft 50 mg được chỉ định dùng trong các trường hợp sau:\ntrầm cảm\nÐiều trị triệu chứng bệnh trầm cảm, bao gồm\nSertralin được chỉ định để điều trị rối loạn xung lực cưỡng bức ám ảnh (OCD). Tiếp theo sự đáp ứng thoả đáng, sertralin tiếp tục duy trì hiệu quả điều trị giai đoạn đầu ngăn ngừa tái phát của rối loạn xung lực cưỡng bức ám ảnh (OCD).\nSertralin được chỉ định trong điều trị các bệnh nhân nhi khoa bị rối loạn xung lực cưỡng bức ám ảnh (OCD).\nSertralin được chỉ định điều trị rối loạn hoảng sợ, có hay không có chứng sợ đám đông. Tiếp tục điều trị sertralin khi đã có đáp ứng phù hợp sẽ có hiệu quả ngăn ngừa khởi phát tái phát các rối loạn hoảng sợ.\nSertralin được chỉ định điều trị rối loạn căng thẳng sau chấn thương (PTSD). Tiếp tục điều trị sertralin khi đã có đáp ứng phù hợp sẽ có hiệu quả ngăn ngừa khởi phát tái phát các rối loạn căng thẳng sau chấn thương.\nSertralin được chỉ định điều trị chứng rối loạn ám ảnh xã hội (rối loạn lo âu xã hội). Tiếp tục điều trị sertralin khi đã có đáp ứng phù hợp sẽ có hiệu quả ngăn ngừa khởi phát tái phát các rối loạn ám ảnh xã hội.\nDược lực học\nin vitro\nSertralin là một chất ức chế mạnh và chọn lọc sự tái thu hồi serotonin (5 HT) ở đầu sợi thần kinh. Trên\nCác nghiên cứu có kiểm chứng ở những người tình nguyện bình thường cho thấy sertalin không có tác dụng an thần và không làm ảnh hưởng đến khả năng hoạt động tâm thần. Nhờ tác dụng ức chế chọn lọc sự thu hồi 5-HT, sertralin không tăng cường hoạt tính của hệ catecholaminergic.\nSertralin không có ái lực với các thụ thể hệ muscarinic (hệ cholinergic), serotonergic, dopaminergic, histaminergic, GABA hay các thụ thể benzodiazepin. Dùng lâu dài sertralin ở động vật có liên quan đến việc điều chỉnh giảm các thụ thể neropinephrin ở não cũng như thường gặp phải ở các thuốc chống trầm cảm và chống ám ảnh có hiệu quả lâm sàng khác.\nSertralin đã chứng tỏ là không có khả năng gây lạm dụng thuốc. Trong một nghiên cứu ngẫu nhiên mù đôi, có kiểm chứng bằng giả dược so sánh khả năng gây lạm dụng thuốc giữa sertralin và alprazolam và d-amphetamin ở người, sertralin không gây ra các tác dụng chủ quan dương tính, là dấu hiệu của khả năng gây lạm dụng thuốc. Ngược lại những đối tượng nghiên cứu lại đánh giá cả alprazolam và d-amphetamin là mạnh hơn đáng kể so với các giả dược về khả năng gây thèm thuốc, sảng khoái và khả năng gây lạm dụng thuốc.\nSertralin không gây ra các trạng thái kích thích và lo âu như d-amphetamin hay an thần và suy giảm khả năng làm việc trí óc như alprazolam. Sertralin không có chức năng như một chất tăng cường tích cực ở loài khỉ đuôi ngắn, được huấn luyện để tự dùng cocain, nó cũng không đóng vai trò như một chất kích thích sự nhận biết đối với d-amphetamin hay pentobarbital ở các con khỉ đuôi ngắn.\nThử nghiệm lâm sàng\nCác rối loạn trầm cảm nghiêm trọng\nThử nghiệm đánh giá các bệnh nhân ngoại trú khi đáp ứng 8 tuần dùng sertralin 50 – 200 mg/ngày trong giai đoạn mở. Các bệnh nhân này (N = 295) được tiếp tục điều trị ngẫu nhiên mù đôi tiếp 44 tuần với sertralin 50 – 200 mg/ngày hoặc giả dược. Thống kê có ý nghĩa cho thấy tỷ lệ tái phát bệnh ở nhóm bệnh nhân dùng sertralin thấp hơn so với nhóm giả dược. Liều trung bình là 70 mg/ngày.\nRối loạn cưỡng bức ám ảnh (OCD)\nTrong thử nghiệm dài hạn, bệnh nhân rối loạn cưỡng bức ám ảnh với các tiêu chuẩn DSM-III-R tham gia thử nghiệm mù đơn dùng 52 tuần sertralin 500 mg – 200 mg/ngày (n = 224), được chọn ngẫu nhiên tiếp tục dùng sertralin hoặc thay thế bằng giả dược và theo dõi trong 28 tuần tiếp theo cho đến khi bỏ vì tái phát hoặc không đáp ứng lâm sàng. Những bệnh nhân tiếp tục điều trị bằng sertralin có tỷ lệ bỏ vì tái phát hoặc không đáp ứng lâm sàng trong 28 tuần tiếp theo thấp hơn so với nhóm dung giả dược. Thử nghiệm được chứng minh cả ở nam giới và nữ giới.\nRối loạn hoảng sợ\nTrong các thử nghiệm dài hạn, bệnh nhân rối loạn cưỡng bức hoảng sợ với các tiêu chuẩn DSM-III-R tham gia thử nghiệm mở dùng 52 tuần sertralin 50 - 200 mg/ngày (n=183), được chọn ngẫu nhiên tiếp tục dùng sertralin hoặc thay thế bằng giả dược và theo dõi trong 28 tuần tiếp theo cho đến khi bỏ vì tái phát hoặc không đáp ứng lâm sàng. Những bệnh nhân tiếp tục điều trị bằng sertralin có tỷ lệ bỏ vì tái phát hoặc không đáp ứng lâm sàng trong 28 tuần tiếp theo thấp hơn so với nhóm dùng giả dược. Thử nghiệm được chứng minh ở cả nam giới và nữ giới.\nRối loạn căng thẳng sau chấn thương (PTSD)\nTrong thử nghiệm dài hạn, bệnh nhân rối loạn căng thẳng sau chấn thương (PTSD) với các tiêu chuẩn DSM-III-R tham gia thử nghiệm mở dùng 24 tuần sertralin 50 mg – 200 mg/ngày (n=96), được chọn ngẫu nhiên tiếp tục dùng sertralin hoặc thay thế bằng giả dược và theo dõi trong 28 tuần tiếp theo cho đến khi tái phát. Những bệnh nhân tiếp tục điều trị bằng sertralin có tỷ lệ tái phát trong 28 tuần tiếp theo thấp hơn so với nhóm giả dược. Thử nghiệm được chứng minh ở cả nam giới và nữ giới.\nRối loạn ám ảnh xã hội (Rối loạn lo âu xã hội)\nTrong thử nghiệm ngăn ngừa tái phát chứng ám ảnh xã hội, những bệnh nhân đáp ứng được đến giai đoạn cuối của thử nghiệm đa trung tâm, 20 tuần với liều sertralin thay đổi so với giả dược, được chọn lựa tái ngẫu nhiên và tăng thêm 24 tuần điều trị tiếp tục với sertralin (trong vòng 50 – 200 mg/ngày) hoặc thay thế giả dược trong khi nhóm giả dược giữ nguyên. Những bệnh nhân tiếp tục điều trị bằng sertralin có tỷ lệ tái phát sau 24 tuần thử nghiệm thấp hơn so với nhóm dùng giả dược thay thế ngẫu nhiên.\nDược động học\nSertralin có các đặc tính dược động học phụ thuộc theo liều trọng khoảng từ 50 - 200 mg ở người sau khi uống liều một lần hàng ngày trong khoảng từ 50 - 200 mg trong 14 ngày, nồng độ đỉnh trong huyết tương (Cmax) của sertralin xuất hiện trong khoảng 4,5 - 8,4 giờ sau khi uống. Các đặc tính về dược động học ở thanh niên hay người cao tuổi là không khác biệt đáng kể so với ở người lớn trong khoảng 18 đến 65 tuổi.\nThời gian bán thải trung bình của sertralin ở cả đàn ông và đàn bà, trẻ và già đều nằm trong khoảng từ 22 đến 36 giờ. Với thời gian bán thải đó, nồng độ ở trạng thái hằng định trong huyết tương, cao gấp khoảng 2 lần nồng độ Cmax trong huyết tương đạt được sau một tuần dùng liều 1 lần hàng ngày của sertralin xấp xỉ 98% lượng thuốc lưu thông trong tuần hoàn là gắn protein huyết tương.\nCác nghiên cứu trên động vật đã chỉ ra rằng sertralin có thể tích phân bố lớn. Các đặc tính về dược động học của sertralin ở các bệnh nhân nhi khoa bị rối loạn xung lực cưỡng bức ám ảnh đã được chứng minh là tương tự như ở người lớn (mặc dù, các bệnh nhân nhi khoa sử dụng sertralin có hiệu quả lớn hơn một chút). Tuy nhiên người ta khuyên nên hạ thấp liều ở các bệnh nhân nhi khoa mà có trọng lượng cơ thể thấp (đặc biệt những bệnh nhân nhi từ 6 - 12 tuổi) để tránh nồng độ quá cao trong huyết tương.\nin vitro\nin vivo\nSertralin bị chuyển hoá phần lớn trong pha đầu ở gan. Chất chuyển hoá chính trong huyết tương là N-desmethylsertralin, một chất ít hoạt tính hơn đáng kể (khoảng 20 lần) so với sertralin trên\nDo sinh khả dụng của viên nang sertralin tăng lên khi uống cùng thức ăn, người ta khuyên nên dùng các viên nang sertralin cùng với bữa ăn.\nThức ăn không làm thay đổi đáng kể sinh khả dụng của viên nén sertralin và cao uống.",
    "dosage": "Cách dùng Thuốc Zoloft Sertraline 50mg\nCách dùng\nDùng đường uống. Sertralin viên nén có thể dùng cùng hay không cùng với thức ăn.\nLiều dùng\nSertralin nên được dùng 1 lần 1 ngày, vào buổi sáng hoặc tối.\nĐiều trị ban đầu\nTrầm cảm và rối loạn xung lực cưỡng bức ám ảnh\nĐiều trị với sertralin nên dùng 50 mg/ngày.\nRối loạn hoảng sợ, rối loạn căng thẳng sau chấn thương và chứng ám ảnh xã hội\nĐiều trị rối loạn hoảng sợ nên được bắt đầu với liều 25 mg/ngày. Sau một tuần nên tăng lên 50 mg/ngày. Liều dùng này đã được chứng minh là giảm được tần suất các tác dụng phụ cấp tính khi khởi đầu điều trị, là đặc trưng của chứng rối loạn hoảng sợ.\nChuẩn liều\nTrầm cảm, rối loạn cưỡng bức ám ảnh, rối loạn hoảng sợ và rối loạn căng thẳng sau chấn thương\nCác bệnh nhân không đáp ứng với liều 50 mg có thể thu được kết quả tốt khi tăng liều điều trị. Sự thay đổi liều nên được tiến hành khoảng cách ít nhất là 1 tuần, có thể tăng lên đến mức tối đa là 200 mg/ngày. Sự thay đổi liều không nên được tiến hành thường xuyên nhiều hơn 1 lần 1 tuần, mà thời gian bán thải của sertralin là 24 giờ.\nTác dụng khởi đầu điều trị có thể được quan sát thấy trong vòng 7 ngày. Tuy nhiên, thông thường cần thiết có khoảng thời gian dài hơn để có được đáp ứng điều trị rõ ràng, đặc biệt trong chứng rối loạn xung lực cưỡng bức ám ảnh.\nĐiều trị duy trì\nLiều dùng trong quá trình điều trị dài hạn nên được giữ ở mức độ thấp nhất mà có hiệu quả, sau đó điều chỉnh theo mức độ đáp ứng điều trị.\nSử dụng ở trẻ em\nĐộ an toàn và hiệu quả của sertralin đã được thiết lập ở các bệnh viện nhi khoa bị chứng rối loạn xung lực cưỡng bức ám ảnh tuổi từ 6 đến 17. Sử dụng sertralin cho các bệnh nhân nhi khoa bị rối loạn xung lực cưỡng bức ám ảnh (tuổi từ 13 đến 17) nên được bắt đầu với liều 50 mg/ngày.\nĐiều trị cho bệnh nhân nhi khoa bị rối loạn xung lục cưỡng bức ám ảnh (tuổi từ 6 đến 12) nên khởi đầu với liều 25 mg/ngày, tăng lên 50 mg/ngày sau 1 tuần điều trị. Các liều tiếp theo có thể tăng lên trong trường hợp thiếu đáp ứng với liều 50 - 200 mg/ngày nếu cần.\nTrong một số thử nghiêm lâm sàng với các bệnh nhân từ 6 đến 17 tuổi bị trầm cảm hoặc rối loạn xung lực cưỡng bức ám ảnh, sertralin tỏ ra có đặc tính về dược động học tương tự ở người lớn. Tuy nhiên, nhìn chung, trọng lượng cơ thể trẻ em thấp hơn so với người lớn nên được xem xét khi tăng liều vượt trên 50 mg.\nChuẩn liều ở trẻ em và thanh niên\nSertralin có thời gian bán thải xấp xỉ 1 ngày, mọi sự thay đổi về liều lượng không nên tiến hành với khoảng cách ít hơn 1 tuần.\nSử dụng ở người cao tuổi\nCó thể sử dụng các khoảng liều lượng tương tự như ở các bệnh nhân trẻ. Trên 700 bệnh nhân cao tuổi (> 65 tuổi) đã tham gia các nghiên cứu lâm sàng nhằm chứng tỏ hiệu quả của sertralin ở nhóm bệnh nhân này, kết quả cho thấy rằng chung loại và tỷ lệ các tác dụng phụ ở các bệnh nhân cao tuổi này tương tự như ở các bệnh nhân trẻ.\nSử dụng ở các bệnh nhân suy gan\nSử dụng sertralin cho các bệnh nhân có kèm theo các bệnh về gan nên bắt đầu cẩn thận. Liều lượng thấp hơn hoặc tăng khoảng cách giữa các liều.\nSử dụng ở các bệnh nhân suy thận\nSertralin được chuyển hóa phần lớn trong cơ thể, chỉ đào thải một lượng nhỏ thuốc dưới dạng chưa biến đổi qua nước tiểu, nên liều lượng của sertralin không cần phải điều chỉnh theo mức độ suy thận ở các bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSertalin có phạm vi an toàn phụ thuộc vào nhóm bệnh nhân và/hoặc các thuốc dùng đồng thời. Các trường hợp tử vong cũng đã được báo cáo liên quan đến việc sử dụng quá liều của sertralin, sử dụng đơn độc hoặc khi phối hợp với các thuốc khác và/hoặc với rượu. Do đó bất kỳ trường hợp qua liều nào đều phải được điều trị một cách tích cực.\nCác triệu chứng của quá liều bao gồm các tác dụng phụ qua trung gian serotonin như ngủ gà, rối loạn tiêu hóa (như buồn nôn và nôn) nhịp tim nhanh, run rẩy, kích động và choáng váng, ít gặp hơn là hôn mê.\nKhông có thuốc giải độc đặc hiệu cho sertralin, nên thiết lập và duy trì một đường thở để đảm bảo cung cấp đủ oxy và trao đổi khí nếu cần. Than hoạt, một chất có thể phối hợp với thuốc tẩy, có thể hiệu quả tương đương hoặc hiệu quả hơn là việc rửa dạ dày, điều này nên được xem xét khi điều trị quá liều sertralin. Không khuyến cáo sử dụng các biện pháp gây nôn. Nên theo dõi các thông số quan trọng của sự sống và tim song song với các biện pháp xử lý triệu chứng chung và các biện pháp hồi sức. Do thể tích phân bố rộng của sertralin trong cơ thể, nên các biện pháp như gây lợi tiểu bắt buộc, thẩm phân, truyền máu, thay máu đều không thể mang lại kết quả.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zoloft 50 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDữ liệu nghiên cứu lâm sàng\nCác tác dụng phụ xuất hiện nhiều hơn một cách đáng kể ở nhóm sử dụng sertralin so với nhóm dùng giả dược ở các nghiên cứu sử dụng đa liều sertralin trên bệnh trầm cảm:\nbuồn nôn\nRối loạn trên hệ tiêu hóa: Đi ngoài/phân lỏng khô miệng, khó tiêu và\nRối loạn chuyển hóa và dinh dưỡng: Chán ăn.\nRối loạn hệ thần kinh: Chóng mặt, lơ mơ, run rẩy.\nRối loạn tâm thần: Mất ngủ.\nRối loạn hệ sinh sản và vú: Tình dục bất thường (thường làm chậm xuất tinh nam).\nRối loạn da và mô dưới da: Tăng đổ mồ hôi.\nCác tác dụng phụ thường gặp trong các nghiên cứu mù đôi, có kiểm chứng bằng giả dược ở các bệnh nhân bị rối loạn xung lực cưỡng bức ám ảnh (OCD), rối loạn hoảng sợ, rối loạn căng thẳng sau chấn thương (PTSD) và ám ảnh xã hội cũng giống như các tác dụng phụ gặp phải trong các nghiên cứu lâm sàng ở bệnh nhân trầm cảm.\nDữ liệu sau khi thuốc được đưa ra thị trường\nĐã nhận được báo cáo tự nguyện về tác dụng phụ ở các bệnh nhân điều trị sertralin từ khi đưa thuốc ra thị trường. Những tác dụng phụ này bao gồm:\nRối loạn máu và hệ bạch huyết: Giảm bạch cầu, giảm tiểu cầu.\nRối loạn tim mạch: Đánh trống ngực, tim đập nhanh.\nRối loạn thính lực và tai trong: Ù tai.\nRối loạn nội tiết: Tăng prolactin huyết suy tuyến giáp và hội chứng rối loạn bài tiết ADH.\nRối loạn mắt: Giãn đồng tử và bất thường thị lực.\nRối loạn tiêu hóa\ntáo bón\nviêm tụy\n: Đau bụng,\nRồi loạn toàn thân: Suy nhược, đau ngực, phù ngoại vi, mệt mỏi, sốt và khó chịu.\nRối loạn hệ gan mật: Các bệnh gan nặng (bao gồm viêm gan, vàng da và suy gan) và tăng không có triệu chứng transaminase huyết tương (SGOT và SGPT).\nRối loạn hệ miễn dịch: Phản ứng dị ứng, dị ứng và phản ứng quá mẫn.\nCác nghiên cứu: Các kết quả nghiên cứu lâm sàng bất thường, thay đổi chức năng tiểu cầu, tăng cholesterol huyết thanh, giảm cân và tăng cân.\nRối loạn chuyển hoá và dinh dưỡng: Tăng cảm giác thèm ăn, hạ natri máu, tiểu đường, tăng đường huyết và hạ đường huyết.\nRối loạn cơ xương và mô liên kết: Đau khớp và co rút cơ.\nRối loạn hệ thần kinh: Hôn mê, co giật, co thắt mạch máu não (bao gồm hội chứng co mạch máu não thuận nghịch và hội chứng Call-Fleming), đau đầu, giảm cảm giác, đau nửa đầu, rối loạn vận động (bao gồm các triệu chứng ngoại tháp như hội chứng chân bồn chồn, rối loạn trương lực, tăng vận động, tăng trương lực cơ, nghiến răng hay dáng đi bất thường), co cơ không chủ động, dị cảm và giảm cảm giác. Các dấu hiệu và triệu chứng có liên quan đến hội chứng Serotonin cũng được báo cáo ở vài trương hợp sử dụng đồng thời với các thuốc tác động trên hệ serotonergic, bao gồm kích động, lú lẫn, toát mồ hôi, tiêu chảy, sốt, tăng huyết áp, co cứng và nhịp tim nhanh.\nRối loạn tâm thần: Kích động, bối rối, lo lắng, các triệu chứng trầm cảm, sảng khoái, ảo giác, giảm tình dục ở nữ, giảm tình dục ở nam, ác mộng và loạn tâm thần.\nRối loạn thận và hệ tiết niệu: Đái dầm, bí tiểu.\nRối loạn hệ sinh sản và vú: Tăng tiết sữa, chứng vú to ở đàn ông, kinh nguyệt không đều, cương đau dương vật.\nRối loạn hệ hô hấp, ngực và trung thất: Co thắt phế quản và ngáp.\nRối loạn da và mô dưới da: Rụng tóc, phù mạch, phù quanh ổ mắt, phản ứng da nhạy cảm với ánh sáng, ngứa, ban xuất huyết, phát ban (bao gồm cả những trường hợp rối loạn da tróc vảy nghiêm trọng như hội chứng Stevens-Jonhson và hoại tử biểu bì) và mày đay.\nRối loạn mạch máu: Chảy máu bất thường (như chảy máu cam, chảy máu đường tiêu hóa hoặc đái máu), nóng bừng mặt và cao huyết áp.\nTổn thương, nhiễm độc và các biến chứng bất thường: Gãy xương (không rõ tần suất (không thể khẳng định từ các dữ liệu hiện có)).\nCác triệu chứng khác: Các triệu chứng xuất hiện khi ngừng điều trị với sertralin đã được báo cáo bao gồm kích động, lo lắng, chóng mặt, đau đầu, buồn nôn và dị cảm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zoloft 50 mg chống chỉ định trong các trường hợp sau:\nSertralin bị chống chỉ định cho các bệnh nhân có tiền sử quá mẫn cảm với sertralin.\nChống chỉ định sử dụng đồng thời sertralin ở các bệnh nhân đang điều trị với các thuốc ức chế men monoamin oxidase (MAOIs).\nChống chỉ định sử dụng đồng thời với các thuốc pimozid.\nChống chỉ định sử dụng sertralin dạng cao uống với disulfiram vì dạng cao uống có chứa cồn.\nThận trọng khi sử dụng\nHội chứng serotonin (SS) hay hội chứng rối loạn thần kinh do thuốc an thần (NMS)\nSự phát triển của các hội chứng tiềm tàng đe dọa đến tính mạng như hội chứng serotonin (SS) hay hội chứng rối loạn thần kinh do thuốc an thần (NMS) đã được báo cáo khi dùng các thuốc ức chế chọn lọc sự thu hồi serotonin (SSRIs), trong đó có sertralin.\nNguy cơ gặp phải hội chứng serotonin (SS) hay hội chứng rối loạn thần kinh do thuốc an thần (NMS) khi dùng các thuốc ức chế chọn lọc sự thu hồi serotonin (SSRIs) tăng lên khi sử dụng đồng thời các thuốc làm tăng serotonin (bao gồm triptans và fentanyl) với các thuốc làm giảm thải trừ serotonin (bao gồm các thuốc ức chế men monoamin oxidase) các thuốc an thần và các thuốc đối kháng dopamin.\nCác triệu chứng của hội chứng serotonin có thể bao gồm các thay đổi trạng thái tinh thần (ví dụ: Lo âu, ảo giác, hôn mê), mất ổn định hệ thần kinh giao cảm (ví dụ: Tim đập nhanh, huyết áp không ổn định, sốt cao), bất thường hoạt động thần kinh cơ (ví dụ: Tăng phản xạ mất khả năng kết hợp) và/hoặc các triệu chứng tiêu hóa (ví dụ: Buồn nôn, nôn, ỉa chảy). Một vài dấu hiệu của triệu chứng serotonin (SS) gồm sốt cao, cứng cơ, mất ổn định hệ thần kinh giao cảm cùng thay đổi nhanh các dấu hiệu sự sống và thay đổi trạng thái tinh thần tương tự như ở hội chứng rối loạn thần kinh do dùng thuốc an thần (NMS). Nên theo dõi sự xuất hiện các triệu chứng và dấu hiệu hội chứng serotonin (SS) hay hội chứng rối loạn thần kinh do thuốc an thần (NMS) ở bệnh nhân.\nCác thuốc ức chế men monoamin oxidase\nCác trường hợp có phản ứng nghiêm trọng đôi khi dẫn đến tử vong đã được báo cáo ở các bệnh nhân sử dụng sertralin phối hợp với các thuốc ức chế men monoamin oxidase (MAOI), bao gồm các thuốc ức chế chọn lọc men monoamin oxidase (MAOI), như selegilin, các thuốc ức chế có hồi phục men monoamin oxidase (MAOI) như moclobemid và các thuốc ức chế men monoamin oxidase (MAOI) như linezoid (một kháng sinh ức chế thuận nghịch không chọn lọc monoamin oxidase) và xanh methylen.\nVài trường hợp được mô tả với các đặc tính tương tự như hội chứng ngộ độc serotonin với các triệu chứng: Tăng thân nhiệt, cứng đơ, run giật cơ, mất ổn định hệ thần kinh thực vật kèm theo biến đổi nhanh chóng các dấu hiệu quan trọng của sự sống, các thay đổi về trạng thái tâm thần bao gồm lú lẫn, dễ bị kích thích, quá kích động dẫn tới mê sảng và hôn mê. Do đó sertralin không được sử dụng phối hợp với các thuốc ức chế men monoamin oxidase (MAOI) hoặc trong vòng 14 ngày sau khi ngừng điều trị các thuốc này. Tương tự, phải dừng điều trị với sertralin tối thiểu 14 ngày trước khi bắt đầu điều trị với các thuốc ức chế men monoamin oxidase (MAOI).\nCác thuốc tác động trên hệ serotonergic khác\nDùng đồng thời sertralin với các thuốc khác, làm tăng cường tác dụng dẫn truyền thần kinh trên hệ serotonergic như là tryptophan, fenfluramin, fentanyl, các chất chủ vận trên thụ thể 5-hydroxy tryptamin (5 - HT) hoặc thuốc thảo dược St. John’s wort (hypericum perforatum) nen được tiến hành cẩn thận và nên tránh bất cứ khi nào có thể được, do có nguy cơ tương tác về dược lực học.\nChuyển đổi giữa các thuốc ức chế chọn lọc sự thu hồi serotonin (SSRIs), các thuốc chống trầm cảm hoặc các thuốc chống ám ảnh: Có rất ít các nghiên cứu có kiểm chứng về thời gian tối ưu cho việc chuyển đổi điều trị từ các thuốc ức chế chọn lọc sự thu hồi serotonin (SSRIs), các thuốc chống trầm cảm hoặc các thuốc chống ám ảnh khác sang sertralin. Nên theo dõi và có các đánh giá thận trọng khi chuyển đổi, đặc biệt là các thuốc có tác dụng kéo dài như fluoxetin. Khoảng thời gian cần thiết để làm sạch thuốc ra khỏi cơ thể trước khi chuyển đổi từ thuốc ức chế chọn lọc sự thu hồi serotonin (SSRIs) sang một thuốc khác vẫn chưa được thiết lập.\nTăng hưng cảm/giảm hưng cảm\nTrong giai đoạn thử nghiệm trước khi đưa ra thị trường, chứng giảm hưng cảm hoặc tăng hưng cảm xuất hiện ở khoảng 0,4% bệnh nhân điều trị sertralin. Tăng hưng cảm/giảm hưng cảm cũng được báo cáo ở một tỷ lệ nhỏ bệnh nhân bị rối loạn trầm cảm nặng, được điều trị bằng các thuốc chống trầm cảm và các thuốc chống ám ảnh khác trên thị trường.\nCơn động kinh\nCác cơn động kinh là nguy cơ tiềm tàng với việc sử dụng các thuốc chống trầm cảm và các thuốc chống ám ảnh. Cơn động kinh được báo cáo ở khoảng 0,08% các bệnh nhân điều trị với sertralin trong chương trình phát triển dành cho bệnh nhân trầm cảm. Không có trường hợp lên cơn động kinh nào được báo cáo ở các bệnh nhân được điều trị với sertrain trong chương trình phát triển dành cho bệnh nhân bị chứng rối loạn hoảng sợ.\nCó 4 trong 1800 bệnh nhân (0,2%) sử dụng sertralin trong chương trình phát triển dành cho bệnh nhân bị rối loạn xung lực cưỡng bức ám ảnh (OCD) bị lên cơn động kinh. Ba trong số các bệnh nhân này là thanh niên, 2 trong số họ bị rối loạn động kinh và 1 người có tiền sử gia đình bị chứng rối loạn cơn động kinh, trong chương trình đó không ai trong số họ đang sử dụng các thuốc chống co giật. Ở tất cả các trường hợp này, mối liên hệ giữa các cơn động kinh và sertralin là chưa rõ ràng. Tuy nhiên, do sertralin chưa được đánh giá ở các bệnh nhân bị chứng rối loạn cơn động kinh, nên tránh sử dụng nó cho các bệnh nhân bị bệnh động kinh không ổn định, đối với các bệnh nhân bị động kinh đã được kiểm soát nên được theo dõi cẩn thận. Nên ngừng sử dụng sertralin với bất kỳ bệnh nhân nào có phát triển cơn động kinh.\nTự tử\nDo khả năng bệnh nhân muốn tự tử gắn liền với các bệnh nhân trầm cảm và có thể tồn tại cho đến khi có sự thuyên giảm đáng kể, nên cần giám sát chặt chẽ các bệnh nhân trong giai đoạn đầu điều trị.\nChảy máu/xuất huyết bất thường\nĐã có báo cáo về chảy máu bất thường trên da như vết bầm hay ban xuất huyết khi dùng các thuốc ức chế chọn lọc sự thu hồi serotonin (SSRIs). Cần thận trọng ở các bệnh nhân dùng thuốc ức chế chọn lọc sự thu hồi serotonin (SSRIs), đặc biệt khi dùng đồng thời các thuốc ảnh hưởng đến chức năng tiểu cầu như các thuốc an thần không điển hình và phenothiazin, hầu hết các thuốc chống trầm cảm 3 vòng, aspirin và các thuốc kháng viêm không steroid (NSAIDs) cũng như ở những bệnh nhân có tiền sử rối loạn chảy máu.\nGiảm natri máu\nCó thể giảm natri máu do điều trị bằng các thuốc ức chế chọn lọc sự thu hồi serotonin (SSRIs) hay các thuốc ức chế tái hấp thu serotonin-norepinephrin (SNRIs) trong đó có sertralin. Trong nhiều trường hợp, giảm natri máu dường như do hội chứng tiết bất thường của hormon làm giảm bài niệu (SIADH). Đã có báo cáo mức Na huyết thanh thấp hơn 110mmol/l.\nBệnh nhân cao tuổi có nguy cơ giảm natri máu cao hơn khi dùng các thuốc ức chế chọn lọc sự thu hồi serotonin (SSRIs) và thuốc ức chế tái hấp thu serotonin-norepinephrin (SNRIs). Những bệnh nhân dùng thuốc lợi tiểu hoặc thuốc làm giảm thể tích dịch cũng có thể gặp nguy cơ cao hơn (xem Sử dụng ở người cao tuổi). Nên xem xét ngừng sertralin ở những bệnh nhân có triệu chứng giảm natri máu và tiến hành phương pháp điều trị phù hợp. Các dấu hiệu và triệu chứng của giảm natri máu bao gồm đau đầu kém tập trung, giảm trí nhớ, lẫn lộn, yếu ớt và mất ổn định có thể dẫn tới suy sụp. Các dấu hiệu và triệu chứng nặng hơn và/hoặc cấp tính hơn gồm ảo giác, ngất, co giật, hôn mê, ngừng hô hấp và tử vong.\nCó mối quan hệ rõ ràng về tính chất gây bệnh giữa rối loạn cưỡng bức với trầm cảm, rối loạn hoảng sợ và trầm cảm, rối loạn căng thẳng sau chấn thương và trầm cảm, ám ảnh xã hội và trầm cảm. Do vậy, cần theo dõi khi điều trị bệnh nhân trầm cảm, phải phòng ngừa khi điều trị bệnh nhân OCD, rối loạn hoảng sợ, PTSD hoặc ám ảnh xã hội.\nGãy xương\nCác nghiên cứu dịch tễ cho thấy nguy cơ gãy xương tăng ở các bệnh nhân dùng thuốc ức chế thu hồi serotonin (SRIs) bao gồm cả sertralin. Cơ chế dẫn đến nguy cơ này vẫn chưa được hiểu biết đầy đủ.\nSử dụng ở bệnh nhân suy gan\nTrong cơ thể, sertralin được chuyển hóa phần lớn tại gan. Một nghiên cứu về dược động học sử dụng đa liều ở các đối tượng bị xơ gan nhẹ và ổn định đã cho thấy thời gian bán thải bị kéo dài và diện tích dưới đường cong (AUC) và nồng độ đỉnh trong huyết tương (Cmax) bị tăng lên gấp khoảng 3 lần so với các đối tượng bình thường. Không có sự khác biệt đáng kể về sự gắng kết protein huyết tương được quan sát giữa hai nhóm. Nên khởi đầu thận trọng khi sử dụng sertralin ở các bệnh nhân bị bệnh gan. Nên sử dụng liều thấp hơn hoặc tăng khoảng cách giữa các liều ở bệnh nhân bị suy gan.\nSử dụng ở các bệnh nhân suy thận\nPhần lớn sertralin bị chuyển hóa trong cơ thể, chỉ 1 lượng nhỏ ở dạng chưa biến đổi được thải trừ qua nước tiểu. Trong các bệnh nhân có mức độ suy thận từ nhẹ đến vừa (độ thanh thải creatinin 30 – 60 ml/phút) hoặc từ vừa tới nặng (độ thanh thải creatinin 10 – 29 ml/phút), các thông số dược động học khi sử dụng đa liều sertralin (diện tích dưới đường cong trong 24 giờ (AUC0-24 hoặc nồng độ đỉnh trong huyết tương (Cmax)) không khác biệt đáng kể so với nhóm chứng.\nThời gian bán thải tương tự và không có sự khác biệt về độ gắn kết với protein huyết tương ở tất cả các nhóm nghiên cứu. Nghiên cứu chỉ ra rằng, do sertralin ít được đào thải qua thận, nên không bắt buộc phải điều chỉnh liều dùng theo mức độ suy thận. Sertralin dạng cao uống (khi chưa pha loãng) chứa 12% cồn.\nTiểu đường/Mất khả năng kiểm soát đường huyết\nĐã có những báo cáo mới bị tiểu đường ở những bệnh nhân dùng các thuốc ức chế chọn lọc sự thu hồi serotonin (SSRIs) bao gồm sertralin. Đã có báo cáo về mất khả năng kiểm soát đường huyết gồm tăng đường huyết và hạ đường huyết ở những bệnh nhân bị hay không bị tiểu đường trước đó. Do đó, cần theo dõi các dấu hiệu và triệu chứng thay đổi đường huyết ở những bệnh nhân này. Nên theo dõi chặt chẽ sự kiểm soát đường huyết ở những bệnh nhân tiểu đường và điều chỉnh liều insulin và/hoặc các thuốc làm giảm đường huyết được sử dụng đồng thời nếu cần thiết.\nCác thử nghiệm trong phòng thí nghiệm\nĐã có những báo cáo dương tính giả với benzodiazepintrong các thử nghiệm sàng lọc đánh giá miễn dịch nước tiểu ở bệnh nhân đang uống sertralin. Điều này là do sự thiếu đặc hiệu của các thử nghiệm sàng lọc. Sau khi ngừng điều trị với sertralin, kết quả thử nghiệm dương tính giả có thể xảy ra trong vài ngày. Thử nghiệm xác nhận như sắc ký khí/đo phổ khối lượng sẽ giúp phân biệt sertralin với các benzodiazepin.\nGlaucoma góc đóng: Các thuốc ức chế chọn lọc sự thu hồi serotonin (SSRIs) như sertraline có thể ảnh hưởng lên kích thước đồng tử làm giãn đồng tử. Tác dụng làm giãn đồng tử này có thể gây hẹp góc mắt dẫn đến tăng áp lực nội nhãn và glaucoma góc đóng, đặc biệt trên bệnh nhân có khuynh hướng trước đó. Vì thế, sertralin nên được sử dụng thận trọng trên bệnh nhân bị glaucoma góc đóng hay có tiền sử glaucoma.\nKhả năng lái xe và vận hành máy móc\nCác nghiên cứu dược lý học lâm sàng đã chứng minh rằng sertralin không có ảnh hưởng trên khả năng hoạt động tâm thần. Tuy nhiên, các thuốc hướng thần nói chung có thể làm suy giảm khả năng làm việc trí tuệ hay cơ bắp cần thiết cho những công việc có nguy cơ tiềm ẩn cao như lái xe hay vận hành máy móc. Do đó, bệnh nhân nên được cảnh báo về điều này.\nThời kỳ mang thai\nCác nghiên cứu về sinh sản đã được tiến hành trên chuột và thỏ với các liều lên đến xấp xỉ 10 lần và 20 lần mg/kg tối đa hàng ngày ở người cho thấy không có bằng chứng gây quái thai ở cả hai liều trên. Tuy nhiên, ở liều tương đương với khoảng 2,5 - 10 lần liều mg/kg tối đa hàng ngày ở người, sertralin được ghi nhận có liên quan đến việc chậm hình thành xương ở phôi thai, có lẽ đây là ảnh hưởng gián tiếp do tác động lên động vật mẹ.\nTỷ lệ sống sót của động vật sơ sinh bị giảm khi sử dụng sertralin với liều gấp khoảng 5 lần liều mg/kg tối đa hàng ngày ở người cho động vật mẹ. Người ta cũng ghi nhận có tác dụng tương tự trên tỷ lệ sống sót của động vật sơ sinh khi sử dụng các thuốc chống trầm cảm khác. Ý nghĩa lâm sàng của các tác dụng này còn chưa được biết.\nChưa có các nghiên cứu đầy đủ và có kiểm chứng ở phụ nữ mang thai. Các nghiên cứu về hệ sinh sản ở động vật không phải luôn luôn đúng cho các đáp ứng ở người. Chỉ nên sử dụng sertralin cho phụ nữ có thai khi những lợi ích điều trị mà nó mang lại lớn hơn những rủi ro có thể có.\nNếu sử dụng sertralin trong thời gian mang thai và/hoặc trong thời kỳ cho con bú, các bác sĩ nên biết những triệu chứng đó, bao gồm cả những triệu chứng giống như ngừng thuốc, đã được báo cáo ở vài trẻ sơ sinh mà mẹ của chúng đang sử dụng các thuốc chống trầm cảm ức chế chọn lọc sự thu serotonin (SSRI), bao gồm cả sertralin.\nCác phụ nữ có nguy cơ có thai nên sử dụng những phương pháp tránh thai đầy đủ khi sử dụng sertralin.\nPhơi nhiễm với các thuốc ức chế chọn lọc sự thu hồi serotonin (SSRIs) cuối thời kỳ mang thai có thể tăng nguy cơ tăng áp lực động mạch phổi cố định ở trẻ sơ sinh (PPHN). PPHN xuất hiện với tỷ lệ 1 - 2/1000 trẻ sơ sinh trong dân số và liên quan chặt chẽ đến khả năng mắc bệnh và tử vong ở tẻ sơ sinh. Trong một nghiên cứu hồi cứu ca có kiểm chứng tiến hành trên 377 phụ nữ sinh con bị PPHN và 836 phụ nữ sinh con khỏe mạnh, những trẻ sơ sinh phơi nhiễm với SSRIs sau 20 tuần của thai kỳ có nguy cơ phát triển PPHN cao hơn xấp xỉ 6 lần so với những trẻ sơ sinh không phơi nhiễm với các thuốc chống trầm cảm trong thời kỳ mang thai.\nMột nghiên cứu trên 831.324 trẻ sơ sinh ở Thụy Điển sinh từ 1997 - 2005 cho thấy tỷ lệ nguy cơ bị PPHN là 2,4 (95% Cl 1,2 - 4,3) liên quan đến các báo cáo sử dụng SSRIs ở phụ nữ mang thai trong “giai đoạn sớm của thai kỳ” và tỷ lệ nguy cơ PPHN là 3,6 (95% CI 1,2 - 8,3) liên quan đến kết hợp các báo cáo về sử dụng SSRIs trong “giai đoạn sớm của thai kỳ” và kê đơn SSRIs trước khi sinh trong “giai đoạn cuối của thai kỳ”.\nThời kỳ cho con bú\nCác nghiên cứu riêng biệt trên một số ít các bà mẹ đang cho con bú và những đứa con của họ đã cho thấy rằng nồng độ của sertralin ở trong huyết tương đứa bé là không đáng kể hay không thể phát hiện được, mặc dù nồng độ của nó trong sữa lớn hơn ở trong huyết thanh người mẹ. Tuy nhiên, không khuyến cáo sử dụng sertralin ở các bà mẹ đang cho con bú, trừ khi có sự đánh giá kỹ càng của bác sĩ rằng lợi ích điều trị mang lại lớn hơn những rủi ro có thể có.\nTương tác thuốc\nCác thuốc ức chế men monoamin oxidase (xem phần Chống chỉ định và thận trọng khi dùng).\nPimozid\nThử nghiệm với liều thấp dùng đơn lẻ pimozid (2 mg) với việc dùng kết hợp cùng sertralin đã chứng minh được sự gia tăng mức độ pimozid. Tăng liều dùng không liên quan đến sự thay đổi EKG. Trong khi cơ chế của sự tương tác chưa được biết rõ, do danh mục trị liệu hạn chế của pimozid, chống chỉ định kết hợp pimozid với sertralin.\nDạng cao uống của sertralin và disulfiram\nKhi nồng độ của disulfiram vẫn còn trong huyết tương hoặc khi hoạt tính của men acetaldehyd dehydrogenase bị giảm, uống rượu vào sẽ gây ra các phản ứng bất lợi, tuỳ theo chức năng gan, tác dụng này có thể kéo dài dến 2 tuần kể từ khi uống liều cuối cùng của disulfiram, mặc dù các triệu chứng điển hình chỉ xuất hiện trong khoảng 1 tuần sau khi uống các liều tiêu chuẩn. Do đó không nên sử dụng phối hợp dạng cao uống của sertralin với disultlram hoặc sử dụng trong vòng 14 ngày sau khi ngừng điều trị với disulfiram.\nCác thuốc ức chế thần kinh trung ương và rượu\nDùng đồng thời sertralin 200 mg/ngày không làm tăng tác dụng của rượu, carbamazepin, haloperidol hoặc phenytoin trên khả năng nhận thức và hoạt động tâm thần ở các đối tượng tình nguyện khỏe mạnh, tuy nhiên không khuyến cáo dùng đồng thời sertralin với rượu.\nLithium\nTrong các nghiên cứu có kiểm chứng bằng giả dược ở các người tình nguyện bình thường, dùng đồng thời sertralin với lithium không làm thay đổi đáng kể dược động học của lithium, nhưng gây tăng tỷ lệ bệnh nhân bị run rẩy so với nhóm dùng giả dược, cho thấy rằng có khả năng tương tác về mặt dược lực học giữa hai thuốc này. Nên có các biện pháp theo dõi thích hợp khi sử dụng đồng thời sertralin với các thuốc như thilium, chất này có thể có tác dụng thông qua cơ chế hoạt hóa hệ serotonergic.\nPhenytoin\nMột nghiên cứu có kiểm chứng bằng giả dược ở những người tình nguyện bình thường gợi ý rằng sử dụng lâu dài sertralin 200 mg/ngày không gây ức chế một cách có ý nghĩa lâm sàng chuyển hóa của phenytoin. Tuy nhiên, người ta khuyến cáo nên theo dõi nồng độ của phenytoin trong huyết tương khi khởi đầu điều trị với sertralin và điều chỉnh liều của phenytoin cho phù hợp. Thêm vào đó, sử dụng đồng thời với phenytoin có thể là nguyên nhân gây giảm nồng độ sertralin huyết tương.\nSumatriptan\nHiện có rất ít báo cáo sau khi đưa thuốc ra thị trường, mô tả các bệnh nhân bị yếu, tăng phản xạ, mất khả năng điều phối, lú lẫn, lo lắng và kích động sau khi sử dụng sertralin và sumatriptan. Cần có các biện pháp theo dõi bệnh nhân thích hợp nếu trên lâm sàng bắt buộc phải điều trị phối hợp sertralin và sumatriptan.\nCác thuốc gây cường hệ serotonergic\nXem phần Thận trọng khi sử dụng.\nCác thuốc có gắn kết với protein huyết tương\nDo sertralin gắn kết với protein huyết tương, nên cần ghi nhớ có nguy cơ tiềm ẩn của sự tương tác giữa sertralin và các thuốc gắn kết với protein huyết tương khác. Tuy nhiên, trong 3 nghiên cứu chính thức về tương tác với từng thuốc riêng rẽ diazepam, tolbutamid và warfarin, sertralin đã được chứng minh là không có ảnh hưởng đáng kể lên sự gắn kết với protein huyết tương của các chất trên (xem tiểu đề mục Warfarin và các tương tác thuốc khác).\nWarfarin\nViệc dùng đồng thời sertralin 200 mg hàng ngày với warfarin gây tăng một chút nhưng có ý nghĩa thống kê về thời gian prothrombin, ý nghĩa lâm sàng của tác dụng này vẫn chưa được biết. Theo đó, thời gian prothrombin nên được theo dõi cẩn thận khi bắt đầu hay kết thúc điều trị với sertralin.\nCác tương tác thuốc khác\nCác nghiên cứu tương tác thuốc chính thức đã được tiến hành với sertralin. Sử dụng đồng thời sertralin 200 mg/ngày với diazepam hay tolbutamid gây biến đổi một chút nhưng có ý nghĩa thống kê về vài thông số dược động học. Dùng đồng thời sertralin với cimetidin gây giảm đáng kể độ thanh thải của sertralin. Ý nghĩa lâm sàng của những sự thay đổi này vẫn chưa được biết. Sertralin không có ảnh hưởng lên khả năng ức chế thụ thể adrenergic của atenolol. Không có thấy tương tác giữa sertralin liều 200 mg hàng ngày với glibenclamid hay digoxin.\nĐiều trị sốc điện (ECT)\nHiện chưa có những nghiên cứu lâm sàng thiết lập những nguy cơ hay lợi ích của việc kết hợp sốc điện và sertralin.\nCác thuốc được chuyển hóa bởi cytochrom P450 (CYP) 2D6\nCó một sự khác biệt giữa các thuốc chốn trầm cảm về mức độ ức chế hoạt tính của isozyme CYP 2D6. Ý nghĩa lâm sàng của sự khác biệt này phụ thuộc vào mức độ ức chế và chỉ số điều trị của các thuốc được dùng phối hợp. Nhìn chung các thuốc có khả năng ức chế mạnh isozyme CYP 2D6 với chỉ số điều trị thấp (phạm vi điều trị hẹp) bao gồm các thuốc chống trầm cảm 3 vòng và các thuốc chống loạn nhịp nhóm 1C như propafenon và flecainid. Các nghiên cứu về tương tác chính thức đã cho thấy dùng dài hạn liều sertralin 50 mg hàng ngày làm tăng ở mức tối thiểu nồng độ của desipramin (chất đánh dấu hoạt tính isozyme CYP 2D6) ở trạng thái hằng định trong huyết tương (trung bình từ 23 - 37%).\nCác thuốc được chuyển hóa bởi enzym CYP khác (CYP 3A3/4, CYP 2C9, CYP 2C19 , CYP 1A2)\nCYP 3A3/4: Các nghiên cứu về tương tác trên in vivo đã cho thấy rằng dùng lâu dài sertralin liều 200 mg hàng ngày không ức chế phản ứng hydroxy hóa vị trí 6-β của cortisol nội sinh dưới xúc tác của CYP 3A3/4 hay sự chuyển hóa của carbamazebin hoặc terfenadin. Ngoài ra dùng lâu dài sertralin 50 mg hàng ngày không ức chế chuyển hóa alprazolam dưới xúc tác của CYP 3A3/4. Dữ liệu này gợi ý rằng sertralin không phải là một chất ức chế CYP 3A3/4 có ý nghĩa lâm sàng.\nCYP 2C9: Sử dụng lâu dài sertralin 200 mg hàng ngày không gây ảnh hưởng có ý nghĩa trên lâm sàng nồng độ của tolbutamid, phenytoin và warfarin trong huyết tương, gợi ý rằng sertralin không phải là một chất ức chế có ý nghĩa lâm sàng CYP 2C9 (xem tiểu đề mục Các tương tác thuốc khác, phenytoin và warfarin).\nCYP 2C19: Dùng lâu dài sertralin 200 mg hàng ngày không làm ảnh hưởng ở mức độ có ý nghĩa lâm sàng nồng độ của diazepam trong huyết tương, gợi ý rằng sertralin không phải là một chất ức chế CYP 2C19 có ý nghĩa trên lâm sàng (xem tiểu đề mục Các tương tác thuốc khác).\nCYP 1A2: Các nghiên cứu trên in vitro chỉ ra rằng sertralin có rất ít đặc tính không có khả năng ức chế CYP 1A2.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C.\nHạn dùng: Các dữ liệu hiện tại về độ ổn định của sertralin viên nén cho phép thời hạn sử dụng trong 5 năm kể từ ngày sản xuất."
}