{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Zopistad 7.5 Stella hỗ trợ điều trị ngắn hạn chứng mất ngủ (1 vỉ x 10 viên)\nDanh mục\nThuốc thần kinh\nSố đăng ký\nVD-18856-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nZopiclone\nChỉ định\nRối loạn tâm thần\nMất ngủ\nHội chứng ngưng thở khi ngủ\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc, Suy hô hấp cấp, Nhược cơ\nNhà sản xuất\nCông ty TNHH Liên Doanh Stellapharm - Chi nhánh 1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nZopistad 7.5\nCông ty TNHH LD Stellapharm - Chi nhánh 1\ncủa\nĐối tượng sử dụng\nNgười cao tuổi, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Zopistad 7.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nZopiclone\n7.5mg",
    "usage": "Công dụng của Thuốc Zopistad 7.5\nChỉ định\nZopistad 7.5\nThuốc\nmất ngủ\nÐiều trị ngắn hạn chứng\nDược lực học\nZopiclone\nthuộc nhóm cyclopyrrolon có các đặc tính tương tự như các dẫn chất của benzodiazepin: An thần, giải lo âu, giãn cơ, chứng quên và chống co giật. Thuốc có tác động gián tiếp làm tăng hoạt tính của acid gamma - aminobutyric (GABA) ở não. Zopiclone gắn với thụ thể benzodiazepin của phức hợp thụ thể GABA nhưng ở vị trí khác so với các dẫn chất benzodiazepin. Thuốc có thời gian tác động ngắn. Thuốc tạo giấc ngủ khởi đầu nhanh nhưng không làm giảm tổng thời gian giấc ngủ chuyển động mắt nhanh (REM) và duy trì giấc ngủ sóng chậm bình thường. Nói chung, thuốc được xem có hiệu lực như là một thuốc ngủ tương tự các dẫn chất của benzodiazepin.\nDược động học\nHấp thu\nZopiclone được hấp thu nhanh và phân bố rộng rãi sau khi uống.\nPhân bố\nThuốc có thời gian bán thải sau 3,5 - 6,5 giờ và khoảng 45 - 80% thuốc gắn kết với protein huyết tương.\nChuyển hóa\nZopiclone\nđược chuyển hóa nhiều ở gan. Hai chất chuyển hóa chính, zopiclone N - oxyd ít hoạt tính hơn và N - desmethyl - zopiclone không có hoạt tính, được thải trừ chủ yếu qua nước tiểu.\nThải trừ\nKhoảng 50% liều dùng bị biến đổi do sự khử carboxyl thành các chất chuyển hóa không có hoạt tính được thải trừ một phần qua phổi dưới dạng carbon dioxyd. Chỉ khoảng 5% liều dùng không được chuyển hóa xuất hiện trong nước tiểu và khoảng 16% ở phân. Zopiclone cũng được bài tiết qua nước bọt do tạo vị đắng. Thuốc cũng được phân bố vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc Zopistad 7.5\nCách dùng\nNên dùng liều thấp nhất có hiệu quả trong mỗi đợt điều trị.\nNên uống Zopistad 7.5 trước khi đi ngủ, ở tư thế đứng.\nLiều dùng\nNgười lớn\nLiều thường dùng: 7,5 mg.\nNgười cao tuổi\nNên bắt đầu điều trị với liều 3,75 mg.\nBệnh nhân bị suy thận hay suy gan nhẹ đến trung bình\nNên bắt đầu điều trị với zopiclone ở liều 3,75 mg.\nThời gian trị liệu: Mất ngủ tạm thời: 2 - 5 ngày. Mất ngủ ngắn hạn: 2 - 3 tuần. Một đợt trị liệu không nên kéo dài hơn 4 tuần tính cả thời gian giảm liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Ngủ gật, trạng thái hôn mê và mất điều hòa là những ảnh hưởng chính được báo cáo trong những trường hợp bị quá liều. Tuy nhiên, tử vong cũng được ghi nhận sau khi uống quá liều zopiclone.\nĐiều trị: Điều trị quá liều chủ yếu là hỗ trợ. Người lớn uống trên 150 mg zopiclone hay trẻ em uống 1,5 mg/kg trong vòng 1 giờ có thể chỉ định uống than hoạt tính. Ngoài ra, rửa dạ dày cũng được cân nhắc cho người lớn trong vòng 1 giờ sau khi quá liều có nguy cơ đe dọa sự sống. Flumazenil được dùng trong trường hợp ức chế thần kinh trung ương trầm trọng. Ý thức sẽ nhanh chóng phục hồi sau khi tiêm tĩnh mạch flumazenil cho bệnh nhân quá liều zopiclone.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc Zopistad 7.5, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zopistad 7.5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu hóa: Miệng có vị hơi đắng hay vị kim loại.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn tiêu hóa\nTiêu hóa:\nHiếm gặp, 1/10000 < ADR < 1/1000\nTâm thần: Rối loạn tâm thần và hành vi, như dễ cáu kỉnh, hung hăng, lú lẫn, chán nản, chứng quên về sau, đầu lâng lâng và mất khả năng phối hợp, mộng du, ảo giác và gặp ác mộng, thường gặp hơn ở người cao tuổi.\nmề đay\nDa và mô dưới da: Dị ứng và những triệu chứng tương tự (như\nHệ miễn dịch: Phản ứng phản vệ.\nChuyển hóa: Tăng transaminase và/hoặc alkalin phosphatase trong huyết thanh nhẹ đến trung bình.\nTriệu chứng cai thuốc thay đổi gồm chứng mất ngủ trở lại, lo lắng, run, đổ mồ hôi, kích động, lú lẫn, đau đầu, đánh trống ngực, tim đập nhanh, mê sảng, ác mộng, ảo giác, cơn hoảng loạn, đau cơ/chuột rút, rối loạn tiêu hóa và dễ cáu kỉnh. Cơn động kinh có thể xảy ra nhưng rất hiếm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zopistad 7.5 chống chỉ định trong các trường hợp sau:\nQuá mẫn với zopiclone hay bất kỳ tá dược nào.\nsuy hô hấp\nChứng nhược cơ nặng,\nTrẻ em.\nThận trọng khi sử dụng\nNguy cơ lệ thuộc thuốc\nKinh nghiệm lâm sàng đến nay với zopiclone cho thấy rằng nguy cơ lệ thuộc thuốc là rất nhỏ khi thời gian trị liệu không quá 4 tuần. Nguy cơ lệ thuộc thuốc tăng theo liều dùng và thời gian trị liệu; tăng cao hơn ở những bệnh nhân có tiền sử uống rượu và/hoặc lạm dụng thuốc, hay bệnh nhân rối loạn nhân cách rõ rệt. Quyết định sử dụng thuốc ngủ cho những bệnh nhân này chỉ khi điều này đã rõ ràng. Nếu sự lệ thuộc về thể chất tiến triển, ngưng điều trị đột ngột sẽ kèm theo những triệu chứng cai thuốc.\nCai thuốc\nViệc ngừng điều trị với zopiclone không chắc có liên quan đến những triệu chứng cai thuốc khi quá trình điều trị được giới hạn trong 4 tuần. Bệnh nhân có thể có lợi từ việc giảm liều dần dần trước khi ngưng hẳn.\nTrầm cảm\nKhông chỉ định zopiclone để điều trị trầm cảm. Bất kỳ nguyên nhân cơ bản nào của chứng mất ngủ cũng nên được xác định trước khi điều trị triệu chứng để tránh điều trị các triệu chứng tiềm ẩn nghiêm trọng của bệnh trầm cảm.\nDung nạp thuốc\nKhông có bất kỳ dấu hiệu dung nạp zopiclone với thời gian điều trị đến 4 tuần.\nMất ngủ trở lại\nDo nguy cơ cai thuốc hay hiện tượng mất ngủ trở lại có thể tăng khi thời gian điều trị kéo dài, hoặc ngưng điều trị đột ngột, nên việc giảm liều từng bậc có thể hữu ích.\nMộng du và những hành vi liên quan\nChứng quên những sự việc đã thực hiện như ngủ khi đi bộ và những hành vi liên quan khác gồm \"ngủ khi lái xe”, khi nấu ăn và đang ăn hay gọi điện thoại được ghi nhận ở bệnh nhân đã dùng zopiclone mà chưa tỉnh dậy hoàn toàn. Việc ngưng điều trị zopiclone cần được cân nhắc kỹ cho những bệnh nhân có hành vi nêu trên.\nChứng quên\nChứng quên hiếm gặp nhưng có thể xảy ra chứng quên về sau, đặc biệt khi giấc ngủ bị gián đoạn hay việc đi ngủ bị hoãn sau khi dùng thuốc. Vì vậy, bệnh nhân chỉ nên uống thuốc khi chắc chắn đi ngủ và có thể có giấc ngủ trọn đêm.\nZopistad 7.5 có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nMặc dù tác dụng không mong muốn hiếm và thường ảnh hưởng không đáng kể, nhưng bệnh nhân không nên lái xe hay vận hành máy móc sau khi điều trị cho đến khi xác định được việc thực hiện các công việc này cùa họ không bị suy giảm. Nguy cơ sẽ tăng khi sử dụng đồng thời với rượu.\nThời kỳ mang thai\nKinh nghiệm về việc sử dụng zopiclone trong thai kỳ vẫn còn hạn chế mặc dù chưa có những phát hiện bất lợi trên động vật. Vì vậy, không nên chỉ định zopiclone trong thai kỳ.\nThời kỳ cho con bú\nNên tránh sử dụng zopiclone cho phụ nữ đang cho con bú vì thuốc bài tiết qua sữa mẹ.\nTương tác thuốc\nRượu\nKhông nên dùng đồng thời với rượu vì rượu làm tăng tác dụng an thần của zopiclone. Đặc biệt điều này sẽ ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc.\nThuốc ức chế thần kinh trung ương\nbenzodiazepin\nKết hợp với thuốc ức chế thần kinh trung ương có thể làm tăng tác dụng ức chế thần kinh, cần cân nhắc cẩn thận lợi ích trị liệu trong việc kết hợp với các thuốc chống loạn thần kinh (thuốc an thần kinh), thuốc ngủ, thuốc giải lo âu/an thần, thuốc chống trầm cảm, thuốc giảm đau gây nghiện, thuốc chống động kinh, thuốc gây mê và thuốc kháng histamin có tác dụng an thần. Dùng đồng thời\nThuốc ức chế CYP3A4 (erythromycin, clarithromycin, ketoconazol, itraconazol và ritonavir)\nDo zopiclone được chuyển hóa bởi cytochrom P450 (CYP) 3A4 isoenzym nên nồng độ zopiclone trong huyết tương có thể tăng khi sử dụng đồng thời với các thuốc ức chế CYP3A4. Nên giảm liều dùng zopicione khi dùng đồng thời với thuốc ức chế CYP3A4.\nThuốc cảm ứng CYP3A4 (rifampicin, carbamazepin, phenobarbital, phenytoin và St. John's wort)\nNồng độ zopiclone trong huyết tương giảm khi dùng đồng thời với các thuốc cảm ứng CYP3A4. Nên tăng liều dùng zopiclone khi dùng đồng thời với các thuốc cảm ứng CYP3A4.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30°C."
}