{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Statinagi 10 Agimexpharm điều trị tăng cholesterol máu, giảm nguy cơ nhồi máu cơ tim (6 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Statinagi 10 là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm, có thành phần chính là Atorvastatin. Đây là thuốc dùng để điều trị tăng cholesterol máu. Ngoài ra Statinagi 10 còn làm giảm nguy cơ nhồi máu cơ tim và xơ vữa động mạch, hỗ trợ điều trị hạ lipid.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Statinagi 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg",
    "usage": "Công dụng của Thuốc Statinagi 10\nChỉ định\nThuốc Statinagi được chỉ định trong các trường hợp sau:\nTăng cholesterol máu: Statinagi được chỉ định bổ trợ cho liệu pháp ăn uống để giảm nồng độ cholesterol toàn phần, cholesterol LDL ở người bệnh tăng cholesterol máu tiên phát (typ IIa và IIb) triglycerid giảm ít.\nỞ người tăng cholesterol máu mà không có biểu hiện lâm sàng rõ rệt về mạch vành, dùng Statinagi nhằm làm giảm nguy cơ nhồi máu cơ tim, giảm nguy cơ phải làm các thủ thuật tái tạo mạch vành tim, giảm nguy cơ tử vong do bệnh tim mạch.\nỞ bệnh nhân xơ vữa động mạch, dùng Statinagi nhằm làm chậm tiến trình xơ vữa mạch vành và giảm nguy cơ biến cố mạch vành cấp.\nStatinagi cũng được chỉ định để giảm cholesterol toàn phần và cholesterol LDL ở người bệnh tăng cholesterol máu gia đình đồng hợp tử, bổ trợ cho các cách điều trị hạ lipid khác.\nDược lực học\nNhóm dược lý: Là thuốc thuộc nhóm ức chế HMG-CoA reductase.\nMã ATC: C10AA05.\nStatinagi chứa atorvastatin là chất ức chế cạnh tranh với hydroxymethylglutaryl coenzym (HMG - CoA) reductase, ngăn cản chuyển HMG - CoA thành mevalonat, tiền chất của cholesterol, do đó ức chế sinh tổng hợp cholesterol, làm giảm cholesterol trong tế bào gan, kích thích tổng hợp thụ thể LDL (Iipoprotein tỷ trọng thấp), và qua đó làm tăng vận chuyển LDL từ máu, kết quả là giảm nồng độ cholesterol trong huyết tương. Ở liều bình thường, HMG - CoA reductase không bị ức chế hoàn toàn, do đó vẫn có đủ acid mevalonic cho nhiều quá trình chuyển hóa. Tất cả các statin đều làm giảm nồng độ LDL rất hiệu quả, trong đó atorvastatin làm giảm cholesterol LDL mạnh nhất (25 - 61%) so với bất cứ thuốc nào dùng đơn độc, và tỏ ra có triển vọng cho những người bệnh cần phải giảm cholesterol nhiều, mà hiện nay chỉ đạt được khi phối hợp thuốc.\nAtorvastatin làm tăng nồng độ cholesterol HDL (lipoprotein tỷ trọng cao) từ 5 - 15% và do đó làm hạ các tỷ số LDL/HDL và cholesterol toàn phần/HDL.\nAtorvastatin cũng làm giảm triglycerid huyết tương ở mức độ thấp hơn (10-30%) bằng cách làm tăng thanh thải VLDL (lipoprotein tỷ trọng rất thấp) tồn dư nhờ thụ thể LDL.\nĐáp ứng điều trị với atorvastatin có thể thấy được trong vòng 1 - 2 tuần sau khi bắt đầu dùng thuốc và thường đạt tối đa trong vòng 4-6 tuần.\nĐáp ứng duy trì trong suốt quá trình điều trị lâu dài. Trong các nghiên cứu lâm sàng, bằng chứng cho thấy atorvastatin làm giảm rõ rệt biến cố mạch vành, mọi biến cố tim mạch đã có và giảm tổng số tử vong ở người có bệnh mạch vành (có tiền sử đau thắt ngực hoặc nhồi máu cơ tim cấp) và người có cholesterol huyết tương 5,5 mmol/lít hoặc cao hơn.\nAtorvastatin cũng có vai trò trong dự phòng tiên phát (cấp 1) bệnh mạch vành ở người bệnh tăng cholesterol có nguy cơ cao mắc biến cố mạch vành.\nDược động học\nAtorvastatin được hấp thu nhanh sau khi uống và không bị ảnh hưởng bởi thức ăn.\nNồng độ đỉnh trong huyết tương đạt được trong 1 - 2 giờ.\nTrên 98% atorvastatin được gắn kết với protein huyết tương, sau đó được chuyên hóa chủ yếu ở gan 70% thành các chất chuyển hóa có hoặc không có hoạt tính, sau đó đào thải nhiều ra phân. Đào thải qua thận của atorvastatin < 2%.",
    "dosage": "Cách dùng Thuốc Statinagi 10\nCách dùng\nUống liều duy nhất vào bất cứ lúc nào trong ngày, vào bữa ăn hoặc lúc đói. Vì tổng hợp cholesterol ở gan xảy ra chủ yếu ban đêm, dùng thuốc vào buổi tối sẽ làm tăng hiệu lực thuốc.\nNgười bệnh cần theo chế độ ăn chuẩn, ít cholesterol, trước khi uống Statinagi và phải tiếp tục duy trì chế độ ăn này trong suốt thời gian điều trị.\nLiều dùng\nLiều khởi đầu: 10 mg, một lần mỗi ngày. Điều chỉnh liều 4 tuần một lần, tùy theo đáp ứng.\nLiều duy trì 10 - 40 mg/ngày. Nếu cần có thể tăng liều, nhưng không quá 80 mg/ngày.\nCần theo dõi các phản ứng có hại của thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu nào khi dùng atorvastatin quá liều. Nếu có quá liều, tiến hành điều trị triệu chứng và các biện pháp hỗ trợ cần thiết.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR: ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000); không thể ước lượng tần suất được liệt kê \"Chưa rõ tần suất\".\nAtorvastatin được dung nạp tốt. Những phản ứng phụ thường nhẹ và thoáng qua: Tiêu chảy, táo bón, đầy hơi, đau bụng, buồn nôn; nhức đầu, chóng mặt, nhìn mờ, mất ngủ, suy nhược, đau cơ - khớp, tăng men gan tạm thời và hồi phục khi ngừng thuốc.\nÍt gặp: Bệnh cơ (kết hợp yếu cơ và tăng: Hàm lượng creatin phosphokinase huyết tương), ban da; viêm mũi, viêm xoang, viêm họng, ho.\nHiếm gặp: Viêm cơ, tiêu cơ vân dẫn đến suy thận cấp thứ phát do myoglobin niệu.\nNhững tác dụng phụ kèm theo sau đây cũng đã được báo cáo:\nSuy giảm nhận thức (như mất trí nhớ, lú lẫn...).\nTăng đường huyết.\nTăng HbA1c.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Statinagi chống chỉ định trong các trường hợp sau:\nQuá mẫn với atorvastatin hoặc với bất kỳ thành phần nào của thuốc.\nBệnh gan hoạt động hoặc transaminase huyết thanh tăng dai dẳng mà không giải thích được.\nThời kỳ mang thai hoặc cho con bú.\nThận trọng khi sử dụng\nCần cân nhắc khi dùng thuốc thuộc nhóm statin đối với bệnh nhân có những yếu tố nguy cơ dẫn đến tổn thương cơ. Thuốc thuộc nhóm statin có nguy cơ gây ra các phản ứng có hại đối với hệ cơ như teo cơ, viêm cơ, đặc biệt đối với các bệnh nhân có yếu tố nguy cơ như bệnh nhân trên 65 tuổi, bệnh nhân bị bệnh thiểu năng tuyến giáp không được kiểm soát, bệnh nhân bị bệnh thận. Cần theo dõi chặt chẽ các phản ứng có hại trong quá trình dùng thuốc.\nTrước khi bắt đầu điều trị cần phải loại trừ các nguyên nhân gây tăng cholesterol máu như: Đái tháo đường kém kiểm soát, thiểu năng giáp, hội chứng thận hư, rối loạn protein máu, bệnh gan tắc mật, do dùng một số thuốc khác, nghiện rượu và cần định lượng cholesterol toàn phần, cholesterol LDL, cholesterol HDL và triglycerid.\nPhải tiến hành định lượng lipid định kỳ, với khoảng cách không dưới 4 tuần, và điều chỉnh liều lượng theo đáp ứng của người bệnh với thuốc.\nMục tiêu điều trị là giảm cholesterol LDL. Vì vậy phải sử dụng nồng độ cholesterol LDL để bắt đầu điều trị và đánh giá đáp ứng điều trị. Chỉ khi không xét nghiệm được cholesterol LDL, mới sử dụng cholesterol toàn phần để theo dõi điều trị.\nNên cố gắng kiểm soát tăng cholesterol máu bằng chế độ ăn thích hợp, tập thể dục, giảm cân ở bệnh nhân béo phì và điều trị những bệnh lý căn bản khác.\nCần làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu. Bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nTrong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng insulin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nChỉ dùng atorvastatin cho phụ nữ ở độ tuổi sinh đẻ khi họ chắc chắn không mang thai và chỉ trong trường hợp tăng cholesterol máu rất cao mà không đáp ứng với các thuốc khác.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có thông tin về ảnh hưởng của atorvastatin trên khả năng lái xe và vận hành máy móc. Tuy nhiên, khi lái xe hoặc vận hành máy nên lưu ý rằng chóng mặt có thể xảy ra trong thời gian điều trị.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChống chỉ định sử dụng atorvastatin cho phụ nữ có thai và phụ nữ đang cho con bú. Phụ nữ có khả năng mang thai nên dùng các biện pháp ngừa thai hữu hiệu. Không dùng atorvastatin nếu nghi ngờ mang thai.\nTương tác thuốc\nTương tác của thuốc với các thuốc khác và các loại tương tác khác:\nTránh điều trị phối hợp atorvastatin với cyclosporin, erythromycin, gemfibrozil, itraconazol, ketoconazol (do ức chế cytochrom CYP 3 A4), với niacin ở liều hạ lipid (> 1 g/ngày), với colchicin và với các thuốc hạ cholesterol máu nhóm fibrat khác vì có thể gây viêm cơ và tiêu cơ vân.\nAtorvastatin có thể làm tăng tác dụng của warfarin. Phải xác định thời gian prothrombin trước khi bắt đầu dùng statin và theo dõi thường xuyên trong giai đoạn đầu điều trị để bảo đảm không có thay đổi nhiều về thời gian prothrombin.\nAtorvastatin và nhựa gắn acid mật (cholestyramin, colestipol) có cơ chế tác dụng bổ sung cho nhau; phối hợp các nhóm thuốc này có tác dụng cộng lực trên cholesterol LDL. Tuy nhiên nhóm thuốc này có thể làm giảm rõ rệt khả dụng sinh học của atorvastatin khi uống cùng, vì vậy thời gian dùng 2 thuốc này phải cách xa nhau khoảng 2 giờ để tránh tương tác rõ rệt do thuốc gắn vào nhựa.\nHạn chế phối hợp atorvastatin với các thuốc hạ lipid khác vì khả năng tăng nguy cơ bệnh cơ.\nMặc dù không tiến hành các nghiên cứu về tương tác thuốc trong lâm sàng, nhưng không thấy có biểu hiện tương tác có hại có ý nghĩa lâm sàng khi dùng atorvastatin cùng với các chất ức chế men chuyển angiotensin, các thuốc chẹn beta, chẹn kênh calci, thuốc lợi tiểu và thuốc chống viêm không steroid.\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HVC) có thể làm tăng nguy cơ gây tổn thương cơ nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nStatin\nCác chất ức chế protease có tương tác\nKhuyến cáo kê đơn\nAtorvastatin\nTipranavir + Ritonavir\nTelaprevir\nTránh sử dụng atorvastatin\nLopinavir + Ritonavir\nSử dụng thận trọng và nếu cần thiết\nDarunavir + Ritonavir\nFosamprenavir\nFosamprenavir + Ritonavir\nSaquinavir + Ritonavir\nNelfinavir\nKhông quá 20 mg atorvastatin/ngày\nKhông quá 40 mg atorvastatin/ngày\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}