{
    "describe": "Thương hiệu:\nTw2\nThuốc Fascapin-10 Nifedipin Trung Ương 2 dự phòng đau thắt ngực, cao huyết áp (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-22524-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nNifedipine\nNhà sản xuất\nTW2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fascapin 10 là sản phẩm của Công ty Cổ phần Dược phẩm Trung ương 2, có thành phần chính là Nifedipine. Đây là sản phẩm dùng để dự phòng đau thắt ngực, cao huyết áp, hội chứng Raynaud.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fascapin-10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNifedipine\n10mg",
    "usage": "Công dụng của Thuốc Fascapin-10\nChỉ định\nThuốc Fascapin 10 được chỉ định dùng trong các trường hợp sau:\nDự phòng đau thắt ngực, đặc biệt khi có yếu tố co mạch như trong đau thắt ngực kiểu Prinzmetal.\nCao huyết áp.\nHội chứng Raynaud.\nDược lực học\nNifedipin là thuốc đối kháng calci thuộc nhóm dihydropyridin, có tác dụng ức chế một cách chọn lọc, ở những nồng độ rất thấp, ion calci đi vào trong tế bào cơ tim và cơ trơn của mạch máu. Do ức chế trương lực động mạch theo cơ chế trên, nifedipin ngăn chặn sự co mạch, giảm sức kháng ngoại vi và giảm huyết áp.\nTác dụng này kèm theo:\nTăng đường kính động mạch.\nTăng lưu lượng máu ngoại biên và lưu lượng máu qua thận, não.\nTăng độ giãn của động mạch.\nNếu dùng lâu dài:\nKhông làm thay đổi hệ thống renin - angiotensin - aldosterol.\nKhông gây giữ nước - muối.\nKhông làm tăng tần số tim.\nDược động học\nThuốc được hấp thu nhanh và gần như hoàn toàn qua đường tiêu hóa, nhưng do chuyển hóa bước một mạnh ở gan nên sinh khả dụng sau cùng chi bằng 45 - 75%.\nĐối với dạng viên nang: Sau khi uống 10 - 12 phút thuốc bắt đầu có tác dụng, sau 30 - 60 phút thuốc đạt nồng độ tối đa trong huyết tương và kéo dài tác dụng được 6 - 8 giờ. Nửa đời trong huyết tương là 1,7 - 3,4 giờ.\nĐối với dạng viên nên: Sau khi uống thuốc khoảng 1 giờ bắt đầu phát huy tác dụng, sau 2 - 3 giờ thuốc đạt nồng độ tối đa trong huyết tương, duy trì tác dụng được 12 giờ. Nửa đời trong huyết tương là 6 - 11 giờ.\nThức ăn làm chậm nhưng không làm giảm hấp thu thuốc. Thuốc liên kết với albumin huyết tương 92 - 98%. Thể tích phân bố là 0,6 - 1,2 lit/kg thể trọng. Thuốc chuyển hóa gần như hoàn toàn ở gan tạo thành các chất chuyển hóa không còn hoạt tính. Các chất chuyển hóa này thải trừ chủ yếu qua thận và khoảng 5 - 15% thải trừ qua phân. Dưới 1% thuốc thải trừ qua nước tiểu dưới dạng không đổi. Khi chức năng gan, thận giảm thì độ thanh thải cũng như nửa đời thải trừ của thuốc sẽ kéo dài.",
    "dosage": "Cách dùng Thuốc Fascapin-10\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nĐau thắt ngực: Uống 10mg/lần x 3 lần/ngày.\nTrong đau thắt ngực Prinzmetal. Uống 10mg/lần x 4 lần/ngày trong đó một lần vào lúc chuẩn bị đi ngủ.\nCao huyết áp: Uống 10mg/lần x 1 - 2 lần/ngày.\nĐiều trị triệu chứng hiện tượng Raynaud: Dự phòng uống 10mg/lần x 3 lần/ngày.\nChú ý:\nTối đa 60 mg/ngày.\nKhoảng cách dùng là 12 giờ, tối thiểu 4 giờ. Nên nuốt với nước, không nhai.\nKhi điều trị ổn định cơn đau thắt ngực và cao huyết áp nên dùng dạng thuốc tác dụng kéo dài.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều: Tương tự các triệu chứng không mong muốn, nhưng ở mức độ nặng hơn như buồn nôn, đau đầu, hạ huyết áp, tim đập nhanh hoặc chậm, đỏ bừng mặt, hạ kali máu block nhĩ thất...\nXử trí: Phải rửa dạ dày, uống than hoạt, nhanh chóng dùng các biện pháp điều trị hỗ trợ và điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fascapin 10, bạn có thể gặp phải các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100:\nToàn thân: Phù mắt cá chân, đau đầu, mệt mỏi, chóng mặt, nóng đỏ bừng mặt.\nTuần hoàn: Đánh trống ngực, tim đập nhanh (xảy ra phổ biến và rất bất lợi, nhiều khi phải bỏ thuốc).\nTiêu hoá: Buồn nôn, ỉa chảy hoặc táo bón.\nÍt gặp, 1/1000 < ADR < 1/100:\nTuần hoàn: Hạ huyết áp, tăng nặng cơn đau thắt ngực.\nDa: Ngoại ban, mày đay, ngứa.\nHiếm gặp, ADR < 1/1000:\nToàn thân: Ban, xuất huyết, phản ứng dị ứng.\nMáu: Giảm bạch cầu hạt.\nTuần hoàn: Ngoại tâm thu, ngất.\nNội tiết: Chứng vú to ở nam giới có phục hồi.\nTiêu hoá: Tăng sản nướu răng (phì đại lợi răng),\nDa: Viêm da nhạy cảm ánh sáng, viêm da tróc vẩy.\nGan: Tăng enzym gan (transaminase), ứ mật trong gan có hồi phục.\nHô hấp: Khó thở.\nChuyển hoá: Tăng đường huyết có phục hồi.\nCơ - xương: Đau cơ, đau khớp, run.\nThần kinh: Dị cảm.\nTâm thần: Lú lẫn, rối loạn giấc ngủ, hồi hộp.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fascapin 10 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nKhông được dùng nifedipin trong các trường hợp trụy tim mạch, hẹp động mạch chủ (hẹp động mạch ở mức độ cao), mẫn cảm với nifedipin, đau thắt ngực không ổn định, nhồi máu cơ tim cấp (trong vòng 4 tuần đầu), bệnh nhân có huyết áp quá thấp (hạ huyết áp nặng với huyết áp tâm thu <90 mmHg), suy tim mất bù.\nRối loạn chuyển hóa porphyrin.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nSau khi bắt đầu điều trị, nếu thấy cơn đau do thiếu máu cục bộ xuất hiện hoặc cơn đau hiện có nặng lên nhanh chóng, cần phải ngừng thuốc.\nPhải dùng thận trọng Nifedipin khi người bệnh bị suy tim hoặc chức năng thắt trái bị suy vì suy tim có thể nặng lên. Phải ngừng thuốc.\nPhải giảm liều khi có tổn thương gan, đái tháo đường.\nTránh dùng nước ép bưởi vì có ảnh hưởng đến chuyển hóa thuốc.\nNifedipin có thể ức chế chuyển dạ đẻ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nPhải kiểm tra đều đặn khi dùng thuốc này để điều trị cao huyết áp.\nDo mỗi cá thể phản ứng khác nhau với thuốc nên thuốc có thể gây mất tập trung mức độ khác nhau như khi lái xe hoặc vận hành máy móc hoặc khi làm việc trong điều kiện không có giá đỡ chắc chắn.\nĐiều này thường gặp khi bắt đầu điều trị, khi tăng liều và khi đổi thuốc cũng như khi uống thuốc kèm với rượu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nFascapin không được dùng trong suốt thời kỳ thai nghén vì nghiên cứu trên động vật cho thấy thuốc này gây quái thai.\nChưa có kinh nghiệm về việc dùng thuốc trên người.\nPhụ nữ cho con bú:\nMột lượng nhỏ nifedipin được bài tiết qua sữa. Do chưa biết về ảnh hưởng của thuốc trên trẻ nhỏ, nên không dùng nifedipin cho phụ nữ đang cho con bú. Người mẹ phải ngừng cho con bú nếu cần thiết điều trị bằng nifedipin.\nTương tác thuốc\nKhi dùng đồng thời nifedipin với các thuốc khác có thể xảy ra nhiều tương tác thuốc. Dưới đây là 1 số tương tác thuốc thường gặp:\nCác thuốc chẹn beta giao cảm: Mặc dù nifedipin cũng hay dùng phối hợp với các thuốc chẹn beta và thường dung nạp tốt, nhưng phải thận trọng vì có nguy cơ gây hạ huyết áp quá mức, tăng cơn đau thắt ngực, suy tim xung huyết và loạn nhịp tim, đặc biệt hay gặp ở người chức năng tim giảm. Tuy nhiên, lợi ích của nifedipin mang lại vẫn vượt xa các bất lợi có thể xảy ra.\nCác thuốc kháng thụ thể H2 histamin: Dùng đồng thời nifedipin với cimetidin có thể làm tăng nồng độ trong huyết thanh và tăng tác dụng của nifedipin, do vậy cần giảm liều khi phối hợp (cơ chế của tương tác này là do cimetidin ức chế chuyển hóa nifedipin thông qua ức chế enzym cytochrom P450). Tuy nhiên với ranitidin thì chỉ có tương tác ít, còn famotidin thì không tương tác với nifedipin.\nFentanyl: Hạ huyết áp mạnh xảy ra trong khi phẫu thuật ở các người bệnh dùng đồng thời nifedipin và fentanyl. Các nhà sản xuất thuốc khuyên trong phẫu thuật nếu phải dùng liều cao fentanyl thì phải tạm ngừng nifedipin ít nhất 36 giờ trước khi phẫu thuật, nếu tình trạng người bệnh cho phép.\nCác thuốc chống động kinh: Dùng nifedipin đồng thời với các thuốc chống động kinh như phenytoin sẽ làm tăng nồng độ phenytoin trong huyết tương, do đó tác dụng và độc tính của phenytoin (như đau đầu, rung giật nhãn cầu, run, rối loạn vận ngôn, trầm cảm... ) đều tăng lên Theophylin: Nifedipin làm giảm nồng độ của theophylin trong huyết tương dẫn đến thay đổi kiểm soát hen.\nQuinidin: Nifedipin có thể làm giảm đáng kể nồng độ trong huyết thanh của quinidin ở một số người bệnh này, nhưng lại không ảnh hưởng với một số bệnh khác.\nDigoxin: Nifedipin làm tăng nồng độ trong huyết thanh của digoxin khoảng 15 45% khi dùng đồng thời, vì vậy phải theo dõi các dấu hiệu ngộ độc digoxin và giảm liều nếu cần.\nChẹn giao cảm alpha: Các thuốc chẹn alpha, đặc biệt là prazosin có thể làm tăng tác dụng hạ huyết áp do nifedipin ức chế chuyển hóa của prazosin, phải thận trọng.\nCác thuốc chẹn Calci khác: Nồng độ trong huyết tương của cả nifedipin và diltiazem đều tăng lên khi dùng phối hợp hai thuốc này với nhau. Điều này có thể là do cả 2 thuốc đều được chuyển hóa bởi cùng 1 enzym gan, nên làm giảm chuyển hóa của mỗi thuốc.\nCác thuốc chống kết tụ tiểu cầu: Tác dụng chống kết tụ tiểu cầu tăng lên nếu phối hợp nifedipin với aspirin hoặc ticlodipin.\nCác chất ức chế miễn dịch: Cyclosporin làm giảm chuyển hóa của nifedipin thông qua ức chế cạnh tranh enzym chuyển hóa cytochrom P450.\nRifampicin: Rifampicin gây cảm ứng enzym cytochrom P450 ở gan vì vậy làm giảm nồng độ nifedipin trong huyết tương và làm tăng các cơn đau thắt ngực.\nCác thuốc chống viêm phi steroid: Indomethacin và các thuốc chống viêm phi steroid khác có thể đối kháng với tác dụng chống tăng huyết áp của các thuốc chẹn calci thông qua ức chế tổng hợp prostaglandin ở thận, hoặc gây ứ muối và nước.\nNước ép quả bưởi. Khi uống nước ép quả bưởi với nifedipin sẽ làm tăng sinh khả dụng của nifedipin. Tương tác này có thể là do một số thành phần trong nước bưởi gây ức chế enzym P450.\nRượu: Làm tăng sinh khả dụng và ức chế chuyển hóa của nifedipin. Kết quả là nồng độ trong huyết thanh và tác dụng của nifedipin tăng lên.\nCác tương tác khác. Thận trọng khi dùng đồng thời nifedipin với các thuốc sau. Các thuốc chống đông máu (dẫn chất coumarin và indandion), các chất chống co giật (hydantoin), quinin, các salicylat, sulfinpyrazon, estrogen, amphotericin B, các corticoid, các thuốc lợi tiểu thải Kali (như bumetanid, furosemid, acid ethacrynic)...",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}