{
    "describe": "Thương hiệu:\nHerabiopharm\nThuốc Stavacor 20mg Herabiopharm điều trị tăng cholesterol máu (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPravastatin natri\nNhà sản xuất\nCÔNG TY TNHH SINH DƯỢC PHẨM HERA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Stavacor là sản phẩm của Công ty TNHH Sinh dược phẩm HERA (Herabiopharm) dạng viên nang cứng chứa hoạt chất Pravastatin natri dùng trong điều trị tăng cholesterol máu, dự phòng và giảm tăng lipid máu ở bệnh nhân đang sử dụng thuốc ức chế miễn dịch sau ghép cơ quan.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Stavacor 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPravastatin natri\n20mg",
    "usage": "Công dụng của Thuốc Stavacor 20mg\nChỉ định\nThuốc Stavacor chỉ định trong các trường hợp sau đây:\nTăng cholesterol máu:\nĐiều trị tăng cholesterol máu nguyên phát hoặc rối loạn mỡ máu hỗn hợp, pravastatin được dùng như một thuốc hỗ trợ chế độ ăn uống, khi đáp ứng không đủ với chế độ ăn uống và phương pháp điều trị khác không dùng thuốc (ví dụ, tập thể dục, giảm cân,...).\nDự phòng tiên phát:\nĐược chỉ định hỗ trợ cho chế độ ăn để giảm nguy cơ bệnh tật và tử vong do tim mạch ở bệnh nhân tăng cholesterol máu vừa hoặc nặng và có nguy cơ cao mắc bệnh tim mạch lần đầu.\nDự phòng thứ phát:\nĐược chỉ định hỗ trợ khắc phục các yếu tố nguy cơ ở bệnh nhân có tiền sử nhồi máu cơ tim hoặc đau thắt ngực không ổn định với lượng cholesterol bình thường hoặc tăng để làm giảm nguy cơ tử vong do bệnh tim mạch.\nSau cấy ghép:\nGiảm tăng lipid máu ở bệnh nhân đang sử dụng thuốc ức chế miễn dịch sau ghép cơ quan.\nDược lực học\nNhóm dược lý: Chống tăng lipid huyết (nhóm chất ức chế HMG-CoA reductase, nhóm statin).\nMã ATC: C10AA03\nCơ chế hoạt động\nPravastatin ức chế cạnh tranh với 3 - hydroxy - 3 - methylglutaryl - coenzym A (HMG - CoA) reductase, ngăn cản chuyển HMG - CoA thành mevalonat, tiền chất của cholesterol. Pravastatin có tác dụng hạ lipid do hai tác dụng:\nThứ nhất: Ức chế cạnh tranh thuận nghịch với HMG - CoA reductase, làm giảm quá trình tổng hợp cholesterol nội bào, kích thích tăng thụ thể LDL (lipoprotein tỷ trọng thấp), tăng tỷ lệ dị hoa và độ thanh thải của LDL - cholesterol.\nThứ hai: Ức chế sản xuất LDL bằng cách ức chế gan tổng hợp VLDL - cholesterol, tiền chất của LDL - cholesterol.\nKết quả, pravastatin làm giảm lipid trên cholesterol toàn phần, LDL - cholesterol, apolipoprotein B, VLDL - cholesterol và triglycerid trong khi HDL - cholesterol và apolipoprotein A vẫn tăng.\nDược động học\nHấp thu:\nPravastatin được hấp thu nhanh qua đường uống. Nồng độ đỉnh trong huyết thanh đạt được sau 1 - 1,5 giờ. Trung bình, 34% liều dùng đường uống được hấp thu và sinh khả dụng tuyệt đối của pravastatin là 17%.\nSự hiện diện của thức ăn trong đường tiêu hóa dẫn đến giảm sinh khả dụng nhưng hiệu quả làm giảm cholesterol của pravastatin là không đổi khi sử dụng cùng thức ăn hoặc không.\nSau khi hấp thu, thuốc được chuyển hoa mạnh lần đầu ở gan (khoảng 66%), đây là vị trí đầu tiên thuốc thể hiện tác dụng và là nơi tổng hợp cholesterol, giải phóng LDL - cholesterol. Các nghiên cứu in vitro cho thấy pravastatin được vận chuyển vào tế bào gan và các tế bào khác với lượng ít hơn đáng kể.\nTheo quan điểm chuyển hóa lần đầu qua gan, nồng độ huyết tương của pravastatin chỉ có giới hạn trong dự đoán hiệu quả hạ lipid.\nNồng độ huyết tương tỷ lệ với liều dùng.\nPhân bố:\nKhoảng 50% pravastatin liên kết với protein huyết tương, thể tích phân bố khoảng 0,5 l/kg. Một lượng nhỏ pravastatin qua được sữa mẹ.\nChuyển hóa và thải trừ:\nPravastatin không chuyển hóa qua cytocrom P450 cũng không phải là cơ chất hay chất ức chế của P - glycoprotein mà là cơ chất của các protein vận chuyển khác.\nSau khi dùng đường uống, 20% liều ban đầu được thải trừ trong nước tiểu và 70% trong phân. Thời gian bán thải trong huyết tương là 1,5 - 2 giờ.\nGiảm tăng lipid máu ở bệnh nhân đang sử dụng thuốc ức chế miễn dịch sau ghép cơ quan.",
    "dosage": "Cách dùng Thuốc Stavacor 20mg\nCách dùng\nUống thuốc Stavacor 1 lần/ngày, tốt nhất vào buổi tối. Có thể uống vào bữa ăn hoặc lúc đói.\nLiều dùng\nTrước khi bắt đầu điều trị với pravastatin, cần loại trừ các nguyên nhân thứ phát gây tăng lipid máu, người bệnh cần theo chế độ ăn chuẩn, ít cholesterol và duy trì trong suốt quá trình điều trị.\nTăng cholesterol máu:\nDùng liều 10 - 40 mg/lần/ngày. Đáp ứng của việc điều trị có thể thấy trong 1 tuần và thường tối đa sau 4 tuần. Cần định kỳ kiểm tra lượng lipid và theo đó điều chỉnh liều. Liều tối đa 40 mg/ngày.\nDự phòng bệnh tim mạch:\nDùng liều\nSau khi ghép cơ quan:\nLiều khởi đầu 20 mg/ngày ở bệnh nhân đang dùng thuốc ức chế miễn dịch. Phụ thuộc vào đáp ứng của mức lipid có thể tăng liều lên 40 mg/ngày dưới sự theo dõi chặt chẽ của bác sỹ.\nTrẻ em và thanh thiếu niên (8 - 18 tuổi):\n10 - 20 mg/lần/ngày đối với 8 - 13 tuổi, 10 - 40 mg/lần/ngày cho 14 - 18 tuổi.\nNgười cao tuổi:\nKhông cần thiết điều chỉnh liều trừ khi dẫn tới những nguy cơ mắc bệnh nguy hiểm.\nSuy giảm chức năng gan hoặc thận:\nLiều khởi đầu 10 mg/ngày ở bệnh nhân suy thận vừa đến nặng hoặc suy gan đáng kể. Điều chỉnh liều theo đáp ứng của mức lipid và dưới sự giám sát của bác sỹ.\nĐiều trị phối hợp:\nPhối hợp với một nhựa gắn acid mật (colestyramin, colestypol) sẽ làm tăng hiệu quả hạ lipid trên cholesterol toàn phần và LDL - cholesterol.\nPravastatin nên uống trước 1 giờ hoặc ít nhất sau 4 giờ uống các thuốc này.\nĐối với những bệnh nhân đang dùng ciclosporin cùng hoặc không cùng các thuốc ức chế miễn dịch khác, nên bắt đầu điều trị với 20 mg pravastatin natri một lần/ngày và tăng lên liều 40 mg một cách thận trọng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm dùng quá liều pravastatin đang còn hạn chế. Không có biện pháp điều trị đặc hiệu khi dùng thuốc quá liều. Nếu xảy ra tình trạng quá liều, bệnh nhân cần được điều trị triệu chứng và hỗ trợ khi cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Stavacor thường gặp các tác dụng không mong muốn (ADR) như:\nÍt gặp (1/1000 ≤ ADR 30 kg/m\nHướng dẫn cách xử trí ADR:\nNếu nghi ngờ bệnh nhân có bệnh phổi kẽ, cần ngừng điều trị với pravastatin.\nĐặc biệt cần lưu ý nếu bệnh nhân tăng nồng độ transaminase và ngừng điều trị nếu tăng alanine aminotransferase (ALT) và aspartate aminotransferase (AST) vượt quá ba lần giới hạn trên bình thường.\nKhi nồng độ creatin kinase vượt quá năm lần giá trị giới hạn trên bình thường hoặc những triệu chứng bệnh về cơ trở nên trầm trọng, tạm thời ngừng thuốc và đánh giá lại.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc Stavacor.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stavacor chống chỉ định trong các trường hợp sau:\nQuá mẫn với pravastatin hoặc bất kỳ thành phần nào của thuốc.\nBệnh gan hoạt động bao gồm tăng transaminase huyết thanh cao hơn 3 lần giới hạn trên mức bình thường mà không rõ nguyên nhân.\nPhụ nữ có thai hoặc cho con bú.\nThận trọng khi sử dụng\nPravastatin chưa được đánh giá ở những bệnh nhân tăng cholesterol máu di truyền đồng hợp tử. Liệu pháp này không thích hợp khi tăng cholesterol máu do HDL-cholesterol máu cao.\nĐối với các thuốc ức chế enzym HMG-CoA reductase, kết hợp pravastatin với tibrat không được khuyến cáo.\nỞ trẻ em trước tuổi dậy thì, lợi ích/nguy cơ của điều trị nên được đánh giá cẩn thận bởi bác sĩ trước khi bắt đầu điều trị.\nRối loạn chức năng gan:\nCũng như những thuốc giảm lipid khác, pravastatin được quan sát thấy làm tăng vừa phải nồng độ transaminase gan. Trong đa số các trường hợp, nồng độ transaminase gan trở lại giá trị ban đầu mà không cần ngưng điều trị. Đặc biệt cần lưu ý nếu bệnh nhân tăng nồng độ transaminase và cần ngưng điều trị nếu tăng alanine aminotransferase (ALT) và aspartate aminotransferase (AST) vượt quá ba lần giới hạn trên bình thường.\nCẩn thận trọng khi pravastatin được dùng cho bệnh nhân có tiền sử bệnh gan hoặc nghiện rượu nặng.\nRối loạn cơ:\nGiống như các thuốc ức chế enzym HMG-CoA reductase khác (các statin), pravastatin có liên quan đến khởi phát đau cơ, bệnh về cơ và một số trường hợp rất hiếm bị tiêu cơ vân. Bệnh về cơ cần phải được xem xét ở bất kỳ bệnh nhân nào đang điều trị bằng statin có các triệu chứng vẽ cơ không rõ nguyên nhân như đau, yếu hoặc chuột rút. Trong những trường hợp này, nồng độ creatin kinase (CK) cần được đo lường. Điều trị statin cán được tạm thời gián đoạn khi nồng độ CK > 5 x ULN hoặc khi có những triệu chứng lâm sàng nặng. Trường hợp rất hiếm gặp, tiêu cơ vân có thể xảy ra, có hoặc không có suy thận thứ phát. Tiêu cơ vân là một tình trạng nguy hiểm cấp tính có khả năng gây tử vong, có thể phát triển bất cứ lúc nào trong quá trình điều trị và được đặc trưng bởi sự phá hủy cơ bắp lớn liên quan đến giá trị CK tăng cao (thường > 30 hoặc 40 X ULN) dẫn đến bệnh myoglobin niệu. Nguy cơ bệnh cơ khi dùng các statin phụ thuộc vào mức độ tiếp xúc, do đó có thể thay đổi đối với mỗi thuốc đơn lẻ bao gồm liều lượng và khả năng tương tác thuốc.\nMặc dù không có chống chỉ định về cơ bắp của các statin, tuy nhiên nó là yếu tố ảnh hưởng nhất định có thể làm tăng nguy cơ nhiễm độc cơ, do đó cần đánh giá cẩn thận về lợi ích/nguy cơ và theo dõi lâm sàng đặc biệt. Xác định giá trị CK được chỉ định trước khi bắt đầu điều trị bằng statin ở những bệnh nhân này.\nCác nguy cơ và mức độ nghiêm trọng rối loạn cơ trong khi điều trị bằng statin được tăng lên khi sử dụng đồng thời các thuốc tương tác. Việc sử dụng các fibrat một mình đôi khi có liên quan đến bệnh về cơ. Việc kết hợp sử dụng các statin và fibrat thường nên tránh. Cần thận trọng khi sử dụng đồng thời các statin và acid nicotinic. Sự gia tăng tỷ lệ mắc các bệnh về cơ đã được quan sát khi dùng statin kết hợp với các thuốc ức chế chuyển hóa cytochrome P450. Khi kết hợp điều trị với statin, các triệu chứng cơ bắp thường hết sau khi ngưng điều trị statin.\nĐịnh lượng CK (creatin kinase):\nTheo dõi thường xuyên giá trị creatin kinase (CK) hoặc nồng độ các enzym khác ở cơ không được khuyến cáo ở những bệnh nhân không có triệu chứng điều trị bằng statin. Tuy nhiên, định lượng CK được khuyến cáo trước khi bắt đầu điều trị bằng statin ở những bệnh nhân có yếu tố ảnh hưởng đặc biệt, và ở những bệnh nhân phát triển các triệu chứng cơ bắp trong điều trị bằng statin. Nếu nồng độ CK tăng lên đáng kể so với ban đầu (> 5 x ULN), nồng độ CK cần được định lượng lại sau 5 - 7 ngày sau đó để xác nhận kết quả.\nTrước khi bắt đầu điều trị:\nCần thận trọng khi sử dụng ở những bệnh nhân có các yếu tố ảnh hưởng như suy thận, suy giáp, tiền sử nhiễm độc cơ bắp với statin hoặc fibrat, tiền sử cá nhân hoặc gia đình vẽ rối loạn cơ bắp di truyền, lạm dụng rượu. Trong những trường hợp này, nồng độ CK nên được định lượng trước khi bắt đầu điều trị. Định lượng CK nên được xem xét trước khi bắt đầu điều trị ở những người trên 70 tuổi đặc biệt khi có mặt các yếu tố ảnh hưởng. Nếu nồng độ CK (> 5 x ULN) tại thời điểm ban đầu, điều trị không nên được bắt đầu và cần định lượng lại sau 5 - 7 ngày.\nTrong thời gian điều trị:\nBệnh nhân cần được tư vấn để báo cáo kịp thời những cơn đau cơ, yếu cơ hay chuột rút không giải thích được. Trong những trường hợp này, nồng độ CK cân được đánh giá. Nếu nồng độ CK tăng rõ rệt (> 5 x ULN), điều trị bằng statin cán được dừng lại. Xem xét ngừng điều trị nếu triệu chứng ở cơ nghiêm trọng và có thể gây ra khó chịu hàng ngày, thậm chí khi nồng độ CK duy trì 30 kg/m\nLactose:\nSản phẩm này có chứa lactose, những người có tiền sử không dung nạp galactose, thiếu hụt men lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nPravastatin ít hoặc không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên cần tính đến khả năng chóng mặt có thể xảy ra trong suốt quá trình điều trị.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPravastatin được chống chỉ định trong suốt thời kỳ mang thai. Chỉ được dùng cho phụ nữ có khả năng sinh sản khi họ chắc chắn không mang thai và được cảnh báo về các nguy cơ nguy hiểm. Nếu bệnh nhân có kế hoạch mang thai hoặc mang thai, cần thông báo ngay cho bác sĩ và dừng sử dụng pravastatin vì nguy cơ nguy hiểm đối với bào thai.\nMột lượng nhỏ pravastatin được bài tiết qua sữa mẹ, vì vậy pravastatin được chống chỉ định trong suốt thời kỳ cho con bú.\nTương tác thuốc\nFibrat:\nViệc sử dụng các fibrat một mình đôi khi có liên quan đến bệnh về cơ.\nSự gia tăng nguy cơ các phản ứng phụ liên quan đến cơ bao gồm tiêu cơ vân đã được báo cáo khi fibrat được kết hợp các statin khác. Những tác dụng ngoài ý muốn này không thể loại trừ nên cần tránh phối hợp pravastatin và fibrat (gemfibrozil, fenofibrat). Nếu việc phối hợp là cần thiết, cần thận trọng trên lâm sàng và theo dõi creatin kinase ở bệnh nhân.\nCholestyramine/Colestypol:\nLàm giảm khoảng 40 - 50% sinh khả dụng của pravastatin khi uống phối hợp. Nên uống pravastatin trước 1 giờ hoặc sau 4 giờ uống colestyramine hoặc trước 1 giờ uống colestypol.\nAcid fusidic:\nKhông được kết hợp pravastatin với acid fusidic. Đã có báo cáo tiêu cơ vân (bao gồm vài trường hợp tử vong) ở bệnh nhân sử dụng phối hợp hai thuốc này. Những bệnh nhân cần thiết phải sử dụng acid fusidic toàn thân nên ngừng dùng statin trong suốt thời gian điều trị. Bệnh nhân nên được tư vấn nếu có bất kỳ triệu chứng nào của yếu cơ, đau và tổn thương cơ.\nLiệu pháp statin có thể tái điều trị sau 7 ngày kể từ khi dùng liều acid fusidic cuối cùng. Trong những trường hợp ngoại lệ, nếu phải sử dụng acid fusidic kéo dài, như trong nhiễm trùng nặng, nhu cầu dùng đông thời pravastatin và acid fusidic chỉ nên được xem xét theo từng trường hợp và dưới sự giám sát y tế chặt chẽ.\nCiclosporin:\nSử dụng cùng pravastatin có thể làm tăng gấp 4 lần lượng pravastatin trong cơ thể. Cần kiểm soát lâm sàng và các chỉ số hoá sinh ở bệnh nhân khi sử dụng phối hợp 2 thuốc này.\nWarfarin và các thuốc chống đông khác:\nSinh khả dụng của pravastatin không thay đổi khi sử dụng cùng warfarin. Phối hợp hai thuốc này cũng không làm thay đổi tác dụng chống đông máu của warfarin.\nChất đối kháng vitamin K:\nNhư các chất ức chế HMG - CoA reductase, khi bắt đầu điều trị hoặc tăng liều pravastatin ở bệnh nhân dùng chất đối kháng vitamin K (như warfarin hoặc chất chống đông máu coumarin khác) có thể làm tăng chỉ số bình thường hóa quốc tế INR. Ngưng hoặc giảm liều của pravastatin có thể làm giảm INR. Trong những tình huống như vậy, cần theo dõi INR phù hợp.\nThuốc chuyển hóa qua cytocrom P450:\nPravastatin không chuyển hóa qua cytocrom P450 nên ít bị tăng nồng độ trong huyết tương như một số statin khác khi sử dụng cùng các thuốc này. Đặc biệt không tương tác với một số thuốc được hoạt hoá hoặc ức chế bởi CYP 3A4 (diltiazem, verapamil, itraconazol, ketoconazol, chất ức chế protease, nước quả bưởi), các thuốc ức chế CYP 2C9 (fluconazol).\nErythromycin và clarythromycin làm tăng AUC và Cmax của pravastatin.\nCần thận trọng khi phối hợp pravastatin với các thuốc này.\nCác thuốc khác:\nTrong các nghiên cứu tương tác, sự khác biệt sinh khả dụng không có ý nghĩa thống kê khi pravastatin được dùng cùng với acid acetylsalicylic, các kháng acid (được uống trước một giờ khi uống pravastatin), acid nicotinic hoặc probucol.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}