{
    "describe": "Thương hiệu:\nPhương Đông\nThuốc Abanuro 30mg Phương Đông điều trị rối loạn tuần hoàn não (3 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nNicergolin\nNhà sản xuất\nCÔNG TY DƯỢC PHẨM VÀ THƯƠNG MẠI PHƯƠNG ĐÔNG (TNHH) - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Abanuro là sản phẩm của Công ty Dược phẩm và Thương mại Phương Đông, có thành phần chính là Nicergolin. Đây là thuốc được sử dụng để điều trị sa sút trí tuệ; làm tăng lưu thông máu mạch ngoại vi và não.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Abanuro 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNicergolin\n30mg",
    "usage": "Công dụng của Thuốc Abanuro 30mg\nChỉ định\nThuốc Abanuro được chỉ định dùng trong các trường hợp sau:\nĐiều trị sa sút trí tuệ (bao gồm hạn chế tập trung, rối loạn trí nhớ, rối loạn định hướng tổng thể, rối loạn giấc ngủ).\nNicergolin là thuốc giãn mạch ngoại vi, làm tăng lưu thông máu mạch ngoại vi và não.\nDược lực học\nMã ATC: C04AE02.\nNhóm dược lý: Thuốc giãn mạch ngoại vi (nhóm alcaloid nấm cựa gà).\nNicergolin là một chất giãn mạch chẹn alpha. Ở động vật, người ta đã chỉ ra rằng nicergolin có ái lực cao đối với thụ thể al-adrenergic và ái lực trung bình đối với thụ thể a2-adrenergic, serotoninergic và dopaminergic. Nicergolin làm tăng lưu thông máu mạch ngoại vi và não ở liều điều trị không làm thay đổi huyết áp hoặc nhịp tim.\nDược động học\nSau khi uống, nicergolin được hấp thu ngay sau khi uống và nhanh chóng bị thải trừ ra khỏi cơ thể.\nThời gian bán thải của nicergolin khoảng 1 giờ. Nicergolin bị chuyển hóa bước 1 qua gan thành chất chuyển hóa chính trong huyết tương là lumilysergol, một chất chuyển hóa hoạt động có tác dụng nhanh như nicergolin.",
    "dosage": "Cách dùng Thuốc Abanuro 30mg\nCách dùng\nThuốc dạng viên dùng đường uống, sử dụng trước bữa ăn, uống với khoảng nửa cốc nước, không được nhai.\nLiều dùng\nLiều dùng (trừ khi có chỉ định khác của bác sĩ):\nThông thường: Uống 1 viên/lần x 1 lần/ngày. Trong trường hợp triệu chứng chưa được cải thiện, có thể tăng liều lên 1 viên/lần x 2 lần/ngày.\nBệnh nhân suy thận (creatinin huyết thanh > 175 µmol/l): Cần giảm liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, có thể xảy ra hạ huyết áp thoáng qua, triệu chứng này không cần điều trị, huyết áp sẽ trở về bình thường sau vài phút.\nTrong trường hợp có dấu hiệu ngộ độc, đặc biệt rối loạn ý thức và ngực khó chịu: Ngưng sử dụng nicergolin và liên hệ với cán bộ y tế hoặc tới ngay cơ sở y tế gần nhất để được hỗ trợ kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Abanuro có thể gặp phải các tác dụng không mong muốn (ADR) như:\nTác dụng không mong muốn sẽ mất đi mà không cần ngưng điều trị. Báo cáo với cán bộ y tế để xử trí trong trường hợp tác dụng không mong muốn kéo dài và gây ảnh hưởng tới bệnh nhân.\nRất thường gặp (xảy ra 1 trong 10 người sử dụng): Khó chịu ở bụng.\nThường gặp (có thể xảy ra 1 trong 100 người sử dụng):\nBồn chồn, nhầm lẫn, rối loạn giấc ngủ.\nBuồn ngủ, mệt mỏi, chóng mặt, nhức đầu.\nGiảm huyết áp, đỏ da.\nTáo bón, tiêu chảy, buồn nôn.\nNgứa.\nTăng acid uric trong máu.\nChưa rõ tần suất: Phát ban da, viêm thận kẽ cấp tính.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Abanuro chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với nicergolin, các alcaloid nấm cựa gà hoặc bất kỳ tá dược nào của thuốc.\nMới lên cơn đau tim.\nChảy máu cấp tính.\nNhịp tim chậm mức độ nặng (< 50 nhịp/phút).\nCó xu hướng mất ý thức.\nChóng mặt, mờ mắt (nhìn thấy xám hoặc tối đen) khi thức dậy.\nĐang điều trị với thuốc kích thích giao.cảm α, β-receptor.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTham khảo ý kiến cán bộ y tế trước khi sử dụng khi:\nBệnh nhân cao huyết áp: nicergolin làm huyết áp giảm dần, do đó có thể cần giảm liều thuốc điều trị huyết áp khi sử dụng đồng thời với nicergolin.\nBệnh nhân có nồng độ acid uric cao, hoặc bị bệnh gút.\nBệnh nhân dễ chậm nhịp tim.\nĐặc biệt thận trọng nếu bệnh nhân có tình trạng xơ hóa ở tim (tim có mô sẹo), đang mắc hoặc có tiền sử xơ hóa phát triển ở phổi. Nếu có thể, cần kiểm tra để đảm bảo tình trạng tim, phổi, thận trước khi sử dụng. Trong trường hợp xơ hóa hình thành trong quá trình sử dụng cần ngưng điều trị nicergolin.\nĐiều trị lâu dài nicergolin có thể gây ra tình trạng ngộ độc nấm cựa gà (gây buồn nôn, nôn, tiêu chảy, đau bụng, co mạch chi).\nCần ngưng sử dụng nicergolin và tới tham khảo ý kiến cán bộ y tế nếu có các triệu chứng:\nTê và ngứa ran ở chân tay.\nĐau, sưng chân, ngứa ở chân tay, đau cơ chi và lưng, mất lực chi, lạnh, ngón tay nhợt nhạt và chảy máu nhiều.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNicergolin có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc, tăng lên khi sử dụng cùng chất có cồn. Không nên lái xe và vận hành máy móc khi sử dụng nicergolin.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nNếu đang mang thai hoặc đang cho con bú, hoặc nghi ngờ có thai, hoặc có ý định mang thai: Hãy hỏi ý kiến cán bộ y tế trước khi sử dụng nicergo-lin.\nPhụ nữ có thai: không khuyến cáo sử dụng nicergolin trong thai kỳ, cân nhắc lợi ích - nguy cơ trước khi sử dụng.\nPhụ nữ cho con bú: không chắc chắn nicergolin có bài tiết trong sữa mẹ hay không, do đó không khuyến cáo cho trẻ bú mẹ khi điều trị bằng nicergolin.\nTương tác thuốc\nThuốc hạ huyết áp: Sử dụng đồng thời thuốc hạ huyết áp với nicergolin có thể làm tăng tác dụng của các thuốc hạ huyết áp.\nThuốc ức chế thụ thể β-receptor (thuốc điều hòa nhịp tim): Nicergolin làm tăng tác dụng của các thuốc này lên tim.\nThuốc chống tăng huyết áp (ví dụ như kích thích thụ thể a, β-receptor như ephedrin, etilefrin, orciprenalin): Có thể giảm tác dụng của những thuốc này.\nAcid acetylsalicylic: Có thể kéo dài thời gian chảy máu.\nThuốc làm loãng máu: Có thể kéo dài thời gian chảy máu. Nicergolin ức chế kết tập tiểu cầu và ảnh hưởng đến lưu lượng máu, do đó cần kiểm soát động máu thường xuyên hơn ở những bệnh nhân bị rối loạn đông máu hoặc đang dùng các tác nhân làm thay đổi quá trình đông máu.\nCác thuốc ảnh hưởng đến sự phân hủy hoặc bài tiết acid uric: Nicergolin có thể gây ra các cơn gút.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}