{
    "describe": "Thương hiệu:\nS.P.M\nThuốc Acenocoumarol 1 SPM điều trị và ngăn ngừa bệnh nghẽn mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAcenocoumarol\nNhà sản xuất\nS.P.M CORPORATION\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Acenocoumarol 1 là sản phẩm được sản xuất bởi công ty cổ phần S.P.M, thuốc có hoạt chất chính là acenocoumarol. Thuốc có tác dụng chống đông máu, được dùng điều trị, ngăn ngừa tắc nghẽn mạch…\nThuốc Acenocoumarol 1 được bào chế dưới dạng viên nén, mỗi viên chứa 1mg acenocoumarol. Thuốc được đóng gói theo quy cách hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Acenocoumarol 1\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcenocoumarol\n1mg",
    "usage": "Công dụng của Thuốc Acenocoumarol 1\nChỉ định\nThuốc Acenocoumarol 1 được chỉ định dùng trong các trường hợp sau:\nĐiều trị và ngăn ngừa bệnh nghẽn mạch.\nDược lực học\nAcenocoumarol là thuốc uống chống đông.\nAcenocoumarol là thuốc kháng vitamin K chống đông máu gián tiếp. Vitamin K dạng khử đóng vai trò như carboxylase chuyển acid glutamic thành acid gamma - carboxyglutamic trên các yếu tố đông máu. Do đó mà làm giảm các yếu tố đông máu như prothrombin (yếu tố II) các yếu tố VII, IX, X và các protein C và S.\nSau khi uống, các kháng vitamin K gây hạ prothrombin duy trì trong máu khoảng 36 đến 72 giờ. Điều trị bằng thuốc kháng vitamin K đòi hỏi nhiều ngày. Sau khi ngừng thuốc, tác dụng chống đông máu còn có thể kéo dài thêm 2 - 3 ngày. Thuốc hạn chế được sự phát triển của các cục huyết khối đã có trước và ngăn ngừa được các triệu chứng huyết khối tắc mạch thứ phát, tuy không có tác dụng tiêu huyết khối trực tiếp vì không đảo ngược được thương tổn của mô bị thiếu máu cục bộ.\nDược động học\nHấp thu\nAcenocoumarol lầ hỗn hợp racemic của đồng phân đối hình quang học R(+) và S(-).\nAcenocoumarol hấp thu nhanh sau khi uống; ít nhất 60% liều dùng hiện diện trong hệ tuần hoàn. Nồng độ đỉnh trong huyết tương đạt được sau 1 - 3 giờ dùng đơn liều 10 mg và giá trị AUC tỉ lệ thuận với liều dùng trong khoảng 8 - 16 mg.\nKhông có sự tương quan giữa nồng độ trong huyết tương của acenocoumarol và mức prothrombin rõ ràng có thể được thiết lập, do sai biệt nồng dộ thuốc trong huyết tương giữa các bệnh nhân.\nPhân bố\nHơn 98% acenocoumarol gắn kết với protein, chủ yếu với albumin. Thể tích phân bố 0.16 - 0.18 L/kg cho đối hình R(+) và 0.22 - 0.34 L/kg cho đối hình S(-).\nChuyển hóa\nAcenocoumarol được chuyển hóa một cách rộng khắp, sự hydroxyl hóa 6- và 7- của cả hai đối hình của acenocoumarol là chất chuyển hóa chính và cytochrome P450 2C9 là nơi chính chuyển hóa tạo thành bốn chất chuyển hóa này. Các men khác liên quan đến quá trình chuyển hóa (R) - acenocoumarol là CYP1A2 và CYP2C19. Bằng việc khử nhóm keto, hai chất chuyển hóa carbinol được tạo thành.\nViệc khử nhóm nitro tạo thành chất chuyển hóa amino. Không có chất chuyển hóa nào trong nhóm chất này có tác dụng kháng đông máu ở người, nhưng tất cả chúng có tác dụng ở động vật. Tính chất có thể biến đổi gen liên quan CYP2C9 giải thích cho 14% biến đổi liên quan đến đáp ứng dược lực học của acenocoumarol.\nThải trừ\nThời gian bán thải của acenocoumarol từ huyết tương từ 8 đến 11 giờ. Lượng thanh thải huyết tương đạt 3.65 l/giờ sau khi uống. Tổng thanh thải huyết tương của đối hình R(+) của acenocoumarol, có hoạt tính kháng đông máu cao hơn đáng kể, thì thấp hơn đối hình S(-).\n29% được thải trừ qua phân và 60% trong nước tiểu, với dưới 0.2% liều dùng bài tiết qua thận dưới dạng không đổi.",
    "dosage": "Cách dùng Thuốc Acenocoumarol 1\nCách dùng\nThuốc dùng đường uống. Liều hàng ngày phải luôn luôn được dùng vào cùng một thời điểm trong ngày. Viên thuốc phải được nuốt nguyên với nước.\nLiều dùng\nSự nhạy cảm với các chất kháng đông máu biến đổi từ bệnh nhân này sang bệnh nhân khác và cũng có thể thay đổi bất thường trong quá trình điều trị. Vì thế, cần thực hiện kiểm tra thường xuyên thời gian prothrombin (PT)/tỉ lệ bình thường của quốc tế (INR) và theo đó điều chỉnh liều cho bệnh nhân. Nếu không thể thực hiện được, không dùng acenocoumarol.\nAcenocoumarol phải được dùng đường uống với liều đơn.\nLiều ban đầu\nLiều của acenocoumarol phải được cá nhân hóa. Nếu giá trị PT/INR nằm trong khoảng bình thường trước khi bắt đầu điều trị, thời biểu liều sau được khuyến cáo.\nLiều ban đầu có ích nằm trong khoảng 2 mg/ngày đến 4 mg/ngày, không dùng liều ban đầu cao hơn. Việc điều trị cũng có thể bắt đầu với chế độ liều ban đầu cao hơn, thường 6 mg vào ngày đầu tiên và sang ngày thứ hai là 4 mg.\nNếu thời gian thromboplastin lúc đầu là bình thường, việc điều trị phải được xây dựng với sự thận trọng.\nCác bệnh nhân cao tuổi (> 65 tuổi), các bệnh nhân bị bệnh gan hoặc suy tim nặng có sung huyết gan hoặc các bệnh nhân bị suy dinh dưỡng có thể yêu cầu liều thấp hơn trong quá trình điều trị ban đầu và duy trì.\nĐo thời gian thromboplastin phải được thực hiện hàng ngày ở bệnh viện bắt đầu từ liều thứ hai hoặc thứ ba cho đến khi tình trạng đông máu được ổn định trong khoảng mục tiêu. Khoảng thời gian giữa các lần kiểm tra có thể được mở rộng ra trễ hơn, tùy thuộc vào sự ổn định của kết quả. Mẫu máu để thực hiện các kiểm tra ở phòng thí nghiệm phải luôn luôn được thực hiện cùng thời gian trong ngày.\nĐiều trị duy trì và các kiểm tra đông máu\nLiều duy trì của acenocoumarol thay đổi từ bệnh nhân này sang bệnh nhân khác và phải được kiểm tra riêng biệt trên cơ sở giá trị PT/INR. PT/INR phải được đánh giá ở khoảng thời gian đều đặn như ít nhất một lần một tháng.\nLiều duy trì nhìn chung nằm trong khoảng 1 đến 8 mg hàng ngày tùy thuộc vào bệnh nhân riêng biệt, các bệnh khác trong cơ thể, chỉ định lâm sàng và tăng cường mong muốn kháng đông máu.\nTùy thuộc vào chỉ định lâm sàng, tăng cường tối ưu kháng đông máu hoặc khoảng điều trị được nhắm tới nhìn chung nằm giữa các giá trị INR 2.0 và 3.5. Giá trị INR cao hơn tới 4.5 có thể được yêu cầu các trường hợp riêng.\nINR được khuyến cáo cho điều trị kháng đông máu dùng đường uống\nChỉ định\nINR được khuyến cáo\nPhòng và điều trị nghẽn tĩnh mạch ( bao gồm tắc mạch phổi)\n2.0 - 3.0\nRối loạn nhịp nhĩ\n2.0 - 3.0\nSau nhồi máu cơ tim (có nguy cơ tăng biến chứng nghẽn mạch)\n2.0 - 3.0\nCác van tim sinh học giả\n2.0 - 3.0\nDự phòng ở các bệnh nhân có hội chứng kháng phospholipid\n2.0 - 3.0\nCác bệnh nhân có hội chứng kháng phospholipid bị nghẽn tĩnh mạch đang điều trị bằng thuốc kháng vitamin K\n2.0 - 3.5\nCác giá trị cơ học của tim\n2.0 - 3.5\n* PT, chỉ sự giảm của Vitamin K lệ thuộc các yếu tố đông máu VII, X và II, tùy thuộc vào đáp ứng của thromboplastin được sử dụng để kiểm tra PT. Sự đáp ứng của thromboplastin của từng cá thể so với các chuẩn đối chiếu quốc tế của tổ chức y tế thế giới được phản ánh bởi chỉ số nhạy cảm quốc tế (ISI).\n“Tỉ lệ bình thường quốc tế” (INR) được đưa ra với mục đích chuẩn hóa PT. INR là tỉ lệ của PT huyết tương được kháng đông máu của bệnh nhân đối với PT huyết tương bình thường dùng cùng thromboplastin trong cùng hệ thống kiểm tra đạt tới năng lực của giá trị được định nghĩa bởi chỉ số nhạy cảm quốc tế.\nViệc điều trị không tiếp tục\nNhìn chung, sau khi ngưng acenocoumarol, thường không có nguy hiểm về tăng đông máu phản ứng và vì vậy không cần thiết đưa ra liều dùng được giảm từ từ. Tuy nhiên, trong các trường hợp rất hiếm, ở một số bệnh nhân có nguy cơ cao (ví dụ: sau nhồi máu cơ tim), việc ngưng thuốc phải từ từ.\nSự chuyển đổi từ điều trị bằng heparin\nTrong các trạng thái lâm sàng yêu cầu kháng đông máu nhanh, điều trị ban đầu bằng heparin được thích hơn vì tác dụng kháng đông máu của acenocoumarol chậm. Việc chuyển đổi sang acenocoumarol có thể bắt đầu đồng thời với điều trị bằng heparin hoặc có thể chậm lại tùy thuộc vào trạng thái lâm sàng. Để đảm bảo kháng đông máu tiếp diễn, khuyến cáo nên tiếp tục kê đơn điều trị bằng heparin đủ liều trong ít nhất 4 ngày sau khi bắt đầu điều trị bằng acenocoumarol và tiếp tục điều trị bằng heparin đến khi INR nằm trong khoảng mục tiêu ít nhất hai ngày liên tục.\nTrong giai đoạn chuyển đổi, giám sát chặt tác dụng kháng đông máu là cần thiết.\nĐiều trị trong nha khoa và phẫu thuật\nCác bệnh nhân dùng acenocoumarol, người trải qua quá trình phẫu thuật hoặc xâm lấn yêu cầu thăm dò chặt chẽ tình trạng đông máu của họ. Ở các điều kiện xác định, như khi vị trí phẫu thuật bị giới hạn và có thể tiếp cận được cho phép sử dụng hiệu quả các quy trình tại chỗ cho việc cầm máu, các quá trình nha khoa và phẫu thuật rất nhỏ có thể được thực hiện trong quá trình kháng đông máu được tiếp diễn, không có nguy cơ xuất huyết quá mức. Quyết định ngưng acenocoumạrol, thậm chí trong một thời gian ngắn, phải cẩn thận xem xét các nguy cơ và các lợi ích riêng lẻ. Việc dựa vào kiểu bắc cầu điều trị kháng đông máu, như dùng heparin phải dựa trên đánh giá cẩn thận các nguy cơ tắc mạch và chảy máu.\nDân số đặc biệt\nSuy thận\nAcenocoumarol không được khuyên dùng cho bệnh nhân suy thận nặng do tăng nguy cơ xuất huyết. Phải thận trong ở các bệnh nhân suy thận nhẹ và vừa.\nSuy gan\nAcenocoumarol không được khuyên dùng cho bệnh nhân suy gan nặng do tăng nguy cơ xuất huyết. Phải thận trọng ở các bệnh nhân suy gan nhẹ và vừa.\nDân số trẻ em\nKinh nghiệm về thuốc kháng đông máu dùng đường uống bao gồm acenocoumarol ở trẻ em còn hạn chế. Thận trọng và giám sát thường xuyên hơn thời gian prothrombin và INR được khuyến cáo.\nNgười cao tuổi:\nliều thấp hơn được khuyến cáo, liều của người lớn có thể đủ cho các bệnh nhân lớn tuổi. Thận trọng và giám sát thường xuyên hơn thời gian prothrombin và INR được khuyến cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nXử trí quá liều thường căn cứ vào INR và các dấu hiệu chảy máu, các biện pháp diều chỉnh phải tuần tự dể không gây nguy cơ huyết khối.\nNếu INR ở trên vùng điều trị nhưng dưới 5, và người bệnh không có biểu hiện chảy máu hoặc không cần hiệu chỉnh nhanh đông máu trước phẫu thuật: Bỏ 1 lần uống thuốc, rồi lại tiếp tục điều trị với liều thấp hơn khi đã đạt INR mong muốn. Nếu INR rất gần với INR mong muốn, thì giảm liều mà không cần phải bỏ lần uống thuốc.\nNếu INR trên 5 và dưới 9, mà người bệnh không có biểu hiện chảy máu khác ngoài chảy máu lợi hoặc chảy máu cam: Bỏ 1 hoặc 2 lần uống thuốc chống đông máu, do INR thường xuyên hơn rồi khi đã đạt INR mong muốn, uống lại thuốc với liều thấp hơn. Nếu người bệnh có các nguy cơ chảy máu khác, bỏ 1 lần uống thuốc và cho dùng vitamin K từ 2,5mg theo đường uống, hoặc 0,5 - 1 mg theo đường tĩnh mạch chậm trong 1 giờ.\nNếu INR trên 9 mà không có chảy máu, bỏ 1 lần uống thuốc và dùng vitamin K từ 3- 5mg theo đường uống, hoặc 1 - 1,5mg theo đường truyền tĩnh mạch chậm trong 1 giờ cho phép giảm INR trong vòng 24 - 48 giờ; sau đó lại dùng acenocoumarol với liều thấp hơn, theo dõi INR thường xuyên và nếu cần lặp lại điều trị với vitamin K.\nNếu cần phải hiệu chỉnh nhanh tác dụng chống đông máu trong trường hợp có biểu hiện chảy máu nặng hoặc quá liều nặng (thí dụ INR trên 20), dùng một liều 10mg vitamin K tiêm tĩnh mạch chậm và tùy theo yêu cầu cần cấp cứu, phối hợp với huyết tương tươi đông lạnh. Có thể vitamin K nhắc lại từng 12 giờ một lần. Sau khi điều trị vitamin K liều cao, có thể có một khoảng thời gian trước khi có sự trở lại hiệu lực của thuốc kháng vitamin K. Nếu phải dùng lại thuốc chống đông máu, cần xem xét dùng heparin trong một thời gian.\nTrường hợp ngộ độc do tai nạn, thì cũng phải đánh giá theo INR và biểu hiện biến chứng chảy máu. Phải do INR nhiều ngày sau đó (2 - 5 ngày), có tính đến nửa đời kéo dài của thuốc chống đông máu.\nTrong trường hợp dùng quá liều, hãy đưa bệnh nhân đến phòng cấp cứu gần nhất để được điều trị hỗ trợ.\nTriệu chứng: xuất huyết xảy ra trong vòng 1 - 5 ngày sau khi uống, chảy máu mũi, ho ra máu, xuất huyết dạ dày - ruột, chảy máu âm đạo, đái ra máu, xuất huyết dưới da, nướu, tử cung và các khớp. Hơn nữa còn xuất hiện các triệu chứng: nhịp tim nhanh, tụt huyết áp, rối loạn tuần hoàn ngoại vi, buồn nôn, tiêu chảy, đau bụng.\nĐiều trị: Sự cần thiết điều trị bằng cách rửa dạ dày, thêm than hoạt tính và uống cholestyramine giúp tăng cường thải trừ thuốc. Những lợi ích của những phương pháp điều trị cần được cân đối với nguy cơ chảy máu của mỗi bệnh nhân.\nChú ý:\nRửa dạ dày có thể làm tăng nguy cơ chảy máu dạ dày.\nKhông nên dùng Vitamin K làm chất đối kháng, nhất là những bệnh nhân yêu cầu dùng thuốc chống đông liên tục như bệnh nhân dùng van tim nhân tạo.\nLàm gì khi quên 1 liều?\nTác dụng kháng đông máu của acenocoumarol kéo dài hơn 24 giờ. Nếu bệnh nhân quên dùng liều đã được kê đơn tại thời biểu đã định, liều phải được dùng càng sớm càng tốt trong cùng ngày. Bệnh nhân không nên dùng liều đã quên bằng dùng gấp đôi liều hàng ngày để bù cho các liều bị quên, nhưng phải tham khảo trở lại bác sĩ điều trị.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acenocoumarol 1, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác biểu hiện chảy máu là biến chứng hay gặp nhất, có thể xảy ra trên khắp cơ thể: Hệ thần kinh trung ương, các chi, các phủ tạng, trong ổ bụng, trong nhãn cầu,...\nĐôi khi xảy ra tiêu chảy (có thể kèm theo phân nhiễm mỡ), đau khớp riêng lẻ.\nHiếm khi xảy ra: Rụng tóc; hoại tử da khu trú, có thể do di truyền thiếu protein C hay đồng yếu tố là protein S; mẫn da dị ứng.\nRất hiếm thấy bị viêm mạch máu, tổn thương gan.\nXuất huyết trong các cơ quan nội tạng khác nhau do liều lượng thuốc sử dụng, độ tuổi của bệnh nhân và bản chất của các bệnh tiềm ẩn (nhưng không phải trong thời gian điều trị). Các vị trí xuất huyết có thể thấy ở: Dạ dày, ruột, não, đường niệu sinh dục, tử cung, gan, túi mật và mắt. Nếu xuất huyết xảy ra ở một bệnh nhân với một thời gian thromboplastin trong phạm vi điều trị, chẩn đoán tình trạng của bệnh nhân phải được xác định rõ để có biện pháp điều trị thích hợp.\nĐôi khi xuất hiện các triệu chứng liên quan đến coumarin và dẫn chất của nó như: Rối loạn dạ dày - ruột (mất cảm giác ngon miệng, buồn nôn, nôn), dị ứng (nổi mề day và phát ban, viêm da và sốt), rụng tóc, xuất huyết hoại tử da (do thiếu hụt protein C và protein S bẩm sinh), viêm mạch và tổn thương gan.\nHiếm gặp các tình trạng sau\nPhản ứng dị ứng (ví dụ: Mề đay, phát ban).\nViêm mạch.\nRối loạn tiêu hóa, mất cảm giác ngon miệng, buồn nôn, ói mửa.\nXuất hiện chứng rụng tóc.\nRất hiếm: Xuất huyết hoại tử da (thường kết hợp với thiếu hụt protein C bẩm sinh hoặc protein đồng yếu tố của nó S).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acenocoumarol 1 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với acenocoumarol, các dẫn xuất của coumarin hay thành phần có trong thuốc.\nPhụ nữ mang thai.\nNgười già yếu, nghiện rượu, bị rối loạn thần kinh hoặc người không có sự giám sát.\nTất cả các điều kiện về nguy cơ xuất huyết quá mức có thể có lợi ích về lâm sàng như: Tạng xuất huyết và/hoặc loạn thể tạng xuất huyết.\nNgay trước hoặc sau phẫu thuật trên hệ thần kinh trung ương hoặc mắt và phẫu thuật chấn thương liên quan đến sự phơi bày quá mức của các mô.\nLoét tiêu hóa hoặc xuất huyết bộ máy dạ dày - ruột, bộ máy niệu - sinh dục hoặc hệ hô hấp.\nXuất huyết mạch máu não.\nViêm màng ngoài tim cấp; chảy dịch thể màng ngoài tim.\nViêm nhiễm màng trong tim.\nTăng huyết áp nặng.\nSuy gan nặng hoặc suy thận nặng và các trường hợp hoạt động phân hủy fibrin tăng theo các hoạt động của phổi, tiền liệt tuyến hoặc tử cung.\nThận trọng khi sử dụng\nSuy gan\nPhải thận trọng ở các bệnh nhân suy gan nhẹ và vừa vì sự tổng hợp các yếu tố đông máu có thể bị suy giảm hoặc có thể có hoạt động bất thường của tiểu cầu.\nSuy thận\nDo khả năng tích lũy các chất chuyển hóa khi bị suy giảm chức năng thận, phải thận trọng ở các bệnh nhân suy thận nhẹ và vừa.\nSuy tim\nTrong suy tim nặng, thời biểu về liều vô cùng thận trọng phải được thực hiện, vì sung huyết có thể giảm hoạt tính của gamma - carboxyl hóa của các yếu tố đông máu. Tuy nhiên, với sự phục hồi của sung huyết gan, cần thiết có thể tăng liều.\nHuyết học\nPhải thận trọng với các bệnh nhân đã biết hoặc nghi ngờ (như: Chảy máu bất thường sau bị thương) thiếu hụt protein C hoặc protein S.\nDân số đặc biệt\nỞ các bệnh nhân trẻ em và lớn tuổi (> 65 tuổi), thận trọng và giám sát thường xuyên hơn thời gian prothrombin và INR được khuyến cáo.\nCác thể khác\nGiám sát y tế nghiêm ngặt phải được thực hiện trong các trường hợp bệnh hoặc điều kiện có thể giảm liên kết protein của acenocoumarol (như: Cường giáp, u, bệnh thận, viêm và nhiễm trùng).\nCác rối loạn ảnh hưỏng đến sự hấp thu của dạ dày - ruột có thể thay đổi tác dụng kháng đông máu của acenocoumarol.\nTrong quá trình điều trị bằng các thuốc kháng đông máu, tiêm trong cơ có thể gây bướu máu và phải được tránh. Tiêm dưới da và tiêm tĩnh mạch có thể thực hiện mà không gây biến chứng này.\nChăm sóc thật kỹ phải được thực hiện là cần thiết để rút ngắn PT/INR (thời gian thromboplastin) cho quá trình chẩn đoán hoặc điều trị (như: Chụp X quang, chọc dò tủy sống, phẫu thuật rất nhỏ, nhổ răng ...).\nCác bệnh nhân có vấn đề di truyền hiếm về dung nạp galactose, sự thiếu Lapp lactase hoặc kém hấp thu glucose - galactose không được dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nĐã có thống kê khoảng 4% dị dạng thai nhi khi người mẹ dùng thuốc này trong quý đầu thai kỳ. Vào các quý sau, vẫn thấy có nguy cơ (cả sảy thai). Vì vậy chỉ dùng thuốc khi không thể cho heparin.\nThời kỳ cho con bú\nTránh cho con bú. Nếu phải cho bú thì nên bù vitamin K cho đứa trẻ. Không dùng thuốc cho phụ nữ có thai và nuôi con bú, vì thuốc đi qua nhau thai và sữa mẹ.\nTương tác thuốc\nRất nhiều thuốc có thể tương tác với thuốc kháng vitamin K nên cần theo dõi người bệnh 3 - 4 ngày sau khi thêm hay bớt thuốc phối hợp.\nChống chỉ định phối hợp\nAspirin (nhất là với liều cao trên 3 g/ngày) làm tăng tác dụng chống đông máu và nguy cơ chảy máu do ức chế kết tập tiểu cầu và chuyển dịch thuốc uống chống đông máu ra khỏi liên kết với protein huyết tương.\nMiconazol: Xuất huyết bất ngờ có thể nặng do tăng dạng tự do trong máu và ức chế chuyển hóa của thuốc kháng vitamin K.\nPhenylbutazon làm tăng tác dụng chống đông máu kết hợp với kích ứng niêm mạc đường tiêu hóa.\nThuốc chống viêm không steroid nhóm pyrazol: Tăng nguy cơ chảy máu do ức chế tiểu cầu và kích ứng niêm mạc đường tiêu hóa.\nKhông nên phối hợp\nAspirin với liều dưới 3 g/ngày.\nCác thuốc chống viêm không steroid, kể cả loại ức chế chọn lọc COX - 2.\nCloramphenicol: Tăng tác dụng của thuốc uống chống đông máu do làm giảm chuyển hóa thuốc này tại gan. Nếu không thể tránh phối hợp thì phải kiểm tra INR thường xuyên hơn, hiệu chỉnh liều trong và sau 8 ngày ngừng cloramphenicol.\nDiflunisal: Tăng tác dụng của thuốc uống chống đông máu do cạnh tranh liên kết với protein huyết tương.\nNên dùng thuốc giảm đau khác, thí dụ paracetamol.\nThận trọng khi phối hợp\nAllopurinol, aminoglutethimid, amiodaron, androgen, thuốc chống trầm cảm cường serotonin, benzbromaron, bosentan, carbamazepin, cephalosporin, cimetidin (trên 800 mg/ngày), cisaprid, cholestyramin, corticoid (trừ hydrocortison dùng điều trị thay thế trong bệnh Addison), cyclin, thuốc gây độc tế bào, fibrat, các azol trị nấm, fluoroquinolon, các loại heparin, nội tiết tố tuyến giáp, thuốc gây cảm ứng enzym, các statin, macrolid (trừ spiramycin), neviparin, efavirenz, nhóm imidazol, orlistat, pentoxifylin, phenytoin, propafenon, ritonavir, lopinavir, một số sulfamid (sulfamethoxazol, sulfafurazol, sulfamethizol), sucralfat, thuốc trị ung thư (tamoxifen, raloxifen), tibolon, vitamin E trên 500 mg/ngày, rượu, thuốc chống lập kết tiểu cầu, thuốc tiêu huyết khối,... cũng làm thay đổi tác dụng chống đông máu.\nCác thuốc làm tăng tác dụng chống đông máu của acenocoumarol\nAllopurinol; anabolic steroids; androgen.\nThuốc chống loạn nhịp tim (như amiodarone, quinidine).\nThuốc kháng sinh, kháng sinh phổ rộng (như amoxicillin, coamoxiclav), macrolid (như erythromycin, clarithromycin).\nCephalosporin thế hệ thứ hai và thứ ba.\nMetronidazole; Quinolone (như ciprofloxacin, norfloxacin, ofloxacin); Tetracyclines; Neomycin; Chloramphenicol; Fibrates (như acid clofibric).\nCác dẫn xuất của fibrates hoặc có cấu trúc tương tự (như gemfibrozil, fenofibrate).\nDisulfiram; Etacrynic acid; Glucagon; thuốc kháng H2 (nhưcimetidine).\nCác dẫn xuất của imidazole (econazole, fluconazole, ketoconazole, miconazole).\nParacetamol; Sulfonamides (bao gổm cả co - trimoxazole); Antidiabetic (glibenclamide).\nKích thích tố tuyến giáp (dextrothyroxine).\nSulfinpyrazone; Sulphonylureas (tolbutamide và chlopropamide).\nStatin (atorvastatin, fluvastatin, simvastatin).\nCác chất ức chế sự tái hấp thu serotonin chọn lọc (fluoxetine, paroxetine); Tamoxifen; 5 - fluorouracil; Tramadol.\nCorticosteroid (methylprednisolone, prednisone).\nCác chất ức chế của CYP2C9, thuốc cầm máu bao gồm heparin; chất ức chế tiểu cầu (clopidogrel, dipyridamole), acid salicylic và các dẫn xuất như acetylsalicylic axit, para - aminosalicylic acid; diflunisal, phenylbutazone và các dẫn xuất pyrazolone (sulfinpyrazone); chất chống viêm không steroid (NSAIDs) bao gồm thuốc ức chế COX - 2 (celecoxib) và methylprednisolone. Chúng có thể làm tăng nguy cơ xuất huyết. Trong trường hợp việc sử dụng đồng thời là không thể tránh khỏi thì việc xét nghiệm đông máu nên được thực hiện thường xuyên.\nCác thuốc làm giảm tác dụng chống đông máu của thuốc acenocoumarol\nAminoglutethimide.\nCác loại thuốc chống ung thư (azathioprine, 6-mercaptopurine), Barbiturates (Phenobarbital); Carbamazepine; Colestyramine; Griseofulvin; thuốc tránh thai; Rifampicin.\nCác thuốc lợi tiểu; các tác nhân gây cảm ứng: CYP2C19, CYP2C9 hoặc CYP3A4.\nThuốc ức chế protease (indinavir, nelfinavir, ritonavir, saquinavir) cũng có ảnh hưởng đến tác dụng chống đông máu của thuốc và chưa có báo cáo nào về việc tăng hay giảm hoạt động chống đông máu của thuốc.\nNồng độ hydantoin trong huyết thanh có thể tăng khi điều trị đồng thời với những dẫn xuất của hydantoin (như phenytoin).\nAcenocoumarol có thể làm tăng tác dụng hạ đường huyết khi sử dụng những dẫn xuất của sulphonylurea (như glibenclamide, glimepiride).\nBệnh nhân bị rối loạn chức năng gan khi điều trị với Acenocoumarol nên hạn chế uống rượu.\nKhi điều trị với Acenocoumarol, bệnh nhân nên tránh uống nước ép của quả quất. Tăng cường giám sát và theo dõi INR đối với bệnh nhân thường xuyên sử dụng nước ép quất.\nKhông được phối hợp với aspirin liều cao, thuốc chống viêm không steroid nhân pyrazol, miconazol dùng đường toàn thân, âm đạo; phenylbutazol, cloramphenicol, diflunisal.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}