{
    "describe": "Thương hiệu:\nActavis\nThuốc Actelsar 40mg Actavis điều trị tăng huyết áp vô căn (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-16554-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nTelmisartan\nChỉ định\nBệnh tim mạch\nCao huyết áp\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc, Tắc mật\nNhà sản xuất\nActavis\nNước sản xuất\nIceland\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nActelsar 40mg của Công ty Actavis HF - Iceland sản xuất. Thuốc có thành phần chính là Telmisartan. Đây là thuốc dùng để điều trị bệnh tăng huyết áp vô căn ở người lớn. Ngoài ra Actelsar còn dùng để điều trị phòng ngừa bệnh tim mạch, giảm tỷ lệ tim mạch ở bệnh nhân.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Actelsar 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg",
    "usage": "Công dụng của Thuốc Actelsar 40mg\nChỉ định\nThuốc Actelsar được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp vô căn ở người lớn.\nbệnh tim mạch\nPhòng ngừa\nGiảm tỷ lệ bệnh tim mạch ở các bệnh nhân.\nmạch vành\nBệnh huyết khối tim mạch rõ (tiền sử bệnh\nDược lực học\nTelmisartan là một chất đối kháng chuyên biệt thụ thể Angiotensin II (loại AT ) đường uống.\nTelmisartan đối kháng Angiotensin II với ái lực rất cao từ vị trí liên kết của nó ở phân nhóm thụ thể AT, thụ thể này chịu trách nhiệm cho các hoạt động đã biết của Angiotensin II. Telmisartan không có bất kỳ hoạt động chủ vận tải tại thụ thể AT - Telmisartan gắn kết chọn lọc với thể AT. Gắn kết là lâu dài. Telmisartan không có ái lực với các thụ thể khác, kể cả thụ thể AT, và các thụ thể AT ít đặc trưng khác. Người ta chưa biết vai trò của các thụ thể nảy cũng như hậu quả của việc kích thích quá độ chúng khi nồng độ Angiotensin II tăng lên do Telmisartan.\nTelmisartan làm giảm nồng độ Aldosterone Telmisartan không ức chế renin huyết trong ở người hoặc chặn các kênh Bon. Telmisartan không ức chế men chuyển Angiotensin (kininase II). Men này cũng có tác dụng làm giáng hóa Bradykinin. Vì vậy nó không có các tác dụng phụ qua trung gian Bradykinin.\nỞ người, một liều 80mg Telmisartan hầu như ức chế hoàn toàn tác dụng làm tăng huyết áp của Angiotensin II. Tác dụng ức chế được duy trì trên 24 giờ vả vẫn còn có hiệu quả đến 48 giờ.\nDược động học\nHấp thu\nSự hấp thu của Telmisartan là nhanh chóng mặc dù lượng hấp thu thay đổi. Sinh khả dụng tuyệt đối trung bình của Telmisartan là khoảng 50%.\nKhi Telmisartan sử dụng cùng với thức ăn, diện tích dưới đường cong nồng độ trong huyết tương theo thời gian (AUCU-g) của Telmisartan giảm từ khoảng 6% (liều 40mg) đến khoảng 19% (liều 160mg). 3 giờ sau khi uống, nồng độ huyết tương của Telmisartan được tổng lúc đói hoặc uống cùng với thức ăn là tương đương.\nPhân bổ\nTelmisartan phần lớn được gắn kết với protein huyết tương (> 99,5%), chủ yếu là Albumin và alpha -acid glycoprotein. Thể tích phân bổ trung bình ở trạng thái ổn định (Vdss) là khoảng 500l.\nChuyển hóa\nTelmisartan được chuyển hóa bằng cách liên hợp với Glucuronide của hợp chất gốc. Các liên hợp không có hoạt tính dược lý\nThải trừ\nTelmisartan được đặc trưng bởi việc bị phá hủy dược động học theo phương trình bậc 2 với thời gian bán hủy trên 20 giờ. Năng độ định huyết tương (Cmax) và một mức độ nhỏ hơn, diện tích dưới đường cong tổng độ theo thời gian trong huyết tương (AUC) tăng không tương xứng với liều.\nKhông có bằng chứng lâm sàng có liên quan đến việc tích lũy của Telmisartan ở liều khuyến cáo.\nNồng độ ở phụ nữ cao hơn ở nam giới, mà không có ảnh hưởng liên quan đến hiệu lực.\nSau khi dùng đường uống và tiêm tĩnh mạch), Telmisartan là gần như bài tiết hoàn toàn qua phân, chủ yếu ở dạng hợp chất không đổi. Tổng lượng bài tiết qua nước tiểu là <1% liều dùng. Độ thanh thải toàn phần trong huyết tương (CItot) cao (khoảng 1.000ml/phút) so với lưu lượng máu qua gan khoảng 1.500ml/phút).\nCác đối tượng đặc biệt\nẢnh hưởng giới tính: Sự khác biệt về nồng độ huyết tương đã được ghi nhận, với Cmax và AUC cao hơn khoảng 3 - 2 lần, tương ứng, ở phụ nữ so với nam giới.\nBệnh nhân lớn tuổi: Dược động học của Telmisartan không khác biệt giữa người già và những người trẻ hơn 65 tuổi.\nBệnh nhân suy thận: Ở những bệnh nhân suy thận nhẹ đến trung bình và nặng, nồng độ huyết tương tăng gấp đôi đã được ghi nhận. Tuy nhiên, nồng độ huyết tương thấp hơn được ghi nhận ở những bệnh nhân suy thận đang lọc máu. Telmisartan gắn kết rất cao với protein huyết tương ở những bệnh nhân suy thận và không thể được loại bỏ bằng cách lọc máu. Thời gian bán thải là không thay đổi ở những bệnh nhân suy thận.\nBệnh nhân suy gan: Các nghiên cứu dược động học ở bệnh nhân suy gan cho thấy có sự gia tăng sinh khả dụng tuyệt đối lên đến gần 100%. Thời gian bán thải là không thay đổi ở những bệnh nhân suy gan.",
    "dosage": "Cách dùng Thuốc Actelsar 40mg\nCách dùng\nTelmisartan có thể dùng cùng hoặc không cùng với thức ăn.\nLiều dùng\nĐiều trị tăng huyết áp vô căn\nThông thường liều có hiệu quả là 40mg, một lần mỗi ngày. Một số bệnh nhân dùng liều 20mg mỗi ngày đã có hiệu quả. Trong trường hợp không đạt được huyết áp mục tiêu, có thể tăng liều đến mức tối đa là 80mg một lần mỗi ngày.\nCó thể phối hợp Telmisartan với các thuốc lợi tiểu nhóm Thiazid như Hydrochlorothiazide, thuốc này đã được chứng minh có tác dụng hiệp đồng với Telmisartan trong việc hạ huyết áp. Khi cần tăng liều, nên nhớ rằng tác dụng hạ áp thường đạt được sau 4 đến 8 tuần điều trị.\nPhòng ngừa bệnh tim mạch\nLiều khuyến cáo là 80mg một lần mỗi ngày, không biết liệu dưới 80mg mỗi ngày có tác dụng làm giảm tỷ lệ bệnh tim mạch hay không.\nKhi khởi đầu liệu pháp Telmisartan để phòng ngừa bệnh tim mạch, người ta khuyến cáo nên theo dõi sát huyết áp và nếu cần, điều chỉnh các thuốc làm hạ huyết áp.\nLàm gì khi quá liều?\nHiện tại có rất ít thông tin về quá liều ở người.\nchóng mặt\nTriệu chứng: Các biểu hiện nổi bật nhất của quá liều Telmisartan là tụt huyết áp và nhịp tim nhanh, nhịp tim chậm,\nĐiều trị: Telmisartan không thải trừ được bằng cách chạy thận nhân tạo. Bệnh nhân cần được theo dõi chặt chẽ và cần được điều trị triệu chứng và điều trị hỗ trợ việc kiểm soát phụ thuộc vào thời điểm uống và mức độ nghiêm trọng của các triệu chứng. Các biện pháp được đề nghị bao gồm gây nôn hoặc rửa dạ dày. Than hoạt tính có thể hữu ích trong việc điều trị quá liều. Theo dõi điện giải và Creatinin huyết thanh thường xuyên.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTỷ lệ các biến cố bất lợi được báo cáo của Telmisartan (+1.44%) nhìn chung, tương đương với giả dược (43,9%) trong các thử nghiệm có đổi chủng ở những bệnh nhân được điều trị tăng huyết áp.\nTỷ lệ các biến cố bất lợi không liên quan đến liều dùng và cho thấy không liên quan với tuổi tác, giới tính hay chủng tộc của bệnh nhân. Độ an toàn của Telmisartan ở những bệnh nhân được điều trị để giảm bệnh lý tim mạch là phù hợp với độ an toàn đạt được ở những bệnh nhân tăng huyết áp. Các phản ứng bất lợi của thuốc dược liệt kê dưới đây đã được tổng hợp từ các thử nghiệm lâm sàng có đối chứng ở những bệnh nhân được điều trị tăng huyết áp và các báo cáo Post- Marketing. Danh sách này cũng đưa vào các biến cố bất lợi nghiêm trọng và các biến cố bất lợi dẫn đến ngưng thuốc được báo cáo trong ba nghiên cứu lâm sàng dài hạn bao gồm 21.642 bệnh nhân được điều trị với Telmisartan để giảm tỷ lệ bệnh tim mạch trong hơn sáu năm.\nCác phản ứng bất lợi có được xếp theo tiêu đề của tần số bằng cách sử dụng quy ước sau đây: Rất phổ biến (2/ 10), phổ biến (2/ 100 đến < / 10), không phổ biến (21/1, 000 đến <1/1000), hiếm (2/10, 000 đến <1/1, 000), rất hiếm (<1/10, 000), không rõ (không thể ước tính từ dữ liệu hiện có).\nPhổ biến\nHạ huyết áp ở những người điều trị để giảm các biến cố tim mạch.\nKhông phổ biến\nviêm xoang\nthiếu máu\nNhiễm trùng đường hô hấp trên (như đau họng,\nHiếm\nrối loạn tiêu hóa\nGiảm tiểu cầu, phản ứng dị ứng như phát ban, ngứa, khó thở, thở khò khè, phù mặt hoặc huyết áp thấp, cảm giác lo lắng, giảm thị lực, nhịp tim nhanh,\nKhông rõ\nTăng bạch cầu ái toan, phản ứng phản vệ, mề đay, đau gân, và nhiễm trùng huyết.\nTác dụng ngoại ý\nTỷ lệ các biến cố bất lợi được báo cáo của Telmisartan (+1.44%) nhìn chung, tương đương với giả dược (43,9%) trong các thử nghiệm có đối chứng ở những bệnh nhân được điều trị tăng huyết áp. Tỷ lệ các biến cố bất lợi không liên quan đến liều dùng và cho thấy không liên quan với tuổi tác.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Actelsar 40mg chống chỉ định trong các trường hợp:\nMẫn cảm với hoạt chất hoặc với bất cứ tá dược nào của thuốc.\nTam cá nguyệt thứ 2 và thứ 3 của thai kỳ.\nCác rối loạn tắc mật.\nSuy gan nặng.\nThận trọng khi dùng thuốc\nSuy gan\nActelsar không được sử dụng cho những bệnh nhân tắc mật, rối loạn đường dẫn mật hoặc suy gan nặng do Telmisartan được thải trừ chủ yếu qua mật. Những bệnh nhân này có độ thanh thải của Telmisartan qua gan giảm, Actelsar nên được sử dụng thận trong ở những bệnh nhân suy gan mức độ nhẹ và trung bình.\nTăng huyết áp do động mạch thận\nTăng nguy cơ hạ huyết áp nặng và suy thận, khi bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch thận trên một thận có chức năng duy nhất được điều trị với các thuốc tác động đến hệ thống Teenin-angiotensin-aldosteron.\nSuy thận và ghép thận\nKhi sử dụng Actelsar trên bệnh nhân suy chức năng thận, theo dõi định kỳ nồng độ kali và Creatinin huyết thanh được khuyến cáo. Chưa có kinh nghiệm về việc sử dụng Actelsar trên những bệnh nhân mới ghép thận.\nGiảm thể tích nội mạch\nHạ huyết áp triệu chứng, đặc biệt sau liệu đầu tiên của Actelsar, có thể xảy ra ở những bệnh nhân giảm thể tích và hoặc natri do dùng liệu pháp lợi tiểu mạnh, kiêng muối nghiêm ngặt, tiêu chảy hoặc nôn ói. Những tình trạng này nên điều chỉnh trước khi sử dụng Actelsar. Việc giảm thể tích và hoặc natri nên điều chỉnh trước khi sử dụng Actelsar.\nỨc chế kép hệ thống Renin-angiotensin-aldosteron\nNhư một hệ quả của việc ức chế hệ thống Renin-angiotensin-aldosteron, hạ huyết áp, ngắt, tăng kali huyết và những thay đổi chức năng thận (kể cả suy thận cấp) đã được báo cáo ở những người nhạy cảm, đặc biệt nếu kết hợp các thuốc tác động đến hệ này. Ức chế kép của hệ Renin-angiotensin-aldosteron (ví dụ thêm một thuốc ức chế men chuyển với một thuốc đối kháng thụ thể Angiotensin II) do đó không được khuyến cáo ở những bệnh nhân có huyết áp đã được kiểm soát vả nên được hạn chế trong những trường hợp xác định cụ thể và theo dõi sát chức năng thận.\nNhững tình trạng khác kích thích hệ Renin-angiotensin-aldosteron\nỞ những bệnh nhân mà trương lực mạch và chức năng thận phụ thuộc nhiều vào hoạt động của hệ Renin-angiotensin-aldosteron (như các bệnh nhân suy tim sung huyết nặng, hoặc bệnh thận, bao gồm hẹp động mạch thận), điều trị với các thuốc có tác động đến hệ này như Telmisartan sẽ gây ra hạ huyết áp cấp tăng nitơ huyết, thiểu niệu, hoặc suy thận cấp (hiếm gặp).\nCường Aldosteron nguyên phát\nNhững bệnh nhân cường Aldosteron nguyên phát nói chung, không đáp ứng với các thuốc hạ áp hoạt động thông qua ức chế hệ Retin-Angiotensin-Aldosteron. Do đó, việc sử dụng Telmisartan không được khuyến cáo.\nHẹp động mạch chủ và hẹp van 2 lá, bệnh cơ tim phì đại tắc nghẽn\nNhư các thuốc giãn mạch khác, đặc biệt thận trọng khi chỉ định cho các bệnh nhân bị hẹp động mạch chủ, hoặc hẹp van 2 lá hoặc bệnh cơ tim phì đại tắc nghẽn.\nTăng kali huyết\nViệc sử dụng các thuốc tác động đến hệ renin-angiotensin aldosteron có thể gây tăng kali huyết.\nỞ người già, ở những bệnh nhân suy thận, bệnh nhân đái tháo đường, những bệnh nhân dùng đồng thời với các thuốc khác làm tăng nồng độ kali hoặc ở những bệnh nhân với các biến cố tái phát, tăng kali huyết có thể gây tử vong.\nTrước khi cân nhắc sử dụng đồng thời các thuốc tác động đến hệ Renin-angiotensin-aldosteron, nên đánh giá tỷ lệ lợi ích và nguy cơ.\nCác yếu tố nguy cơ chính của tăng kali huyết được xem xét:\nĐái tháo đường, suy thận, tuổi (> 70 tuổi).\nKết hợp với một hoặc nhiều thuốc khác có tác động đến hệ Renin-angiotensin-aldosteron hoặc bổ sung kali. Các thuốc hoặc các đợt điều trị của các thuốc có thể gây tăng kali huyết là các chất thay thế muối có chứa kali, các thuốc lợi tiểu giữ kali, các thuốc ức chế men chuyển, các thuốc đối kháng thụ thể Angiotensin II, các thuốc chống viêm không Steroid (NSAIDs, kể cả các thuốc ức chế chọn lọc COx 2), heparin, các thuốc ức chế miễn dịch (Cyclosporin hoặc Tacrolimus), và Trimethoprim.\nCác biến cố tái phát, đặc biệt trong mất nước, tim mất bù cấp tính, toan chuyển hóa, chức năng thận xấu đi , tình trạng thận xấu đi đột ngột như các bệnh truyền nhiễm), ly giải tế bào (như thiếu máu cục bộ chi cấp tính, lý giải cơ vân, chấn thương trên diện rộng).\nTheo dõi sát kali huyết thanh ở bệnh nhân nguy cơ được khuyến cáo.\nKhác biệt chủng tộc\nTheo quan sát các thuốc ức chế men chuyển Angiotensin, Telmisartan và các thuốc đối kháng thụ thể Angiotensin II khác hình như ít có hiệu quả trong việc hạ huyết áp ở những người da đen hơn những người không phải da đen, có thể vì tình trạng renin thấp phổ biến trong dân số những người da đen tăng huyết áp.\nĐề phòng và cảnh báo khác\nNhư với bất kỳ tác nhân hạ huyết áp khác, giảm huyết áp quá mức ở bệnh nhân có bệnh tim thiếu máu cục bộ hoặc bệnh tim mạch do thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hay đột quỵ.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào được thực hiện về ảnh hưởng trên khả năng điều khiển tàu xe và vận hành máy móc. Tuy nhiên, khi điều khiển tàu xe và vận hành máy móc nên lưu ý rằng chóng mặt hoặc buồn ngủ đôi khi có thể xảy ra khi dùng liệu pháp hạ huyết áp.\nThời kỳ mang thai\nViệc sử dụng thuốc đối kháng thụ thể Angiotensin II không được khuyến cáo trong tam cá nguyệt đầu của thai kỳ. Việc sử dụng thuốc đối kháng thụ thể Angiotensin II là chống chỉ định trong tam cá nguyệt thứ hai và thứ ba của thai kỳ. Không có đầy đủ dữ liệu từ việc sử dụng Telmisartan ở phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy độc tính sinh sản. Bằng chứng dịch tễ học về nguy cơ gây quái thai sau khi tiếp xúc với các thuốc ức chế men chuyển trong ba tháng đầu của thai kỳ chưa được kết luận, tuy nhiên một sự gia tăng nhỏ trong nguy cơ không thể loại trừ.\nTrong khi không có dữ liệu dịch tễ học kiểm soát các nguy cơ với các thuốc đối kháng thụ thể Angiotensin II, nguy cơ tương tự có thể tồn tại cho nhóm thuốc này. Trừ khi việc sử dụng được cân nhắc là thiết yếu, bệnh nhân dự định mang thai nên được đổi sang liệu pháp hạ huyết áp khác mà độ an toàn để sử dụng trong thai kỳ đã được xác lập. Khi được chẩn đoán có thai, nên ngưng điều trị với thuốc đối kháng thụ thể Angiotensin II ngay lập tức, và, nếu thích hợp, nên bắt đầu liệu pháp thay thế.\nTiếp xúc với liệu pháp đối kháng thụ thể Angiotensin II trong tam cá nguyệt thứ hai và thứ ba được biết là gây ra nhiễm độc bào thai ở người giảm chức năng thận, thiểu ối, chậm cốt hóa xương sọ) và nhiễm độc sau sinh (suy thận, tụt huyết áp, tăng kali máu).\nNếu tiếp xúc với thuốc đối kháng thụ thể Angiotensin II xảy ra từ tam cá nguyệt thứ hai của thai kỳ, siêu âm kiểm tra chức năng thận và xương sọ được khuyến cáo.\nThời kỳ cho con bú\nTrẻ sơ sinh có mẹ đã sử dụng thuốc đối kháng thụ thể Angiotensin II nên được theo dõi sát việc hạ huyết áp.\nDo không có đủ thông tin về việc sử dụng Telmisartan trong thời gian cho con bú, Telmisartan không được khuyến cáo và ưu tiên các liệu pháp thay thế có độ an toàn đã được xác lập tốt hơn trong giai đoạn cho con bú, đặc biệt trong nuôi dưỡng trẻ sơ sinh và sinh non.\nTương tác thuốc\nCác nghiên cứu về tương tác thuốc chỉ được thực hiện ở người lớn. Cũng như các thuốc tác động lên hệ Tenin-angiotensin-aldosteron khác, Telmisartan có thể gây tăng kali huyết. Nguy cơ có thể tăng khi điều trị kết hợp với các thuốc khác gây tăng kali huyết (các sản phẩm thay thế muối có chứa kali, các thuốc lợi tiểu giữ kali, các thuốc ức chế men chuyển, các thuốc đối kháng thụ thể Angiotensin II, các thuốc kháng viêm không Steroid (NSAIDs, bao gồm các thuốc ức chế chọn lọc CON 2), heparin, các thuốc ức chế miễn dịch (Cyclosporin hoặc tiatrolimus và trimethoprim).\nSự xuất hiện của tăng kali huyết phụ thuộc vào các yếu tố nguy cơ kèm theo. Nguy cơ này tăng lên trong các điều trị kết hợp nói trên. Nguy cơ đặc biệt cao khi kết hợp với các thuốc lợi tiểu giữ kali, và khi kết hợp với các sản phẩm thay thế muối có chứa kali. Kết hợp với các thuốc ức chế men chuyển hoặc các NSAIDs, chẳng hạn, có nguy cơ thấp hơn miễn là tuân thủ nghiêm ngặt các biện pháp để phòng.\nCác phối hợp không được khuyến cáo\nEplerenone\nCác thuốc lợi tiểu giữ kali và các thuốc bổ sung kali: Các thuốc đối kháng thụ thể Angiotensin II như Telmisartan, thuốc lợi tiểu gây mất kali. Các thuốc lợi tiểu giữ kali như: Spironolactone,\nLithium: Tăng có thể hồi phục nồng độ Lithium huyết thanh và độc tính đã được báo cáo trong quá trình sử dụng đồng thời Lithium với các thuốc ức chế men chuyển Angiotensin và các thuốc đối kháng thụ thể Angiotensin II, kể cả Telmisartan. Nếu việc sử dụng kết hợp là cần thiết, theo dõi cẩn thận nồng độ Lithium huyết thanh được khuyến cáo.\nCác phối hợp cần thận trọng\nCác thuốc kháng viêm không Services NSAIDs (tức là Acetylsalicylic acid ở liễu kháng viêm, các thuốc ức chế C00 2 và NSAIDs không chuyên biệt) có thể làm giảm tác dụng hạ huyết áp của các thuốc đối kháng thụ thể Angiotensin. Trong một số bệnh nhân bị tổn thương chức năng thận (ví dụ như mất nước, bệnh nhân lớn tuổi bị tổn thương chức năng thận), sử dụng đồng thời thuốc đối kháng thụ thể Angiotensin II và các thuốc ức chế Cyclo-oxygena có thể làm suy chức năng thận nặng hơn, có thể suy thận cấp thường hồi phục. Vì vậy, sự kết hợp nên được sử dụng một cách thận trọng, đặc biệt là ở người cao tuổi. Bệnh nhân nên được bù nước đầy đủ vả nên cân nhắc theo dõi chức năng thận sau khi bắt đầu điều trị phối hợp và định kỳ sau đó.\nTrong một nghiên cứu sử dụng đồng thời Telmisartan và Ramipril đã làm tăng 1,5 lần AUC0-24 và Cmax của Ramipril và Ramiprilat. Liên quan lâm sàng trong nhận xét này là không được biết.\nCác thuốc lợi tiểu thu, lợi tiểu thiazid hoặc lợi tiểu quai: Điều trị trước với các thuốc lợi tiểu liều cao như furosemid (thuốc lợi tiểu quai) và hydrochlorothiazide (lợi tiểu thiazid) có thể dẫn đến giảm thể tích, và nguy cơ hạ huyết áp khi bắt đầu điều trị với Telmisartan\nCác thuốc hạ huyết áp khác: Tác dụng làm hạ huyết áp của Telmisartan có thể được tăng lên bằng cách sử dụng đồng thời với các thuốc hạ huyết áp khác. Căn cứ vào tính chất dược lý của chúng, các thuốc sau đây có thể làm tăng tác dụng hạ huyết áp của tất cả các thuốc hạ áp kể cả Telmisartan. Hơn nữa, hạ huyết áp tư thế có thể trầm trọng hơn do rượu, Barbiturat, ma túy, hoặc thuốc chống trầm cảm.\nCorticosteroid (đường toàn thân): Giảm tác dụng hạ huyết áp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}