{
    "describe": "Thương hiệu:\nBayer\nThuốc Adalat LA 30 Bayer điều trị tăng huyết áp, dự phòng cơn đau thắt ngực ổn định mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nNifedipine\nChỉ định\nBệnh mạch vành\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nDị ứng thuốc, Loét thực quản\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nAdalat LA 30Mg là thuốc điều trị tăng huyết áp, bào chế dạng viên phóng thích kéo dài, hình thái tròn, lồi, có vỏ bọc màu hồng, một mặt có lỗ được khoan bằng laser, mặt kia là hàng chữ ADALAT 30. Thuốc đóng gói thành hộp 30 viên (3 vỉ x 10 viên).\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Adalat LA 30\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNifedipine\n30mg",
    "usage": "Công dụng của Thuốc Adalat LA 30\nChỉ định\nThuốc Adalat LA 30 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp tất cả các mức độ.\ncơn đau thắt ngực\nDùng đơn độc hoặc phối hợp với một thuốc chẹn beta để dự phòng\nDược lực học\nNifedipine\nlà một chất đối kháng calci thuộc nhóm 1,4-dihydropyridine. Các thuốc đối kháng calci làm giảm dòng ion calci đi qua màng vào trong tế bào thông qua kênh calci chậm. Nifedipine đặc biệt tác dụng lên tế bào cơ tim và tế bào cơ trơn của động mạch vành và các mạch máu đối kháng ngoại biên.\nTác dụng chính của nifedipine là giãn cơ trơn động mạch bao gồm cả tuần hoàn mạch vành và ngoại vi.\nViên nén Adalat LA được bào chế để có thể đạt được sự phóng thích có kiểm soát nifedipine ở mức đủ để đạt được hiệu quả sử dụng lâm sàng với liều uống thuốc một lần mỗi ngày.\nDược động học\nViên Adalat LA được sản xuất nhằm cung cấp nifedipine ở tỉ lệ xấp xỉ không đổi trong 24 giờ. Nifedipine được phóng thích từ viên thuốc bắt đầu ở tốc độ từ mức zero qua quá trình hút-đẩy thẩm thấu được kiểm soát qua màng.\nHấp thu\n: Sau khi uống, nifedipine được hấp thu gần như hoàn toàn. Khả dụng toàn thân của nifedipine uống dạng phóng thích ngay (viên nang nifedipine) là 45 - 56% do tác dụng chuyển hoá đầu tiên. Sinh khả dụng ở trạng thái ổn định của viên nén Adalat LA vào khoảng 68 - 86% so với viên nang nifedipine. Thức ăn làm thay đổi nhẹ mức độ hấp thu ban đầu nhưng không làm ảnh hưởng đến mức độ khả dụng của thuốc.\nPhân bố\n: Có khoảng 95% nifedipine được gắn kết với protein huyết tương (albumin). Thời gian phân bố bán phần sau khi truyền tĩnh mạch được xác định là 5 đến 6 phút.\nChuyển hóa:\nSau khi uống, nifedipine được chuyển hoá ở thành ruột và gan, chủ yếu qua quá trình oxy hoá. Các chất chuyển hoá này không có hoạt tính dược lực học. Nifedipine được bài xuất chủ yếu qua thận dưới dạng chất chuyển hoá và có khoảng 5 - 15% được bài xuất qua mật vào trong phân, nifedipine dạng không chuyển hoá được tìm thấy với lượng rất nhỏ (dưới 0,19%) trong nước tiểu.\nThải trừ\n: Thời gian bán thải cuối cùng từ 1,7 đến 3,4 giờ ở các dạng bào chế quy ước (nifedipine viên nang) thời gian bán thải cuối cùng của Adalat LA không thể hiện một tham số có ý nghĩa vì nồng độ thuốc trong huyết tương được duy trì trong thời gian phóng thích từ viên thuốc và hấp thu. Sau khi phóng thích và hấp thu liều cuối cùng, nồng độ thuốc trong huyết tương cuối cùng sẽ giảm xuống với thời gian bán thải như đối với dạng bào chế quy ước.",
    "dosage": "Cách dùng Thuốc Adalat LA 30\nCách dùng\nDùng đường uống.\nThuốc được uống nguyên viên với một cốc nước, không phụ thuộc vào bữa ăn. Các lần uống thuốc nên cách nhau khoảng 24 giờ, tức là uống vào ở cùng một thời điểm mỗi ngày, nên uống vào buổi sáng.\nViên nén Adalat LA phải được uống nguyên viên, không được cắn, nhai hay bẻ viên thuốc đủ trong bất cứ trường hợp nào.\nLiều dùng\nLiều ban đầu khuyến cáo trong tăng huyết áp nhẹ đến trung bình là một viên nén 20 mg một lần mỗi ngày. Đối với tăng huyết áp nặng, liều ban đầu khuyến cáo là một viên nén 30 mg một lần mỗi ngày. Nếu cần thiết, có thể tăng liều lên mức tối đa 90 mg một lần mỗi ngày tùy theo các yêu cầu đối với từng bệnh nhân.\nĐối với phòng ngừa cơn đau thắt ngực, liều ban đầu khuyến cáo là một viên nén 30 mg một lần mỗi ngày. Liều có thể tăng tùy theo các yêu cầu đối với từng bệnh nhân lên mức tối đa 90 mg một lần mỗi ngày. Những bệnh nhân được kiểm soát tăng huyết áp hoặc các triệu chứng đau thắt ngực bằng viên nang Adalat hoặc Adalat retard có thể chuyển sang dùng Adalat LA một cách an toàn. Hiệu quả phòng ngừa cơn đau thắt ngục được duy trì khi bệnh nhân được chuyển từ các thuốc đối kháng calci khác như diltiazem hay verapamil sang Adalat LA. Những bệnh nhân chuyển từ các thuốc đối kháng calci khác sang Adalat LA nên khởi đầu điều trị với liều khuyến cáo ban đầu là 30 mg Adalat LA một lần mỗi ngày. Sau đó có thể bắt đầu điều chỉnh liều cao hơn bảo đảm hiệu quả về lâm sàng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTrong trường hợp ngộ độc nifedipine nặng có các triệu chứng sau: Rối loạn tri giác có thể đưa đến hôn mê, tụt huyết áp, rối loạn nhịp tim nhanh/chậm, tăng đường huyết, toan chuyển hoá, giảm oxy, sốc tim kèm phù phổi.\nĐiều trị\nTrong điều trị, biện pháp hàng đầu là loại bỏ hoạt chất và hồi phục các tình trạng ổn định của hệ tim mạch.\nSau chỉ định rửa dạ dày thật kỹ, nếu cần có thể phối hợp thụt rửa ruột non.\nĐặc biệt trong trường hợp ngộ độc nifedipine, cần phải loại bỏ thuốc càng nhiều càng tốt, gồm cả ở ruột non, để tránh tình trạng hấp thu hoạt chất tiếp tục.\nLọc máu không có tác dụng, vì nifedipine không bị thẩm phân, nhưng có thể truyền huyết tương thay thế (gắn kết với protein huyết tương cao, thể tích phân bố tương đối thấp).\nRối loạn nhịp tim chậm có thể điều trị triệu chứng bằng các thuốc giống giao cảm beta, trường hợp nặng đe dọa sinh mạng có thể đặt máy tạo nhịp tạm thời.\nTụt huyết áp hậu quả của sốc tim và giãn động mạch có thể điều trị bằng calci (10 - 20 ml dung dich calci gluconat 10% tiêm tĩnh mạch chậm và lặp lại nếu cần). Kết quả là nồng độ calci máu có thể đạt mức độ giới hạn cao hoặc hơi tăng nhẹ. Nếu không nâng được huyết áp bằng calci, có thể dùng thêm các chất giống giao cảm gây co mạch như dopamin hoặc noradrenalin. Liều lượng sử dụng các loại thuốc trên tùy theo hiệu quả đạt được.\nCần thận trọng khi truyền dịch do nguy cơ quá tải tuần hoàn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Adalat LA 30 bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nĐau đầu\nRối loạn hệ thần kinh:\nRối loạn về mạch: Phù mạch, giãn mạch.\nRối loạn tiêu hóa: Táo bón.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn hệ miễn dịch: Phản ứng dị ứng, phù dị ứng/phù mạch.\nRối lọan tâm thần: Phản ứng lo âu, rối loạn giấc ngủ.\nRối loạn hệ thần kinh: Chóng mặt, đau nửa đầu, hoa mắt, run.\nRối loạn mắt: Rối loạn thị lực.\nRối loạn về tim: Chứng mạch nhanh, hồi hộp.\nRối loạn về mạch: Hạ huyết áp, ngất.\nRối loạn hệ hô hấp, lồng ngực và trung thất: Chảy máu mũi, xuất huyết mũi.\nRối loạn tiêu hóa: Đau bụng, dạ dày, buồn nôn, khó tiêu, đầy hơi, khô miệng.\nHệ gan mật: Tăng nhẹ các men gan.\nRối loạn da và tổ chức dưới da: Ban đỏ.\nRối loạn toàn thân và tại chỗ dùng thuốc: Mệt mỏi.\nHiếm gặp, ADR < 1/1000\nRối loạn hệ miễn dịch: Mẩn ngứa, mày đay, ban đỏ.\nRối loạn hệ thần kinh: Dị cảm/rối loạn cảm giác.\nRối loạn tiêu hóa: Tăng sản lợi.\nRối loạn cơ xương và mô liên kết: Chuột rút, sưng khớp.\nRối loạn thận và tiết niệu: Tiểu nhiều, tiểu khó.\nRối loạn hệ sinh sản và tuyến vú: Rối loạn cương dương.\nRối loạn toàn thân và tại chỗ dùng thuốc: Đau không đặc hiệu, lạnh run.\nKhông rõ tần suất\nRối loạn máu và hệ bạch huyết: Mất bạch cầu hạt, giảm bạch cầu.\nRối loạn hệ miễn dịch: Phản ứng phản vệ.\nRối loạn chuyển hóa và dinh dưỡng: Tăng đường huyết.\nRối loạn hệ thần kinh: Giảm cảm ứng xúc giác, ngủ gà.\nRối loạn mắt: Đau mắt.\nRối loạn về tim: Đau ngực.\nRối loạn hệ hô hấp, lồng ngực và trung thất: Khó thở.\nRối loạn tiêu hóa: Nôn, suy yếu cơ thắt dạ dày thực quản.\nHệ gan mật: Vàng da.\nRối loạn da và tổ chức dưới da: Hoại tử nhiễm độc biểu bì da, nhạy cảm với ánh sáng, phản ứng dị ứng, ban xuất huyết có thể sờ thấy.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Adalat LA 60 chống chỉ định trong các trường hợp sau:\nQuá mẫn với nifedipine hoặc bất kỳ tá dược của thuốc.\nnhồi máu cơ tim\nTrường hợp shock do tim, hẹp động mạch rõ rệt trên lâm sàng, đau thắt ngực không ổn định, đang bị hoặc mới bị\nAdalat LA không được dùng để điều trị các cơn đau thắt ngực cấp tính.\nĐộ an toàn của Adalat LA trong tăng huyết áp ác tính chưa được thiết lập.\nAdalat LA không được dùng để dự phòng thứ cấp bệnh nhồi máu cơ tim.\nDo thời gian tác dụng của dạng bào chế, nên Adalat LA không được dùng cho bệnh nhân suy gan.\nAdalat LA không được dùng cho bệnh nhân có bệnh sử tắc nghẽn dạ dày-ruột, thực quản hoặc hẹp đường kính của đường ruột ở bất cứ mức nào.\nAdalat LA không được dùng ở những bệnh nhân có túi cùng Kock (thủ thuật mở thông hồi tràng sau phẫu thuật cắt bỏ đại trực tràng).\nAdalat LA chống chỉ định ở bệnh nhân bị bệnh viêm ruột hoặc bệnh Crohn. Nifedipine không được dùng phối hợp với rifampicin vì có thể không đạt được nồng độ nifedipine hiệu quả trong huyết tương do sự cảm ứng enzyme.\nThận trọng khi sử dụng\nNên thận trọng khi sử dụng thuốc cho bệnh nhân hạ huyết áp vì có nguy cơ làm giảm thêm huyết áp và phải cẩn thận đối với bệnh nhãn có huyết áp rất thấp (hạ huyết áp trầm trọng với mức huyết áp tâm thu thấp hơn 90 mmHg).\nAdalat LA có thể được dùng phối hợp với các thuốc chẹn beta và các thuốc điều trị tăng huyết áp khác, tuy nhiên cần lưu ý đến khả năng tác dụng hiệp đồng dẫn đến giảm huyết áp tư thế. Adalat LA có thể sẽ không ngăn ngừa các tác dụng hồi ứng lại sau khi ngừng liệu pháp điều trị tăng huyết áp khác.\nNên thận trọng sử dụng Adalat LA trên bệnh nhân có dự trữ tim kém. Đôi khi có thể quan sát thấy suy tim trở nên xấu đi khi dùng nifedipine.\nCó thể cần phải điều chỉnh kiểm soát đường huyết đối với bệnh nhân đái tháo đường dùng Adalat LA.\nỞ những bệnh nhân thẩm tách máu bị tăng huyết áp ác tính và giảm thể tích máu có thể xảy ra giảm huyết áp rõ rệt.\nVì lớp màng bên ngoài của viên nén Adalat LA không được tiêu hóa nên có thể nhìn thấy hình viên thuốc nguyên trong bồn vệ sinh hoặc trong phân của bệnh nhân. Do đó nên cẩn thận khi dùng Adalat LA cho bệnh nhân vì các triệu chứng tắc nghẽn có thể xảy ra. Hiện tượng dị vật dạ dày có thể xảy ra trong các trường hợp rất hiếm gặp và có thể cần can thiệp bằng phẫu thuật.\nCác triệu chứng tắc nghẽn đã được mô tả trong các trường hợp riêng lẻ mà không có bệnh sử rối loạn tiêu hóa được biết.\nỞ bệnh nhân có tổn thương chức năng gan nhẹ, vừa phải hoặc nặng, cần theo dõi kỹ, và có thể giảm liều.\nNifedipin được chuyển hóa qua hệ thống cytochrome P450 3A4, những thuốc được biết ức chế hay cảm ứng hệ thống enzym này vì thế có thể làm thay đổi chuyển hóa bước đầu hay độ thanh thải của nifedipin.\nKhi dùng chung với các thuốc này phải theo dõi huyết áp và nếu cần, phải cân nhắc đến việc giảm liều nifedipin.\nSự tăng liều tới mức tối đa một ngày là 120 mg nifedipin có thể dẫn đến tăng hấp thu 2 mmol natri mỗi ngày. Do vậy nên cân nhắc tới việc kiểm soát lượng natri đưa vào cơ thể bệnh nhân.\nKhả năng lái xe và vận hành máy móc\nPhản ứng đối với thuốc thay đổi tùy theo từng bệnh nhân, có thể làm giảm khả năng lái xe hoặc vận hành máy móc. Điều này đặc biệt xảy ra khi bắt đầu điều trị, thay đổi thuốc và khi uống rượu kèm theo.\nThời kỳ mang thai\nKhông nên sử dụng nifedipine trong thời gian mang thai trừ khi tình trạng lâm sàng của người phụ nữ cần phải điều trị bằng nifedipine.\nThời kỳ cho con bú\nNifedipine được tiết vào sữa mẹ. Nồng độ nifedipine trong sữa mẹ tương đương với nồng độ thuốc trong huyết thanh của người mẹ. Đối với các dạng bào chế phóng thích tức thì, người ta đề xuất trì hoãn việc cho con bú hoặc vắt sữa trong 3 - 4 giờ sau khi uống thuốc để giảm mức tiếp xúc với nifedipine đối với trẻ.\nTương tác thuốc\nNifedipin được chuyển hóa qua hệ thống cytochrome P 450 3A4 có ở cả niêm mạc ruột và gan. Do đó những thuốc có tác dụng hoặc ức chế hoặc cảm ứng hệ thống enzyme này có thể làm thay đổi bước chuyển hóa đầu tiên tại gan (sau khi uống) hoặc độ thanh thải nifedipin.\nKhi dùng đồng thời với các chất cảm ứng hệ cytochrome P450 3A4, cần theo dõi sự đáp ứng lâm sàng của nifedipine và nếu cần xem xét tăng liều nifedipine. Nếu tăng liều nifedipine trong thời gian sử dụng kết hợp cả hai thuốc, khi ngừng điều trị với thuốc kia cần xem xét giảm liều nifedipine.\nNifedipine có thể làm tăng tác dụng hạ huyết áp khi dùng đồng thời các thuốc điều trị tăng huyết áp khác như thuốc lợi tiểu, thuốc chẹn beta, thuốc ức chế men chuyển, thuốc chẹn thụ thể angiotensin 1 (AT1), thuốc chẹn kênh calci khác, thuốc chẹn α-adrenergic, chất ức chế PDE5, và α-methyldopa.\nKhi dùng nifedipin đồng thời với thuốc chẹn β, bệnh nhân phải được theo dõi cẩn thận vì sự hạ huyết áp khá nghiêm trọng có thể xảy ra. Trong một số trường hợp riêng biệt, có thể làm nặng hơn tình trạng suy tim.\nKhi nifedipin được dùng đồng thời với quinidine, người ta nhận thấy trên từng trường hợp riêng rẽ nồng độ quinidine giảm hoặc sau khi ngưng điều trị nifedipine, nồng quinidine tăng cao rõ rệt. Vì thế, cần theo dõi nồng độ quinidine hay phải điều chỉnh liều nếu dùng phối hợp hoặc ngưng sử dụng nifedipin. Cần theo dõi chặt chẽ huyết áp và, nếu cần, nên giảm liều nifedipine.\nTacrolimus được chuyển hóa qua hệ thống cytochrome P450 3A4. Các dữ liệu được công bố gần đây cho rằng có thể phải giảm liều nifedipine khi dùng đồng thời với tacrolimus trong từng trường hợp riêng rẽ. Khi dùng phối hợp cả hai loại thuốc trên, nên theo dõi nồng độ tacrolimus trong huyết thanh và giảm liều nifedipine khi cần.",
    "preservation": "Bảo quản\nHoạt chất chứa trong viên thuốc Adalat LA nhạy cảm với ánh sáng được bảo vệ tránh ánh sáng bên trong và bên ngoài bao bì. Không được để thuốc nơi ẩm và phải uống ngay sau khi lấy thuốc ra khỏi vỉ. Không bảo quản ở nhiệt độ trên 30°C."
}