{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agicetam 800 Agimexpharm điều trị triệu chứng chóng mặt (10 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVN-26091-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nPiracetam\nChỉ định\nrung giật cơ\nSuy giảm nhận thức\nSuy giảm trí nhớ\nChứng khó học ở trẻ em\nNghiện rượu mãn tính\nTai biến mạch máu não\nNhức đầu\nViêm thị thần kinh\nChóng mặt\n,\nChống chỉ định\nSuy thận\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Agicetam được sản xuất bởi Công ty Cổ phần Dược phẩm Agimexpharm. Agicetam 800 có thành phần chính là Piracetam, đây là thuốc dùng để điều trị chứng chóng mặt, rối loạn thần kinh trung ương. Bên cạnh đó, Agicetam 800 còn điều trị các bệnh tai biến mạch não, nhiễm độc carbon monoxide và di chứng, suy giảm chức năng nhận thức, suy giảm thần kinh cảm giác mãn tính ở người già.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agicetam 800\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiracetam\n800mg",
    "usage": "Công dụng của Thuốc Agicetam 800\nChỉ định\nThuốc Agicetam 800mg được chỉ định ở những bệnh nhân trưởng thành:\nchóng mặt\nCải thiện triệu chứng của chứng\nbệnh Alzheimer\nHỗ trợ trong điều trị triệu chứng bệnh thiếu hụt nhận thức và bệnh lý thần kinh mãn tính ở người cao tuổi (không bao gồm\nĐiều trị bệnh giật rung cơ có nguồn gốc vỏ não không phân biệt căn nguyên và nên được sử dụng phối hợp với các liệu pháp chống co giật khác.\nDược lực học\nPiracetam (dẫn xuất vòng của acid gamma aminobutyric, GABA), được coi là một chất có tác dụng hưng phấn (cải thiện chuyển hóa của tế bào thần kinh) mặc dù người ta còn chưa biết nhiều về tác dụng đặc hiệu cũng như cơ chế tác dụng của nó.\nnoradrenalin\nPiracetam tác động lên một số chất dẫn truyền thần kinh như acetylcholin,\nPiracetam làm tăng sự huy động và sử dụng glucose mà không lệ thuộc vào sự cung cấp oxy, tạo thuận lợi cho con đường pentose và duy trì tổng hợp năng lượng ở não. Thuốc còn có tác dụng làm tăng giải phóng dopamin, có tác dụng tốt lên sự hình thành trí nhớ.\nPiracetam không có tác dụng gây ngủ, an thần, hồi sức, giảm đau.\nPiracetam làm giảm khả năng kết tụ tiểu cầu và trong trường hợp hồng cầu bị cứng bất thường thì thuốc có thể làm cho hồng cầu phục hồi khả năng biến dạng và khả năng đi qua các mao mạch. Thuốc có tác dụng chống giật rung cơ.\nDược động học\nHấp thu\nPiracetam dùng theo đường uống được hấp thu nhanh chóng và hầu như hoàn toàn ở ống tiêu hoá. Sinh khả dụng gần 100%. Hấp thu thuốc không thay đổi khi điều trị dài ngày.\nPhân bố\nThể tích phân bố khoảng 0,6l/kg. Piracetam ngấm vào tất cả các mô và có thể qua hàng rào máu não, nhau thai và cả các màng dùng trong thẩm tích thận. Piracetam không gắn vào các protein huyết tương.\nThải trừ\nĐược đào thải qua thận dưới dạng nguyên vẹn, hệ số thanh thải piracetam của thận ở người bình thường là 86ml/phút. 30 giờ sau khi uống, hơn 95% thuốc được thải theo nước tiểu. Ở người suy thận thì thời gian bán thải tăng lên.",
    "dosage": "Cách dùng Thuốc Agicetam 800\nCách dùng\nThuốc Agicetam 800 được dùng đường uống. Nên uống trọn viên thuốc với một ly nước đầy, có thể uống cùng với thức ăn hoặc không.\nLiều dùng\nCác liều lượng khuyến cáo theo chỉ định\nĐiều trị giật rung cơ\nLiều dùng nên bắt đầu với liều 7,2g/ngày, chia làm 2 - 3 lần. Tùy theo đáp ứng, cứ 3 - 4 ngày một lần, tăng thêm 4,8g mỗi ngày cho tới liều tối đa là 24g/ngày. Điều trị với các thuốc chống giật rung cơ khác nên được duy trì ở cùng liều lượng. Tùy theo lợi ích lâm sàng đạt được, nên giảm liều của những thuốc này, nếu có thể.\nMột khi đã bắt đầu, điều trị bằng Agicetam 800 nên tiếp tục chừng nào bệnh não căn nguyên vẫn còn tồn tại. Ở những bệnh nhân có một cơn cấp tính, bệnh có thể tự tiến triển tốt sau một khoảng thời gian và vì vậy cứ mỗi 6 tháng nên thử giảm liều hoặc ngưng điều trị. Nên giảm 1,2g Piracetam mỗi 2 ngày (mỗi 3 hoặc 4 ngày trong trường hợp có hội chứng Lance - Adams nhằm phòng ngừa khả năng tái phát đột ngột hoặc co giật do ngưng thuốc đột ngột).\nĐiều trị hỗ trợ trong điều trị triệu chứng bệnh thiếu hụt nhận thức và bệnh lý thần kinh mãn tính ở người cao tuổi và chóng mặt:Uống 1 viên/lần x 3 lần/ngày (sáng, trưa và tối).\nĐối tượng đặc biệt\nNgười cao tuổi\nNên điều chỉnh liều ở người cao tuổi có tổn thương chức năng thận.\nKhi điều trị dài hạn ở người cao tuổi, cần đánh giá thường xuyên hệ số thanh thải creatinin để chỉnh liều phù hợp khi cần thiết.\nBệnh nhân suy thận\nChống chỉ định dùng thuốc cho bệnh nhân suy thận nặng (độ thanh thải creatinin thận dưới 20ml/phút).\nLiều thuốc hàng ngày được tính cho từng bệnh nhân theo chức năng thận. Tham khảo bảng dưới đây và chỉnh liều theo chỉ dẫn. Để dùng bảng phân liều này, cần ước lượng hệ số thanh thải creatinin của bệnh nhân (Clcr) tính theo ml/phút. Có thể ước lượng hệ số thanh thải creatinin (ml/phút) từ nồng độ creatinin huyết thanh (mg/dl) qua công thức sau:\nClcr = {[140 - tuổi (năm)] x cân nặng (kg) / [72 x creatinin huyết thanh (mg/dl)]} (x 0,85 ở phụ nữ).\nNhóm\nHệ số thanh thải creatinin (ml/phút)\nLiều và số lần dùng thuốc\nBình thường\n>80\nLiều thường dùng hàng ngày, chia 2-4 lần\nNhẹ\n50 - 79\n⅔ liều dùng hàng ngày, chia 2-3 lần\nTrung bình\n30 - 49\n⅓ liều dùng ngày ngày, chia 2 lần\nNặng\n< 30\n⅙ liều dùng hàng ngày, uống 1 lần\nBệnh thận giai đoạn cuối\n-\nChống chỉ định\nBệnh nhân suy gan\nKhông cần điều chỉnh liều ở bệnh nhân chỉ có suy gan. Nên chỉnh liều thuốc ở bệnh nhân vừa suy gan vừa suy thận.\nLàm gì khi dùng quá liều?\nKhông có thêm tác dụng phụ đặc trưng nào liên quan đến quá liều Piracetam đã được báo cáo. Trường hợp quá liều cao nhất được báo cáo là uống Piracetam liều 75g. Một trường hợp tiêu chảy ra máu kèm đau bụng liên quan đến uống Piracetam 75g mỗi ngày, rất có thể liên quan đến liều Sorbitol rất cao trong thành phần của thuốc.\nCách xử trí\nTrong trường hợp quá liều đáng kể, cấp tính, có thể làm trống dạ dày bắng cách dùng thuốc gây nôn. Chưa có thuốc giải độc đặc hiệu đối với quá liều Piracetam. Điều trị quá liều chủ yếu điều trị triệu chứng và có thể bao gồm thẩm tách máu. Hiệu suất của máy thẩm tách là 50 - 60% đối với Piracetam.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agicetam 800mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nToàn thân: Mệt mỏi.\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nThần kinh: Bồn chồn, dễ bị kích động, nhức đầu, mất ngủ, ngủ gà.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Chóng mặt.\nThần kinh: Run, kích thích tình dục, căng thẳng, tăng vận động, trầm cảm.\nHuyết học: Rối loạn đông máu hoặc xuất huyết nặng.\nmày đay\nDa: Viêm da, ngứa,\nCách xử trí ADR\nCó thể giảm nhẹ các tác dụng phụ của thuốc bằng cách giảm liều.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agicetam 800mg chống chỉ định trong các trường hợp sau:\nNgười bệnh suy thận nặng (hệ số thanh thải creatinin dưới 20ml/phút).\nbệnh Huntington\nNgười mắc\nXuất huyết não.\nNgười mẫn cảm với bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nTác động trên kết tập tiểu cầu: Do tác động của Agicetam 800 trên kết tập tiểu cầu, nên thận trọng khi dùng cho bệnh nhân xuất huyết nặng, bệnh nhân có nguy cơ chảy máu như loét đường tiêu hóa, bệnh nhân rối loạn đông máu tiềm ẩn, bệnh nhân có tiền sử tai biến mạch máu não do xuất huyết, bệnh nhân cần tiến hành đại phẫu kể cả phẫu thuật nha khoa và bệnh nhân sử dụng thuốc chống đông máu hoặc thuốc chống kết tập tiểu cầu bao gồm cả aspirin liều thấp.\nSuy thận\nAgicetam 800 được thải trừ qua thận, do đó nên thận trọng trong trường hợp suy thận (xem Liều dùng và Cách dùng).\nNgười cao tuổi\nKhi điều trị dài hạn ở người cao tuổi, cần đánh giá thường xuyên hệ số thanh thải creatinin để chỉnh liều phù hợp khi cần thiết (xem Liều dùng và cách dùng).\nNgưng thuốc\nNên tránh ngưng điều trị đột ngột vì có thể gây cơn động kinh giật cơ hoặc cơn động kinh toàn thân ở một số bệnh nhân có chứng rung giật cơ.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông có đủ dữ liệu về việc sử dụng Agicetam 800 ở phụ nữ mang thai. Các nghiên cứu trên động vật không cho thấy tác dụng có hại trực tiếp hoặc gián tiếp đối với thai kỳ, sự phát triển của phôi hay bào thai, sự sinh nở hậu phát triển sau khi sinh.\nAgicetam 800 qua được hàng rào nhau thai. Nồng độ thuốc ở trẻ sơ sinh khoảng 70% đến 90% nồng độ của mẹ.\nKhông nên dùng Agicetam 800 trong khi mang thai trừ khi thật cần thiết, khi lợi ích vượt trội nguy cơ và tình trạng lâm sàng của phụ nữ mang thai cần điều trị bằng Agicetam 800.\nPhụ nữ có khả năng mang thai hoặc đang sử dụng các biện pháp tránh thai hoặc đang mang thai nên tham khảo ý kiến bác sĩ cẩn thận trước khi điều trị với thuốc này.\nThời kỳ cho con bú\nAgicetam 800 được tiết vào sữa mẹ. Do đó, không nên sử dụng Agicetam 800 trong khi đang cho con bú hoặc không cho con bú trong thời gian điều trị bằng Agicetam 800. Nên tính đến lợi ích của việc bú sữa mẹ đối với trẻ và lợi ích của điều trị đối với mẹ khi quyết định không cho con bú hoặc không sử dụng Agicetam 800.\nKhả năng lái xe và vận hành máy móc\nThuốc hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, cũng có một vài báo cáo về nguy cơ gây chóng mặt nên bác sĩ có thể tùy trường hợp cụ thể mà khuyến cáo hay không khuyến cáo bệnh nhân dùng thuốc khi lái xe và vận hành máy móc.\nTương tác thuốc\nTương tác dược động học\nTương tác thuốc có khả năng dẫn đến những thay đổi về dược động học của Piracetam được dự đoán thấp vì khoảng 90% liều Piracetam được thải trong nước tiểu ở dạng không đổi.\nIn vitro, Piracetam không ức chế các dạng đồng phân của cytochrom P450 ở gan người CYP 1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 và 4A9/11 ở nồng độ 142, 426 và 1422 4g/ml.\nỞ nồng độ 1422 4g/ml, quan sát thấy tác động ức chế nhẹ lên CYP 2A6 (21%) và 3A4/5 (11%). Tuy nhiên, khi nồng độ vượt xa 1422 4g/ml, giá trị Ki của việc ức chế hai dạng đồng phân CYP này là rất tốt. Do đó, tương tác chuyển hóa của Piracetam với những thuốc khác gần như không có.\nCác hormon tuyến giáp: Lú lẫn, dễ kích thích và rối loạn giấc ngủ đã được ghi nhận khi dùng thuốc này cùng lúc với các tinh chất tuyến giáp (T3+T4).\nAcenocoumarol\n: Trong một nghiên cứu mù đơn trên bệnh nhân bị huyết khối tĩnh mạch tái phát nặng đã được công bố, liều Piracetam 9,6 g/ngày không làm thay đổi liều Acenocoumarol cần thiết để đạt INR 2,5 đến 3,5, nhưng so với tác dụng của acenocoumarol dùng đơn độc, việc bổ sung Piracetam 9,6 g/ngày làm giảm đáng kể kết tập tiểu cầu, phóng thích 8-thromboglobulin, nồng độ fibrinogen và các yếu tố von Willebrand (VillC; VIII: ww: Ag; VIII : vk : Roo) và độ nhớt của máu toàn phần và huyết tương.\nCác thuốc chống động kinh: Sử dụng Piracetam liều hàng ngày 20g trên 4 tuần không làm thay đổi nồng độ đỉnh và nồng độ máu trong huyết thanh của các thuốc chống động kinh (carbamazepin, phenytoin, phenobarbiton, valproat) ở bệnh nhân bị bệnh động kinh đang dùng các liều ổn định.\nRượu: Việc uống rượu cùng lúc không ảnh hưởng đến nồng độ Piracetam trong huyết thanh và nồng độ rượu không bị thay đổi bởi một liều uống 1,6g Piracetam.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}