{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agicardi 2,5 Agimexpharm điều trị tăng huyết áp, đau thắt ngực ổn định mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-35788-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBisoprolol fumarat\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Agicardi 2,5 là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm dạng viên nén bao phim chứa hoạt chất Bisoprolol fumarat dùng trong điều trị tăng huyết áp, đau thắt ngực ổn định mạn tính, suy tim mạn ổn định, từ vừa đến nặng, kèm giảm chức năng tâm thu thất trái đã được sử dụng phối hợp với các thuốc ức chế enzym chuyển, lợi tiểu và với glycosid trợ tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agicardi 2,5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol fumarat\n2.5mg",
    "usage": "Công dụng của Thuốc Agicardi 2,5\nChỉ định\nThuốc Agicardi 2,5 chỉ định điều trị trong các trường hợp sau:\nĐiều trị tăng huyết áp.\nĐiều trị đau thắt ngực ổn định mạn tính.\nĐiều trị suy tim mạn ổn định, từ vừa đến nặng, kèm giảm chức năng tâm thu thất trái đã được sử dụng phối hợp với các thuốc ức chế enzym chuyển, lợi tiểu và với glycosid trợ tim.\nDược lực học\nNhóm dược lý: Thuốc chẹn beta, có chọn lọc.\nMã ATC: C07AB07.\nBisoprolol là một thuốc chẹn chọn lọc beta\nBisoprolol được dùng để điều trị tăng huyết áp. Hiệu quả của bisoprolol tương đương với các thuốc chẹn beta khác. Cơ chế tác dụng hạ huyết áp của bisoprolol có thể gồm những yếu tố sau:\nGiảm lưu lượng tim, ức chế thận giải phóng renin và giảm tác động của thần kinh giao cảm đi từ các trung tâm vận mạch ở não.\nNhưng tác dụng nổi bật nhất của bisoprolol là làm giảm tần số tim, cả lúc nghỉ lẫn lúc gắng sức.\nBisoprolol làm giảm lưu lượng của tim lúc nghỉ và khi gắng sức, kèm theo ít thay đổi về thể tích máu tống ra trong mỗi lần tim bóp, và chỉ làm tăng ít áp lực nhĩ phải hoặc áp lực mao mạch phổi bịt lúc nghỉ và lúc gắng sức.\nTrừ khi có chống chỉ định hoặc người bệnh không dung nạp được, thuốc chẹn beta đã được dùng phối hợp với các thuốc ức chế enzym chuyển, lợi tiểu và glycosid trợ tim để điều trị suy tim do loạn chức năng thất trái, để làm giảm suy tim tiến triển.\nTác dụng tốt của các thuốc chẹn beta trong điều trị suy tim mạn sung huyết được cho chủ yếu là do ức chế các tác động của hệ thần kinh giao cảm. Dùng thuốc chẹn beta lâu dài, cũng như các thuốc ức chế enzym chuyển angiotensin, có thể làm giảm các triệu chứng suy tim và cải thiện tình trạng lâm sàng của người bị suy tim mạn. Các tác dụng có lợi này đã được chứng minh ở người đang dùng một thuốc ức chế enzym chuyển, cho thấy sự phối hợp tác dụng ức chế hệ thống renin-angiotensin và ức chế hệ thần kinh giao cảm là các tác dụng hiệp đồng trong điều trị suy tim mạn tính.\nDược động học\nHấp thu:\nBisoprolol hầu như được hấp thu hoàn toàn qua đường tiêu hóa, thức ăn không ảnh hưởng đến sự hấp thu thuốc.\nPhân phối:\nKhoảng 30% thuốc gắn vào protein huyết tương. Thể tích phân phối là 3,5 lít/kg. Tổng thanh thải khoảng 15 lít/giờ\nChuyển hóa:\nVì chỉ qua chuyển hóa bước đầu rất ít ở gan nên sinh khả dụng qua đường uống khoảng 90%. Sau khi uống, nồng độ đỉnh trong huyết tương đạt được từ 2 - 4 giờ.\nThải trừ:\nThời gian bán thải ở huyết tương từ 10 đến 12 giờ. Bisoprolol hòa tan vừa phải trong lipid.\nThuốc chuyển hóa ở gan và bài tiết trong nước tiểu, khoảng 50% dưới dạng không đổi và 50% dưới dạng chất chuyển hóa.\nỞ người cao tuổi, thời gian bán thải trong huyết tương hơi kéo dài hơn so với người trẻ tuổi, tuy nồng độ trung bình trong huyết tương ở trạng thái ổn định tăng lên, nhưng không có sự khác nhau có ý nghĩa về mức độ tích lũy bisoprolol giữa người trẻ tuổi và người cao tuổi.\nỞ người có hệ số thanh thải creatinin dưới 40 ml/phút, thời gian bán thải huyết tương tăng gấp khoảng 3 lần so với người bình thường.\nỞ người xơ gan, tốc độ thải trừ bisoprolol thay đổi nhiều hơn và thấp hơn có ý nghĩa so với người bình thường (8,3 - 21,7 giờ).",
    "dosage": "Cách dùng Thuốc Agicardi 2,5\nCách dùng\nThuốc Agicardi 2,5 dùng đường uống. Uống thuốc trước hoặc trong bữa ăn sáng và có thể uống cùng với thức ăn. Uống viên thuốc với nước không nên nhai.\nLiều dùng\nĐiều trị tăng huyết áp, đau thắt ngực ổn định mạn tính:\nỞ người lớn:\nLiều đầu tiên thường dùng là 2,5 - 5 mg x 1 lần/ngày. Có thể tăng liều lên 10 mg x 1 lần/ngày, tối đa 20 mg x 1 lần/ngày.\nỞ người có bệnh co thắt phế quản:\nLiều khởi đầu là 2,5 mg x 1 lần/ngày.\nĐiều trị suy tim mạn ổn định:\nCác điều kiện trước khi điều trị với bisoprolol: Bệnh nhân bị suy tim mạn mà không bị suy tim cấp trong 6 tuần trước đó và đã được điều trị ổn định bằng phác đồ điều trị chuẩn suy tim mạn gồm có các thuốc ức chế enzym chuyển (ACE) (hoặc thuốc chẹn thụ thể angiotensin trong trường hợp không dung nạp các thuốc ức chế enzym chuyển), thuốc chẹn beta, thuốc lợi tiểu và với các glycosid trợ tim nếu cần.\nĐiều trị phải do thầy thuốc chuyên khoa tim mạch theo dõi, phải bắt đầu bằng một thời gian điều chỉnh liều, liều được khởi đầu theo phác đồ chuẩn dưới đây, đáp ứng của mỗi bệnh nhân có thể tùy thuộc vào cách dung nạp của bệnh nhân đối với mỗi liều, có nghĩa là chỉ tăng liều khi đã dung nạp tốt liều trước đó.\n1,25 mg x 1 lần/ngày x 1 tuần, nếu dung nạp tốt tăng liều.\n2,5 mg x 1 lần/ngày x 1 tuần tiếp theo, nếu dung nạp tốt tăng liều.\n3,75 mg x 1 lần/ngày x 1 tuần tiếp theo, nếu dung nạp tốt tăng liều.\n5 mg x 1 lần/ngày x 4 tuần tiếp theo; nếu dung nạp tốt tăng liều.\n7,5 mg x 1 lần/ngày x 4 tuần tiếp theo; nếu dung nạp tốt tăng liều.\n10 mg x 1 lần/ngày để điều trị duy trì.\nLiều tối đa khuyến cáo: 10 mg/1 lần/ngày.\nCần theo dõi chặt chẽ dấu hiệu sống còn (huyết áp, nhịp tim) và các dấu hiệu suy tim nặng lên trong giai đoạn chỉnh liều. Các triệu chứng có thể xảy ra trong ngày đầu tiên sau khi bắt đầu điều trị.\nThay đổi điều trị:\nTrong giai đoạn chỉnh liều hoặc sau đó, nếu xảy ra các trường hợp xấu thoáng qua như suy tim nặng hơn, hạ huyết áp hay chậm nhịp tim, nên xem xét lại liều của các thuốc đang dùng phối hợp cũng như giảm liều bisoprolol tạm thời hoặc xem xét ngưng điều trị bisoprolol khi cần thiết.\nNên cân nhắc việc sử dụng lại bisoprolol hoặc điều chỉnh tăng liều khi bệnh nhân ổn định trở lại.\nĐiều trị suy tim mạn tính ổn định với bisoprolol thường là điều trị lâu dài, không nên dừng đột ngột vì có thể làm suy tim nặng lên. Nếu cần ngưng thuốc, nên giảm liều dần, chia liều ra một nửa mỗi tuần.\nCác đối tượng đặc biệt:\nNgười suy gan hoặc suy thận:\nĐiều trị tăng huyết áp hoặc đau thắt ngực ổn định mạn tính: Không cần điều chỉnh liều bisoprolol ở các bệnh nhân có rối loạn chức năng gan hoặc thận mức độ nhẹ hoặc trung bình. Ở các bệnh nhân suy thận nặng (độ thanh thải creatinin < 20 ml/phút) và ở những bệnh nhân suy gan nặng, không nên dùng quá 10 mg/ngày.\nĐiều trị suy tim mạn ổn định:\nKhông có thông tin về dược động học của bisoprolol ở các bệnh nhân suy tim mạn kèm suy gan hay suy thận. Việc xác định liều cho các trường hợp này cần rất thận trọng.\nNgười cao tuổi:\nThường không cần điều chỉnh liều. Nên bắt đầu với liều thấp nhất có thể.\nTrẻ em:\nKhông có kinh nghiệm dùng bisoprolol ở trẻ em, do đó khuyến cáo không dùng thuốc này ở trẻ em.\nMột số lưu ý đặc biệt về xử lý thuốc trước và sau khi sử dụng thuốc:\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nCó một số trường hợp quá liều với bisoprolol fumarat đã được thông báo (tối đa: 2.000 mg). Đã quan sát thấy nhịp tim chậm và/hoặc hạ huyết áp. Trong một số trường hợp, đã dùng các thuốc tác dụng giống thần kinh giao cảm và tất cả người bệnh đã hồi phục.\nCác dấu hiệu quá liều do thuốc chẹn beta gồm có nhịp tim chậm, hạ huyết áp và ngủ lịm, và nếu nặng, mê sảng, hôn mê, co giật và ngừng hô hấp. Suy tim sung huyết, co thắt phế quản và giảm glucose huyết có thể xảy ra, đặc biệt ở người đã có sẵn các bệnh ở các cơ quan này.\nCách xử trí:\nNếu xảy ra quá liều, phải ngừng bisoprolol, điều trị hỗ trợ và triệu chứng. Có một số ít dữ liệu gợi ý bisoprolol fumarat không thể bị thẩm tách.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000); không thể ước lượng tần suất được liệt kê \"Chưa rõ tần suất\".\nBisoprolol được dung nạp tốt ở phần lớn người bệnh. Phần lớn các tác dụng không mong muốn ở mức độ nhẹ và nhất thời. Tỷ lệ người bệnh phải ngừng điều trị do các tác dụng không mong muốn là 3,3% đối với người bệnh dùng bisoprolol và 6,8% đối với người bệnh dùng placebo.\nRất thường gặp:\nRối loạn tim: Chậm nhịp tim (đối với bệnh nhân suy tim mạn).\nThường gặp:\nRối loạn tiêu hóa: Buồn nôn, nôn mửa, tiêu chảy, táo bón.\nRối loạn hô hấp: Viêm mũi.\nRối loạn tim: Tăng suy tim (đối với bệnh nhân suy tim mạn).\nRối loạn mạch: Cảm thấy lạnh hay tê cóng tay chân, hạ huyết áp đặc biệt ở bệnh nhân suy tim.\nRối loạn hệ thần kinh: Chóng mặt, nhức đầu (những triệu chứng này thường xảy ra khi bắt đầu điều trị. Chúng thường nhẹ và mất đi sau 1 - 2 tuần điều trị).\nRối loạn chung: Suy nhược (ở bệnh nhân suy tim mạn tính), mệt mỏi (những triệu chứng này thường xảy ra khi bắt đầu điều trị. Chúng thường nhẹ và mất đi sau 1 - 2 tuần điều trị).\nÍt gặp:\nRối loạn cơ xương và mô liên kết: Đau khớp, yếu cơ, vọp bẻ.\nRối loạn hệ TKTW: Giảm cảm giác, khó ngủ.\nRối loạn tâm thần: Trầm cảm, rối loạn giấc ngủ.\nRối loạn tim: Rối loạn dẫn truyền nhĩ thất; chậm nhịp tim (ở bệnh nhân tăng huyết áp hay đau thắt ngực); tăng suy tim (ở bệnh nhân tăng huyết áp hay đau thắt ngực).\nRối loạn tiêu hóa: Buồn nôn.\nRối loạn hô hấp, ngực và trung thất: Co thắt phế quản ở bệnh nhân hen phế quản hay có tiền sử tắc nghẽn khí quản.\nRối loạn chung: Đau ngực, phù ngoại biên, suy nhược (ở bệnh nhân tăng huyết áp hoặc đau thắt ngực).\nHiếm gặp:\nRối loạn hệ thần kinh: Ngất.\nRối loạn tâm thần: Ác mộng, ảo giác.\nRối loạn hô hấp, ngực và trung thất: Viêm mũi dị ứng.\nRối loạn mắt: Giảm nước mắt (cần lưu ý nếu bệnh nhân dùng kính sát tròng).\nRối loạn tai và mê cung: Rối loạn thính giác.\nRối loạn gan mật: Viêm gan.\nRối loạn da và mô dưới da: Các phản ứng mẫn cảm như ngứa, đỗ da, phát ban.\nRối loạn hệ sinh sản và tuyến vú: Rối loạn cương dương.\nRất hiếm gặp:\nRối loạn mắt: Viêm kết mạc.\nRối loạn da và mô dưới da: Có thể gây ra hoặc làm nặng thêm bệnh vẩy nến hoặc gây ra chứng phát ban do vẩy nến, rụng tóc.\nXét nghiệm: Tăng triglycerid, tăng men gan (ALAT, ASAT).\nHướng dẫn cách xử trí ADR:\nPhải ngừng thuốc khi có biểu hiện tác dụng không mong muốn nặng.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agicardi 2,5 chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bisoprolol fumarat hoặc với bất cứ thành phần nào của thuốc.\nSuy tim cấp tính hay trong các giai đoạn suy tim mất bù cần điều trị tăng co bóp cơ tim tiêm tĩnh mạch; sốc tim, block nhĩ - thất độ 2 hoặc 3; tim chậm nhịp triệu chứng; hạ huyết áp triệu chứng.\nHen nặng hoặc bệnh phổi tắc nghẽn mạn tính nặng.\nGiai đoạn muộn của hội chứng tắc nghẽn động mạch ngoại biên và hội chứng Raynaud.\nBệnh nhân có u tủy thượng thận (u tế bào ưa crôm) khi chưa được điều trị.\nToan chuyển hóa.\nThận trọng khi sử dụng\nSuy tim:\nThuốc chẹn beta có thể dẫn đến suy giảm thêm co bóp của cơ tim và thúc đẩy suy tim nặng hơn. Có thể dùng bisoprolol ở bệnh nhân suy tim sung huyết còn bù, trong trường hợp này phải dùng thuốc một cách thận trọng và chỉ dùng thêm vào khi đã có điều trị suy tim với các thuốc cơ bản (thuốc lợi tiểu, digitalis, ức chế men chuyển) dưới sự kiểm soát chặt chẽ của bác sỹ chuyên khoa.\nNgười bệnh không có tiền sử suy tim:\nSự ức chế liên tục cơ tim của các thuốc chẹn beta có thể dẫn tới suy tim. Khi có các dấu hiệu hoặc triệu chứng đầu tiên của suy tim, cần phải xem xét việc ngừng dùng bisoprolol. Trong một số trường hợp có thể tiếp tục liệu pháp chẹn beta trong khi điều trị suy tim với các thuốc khác.\nNgừng điều trị đột ngột:\nĐau thắt ngực nặng lên và trong một số trường hợp nhồi máu cơ tim hoặc loạn nhịp thất xuất hiện ở người bị bệnh động mạch vành sau khi ngừng đột ngột thuốc chẹn beta.\nBệnh mạch ngoại biên:\nCác thuốc chẹn beta có thể thúc đẩy hoặc làm nặng thêm các triệu chứng của suy động mạch ở người bị bệnh tắc động mạch ngoại biên.\nBệnh co thắt phế quản:\nDùng thận trọng bisoprolol ở người bệnh có bệnh co thắt phế quản không đáp ứng hoặc không thể dung nạp với điều trị chống tăng huyết áp khác. Vì tính chọn lọc beta, không tuyệt đối, phải dùng liều bisoprolol thấp nhất có thể được, và bắt đầu với liều 2,5 mg. Phải có sẵn một thuốc chủ vận beta\nGây mê và đại phẫu thuật:\nNếu cần phải tiếp tục điều trị với bisoprolol gần lúc phẫu thuật, phải đặc biệt thận trọng khi dùng các thuốc gây mê làm suy giảm chức năng cơ tim như ether, cyclopropan và tricloroethylen.\nĐái tháo đường và hạ glucose huyết:\nCác thuốc chẹn beta có thể che lấp các biểu hiện của hạ glucose huyết, đặc biệt nhịp tim nhanh. Các thuốc chẹn beta không chọn lọc có thể làm tăng mức hạ glucose huyết bởi insulin và làm chậm sự phục hồi nồng độ glucose huyết thanh. Do tính chất chọn lọc beta\nNhiễm độc do tuyến giáp:\nSự chẹn beta-adrenergic có thể che lấp các dấu hiệu lâm sàng của tăng năng tuyến giáp như nhịp tim nhanh. Việc ngừng đột ngột liệu pháp chẹn beta có thể làm trầm trọng thêm các triệu chứng của cường chức năng tuyến giáp hoặc có thể thúc đẩy xảy ra cơn bão giáp.\nNguy cơ phản ứng phản vệ:\nTrong khi sử dụng các thuốc chẹn beta, người bệnh có bệnh sử phản ứng phản vệ nặng với các dị nguyên khác nhau có thể phản ứng mạnh hơn với việc sử dụng thuốc nhắc lại, do tình cờ, do chân đoán hoặc do điều trị. Những bệnh nhân như vậy có thể không đáp ứng với các liều epinephrin thường dùng để điều trị các phản ứng dị ứng.\nSuy giảm chức năng thận và gan:\nCần hiệu chỉnh liều bisoprolol một cách cần thận đối với người suy thận hoặc suy gan.\nSử dụng cho trẻ em:\nKhông khuyến cáo dùng bisoprolol cho trẻ em vì chưa có kinh nghiệm trong việc sử dụng bisoprolol cho trẻ em.\nThuốc này chứa lactose. Bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu enzym Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, tùy theo phản ứng của từng cá nhân và do các tác động khác nhau của thuốc, khả năng lái xe và vận hành máy móc có thể bị suy giảm. Cần đặc biệt lưu ý khi mới bắt đầu điều trị và khi tăng liều, khi dùng thuốc cùng với rượu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ có thai:\nChỉ dùng bisoprolol cho phụ nữ trong thời kỳ mang thai nếu lợi ích dự kiến cao hơn nguy cơ có thể xảy ra cho thai.\nPhụ nữ có khả năng mang thai hoặc đang sử dụng các biện pháp tránh thai nên tham khảo ý kiến bác sỹ cẩn thận trước khi điều trị với thuốc này.\nKhông có thông tin về độc tính trên thai nhi.\nThời kỳ cho con bú:\nKhông biết bisoprolol có được bài tiết vào sữa người hay không, cần phải thận trọng khi dùng bisoprolol cho phụ nữ đang trong thời kỳ cho con bú.\nTương tác thuốc\nTương tác của thuốc với các thuốc khác và các loại tương tác khác:\nTác dụng và khả năng dung nạp của thuốc có thể bị ảnh hưởng khi sử dụng đồng thời nhiều thuốc. Các tương tác có thể xảy ra khi thuốc này được sử dụng ngay sau thuốc khác.\nKết hợp không nên dùng:\nĐiều trị suy tim mạn ổn định: Các thuốc chống loạn nhịp tim nhóm I (như quinidin, disopyramid, lidocain, phenytoin, flecainid, propafenon) có thể làm tăng tác dụng ức chế của bisoprolol lên dẫn truyền xung lực nhĩ thất và tính co thắt tim.\nCho tất cả các chỉ định:\nCác chất đối kháng calci kiểu verapamil và diltiazem có thể làm giảm tính co thắt cơ tim và làm chậm dẫn truyền xung lực nhĩ thất khi dùng chung với bisoprolol. Đặc biệt khi tiêm tĩnh mạch verapamil cho bệnh nhân đang điều trị với thuốc chẹn beta có thể gây ra hạ huyết áp mạnh và block nhĩ thất.\nCác thuốc hạ huyết áp có tác dụng trung tâm (như clonidin, methyldopa, moxonidin, rilmenidin) có thể làm giảm nhịp tim và cung lượng tim cũng như giãn mạch do giảm trương lực giao cảm trung ương. Ngưng dùng thuốc đột ngột, đặc biệt khi ngưng sử dụng thuốc chẹn beta có thể làm tăng nguy cơ \"tăng huyết áp hồi ứng\".\nKết hợp phải thận trọng:\nĐiều trị tăng huyết áp và đau thắt ngực: Các thuốc chống loạn nhịp tim nhóm I (như quinidin, disopyramid, lidocain, phenytoin, flecainid, propafenon) có thể làm tăng tác dụng ức chế của bisoprolol lên dẫn truyền xung lực nhĩ thất và tính co thắt tim.\nCho tất cả các chỉ định:\nCác chất đối kháng calci kiểu dihydropyridin (như nifedipin, felodipin, amlodipin) có thể làm tăng nguy cơ hạ huyết áp khi dùng chung với bisoprolol. Không loại trừ nguy cơ suy giảm chức năng bơm tâm thất ở bệnh nhân suy tim.\nCác thuốc chống loạn nhịp tim nhóm III (như amiodaron) có thể làm tăng tác dụng ức chế của bisoprolol trên dẫn truyền xung lực nhĩ thất.\nCác thuốc chẹn ß dùng tại chỗ (như thuốc nhỏ mắt điều trị tăng nhãn áp) có thể làm tăng tác dụng toàn thân của bisoprolol.\nCác thuốc cường phó giao cảm có thể làm tăng tác dụng ức chế lên dẫn truyền xung lực nhĩ thất oibril Insulin và các thuốc chữa đái tháo đường dùng đường uống: Tác dụng giảm glucose huyết của insulin và các thuốc chữa đái tháo đường dùng đường uống có thể tăng lên khi dùng chung với bisoprolol. Các dấu hiệu cảnh báo của tình trạng giảm glucose huyết - đặc biệt là tăng nhịp tim - có thể bị che lấp. Các tương tác này thường xảy ra với các thuốc chẹn beta không chọn lọc.\nCác thuốc gây mê có thể làm tăng nguy cơ ức chế tim của bisoprolol, dẫn đến hạ huyết áp (xem phần thận trọng khi dùng thuốc).\nCác glycosid tim (digitalis) có thể làm tăng thời gian dẫn truyền xung động và vì thế làm giảm nhịp tim khi dùng chung với bisoprolol.\nCác thuốc kháng viêm không steroid (NSAIDs) có thể làm giảm tác dụng hạ huyết áp của bisoprolol.\nCác chất cường giao cảm beta (như isoprenalin, dobutamin) sử dụng chung với bisoprolol có thể làm giảm tác dụng của cả hai.\nSự kết hợp giữa bisoprolol và chất cường giao cảm hoạt hóa cả thụ thể β và α (như noradrenalin, adrenalin) có thể làm tăng tác dụng co mạch gián tiếp qua thụ thể a của các thuốc này làm tăng huyết áp và trầm trọng hơn chứng khập khiễng cách hồi. Các tương tác này thường xảy ra với các chẹn beta không chọn lọc.\nCác thuốc trị tăng huyết áp cũng như các thuốc khác có khả năng làm hạ huyết áp (như thuốc chống trầm cảm ba vòng, barbiturat, phenothiazin) có thể làm tăng tác dụng hạ huyết áp của bisoprolol.\nKết hợp cần cân nhắc:\nMefloquin: Có thể làm tăng nguy cơ chậm nhịp tim nếu dùng kết hợp với bisoprolol.\nThuốc ức chế monoamin oxidase (ngoại trừ IMAO-B): Có thể làm tăng tác dụng hạ huyết áp của các thuốc chẹn beta. Tuy nhiên sử dụng đồng thời cũng có thể có nguy cơ tăng huyết áp đột ngột.\nRifampicin: Có thể làm giảm nhẹ thời gian bán hủy của bisoprolol do kích thích enzym chuyển hóa thuốc qua gan. Thông thường không cần điều chỉnh liều.\nDẫn chất ergotamin: Tăng rối loạn tuần hoàn ngoại vi.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}