{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agicardi 5mg Agimexpharm điều trị tăng huyết áp, đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBisoprolol fumarat\nChỉ định\nSuy nhược thần kinh\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nSuy tim\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAgicardi có chứa hoạt chất bisoprolol fumarat với công dụng điều trị các trường hợp cao huyết áp từ nhẹ đến vừa. Các chứng đau thắt ngực trong bệnh mạch vành. Suy tim mạn tính ổn định, từ vừa đến nặng, kèm giảm chức năng tâm thu thất trái.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Agicardi 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol fumarat\n5mg",
    "usage": "Công dụng của Thuốc Agicardi 5mg\nChỉ định\nThuốc Agicardi được chỉ định dùng trong các trường hợp sau:\nĐiều trị các trường hợp cao huyết áp từ nhẹ đến vừa.\nmạch vành\nCác chứng đau thắt ngực trong bệnh\nSuy tim\nmạn tính ổn định, từ vừa đến nặng, kèm giảm chức năng tâm thu thất trái.\nDược lực học\nBisoprolol\nlà một thuốc chẹn chọn lọc thụ thể beta1 (β1) nhưng không có tính chất ổn định màng và không có tác dụng giống thần kinh giao cảm nội tại khi dùng trong phạm vi liều điều trị. Với liều thấp, bisoprolol ức chế chọn lọc đáp ứng với kích thích adrenalin bằng cách chẹn cạnh tranh thụ thể beta 1 adrenergic của tim, nhưng ít tác dụng trên thụ thể β2 adrenergic của cơ trơn phế quản và thành mạch. Với liều cao (thí dụ 20 mg hoặc hơn), tính chất chọn lọc của bisoprolol trên thụ thể β1 thường giảm xuống và thuốc sẽ cạnh tranh ức chế cả hai thụ thể β1 và β2.\nBisoprolol được dùng để điều trị tăng huyết áp. Hiệu quả của bisoprolol tương đương với các thuốc chẹn beta khác. Cơ chế tác dụng hạ huyết áp của bisoprolol có thể gồm những yếu tố sau: Giảm lưu lượng tim, ức chế thận giải phóng renin và giảm tác động của thần kinh giao cảm đi từ các trung tâm vận mạch ở não.\nNhưng tác dụng nổi bật nhất của bisoprolol là làm giảm tần số tim, cả lúc nghỉ lẫn lúc gắng sức. Bisoprolol làm giảm lưu lượng của tim lúc nghỉ và khi gắng sức, kèm theo ít thay đổi về thể tích máu tống ra trong mỗi lần tim bóp, và chỉ làm tăng ít áp lực nhĩ phải hoặc áp lực mao mạch phổi bịt lúc nghỉ và lúc gắng sức.\nTrừ khi có chống chỉ định hoặc người bệnh không dung nạp được, thuốc chẹn beta đã được dùng phối hợp với các thuốc ức chế men chuyển angiotensin, lợi tiểu và glycosid trợ tim để điều trị suy tim do loạn chức năng thất trái, để làm giảm suy tim tiến triển.\nTác dụng tốt của các thuốc chẹn beta trong điều trị suy tim mạn sung huyết được cho chủ yếu là do ức chế các tác động của hệ thần kinh giao cảm. Dùng thuốc chẹn beta lâu dài, cũng như các thuốc ức chế men chuyển angiotensin, có thể làm giảm các triệu chứng suy tim và cải thiện tình trạng lâm sàng của người bị suy tim mạn. Các tác dụng tốt này đã được chứng minh ở người đang dùng một thuốc ức chế men chuyển angiotensin, cho thấy ức chế phối hợp hệ thống renin - angiotensin và hệ thần kinh giao cảm là các tác dụng cộng.\nDược động học\nBisoprolol hầu như được hấp thu hoàn toàn qua đường tiêu hoá. Vì chỉ qua chuyển hoá bước đầu rất ít nên sinh khả dụng qua đường uống khoảng 90%. Sau khi uống, nồng độ đỉnh trong huyết tương đạt được từ 2 – 4 giờ. Khoảng 30% thuốc gắn vào protein huyết tương.\nThức ăn không ảnh hưởng đến hấp thu của thuốc. Nửa đời thải trừ ở huyết tương từ 10 đến 12 giờ. Bisoprolol hoà tan vừa phải trong lipid. Thuốc chuyển hoá ở gan và bài tiết trong nước tiểu, khoảng 50% dưới dạng không đổi và 50% dưới dạng chất chuyển hoá.\nỞ người cao tuổi, nửa đời đào thải trong huyết tương hơi kéo dài hơn so với người trẻ tuổi, tuy nồng độ trung bình trong huyết tương ở trạng thái ổn định tăng lên, nhưng không có sự khác nhau có ý nghĩa về mức độ tích lũy bisoprolol giữa người trẻ tuổi và người cao tuổi.\nỞ người có hệ số thanh thải creatinin dưới 40 ml/phút, nửa đời huyết tương tăng gấp khoảng 3 lần so với người bình thường.\nỞ người xơ gan, tốc độ thải trừ bisoprolol thay đổi nhiều hơn và thấp hơn có ý nghĩa so với người bình thường (8,3 – 21,7 giờ).",
    "dosage": "Cách dùng Thuốc Agicardi 5mg\nCách dùng\nUống thuốc Agicardi trước hoặc trong bữa ăn sáng.\nLiều dùng\nLiều sử dụng theo chỉ định của bác sĩ và được điều chỉnh theo từng bệnh nhân.\nTăng huyết áp, đau thắt ngực\nỞ người lớn\nLiều đầu tiên thường dùng là 2,5 – 5 mg x 1 lần/ngày. Có thể tăng liều lên 10 mg x 1 lần/ngày, tối đa 20 mg x 1 lần/ngày.\nỞ người có bệnh co thắt phế quản\nLiều khởi đầu là 2,5 mg x 1 lần/ngày.\nSuy tim mạn ổn định\nĐiều trị phải do thầy thuốc chuyên khoa tim mạch theo dõi, phải bắt đầu bằng một thời gian điều chỉnh liều, liều được tăng dần theo liều sau:\n1,25 mg x 1 lần/ngày (buổi sáng) x 1 tuần; nếu dung nạp được, tăng liều 2,5 mg x 1 lần/ngày x 1 tuần; nếu dung nạp được tốt, tăng lên 5 mg x 1 lần/ngày x 4 tuần; nếu dung nạp được tốt, tăng lên 7,5 mg x 1 lần/ngày x 4 tuần; nếu dung nạp được tốt, tăng lên 10 mg x 1 lần/ngày để điều trị duy trì.\nLiều tối đa khuyến cáo: 10 mg/1 lần/ngày.\nSuy thận hoặc suy gan ở người suy tim mạn\nChưa có số liệu về dược động học của bisoprolol ở bệnh nhân suy tim mạn tính có suy giảm chức năng gan hoặc thận. Việc tăng liều ở những bệnh nhân này phải hết sức thận trọng.\nNgười cao tuổi\nKhông cần điều chỉnh liều lượng.\nTrẻ em\nChưa có số liệu. Không khuyến cáo dùng thuốc cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó một số trường hợp quá liều với bisoprolol fumarat đã được thông báo (tối đa: 2000 mg). Đã quan sát thấy nhịp tim chậm và/hoặc hạ huyết áp. Trong một số trường hợp, đã dùng các thuốc tác dụng giống thần kinh giao cảm và tất cả người bệnh đã hồi phục.\nCác dấu hiệu quá liều do thuốc chẹn beta gồm có nhịp tim chậm, hạ huyết áp và ngủ lịm, và nếu nặng, mê sảng, hôn mê, co giật và ngừng hô hấp. Suy tim sung huyết, co thắt phế quản và giảm glucose huyết có thể xảy ra, đặc biệt ở người đã có sẵn các bệnh ở các cơ quan này.\nNếu xảy ra quá liều, phải ngừng bisoprolol và điều trị hỗ trợ triệu chứng. Có một số ít dữ liệu gợi ý bisoprolol fumarat không thể bị thẩm tách.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agicardi bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\nTiêu hoá:\nHô hấp: Viêm mũi.\nChung: Suy nhược, mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nCơ xương: Đau khớp.\nHệ TKTW: Giảm cảm giác, khó ngủ.\nNhịp tim chậm\nTim mạch:\nTiêu hoá: Buồn nôn.\nHô hấp: Khó thở.\nĐau ngực\nChung:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agicardi chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bisoprolol fumarat.\nBệnh nhân có sốc do tim, suy tim cấp, suy tim chưa kiểm soát được bằng điều trị nền, suy tim độ III nặng hoặc độ IV, blốc nhĩ – thất độ 2 hoặc 3 và nhịp tim chậm xoang (dưới 60 lần/phút trước khi điều trị), bệnh nút xoang, hen nặng hoặc bệnh phổi – phế quản mạn tính tắc nghẽn nặng.\nHội chứng Reynaud nặng.\nBệnh nhân có u tủy thượng thận (u tế bào ưa crôm) khi chưa được điều trị.\nPhụ nữ có thai, cho con bú.\nTrẻ em.\nThận trọng khi sử dụng\nTránh dùng thuốc trong các trường hợp suy tim sung huyết không kiểm soát được.\nKhông tự ý ngừng thuốc đột ngột vì có thể làm tăng các chứng đau thắt ngực, rối loạn nhịp thất, nhồi máu cơ tim ở những bệnh nhân bị bệnh mạch vành, phải giảm liều dần.\nThận trọng sử dụng cho bệnh nhân có bệnh mạch máu ngoại vi, bệnh co thắt phế quản (hen phế quản, bệnh tắc nghẽn đường hô hấp), bệnh suy thận hoặc suy gan.\nThuốc có thể che lấp các biểu hiện của hạ đường huyết như mạch nhanh và biểu hiện lâm sàng của bệnh cường tuyến giáp.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, tùy theo phản ứng của từng cá nhân và do các tác động khác nhau của thuốc khả năng lái xe và vận hành máy móc có thể bị suy giảm. Cần đặc biệt lưu ý khi mới bắt đầu điều trị và khi tăng liều, khi dùng thuốc cùng với rượu.\nThời kỳ mang thai\nChỉ dùng bisoprolol cho phụ nữ trong thời kỳ mang thai nếu khả năng lợi ích biện minh được cho nguy cơ có thể xảy ra cho thai.\nThời kỳ cho con bú\nKhông biết bisoprolol có được bài tiết vào sữa người hay không. Vì nhiều thuốc được bài tiết vào sữa người, cần phải thận trọng khi dùng bisoprolol cho phụ nữ đang trong thời kỳ cho con bú.\nTương tác thuốc\nKhông được phối hợp bisoprolol với các thuốc chẹn beta khác. Cần phải theo dõi chặt chẽ người bệnh dùng các thuốc làm tiêu hao catecholamin, như reserpin hoặc guanethidin, vì tác dụng chẹn beta – adrenergic tăng thêm có thể gây giảm quá mức hoạt tính giao cảm. Ở người bệnh được điều trị đồng thời với clonidin, nếu cần phải ngừng điều trị thì nên ngừng dùng bisoprolol nhiều ngày trước khi ngừng dùng clonidin.\nCần phải thận trọng sử dụng bisoprolol khi dùng đồng thời với các thuốc ức chế co bóp cơ tim hoặc ức chế sự dẫn truyền nhĩ - thất, như một số thuốc đối kháng calci, đặc biệt thuộc các nhóm phenylalkylamin (verapamil) và benzothiazepin (diltiazem), hoặc các thuốc chống loạn nhịp, như disopyramid.\nViệc sử dụng đồng thời rifampicin làm tăng sự thanh thải chuyển hoá bisoprolol, dẫn đến rút ngắn nửa đời thải trừ của bisoprolol. Tuy vậy, thường không phải điều chỉnh liều đầu tiên.\nNguy cơ phản ứng phản vệ: Trong khi sử dụng các thuốc chẹn beta, người bệnh có bệnh sử phản ứng phản vệ nặng với các dị nguyên khác nhau có thể phản ứng mạnh hơn với việc sử dụng thuốc nhắc lại, do tình cờ, do chẩn đoán hoặc do điều trị. Những bệnh nhân như vậy có thể không đáp ứng với các liều epinephrin thường dùng để điều trị các phản ứng dị ứng.",
    "preservation": "Bảo quản\no\nNhiệt độ dưới 30"
}