{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agidopa Agimexpharm điều trị tăng huyết áp (2 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nMethyldopa\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMethyldopa\nAgidopa của Công ty Cổ phần Dược phẩm Agimexpharm. Thuốc có thành phần chính là\nThuốc Agidopa 2x10 hoạt động bằng cách làm giãn các mạch máu để tăng cường lưu thông máu. Nhờ vậy, thuốc có tác dụng hạ huyết áp đối với người cao huyết áp rất hiệu quả.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agidopa\nThông tin thành phần\nHàm lượng\nMethyldopa\n250mg",
    "usage": "Công dụng của Thuốc Agidopa\nChỉ định\nThuốc Agidopa được dùng trong các trường hợp:\ncao huyết áp\nBệnh nhân\nNgười bị tăng huyết áp quá cao mà dùng thuốc khác không hiệu quả hoặc hiệu quá ít.\nsuy tim\nMethyldopa tương đối an toàn và dung nạp tốt nên có thể dùng được cho cả những người có bệnh suy thận, bệnh nhân bị\nDược lực học\nMethyldopa là thuốc kích thích alfa-adrenergic trung ương để làm giảm trương lực giao cảm ngoại vi. Nó có tác dụng giảm hoạt động giao cảm và huỷ receptor adrenergic.\nDược động học\nHấp thu\nMethyldopa hấp thu qua tiêu hóa khoảng 50%. Thuốc xuất hiện tác dụng sau 4 giờ và có thể kéo dài tới 24 giờ.\nPhân bố\nThuốc liên kết yếu với protein huyết tương. Thuốc qua được nhau thai và sữa mẹ.\nChuyển hóa\nThuốc chuyển hoá qua gan lần đầu nên sinh khả dụng theo đường tiêu hóa thấp (khoảng 25%).\nThải trừ\nMethyldopa được thải trừ qua thận chậm. Thời gian bán thải khoảng 2 giờ.",
    "dosage": "Cách dùng Thuốc Agidopa\nCách dùng\nThuốc được dùng đường uống.\nLiều dùng\nNgười lớn\nÐiều trị bắt đầu\nLiều dùng bắt đầu thông thường của Methyldopa là 250mg, 2 đến 3 lần trong ngày, trong 48 giờ đầu. Sau đó liều này được điều chỉnh tùy theo đáp ứng của mỗi người bệnh. Ðể giảm thiểu tác dụng an thần, nên bắt đầu tăng liều vào buổi tối.\nÐiều trị duy trì\nLiều dùng thông thường của Methyldopa là 0,5 - 2g/ngày, chia 2 - 4 lần. Liều hàng ngày tối đa được khuyến cáo là 3g.\nNên dùng phối hợp thuốc lợi tiểu thiazid nếu không khởi đầu điều trị bằng thiazid hoặc nếu tác dụng làm giảm huyết áp không đạt với liều Methyldopa 2g/ngày.\nMethyldopa được bài tiết với số lượng lớn qua thận và những người bệnh suy thận có thể đáp ứng với liều nhỏ hơn. Ngất ở người cao tuổi có thể liên quan tới sự tăng nhạy cảm với thuốc hoặc tới xơ vữa động mạch tiến triển. Ðiều này có thể tránh được bằng dùng liều thấp hơn.\nNgười cao tuổi\nLiều ban đầu 125mg 2 lần mỗi ngày, liều có thể tăng dần. Liều tối đa 2g/ngày.\nTrẻ em\nLiều bắt đầu là 10mg/kg thể trọng/ngày, chia làm 2 - 4 lần. Liều tối đa là 65mg/kg hoặc 3g/ngày.\nLàm gì khi dùng quá liều?\ntáo bón\ntiêu chảy\nQuá liều cấp có thể gây hạ huyết áp với rối loạn chức năng của não và hệ tiêu hóa (an thần quá mức, mạch chậm,\nTrường hợp quá liều, thường chỉ điều trị triệu chứng và hỗ trợ. Khi mới uống thuốc có thể rửa dạ dày hoặc gây nôn. Nếu thuốc đã được hấp thu, có thể truyền dịch để tăng thải trừ thuốc qua nước tiểu. Cần chú ý đặc biệt tần số tim, lưu lượng máu, cân bằng điện giải, liệt ruột và hoạt động của não.\nMetaraminol\nCó thể dùng thuốc có tác dụng giống giao cảm như: Levarterenol, Epinephrin,\nMethyldopa có thể được loại khỏi tuần hoàn bằng thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agidopa, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐiều trị bằng Methyldopa kéo dài, 10 - 20% số người bệnh có phản ứng Coombs dương tính. Trường hợp này trong một số hiếm hoàn cảnh có thể kết hợp với thiếu máu tan huyết và khi đó có thể dẫn tới biến chứng chết người.\nTác dụng phụ thường gặp:\nNhức đầu\nToàn thân:\nTuần hoàn: Hạ huyết áp tư thế, hạ huyết áp khi đứng, phù.\nThần kinh trung ương: An thần.\nNội tiết: Giảm tình dục.\nTiêu hóa: Khô miệng, buồn nôn, nôn, tiêu chảy.\nHô hấp: Ngạt mũi.\nTác dụng phụ ít gặp:\nSuy nhược\nToàn thân:\nThần kinh: Giảm sự nhạy bén trí tuệ, dị cảm.\ntrầm cảm\nTâm thần: Ác mộng,\nTác dụng phụ hiếm gặp:\nMáu: Suy tủy xương, giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu tan huyết, thiếu máu nguyên hồng cầu khổng lồ.\nTuần hoàn: Chậm nhịp tim, làm trầm trọng thêm đau thắt ngực, suy tim, hội chứng suy nút xoang.\nThần kinh trung ương: Liệt mặt, cử động dạng múa vờn không tự chủ, hội chứng thiểu năng tuần hoàn não, triệu chứng giống Parkinson.\nNội tiết: Vô kinh, to vú ở đàn ông, tiết sữa.\nTiêu hóa: Viêm đại tràng, viêm tuyến nước bọt, lưỡi đen, đầy hơi, viêm tụy.\nDa: Ngoại ban, hoại tử biểu bì nhiễm độc.\nGan: Vàng da, viêm gan, hoại tử vi thể từng vùng.\nCơ xương: Ðau khớp có hoặc không sưng khớp, đau cơ.\nViêm cơ tim\nviêm màng ngoài tim\nKhác:\nCách xử trí\nNếu thiếu máu tan huyết xảy ra với phản ứng Coomb dương tính (phản ứng này thường xảy ra sau 6 - 12 tháng điều trị), nguyên nhân có thể là do Methyldopa, trong trường hợp này nên ngừng thuốc. Tỷ lệ mắc thấp nhất nếu dùng liều hàng ngày bằng hoặc dưới 1g. Thông thường các triệu chứng thiếu máu giảm nhanh chóng. Nếu không đỡ, có thể dùng corticoid, trường hợp cần thiết có thể truyền máu, và nên xét đến những nguyên nhân khác của thiếu máu. Nếu thiếu máu tan huyết liên quan đến Methyldopa thì không nên tiếp tục dùng thuốc.\nThiếu máu tan huyết thỉnh thoảng xảy ra không liên quan đến phản ứng Coomb dương tính hoặc âm tính. Trường hợp này xảy ra ở người thiếu hụt glucose - 6 - phosphat dehydrogenase, với tỷ lệ cao hơn ở những vùng dân cư tiếp xúc với bệnh sốt rét so với vùng dân cư không tiếp xúc với bệnh sốt rét.\nTác dụng an thần có thể xảy ra ở lúc bắt đầu dùng thuốc hoặc khi tăng liều, nhưng tác dụng không mong muốn này sẽ hết khi thực hiện điều trị duy trì.\nKhi dùng Methyldopa tác dụng độc chủ yếu là sốt do thuốc. Sốt thỉnh thoảng có kèm theo tăng bạch cầu ưa eosin hoặc rối loạn chức năng gan trên xét nghiệm, sốt có thể xảy ra trong các giai đoạn, nhưng thường chỉ xảy ra trong 3 tuần đầu của đợt điều trị. Vàng da có thể xảy ra nhưng cũng thường trong 2 hoặc 3 tháng đầu dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agidopa chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nViêm gan cấp\nvà xơ gan đang tiến triển.\nRối loạn chức năng gan liên quan đến điều trị bằng Methyldopa trước đây.\nU tế bào ưa crôm.\nNgười đang dùng thuốc ức chế MAO.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nMethyldopa cần được sử dụng thận trọng trong các trường hợp sau:\nTiền sử bệnh gan hoặc rối loạn chức năng gan từ trước.\nSuy thận nặng.\nTiền sử thiếu máu tan huyết.\nBệnh Parkinson.\nTrầm cảm\ntâm thần.\nRối loạn chuyển hóa porphyrin.\nXơ vữa động mạch não.\nNên định kỳ định lượng hồng bạch cầu và làm test gan trong 6 - 12 tuần đầu điều trị hoặc khi người bệnh bị sốt nhưng không rõ nguyên nhân.\nThời kỳ mang thai và cho con bú\nMethyldopa có thể dùng cho người tăng huyết áp do mang thai gây ra. Thuốc không gây quái thai, nhưng trong số trẻ sinh ra từ các bà mẹ đã được điều trị bằng thuốc trong thời gian mang thai, đôi khi có thời kỳ bị hạ huyết áp.\nMethyldopa bài tiết vào sữa mẹ, có thể gây nguy cơ đối với trẻ với liều điều trị thường dùng cho người cho con bú. Vì vậy thuốc không nên dùng cho người cho con bú.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin về ảnh hưởng của thuốc trên người lái xe và vận hành máy móc, tuy nhiên, Methyldopa có thể gây buồn ngủ. Do đó, tránh dùng thuốc khi lái xe và vận hành máy móc.\nTương tác thuốc\nNên thận trọng khi Methyldopa được dùng đồng thời với các thuốc sau:\nThuốc chữa tăng huyết áp khác: Có thể làm tăng tác dụng hạ huyết áp, tăng các phản ứng bất lợi hoặc phản ứng đặc ứng thuốc.\nThuốc gây mê: Phải giảm liều của thuốc gây mê, nếu hạ huyết áp trong khi gây mê có thể dùng thuốc co mạch.\nLithi: Làm tăng độc tính của lithi.\nThuốc ức chế monoamin oxidase (MAO): Vì gây hạ huyết áp quá mức.\nAmphetamin, các thuốc kích thích thần kinh trung ương, thuốc chống trầm cảm 3 vòng.\nVì gây đối kháng với tác dụng chữa tăng huyết áp và mất sự kiểm soát huyết áp.\nThuốc tạo huyết có sắt: Làm giảm nồng độ Methyldopa trong huyết tương và làm giảm tác dụng chống tăng huyết áp của Methyldopa.\nThuốc tránh thai uống: Vì làm tăng nguy cơ tổn thương mạch máu và gây khó kiểm soát huyết áp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}