{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agilosart-H 50/12.5 Agimexpharm điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLosartan\nHydrochlorothiazide\n,\nNhà sản xuất\nCHI NHÁNH CÔNG TY CPDP AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Agilosart-H 50/12,5 mg của Công ty cổ phần dược phẩm Agimexpharm, thành phần chính là losartan và hydroclorothiazide, là thuốc điều trị tăng huyết áp.\nThuốc Agilosart-H 50/12,5 mg được bào chế dưới dạng viên nén bao phim, quy cách đóng gói gồm hộp 3 vỉ x 10 viên nén bao phim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agilosart-H 50/12.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Agilosart-H 50/12.5\nChỉ định\nThuốc Agilosart-H 50mg/12,5mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp vô căn ở người lớn, đặc biệt các trường hợp không kiểm soát được huyết áp bằng liệu pháp dùng đơn lẻ.\nThuốc không được chỉ định điều trị ban đầu trong điều trị tăng huyết áp.\nÐiều trị phối hợp với một thuốc chống tăng huyết áp khác.\nDược lực học\nAgilosart-H 50/12,5 có thành phần gồm hai hoạt chất losartan và hydroclorothiazid được sử dụng cùng với nhau ở dạng phối hợp liều uống một lần mỗi ngày để kiểm soát cao huyết áp. Tác dụng này được cho là kết quả của các tác dụng hỗ trợ lẫn nhau của cả 2 thành phần giúp thuốc có tác dụng hiệp đồng trong hạ huyết áp, làm giảm huyết áp tốt hơn khi sử dụng từng thành phần riêng rẽ.\nLosartan là chất đối kháng đặc hiệu và chọn lọc trên thụ thể angiotensin II trong khi hydroclorothiazid là một thuốc lợi tiểu nhóm thiazid. Cả 2 thuốc có tác dụng hiệp lực trên huyết áp. Hiệu quả điều trị cao huyết áp thường cao hơn khi kết hợp một liều nhỏ thuốc lợi tiểu thiazid như hydroclorothiazid với chất đối kháng thụ thể angiotensin II.\nangiotensin II\nHơn thế nữa, do tác dụng lợi tiểu, hydroclorothiazid làm tăng hoạt tính renin huyết tương, làm tăng sự tiết aldosteron, giảm kali huyết thanh và tăng mức\nNhư vậy việc sử dụng kết hợp losartan và hydroclorothiazid làm tăng hiệu lực chống cao huyết áp của thuốc, tác dụng này được duy trì trong thời gian 24 giờ nên chỉ cần uống thuốc 1 lần/ngày.\nLosartan:\nLosartan là chất đầu tiên của nhóm thuốc chống tăng huyết áp mới, đó là một chất đối kháng thụ thể (type AT1) angiotensin II.\nAngiotensin II, tạo thành từ angiotensin I trong phản ứng do enzyme chuyển angiotensin (ACE) xúc tác, là một chất co mạch mạnh; đó là hormone kích hoạt mạch chủ yếu của hệ thống renin-angiotensin, và là một thành phần quan trọng trong sinh lý bệnh học của tăng huyết áp. Angiotensin II cũng kích thích vỏ tuyến thượng thận tiết aldosteron.\nLosartan và chất chuyển hoá chính có hoạt tính chẹn tác dụng co mạch và tiết aldosteron của angiotensin II bằng cách ngăn cản có chọn lọc angiotensin II, không cho gắn vào thụ thể AT1 có trong nhiều mô (ví dụ cơ trơn mạch máu, tuyến thượng thận).\nCả losartan và chất chuyển hoá chính có hoạt tính đều không biểu lộ tác dụng chủ vận cục bộ ở thụ thể AT1 và đều có ái lực với thụ thể AT1 lớn hơn nhiều (khoảng 1000 lần) so với thụ thể AT2. Losartan là một chất ức chế cạnh tranh, thuận nghịch của thụ thể AT1.\nChất chuyển hoá có hoạt tính của thuốc mạnh hơn từ 10 đến 40 lần so với losartan, tính theo trọng lượng và là một chất ức chế không cạnh tranh, thuận nghịch của thụ thể AT1. Các chất đối kháng angiotensin II cũng có các tác dụng huyết động học như các chất ức chế ACE, nhưng không có tác dụng không mong muốn phổ biến của các chất ức chế ACE là ho khan.\nHydroclorothiazid:\nHydroclorothiazid là một thuốc thuộc nhóm thuốc lợi tiểu thiazid làm tăng bài tiết natri clorid và bước kèm theo do cơ chế ức chế tái hấp thu các ion natri và clorid ở ống lượn xa. Sự bài tiết các chất điện giải khác cũng tăng đặc biệt là kali và magnesi, còn calci thì giảm.\nHydroclorothiazid cũng làm giảm hoạt tính carbonic anhydrase nên làm tăng bài tiết bicarbonat nhưng tác dụng này thường gặp so với tác dụng bài tiết Cl- và không làm thay đổi đáng kể pH nước tiểu. Các thuốc lợi tiểu thiazid có thể cũng làm giảm tốc độ lọc của cầu thận. Các thiazid có tác dụng lợi tiểu mức độ vừa phải, vì khoảng 90% ion natri đã được tái hấp thu trước khi đến ống lượn xa là vị trí chủ yếu thuốc có tác dụng.\nHydroclorothiazid có tác dụng hạ huyết áp, trước tiên có lẽ do giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri.\nSau đó trong quá trình dùng thuốc, tác dụng hạ huyết áp tùy thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ Na+. Vì vậy, tác dụng hạ huyết áp của hydroclorothiazid thể hiện chậm sau 1 - 2 tuần, còn tác dụng lợi tiểu xảy ra nhanh có thể thấy ngay sau vài giờ. Hydroclorothiazid làm tăng tác dụng của các thuốc hạ huyết áp khác.\nDược động học\nLosartan:\nSau khi uống, losartan hấp thu tốt và chuyển hóa bước đầu nhiều qua gan nhờ các enzym cytochrom P450 (CYP2C9 và CYP3A4). Khả dụng sinh học của losartan xấp xỉ 33%.\nKhoảng 14% liều losartan uống chuyển thành chất chuyển hóa có hoạt tính, chất này đảm nhiệm phần lớn tính đối kháng thụ thể angiotensin II.\nThời gian bán thải của losartan khoảng 2 giờ, và của chất chuyển hóa khoảng 6 - 9 giờ. Nồng độ đỉnh trung bình của losartan đạt trong vòng 1 giờ, và của chất chuyển hóa có hoạt tính trong vòng 3 - 4 giờ.\nCả losartan và chất chuyển hóa có hoạt tính đều liên kết nhiều với protein huyết tương (> 98%), chủ yếu là albumin và chúng không qua hàng rào máu não.\nThể tích phân bố của losartan khoảng 34 lít và của chất chuyển hóa có hoạt tính khoảng 12 lít. Độ thanh thải toàn phần trong huyết tương của losartan là khoảng 600 ml/phút và của chất chuyển hóa có hoạt tính là 50ml/phút, độ thanh thải của chúng ở thận tương ứng với khoảng 75ml/phút và 25ml/phút.\nLosartan thải trừ 35% qua đường nước tiểu và khoảng 60% qua phân.\nỞ người bệnh xơ gan từ nhẹ đến vừa, diện tích dưới đường cong (AUC) của losartan và của chất chuyển hóa có hoạt tính cao hơn tương ứng, gấp 5 lần và 2 lần so với ở người bệnh có gan bình thường. Losartan và chất chuyển hóa E-3174 không bị loại ra khi thẩm phân máu.\nHydroclorothiazid:\nSau khi uống, hydroclorothiazid hấp thu tương đối nhanh, khoảng 65 - 75% liều sử dụng, tuy nhiên tỷ lệ này có thể giảm ở người suy tim.\nThức ăn có thể làm giảm hấp thu của thuốc. Hydroclorothiazid tích lũy trong hồng cầu. 40 - 68% thuốc liên kết với protein huyết tương. Thuốc thải trừ chủ yếu qua thận, phần lớn dưới dạng không chuyển hóa.\nThời gian bán thải của hydroclorothiazid khoảng 9,5 - 13 giờ, nhưng có thể kéo dài trong trường hợp suy thận nên cần điều chỉnh liều. Hydroclorothiazid đi qua hàng rào nhau thai, phân bố và đạt nồng độ cao trong thai nhi.\nTác dụng lợi tiểu xuất hiện sau khi uống 2 giờ, đạt tối đa sau 4 giờ và kéo dài khoảng 12 giờ.\nTác dụng chống tăng huyết áp xảy ra chậm hơn tác dụng lợi tiểu nhiều và chỉ có thể đạt được tác dụng đầy đủ sau 2 tuần, ngay cả với liều tối ưu giữa 12,5 - 25 mg/ngày. Điều quan trọng cần biết là tác dụng chống tăng huyết áp của hydroclorothiazid thường đạt được tối ưu ở liều 12,5mg.\nCác hướng dẫn điều trị và thử nghiệm lâm sàng hiện đại đều nhấn mạnh cần sử dụng liều thấp nhất và tối ưu, điều đó làm giảm được nguy cơ tác dụng có hại. Vấn đề quan trọng là phải chờ đủ thời gian để đánh giá sự đáp ứng của cơ thể đối với tác dụng hạ huyết áp của hydroclorothiazid, vì tác dụng trên sức cản ngoại vi cần phải có thời gian mới thể hiện rõ.",
    "dosage": "Cách dùng Thuốc Agilosart-H 50/12.5\nCách dùng\nThuốc Agilosart-H 50/12,5 mg dùng đường uống.\nLiều dùng\nNgười lớn\nLiều khởi đầu và liều duy trì: Uống 1 viên một lần duy nhất trong ngày.\nVới người không đáp ứng đầy đủ với liều 1 viên có thể tăng liều hàng ngày lên 2 viên.\nLiều tối đa mỗi ngày uống một lần duy nhất 2 viên losartan 50mg/ hydroclorothiazid 12,5mg. Nói chung, tác dụng hạ huyết áp đạt được trong vòng 3 - 4 tuần sau khi bắt đầu điều trị.\nKhông nên sử dụng thuốc này ở người mất thể tích dịch tuần hoàn (như người dùng liều cao thuốc lợi niệu).\nKhông được khuyến cáo sử dụng thuốc này cho người suy thận nặng (độ thanh thải creatinin ≤ 30ml/phút) hoặc người suy gan.\nKhông cần điều chỉnh liều khởi đầu của thuốc này ở người cao tuổi.\nSử dụng ở trẻ em và thanh thiếu niên (<18 tuổi)\nKhông nên dùng dạng phối hợp losartan/hydroclorothiazid cho trẻ em và thanh thiếu niên do chưa xác định được độ an toàn và hiệu lực của thuốc với các đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin về quá liều losartan ở người còn hạn chế.\nTriệu chứng\nBiểu hiện quá liều do losartan. Biểu hiện về quá liều có thể hay gặp nhất có lẽ là hạ huyết áp và nhịp tim nhanh, cũng có thể gặp nhịp tim chậm do kích thích thần kinh đối giao cảm (dây thần kinh phế vị).\nBiểu hiện quá liều do hydroclorothiazid: Biểu hiện chủ yếu là rối loạn nước và điện giải do bài niệu nhiều. Các dấu hiệu và triệu chứng của quá liều thường gặp nhất là buồn nôn và buồn ngủ. Nếu đang dùng digitalis, giảm kali huyết làm tăng loạn nhịp tim.\nXử trí quá liều:\nlosartan\nhydroclorothiazid\nChưa có thông tin cụ thể về điều trị khi dùng quá liều thuốc phối hợp\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agilosart-H, bạn có thể gặp các tác dụng không mong muốn (ADR).\nLosartan\nPhần lớn các tác dụng không mong muốn do losartan đều nhẹ và mất dần với thời gian.\nThường gặp, ADR > 1/100\nTim mạch: Hạ huyết áp, đau ngực.\nThần kinh trung ương: Mất ngủ, choáng váng, mệt mỏi.\nNội tiết - chuyển hóa: Tăng kali huyết, hạ glucose máu.\nTiêu chảy\nTiêu hóa:\nHuyết học: Hạ nhẹ hemoglobin và hematocrit.\nĐau lưng\nThần kinh cơ - xương:\nThận: Họ acid uric huyết (khi dùng liều cao), nhiễm trùng đường niệu.\nviêm xoang\nHô hấp: Ho (ít hơn khi dùng các chất ức chế ACE), sung huyết mũi,\nÍt gặp, 1/1000 1/100\nhoa mắt, chóng mặt\nToàn thân: Mệt mỏi,\nTuần hoàn: Hạ huyết áp thế đứng.\nChuyển hóa: Giảm kali huyết, tăng acid uric huyết, tăng glucose huyết, tăng lipid huyết (ở liều cao).\nÍt gặp, 1/1000 < ADR < 1/100\nTuần hoàn: Hạ huyết áp tư thế, loạn nhịp tim.\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn, chán ăn, táo bón,\nDa: Màu đay, phát ban, nhiễm cảm ánh sáng.\nChuyển hóa: Hạ magnesi huyết, hạ natri huyết, tăng calci huyết, kiềm hóa giảm clor huyết, hạ phosphat huyết.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ, sốt.\nMáu: Giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu bất sản, thiếu máu tan huyết.\nThần kinh: Dị cảm, rối loạn giấc ngủ, trầm cảm.\nDa: Viêm mạch, ban, xuất huyết, hồng ban đa dạng, viêm da, hoại tử thượng bì nhiễm độc, hội chứng Stevens-Johnson.\nviêm tụy\nGan: Viêm gan, vàng da mật trong gan,\nviêm phổi\nHô hấp: Khó thở,\nviêm thận kẽ\nSinh dục, tiết niệu: Suy thận,\nMắt: Mờ mắt.\nPhản ứng tăng acid uric huyết có thể khởi phát cơn bệnh gút tiềm tàng. Có thể xảy ra hạ huyết áp tư thế khi dùng đồng thời với rượu, thuốc gây mê và thuốc an thần.\nHướng dẫn cách xử trí ADR:\nGiảm liều hoặc dùng thuốc khi xuất hiện các tác dụng không mong muốn.\nĐiều trị hạ huyết áp quá mức: Đặt người bệnh nằm ngửa, nếu hạ huyết áp nặng cần thiết phải truyền tĩnh mạch dung dịch nước muối sinh lý để làm tăng thể tích dịch.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agilosart-H chống chỉ định trong các trường hợp sau:\nMẫn cảm với losartan, với các thiazid và các dẫn chất sulphonamid hoặc với bất kì thành phần nào của thuốc.\nPhụ nữ mang thai hoặc đang cho con bú.\nHạ kali máu, tăng calci huyết.\nNgười suy gan nặng.\nNgười suy thận có creatinin máu > 250 mmol/lít hoặc kali huyết 25 mmol/lít hoặc hệ số thanh thải creatinin < 30mmol/lít/phút.\nNgười vô niệu.\nKhông dùng chung thuốc này với aliskiren ở bệnh nhân đái tháo đường.\nThận trọng khi sử dụng\nDo losartan:\nCần phải giám sát đặc biệt và/ hoặc giảm liều ở người bệnh mất nước, điều trị bằng thuốc lợi tiểu và người bệnh có những yếu tố khác dễ dẫn đến hạ huyết áp. Người bệnh hẹp động mạch thận hai bên hoặc một bên, người chỉ còn một thận cũng có nguy cơ cao mắc tác dụng không mong muốn tăng creatinin và urê huyết) và cần được giám sát chặt chẽ trong điều trị.\nDo nguy cơ tăng kali máu, nên theo dõi nồng độ kali máu ở người già và người suy thận, không dùng với thuốc lợi tiểu giữ kali.\nNgười bệnh suy gan phải dùng liều thấp hơn.\nDo hydroclorothiazid:\nDo thành phần thuốc có hydroclorothiazid nên người bệnh phải được theo dõi định kỳ điện giải trong huyết thanh và nước tiểu, nhất là người bệnh dùng corticosteroid, ACTH hoặc digitalis, quinidin (nguy cơ xoắn đỉnh gây rung thất); bệnh nhân nôn hoặc đang truyền dịch.\nSuy thận nặng: Tăng urê huyết và có thể làm suy giảm thêm chức năng thận.\nSuy gan: Dễ bị hôn mê gan.\nGout: Bệnh nặng lên.\nĐái tháo đường: Chú điều chỉnh thuốc (insulin, thuốc hạ glucose huyết) vì thuốc có thể làm tăng glucose huyết.\nTác dụng hạ huyết áp Của hydroclorothiazid tăng lên ở người bệnh sau cắt bỏ thần kinh giao cảm.\nTăng cholesterol và triglycerid trong máu. Chú ý khi dùng thuốc ở người có tuổi vì dễ mất cân bằng điện giải.\nThành phần tá dược của thuốc này có lactose: Không nên dùng thuốc này cho bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu enzym Lapp lactase hoặc kém hấp thu glucosegalactose.\nKhả năng lái xe và vận hành máy móc\nCũng như đối với các thuốc chống tăng huyết áp khác, nên thận trọng nếu dùng thuốc khi đang lái xe hoặc vận hành máy móc do thuốc có thể gây đau đầu, chóng mặt, mệt mỏi, đặc biệt khi bắt đầu điều trị hoặc khi tăng liều.\nThời kỳ mang thai\nChống chỉ định dùng Agilosart-H 50/12,5 cho phụ nữ đang mang thai. Dùng các thuốc tác dụng trực tiếp lên hệ thống renin-angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ có thể gây ít nước ối, hạ huyết áp, vô niệu, thiểu niệu, biến dạng sọ mặt và tử vong ở trẻ sơ sinh. Mặc dù, việc chỉ dùng thuốc ở ba tháng đầu của thai kỳ chưa thấy có liên quan đến nguy cơ cho thai nhi, nhưng dù sao khi phát hiện có thai, phải ngừng thuốc càng sớm càng tốt.\nThời kỳ cho con bú\nKhông biết losartan có tiết vào sữa mẹ hay không, nhưng thiazide qua được sữa mẹ. Vì tác dụng có hại cho đứa trẻ bú mẹ, nên cần quyết định hoặc ngừng cho con bú hoặc ngừng thuốc, tùy theo tầm quan trọng của việc dùng thuốc với người mẹ.\nTương tác thuốc\nVới các thuốc chống tăng huyết áp khác: Tác động hạ huyết áp của agilosart-H 50/12,5 có thể tăng thêm khi dùng kèm với các thuốc chống tăng huyết áp khác.\nCác thuốc ảnh hưởng đến kali:\nTác động mất kali của hydroclorothiazid được giảm thiểu do tác động giữ kali của losartan. Tuy nhiên, tác động này của hydroclorothiazid trên kali huyết thanh có khả năng xảy ra khi dùng phối hợp các thuốc khác gây mất kali và hạ kali huyết (ví dụ như thuốc lợi tiểu bài tiết kali niệu, corticosteroid, ACTH, salbutamol, amphotericin).\nNgược lại, khi dùng chung với các thuốc lợi tiểu giữ kali, bổ sung kali, các chất thay thế muối có chứa kali hoặc các thuốc gây tăng kali huyết khác có thể làm tăng kali huyết thanh.\nLithi: Losartan làm tăng nồng độ lithi huyết thanh, ngoài ra độ thanh thải thận của lithi bị giảm bớt bởi thiazid. Nên thận trọng khi dùng chung lithi và Agilosart-H 50/12,5 và theo dõi cẩn thận nồng độ lithi huyết thanh.\nLosartan không ảnh hưởng đến dược động học của digoxin uống hoặc tiêm tĩnh mạch.\nUống losartan Cùng với cimetidin làm tăng diện tích dưới đường cong (AUC) của losartan khoảng 18%, nhưng không ảnh hưởng đến dược động học của chất chuyển hóa có hoạt tính của losartan.\nUống losartan cùng với phenobarbital làm giảm khoảng 20% AUC của losartan và của chất chuyển hóa có hoạt tính.\nRifampicin, aminoglutethimid, carbamazepin, nafcillin, nevirapin, phenytoin, làm giảm nồng độ losartan và chất chuyển hóa trong huyết tương khi dùng đồng thời.\nLosartan làm tăng tác dụng các thuốc: Amifostin, thuốc hạ huyết áp, carvedilol, thuốc hạ đường huyết, lithi, thuốc lợi tiểu giữ kali, rituximab.\nCác thuốc chống viêm, giảm đau không steroid (NSAID) nhất là COX-2 dùng kết hợp với losartan có thể gây suy thận, nên cần theo dõi chức năng thận cho bệnh nhân.\nRượu, barbiturat hoặc thuốc ngủ gây nghiện: Tăng tiềm lực hạ huyết áp thế đứng.\nThuốc chống đái tháo đường (thuốc uống và insulin): Cần phải điều chỉnh liều do tăng glucose huyết.\nCorticosteroid, ACTH: Làm tăng mất điện giải, đặc biệt là giảm kali huyết.\nAmin tăng huyết áp (ví dụ norepinephrin): Có thể làm giảm đáp ứng với amin tăng huyết áp, nhưng không đủ để ngăn cản sử dụng.\nThuốc giãn cơ (ví dụ tubocurarin): Có thể làm tăng đáp ứng với thuốc giãn cơ.\nThuốc chống viêm không steroid: Có thể làm giảm tác dụng lợi tiểu, natri niệu và tác dụng hạ huyết áp của thiazid ở một số người bệnh. Vì vậy nếu dùng cùng phải theo dõi để xem có đạt hiệu quả mong muốn về lợi tiểu không.\nQuinidin: Dễ gây xoắn đỉnh, làm rung thất gây chết.\nLàm giảm tác dụng của các thuốc chống đông máu, thuốc chữa bệnh gout.\nLàm tăng tác dụng của thuốc gây mê, glucosid, vitamin D.\nNhựa cholestyramin hoặc colestipol: Có tiềm năng gắn thuốc lợi tiểu thiazid, làm giảm sự hấp thu những thuốc này qua đường tiêu hóa.\nLàm tăng độc tính của digitalis và tăng nguy cơ loạn nhịp với những thuốc kéo dài khoảng QT như astemizol, terfenadin, halofantrin, pimozid và sotalol.\nAlopurinol, tetracyclin: Độc tính tăng khi dùng cùng với thiazid.",
    "preservation": "Bảo quản\nBảo quản trong nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30"
}