{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agimstan Agimexpharm điều trị tăng huyết áp (4 vỉ x 7 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nTelmisartan\nChỉ định\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc, Tắc mật\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAgimstan 40 mg của công ty cổ phần dược Phẩm Agimexpharm có chứa telmisartan 40 mg với công dụng điều trị tăng huyết áp: Có thể dùng đơn độc hoặc phối hợp với các thuốc điều trị tăng huyết áp khác. Được dùng để thay thế các thuốc ức chế ACE trong điều trị suy tim hoặc bệnh thận do đái tháo đường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Agimstan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg",
    "usage": "Công dụng của Thuốc Agimstan\nChỉ định\nThuốc Agimstan 40 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp: Có thể dùng đơn độc hoặc phối hợp với các thuốc điều trị tăng huyết áp khác.\nsuy tim\nđái tháo đường\nĐược dùng để thay thế các thuốc ức chế ACE trong điều trị\nDược lực học\nCấu trúc hóa học của telmisartan thuộc dẫn chất benzimidazol, không peptid. Telmisartan là một chất đối kháng đặc hiệu của thụ thể angiotensin II (tup AT1) ở cơ trơn thành mạch và tuyến thượng thận.\nTrong hệ thống renin - angiotensin, angiotensin II được tạo thành từ angiotensin I nhờ xúc tác của enzym chuyển angiotensin (ACE). Angiotensin II là chất gây co mạch, kích thích vỏ thượng thận tổng hợp và giải phóng aldosteron, kích thích tim. Aldosteron làm giảm bài tiết natri và tăng bài tiết kali ở thận.\nTelmisartan chủ yếu ngăn cản gắn angiotensin II vào thụ thể AT1 ở cơ trơn mạch máu và tuyến thượng thận, gây giãn mạch và giảm tác dụng của aldosteron.\nTelmisartan cũng được sử dụng trong điều trị suy tim sung huyết. Tuy nhiên cũng như các thuốc chẹn thụ thể angiotensin II, telmisartan chỉ nên dùng cho các bệnh nhân được chỉ định thuốc ức chế men chuyển nhưng không thể dung nạp với thuốc (ví dụ như trên bệnh nhân bị ho hoặc phù mạch).\nThụ thể AT2 cũng tìm thấy ở nhiều mô, nhưng không rõ thụ thể này có liên quan gì đến sự ổn định tim mạch hay không. Telmisartan có ái lực mạnh với thụ thể AT1, gấp 3000 lần so với thụ thể AT2.\nKhông giống như các thuốc ức chế enzym chuyển angiotensin - nhóm thuốc được dùng rộng rãi để điều trị tăng huyết áp, các chất đối kháng thụ thể angiotensin II không ức chế giáng hóa bradykinin, do đó không gây ho khan dai dẳng - một tác dụng không mong muốn thường gặp khi điều trị bằng các thuốc ức chế ACE. Thuốc được dùng cho người ngưng sử dụng thuốc ức chế ACE vì ho.\nỞ người, liều 80 mg telmisartan ức chế hầu như hoàn toàn tác dụng gây tăng huyết áp của angiotensin II. Liều telmisartan trên 80 mg/ngày (đến 160 mg/ngày) không làm tăng hiệu quả điều trị của telmisartan. Tác dụng ức chế (hạ huyết áp) được duy trì trong 24 giờ và vẫn còn đo được 48 giờ sau khi uống.\nSau khi uống liều đầu tiên, tác dụng giảm huyết áp biểu hiện từ từ trong vòng 3 giờ đầu. Thông thường, huyết áp động mạch giảm tối đa đạt được 4 – 8 tuần sau bắt đầu điều trị. Tác dụng kéo dài khi điều trị lâu dài. Ở người tăng huyết áp, telmisartan làm giảm huyết áp tâm thu và tâm trường mà không thay đổi tần số tim. Tác dụng chống tăng huyết áp của telmisartan cũng tương đương với các thuốc chống tăng huyết áp loại khác.\nDược động học\nHấp thu\nTelmisartan được hấp thu nhanh qua đường tiêu hóa. Sinh khả dụng tuyệt đối đường uống phụ thuộc liều dùng: Khoảng 42% sau khi uống liều 40 mg và 58% sau khi uống liều 160 mg. Sự có mặt của thức ăn làm giảm nhẹ sinh khả dụng của telmisartan (giảm khoảng 6% khi dùng liều 40 mg). Sau khi uống, nồng độ thuốc cao nhất trong huyết tương đạt được sau 0,5 – 1 giờ.\nPhân bố\nHơn 99% telmisartan gắn vào protein huyết tương, chủ yếu vào albumin và α - acid glycoprotein. Sự gắn vào protein là hằng định, không bị ảnh hưởng bởi sự thay đổi liều. Vd khoảng 500 lít.\nChuyển hóa\nSau khi uống telmisartan được chuyển hóa thành dạng liên hợp glucuronid không hoạt tính.\nThải trừ\nHầu hết liều đã cho (hơn 97%) được thải trừ dưới dạng không đổi theo đường mật và phân, chỉ một lượng rất ít (dưới 1%) thải qua nước tiểu. Thời gian bán thải khoảng 24 giờ.",
    "dosage": "Cách dùng Thuốc Agimstan\nCách dùng\nDùng đường uống. Uống ngày 1 lần. Uống thuốc không phụ thuộc bữa ăn vì thức ăn chỉ làm giảm nhẹ sinh khả dụng của thuốc.\nLiều dùng\nĐiều trị tăng huyết áp: Khi bắt đầu điều trị bằng một thuốc, thường chỉnh liều sau 1 tháng (hoặc ngắn hơn ở các bệnh nhân có nguy cơ cao như tăng huyết áp độ 2). Khi không kiểm soát được huyết áp ở liều ban đầu cần đến nhiều tháng để có thể kiểm soát được huyết áp đồng thời tránh tác dụng phụ của thuốc.\nĐơn trị liệu: Người lớn: 40 mg/lần/ngày. Nếu cần, sau mỗi 4 tuần có thể tăng tới tối đa 80 mg/lần/ngày.\nPhối hợp: Ở các bệnh nhân không đáp ứng với đơn trị liệu telmisartan, có thể kết hợp với thuốc lợi tiểu loại thiazid như hydroclorothiazid, khi đó nên dùng dạng chế phẩm kết hợp 2 hoạt chất này.\nSuy thận: Không cần điều chỉnh liều ở bệnh nhân suy thận nhẹ đến trung bình. Không dùng chế phẩm này cho bệnh nhân suy thận nặng (do liều khởi đầu ở đối tượng này là 20 mg). Chống chỉ định dạng phối hợp với thuốc lợi tiểu thiazid khi mức lọc cầu thận < 30 ml/phút.\nSuy gan: Nếu suy gan nhẹ hoặc vừa hoặc bệnh nhân tắc mật, liều hàng ngày không được vượt quá 40 mg/lần/ngày đơn trị liệu. Chống chỉ định dạng phối hợp với thuốc lợi tiểu thiazid ở bệnh nhân suy gan nặng.\nNgười cao tuổi: Không cần điều chỉnh liều.\nTrẻ em dưới 18 tuổi: Độ an toàn và hiệu quả chưa xác định được.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNhịp tim chậm, hoặc nhịp tim nhanh, chóng mặt, choáng váng, hạ huyết áp quá mức.\nXử trí\nĐiều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agimstan 40 mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Mệt mỏi, đau đầu, hạ huyết áp quá mức, chóng mặt đặc biệt trên các bệnh nhân mất dịch (như bệnh nhân đang dùng liều cao thuốc lợi tiểu), phù chân tay, phù mạch, tiết nhiều mồ hôi, nhìn mờ.\nThần kinh trung ương: Tình trạng kích động, lo lắng, chóng mặt.\nbuồn nôn\ntiêu chảy\nTiêu hóa: Khô miệng,\nTiết niệu: Giảm chức năng thận, tăng creatinin và urê huyết, nhiễm khuẩn đường tiết niệu.\nviêm xoang\nHô hấp: Viêm họng,\nXương - khớp: Đau lưng, đau và co thắt cơ. Có các triệu chứng giống viêm gân.\nChuyển hóa: Tăng kali huyết.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phù mạch.\nMắt: Rối loạn thị giác.\nTim mạch: Nhịp tim nhanh, giảm huyết áp quá mức hoặc ngất (thường gặp ở người bị giảm thể tích máu hoặc giảm muối, điều trị bằng thuốc lợi tiểu, đặc biệt trong tư thế đứng).\nTiêu hóa: Chảy máu dạ dày - ruột.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agimstan 40 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần của thuốc.\nPhụ nữ mang thai, người cho con bú.\nSuy thận nặng. Suy thận có nồng độ creatinin huyết 250 micromol/lít hoặc kali huyết 5 mmol/lít hoặc Clcr ≤ 30 ml/phút.\nSuy gan nặng, tắc mật.\nChống chỉ định sử dụng đồng thời telmisartan với các sản phẩm có chứa aliskiren ở những bệnh nhân bị đái tháo đường hoặc suy thận (GFR < 60 ml/phút/1,73 m2).\nThận trọng khi sử dụng\nCác tình trạng cần thận trọng:\nTheo dõi nồng độ kali huyết, đặc biệt ở người cao tuổi và người suy thận. Giảm liều khởi đầu ở những người bệnh này.\nNgười hẹp van động mạch chủ hoặc van hai lá.\nBệnh cơ tim phì đại tắc nghẽn.\nSuy tim sung huyết nặng (Có thể nhạy cảm đặc biệt với thay đổi trong hệ renin - angiotensin - aldosteron đi kèm với giảm tiểu, tăng urê huyết, suy thận cấp có thể gây chết).\nMất nước (giảm thể tích và natri huyết do nôn, ỉa lỏng, dùng thuốc lợi niệu kéo dài, thẩm tách, chế độ ăn hạn chế muối) làm tăng nguy cơ hạ huyết áp quá mức. Phải điều chỉnh rối loạn này trước khi dùng telmisartan hoặc giảm liều thuốc và theo dõi chặt chẽ khi bắt đầu điều trị. Không chống chỉ định tăng liều telmisartan khi có hạ huyết áp thoáng qua, nhưng phải theo dõi chặt chẽ liệu pháp điều trị sau khi huyết áp đã ổn định (như tăng thể tích dịch).\nLoét dạ dày - tá tràng tiến triển hoặc bệnh dạ dày - ruột khác (tăng nguy cơ chảy máu dạ dày - ruột).\nSuy gan mức độ nhẹ và trung bình. Thận trọng ở bệnh nhân bị tắc mật do thuốc được bài tiết qua mật và giảm độ thanh thải qua gan.\nHẹp động mạch thận.\nTheo dõi nồng độ kali huyết đặc biệt ở người già, bệnh nhân suy thận, nên dùng liều khởi đầu thấp hơn ở các bệnh nhân khác.\nThận trọng ở bệnh nhân có tiền sử phù mạch có hoặc không có liên quan đến thuốc ức chế men chuyển hoặc thuốc ức chế angiotensin II.\nTelmisartan có thể gây rối loạn chuyển hóa porphyrin nên chỉ dùng khi không có các thuốc khác an toàn hơn để thay thế và thận trọng ở bệnh nhân nặng.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi lái xe hoặc làm các việc tập trung khác: Có thể gây nguy hiểm vì chóng mặt, choáng váng do hạ huyết áp.\nThời kỳ mang thai\nThận trọng, không nên dùng telmisartan trong 3 tháng đầu mang thai. Nếu có ý định mang thai, nên thay thế thuốc khác trước khi có thai. Chống chỉ định dùng telmisartan từ sau tháng thứ 3 của thai kỳ vì thuốc tác dụng trực tiếp lên hệ thống renin – angiotensin, có thể gây tổn hại cho thai: Hạ huyết áp, suy thận có hồi phục hoặc không hồi phục, vô niệu, giảm sản xương sọ ở trẻ sơ sinh, gây chết thai hoặc trẻ sơ sinh. Ít nước ối ở người mẹ (Có thể do giảm chức năng thận của thai) kết hợp với co cứng chi, biến dạng sọ mặt và phổi giảm sản đã được thông báo. Khi phát hiện có thai, phải ngừng telmisartan càng sớm càng tốt.\nThời kỳ cho con bú\nChống chỉ định telmisartan trong thời kỳ cho con bú vì không biết thuốc có bài tiết vào sữa mẹ hay không. Để đảm bảo an toàn cho trẻ bú mẹ, phải quyết định ngừng cho con bú hoặc ngừng thuốc tùy theo tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nAcetaminophen, amlodipin, gluburid, ibuprofen, simvastatin: Gần như không có tương tác về dược động học.\nCorticosteroid (đường toàn thân): Giảm tác dụng hạ huyết áp.\nCác thuốc ức chế hoặc cảm ứng cytochrom P450 (CYP), gần như không có tương tác về dược động học.\nTelmisartan không chuyển hóa qua cytochrom P450. Telmisartan không gây ức chế các isoenzym CYP ngoại trừ CYP2C19.\nDigoxin: Dùng đồng thời với telmisartan làm tăng nồng độ của digoxin trong huyết thanh, do đó phải theo dõi nồng độ của digoxin trong máu khi bắt đầu điều trị, điều chỉnh và ngừng telmisartan để tránh khả năng quá liều digoxin.\nWarfarin: Dùng đồng thời với telmisartan trong 10 ngày làm giảm nhẹ nồng độ warfarin trong máu nhưng không làm thay đổi INR.\nCác thuốc lợi tiểu: Làm tăng tác dụng hạ huyết áp của telmisartan.\nCác thuốc lợi tiểu giữ kali: Chế độ bổ sung nhiều kali hoặc dùng cùng các thuốc gây tăng kali huyết khác có thể làm tăng thêm tác dụng tăng kali huyết của telmisartan.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, dưới 30"
}