{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agimstan-H 80/25 Agimexpharm điều trị tăng huyết áp (4 vỉ x 7 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nTelmisartan\nHydrochlorothiazide\n,\nNhà sản xuất\nCÔNG TY CPDP AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAgimstan-H 80/25 của Công ty cổ phần dược phẩm Agimexpharm, thành phần chính là telmisartan và hydroclorothiazid. Thuốc dùng điều trị tăng huyết áp vô căn ở người lớn.\nAgimstan-H 80/25 được bào chế dưới dạng viên nén dài màu trắng, một mặt trơn, một mặt có vạch ngang, kích thước 7 mm x 14 mm. Hộp 4 vỉ x 7 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agimstan-H 80/25\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n80mg\nHydrochlorothiazide\n25mg",
    "usage": "Công dụng của Thuốc Agimstan-H 80/25\nChỉ định\nThuốc Agimstan-H 80/25 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp vô căn ở người lớn, trong trường hợp không kiểm soát được huyết áp bằng biện pháp dùng một thuốc hoặc biện pháp phối hợp hai thuốc telmisartan/hydroclorothiazid với tỷ lệ 80 mg/12,5 mg.\nThuốc này không được chỉ định điều trị ban đầu trong điều trị tăng huyết áp.\nKhi cần có thể phối hợp Agimstan-H 80/25 với một thuốc chống tăng huyết áp khác.\nDược lực học\nAgimstan-H 80/25 có thành phần gồm hai hoạt chất telmisartan và hydroclorothiazid được sử dụng cùng với nhau ở dạng phối hợp liều uống một lần mỗi ngày để kiểm soát cao huyết áp. Tác dụng này được cho là kết quả của các tác dụng hỗ trợ lẫn nhau của cả hai thành phần giúp thuốc có tác dụng hiệp đồng trong hạ huyết áp, làm giảm huyết áp tốt hơn khi sử dụng từng thành phần riêng rẽ.\nangiotensin II\nTelmisartan là chất đối kháng đặc hiệu và chọn lọc trên thụ thể\nHơn thế nữa, do tác dụng lợi tiểu, hydroclorothiazid làm tăng hoạt tính renin huyết tương, làm tăng sự tiết aldosteron, giảm kali huyết thanh, và tăng mức angiotensin II. Sử dụng telmisartan sẽ ngăn chặn tất cả các tác dụng sinh lý của angiotensin II và thông qua ức chế aldosteron có thể có xu hướng làm giảm bớt sự mất kali liên quan đến thuốc lợi tiểu này.\nNhư vậy việc sử dụng kết hợp telmisartan và hydroclorothiazid làm tăng hiệu lực chống cao huyết áp của thuốc, tác dụng này được duy trì trong thời gian 24 giờ nên chỉ cần uống thuốc 1 lần/ngày.\nTelmisartan\nCấu trúc hóa học của telmisartan thuộc dẫn chất benzimidazol, không peptid. Telmisartan là một chất đối kháng đặc hiệu của thụ thể angiotensin II (typ AT1) ở cơ trơn thành mạch và tuyến thượng thận.\nTrong hệ thống renin-angiotensin, angiotensin II được tạo thành từ angiotensin I nhờ xúc tác của enzym chuyển angiotensin (ACE). Angiotensin II là chất gây co mạch, kích thích vỏ thượng thận tổng hợp và giải phóng aldosteron, kích thích tim, aldosteron làm giảm bài tiết natri và tăng bài tiết kali ở thận.\nTelmisartan chủ yếu ngăn cản gắn angiotensin II vào thụ thể AT1 ở cơ trơn mạch máu và tuyến thượng thận, gây giãn mạch và giảm tác dụng của aldosteron.\nThụ thể AT2 cũng tìm thấy ở nhiều mô, nhưng không rõ thụ thể này có liên quan gì đến sự ổn định tim mạch hay không. Telmisartan có ái lực mạnh với thụ thể AT1, gấp 3000 lần so với thụ thể AT2. Không giống như các thuốc ức chế enzym chuyển angiotensin - nhóm thuốc được dùng rộng rãi để điều trị tăng huyết áp, các chất đối kháng thụ thể angiotensin II không ức chế giáng hóa bradykinin, do đó không gây ho khan dai dẳng - một tác dụng không mong muốn thường gặp khi điều trị bằng các thuốc ức chế ACE. Vì vậy các chất đối kháng thụ thể angiotensin II được dùng cho những người sử dụng thuốc ức chế ACE vì ho dai dẳng.\nỞ người, liều 80mg telmisartan ức chế hầu như hoàn toàn tác dụng gây tăng huyết áp của angiotensin II. Liều telmisartan trên 80 mg/ngày (đến 160 mg/ngày) không làm tăng hiệu quả điều trị của telmisartan. Tác dụng ức chế (hạ huyết áp) được duy trì trong 24 giờ và vẫn còn đo được 48 giờ sau khi uống. Sau khi uống liều đầu tiên, tác dụng giảm huyết áp biểu hiện từ từ trong vòng 3 giờ đầu. Thông thường, huyết áp động mạch giảm tối đa đạt được 4 - 8 tuần sau bắt đầu điều trị. Tác dụng kéo dài khi điều trị lâu dài. Ở người tăng huyết áp, telmisartan làm giảm huyết áp tâm thu và tâm trương mà không thay đổi tần số tim. Tác dụng chống tăng huyết áp của telmisartan cũng tương đương với các thuốc chống tăng huyết áp loại khác.\nCũng như các thuốc chẹn thụ thể angiotensin, telmisartan cho thấy có hiệu quả làm giảm tỉ lệ tiến triển của bệnh thận hoặc microalbumin niệu trên bệnh nhân đái tháo đường và được khuyến cáo sử dụng trên nhóm bệnh nhân này.\ntelmisartan\nTelmisartan cũng được sử dụng trong điều trị suy tim sung huyết. Tuy nhiên cũng như các thuốc chẹn thụ thể angiotensin II,\nHydroclorothiazid\nHydroclorothiazid là một thuốc thuộc nhóm thuốc lợi tiểu thiazid làm tăng bài tiết natri clorid và nước kèm theo do cơ chế ức chế tái hấp thu các ion natri và clorid ở ống lượn xa. Sự bài tiết các chất điện giải khác cũng tăng đặc biệt là kali và magnesi, còn calci thì giảm. Hydroclorothiazid cũng làm giảm hoạt tính carbonic anhydrase nên làm tăng bài tiết bicarbonat nhưng tác dụng này thường yếu so với tác dụng bài tiết Cl- và không làm thay đổi đáng kể pH nước tiểu. Các thuốc lợi tiểu thiazid có thể cũng làm giảm tốc độ lọc của cầu thận. Các thiazid có tác dụng lợi tiểu mức độ vừa phải, vì khoảng 90% ion natri đã được tái hấp thu trước khi đến ống lượn xa là vị trí chủ yếu thuốc có tác dụng.\nHydroclorothiazid có tác dụng hạ huyết áp, trước tiên có lẽ do giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri. Sau đó trong quá trình dùng thuốc, tác dụng hạ huyết áp tùy thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ Na+. Vì vậy, tác dụng hạ huyết áp của hydroclorothiazid thể hiện chậm sau 1 - 2 tuần, còn tác dụng lợi tiểu xảy ra nhanh có thể thấy ngay sau vài giờ. Hydroclorothiazid làm tăng tác dụng của các thuốc hạ huyết áp khác.\nDược động học\nTelmisartan\nHấp thu\nTelmisartan được hấp thu nhanh qua đường tiêu hóa. Sinh khả dụng tuyệt đối đường uống phụ thuộc liều dùng: Khoảng 42% sau khi uống liều 40 mg và 58% sau khi uống liều 160 mg. Sự có mặt của thức ăn làm giảm nhẹ sinh khả dụng của telmisartan (giảm khoảng 6% khi dùng liều 40 mg). Sau khi uống, nồng độ thuốc cao nhất trong huyết tương đạt được sau 0,5 - 1 giờ.\nPhân bố\nHơn 99% telmisartan gắn vào protein huyết tương, chủ yếu vào albumin và a1-acid glycoprotein. Sự gắn vào protein là hằng định, không bị ảnh hưởng bởi sự thay đổi liều. Ví dụ khoảng 500 lít.\nChuyển hóa\nSau khi uống, telmisartan được chuyển hóa thành dạng liên hợp acylglucuronid không hoạt tính.\nThải trừ\nHầu hết liều đã cho (hơn 97%) được thải trừ dưới dạng không đổi theo đường mật vào phân, chỉ lượng rất ít (dưới 1%) thải qua nước tiểu. Thời gian bán thải của telmisartan khoảng 24 giờ, tỷ lệ đáy đỉnh của telmisartan vào khoảng 15-20%.\nDược động học của telmisartan ở trẻ em dưới 18 tuổi chưa được nghiên cứu. Không có sự khác nhau về dược động học ở người cao tuổi và người dưới 65 tuổi.\nHydroclorothiazid\nSau khi uống, hydroclorothiazid hấp thu tương đối nhanh, khoảng 65 - 75% liều sử dụng, tuy nhiên tỷ lệ này có thể giảm ở người suy tim. Thức ăn có thể làm giảm hấp thu của thuốc. Hydroclorothiazid tích lũy trong hồng cầu. 40 - 68% thuốc liên kết với protein huyết tương. Thuốc thải trừ chủ yếu qua thận, phần lớn dưới dạng không chuyển hóa. Nửa đời của hydroclorothiazid khoảng 9,5 - 13 giờ, nhưng có thể kéo dài trong trường hợp suy thận nên cần điều chỉnh liều. Hydroclorothiazid đi qua hàng rào nhau thai, phân bố và đạt nồng độ cao trong thai nhi.\nTác dụng lợi tiểu xuất hiện sau khi uống 2 giờ, đạt tối đa sau 4 giờ và kéo dài khoảng 12 giờ.\nTác dụng chống tăng huyết áp xảy ra chậm hơn tác dụng lợi tiểu nhiều và chỉ có thể đạt được tác dụng đầy đủ sau 2 tuần, ngay cả với liều tối ưu giữa 12,5 - 25 mg/ngày. Điều quan trọng cần biết là tác dụng chống tăng huyết áp của hydroclorothiazid thường đạt được tối ưu ở liều 12,5 mg. Các hướng dẫn điều trị và thử nghiệm lâm sàng hiện đại đều nhấn mạnh cần sử dụng liều thấp nhất và tối ưu, điều đó làm giảm được nguy cơ tác dụng có hại. Vấn đề quan trọng là phải chờ đủ thời gian để đánh giá sự đáp ứng của cơ thể đối với tác dụng hạ huyết áp của hydroclorothiazid, vì tác dụng trên sức cản ngoại vi cần phải có thời gian mới thể hiện rõ.",
    "dosage": "Cách dùng Thuốc Agimstan-H 80/25\nCách dùng\nUống thuốc 1 lần mỗi ngày. Uống thuốc không phụ thuộc bữa ăn vì thức ăn chỉ làm giảm nhẹ sinh khả dụng của thuốc.\nLiều dùng\nLiều dùng người lớn\nUống 1 viên mỗi ngày.\nNếu cần có thể tăng liều lên đến 160 mg telmisartan và 25 mg hydroclorothiazid (dùng dạng phối hợp thích hợp hoặc dùng các dạng thuốc riêng lẻ).\nTrước khi tăng liều cần chú ý là tác dụng điều trị tăng huyết áp tối đa thường đạt được sau 4 - 8 tuần điều trị.\nBệnh nhân suy thận\nDo có thành phần hydroclorothiazid, Agimstan-H 80/25 không được chỉ định ở bệnh nhân suy chức năng thận nặng (độ thanh thải creatinin ≤ 30 ml/phút). Những thuốc lợi tiểu quai được ưa dùng hơn các thuốc nhóm thiazid trên những bệnh nhân này.\nKinh nghiệm sử dụng còn chưa nhiều trên bệnh nhân suy thận vừa và nhẹ nhưng cũng không cho thấy có tác dụng phụ nào trên thận và không cần phải điều chỉnh liều. Nên theo dõi định kỳ chức năng thận.\nBệnh nhân suy gan\nỞ những bệnh nhân suy gan nhẹ hoặc vừa, liều dùng không được vượt quá ½ viên Agimstan-H 80/25 (telmisartan 40 mg/hydroclorothiazid 12,5 mg) 1 lần/ngày. Thuốc này không được chỉ định ở những bệnh nhân suy gan nặng. Thiazid nên được sử dụng thận trọng ở những bệnh nhân bị suy chức năng gan.\nBệnh nhân cao tuổi\nKhông cần điều chỉnh liều.\nTrẻ em dưới 18 tuổi\nĐộ an toàn và hiệu quả của telmisartan và hydroclorothiazid chưa xác định được.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin về quá liều telmisartan ở người còn hạn chế.\nTriệu chứng\nBiểu hiện quá liều do telmisartan: Nhịp tim chậm (do kích thích phó giao cảm) hoặc nhịp tim nhanh, chóng mặt, choáng váng, hạ huyết áp quá mức.\nBiểu hiện quá liều do hydroclorothiazid: Biểu hiện chủ yếu là rối loạn nước và điện giải do bài niệu nhiều. Các dấu hiệu và triệu chứng của quá liều thường gặp nhất là buồn nôn và buồn ngủ. Nếu đang dùng digitalis, giảm kali huyết làm tăng loạn nhịp tim.\nXử trí quá liều\nChưa có thông tin cụ thể về điều trị khi dùng quá liều thuốc phối hợp telmisartan và hydroclorothiazid. Phương pháp điều trị là chữa triệu chứng và hỗ trợ. Cần ngừng ngay thuốc và theo dõi kỹ người bệnh.\nCác biện pháp được đề nghị là gây nôn hoặc rửa dạ dày nếu vừa mới uống thuốc, dùng than hoạt; bù nước, cân bằng điện giải; xử trí hôn mê gan; xử trí tình trạng giảm huyết áp theo các quy trình thông thường. Loại bỏ thuốc bằng thẩm tách máu không có hiệu quả.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nDo telmisartan\nADR thường nhẹ và thoáng qua, hiếm khi phải ngừng thuốc.\nÍt gặp, 1/1.000 1/100\nToàn thân: Mệt mỏi, hoa mắt, chóng mặt, đau đầu.\nTuần hoàn: Hạ huyết áp thế đứng.\nChuyển hóa: Giảm kali huyết, tăng acid uric huyết, tăng glucose huyết, tăng lipid huyết (ở liều cao).\nÍt gặp, 1/1.000 < ADR < 1/100\nTuần hoàn: Hạ huyết áp tư thế, loạn nhịp tim.\nTiêu hóa: Buồn nôn, nôn, chán ăn, táo bón, tiêu chảy, co thắt ruột.\nDa: Mày đay, phát ban, nhiễm cảm ánh sáng.\nChuyển hóa: Hạ magnesi huyết, hạ natri huyết, tăng calci huyết, kiềm hóa giảm clor huyết, hạ phosphat huyết.\nHiếm gặp, ADR < 1/1.000\nToàn thân: Phản ứng phản vệ, sốt.\nMáu: Giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu bất sản, thiếu máu tan huyết.\nrối loạn giấc ngủ\nThần kinh: Dị cảm,\nDa: Viêm mạch, ban, xuất huyết, hồng ban đa dạng, viêm da, hoại tử thượng bì nhiễm độc, hội chứng Stevens-Johnson.\nviêm tụy\nGan: Viêm gan, vàng da ứ mật trong gan,\nviêm phổi\nHô hấp: Khó thở,\nviêm thận kẽ\nSinh dục, tiết niệu: Suy thận,\nMắt: Mờ mắt.\nPhản ứng tăng acid uric huyết có thể khởi phát cơn bệnh gút tiềm tàng.\nCó thể xảy ra hạ huyết áp tư thế khi dùng đồng thời với rượu, thuốc gây mê và thuốc an thần.\nHướng dẫn cách xử trí ADR\nGiảm liều hoặc dừng thuốc khi xuất hiện các tác dụng không mong muốn.\nĐiều trị hạ huyết áp quá mức: Đặt người bệnh nằm ngửa, nếu hạ huyết áp nặng cần thiết phải truyền tĩnh mạch dung dịch nước muối sinh lý để làm tăng thể tích dịch.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agimstan-H 80/25 chống chỉ định trong các trường hợp sau:\nMẫn cảm với telmisartan, với các thiazid và các dẫn chất sulphonamid hoặc với bất kỳ thành phần nào của thuốc.\nPhụ nữ mang thai hoặc đang cho con bú.\nNgười vô niệu.\nSuy thận nặng, người suy thận có nồng độ creatinin huyết ≥ 250 micromol/lít hoặc kali huyết ≥ 5 mmol/lít hoặc ClCr ≤ 30ml/phút.\nSuy gan nặng, tắc mật.\nHạ kali máu, tăng calci huyết.\nKhông dùng chung thuốc này với aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (GFR < 60 ml/phút/1,73m2).\nThận trọng khi sử dụng\nThận trọng khi chỉ định Agimstan-H 80/25 cho các bệnh nhân sau:\nDo telmisartan\nTheo dõi nồng độ kali huyết, đặc biệt ở người cao tuổi và người suy thận. Giảm liều khởi đầu ở những người bệnh này.\nNgười hẹp van động mạch chủ hoặc van hai lá.\nBệnh cơ tim phì đại tắc nghẽn.\nSuy tim sung huyết nặng (có thể nhạy cảm đặc biệt với thay đổi trong hệ renin-angiotensin-aldosteron, đi kèm với giảm tiểu, tăng urê huyết, suy thận cấp có thể gây chết).\nMất nước (giảm thể tích và natri huyết do nôn, tiêu chảy, dùng thuốc lợi niệu kéo dài, thẩm tách, chế độ ăn hạn chế muối) làm tăng nguy cơ hạ huyết áp quá mức. Phải điều chỉnh rối loạn này trước khi dùng telmisartan hoặc giảm liều thuốc và theo dõi chặt chẽ khi bắt đầu điều trị. Không chống chỉ định tăng liều telmisartan khi có hạ huyết áp thoáng qua, nhưng phải theo dõi chặt chẽ liệu pháp điều trị sau khi huyết áp đã ổn định (như tăng thể tích dịch).\nLoét dạ dày - tá tràng tiến triển hoặc bệnh dạ dày-ruột khác (tăng nguy cơ chảy máu dạ dày - ruột).\nSuy gan mức độ nhẹ và trung bình. Thận trọng ở bệnh nhân bị tắc mật do thuốc được bài tiết qua mật và giảm độ thanh thải qua gan.\nHẹp động mạch thận.\nSuy chức năng thận nhẹ và trung bình.\nThận trọng khi sử dụng cho các bệnh nhân có tiền sử phù mạch có hoặc không liên quan đến thuốc ức chế men chuyển hoặc chẹn thụ thể angiotensin II.\nTelmisartan có thể gây rối loạn chuyển hóa porphyrin nên chỉ dùng khi không có các thuốc khác an toàn hơn để thay thế và thận trọng ở bệnh nhân nặng.\nDo hydroclorothiazid\nDo thành phần thuốc có hydroclorothiazid nên người bệnh phải được theo dõi định kỳ điện giải trong huyết thanh và nước tiểu, nhất là người bệnh dùng corticosteroid, ACTH hoặc digitalis, quinidin (nguy cơ xoắn đỉnh gây rung thất); bệnh nhân nôn hoặc đang truyền dịch.\nSuy thận nặng: Tăng urê huyết và có thể làm suy giảm thêm chức năng thận.\nSuy gan: Dễ bị hôn mê gan.\nGút: Bệnh nặng lên.\nĐái tháo đường: Chú ý điều chỉnh thuốc (insulin, thuốc hạ glucose huyết) vì thuốc có thể làm tăng glucose huyết.\nTác dụng hạ huyết áp của hydroclorothiazid tăng lên ở người bệnh sau cắt bỏ thần kinh giao cảm.\nTăng cholesterol và triglycerid trong máu.\nChú ý khi dùng thuốc ở người có tuổi vì dễ mất cân bằng điện giải.\nKhả năng lái xe và vận hành máy móc\nCũng như đối với các thuốc chống tăng huyết áp khác, nên thận trọng nếu dùng thuốc khi đang lái xe hoặc vận hành máy móc do thuốc có thể gây đau đầu, chóng mặt, mệt mỏi, đặc biệt khi bắt đầu điều trị hoặc khi tăng liều.\nThời kỳ mang thai\nChống chỉ định dùng Agimstan-H 80/25 cho phụ nữ đang mang thai vì thuốc tác dụng trực tiếp lên hệ thống renin - angiotensin có thể gây tổn hại cho thai: Hạ huyết áp, suy thận có hồi phục hoặc không hồi phục, vô niệu, giảm sản xuất xương sọ ở trẻ sơ sinh, gây chết thai hoặc trẻ sơ sinh. Ít nước ối ở người mẹ (có thể do giảm chức năng thận của thai) kết hợp với co cứng chi, biến dạng sọ mặt và phổi giảm sản đã được thông báo. Khi phát hiện có thai, phải ngừng thuốc này càng sớm càng tốt.\nThời kỳ cho con bú\nKhông biết telmisartan có tiết vào sữa mẹ hay không, nhưng thiazid qua được sữa mẹ. Vì tác dụng có hại cho đứa trẻ bú mẹ, nên cần quyết định hoặc ngừng cho con bú hoặc ngừng thuốc, tùy theo tầm quan trọng của việc dùng thuốc với người mẹ.\nTương tác thuốc\nVới các thuốc chống tăng huyết áp khác: Tác động hạ huyết áp của Agimstan-H 80/25 có thể tăng thêm khi dùng kèm với các thuốc chống tăng huyết áp khác. Không được dùng phối hợp aliskiren với Agimstan-H 80/25 ở bệnh nhân đái tháo đường hoặc suy thận (ClCr < 60 ml/phút).\nCác thuốc ảnh hưởng đến kali: Tác động mất kali của hydroclorothiazid được giảm thiểu do tác động giữ kali của telmisartan. Tuy nhiên, tác động này của hydroclorothiazid trên kali huyết thanh có khả năng xảy ra khi dùng phối hợp các thuốc khác gây mất kali và hạ kali huyết (ví dụ như thuốc lợi tiểu bài tiết kali niệu, corticosteroid, ACTH, salbutamol, amphotericin). Ngược lại, khi dùng chung với các thuốc lợi tiểu giữ kali, bổ sung kali, các chất thay thế muối có chứa kali hoặc các thuốc gây tăng kali huyết khác có thể làm tăng thêm tác dụng tăng kali huyết của telmisartan.\nLithi: Telmisartan làm tăng nồng độ lithi huyết thanh, ngoài ra độ thanh thải thận của lithi bị giảm bớt bởi thiazid. Nên thận trọng khi dùng chung lithi và Agimstan-H 80/25 và theo dõi cẩn thận nồng độ lithi huyết thanh.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}