{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agiosmin Agimexpharm điều trị suy tĩnh mạch mạn tính (4 vỉ x 15 viên)\n1.333đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nVD-13751-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 15 Viên\nThành phần\nDiosmin\nHesperidin\n,\nNhà sản xuất\nAGIMEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAgiosmin được sản xuất bởi Công ty Cổ phần Dược phẩm Agimexpharm, với thành phần chính Diosmin và Hesperidin. Đây là thuốc dùng để điều trị suy tĩnh mạch mạn tính vô căn hay thực thể với các triệu chứng như phù, đau chân, nặng chân, co cứng cơ ban đêm. Thuốc còn dùng để điều trị các cơn trĩ cấp, trĩ mạn và bảo vệ tránh tái phát.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Agiosmin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiosmin\n450mg\nHesperidin\n50mg",
    "usage": "Công dụng của Thuốc Agiosmin\nChỉ định\nThuốc Agiosmin được chỉ định dùng trong các trường hợp sau:\nÐiều trị suy tĩnh mạch mạn tính vô căn hay thực thể với các triệu chứng như phù, đau chân, nặng chân, co cứng cơ ban đêm.\nÐiều trị các cơn trĩ cấp, trĩ mạn và bảo vệ tránh tái phát.\nDược lực học\nVề dược lý, thuốc có tác động trên hệ thống mạch máu trở về tim:\nỞ tĩnh mạch: Làm giảm tính căng giãn của tĩnh mạch và làm giảm ứ trệ ở tĩnh mạch.\nỞ vi tuần hoàn: Làm bình thường hóa tính thấm của mao mạch và tăng cường sức bền của mao mạch.\nVề dược lý lâm sàng, các nghiên cứu mù đôi có đối chứng trong đó sử dụng các phương pháp quan sát và đánh giá hoạt tính của thuốc trên động lực máu ở tĩnh mạch đã xác nhận các đặc tính dược lý của thuốc trên người.\nTương quan giữa liều dùng và hiệu lực: Mối tương quan liều dùng/hiệu lực có ý nghĩa đáng kể về phương diện thống kê, được thiết lập dựa trên các thông số của phương pháp ghi biến đổi thể tích của tĩnh mạch: dung lượng, tính căng giãn và thời gian tống máu. Các kết quả cho thầy rằng tương quan tốt nhất giữa liều dùng và hiệu lực thu được khi dùng 2 viên/ngày.\nTác động trợ tĩnh mạch: Thuốc làm tăng trương lực của tĩnh mạch. Máy ghi biến đổi thể tích cho thấy có sự giảm thời gian tổng máu ở tĩnh mạch.\nTác động trên vi tuần hoàn: Các nghiên cứu mù đôi có đối chứng cho thấy có sự khác nhau có ý nghĩa thống kê giữa thuốc và placebo. Ở bệnh nhân có các dấu hiệu mao mạch dễ vỡ, thuốc làm tăng cường sức bền của mao mạch và được đo bằng phương pháp đo sức bền của mạch máu.\nTrên lâm sàng: Các nghiên cứu mù đôi có đối chứng cho thấy thuốc có hiệu quả trong điều trị bệnh suy tĩnh mạch mạn tính chi dưới chức năng và thực thể.\nDược động học\ndiosmin\nCác nghiên cứu trên người sau khi uống chế phẩm có chứa thành phần\nHấp thu\nDiosmin và hesperidin được hấp thu nhanh từ 1 - 2 giờ sau khi uống, nồng độ tối đa trong máu đạt sau 5 giờ.\nPhân bố\nThuốc phân bố vào các mô cơ thể với cường độ thấp, ngoại trừ thận, gan, phổi, các hốc mạch máu và tĩnh mạch hiên.\nChuyển hoá\nThuốc được chuyển hóa mạnh, được ghi nhận thông qua sự hiện diện của nhiều acid phenolic khác nhau trong nước tiểu.\nThải trừ\nThuốc được đào thải chủ yếu qua đường phân, 14% liều uống được bài tiết vào nước tiểu. Thời gian bán thải là 11 giờ.",
    "dosage": "Cách dùng Thuốc Agiosmin\nCách dùng\nThuốc Agiosmin dùng đường uống.\nLiều dùng\nSuy tĩnh mạch: Uống 1 viên x 2 lần/ngày, vào các bữa ăn trưa và tối.\nCơn trĩ cấp: 6 viên/ngày, trong 4 ngày đầu, sau đó 4 viên/ngày trong 3 ngày và duy trì 2 viên/ngày.\nTrĩ mạn, bảo vệ tránh tái phát: 2 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp nghi ngờ quá liều, chuyển bệnh nhân đến trung tâm cấp cứu gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agiosmin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, 1/10000 < ADR < 1/1000\nRối loạn hệ thần kinh thực vật.\nRối loạn tiêu hoá.\nHướng dẫn cách xử trí ADR\nCác tác dụng phụ nêu trên thường nhẹ và không cần ngưng thuốc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agiosmin chống chỉ định trong các trường hợp mẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nCơn trĩ cấp: Nếu các triệu chứng không biến mất trong vòng 2 tuần, nên đến gặp bác sĩ. Cần phân biệt với các bệnh hậu môn vì thuốc không thể thay thế được các trị liệu chuyên biệt cho các bệnh hậu môn khác. Điều trị ngắn hạn. Nếu các dấu hiệu vẫn dai dẳng, phải khám trực tràng và xem xét lại điều trị.\nCác rối loạn do suy tĩnh mạch: Điều trị đạt hiệu quả cao nhất khi kết hợp với cách sống điều độ.\nTránh ra nắng, nóng, tránh đứng lâu và nên giảm cân. Đi bộ và trong một số trường hợp nên mang vớ đặc biệt sẽ giúp cải thiện tuần hoàn.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nCác nghiên cứu ở động vật cho thấy thuốc không có khả năng gây quái thai. Mặt khác, ở người, cho đến nay không có một tác dụng bất lợi nào được ghi nhận. Tuy nhiên đã có khuyến cáo phụ nữ có thai không nên dùng thuốc trong giai đoạn 3 tháng đầu của thai kỳ.\nThời kỳ cho con bú\nChỉ có một lượng tối thiểu thuốc vào sữa mẹ. Tuy nhiên để đảm bảo an toàn, chỉ dùng thuốc đối với phụ nữ đang cho con bú khi cần thiết.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30ºC, tránh ẩm và ánh sáng."
}