{
    "describe": "Thương hiệu:\nCadila\nThuốc Amdepin Duo Cadila điều trị rối loạn lipid máu, tăng huyết áp (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nAmlodipine\n,\nNhà sản xuất\nCADILA\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmdepin Duo là sản phẩm của Cadila Pharmaceuticals chứa hoạt chất Amlodipin và Atorvastatin dùng trong khởi điều trị cho những bệnh nhân rối loạn lipid máu kèm theo tăng huyết áp hoặc đau thắt ngực.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Amdepin Duo\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Amdepin Duo\nChỉ định\nAmdepin Duo\nrối loạn lipid máu\ncó thể sử dụng loại liều 1 viên phối hợp để khởi đầu điều trị cho những bệnh nhân\nAmlodipin\nTăng huyết áp:\ntăng huyết áp\nAmlodipin được chỉ định để điều trị\nĐau thắt ngực ổn định:\nđau thắt ngực\nAmlodipin được chỉ định điều trị đau thắt ngực mạn tính ổn định, trong trường hợp điều trị\nĐau thắt ngực do co mạch vành (đau thắt ngực prinzmetal hay đau thắt ngực từng cơn):\nAmlodipin được chỉ định để điều trị đau thắt ngực do co thắt mạch vành đã được xác định hay nghi ngờ. Có thể dùng amlodipin riêng lẻ hoặc phối hợp với các thuốc chống đau thắt ngực khác.\nAtorvastatin\nTăng cholesterol dị hợp tử có tính chất gia đình hoặc không:\nAtorvastatin\nđược chỉ định hỗ trợ cho chế độ ăn kiêng để giảm cholesterol toàn phần, LDL-C, VLDL-C, Apo B, TG và để tăng HDL-C ở những bệnh nhân tăng cholesterol máu tiên phát (tăng cholesterol dị hợp tử có tính chất gia đình hoặc không) và rối loạn lipid máu hỗn hợp (tuýp lla và llb).\nTăng TG huyết thanh:\nAtorvastatin được chỉ định hỗ trợ cho chế độ ăn kiêng để điều trị những bệnh nhân có mức TG cao (Tuýp IV).\nDysbetalipoproteinemia:\nAtorvastatin được chỉ định để điều trị những bệnh nhân mắc dysbetalipoproteinemia tiên phát (Tuýp III) mà họ không đáp ứng tốt với liệu pháp ăn kiêng.\nTăng cholesterol dị hợp tử có tính chất gia đình:\nAtorvastatin được chỉ định để điều trị hỗ trợ các liệu pháp giảm lượng cholesterol toàn phần và LDL-C ở những bệnh nhân tăng cholesterol dị hợp tử có tính chất gia đình (chẳng hạn liệu pháp loại cholesterol trong khẩu phần ăn), hoặc khi không có liệu pháp thích hợp\nBệnh nhi:\nAtorvastatin được chỉ định để điều trị hỗ trợ cho chế độ ăn để giảm cholesterol toàn phần, LDL-C và apo B ở bé trai và bé gái khi bắt đầu có kinh, 10-17 tuổi, bị tăng cholesterol do dị hợp tử có tính chất gia đình, sau khi đã thử dùng mọi biện pháp ăn kiêng mà không đáp ứng như mong muốn.\nDược lực học\nViên chứa 1 chất chẹn kênh calci dẫn xuất dihydropyridin (amlodipin) và một chất ức chế men khử 3-hydroxy-3-methylglutaryl coenzym A (HMG-CoA reductase inhibitior) (atorvastatin).\nAmlodipin\nAmlodipin là dẫn chất của dihydropyridin có tác dụng chẹn calci qua màng tế bào. Amlodipin ngăn chặn kênh calci loại L phụ thuộc điện thế, tác động trên các mạch máu ở tim và cơ.\nAmlodipin có tác dụng chống tăng huyết áp bằng cách trực tiếp làm giãn cơ trơn quanh động mạch ngoại biên và ít có tác dụng hơn trên kênh calci cơ tim. Vì vậy thuốc không làm dẫn truyền nhĩ thất ở tim kém đi và cũng không ảnh hưởng xấu đến lực co cơ. Amlodipin cũng có tác dụng tốt là giảm sức cản mạch máu thận, do đó làm tăng lưu lượng máu ở thận và cải thiện chức năng thận. Vì vậy thuốc cũng có thể dùng để điều trị người bệnh suy tim còn bù.\nAmlodipin không có ảnh hưởng xấu đến nồng độ lipid trong huyết tương hoặc chuyển hóa glucose, do đó có thể dùng amlodipin để điều trị tăng huyết áp ở người bệnh đái tháo đường. Tuy nhiên, chưa có những thử nghiệm lâm sàng dài ngày để chứng tỏ rằng amlodipin có tác dụng giảm tử vong, ở nhiều nước, điều trị chuẩn để bảo vệ người bệnh tăng huyết áp khỏi tai biến mạch máu não và tử vong vẫn là thuốc chẹn beta và thuốc lợi tiểu, các thuốc này được chọn đầu tiên để điều trị. Tuy vậy, amlodipin có thể dùng phối hợp với thuốc chẹn beta cùng với thiazid hoặc thuốc lợi tiểu quai và cùng với thuốc ức chế enzym chuyển đổi angiotensin. Amlodipin có tác dụng tốt cả khi đứng, nằm cũng như ngồi và trong khi làm việc. Vì amlodipin tác dụng chậm, nên ít có nguy cơ hạ huyết áp cấp hoặc nhịp nhanh phản xạ.\nTác dụng chống đau thắt ngực: Amlodipin làm giãn các tiểu động mạch ngoại biên, do đó làm giảm toàn bộ lực cản ở mạch ngoại biên (hậu gánh giảm). Vì tần số tim không bị tác động, hậu gánh giảm làm công của tim giảm, cùng với giảm nhu cầu cung cấp oxy và năng lượng cho cơ tim. Điều này làm giảm nguy cơ đau thắt ngực. Ngoài ra, amlodipin cũng gây giãn động mạch vành cả trong khu vực thiếu máu cục bộ và khu vực được cung cấp máu bình thường. Sự giãn mạch này làm tăng cung cấp oxy cho người bệnh đau thắt ngực thể co thắt (đau thắt ngực kiểu prinzmetal). Điều này làm giảm nhu cầu nitroglycerin và bằng\nAtorvastatin\nAtorvastatin ức chế men HMG-CoA reductase và sự tổng hợp cholesterol ờ gan, đồng thời tăng lượng thụ thể lipoprotein tỷ trọng thấp (LDL) trên bề mặt tế bào, vì thế làm giảm nồng độ trong huyết tương của cholesterol và lipoprotein.\nAtorvastatin làm giảm cholesterol toàn phần. LDL-C, ApoB ở bệnh nhân tăng cholesteol do di truyền (đồng hợp tử hay dị hợp tử-có tính chất gia đình), tăng cholesterol không có tính chất gia đình và rối loạn chuyển hóa lipid máu hỗn hợp. Atorvastatin cũng làm giảm VLDL-C TG và tạo ra sự tăng không đồng đều của các HLDL-C và apolipoprotein A1. Atorvastatin làm giảm cholesterol toàn phần. LDL-C, VLDL-C, Apo B, TG, và non-HLDL-C và tăng HLDL-C ở những bệnh nhân triglycerid cao riêng lẻ. Atorvastatin giảm cholesterol của lipoprotein tỷ trọng trung bình (IDL-C) ở những người mắc bệnh dysbetalipoproteinemia.\nCác thử nghiệm lâm sàng cho thấy dùng liều amlodipin 1 lần/ngày thì huyết áp tâm thu giảm 12-13 mmHg và huyết áp tâm trương giảm 7-6mmHg có ý nghĩa thống kê.\nCác thừ nghiệm lâm sàng của atorvastatin ở liều 10-80 mg gây ra sự giảm 29%-45% cholesterol toàn phần, 39%-60% LDL-C, 19%-37% TG và tăng 5%-9% HDL-C sau 6 tuần điều trị cho bệnh nhân tăng lipid máu.\nViệc phối hợp cả hai thuốc có hiệu quả giảm huyết áp và giảm LDL-C phụ thuộc liều và không thay đổi tác dụng của bất kỳ thành phần nào so với khi sử dụng từng chất riêng lẻ.\nDược động học\nSau khi uống, amlodipin đạt nồng độ đỉnh trong huyết tương trong vòng 6 đến 12 giờ. Atorvastatin đạt nồng độ đỉnh trong huyết tương trong vòng 1 đến 2 giờ.\nSinh khả dụng tuyệt đối của amlodipin được ước lượng vào khoảng 64% đến 90%, của atorvastatin khoảng 14%\nKhoảng 93% amlodipin và > 98% atorvastatin gắn vào protein huyết tương.\nAmlodipin bị chuyển hóa mạnh mẽ (khoảng 90%) ở gan thành dẫn chất không hoạt tính. Atorvastatin bị chuyển hóa mạnh mẽ ở gan bởi hệ men cytochrom P450 3A4 thành dẫn chất ortho và parahydroxy có hoạt tính.\nAmlodipin được đào thải qua thận 10% ở dạng hợp chất ban đầu, 60% là dẫn chất với thời gian bán thải khoảng 30 đến 50 giờ, atorvastatin có thời gian bán thải khoảng 14 giờ với 98% liều dùng được thải qua mật.\nCả amlodipin và atorvastatin đều thể hiện sự gia tăng nồng độ huyết tương ở người cao tuổi (30% đến 64%) và cần có liều khởi đầu thấp hơn bình thường.",
    "dosage": "Cách dùng Thuốc Amdepin Duo\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nDùng 1 viên/ngày vào bất kỳ thời điểm nào không phụ thuộc vào bữa ăn.\nThuốc có hai dạng liều dùng phối hợp 5mg amlodipin với 10mg hay 20mg atorvastatin.\nLiều dùng loại phối hợp 1 viên cần phải xác định phù hợp cho từng cá nhân dựa vào hiệu quả điều trị và khả năng dung nạp đối với từng chất khi dùng riêng lẻ trong khi điều trị tăng huyết áp/ đau thắt ngực và rối loạn lipid máu, hoặc theo chỉ định của bác sĩ.\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong. Liều lượng khuyến cáo như sau:\nCác chất ức chế protease có tương tác\nKhuyến cáo kê đơn\n• Tipranavir + ritonavir.\n• Telaprevir\nTránh sử dụng atorvastatin\n• Lopinavir + ritonavir\nSử dụng thận trọng và nếu cần thiết nên dùng liều atorvastatin thấp nhất\n• Darunavir + ritonavir,\n• Fosamprenavir,\n• Fosamprenavir + ritonavir,\n• Saquinavir + ritonavir.\nKhông quá 20 mg atorvastatin/ngày\n• Nelfinavir\nKhông quá 40 mg atorvastatin/ngày\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nAmlodipin: Các dữ liệu hiện có gợi ý rằng việc quá liều với số lượng lớn có thể gây giãn mạch ngoại vi và có thể kèm theo nhịp tim nhanh. Sự tụt mạnh huyết áp có thể kéo dài và bao gồm sốc gây tử vong đã được báo cáo.\nSự hấp thu amlodipin giảm đáng kể khi dùng than hoạt ngay hoặc cho đến 2 giờ sau khi uống amlodipin 10mg ở những người tình nguyện khỏe mạnh. Trong vài trường hợp có thể cần đến rửa dạ dày. Với các trường hợp tụt huyết áp nặng do amlodipin, cần phải có các biện pháp hỗ trợ tim mạch tích cực bao gồm việc theo dõi thường xuyên các chức năng về tim mạch và hô hấp, kê cao tay chân và chú ý đến thể tích tuần hoàn và lượng nước tiểu.\nCó thể sử dụng thuốc co mạch để phục hồi trương lực mạch máu và huyết áp, miễn là bệnh nhân không có chống chỉ định sử dụng thuốc đó. Có thể tiêm tĩnh mạch calci gluconat để giảm tác dụng chẹn kênh calci. Do amlodipin gắn kết nhiều với protein huyết tương nên thẩm phân không mang lại kết quả trong trường hợp này.\nAtorvastatin: Không có điều trị đặc hiệu nào khi quá liều atorvastatin, vì vậy khi nghi ngờ quá liều, bệnh nhân cần điều trị triệu chứng và áp dụng các biện pháp hỗ trợ cần thiết.\nDo thuốc liên kết mạnh với protein huyết tương, nên thẩm tách máu không làm giảm đáng kể nồng độ atorvastatin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Amdepin Duo thường gặp các tác dụng không mong muốn (ADR) như:\nAmlodipin\nHay gặp: Đau đầu, phù\nCác tác dụng không mong muốn khác: Mệt mỏi, buồn nôn, đau bụng và buồn ngủ. Amlodipin đã được dùng an toàn cho bệnh nhân tắc nghẽn phế quản mạn, suy tim sung huyết không mất bù, bệnh về tuần hoàn ngoại vi, tiểu đường và công thức lipid không bình thường.\nAtorvastatin\nHay gặp: Táo bón, khó tiêu, đau bụng.\nCác tác dụng không mong muốn khác: Đau đầu, chấn thương vô cơ, hội chứng giống như cúm, đau bụng, đau lưng, phản ứng dị ứng, suy nhược, tiêu chảy, đầy hơi, viêm xoang, viêm hầu, ngứa, đau khớp, đau cơ.\nMột số tác dụng không mong muốn khác:\nSuy giảm nhận thức (như mất trí nhớ, lú lẫn...)\nTăng đường huyết\nTăng HbA1c.\nTăng nguy cơ tổn thương cơ khi sử dụng đồng thời với các thuốc: Gemfibrozil và các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày) và colchicin.\nCần thông báo cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Amdepin Duo chống chỉ định trong các trường hợp sau:\nKhông dùng thuốc cho người suy tim chưa được điều trị ổn định.\nQuá mẫn với amlodipin, atorvastatin hay bất cứ thành phần nào của thuốc\nThuốc được xếp vào nhóm X đối với phụ nữ mang thai. Thuốc ức chế men khử HMG-CoA reductase phải chống chỉ định cho phụ nữ có thai và cho con bú.\nNgười mắc bệnh gan tiến triển hoặc tăng men gan tramsaminase (> 3 lần mức bình thường) dai dẳng không rõ nguyên nhân.\nPhụ nữ có thai, phụ nữ cho con bú hoặc phụ nữ trong độ tuổi sinh đẻ, không sử dụng biện pháp tránh thai thích hợp.\nKhông dùng thuốc này ở bệnh nhân đang dùng tipranavir + ritonavir, telaprevir.\nThận trọng khi sử dụng\nLoại phối hợp 1 viên chống chỉ định cho bệnh nhân bị dị ứng với bất kỳ thành phần nào của thuốc.\nAmlodipin\nSử dụng ở bệnh nhân suy tim.\nTrong một nghiên cứu dài hạn có kiểm chứng bằng giả dược (PRAISE-2) sử dụng amlodipin trên những bệnh nhân bị suy tim không do nguồn gốc thiếu máu, độ III và VI theo phân loại của NYHA (Hiệp hội tim mạch New York), amlodipin được báo cáo là có liên quan tới sự gia tăng tỷ lệ phù phổi.\nSử dụng ở bệnh nhân bị suy giảm chức năng gan.\nCũng giống như tất cả các thuốc chẹn kênh calci khác, thời gian bán thải của amlodipin bị kéo dài ở bệnh nhân bị suy giảm chức năng gan, do đó cần phải được sử dụng thận trọng ở bệnh nhân này.\nSử dụng cho bệnh nhân suy thận:\nAmlodipin được chuyển hóa rộng rải thành các chất không có hoạt tính với 10% được đào thải dưới dạng không đổi trong nước tiểu. Các thay đổi về nồng độ trong huyết tương của amlodipin không liên quan đến mức độ suy thận. Amlodipin có thể sử dụng cho những bệnh nhân này với liều thông thường. Amlodipin không thể thẩm phân được.\nSử dụng cho người già:\nThời gian đạt đến nồng độ tối đa trong huyết tương của amlodipin ở người già cũng giống người trẻ tuổi. Thanh thải amlodipin có khuynh hướng giảm do đó dẫn đến hệ quả là tăng AUC và thời gian bán thải ở người già. Sự gia tăng AUC và thời gian bán thải ở bệnh nhân suy tim sung huyết cũng phù hợp dự báo ở những bệnh nhân trong nhóm tuổi nghiên cứu. Amlodipin sử dụng với liều giống nhau cho người già và người trẻ cũng đều được dung nạp tốt như nhau. Do đó, liều lượng thông thường cũng có thể dùng cho người già.\nSử dụng cho trẻ em:\nChưa được biết hiệu quả của amlodipin trên huyết áp ở những bệnh nhân dưới 6 tuổi.\nAtorvastatin\nẢnh hưởng trên gan: Theo dõi chức năng gan trước khi bắt đầu điều trị và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nẢnh hưởng trên cơ: Điều trị với statin gắn liền đau cơ, bệnh cơ và hiếm khi xảy ra tiêu cơ vân cấp. cần theo dõi creatine kinase (CK) khi bệnh nhân có bất kỳ biểu hiện gì của bệnh cơ như: đau cơ, yếu cơ, chuột rút.\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nTrong những trường hợp này cần cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ,... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nDo nguy cơ về bệnh cơ tăng lên khi điều trị phối hợp thuốc ức chế HMG-CoA reductase với cyclosporin, dẫn xuất acid fabric, erythromycin, niacin hay thuốc kháng nấm nhóm azol, cần thận trọng khi chỉ định phối hợp các thuốc này và theo dõi các triệu chứng và dấu hiệu của bệnh cơ trong giai đoạn đầu điều trị hay các thời điểm thay đổi liều của từng thuốc. Trong các trường hợp này có thể làm xét nghiệm xác định CPK nhưng không ngăn chặn được sự xuất hiện cùa bệnh cơ nghiêm trọng.\nDo nguy cơ tiêu cơ vân cấp (như nhiễm trùng cấp tính, hạ huyết áp, đại phẫu, chấn thương, trao đổi chất quá mức, rối loạn nội tiết và điện giải và co giật không kiểm soát được) dẫn đến suy thận thứ phát, cần tạm thời ngừng hay ngưng ngay việc sử dụng thuốc khi bệnh nhân có bất kỳ dấu hiệu nghiệm trọng nào của bệnh về cơ. Việc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tồn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây từ vong.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nAmlodipin có thể ảnh hưởng đến khả năng vận hành máy móc, do một số triệu chứng như nhức đằu, chóng mặt, mệt mỏi..., cần thận trọng khi bắt đầu điều trị với amlodipin.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nĐộ an toàn của amlodipin ở người mang thai và cho con bú chưa được thiết lập. Amlodipin không gây độc trong các nghiên cứu trên hệ sinh sản của động vật, ngoại trừ việc làm chậm quá trình chuyển dạ và kéo dài thời gian đẻ ở chuột với một liều cao gấp 50 lần liều khuyến cáo sử dụng tối đa ở người. Do đó chỉ nên sừ dụng amlodipin trong thời kỳ mang thai khi không có biện pháp thay thế nào an toàn hơn và khi bản thân bệnh chứa đựng sự rủi ro lớn hơn cho bà mẹ và phôi thai. Không dùng cho phụ nữ nuôi con bú.\nChống chỉ định amlodipin và atorvastatin trong thai kỳ và trong thời kỳ cho con bú.\nTương tác thuốc\nAmlodipin\nCác thuốc gây mê làm tăng tác dụng chống tăng huyết áp của amlodipin và có thể làm huyết áp giảm mạnh hơn.\nLithi khi dùng cùng với amlodipin, có thể gây độc thần kinh, buồn nôn, nôn, ỉa chảy. Thuốc chống viêm không steroid, đặc biệt là indomethacin có thể làm giảm tác dụng chống tăng huyết áp của amlodipin do ức chế tổng hợp prostaglandin và/hoặc giữ natri và dịch.\nCác thuốc liên kết cao với protein (như dẫn chất coumarin, hydantoin...) phải dùng thận trọng với amlodipin, vì amlodipin cũng liên kết cao với protein nên nồng độ của các thuốc nói trên ở dạng tự do (không liên kết), có thể thay đổi trong huyết thanh.\nAtorvastatin\nNguy cơ về bệnh cơ tăng lên trong quá trình điều trị khi phối hợp giữa thuốc ức chế HMG-CoA reductase với cyclosporin, dẫn xuất acid fabric, erythromycin, niacin hay thuốc kháng nấm nhóm azol.\nAntacid: Antacid khiến nồng độ trong huyết tương của atorvastatin giảm khoảng 35% khi dùng phối hợp, tuy nhiên không làm giảm LDL-C.\nAntipyrin: Atorvastatin không ảnh hưởng đến dược động học của antipyrin cũng như không tương tác với các thuốc chuyển hóa qua cytochrom isozym.\nColestipol: Nồng độ atorvastatin giảm 25% khi phối hợp atorvastatin với colestipol, tuy nhiên LDL-C giảm nhiều hơn so với khi chỉ dùng đơn lẻ một trong hai thuốc.\nCimetidin: Không thay đổi nồng độ atorvastatin trong huyết tương và LDL-C khi phối hợp cimetidin với atorvastatin.\nDigoxin: Khi uống đồng thời atorvastatin và digoxin kéo dài có thể làm cho nồng độ trong huyết tương cùa digoxin tăng khoảng 20%, vi vậy cần áp dụng biện pháp theo dõi nồng độ digoxin thích hợp.\nErythromycin, Clarithromycin: Khi phối hợp có thể làm tăng nồng độ cùa atorvastatin trong huyết tương.\nThuốc tránh thai đường uống: Khi phối hợp thuốc tránh thai đường uống với atorvastatin có thể dẫn đến tăng AUC của norethidron và ethinyl estradiol lần lượt khoảng 30% và 20%, vì vậy cần lựa chọn thuốc tránh thai thích hợp cho phụ nữ\nWarfarin: Atorvastatin hầu như không ảnh hưởng đến thời gian prothrombin với bệnh nhân mạn tính điều trị bằng warfarin.\nTăng nguy cơ tổn thương cơ khi sử dụng đồng thời với các thuốc: Gemfibrozil và các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày) và colchicin.\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nLiều lượng khuyến cáo như sau:\ntương tác\nCác chất ức chế protease có\nKhuyến cáo kê đơn\n•\nTipranavir + ritonavir.\n• Telaprevir\nTránh sử dụng atorvastatin\n• Lopinavir + ritonavir\nSử dụng thận trọng và nếu cần thiết nên dùng liều atorvastatin thấp nhất\n• Darunavir + ritonavir,\n• Fosamprenavir,\n• Fosamprenavir + ritonavir,\n• Saquinavir + ritonavir.\nKhông quá 20 mg atorvastatin/ngày\n• Nelfinavir\nKhông quá 40 mg atorvastatin/ngày",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}