{
    "describe": "Thương hiệu:\nArmephaco\nThuốc Amloda 5mg Armephaco điều trị tăng huyết áp, đau thắt ngực (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-11376-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmlodipine\nNhà sản xuất\nARMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Amloda được sản xuất bởi công ty cổ phần dược phẩm Armephaco, có thành phần chính là amlodipin. Thuốc Amloda được chỉ định trong điều trị tăng huyết áp (ở người bệnh có những biến chứng chuyển hóa như đái tháo đường) và dùng dự phòng ở người bệnh đau thắt ngực ổn định.\nThuốc Amloda được bào chế dưới dạng viên nang. Hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Amloda 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Amloda 5mg\nChỉ định\nThuốc Amloda được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp (ở người bệnh có những biến chứng chuyển hóa như đái tháo đường).\nĐiều trị dự phòng ở người bệnh đau thắt ngực ổn định.\nDược lực học\nTác dụng chống đau thắt ngực: Amlodipin làm giãn các tiểu động mạch ngoại biên, do đó làm giảm toàn bộ lực cản ở mạch ngoại biên (hậu gánh giảm). Vì tần số tim không bị tác động, hậu gánh giảm làm công của tim giảm, cùng với giảm nhu cầu cung cấp oxy và năng lượng cho cơ tim. Điều này làm giảm nguy cơ đau thắt ngực.\nNgoài ra, amlodipin cũng gây giãn động mạch vành cả trong khu vực thiếu máu cục bộ và khu vực được cung cấp máu bình thường. Sự giãn mạch này làm tăng cung cấp oxy cho người bệnh đau thắt ngực thể co thắt (đau thắt ngực kiểu Prinzmetal). Điều này làm giảm nhu cầu nitroglycerin và bằng cách này, nguy cơ kháng nitroglycerin có thể giảm. Thời gian tác dụng chống đau thắt ngực kéo dài 24 giờ. Người bệnh đau thắt ngực có thể dùng amlodipin phối hợp với thuốc chẹn beta và bao giờ cũng dùng cùng với nitrat (điều trị cơ bản đau thắt ngực).\nCơ chế tác dụng\nAmlodipin là dẫn chất của dihydropyridin có tác dụng chẹn dòng vào calci qua màng tế bào. Amlodipin ngăn chặn kênh calci loại L phụ thuộc điện thế, tác động trên các cơ trơn mạch máu và tim. Amlodipin có tác dụng chống tăng huyết áp bằng cách trực tiếp làm giãn cơ trơn quanh động mạch ngoại biên và ít có tác dụng hơn trên kênh calci cơ tim.\nVì vậy thuốc không làm dẫn truyền nhĩ thất ở tim kém đi và cũng không ảnh hưởng xấu đến lực co cơ tim. Amlodipin cũng có tác dụng tốt là giảm sức cản mạch máu thận, do đó làm tăng lưu lượng máu ở thận và cải thiện chức năng thận. Vì vậy thuốc cũng có thể dùng để điều trị người bệnh suy tim còn bù.\nAmlodipin không có ảnh hưởng xấu đến nồng độ lipid trong huyết tương hoặc chuyển hóa glucose, do đó có thể dùng amlodipin để điều trị tăng huyết áp ở người bệnh đái tháo đường. Amlodipin có tác dụng tốt cả khi đứng, nằm cũng như ngồi và trong khi làm việc. Vì amlodipin tác dụng chậm, nên ít có nguy cơ hạ huyết áp cấp hoặc nhịp nhanh phản.\nDược động học\nHấp thu\nSau khi uống các liều điều trị, amlodipin được hấp thu tốt với nồng độ đỉnh trong huyết tương đạt được khoảng 6 đến 12 giờ sau khi uống. Sinh khả dụng tuyệt đối, được ước lượng vào khoảng 64% – 80%. Thể tích phân bố là khoảng 21 L/kg. Sự hấp thu amlodipin không bị ảnh hưởng bởi thức ăn.\nCác nghiên cứu in vitro cho thấy khoảng 97,5% amlodipin trong tuần hoàn gắn với protein huyết tương.\nChuyển hóa/thải trừ\nThời gian bán thải trong huyết tương của amlodipin nằm trong khoảng từ 35 đến 50 giờ và phù hợp với liều dùng thuốc một lần hàng ngày. Nồng độ ở trạng thái hằng định trong huyết tương đạt được sau 7 đến 8 ngày dùng thuốc liên tục. Amlodipin được chuyển hóa phần lớn tại gan thành các chất chuyển hóa không có hoạt tính, với 10% chất ban đầu và 60% chất chuyển hóa được đào thải qua nước tiểu.\nSử dụng ở người cao tuổi\nThời gian đạt nồng độ đỉnh trong huyết tương của amlodipin là giống nhau giữa người cao tuổi và người trẻ. Tuy nhiên độ thanh thải của amlodipin có khuynh hướng giảm kéo theo sự gia tăng, của diện tích dưới đường cong (AUC) và thời gian bán thải ở các bệnh nhân cao tuổi. Diện tích dưới đường cong và thời gian, bán thải ở bệnh nhân suy tim sung huyết (CHF) cũng tăng lên như dự kiến ở nhóm tuổi được nghiên cứu.",
    "dosage": "Cách dùng Thuốc Amloda 5mg\nCách dùng\nDùng đường uống.\nLiều dùng\nÐể điều trị tăng huyết áp và đau thắt ngực: Liều phải phù hợp cho từng người bệnh. Nói chung, khởi đầu với liều bình thường là 5mg, 1 lần cho 24 giờ. Liều có thể tăng đến 10 mg cho 1 lần trong 1 ngày.\nNếu tác dụng không hiệu quả sau 4 tuần điều trị có thể tăng liều. Không cần điều chỉnh liều khi phối hợp các thuốc lợi tiểu thiazid.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amloda, bạn có thể gặp các tác dụng không mong muốn (ADR).\nAmlodipin được dung nạp tốt. Trong các thử nghiệm lâm sàng có kiểm soát trên các bệnh nhân bị đau thắt ngực hay cao huyết áp tác dụng phụ thường gặp ở mức độ nhẹ và vừa như nhức đầu, phù nề, mệt mỏi, buồn nôn, chóng mặt, đánh trống ngực.\nRất hiếm khi bị ngứa, suy nhược, vọp bẻ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Amloda chống chỉ định trong các trường hợp sau:\nKhông dùng cho những người suy tim chưa được điều trị ổn định.\nQuá mẫn với dihydropyridin.\nPhụ nữ có thai ba tháng đầu của thai kỳ.\nThận trọng khi sử dụng\nVới người giảm chức năng gan, hẹp động mạch chủ, suy tim sau nhồi máu cơ tim cấp.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác thuốc chẹn kênh calci có thể ức chế cơn co tử cung sớm. Tuy nhiên, thuốc không có tác dụng bất lợi cho quá trình sinh đẻ. Phải tính đến nguy cơ thiếu oxy cho thai nhi nếu gây hạ huyết áp ở người mẹ, vì có nguy cơ làm giảm tưới máu nhau thai. Đây là nguy cơ chung khi dùng các thuốc điều trị tăng huyết áp, chúng có thể làm thay đổi lưu lượng máu do giãn mạch ngoại biên.\nỞ động vật thực nghiệm, thuốc chẹn kênh calci có thể gây quái thai ở dạng dị tật xương. Vì vậy, tránh dùng amlodipin cho người mang thai, đặc biệt trong 3 tháng đầu thai kỳ.\nThời kỳ cho con bú\nChưa có dữ liệu nào đánh giá sự tích lũy amlodipin trong sữa mẹ.\nTương tác thuốc\nCác thuốc gây mê làm tăng tác dụng chống tăng huyết áp của amlodipin và có thể làm huyết áp giảm mạnh hơn.\nLithi: Khi dùng cùng với amlodipin, có thể gây độc thần kinh, buồn nôn, nôn, tiêu chảy.\nThuốc chống viêm không steroid, đặc biệt là indomethacin có thể làm giảm tác dụng chống tăng huyết áp của amlodipin do ức chế tổng hợp prostaglandin và/hoặc giữ natri và dịch.\nCác thuốc liên kết cao với protein (như dẫn chất coumarin, hydantoin…) phải dùng thận trọng với amlodipin, vì amlodipin cũng liên kết cao với protein nên nồng độ của các thuốc nói trên ở dạng tự do (không liên kết), có thể thay đổi trong huyết thanh.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}