{
    "describe": "Thương hiệu:\nStada\nThuốc Amlodipine Stada 10mg Tab điều trị tăng huyết áp, đau thắt ngực (10 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-35472-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 14 viên\nThành phần\nAmlodipine\nChỉ định\nCao huyết áp\nĐau thắt ngực\n,\nChống chỉ định\nSốc tim\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmlodipin Stada 10mg tab 10x14 được sản xuất bởi Công ty TNHH LD Stada - Việt Nam chứa thành phần chính là Amlodipin. Thuốc được chỉ định để điều trị tăng huyết áp, đau thắt ngực ổn định mạn tính, đau thắt ngực do co thắt mạch (Đau thắt ngực Prinzmetal).\nAmlodipin Stada 10mg được bào chế dưới dạng Viên nén tròn, màu trắng, hai mặt khum, một mặt trơn, một mặt có khắc vạch. Hộp 10 vỉ x 14 viên nén. Mỗi viên chứa 10mg amlodipin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Amlodipine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n10mg",
    "usage": "Công dụng của Thuốc Amlodipine\nChỉ định\nThuốc Amlodipin 10mg được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp\n.\nĐau thắt ngực ổn định mạn tính.\nĐau thắt ngực do co thắt mạch (Đau thắt ngực Prinzmetal).\nDược lực học\nAmlodipin là 1 thuốc chẹn dòng ion calci (thuốc chẹn kênh chậm hay chất đối vận ion calci) và ức chế dòng ion calci qua màng tế bào vào trong các tế bào cơ trơn ở tim và mạch máu.\nCơ chế hạ huyết áp của amlodipin là do tác dụng giãn trực tiếp cơ trơn mạch máu. Cơ chế chính xác của amlodipin làm giảm đau thắt ngực vẫn chưa được xác định đầy đủ, nhưng amlodipin làm giảm gánh nặng thiếu máu tổng cộng do hai tác dụng sau:\nAmlodipin làm giãn các tiểu động mạch ngoại vi và do đó làm giảm sức cản ngoại vi tổng cộng đối với tim (giảm hậu gánh). Do nhịp tim không thay đổi, nên sự giảm gánh nặng này cho tim làm giảm tiêu thụ năng lượng và nhu cầu oxy của cơ tim.\nCơ chế tác dụng của amlodipin cũng có thể bao gồm việc giãn các động mạch vành chính và các tiểu động mạch vành, cả ở vùng thiếu máu và vùng bình thường. Sự giãn mạch này làm gia tăng việc cung cấp oxy cho cơ tim ở những bệnh nhân bị co thắt động mạch vành (đau thắt ngực Prinzmetal hay đau thắt ngực biến thiên) và làm giảm các cơn co thắt mạch vành do hút thuốc lá.\nỞ bệnh nhân tăng huyết áp, liều một lần/ngày cho thấy có sự hạ huyết áp đáng kể về mặt lâm sàng ở cả tư thế nằm và đứng trong suốt khoảng cách liều 24 giờ. Do đặc điểm khởi phát tác dụng chậm, làm hạ huyết áp nhanh không phải là một trong những tác dụng của amlodipin.\nđau thắt ngực\nỞ bệnh nhân bị\nChưa phát hiện thấy amlodipin có liên quan đến bất kỳ ảnh hưởng bất lợi nào về chuyển hóa hay thay đổi về lipid huyết tương và amlodipin phù hợp để sử dụng ở bệnh nhân hen, đái tháo đường và gút.\nSử dụng ở bệnh nhân mắc bệnh mạch vành\nenalapril\nHiệu quả của amlodipin trong ngăn ngừa các biến cố lâm sàng ở bệnh nhân bị bệnh động mạch vành đã được đánh giá trong một nghiên cứu độc lập, đa trung tâm, ngẫu nhiên, mù đôi, có đối chứng với giả dược trên 1997 bệnh nhân, so sánh amlodipin và\nSử dụng trên bệnh nhân suy tim\nCác nghiên cứu về huyết động và các thử nghiệm lâm sàng có đối chứng dựa trên xét nghiệm gắng sức ở những bệnh nhân suy tim độ II - IV theo NYHA cho thấy rằng amlodipin không dẫn đến suy giảm về mặt lâm sàng, dựa vào khả năng chịu đựng các hoạt động gắng sức, phân suất tống máu của tâm thất trái và triệu chứng học lâm sàng.\nMột nghiên cứu có đối chứng dùng giả dược (PRAISE) được thiết kế để đánh giá các bệnh nhân suy tim độ III – IV theo NYHA sử dụng digoxin, thuốc lợi tiểu và các thuốc ức chế ACE cho thấy rằng amlodipin không dẫn đến việc tăng tỷ lệ tử vong hoặc chỉ số kết hợp giữa tỷ lệ tử vong và tình trạng bệnh ở những bệnh nhân suy tim. Trong nghiên cứu kế tiếp có đối chứng dùng giả dược theo dõi dài hạn (PRAISE-2) về amlodipin ở những bệnh nhân suy tim độ III và IV theo NYHA mà không có triệu chứng lâm sàng hay không có các kết quả khách quan gợi ý về bệnh thiếu máu cục bộ tiềm ẩn, với liều ổn định của các thuốc ức chế ACE, thuốc điều trị suy tim và thuốc lợi tiểu, amlodipin không làm thay đổi tổng tỷ lệ tử vong hoặc tỷ lệ tử vong do bệnh tim mạch. Trên cùng quần thể nghiên cứu này, amlodipin có liên quan đến việc tăng ghi nhận các trường hợp phù phổi mặc dù không có sự khác biệt đáng kể về tỷ lệ các trường hợp suy tim nặng hơn giữa nhóm dùng amlodipin so với nhóm giả dược.\nSử dụng trên bệnh nhi (6 đến 17 tuổi)\nHiệu quả của amlodipin trên bệnh nhi bị tăng huyết áp từ 6 đến 17 tuổi được chứng minh trong một thử nghiệm dùng thuốc ngẫu nhiên, đối chứng giả dược, mù đôi, trong 8 tuần trên 268 bệnh nhân bị tăng huyết áp. Tất cả các bệnh nhân được phân nhóm ngẫu nhiên vào nhánh điều trị bằng 2,5mg hoặc 5mg và được theo dõi trong 4 tuần, sau đó họ được chọn ngẫu nhiên để tiếp tục dùng 2,5mg hoặc 5mg amlodipin hoặc giả dược thêm 4 tuần tiếp theo. So với thời điểm ban đầu, điều trị một lần mỗi ngày bằng amlodipin 5mg làm giảm huyết áp tâm thu và tâm trương có ý nghĩa thống kê. Mức giảm trung bình huyết áp tâm thu ở tư thế ngồi điều chỉnh theo giả dược được ước tính là 5,0 mmHg đối với liều amlodipin 5mg và 3,3mmHg đối với liều amlodipin 2,5mg. Phân tích phân nhóm cho thấy hiệu quả trên các bệnh nhi nhỏ tuổi hơn từ 6 đến 13 tuổi là tương đương với các bệnh nhi lớn tuổi hơn từ 14 đến 17 tuổi.\nDược động học\nHấp thu/phân bố\nSau khi uống các liều điều trị, amlodipin được hấp thu tốt với nồng độ đỉnh trong huyết tương đạt được khoảng 6 đến 12 giờ sau khi uống. Sinh khả dụng tuyệt đối được ước lượng vào khoảng 64 % - 80 %. Thể tích phân bố là khoảng 21l/kg. Sự hấp thu amlodipin không bị ảnh hưởng bởi thức ăn. Các nghiên cứu in vitro cho thấy khoảng 97,5 % amlodipin trong tuần hoàn gắn với protein huyết tương.\nChuyển hóa/thải trừ\nThời gian bán thải trong huyết tương của amlodipin nằm trong khoảng từ 35 đến 50 giờ và phù hợp với liều dùng thuốc một lần hàng ngày. Nồng độ ở trạng thái hằng định trong huyết tương đạt được sau 7 đến 8 ngày dùng thuốc liên tục. Amlodipin được chuyển hóa phần lớn tại gan thành các chất chuyển hóa không có hoạt tính, với 10 % chất ban đầu và 60 % chất chuyển hóa được đào thải qua nước tiểu.\nSử dụng ở người cao tuổi\nThời gian đạt nồng độ đỉnh trong huyết tương của amlodipin là giống nhau giữa người cao tuổi và người trẻ. Tuy nhiên độ thanh thải của amlodipin có khuynh hướng giảm kéo theo sự gia tăng diện tích dưới đường cong (AUC) và thời gian bán thải ở các bệnh nhân cao tuổi. Diện tích dưới đường cong và thời gian bán thải ở bệnh nhân suy tim sung huyết (CHF) cũng tăng lên như dự kiến ở nhóm tuổi được nghiên cứu.\nSử dụng ở bệnh nhi\nTrong một nghiên cứu lâm sàng dùng thuốc dài hạn, 73 bệnh nhi bị tăng huyết áp từ 12 tháng tuổi đến ít hơn hoặc bằng 17 tuổi được cho dùng amlodipin với liều trung bình mỗi ngày 0,17mg/kg. Độ thanh thải ở các đối tượng có cân nặng trung bình 45kg lần lượt là 23,7l/giờ và 17,6l/giờ ở nam giới và nữ giới. Khoảng chỉ số này tương tự với các mức ước tính đã công bố là 24,8l/giờ ở người lớn 70kg. Thể tích phân bố ước tính trung bình cho một bệnh nhân 45kg là 1130l (25,11l/kg). Quan sát thấy tác dụng trên huyết áp được duy trì trong suốt khoảng cách liều 24 giờ, với chênh lệch nhỏ về tác dụng biến thiên ở đỉnh và đáy. Khi so sánh với các thông tin đã có về dược động học ở người lớn, các thông số quan sát được nghiên cứu này cho thấy liều dùng một lần mỗi ngày là thích hợp.",
    "dosage": "Cách dùng Thuốc Amlodipine\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn\nĐối với tăng huyết áp và đau thắt ngực, liều khởi đầu thông thường là 5mg amlodipin mỗi ngày một lần, có thể tăng lên đến liều tối đa là 10mg mỗi ngày một lần tùy theo đáp ứng của mỗi bệnh nhân.\nỞ bệnh nhân bị tăng huyết áp, amlodipin đã được sử dụng đồng thời với các thuốc lợi tiểu thiazid, các thuốc chẹn alpha, các thuốc chẹn beta hoặc thuốc ức chế men chuyển dạng angiotensin. Đối với đau thắt ngực, amlodipin có thể được sử dụng trong đơn trị liệu hoặc đồng thời với các thuốc chống đau thắt ngực khác trên bệnh nhân bị đau thắt ngực kháng các dẫn chất nitrat hoặc các liều thuốc chẹn beta thích hợp. Không cần thiết phải điều chỉnh liều amlodipin trong trường hợp dùng đồng thời với các thuốc lợi tiểu thiazid, các thuốc chẹn alpha, các thuốc chẹn beta hay các thuốc ức chế men chuyển dạng angiotensin.\nCác đối tượng đặc biệt\nNgười cao tuổi\nKhả năng dung nạp của bệnh nhân cao tuổi và trẻ tuổi là như nhau khi sử dụng mức liều amlodipin tương tự. Liều thông thường được khuyến cáo sử dụng cho người cao tuổi, và nên thận trọng khi tăng liều.\nBệnh nhân suy giảm chức năng gan\nsuy gan\nLiều dùng khuyến cáo chưa được thiết lập ở bệnh nhân\nBệnh nhân suy thận\nSự thay đổi nồng độ amlodipin trong huyết tương không liên quan đến mức độ suy thận; do đó, khuyến cáo sử dụng liều dùng thông thường. Amlodipin không thể thẩm phân được.\nTrẻ em và thiếu niên\nTrẻ em và thiếu niên từ 6 đến 17 tuổi bị tăng huyết áp\nLiều khởi đầu chống tăng huyết áp dùng đường uống được khuyến cáo ở trẻ em từ 6 đến 17 tuổi là 2,5mg một lần mỗi ngày, sau đó có thể được tăng lên đến 5mg một lần mỗi ngày nếu chưa đạt được huyết áp mong muốn sau bốn tuần. Các liều cao hơn 5mg một lần mỗi ngày chưa được nghiên cứu ở bệnh nhi. Không thể chia liều amlodipin 2,5mg đối với dạng bào chế này, đề xuất sử dụng dạng bào chế khác có hàm lượng phù hợp.\nTrẻ em dưới 6 tuổi\nKhông có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và biểu hiện khi sử dụng thuốc quá liều\nnhịp tim nhanh\nTrong trường hợp quá liều với lượng lớn có thể gây gây giãn mạch ngoại vi và có thể kèm theo\nCách xử trí khi dùng thuốc quá liều\nSự hấp thu amlodipin giảm đáng kể khi chỉ định than hoạt ngay sau hoặc trong vòng 2 giờ sau khi uống amlodipin 10mg ở những người tình nguyện khỏe mạnh. Trong vài trường hợp có thể cần đến rửa dạ dày. Với các trường hợp hạ huyết áp nặng do việc sử dụng quá liều amlodipin, cần phải có các biện pháp hỗ trợ tim mạch tích cực bao gồm việc theo dõi thường xuyên các chức năng về tim mạch và hô hấp, kê cao tay chân và chú ý đến thể tích tuần hoàn và lượng nước tiểu. Có thể sử dụng một thuốc co mạch để phục hồi trương lực mạch máu và huyết áp, miễn là bệnh nhân không có chống chỉ định sử dụng thuốc đó. Có thể tiêm tĩnh mạch calci gluconat để đảo ngược lại tác dụng chẹn kênh calci. Do amlodipin gắn kết nhiều với protein huyết tương nên thẩm phân không mang lại kết quả trong trường hợp này.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amlodipin Stada 10mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp (1/100 ≤ ADR <1/10)\nĐau đầu\nRối loạn hệ thần kinh:\nRối loạn tim: Đánh trống ngực.\nRối loạn mạch: Mặt đỏ bừng.\nRối loạn hệ tiêu hóa: Đau bụng, buồn nôn.\nRối loạn toàn thân và tại chỗ: Phù, mệt mỏi.\nÍt gặp (1/1.000 ≤ ADR < 1/100)\nRối loạn máu và hạch bạch huyết: Giảm bạch cầu, giảm tiểu cầu.\nRối loạn chuyển hóa và dinh dưỡng: Tăng đường huyết.\nMất ngủ\nRối loạn tâm thần:\nRối loạn hệ thần kinh: Tăng trương lực cơ, giảm xúc giác/dị cảm, bệnh thần kinh ngoại biên, bất tỉnh, rối loạn vị giác, run rẩy, rối loạn hệ ngoại tháp.\nRối loạn thị giác: Suy giảm thị giác.\nÙ tai\nRối loạn thính giác và tai trong:\nRối loạn mạch: Hạ huyết áp, viêm mạch máu.\nRối loạn hô hấp, ngực và trung thất: Ho, khó thở, viêm mũi.\nRối loạn tiêu hóa: Thay đổi thói quen đi ngoài, khô miệng, khó tiêu (bao gồm cả viêm dạ dày), tăng sản lợi, viêm tụy, ói mửa.\nRối loạn da và mô dưới da: Rụng tóc, ban xuất huyết, rối loạn sắc tố da, tăng tiết mồ hôi, ngứa, mày đay.\nRối loạn hệ cơ xương và mô liên kết: Đau khớp, đau cơ, chuột rút, đau lưng.\ntiểu đêm\nRối loạn thận và hệ tiết niệu: Rối loạn tiểu tiện,\nrối loạn cương dương\nRối loạn hệ sinh sản và tuyến vú: Vú to ở nam giới,\nRối loạn toàn thân và tại chỗ: Suy nhược, khó chịu, đau.\nCác chỉ số xét nghiệm: Tăng cân, giảm cân.\nHiếm gặp (1/10.000 ≤ ADR < 1/1.000)\nPhản ứng dị ứng: Ngứa, ban da, phù mạch và hồng ban đa năng.\nRối loạn gan: Viêm gan, vàng da và tăng enzyme gan (chủ yếu kèm với tắc mật).\nRất hiếm gặp (ADR < 1/10.000)\nNhồi máu cơ tim, loạn nhịp tim (bao gồm nhịp chậm, nhịp nhanh that, rung nhĩ), đau ngực.\nBệnh nhi 6 - 17 tuổi\nRối loạn hệ thần kinh: Đau đầu, chóng mặt.\nRối loạn mạch: Giãn mạch.\nRối loạn hô hấp, ngực và trung thất: Chảy máu cam.\nRối loạn tiêu hóa: Đau bụng.\nRối loạn toàn thân và tại chỗ: Suy nhược.\nPhần lớn các tác dụng mong muốn ở bệnh nhi thường có mức độ nhẹ hoặc trung bình.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho Bác sĩ hoặc Dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định sử dụng amlodipin trên các bệnh nhân sau:\nQuá mẫn với các dẫn chất của dihydropyridin, amlodipin hay bất cứ thành phần nào của thuốc.\nHạ huyết áp nặng, sốc (gồm cả sốc tim).\nTắc nghẽn đường ra của tâm thất trái (ví dụ: Hẹp động mạch chủ mức độ cao).\nSuy tim do huyết động không ổn định sau khi bị nhồi máu cơ tim cấp.\nThận trọng khi sử dụng\nsuy tim\nSử dụng ở bệnh nhân\nTrong một nghiên cứu dài hạn có kiểm chứng bằng giả dược (nghiên cứu PRAISE-2) sử dụng amlodipin trên những bệnh nhân bị suy tim không do nguồn gốc thiếu máu, độ III và IV theo phân loại của Hiệp hội tim mạch New York (New York Heart Association – NYHA), amlodipin được báo cáo là có liên quan tới sự gia tăng tỷ lệ phù phổi. Tuy nhiên không có sự khác biệt đáng kể về tỷ lệ bệnh nhân bị suy tim trầm trọng hơn ở nhóm amlodipin so với nhóm giả dược (xem mục Đặc tính dược lực học).\nSử dụng ở bệnh nhân suy giảm chức năng gan\nCũng giống như tất cả các thuốc chẹn kênh calci khác, thời gian bán thải của amlodipin bị kéo dài ở bệnh nhân suy giảm chức năng gan và liều khuyến cáo cho các bệnh nhân này vẫn chưa được thiết lập. Do đó amlodipin cần phải được sử dụng thận trọng ở các bệnh nhân này.\nThuốc chứa tinh bột mì, người bệnh dị ứng với bột mì (trừ bệnh coeliac) không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nAmlodipin có thể gây ảnh hưởng nhẹ hoặc vừa tới khả năng lái xe, vận hành máy móc. Nếu bệnh nhân dùng amlodipin bị chóng mặt, nhức đầu, mệt mỏi hoặc buồn nôn, khả năng phản ứng của họ có thể bị suy giảm. Bệnh nhân cần được cảnh báo thận trọng, đặc biệt từ lúc bắt đầu điều trị.\nThời kỳ mang thai\nĐộ an toàn của amlodipin ở phụ nữ có thai chưa được thiết lập. Amlodipin không gây độc trong các nghiên cứu trên hệ sinh sản của động vật, ngoại trừ việc làm chậm quá trình chuyển dạ và kéo dài thời gian đẻ ở chuột với mức liều cao gấp 50 lần liều khuyến cáo sử dụng tối đa ở người. Do đó chỉ nên sử dụng amlodipin trong thời kỳ mang thai khi không có biện pháp thay thế nào an toàn hơn và khi bản thân bệnh chứa đựng sự rủi ro lớn hơn cho bà mẹ và phôi thai. Không có ảnh hưởng nào đến khả năng thụ thai trên chuột sử dụng amlodipin.\nThời kỳ cho con bú\nĐộ an toàn của amlodipin ở phụ nữ cho con bú chưa được thiết lập. Kinh nghiệm sử dụng trên người cho thấy rằng amlodipin có đi qua sữa mẹ. Tỷ lệ nồng độ trung vị của amlodipin trong sữa/huyết tương ở 31 phụ nữ đang cho con bú bị tăng huyết áp do thai kỳ là 0,85 sau khi sử dụng amlodipin ở liều khởi đầu là 5mg một lần mỗi ngày, liều này được điều chỉnh nếu cần (liều dùng trung bình hàng ngày và liều dùng hàng ngày theo thể trọng lần lượt là 6mg và 98,7mcg/kg. Liều dùng hàng ngày ước tính của amlodipin mà trẻ sơ sinh nhận được qua sữa mẹ là 4,17mcg/kg.\nTương tác thuốc\nAmlodipin đã được chứng minh là sử dụng an toàn với các thuốc lợi tiểu nhóm thiazid, thuốc chẹn alpha, thuốc chẹn beta, thuốc ức chế men chuyển angiotensin, nitrat tác dụng kéo dài, glyceryl trinitrat ngậm dưới lưỡi, thuốc kháng viêm không steroid, kháng sinh và các thuốc hạ đường huyết đường uống.\nin vitro\nCác dữ liệu\nSimvastatin\nDùng nhiều liều 10mg amlodipin đồng thời với 80mg simvastatin làm tăng 77 % tỷ lệ phơi nhiễm với simvastatin so với chỉ dùng simvastatin. Với bệnh nhân dùng amlodipin, giới hạn liều của simvastatin là 20mg/ngày.\nNước bưởi chùm\nDùng đồng thời 240ml nước bưởi chùm với một liều uống duy nhất 10mg amlodipin ở 20 người tình nguyện khỏe mạnh không gây ảnh hưởng đáng kể lên dược động học của amlodipin. Nghiên cứu này không cho phép kiểm tra ảnh hưởng của dạng đa hình di truyền của CYP3A4, enzym chính chịu trách nhiệm chuyển hóa amlodipin; vì thế không nên dùng amlodipin cùng với bưởi chùm hoặc nước bưởi chùm vì sinh khả dụng có thể tăng ở một số bệnh nhân dẫn đến làm tăng tác dụng hạ huyết áp.\nChất ức chế CYP3A4\nDùng đồng thời 180mg liều dùng hàng ngày của diltiazem với 5mg amlodipin trên người cao tuổi (69 - 87 tuổi) bị tăng huyết áp làm tăng 57% tỷ lệ phơi nhiễm hệ thống với amlodipin. Dùng đồng thời với erythromycin trên người tình nguyện khỏe mạnh (18 - 43 tuổi) không làm thay đổi đáng kể tỷ lệ phơi nhiễm hệ thống với amlodipin (tăng 22 % diện tích dưới đường cong của đường biểu diễn nồng độ thuốc trong máu theo thời gian [AUC]). Mặc dù liên quan lâm sàng của các nghiên cứu này chưa chắc chắn, sự thay đổi dược động học có thể sẽ rõ rệt hơn ở bệnh nhân cao tuổi. Các chất ức chế mạnh CYP3A4 (như ketoconazol, itraconazol, ritonavir) có thể làm tăng nồng độ amlodipin trong máu lớn hơn nhiều so với diltiazem. Nên thận trọng khi sử dụng amlodipin cùng với các chất ức chế CYP3A4.\nClarithromycin\nClarithromycin là một chất ức chế CYP3A4. Nguy cơ hạ huyết áp tăng ở bệnh nhân dùng clarithromycin cùng với amlodipin. Nên theo dõi bệnh nhân chặt chẽ khi sử dụng đồng thời amlodipin với clarithromycin.\nCác chất cảm ứng CYP3A4\nHiện không có dữ liệu về ảnh hưởng của các chất cảm ứng CYP3A4 lên amlodipin. Sử dụng đồng thời với các chất cảm ứng CYP3A4 (như rifampicin, Hypericum perforatum) có thể làm giảm nồng độ amlodipin trong huyết tương. Nên thận trọng khi sử dụng amlodipin cùng với các chất cảm ứng CYP3A4. Trong những nghiên cứu dưới đây, không có sự thay đổi đáng kể về dược động học của amlodipin hay của các thuốc khác trong nghiên cứu khi dùng kết hợp.\nCác nghiên cứu đặc biệt\nẢnh hưởng của các thuốc khác lên amlodipin\nCimetidin\nDùng đồng thời amlodipin và cimetidin không làm thay đổi dược động học của amlodipin.\nMuối nhôm/Muối magnesi (Thuốc trung hòa acid dạ dày)\nSử dụng đồng thời các thuốc kháng acid là muối nhôm và muối magnesi với một liều duy nhất amlodipin không gây ảnh hưởng đáng kể lên dược động học của amlodipin.\nSildenafil\nSử dụng liều duy nhất 100mg sildenafil ở các đối tượng bị tăng huyết áp vô căn không làm ảnh hưởng đến các thông số dược động học của amlodipin. Khi sử dụng phối hợp amlodipin và sildenafil, mỗi thuốc đều có riêng tác dụng hạ áp của chúng.\nẢnh hưởng của amlodipin lên các thuốc khác\nAtorvastatin\nDùng đồng thời nhiều liều 10mg amlodipin với 80mg atorvastatin không làm thay đổi đáng kể các thông số dược động học của atorvastatin ở trạng thái nồng độ ổn định trong huyết tương.\nDigoxin\nSử dụng đồng thời amlodipin với digoxin không làm thay đổi nồng độ digoxin trong huyết tương hoặc độ thanh thải qua thận của digoxin ở những người tình nguyện khỏe mạnh.\nEthanol (Rượu)\nSử dụng đơn liều hay đa liều 10mg amlodipin không gây ảnh hưởng đáng kể lên dược động học của ethanol.\nWarfarin\nDùng đồng thời amlodipin với warfarin không làm thay đổi thời gian ức chế prothrombin của warfarin.\nCyclosporin\nChưa có các nghiên cứu về tương tác thuốc giữa cyclosporin và amlodipin ở những người tình nguyện khỏe mạnh hoặc nhóm đối tượng khác ngoại trừ các bệnh nhân ghép thận. Các nghiên cứu khác nhau ở bệnh nhân ghép thận cho thấy việc dùng đồng thời amlodipin với cyclosporin ảnh hưởng đến nồng độ đáy của cyclosporin từ không thay đổi đến tăng trung bình 40%. Cần xem xét để theo dõi mức cyclosporin ở bệnh nhân ghép thận dùng amlodipin.\nTacrolimus\nCó nguy cơ tăng nồng độ tacrolimus trong máu khi sử dụng đồng thời với amlodipin. Để tránh độc tính của tacrolimus, khi sử dụng amlodipin ở bệnh nhân điều trị bằng tacrolimus thì cần phải giám sát nồng độ tacrolimus trong máu và điều chỉnh liều tacrolimus nếu thích hợp.\nMục tiêu cơ học của các thuốc ức chế Rapamycin (mTOR)\nCác thuốc ức chế mTOR chẳng hạn như sirolimus, temsirolimus, và everolimus là cơ chất CYP3A. Amlodipin là một thuốc ức chế CYP3A yếu. Khi dùng đồng thời với các thuốc ức chế mTOR, amlodipin có thể làm tăng phơi nhiễm của các thuốc ức chế mTOR.\nCác tương tác giữa thuốc với các xét nghiệm sinh hóa\nChưa được biết.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30"
}