{
    "describe": "Thương hiệu:\nTorrent\nThuốc Amlocor-5 Torrent điều trị tăng huyết áp, đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAmlodipine\nNhà sản xuất\nTORRENT\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Amlocor - 5 chỉ định điều trị tăng huyết áp, dự phòng đau thắt ngực ổn định mạn, giảm nguy cơ tái phát bệnh mạch vành.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Amlocor-5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Amlocor-5\nChỉ định\nThuốc Amlocor - 5 chỉ định điều trị trong các trường hợp sau:\nĐiều trị tăng huyết áp.\nĐiều trị dự phòng đau thắt ngực ổn định mạn.\nBệnh mạch vành: Amlodipine được chỉ định điều trị giảm nguy cơ tái phát bệnh mạch vành và sự cần thiết phải nhập viện do đau thắt bệnh nhân mạch vành.\nDược lực học\nAmlodipin là dẫn chất của dihydropyridin có tác dụng chẹn calci qua màng tế bào. Amlodipin ngăn chặn kênh calci loại L phụ thuộc điện thế, tác động trên các mạch máu ở tim và cơ.\nAmlodipin có tác dụng chống tăng huyết áp bằng cách trực tiếp làm giãn cơ trơn quanh động mạch ngoại biên và ít có tác dụng hơn trên kênh calci cơ tim. Vì vậy thuốc không làm dẫn truyền nhĩ thất ở tim kém đi và cũng không ảnh hưởng xấu đến lực co cơ. Amlodipin cũng có tác dụng tốt là giảm sức cản mạch máu thận, do đó làm tăng lưu lượng máu ở thận và cải thiện chức năng thận. Vì vậy thuốc cũng có thể dùng để điều trị người bệnh suy tim còn bù.\nAmlodipin không có ảnh hưởng xấu đến nồng độ lipid trong huyết tương hoặc chuyển hóa glucose, do đó có thể dùng amlodipin để điều trị tăng huyết áp ở người bệnh đái tháo đường. Tuy nhiên, chưa có những thử nghiệm lâm sàng dài ngày để chứng tỏ rằng amlodipin có tác dụng giảm tử vong. Ở nhiều nước, điều trị chuẩn để bảo vệ người bệnh tăng huyết áp khỏi tai biến mạch máu não và tử vong vẫn là thuốc chẹn beta và thuốc lợi tiểu, các thuốc này được chọn đầu tiên để điều trị. Tuy vậy, amlodipin có thể dùng phối hợp với thuốc chẹn beta cùng với thiazid hoặc thuốc lợi tiểu quai và cùng với thuốc ức chế enzym chuyển đổi angiotensin. Amlodipin có tác dụng tốt cả khi đứng, nằm cũng như ngồi và trong khi làm việc. Vì amlodipin tác dụng chậm, nên ít có nguy cơ hạ huyết áp cấp hoặc nhịp nhanh phản xạ.\nTác dụng chống đau thắt ngực: Amlodipin làm giãn các tiểu động mạch ngoại biên, do đó làm giảm toàn bộ lực cản ở mạch ngoại biên (hậu gánh giảm). Vì tần số tim không bị tác động, hậu gánh giảm làm công của tim giảm, cùng với giảm nhu cầu cung cấp oxy và năng lượng cho cơ tim. Điều này làm giảm nguy cơ đau thắt ngực. Ngoài ra, amlodipin cũng gây giãn động mạch vành cả trong khu vực thiếu máu cục bộ và khu vực được cung cấp máu bình thường. Sự giãn mạch này làm tăng cung cấp oxy cho người bệnh đau thắt ngực thể co thắt (đau thắt ngực kiểu Prinzmetal). Điều này làm giảm nhu cầu nitroglycerin và bằng cách này, nguy cơ kháng nitroglycerin có thể giảm. Thời gian tác dụng chống đau thắt ngực kéo dài 24 giờ. Người bệnh đau thắt ngực có thể dùng amlodipin phối hợp với thuốc chẹn beta và bao giờ cũng dùng cùng với nitrat (điều trị cơ bản đau thắt ngực).\nDược động học\nHấp thu\nSau liều uống Amlodipine được hấp thu chậm và hầu như hoàn toàn, nồng độ đỉnh trong huyết thanh đạt được trong vòng 6 - 12 giờ với sinh khả dụng tuyệt đối khoảng 64 - 90%. Sự có mặt của thức ăn không làm thay đổi sinh khả dụng của Amlodipine.\nPhân bố\nAmlodipine có thể tích phân bố lớn và liên kết cao với protein huyết tương (>95%).\nChuyển hoá và thải trừ\nAmlodipine có thời gian bán thải tương đối dài khoảng 35 đến 45 giờ, vì vậy dùng thuốc một lần mỗi ngày. Nồng độ ổn định trong huyết tương đạt được sau 7 đến 8 ngày điều trị liên tục, không có dấu hiệu tích luỹ thuốc.\nAmlodipine bị biến đổi chủ yếu thành các chất chuyển hoá không hoạt động qua quá trình chuyển hoá ở gan với 10% hợp chất mẹ và 60% chất chuyển hoá được bài tiết qua nước tiểu. Amlodipine đào thải chủ yếu bằng cách chuyển hóa thành dạng bất hoạt với hầu hết các chất được thải qua nước tiểu.\nBệnh nhân suy thận:\nDược động học của Amlodipine không bị thay đổi đáng kể do suy thận, vì vậy những bệnh nhân suy thận có thể dùng với liều khởi đầu thông thường.\nBệnh nhân suy gan:\nỞ người lớn tuổi và những bệnh nhân suy gan có sự giảm thải trừ Amlodipine dẫn đến tăng diện tích AUC khoảng 40 - 60%, nên cần dùng liều khởi đầu thấp hơn.",
    "dosage": "Cách dùng Thuốc Amlocor-5\nCách dùng\nThuốc dùng đường uống. Dùng theo sự chỉ dẫn của bác sĩ điều trị.\nAmlodipine besilate có thể uống không kể đến bữa ăn.\nLiều dùng\nLiều thông thường:\nCao huyết áp và đau thắt ngực, liều khởi đầu là 5 mg, ngày một lần, có thể tăng lên đến liều tối đa là 10 mg mỗi ngày một lần tùy theo đáp ứng điều trị.\nVới các bệnh nhân mắc bệnh mạch vành thì liều gợi ý là 5 - 10mg, ngày một lần.\nKhông cần thiết phải điều chỉnh liều Amlodipine trong trường hợp dùng kết hợp với các thuốc lợi tiểu thiazide, các thuốc ức chế thụ thể beta hay các thuốc ức chế men chuyển angiotensin.\nSử dụng ở người cao tuổi\nNên dùng theo liều bình thường. Nhìn chung Amlodipine được dung nạp tốt, nên được sử dụng với liều như nhau đối với cả bệnh nhân cao tuổi và trẻ tuổi.\nSử dụng ở trẻ em\nLiều chỉ định điều trị cao huyết áp dùng đường uống của ở những bệnh nhân nhi từ 6 - 17 tuổi là 2,5mg đến 5mg ngày một lần. Liều vượt quá 5mg mỗi ngày chưa được nghiên cứu ở bệnh nhân nhi.\nChưa được biết hiệu quả của amlodipine trên huyết áp ở những bệnh nhân dưới 6 tuổi.\nSử dụng ở bệnh nhân bị suy chức năng gan\nCũng giống như tất cả các thuốc chẹn kênh calci khác, thời gian bán thải của Amlodipine bị kéo dài ở bệnh nhân bị suy giảm chức năng gan, do đó cần phải được sử dụng thận trọng ở các bệnh nhân này.\nSử dụng trên bệnh nhân bị suy thận\nCó thể sử dụng Amlodipine với liều bình thường cho những bệnh nhân này. Sự thay đổi nồng độ Amlodipine trong huyết tương không liên quan đến mức độ suy thận. Amlodipine không bị thẩm tách.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có kinh nghiệm được ghi nhận đầy đủ nào về trường hợp quá liều Amlocor. Vì Amlocor được hấp thu chậm, nên thực hiện rửa dạ dày. Các số liệu hiện nay cho thấy quá liều với lượng lớn có thể dẫn đến giãn mạch ngoại vi nhiều với hệ quả gây hạ huyết áp nặng và có thể kéo dài cần phải hồi sức tim mạch tích cực bao gồm theo dõi chức năng tim mạch và hô hấp, đưa chân tay cao, chú ý thể tích tuần hoàn và lượng nước tiểu.\nCalcium gluconate chích tĩnh mạch có thể giúp làm giảm tác dụng chẹn kênh canxi. Nếu không có chống chỉ định, một chất co mạch có thể có ích trong việc phục hồi trương lực thành mạch va huyết áp. Vì Amlocor gắn kết với protein huyết tương cao nên thẩm phân không giúp ích gì.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhìn chung, Amlocor được dung nạp tốt. Tác dụng phụ thông thường nhất là nhức đầu, phù nề, mệt mỏi, đỏ mặt và buồn ngủ. Các tác dụng ngoại ý ít gặp hơn là nôn, đau bụng, buồn ngủ và đánh trống ngực. Tác dụng ngoại ý hiếm gặp hơn nữa là co rút cơ, tiểu lắt nhắt hoặc tiểu đêm, ho, thở hổn hển, chảy máu mũi, lo lắng và viêm kết mạc. Không có bất thường xét nghiệm đáng kể nào có liên quan đến Amlocor được ghi nhận.\nAmlocor không liên quan đến bất kỳ tác dụng ngoại ý nào trên chuyển hoá và thay đổi lipid máu. Amlocor được sử dụng an toàn ở bệnh nhân suy tim sung huyết còn bù trừ tốt, bệnh lý mạch máu ngoại biên, bệnh phổi tắc nghẽn mãn tính, bất thường về lipid máu và tiểu đường.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Amlocor - 5 chống chỉ định trong các trường hợp sau:\nAmlodipine chống chỉ định ở những bệnh nhân có tiền sử quá mẫn với các dihydropyridines, Amlodipine, hoặc bất kỳ thành phần nào của thuốc này.\nSuy tim, sốc tim, đau thắt ngực không ổn định, hẹp động mạch chủ rõ.\nPhụ nữ cho con bú.\nTrẻ dưới 6 tuổi.\nThận trọng khi sử dụng\nThời gian bán thải của Amlodipin kéo dài ở những người suy chức năng gan, nên dùng thận trọng Amlocor ở những bệnh nhân này.\nAmlocor cũng nên dùng thận trọng ở bệnh nhân đang dùng thuốc giãn mạch ngoại biên (đặc biệt ở những bệnh nhân hẹp động mạch chủ nặng) hoặc ở những bệnh nhân suy tim nặng.\nTính sinh đột biến/Gây ung thư/Quái thai\nCho chuột cống và chuột nhắt uống Amlodipin cùng với thức ăn hàng ngày trong 2 năm, với nồng độ đã được tính toán để cung cấp liều dùng hàng ngày là 0,5, 1,25 và 2,5 mg/kg/ngày không thấy có biểu hiện là chất gây ung thư.\nLiều cao nhất (với chuột nhắt, tương đương với 2 lần liều được khuyến cáo tối đa trên lâm sàng cho chuột cống là 10mg/m\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông có kinh nghiệm lâm sàng dùng Amlocor cho phụ nữ có thai hay cho con bú. Không nên dùng Amlocor cho phụ nữ có thai cho con bú hoặc những phụ nữ có khả năng mang thai trừ khi đã bảo đảm có áp dụng những biện pháp ngừa thai hiệu quả. Vì không có kinh nghiệm tiền lâm sàng, việc sử dụng Amocos không được khuyến cáo cho trẻ em và thiếu niên duới 18 tuổi.\nTương tác thuốc\nAmlocor dùng an toàn với các thuốc lợi tiểu thiazide, các thuốc chẹn beta và ức chế men chuyển, nitrate tác dụng kéo dài và glyceryl trinitrate ngậm dưới lưỡi, kháng viêm nonsteroid, kháng sinh và các thuốc hạ đường huyết dùng đường uống.\nDùng chung Amlocor với digoxin không làm thay đổi nồng độ digoxin hoặc độ thanh thải của digoxin ở thận trên những người bình thường. Dùng chung với cimetidine không thay đổi dược động học của Amlocor.\nỞ những người khoẻ mạnh, dùng chung với Amlocor không làm thay đổi đáng kể tác dụng của warfarin trên thời gian prothrombin.\nKhi bắt đầu điều trị với Amlocor, hầu như không cần phải điều chỉnh phác đồ warfarin đang sử dụng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}