{
    "describe": "Thương hiệu:\nVidipha\nThuốc Amlodipin 5mg Vidipha điều trị tăng huyết áp, đau thắt ngực (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmlodipine\nChỉ định\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nHuyết áp thấp, Dị ứng thuốc, Suy tim\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM T.Ư VIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmlodipin 5mg Vidipha có hoạt chất chính là Amlodipin dưới dạng Amlodipin Besilat được sản xuất bởi Công ty Cổ phần Dược phẩm Trung ương Vidipha. Amlodipin 5mg điều trị tăng huyết áp (người bệnh có những biến chứng chuyển hóa như đái tháo đường). Điều trị dự phòng ở người bệnh đau thắt ngực ổn định.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Amlodipin 5mg\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Amlodipin 5mg\nChỉ định\nAmlodipin 5mg chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp ( người bệnh có những biến chứng chuyển hóa như đái tháo đường).\nĐiều trị dự phòng ở người bệnh đau thắt ngực ổn định.\nDược lực học\nAmlodipin là dẫn chất của dihydropyridin có tác dụng chen calci qua màng tế bào. Amlodipin ngăn chặn kênh calci loại L phụ thuộc điện thế, tác động trên các cơ trơn mạch máu và tim.\nAmlodipin có tác dụng chống tăng huyết áp bằng cách trực tiếp làm giãn cơ trơn quanh động mạch ngoại biên và ít có tác dụng hơn trên kênh calci cơ tim. Vì vậy thuốc không làm dẫn truyền nhĩ thất ở tim kém đi và cũng không ảnh hưởng đến lực co cơ tim.\nAmlodipin cũng có tác dụng tốt là giảm sức cản mạch máu thận, do đó làm tăng lưu lượng máu ở thận và cải thiện chức năng thận. Vì vậy thuốc cũng có thể dùng để điều trị người bệnh suy tim còn bù.\nAmlodipin không có ảnh hưởng xấu đến nồng độ lipid trong huyết tương hoặc chuyển hóa glucose, do đó có thể dùng Amlodipin để điều trị tăng huyết áp ở người bệnh đái tháo đường. Amlodipin có tác dụng tốt cả khi đứng, nằm cũng như ngổi và trong khi làm việc. Vì amlodipin tác dụng chậm, nên ít có nguy cơ hạ huyết áp cấp hoặc nhịp nhanh phản xạ.\nTác dụng chống đau thắt ngực: amlodipin làm giãn các tiểu động mạch ngoại biên, do đó làm giảm toàn bộ lực cản ở mạch ngoại biên (hậu gảnh giảm).\nVì tần số tim không bị tác động, hậu gánh giảm làm công của tim giảm, cùng với giảm nhu cầu cung cấp oxy và năng lượng cho cơ tim. Điều này làm giảm nguy cơ đau thắt ngực. Ngoài ra, amlodipin cũng gây giãn động mạch vành cả trong khu vực thiếu máu cục bộ và khu vực được cung cấp máu bình thường. Sự giãn mạch này làm tăng cung cấp oxy cho người bệnh đau thắt ngực thể co thắt (đau thắt ngực kiểu Prinzmetal). Điều này làm giảm nhu cầu nitroglycerin và bằng cách này, nguy cơ kháng nitroglycerin có thể giảm.\nThời gian tác dụng chống đau thắt ngực kéo dài 24 giờ. Người bệnh đau thắt ngực có thể dùng amlodipin phối hợp với thuốc chẹn beta và bao giờ cũng dùng cùng với nitrat (điều trị cơ bản đau thắt ngực).\nDược động học\nHấp thu, phân bố, gắn với protein huyết tương\nSau khi uống liều điều trị, amlodipin được hấp thu tốt, đạt nồng độ đỉnh trong máu từ 6 -12 giờ sau khi uống. Sinh khả dụng tuyệt đối đã được ước tính vào khoảng 64 và 80%. Thể tích phân bố khoảng 21 I/kg.\nCác nghiên cứu in vitro cho thấy khoảng 97,5% của Amlodipin tuần hoàn liên kết với protein huyết tương.\nKhả dụng sinh học của Amlodipin không bị ảnh hưởng bởi thức ăn.\nBiến đổi sinh hoc thải trừ\nViệc thải trừ thời gian bán thải cuối là khoảng 35-50 giờ và phù hợp với liều uống một lần mỗi ngày. Amlodipin được chuyển hóa rộng rãi ở gan thành chất chuyển hóa không hoạt động với 10% của các hợp chất gốc và 60% của các chất chuyển hóa được bài tiết trong nước tiểu.\nSuy gan\nDữ liệu lâm sàng liên quan đến việc sử dụngAmlodipin ở bệnh nhân suy gan rất hạn chế. Bệnh nhân suy gan làm giảm độ thanh thải của Amlodipin dẫn đến kết quả là thời gian bán thải dài hơn và tăng AUC khoảng 40-60%.\nSử dụng ở trẻ em\nMột nghiên cứu dược động học đã được tiến hành ở 74 trẻ em tăng huyết áp độ tuổi từ 1-17 (với 34 bệnh nhân tuổi từ 6 đến 12 tuổi và 28 bệnh nhân tuổi từ 13 đến 17 tuổi) uống Amlodipin giữa 1,25 và 20mg cho mỗi một lần hoặc hai lần mỗi ngày. Ở trẻ em 6 đến 12 tuổi và ở thanh thiếu niên 13-17 tuổi độ thanh thải đường uống (CLIF) là 22,5 và 27,4 L/giờ tương ứng ở nam giới và 16,4 và 21,3 L/giờ tương ứng ở nữ giới.\nBiến đổi lớn trong việc dùng thuốc giữa các cá thể đã được quan sát. Số liệu báo cáo ở trẻ em dưới 6 tuổi bị hạn chế.\nSử dụng ở người già\nThời gian để đạt nồng độ đỉnh trong huyết tương của amlodipin ở người lớn tuổi tương tự như ở người trẻ hơn. Độ thanh thải Amlodipin có xu hướng giảm, kết quả là làm tăng AỤC và thời gian bán thải ở bệnh nhân cao tuổi. Tăng AUC vài là thời gian bán thải ở bệnh nhân suy tim sung huyết đã được dự đoán cho các nghiên cứu theo các nhóm tuổi của bệnh nhân.",
    "dosage": "Cách dùng Thuốc Amlodipin 5mg\nCách dùng\nAmlodipin 5mg viên nang cứng dùng đường uống.\nLiều dùng\nĐể điều trị tăng huyết áp và đau thắt ngực, liều phải phù hợp cho từng người bệnh. Nói chung, khởi đầu với liều bình thường là 5mg, 1 lần cho 24 giờ. Liều có thể tăng đến 10mg cho 1 lần trong 1 ngày.\nNếu tác dụng không hiệu quả sau 4 tuần điều trị có thể tăng liều. Không cần điều chỉnh liều khi phối hợp các thuốc lợi tiểu thiazid.\nTrẻ em bị bệnh cao huyết áp từ 6 tuổi đến 17 tuổi: Liều uống hạ huyết áp khởi đầu đề nghị cho bệnh nhi lứa tuổi 6-17 tuổi là 2,5mg một lần mỗi ngày, tăng liều đến 5mg một lần mỗi ngày nếu mục tiêu hạ huyết áp không đạt được sau 4 tuần. Liều vượt quá 5mg hàng ngày chưa được nghiên cứu ở bệnh nhi (xem phần Dược lực học và phần Dược động học).\nHiệu quả của Amlodipin trên huyết áp của bệnh nhân nhỏ hơn 6 tuổi không được biết.\nSử dụng ở người già Amlodipin được sử dụng với liều lượng ở bệnh nhân cao tuổi tương tự như ở người trẻ hơn, thuốc được dung nạp tốt như nhau. Do đó phác đồ liều lượng thông thường được khuyến khích, nhưng nên thận trọng khi tăng liều (xem phần Thận trọng và Dược động học).\nBệnh nhân suy gan:\nLiều dùng để nghị chưa được xác lập cho bệnh nhân suy gan nhẹ đến trung bình, do đó cẩn thận trọng lựa chọn liều và nên bắt đầu vào liều cuối thấp nhất của dãy liểu (xem phẩn Thận trọng và Dược động học).\nDược động học của Amlodipin chưa được nghiên cứu trong suy gan nặng. Amlodipin nên được bắt đầu ở liều thấp nhất và tăng liều từ từ ở những bệnh nhân suy gan nặng.\nBệnh nhân suy thận: Sự thay đổi nồng độ Amlodipin trong huyết tương không tương quan với mức độ suy thận, do đó liều bình thường được đề nghị. Amlodipin không bị loại bỏ khi thẩm tách.\nLàm gì khi quá liều?\nNhiễm độc amlodipin rất hiếm.\nDữ liệu hiện có cho thấy nhìn chung quá liều Amlodipin có thể dẫn đến giãn mạch ngoại biên quá mức và có thể có phản xạ nhịp tim nhanh. Rõ ràng và chắc chắn làm kéo dài việc hạ huyết áp và bao gồm cả sốc dẫn đến kết quả gây tử vong đã được báo cáo.\nDùng 30mg Amlodipin cho trẻ em 1 tuổi rưỡi chỉ gây nhiễm độc \"trung bình\".\nTrong trường hợp quá liều với thuốc chẹn calci, các xử trí chung như sau:\nTheo dõi tim mạch bằng điện tâm đồ và điều trị triệu chứng các tác dụng lên tim mạch cùng với rửa dạ dày và cho uống than hoạt. Nếu cần, phải điều chỉnh các chất điện giải. Trường hợp nhịp tim chậm và blốc tim, phải tiêm Atropin 0,5mg vào tĩnh mạch cho người lớn (với trẻ em, tiêm tĩnh mạch 20 - 50 microgram/1kg thể trọng).\nNếu cần, tiêm nhắc lại. Tiêm nhở giọt tĩnh mạch 20ml dung dịch calci gluconat (9 mg/ml) trong 5 phút cho ngưởi lớn; thêm isoprenalin 0,05 - 0,1 microgam/kg/phút hoặc adrenalin 0,05 -0,3 microgam/kg/phút hoặc dopamin 4-5 microgam/kg/phút.\nVới người bệnh giảm thể tích tuần hoàn cần truyền dung dịch natri clorid 0,9%. Khi cần, phải đặt máy tạo nhịp tim.\nTrong trường hợp bị hạ huyết áp nghiêm trọng, phải tiêm tĩnh mạch dung dịch natri clorid 0,9%, Adrenalin. Nếu không tác dụng thì dùng isoprenalin phối hợp với Amrinon. Điều trị triệu chứng.\nLưu ý: Rửa dạ dày chỉ có hiệu quả trong vòng 6 giờ đâu tốt nhất trong vòng một giờ sau khi uống thuốc và lọc máu không có tác dụng (do thuốc liên kết mạnh với protein huyết tương).\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amlodipin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nPhản ứng phụ thường gặp nhất của Amlodipin là phù cổ chân, từ nhẹ đến trung bình liên quan đến liều dùng.\nThường gặp:\nToàn thân: Phù cổ chân, nhức đầu, chóng mặt, đỏ bừng mặt và có cảm giác nóng, mệt mỏi, suy nhược.\nTuần hoàn: Đánh trống ngực.\nThần kinh trung ương: Chuột rút, đau đầu, chóng mặt, buẩn ngủ.\nTrên tim mạch: Đỏ bừng.\nTiêu hóa: Buồn nôn, đau bụng, khó tiêu.\nHô hấp: Khó thở.\nÍt gặp:\nTuần hoàn: Hạ huyết áp quá mức, nhịp tim nhanh, đau ngực.\nDa: Ngoại ban, ngứa.\nCơ, xương: Đau cơ, đau khớp.\nTâm thần: Rối loạn giấc ngủ.\nHiếm gặp:\nTuần hoàn: Ngoại tâm thu.\nTiêu hóa: Tăng sản lợi.\nDa: Nổi mày đay.\nGan: Tăng enzym gan (transaminase, phosphatase kiểm, lactat dehydrogenase).\nChuyển hóa: Tăng glucose huyết.\nTâm thần: Lú lẫn.\nMiễn dịch: Hồng ban đa dạng.\nNgoài ra:\nTrên gan: Viêm da, vàng da.\nTrên tiêu hoá: Viêm tụy, viêm dạ dày.\nMiễn dịch: Phù mạch, nổi mề đay, viêm da tróc vảy, hội chứng Stevens-Johnson, phù Quincke, nhạy cảm ánh sáng.\nTiết niệu: Rối loạn tiểu tiện, tiểu đêm, tăng số lần tiểu tiện.\nSinh sản: To vú, rối loạn sinh lý, liệt dương.\nTăng cân hoặc giảm cân.\nGhi chú: Thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nAmlodipin 5mg chống chỉ định trong các trường hợp sau:\nKhông dùng cho những người suy tim chưa được điều trị ổn định.\nQuá mẫn với Dihydropyridin.\nHạ huyết áp nặng, sốc (bao gồm cả sốc tim), tắc nghẽn đường thoát tâm thất trái (ví dụ hẹp động mạch chủ trên).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người với người giảm chức năng gan, hẹp động mạch chủ, suy tim sau nhồi máu cơ tim cấp.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể ảnh hưởng đến khả năng lái xe từ nhẹ tới vừa.\nPhụ nữ có thai và cho con bú\nPhụ nữ trong thai kỳ:\nCác thuốc chẹn kênh calci có thể ức chế cơn co tử cung sớm. Tuy nhiên, thuốc không có tác dụng bất lợi cho quá trình sinh đẻ.\nPhải tính đến nguy cơ thiếu oxy cho thai nhi nếu gây hạ huyết áp ở người mẹ, vì có nguy cơ làm giảm tưới máu nhau thai. Đây là nguy cơ chung khi dùng các thuốc điều trị tăng huyết áp, chúng có thể làm thay đổi lưu lượng máu do giãn mạch ngoại biên.\nỞ động vật thực nghiệm, thuốc chẹn kênh calci có thể gây quái thai ở dạng dị tật xương. Vì vậy, tránh dùng Amlodipin cho người mang thai, đặc biệt trong 3 tháng đầu thai kỳ.\nPhụ nữ cho con bú: Thuốc có phân bố trong sữa mẹ.\nTương tác thuốc\nCác thuốc gây mê làm tăng tác dụng chống tăng huyết áp của Amlodipin và có thể làm huyết áp giảm mạnh hơn.\nLithi: Khi dùng cùng với Amlodipin có thể gây độc thần kinh, buồn nôn, nôn, tiêu chảy.\nThuốc chống viêm không steroid, đặc biệt là Indomethacin có thể làm giảm tác dụng chống tăng huyết áp của Amlodipin do ức chế tổng hợp prostaglandin và/hoặc giữ natri và dịch.\nCác thuốc liên kết cao với protein (như dẫn chất Coumarin, Hydantoin,…) phải dùng thận trọng với Amlodipin, vì Amlodipin cũng liên kết cao với protein nên nồng độ của các thuốc nói trên ở dạng tự do (không liên kết), có thể thay đổi trong huyết thanh.\nCác thuốc ức chế CYP3A4: Sử dụng đồng thời Amlodipin với các thuốc ức chế mạnh hoặc trung bình CYP3A4 (các chất ức chế protease, thuốc kháng nấm nhóm Azol, Macrolid như Erythromycin hoặc Clarithromycin, Verapamil hoặc Diltiazem) có thể dẫn đến gia tăng đáng kể hấp thu Amlodipin dẫn đến tăng nguy cơ hạ huyết áp. Những thay đổi về lâm sàng của các thay đổi được động học này biểu hiện rõ trên người già. Cần theo dõi về lâm sàng và điều chỉnh liều nếu cần thiết.\nThuốc gây cảm ứng CYP3A4: không có sẵn dữ liệu liên quan đến tác dụng của thuốc gây cảm ứng CYP3A4 trên Amlodipin. Việc sử dụng đồng thời các thuốc gây cảm ứng CYP3A4 (ví dụ, Rifampicin, Hypericum Perforatum) có thể làm giảm nồng độ Amlodipin.\nAmlodipin cẩn thận trọng khi dùng cùng với các thuốc gây cảm ứng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}