{
    "describe": "Thương hiệu:\nVIATRIS\nThuốc Amlor 5mg Viatris điều trị tăng huyết áp, đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAmlodipine\nChỉ định\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nHuyết áp thấp, Dị ứng thuốc\nNhà sản xuất\nFAREVA AMBOISE\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmlor 5 (thương hiệu Pfizer) do Công ty Fareva Amboise sản xuất. Thuốc có thành phần chính là Amlodipin besilat. Đây là thuốc điều trị cao huyết áp (tăng huyết áp) hoặc một tình trạng đau ngực gọi là đau thắt ngực, một dạng hiếm gặp của loại tình trạng này là đau thắt ngực Prinzmetal hoặc đau thắt ngực biến thiên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Amlor 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Amlor 5mg\nChỉ định\nAmlor\nThuốc\ncao huyết áp\nAmlodipin được dùng để điều trị\nỞ bệnh nhân bị cao huyết áp, thuốc này hoạt động bằng cách làm giãn các mạch máu, để máu đi qua dễ dàng hơn. Ở bệnh nhân bị đau thắt ngực, Amlodipin hoạt động bằng cách cải thiện cung cấp máu cho cơ tim, nhờ đó cơ tim sẽ nhận được nhiều oxy hơn và kết quả là tránh được đau ngực. Thuốc này không giúp giảm đau ngực ngay lập tức do đau thắt ngực.\nDược lực học\nAmlodipin là 1 thuốc chẹn dòng ion calci (thuốc chẹn kênh chậm hay chất đối vận ion calci) và ức chế dòng ion calci qua màng tế bào vào trong các tế bào cơ trơn ở tim và mạch máu.\nCơ chế hạ huyết áp của Amlodipin là do tác dụng giãn trực tiếp cơ trơn mạch máu. Cơ chế chính xác của Amlodipin làm giảm đau thắt ngực vẫn chưa được xác định đầy đủ, nhưng Amlodipin làm giảm gánh nặng thiếu máu tổng cộng do hai tác dụng sau:\nAmlodipin làm giãn các tiểu động mạch ngoại vi và do đó làm giảm sức cản ngoại vi tổng cộng đối với tim (giảm hậu gánh). Do nhịp tim không thay đổi, nên sự giảm gánh nặng này cho tim làm giảm tiểu thụ năng lượng và nhu cầu oxy của cơ tim.\nCơ chế tác dụng của Amlodipin cũng có thể bao gồm việc giãn các động mạch vành chính và các tiểu động mạch vành, cả ở vùng thiếu máu và vùng bình thường. Sự giãn mạch này làm gia tăng việc cung cấp oxy cho cơ tim ở những bệnh nhân bị co thắt động mạch vành (đau thắt ngực Prinzmetal hay đau thắt ngực biến thiên) và làm giảm các cơn co thắt mạch vành do hút thuốc lá.\ntăng huyết áp\nỞ bệnh nhân\nỞ bệnh nhân bị đau thắt ngực, việc sử dụng Amlodipin một lần/ngày làm tăng thời gian gắng sức tổng cộng, thời gian khởi đầu cơn đau thắt ngực và thời gian cho đến lúc ức chế đoạn 1mm ST và làm giảm cả tần số cơn đau thắt ngực và giảm sử dụng viên nén Nitroglycerin.\ngút\nChưa phát hiện thấy Amlodipin có liên quan đến bất kỳ ảnh hưởng bất lợi nào về chuyển hóa hay thay đổi về lipid huyết tương và Amlodipin phù hợp để sử dụng ở bệnh nhân hen, đái tháo đường và\nSử dụng ở bệnh nhân mắc bệnh mạch vành\nTác động của Amlodipin đến tỉ suất bệnh và tỉ lệ tử vong do bệnh tim mạch, diễn biến của bệnh xơ vữa động mạch vành và xơ vữa động mạch cảnh được nghiên cứu trong thử nghiệm tiến cứu, ngẫu nhiên đánh giá ảnh hưởng của Norvasc trên hệ mạch (nghiên cứu PREVENT). Nghiên cứu đa trung tâm, ngẫu nhiên, mù đôi, có đối chứng với giả dược này theo dõi 825 bệnh nhân bị bệnh động mạch vành (CAD) được xác định bằng cách chụp động mạch vành, trong vòng 3 năm.\nQuần thể nghiên cứu bao gồm những bệnh nhân đã có tiền sử nhồi máu cơ tim (MI) (45%), tạo hình mạch vành qua da (percutaneous transluminal coronary angioplasty - PTCA) tại lần khám ban đầu (42%), hoặc tiền sử đau thắt ngực (69%). Độ nặng của bệnh động mạch vành (CAD) nằm trong khoảng từ bệnh 1 nhánh động mạch (45%) đến trên 3 nhánh động mạch (21%). Bệnh nhân bị tăng huyết áp không kiểm soát được (huyết áp tâm trương [DBP] > 95 mmHg) bị loại khỏi nghiên cứu. Các biến cố tim mạch chính được đánh giá bởi một hội đồng, với các tiêu chí đánh giá được giữ kín.\nMặc dù không thấy có tác động rõ ràng nào đến tỉ lệ diễn tiến của các tổn thương động mạch vành, Amlodipin đã ngăn chặn diễn tiến của việc màng trong mạch cảnh bị dày lên. Những bệnh nhân điều trị bằng Amlodipin được quan sát thấy có giảm đáng kể (-31%) về tiêu chí đánh giá kết hợp bao gồm tử vong do bệnh tim mạch, MI, đột quỵ, PTCA, phẫu thuật bắc cầu động mạch vành (CABG), nhập viện do đau thắt ngực không ổn định và suy tim sung huyết (CHF) trầm trọng lên. Cũng quan sát thấy tỷ lệ thực hiện thủ tục tái thông mạch (PTCA và CABG) giảm đáng kể, (-42%) ở bệnh nhân được điều trị bằng Amlodipin. Các trường hợp nhập viện do đau thắt ngực không ổn định cũng ít hơn (-33%) ở bệnh nhân điều trị bằng Amlodipin so với nhóm giả dược.\nHiệu quả của Amlodipin trong ngăn ngừa các biến cố lâm sàng ở bệnh nhân bị bệnh động mạch vành đã được đánh giá trong một nghiên cứu độc lập, đa trung tâm, ngẫu nhiên, mù đôi, có đối chứng, với giả dược trên 1997 bệnh nhân, so sánh Amlodipin với Enalapril trong việc hạn chế xuất hiện thuyên tắc huyết khối (CAMELOT). Trong số những bệnh nhân này, có 663 người được điều trị bằng Amlodipin 5mg đến 10mg và 655 bệnh nhân được điều trị bằng giả dược, ngoài các điều trị tiêu chuẩn bao gồm các thuốc statin, thuốc ức chế thụ thể β-adrenergic, thuốc lợi tiểu và Aspirin, trong vòng 2 năm. Kết quả chính về hiệu quả của thuốc được trình bày trong bảng 1. Các kết quả cho thấy rằng điều trị bằng Amlodipin có liên quan đến việc giảm các trường hợp nhập viện do đau thắt ngực và thực hiện thủ thuật tái thông mạch ở bệnh nhân bị bệnh động mạch vành.\nBảng 1. Tỉ lệ kết quả lâm sàng có ý nghĩa của Nghiên cứu Camelot\nCamelot\nKết quả lâm sàng\nAmlodipin\nGiả dược\nTỉ lệ giảm nguy cơ\n* Được định nghĩa trong nghiên cứu Camelot là các trường hợp tử vong do bệnh tim mạch, nhồi máu cơ tim không gây tử vong, ngưng tim khi hồi tỉnh, tái thông mạch vành, nhập viện do đau thắt ngực, nhập viện vì bệnh suy tim sung huyết (CHF), đột quỵ gây tử vong hoặc không gây tử vong hoặc thiếu máu não cục bộ thoáng qua (TIA), bất kỳ chẩn đoán nào về các bệnh mạch máu ngoại biên (PVD) ở bệnh nhân trước đây chưa từng được chẩn đoán PVD hoặc bất kỳ những trường hợp nhập viện nào để điều trị PVD.\nTiêu chí đánh giá kết hợp về tim mạch (CV) là tiêu chí đánh giá chính về hiệu quả của nghiên cứu Camelot.\nThử nghiệm về Điều trị để ngăn ngừa đau tim (ALLHAT)\nMột nghiên cứu ngẫu nhiên, mù đôi về tỉ suất bệnh và tỉ lệ tử vong mang tên Thử nghiệm về Điều trị tăng huyết áp và giảm lipid máu để ngăn ngừa nhồi máu cơ tim (ALLHAT) đã được thực hiện để so sánh những liệu pháp sử dụng thuốc mới hơn: Amlodipin 2,5mg/ngày, đến 10mg/ngày (chẹn kênh calci) hoặc Lisinopril 10mg/ngày đến 40mg/ngày (ức chế ACE) được dùng như liệu pháp đầu tay so với thuốc lợi tiểu thiazid Chlorthalidon 12,5mg/ngày đến 25mg/ngày ở những ca tăng huyết áp nhẹ đến trung bình.\nbệnh xơ vữa động mạch\nTổng cộng có 33357 bệnh nhân tăng huyết áp tuổi từ 55 trở lên được phân bố ngẫu nhiên và theo dõi trong thời gian trung bình là 4,9 năm. Các bệnh nhân có thêm ít nhất là một yếu tố nguy cơ đối với bệnh mạch vành (CHD), bao gồm MI hoặc đột quỵ trong > 6 tháng hoặc có hồ sơ ghi nhận về các\nTiêu chí đánh giá chính là tiêu chí kết hợp bao gồm bệnh mạch vành (CHD) gây tử vong hoặc MI không gây tử vong. Không có sự khác biệt đáng kể trên tiêu chính đánh giá chính giữa liệu pháp chứa Amlodipin và liệu pháp chứa Chlorthalidon: RR,0,98; 95% CI [0,90 - 1,07], p = 0,65. Ngoài ra, không có sự khác biệt đáng kể nào về tỉ lệ tử vong do tất cả các nguyên nhân giữa liệu pháp chứa Amlodipin và liệu pháp chứa Chlorthalidon: RR 0,96; 95% CI [0,89 - 1,02], p = 0,20.\nSử dụng trên bệnh nhân suy tim\nsuy tim\nCác nghiên cứu về huyết động và các thử nghiệm lâm sàng có đối chứng dựa trên xét nghiệm gắng sức ở những bệnh nhân\nbệnh thiếu máu\nTrong nghiên cứu kế tiếp có đối chứng dùng giả dược theo dõi dài hạn (PRAISE-2) về Amlodipin ở những bệnh nhân suy tim độ III và IV theo NYHA mà không có triệu chứng lâm sàng hay không có các kết quả khách quan gợi ý về\nDược động học\nHấp thu\nSau khi uống các liều điều trị, Amlodipin được hấp thu tốt với nồng độ đỉnh trong huyết tương đạt được khoảng 6 đến 12 giờ sau khi uống. Sinh khả dụng tuyệt đối, được ước lượng vào khoảng 64% - 80%. Thể tích phân bố là khoảng 21 l/kg. Sự hấp thu Amlodipin không bị ảnh hưởng bởi thức ăn.\nCác nghiên cứu in vitro cho thấy khoảng 97,5% Amlodipin trong tuần hoàn gắn với protein huyết tương.\nChuyển hóa/thải trừ\nThời gian bán thải trong huyết tương của Amlodipin nằm trong khoảng từ 35 đến 50 giờ và phù, hợp với liều dùng thuốc một lần hàng ngày. Nồng độ ở trạng thái hằng định trong huyết tương đạt được sau 7 đến 8 ngày dùng thuốc liên tục. Amlodipin được chuyển hóa phần lớn tại gan thành các chất chuyển hóa không có hoạt tính, với 10% chất ban đầu và 60% chất chuyển hóa được đào thải qua nước tiểu.\nSử dụng ở người cao tuổi\nThời gian đạt nồng độ đỉnh trong huyết tương của Amlodipin là giống nhau giữa người cao tuổi và người trẻ. Tuy nhiên độ thanh thải của Amlodipin có khuynh hướng giảm kéo theo sự gia tăng, của diện tích dưới đường cong (AUC) và thời gian bán thải ở các bệnh nhân cao tuổi. Diện tích dưới đường cong và thời gian, bán thải ở bệnh nhân suy tim sung huyết (CHF) cũng tăng lên như dự kiến ở nhóm tuổi được nghiên cứu.",
    "dosage": "Cách dùng Thuốc Amlor 5mg\nCách dùng\nUống trọn viên thuốc với một ly nước. Không phụ thuộc vào bữa ăn.\nLiều dùng\nĐối với tăng huyết áp và đau thắt ngực, liều khởi đầu thông thường là 5mg Amlodipin mỗi ngày một lần, có thể tăng lên đến liều tối đa là 10mg mỗi ngày một lần tùy theo đáp ứng của mỗi bệnh nhân.\nS\nVới các bệnh nhân mắc bệnh mạch vành thì liều khuyến cáo là 5mg đến 10mg mỗi ngày một lần. Các nghiên cứu lâm sàng cho thấy phần lớn bệnh nhân cần liều 10mg (xin xem mục đặc tính dược động học -\nKhông cần thiết phải điều chỉnh liều Amlodipin trong trường hợp dùng đồng thời với các thuốc lợi tiểu thiazid, các thuốc ức chế thụ thể β-adrenergic hay các thuốc ức chế ACE.\nSử dụng ở người cao tuổi\nNên dùng theo liều bình thường. Dùng Amlodipin liều như nhau đối với cả bệnh nhân cao tuổi và trẻ tuổi cho thấy thuốc có khả năng dung nạp tốt tương đương nhau ở cả 2 nhóm tuổi.\nSử dụng ở bệnh nhân\nsuy thận\nCó thể sử dụng Amlodipin với liều bình thường cho bệnh nhân suy thận. Sự thay đổi nồng độ Amlodipin trong huyết tương không liên quan đến mức độ suy thận. Amlodipin không thể thẩm tách được.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dữ liệu hiện có gợi ý rằng việc quá liều mức độ lớn có thể gây giãn mạch ngoại vi và có thể kèm theo nhịp tim nhanh. Có báo cáo về sự tụt mạnh huyết áp, có thể kéo dài và bao gồm sốc có tử vong.\nSự hấp thu Amlodipin giảm đáng kể khi chỉ định than hoạt ngay sau hoặc trong vòng 2 giờ sau khi uống Amlodipin 10mg ở những người tình nguyện khỏe mạnh. Trong vài trường hợp có thể cần đến rửa dạ dày. Với các trường hợp tụt huyết áp nặng do việc sử dụng quá liều Amlodipin, cần phải có các biện pháp hỗ trợ tim mạch tích cực bao gồm việc theo dõi thường xuyên các chức năng về tim mạch và hô hấp, kê cao tay chân và chú ý đến thể tích tuần hoàn và lượng nước tiểu.\nCó thể sử dụng một thuốc co mạch để phục hồi trương lực mạch máu và huyết áp, miễn là bệnh nhân không có chống chỉ định sử dụng thuốc đó. Có thể tiêm tĩnh mạch calci gluconat để đảo ngược lại tác dụng chẹn kênh calci. Do Amlodipin gắn kết nhiều với protein huyết tương nên thẩm phân không mang lại kết quả trong trường hợp này.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amlor 5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nAmlodipin được dung nạp tốt, ở các nghiên cứu lâm sàng có kiểm chứng bằng giả dược trên các bệnh nhân tăng huyết áp hoặc đau thắt ngực, tác dụng không mong muốn hay gặp nhất là:\nPhân loại theo hệ cơ quan theo MedDRA\nTác dụng không mong muốn\nRối loạn hệ thần kinh\nĐau đầu\n, chóng mặt, ngủ gà\nRối loạn tim\nĐánh trống ngực\nRối loạn mạch\nMặt đỏ bừng\nRối loạn hệ tiêu hoá\nĐau bụng, buồn nôn\nRối loạn toàn thân và tại chỗ\nPhù, mệt mỏi\nTrong các nghiên cứu lâm sàng này, người ta không thấy có bất kỳ sự bất thường có ý nghĩa lâm sàng nào lên các kết quả xét nghiệm sinh hoá có liên quan đến Amlodipin. Các tác dụng không mong muốn ít gặp hơn ghi nhận được sau khi thuốc được đưa ra thị trường bao gồm:\nPhân loại theo hệ cơ quan theo MedDRA\nTác dụng không mong muốn\nRối loạn máu và hạch bạch huyết\nGiảm bạch cầu,\ngiảm tiểu cầu\nRồi loạn chuyển hóa và dinh dưỡng\nTăng đường huvết\nRối loạn tâm thần\nMất ngủ\n, thay đổi tâm tính\nRối loạn hệ thần kinh\nTăng trương lực cơ, giảm xúc giác/dị cảm, bệnh thần kinh ngoại biên, bất tỉnh, rối loạn vị giác, run rẩy, rối loạn hệ ngoại tháp\nRối loạn thị giác\nSuy giảm thị giác\nRối loạn thính giác và tai trong\nÙ tai\nRối loạn mạch\nHạ huyết áp, viêm mạch máu\nRối loạn hô hấp, ngực và trung thất\nHo, khó thở,\nviêm mũi\nRối loạn tiêu hóa\nThay đổi thói quen đi ngoài, khô miệng, khó tiêu (bao gồm cả viêm dạ dày), tăng sản lợi, viêm tụy, ói mửa\nRối loạn da và mô dưới da\nRụng tóc, tăng tiết mồ hôi, ban xuất huyết, da biến màu, mày đay\nRối loạn hệ cơ xương và mô liên kết\nĐau khớp, đau lưng, co cơ, đau cơ\nRối loạn thận và đường tiết niệu\nTăng tiểu nhắt, rối loạn tiểu tiện, đi tiểu ban đêm\nRối loạn hệ sinh sản và vú\nVú to ở nam giới,\nrối loạn cương dương\nRối loạn toàn thân và tại chỗ\nSuy nhược, khó chịu, đau\nCác chỉ số xét nghiệm (nghiên cứu)\nTăng/giảm cân\nHiếm gặp các phản ứng dị ứng bao gồm ngứa, ban da, phù mạch và hồng ban đa dạng.\nViêm gan, vàng da và tăng enzym gan cũng đã được báo cáo với tỷ lệ rất ít (chủ yếu đi kèm với tắc mật). Có một số trường hợp nặng phải cần nhập viện đã được báo cáo liên quan đến việc sử dụng Amlodipin. Trong nhiều trường hợp, mối quan hệ nhân quả giữa các tác dụng không mong muốn nêu trên với việc sử dụng Amlodipin là không rõ ràng\nCũng giống như với các thuốc chẹn kênh calci khác, các tác dụng bất lợi sau đây rất hiếm khi được báo cáo và không thể phân biệt được với tiến trình tự nhiên của các bệnh đang mắc: Nhồi máu cơ tim, loạn nhịp tim (bao gồm nhịp chậm, nhịp nhanh thất và rung nhĩ) và đau ngực.\nBệnh nhân nhi (6 - 17 tuổi)\nAmlodipin dung nạp tốt ở trẻ em. Các tác dụng không mong muốn này tương tự như những tác dụng không mong muốn quan sát thấy ở người lớn. Trong một nghiên cứu với 268 trẻ em, những tác dụng không mong muốn thường gặp nhất là:\nPhân loại theo hệ cơ quan theo MedDRA\nTác dụng không mong muốn\nRối loạn hệ thần kinh\nĐau đầu, chóng mặt\nRối loạn mach\nGiãn mạch\nRối loạn hô hấp, ngực và trung thất\nChảy máu cam\nRối loạn tiêu hóa\nĐau bụng\nRối loạn toàn thân và tại chỗ\nSuy nhược\nPhần lớn các tác dụng không mong muốn có mức độ nhẹ hoặc trung bình. Các tác dụng không mong muốn nghiêm trọng (chủ yếu là đau đầu) được quan sát thấy ở 7,2% bệnh nhân dùng Amlodipin 2,5mg, 4,5% dùng Amlodipin 5mg và 4,6% dùng giả dược. Lý do phổ biến nhất của việc ngưng tham gia nghiên cứu là tăng huyết áp không kiểm soát được. Không có trường hợp ngưng tham gia nghiên cứu nào có liên quan đến các bất thường về xét nghiệm. Không có sự thay đổi đáng kể nào về nhịp tim.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nThuốc này chỉ dùng theo đơn bác sĩ. Trước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Amlor 5 chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với các dihydropyridin (Amlodipin là thuốc chẹn kênh calci dihydropyridin) hoặc bất kỳ thành phần nào của thuốc.\nHạ huyết áp nghiêm trọng.\nSốc (bao gồm sốc tim).\nTắc nghẽn đường ra thất trái (ví dụ: Hẹp động mạch chủ nặng)\nSuy tim huyết động không ổn định sau nhồi máu cơ tim cấp.\nThận trọng khi sử dụng\nSử dụng ở bệnh nhân suy tim\nTrong một nghiên cứu dài hạn có kiểm chứng bằng giả dược (nghiên cứu PRAISE-2) sử dụng Amlodipin trên những bệnh nhân bị suy tim không do nguồn gốc thiếu máu, độ III và IV theo phân loại của Hiệp hội tim mạch New York (New York Heart Association - NYHA), Amlodipin được báo cáo là có liên quan tới sự gia tăng tỷ lệ phù phổi. Tuy nhiên không có sự khác biệt đáng kể về tỷ lệ bệnh nhân bị suy tim trầm trọng hơn ở nhóm Amlodipin so với nhóm giả dược (xem mục Đặc tính dược lực học).\nSử dụng ở bệnh nhân\nsuy giảm chức năng gan\nCũng giống như tất cả các thuốc chẹn kênh calci khác, thời gian bán thải của Amlodipin bị kéo dài ở bệnh nhân suy giảm chức năng gan và liều khuyến cáo cho các bệnh nhân này vẫn chưa được thiết lập. Do đó Amlodipin cần phải được sử dụng thận trọng ở các bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nAmlodipin có thể gây ảnh hưởng nhẹ hoặc vừa tới khả năng lái xe và vận hành máy móc. Nếu bệnh nhân dùng Amlodipin bị chóng mặt, nhức đầu, mệt mỏi hoặc buồn nôn, khả năng phản ứng của họ có thể bị suy giảm. Bệnh nhân cần được cảnh báo thận trọng, đặc biệt từ lúc bắt đầu điều trị.\nThời kỳ mang thai và cho con bú\nĐộ an toàn của Amlodipin ở phụ nữ có thai và cho con bú chưa được thiết lập. Amlodipin không gây độc trong các nghiên cứu trên hệ sinh sản của động vật, ngoại trừ việc làm chậm quá trình chuyển dạ và kéo dài thời gian đẻ ở chuột với mức liều cao gấp 50 lần liều khuyến cáo sử dụng tối đa ở người. Do đó chỉ nên sử dụng Amlodipin trong thời kỳ mang thai khi không có biện pháp thay thế nào an toàn hơn và khi bản thân bệnh chứa đựng sự rủi ro lớn hơn cho bà mẹ và phôi thai. Không có ảnh hưởng nào đến khả năng thụ thai trên chuột sử dụng Amlodipin.\nCác dữ liệu an toàn tiền lâm sàng\nKhả năng gây ung thư, gây đột biến và suy giảm chức năng sinh sản\nKhông thấy có dấu hiệu ung thư ở chuột cống và chuột nhắt được điều trị với Amlodipin trong chế độ ăn kiêng trong 2 năm, với nồng độ được tính toán để mức liều dùng hàng ngày là 0,5; 1,25 và 2,5 mg/kg/ngày. Liều dùng cao nhất (ở chuột nhắt và tương tự với chuột cống là gấp đôi* liều chỉ định lâm sàng tối đa 10mg trên một đơn vị mg/m\nCác nghiên cứu về khả năng gây đột biến cho thấy thuốc không gây ảnh hưởng trên hệ gen hoặc nhiễm sắc thể.\nKhông có ảnh hưởng tới chức năng sinh sản của chuột cống dùng Amlodipin (chuột đực dùng 64 ngày và chuột cái dùng 14 ngày trước khi giao phối) ở liều lên tới 10 mg/kg/ngày (8 lần* liều tối đa chỉ định cho người, 10mg trên một đơn vị mg/m\n*Dựa trên bệnh nhân thể trọng 50kg.\nTương tác thuốc\nAmlodipin đã được chứng minh là sử dụng an toàn với các thuốc lợi tiểu thiazid, ức chế thụ thể α-adrenergic, ức chế thụ thể β - adrenergic, các thuốc ức chế ACE, các nitrat tác dụng kéo dài, nitroglycerin ngậm dưới lưỡi, các thuốc chống viêm không steroid, các kháng sinh và các thuốc uống hạ đường huyết.\nCác dữ liệu trên in vitro từ các nghiên cứu trên huyết tương người đã cho thấy rằng Amlodipin không gây ảnh hưởng đến sự gắn kết với protein huyết tương của các thuốc nghiên cứu (Digoxin, Phenytoin, Warfarin hay Indomethacin).\nSimvastatin\nDùng nhiều liều 10mg Amlodipin đồng thời với 80mg Simvastatin làm tăng 77% tỷ lệ phơi nhiễm với Simvastatin so với chỉ dùng Simvastatin. Với bệnh nhân dùng Amlodipin, giới hạn liều của Simvastatin là 20 mg/ngày.\nNước bưởi chùm\nDùng đồng thời 240ml nước bưởi chùm với một liều uống duy nhất 10mg Amlodipin ở 20 người tình nguyện khoẻ mạnh không gây ảnh hưởng đáng kể lên dược động học của Amlodipin. Nghiên cứu này không cho phép kiểm tra ảnh hưởng của dạng đa hình di truyền của CYP3A4, enzym chính chịu trách nhiệm chuyển hóa Amlodipin, vì thế không nên dùng Amlodipin cùng với bưởi chùm hoặc nước bưởi chùm vì sinh khả dụng có thể tăng ở một số bệnh nhân dẫn đến làm tăng tác dụng hạ huyết áp.\nChất ức chế CYP3A4\nDùng đồng thời 180mg liều hàng ngày của Diltiazem với 5mg Amlodipin trên người cao tuổi (69 - 87 tuổi) bị tăng huyết áp làm tăng 57% tỷ lệ phơi nhiễm hệ thống với Amlodipin. Dùng đồng thời với Erythromycin trên người tình nguyện khỏe mạnh (18 – 43 tuổi) không làm thay đổi đáng kể tỷ lệ phơi nhiễm hệ thống với Amlodipin (tăng 22% diện tích dưới đường cong của đường biểu diễn nồng độ thuốc trong máu theo thời gian [AUC]). Mặc dù liên quan lâm sàng của các nghiên cứu này chưa chắc chắn, sự thay đổi dược động học có thể sẽ rõ rệt hơn ở bệnh nhân cao tuổi.\nCác chất ức chế mạnh CYP3A4 (như Ketoconazol, Itraconazol, Ritonavir) có thể làm tăng nồng độ Amlodipin trong máu lớn hơn nhiều so với Diltiazem. Nên thận trọng khi sử dụng Amlodipin cùng với các chất ức chế CYP3A4.\nClarithromycin\nClarithromycin là một chất ức chế CYP3A4. Nguy cơ hạ huyết áp tăng ở bệnh nhân dùng Clarithromycin cùng với Amlodipin. Nên theo dõi bệnh nhân chặt chẽ khi sử dụng đồng thời Amlodipin với Clarithromycin.\nCác chất cảm ứng CYP3A4\nHiện không có dữ liệu về ảnh hưởng của các chất cảm ứng CYP3A4 lên Amlodipin. Sử dụng đồng thời với các chất cảm ứng CYP3A4 (như Rifampicin, hypericum perforatum) có thể làm giảm nồng độ Amlodipin trong huyết tương. Nên thận trọng khi sử dụng Amlodipin cùng với các chất cảm ứng CYP34.\nTrong những nghiên cứu dưới đây, không có sự thay đổi đáng kể về dược động học của Amlodipin hay của các thuốc khác trong nghiên cứu khi dùng kết hợp.\nCác nghiên cứu đặc biệt: Ảnh hưởng của các thuốc khác lên Amlodipin\nCimetidin\nDùng đồng thời Amlodipin và Cimetidin không làm thay đổi dược động học của Amlodipin.\nMuối nhôm/Muối magnesi (thuốc trung hoà acid dạ dày)\nSử dụng đồng thời các thuốc kháng acid là muối nhôm và muối magnesi với một liều duy nhất Amlodipin không gây ảnh hưởng đáng kể lên dược động học của Amlodipin.\nSildenafil\nSử dụng liều duy nhất 100mg Sildenafil ở các đối tượng bị tăng huyết áp vô căn không làm ảnh hưởng đến các thông số dược động học của Amlodipin. Khi sử dụng phối hợp Amlodipin và Sildenafil, mỗi thuốc đều có riêng tác dụng hạ áp của chúng.\nẢnh hưởng của Amlodipin lên các thuốc khác\nAtorvastatin\nDùng đồng thời nhiều liều 10mg Amlodipin với 80mg Atorvastatin không làm thay đổi đáng kể các thông số dược động học của Atorvastatin ở trạng thái nồng độ ổn định trong huyết tương.\nDigoxin\nSử dụng đồng thời Amlodipin với Digoxin không làm thay đổi nồng độ Digoxin trong huyết tương hoặc độ thanh thải qua thận của Digoxin ở những người tình nguyện khỏe mạnh.\nEthanol (Rượu)\nSử dụng đơn liều hay đa liều 10mg Amlodipin không gây ảnh hưởng đáng kể lên dược động học của ethanol.\nWarfarin\nDùng đồng thời Amlodipin với Warfarin không làm thay đổi thời gian ức chế prothrombin của Warfarin.\nCyclosporin\nChưa có các nghiên cứu về tương tác thuốc giữa Cyclosporin và Amlodipin ở những người tình nguyện khỏe mạnh hoặc nhóm đối tượng khác ngoại trừ các bệnh nhân ghép thận. Các nghiên cứu khác nhau ở bệnh nhân ghép thận cho thấy việc dùng đồng thời Amlodipin với Cyclosporin ảnh hưởng đến nồng độ đáy của Cyclosporin từ không thay đổi đến tăng trung bình 40%. Cần xem xét để theo dõi mức Cyclosporin ở bệnh nhân ghép thận dùng Amlodipin.\nTacrolimus\nCó nguy cơ tăng nồng độ Tacrolimus trong máu khi sử dụng đồng thời với Amlodipin. Để tránh độc tính của Tacrolimus, khi sử dụng Amlodipin ở bệnh nhân điều trị bằng Tacrolimus thì cần phải giám sát nồng độ Tacrolimus trong máu và điều chỉnh liều Tacrolimus nếu thích hợp.\nCác tương tác giữa thuốc với các xét nghiệm sinh hoá\nChưa được biết.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}