{
    "describe": "Thương hiệu:\nStada\nThuốc Amlodipine Stada 5mg Cap điều trị tăng huyết áp, đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-35557-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAmlodipine\nChỉ định\nCao huyết áp\nĐau thắt ngực\n,\nChống chỉ định\nDị ứng thuốc, Sốc tim\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmlodipin Stada 5mg cap 3x10 được sản xuất bởi Công ty TNHH Liên Doanh Stada - Việt Nam chứa thành phần chính là Amlodipin. Thuốc được chỉ định để điều trị tăng huyết áp, đau thắt ngực ổn định mạn tính, đau thắt ngực do co thắt mạch (Đau thắt ngực Prinzmetal).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Amlodipine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Amlodipine\nChỉ định\nThuốc Amlodipin Stada 5mg cap 3x10 được chỉ định dùng trong các trường hợp sau:\nAmlodipin được dùng đơn trị hay kết hợp với các nhóm thuốc chống tăng huyết áp khác để điều trị tăng huyết áp.\nĐau thắt ngực ổn định mạn tính.\nĐau thắt ngực do co thắt mạch (Đau thắt ngực Prinzmetal).\nThuốc có thể dùng một mình hay kết hợp với các thuốc chống đau thắt ngực khác.\nDược lực học\nAmlodipin là thuốc đối kháng calci thuộc nhóm dihydropyridin (đối kháng ion calci hoặc chẹn kênh chậm), ức chế dòng calci di chuyển qua màng tế bào đi vào cơ trơn mạch máu và cơ tim. Quá trình co mạch của cơ tim và cơ trơn mạch máu phụ thuộc vào sự di chuyển của những ion calci ngoại bào vào các tế bào này thông qua những kênh ion chuyên biệt.\nAmlodipin ức chế có chọn lọc dòng calci qua màng tế bào, với tác động trên tế bào cơ trơn mạch máu tốt hơn trên tế bào cơ tim. Amlodipin là một thuốc giãn động mạch ngoại biên, tác động trực tiếp trên cơ trơn mạch máu, gây giảm kháng lực mạch ngoại biên và giảm huyết áp.\nDược động học\nHấp thu\nSau khi uống, Amlodipin hấp thu tốt qua đường uống với nồng độ đỉnh trong máu đạt được sau 6 - 12 giờ.\nPhân bố\nSinh khả dụng thay đổi nhưng thường trong khoảng 60 - 65%. Khoảng 97,5% amlodipin gắn với protein huyết tương. Thời gian bán thải cuối cùng kéo dài 35 - 50 giờ và nồng độ ổn định trong huyết tương đạt được sau 7 - 8 ngày dùng thuốc.\nChuyển hóa\nAmlodipin được chuyển hóa phần lớn ở gan.\nThải trừ\nAmlodipin được đào thải qua nước tiểu cùng với dưới 10% liều dùng ở dạng không đổi. Amlodipin không được loại trừ bằng phương pháp thẩm phân.",
    "dosage": "Cách dùng Thuốc Amlodipine\nCách dùng\nAmlodipin STADA 5mg được dùng bằng đường uống và không phụ thuộc vào bữa ăn.\nLiều dùng\nTăng huyết áp\nNgười lớn: Liều khởi đầu thông thường của amlodipin là 2,5 - 5mg x 1 lần/ngày. Người già và những người gầy yếu nên dùng liều khởi đầu 2,5mg x 1 lần/ngày. Liều dùng tiếp theo nên điều chỉnh tùy thuộc vào đáp ứng huyết áp và sự dung nạp của bệnh nhân, thường không quá 10mg x 1 lần/ngày. Liều duy trì thông thường để điều trị tăng huyết áp ở người lớn là 5 - 10mg x 1 lần/ngày.\nTrẻ em từ 6 tuổi trở lên: Liều thường dùng có hiệu quả của amlodipin là 2,5 - 5mg x 1 lần/ngày.\nĐau thắt ngực\nĐể điều trị đau thắt ngực biến đổi kiểu Prinzmetal hay đau thắt ngực ổn định mạn tính, liều thường dùng cho người lớn là 5 - 10mg x 1 lần/ngày. Người già nên dùng liều thấp, 5mg x 1 lần/ngày. Liều duy trì là 10mg mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và biểu hiện khi sử dụng thuốc quá liều:\nCác dữ liệu hiện có gợi ý rằng việc quá liều mức độ lớn có thể gây giãn mạch ngoại vi và có thể kèm theo nhịp tim nhanh. Có báo cáo về sự hạ huyết áp mạnh, có thể kéo dài và bao gồm sốc có tử vong.\nCách xử trí khi dùng thuốc quá liều:\nDùng liều đơn amlodipin tương ứng 40mg/kg và 100mg/kg lần lượt trên chuột nhắt và chuột lớn có thể gây tử vong. Quá liều có thể gây giãn mạch ngoại vi quá mức với triệu chứng hạ huyết áp rõ ràng và có khả năng gây tim nhanh do phản xạ.\nNếu quá liều nghiêm trọng xảy ra, cần theo dõi hoạt động của tim và của hệ hô hấp, thường xuyên theo dõi huyết áp bệnh nhân. Khi hạ huyết áp xảy ra, nâng đỡ tim mạch bao gồm kê cao chân và dùng các chất điện giải thích hợp.\nphenylephrin\nNếu tình trạng hạ huyết áp vẫn không đáp ứng, nên dùng thuốc co mạch (như\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amlodipin Stada 5mg cap 3x10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nđau đầu\nPhù cổ chân, đỏ bừng,\nÍt gặp\nnhịp tim chậm\nTim mạch: Loạn nhịp tim (bao gồm nhanh tâm thất và rung tâm nhĩ),\nHệ thần kinh trung ương và ngoại vi: Giảm cảm giác, bệnh thần kinh ngoại vi, dị cảm, run, chóng mặt.\ntiêu chảy\nTiêu hóa: Biếng ăn, táo bón, khó tiêu, khó nuốt,\nToàn thân: Phản ứng quá mẫn, suy nhược, đau lưng, chứng nóng bừng, khó chịu, đau, rét run, tăng hoặc giảm cân.\nHệ cơ - xương: Đau khớp, vọp bẻ, đau cơ.\nTâm thần: Rối loạn chức năng sinh dục (nam và nữ), mất ngủ, hốt hoảng, trầm cảm, dị mộng, lo lắng, mất nhân cách.\nchảy máu cam\nHệ hô hấp: Khó thở,\nDa và các phần phụ: Phù mạch, hồng ban đa dạng, ngứa, phát ban, ban đỏ, ban sần.\nCác giác quan: Loạn thị giác, viêm màng kết, chứng nhìn đôi, đau mắt, ù tai.\nĐường niệu: Tiểu thường xuyên, tiểu không kiểm soát, tiểu đêm.\nHệ thần kinh tự trị: Khô miệng, tăng tiết mồ hôi.\nTrao đổi chất và dinh dưỡng: Tăng đường huyết, khát nước.\nHệ tạo máu: Giảm bạch cầu, ban xuất huyết, giảm tiểu cầu.\nCác tác dụng phụ khác:\nNhồi máu cơ tim\nvà đau thắt ngực.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ondanov Injection 8 mg chống chỉ định trong các trường hợp bệnh nhân quá mẫn với amlodipin, bất cứ thuốc đối kháng calci khác hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNên dùng amlodipin thận trọng ở bệnh nhân hạ huyết áp, bệnh nhân có dự trữ tim thấp, suy tim.\nKhông nên dùng thuốc cho bệnh nhân sốc tim, nhồi máu cơ tim trong vòng 2 - 4 tuần trước đó, đau thắt ngực không ổn định cấp, điều trị cơn đau thắt ngực trong đau thắt ngực ổn định mạn tính.\nAmlodipin có thể làm tăng nguy cơ tiến triển suy tim ở bệnh nhân hẹp động mạch chủ nặng. Ngừng sử dụng đột ngột amlodipin làm trầm trọng thêm bệnh đau thắt ngực.\nCần giảm liều ở bệnh nhân suy gan.\nKhả năng lái xe và vận hành máy móc\nAmlodipin có thể gây ảnh hưởng nhẹ hoặc vừa tới khả năng lái xe, vận hành máy móc. Nếu bệnh nhân dùng amlodipin bị chóng mặt, nhức đầu, mệt mỏi hoặc buồn nôn, khả năng phản ứng của họ có thể bị suy giảm. Bệnh nhân cần được cảnh báo thận trọng, đặc biệt từ lúc bắt đầu điều trị.\nThời kỳ mang thai\nChưa có dữ liệu lâm sàng khi dùng thuốc cho phụ nữ có thai. Do đó, không nên dùng amlodipin trong suốt thời kỳ mang thai, cho con bú hay những phụ nữ có khả năng có thai trừ khi đang dùng các biện pháp tránh thai có hiệu quả.\nThời kỳ cho con bú\nChưa có dữ liệu lâm sàng khi dùng thuốc cho phụ nữ cho con bú. Do đó, không nên dùng amlodipin trong suốt thời kỳ mang thai, cho con bú hay những phụ nữ có khả năng có thai trừ khi đang dùng các biện pháp tránh thai có hiệu quả.\nTương tác thuốc\nAmlodipin dùng an toàn với thuốc lợi tiểu nhóm thiazid, thuốc chẹn alpha, thuốc chẹn beta, thuốc ức chế men chuyển angiotensin, nitrat tác dụng kéo dài, glyceryl trinitrat ngậm dưới lưỡi, thuốc kháng viêm không steroid, kháng sinh và các thuốc hạ đường huyết đường uống.\nẢnh hưởng của thuốc khác đối với amlodipine\nCimetidin, nước ép bưởi, thuốc kháng acid: Dùng đồng thời với amlodipin không ảnh hưởng đáng kể đến dược động học của amlodipin.\nSildenafil: Khi amlodipin và sildenafil được dùng chung, mỗi thuốc đều biểu hiện tác dụng hạ huyết áp.\nẢnh hưởng của amlodipin đối với thuốc khác\nAtorvastatin, ethanol (rượu): Dùng chung amlodipin với 80mg atorvastatin hoặc với ethanol không làm thay đổi đáng kể các thông số dược động học ở trạng thái ổn định của atorvastatin, ethanol.\nDigoxin: Dùng chung amlodipin với digoxin không làm thay đổi nồng độ digoxin trong huyết thanh hay độ thanh lọc digoxin ở thận.\nWarfarin: Sử dụng đồng thời amlodipin không làm thay đổi tác dụng của warfarin trên thời gian đông máu.\nCyclosporin: Nghiên cứu dược động học với cyclosporin cho thấy amlodipin không làm thay đổi đáng kể dược động học của cyclosporin.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô ráo, tránh ánh sáng. Nhiệt độ không quá 30°C."
}