{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Amlodipin PMP 5mg Pymepharco điều trị tăng huyết áp, đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-14813-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAmlodipine\nChỉ định\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nHuyết áp thấp, Dị ứng thuốc\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmlodipin 5 PMP điều trị tăng huyết áp & thiếu máu cơ tim kèm đau thắt ngực ổn định.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Amlodipin PMP 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg\nDược chất chính: Amlodipin 5 mg\nLoại thuốc: Thuốc tim mạch\nDạng thuốc, hàm lượng: Viên nang, 5mg",
    "usage": "Công dụng của Thuốc Amlodipin PMP 5mg\nTăng huyết áp & thiếu máu cơ tim kèm đau thắt ngực ổn định.",
    "dosage": "Cách dùng Thuốc Amlodipin PMP 5mg\nCách dùng\nDùng đường uống\nLiều dùng\nNgười lớn:\nĐiều trị bệnh đau thắt ngực và cao huyết áp liều khởi đầu thường là 5 mg x 1 lần/ngày.\nCó thể tăng cho đến liều tối đa là 10 mg tùy theo đáp ứng của bệnh nhân.\nBệnh nhân suy gan: liều đề nghị thấp hơn.\nKhông cần điều chỉnh liều khi dùng đồng thời với thuốc lợi tiểu thiazide và thuốc ức chế men chuyển.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định",
    "adverse_effect": "Tác dụng phụ\nAmlodipine được dung nạp tốt. Trong các thử nghiệm lâm sàng có kiểm soát trên các bệnh nhân bị đau thắt ngực hay cao huyết áp, tác dụng phụ thường gặp ở mức độ nhẹ và vừa như: nhức đầu, phù nề, mệt mỏi, buồn nôn, chóng mặt, đánh trống ngực.",
    "careful": "Lưu ý\nChống chỉ định\nỞ các bệnh nhân quá mẫn đã biết với amlodipine hoặc các dẫn xuất dihydropyridin hay với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng\nTương tác thuốc\nCác thuốc gây mê làm tăng tác dụng chống tăng huyết áp của amlodipin và có thể làm huyết áp giảm mạnh hơn.\nLithi: Khi dùng cùng với amlodipin, có thể gây độc thần kinh, buồn nôn, nôn, ỉa chảy.\nThuốc chống viêm không steroid, đặc biệt là indomethacin có thể làm giảm tác dụng chống tăng huyết áp của amlodipin do ức chế tổng hợp prostaglandin và/hoặc giữ natri và dịch.\nCác thuốc liên kết cao với protein (như dẫn chất coumarin, hydantoin...) phải dùng thận trọng với amlodipin, vì amlodipin cũng liên kết cao với protein nên nồng độ của các thuốc nói trên ở dạng tự do (không liên kết), có thể thay đổi trong huyết thanh.",
    "preservation": "Bảo quản\nNơi khô ráo thoáng mát, tránh ánh nắng, nhiệt độ không quá 30°C."
}