{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Amlodipine EG 5mg Pymepharco điều trị tăng huyết áp, đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-26428-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nAmlodipine\nChỉ định\nThiếu máu cơ tim\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmlodipin EG được sản xuất bởi Công ty Cổ phần Pymepharco Phú Yên, thành phần chính là amlodipine, là thuốc được dùng để điều trị tăng huyết áp; đau thắt ngực ổn định; đau thắt ngực cho co thắt mạch (đau thắt ngực Prinzmetal).\nAmlodipin EG được bào chế dưới dạng viên nang cứng, mỗi viên chứa amlodipine 5 mg và được đóng gói theo quy cách: Hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Amlodipine EG 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Amlodipine EG 5mg\nChỉ định\nThuốc Amlodipin EG được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp.\nĐau thắt ngực ổn định.\nĐau thắt ngực\ncho co thắt mạch (đau thắt ngực Prinzmetal).\nDược lực học\nAmlodipin là 1 thuốc chẹn dòng ion calci (thuốc chẹn kênh chậm hay chất đối vận ion calci) và ức chế dòng ion calci qua màng tế bào vào trong các tế bào cơ trơn ở tim và mạch máu.\nCơ chế hạ huyết áp của amlodipin là do tác dụng giãn trực tiếp cơ trơn mạch máu Cơ chế chính xác của amlodipin làm giảm đau thắt ngực vẫn chưa được xác định đầy đủ, nhưng amlodipin làm giảm gánh nặng thiếu máu tổng cộng do hai tác dụng sau:\nAmlodipin làm giãn các tiểu động mạch ngoại vi và do đó làm giảm sức cản ngoai vi tổng cộng đối với tim (giảm hậu gánh). Do nhịp tim không thay đổi, nên sự giảm gánh nặng này cho tim làm giảm tiêu thụ năng lượng và nhu cầu oxy của cơ tim.\nCơ chế tác dụng của amlodipin cũng có thể bao gồm việc giãn các động mạch vành chính và các tiểu động mạch vành, cả ở vùng thiếu máu và vùng bình thường. Sự giãn mạch này làm gia tăng việc cung cấp oxy cho cơ tim ở những bệnh nhân bi co thắt động mạch vành (đau thắt ngực Prinzmetal hay đau thắt ngực biến thiên) và làm giảm các cơn co thắt mạch vành do hút thuốc lá.\nỞ bệnh nhân tăng huyết áp. Iiều 1 lần/ngày cho thấy có sự giảm huyết ấp đáng kể về mặt lâm sàng ở cả tư thế nằm và đứng trong suốt khoảng cách liều 24 giờ. Do đặc điểm khởi phát tác dụng chậm, làm hạ huyết áp nhanh không phải là một trong những tác dụng của amlodipin.\nỞ bệnh nhân bi đau thắt ngực, việc sử dung amlodipin 1 lần/ngày làm tăng thời gian gắng sức tổng cộng, thời gian khởi đầu cơn đau thắt ngực và thời gian cho đến lúc ức chế đoan 1 mm ST và làm giảm cả tần số con đau thắt ngực và giảm sử dụng viên nén nitroglycerin.\nChưa phát hiện thấy amlodipin có liên quan đến bất kỳ ảnh hưởng bất lợi nào về chuyển hóa hay thay đổi về lipid huyết tương, và amlodipin phù hợp để sử dụng ở bệnh nhân hen, đái tháo đường và gút.\nDược động học\nHấp thu:\nSau khi uống các liều điều trị, amlodipin được hấp thu tốt với nồng độ đỉnh trong huyết tương đạt được khoảng 6 – 12 giờ sau khi uống. Sinh khả dụng tuyệt đối ước lượng vào khoảng 64-80%.\nPhân bố:\nThể tích phân bố khoảng 21 L/kg. Sự hấp thu amlodipine không bị ảnh hưởng bởi thức ăn. Các nghiên cứu in vitro cho thấy khoảng 97,5% amlodipine trong tuần hoàn gắn với protein huyết tương.\nChuyển hóa và thải trừ:\nThời gian bán thải trong huyết tương của amlodipin 35 – 50 giờ và phù hợp với liều dùng thuốc 1 lần/ngày. Nồng độ trạng thái hằng định trong huyết tương đạt sau khoảng 7 – 8 ngày dùng thuốc liên tục. Amlodipin được chuyển hóa phần lớn tại gan thành các chất chuyển hóa không hoạt tính, với 10% chất ban đầu và 60% chất chuyển hóa được đào thải qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Amlodipine EG 5mg\nCách dùng\nThuốc Amlodipin EG dùng đường uống.\nLiều dùng\nNgười lớn\nĐối với tăng huyết áp và đau thắt ngực, liều khởi đầu thông thường là 5 mg/lần/ngày, có thế tăng lên đến liều tối đa là 10 mg/lần/ngày tùy theo đáp ứng của mỗi bệnh nhân.\nỞ bênh nhân bi tăng huyết áp. amlodipin đã được sử dụng đồng thời với các thuốc lợi tiểu thiazid. các thuốc chen alpha, các thuốc chẹn beta hoặc các thuốc ức chế men chuyển dạng angiotensin. Đối với đau thắt ngực, amlodipin có thể được sử dụng trong đơn trị liệu hoặc đồng thời với các thuốc chống đau thắt ngực khác trên bệnh nhân bi đau thắt ngực kháng các dẫn chất nitrat và/hoặc các liều thuốc chẹn beta thích hợp.\nKhông cần thiết phải điều chỉnh liều amlodipin trong trường hợp dùng đồng thời với các thuốc lợi tiểu thiazid, các thuốc chẹn alpha, các thuốc chẹn beta hay các thuốc ức chế men chuyển dạng angiotensin.\nCác đối tượng đặc biệt\nNgười cao tuổi\nKhả năng dung nạp của bệnh nhân cao tuổi và trẻ tuổi là như nhau khi sử dụng mức liều amlodipin tương tự. Khuyến cáo sử dụng liều thông thường và nên thận trọng khi tăng liều.\nBệnh nhân suy gan\nsuy gan\nLiều dùng khuyến cáo chưa được thiết lập ở bệnh nhân\nBệnh nhân suy thận\nSự thay đổi nồng độ amlodipin trong huyết tương không liên quan đến mức độ suy thận; do đó, khuyến cáo sử dụng liều thông thường. Amlodipin không thể thẩm tách được.\nTrẻ em với thiếu niên\nTrẻ em và thiếu niên từ 6 – 17 tuổi bị tăng huyết áp\nLiều khởi đầu chống tăng huyết áp dùng đường uống được khuyến cáo ở trẻ em từ 6 -17 tuổi là 2,5 mg/lần/ngày, sau đó có thể được tăng lên đến 5 mg/lần/ngày nếu chưa đạt được huyết áp mong muốn sau bốn tuần. Các liều cao hơn 5 mg/lần/ngày chưa được nghiên cứu ở bệnh nhi.\nTrẻ em < 6 tuổi\nKhông có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrường hợp quá liều với lượng lớn có thể gây giãn mạch ngoại vi và có thể kèm theo nhịp tim nhanh. Có báo cáo về sự tụt mạnh huyết áp, có thể kéo dài và bao gồm sốc có tử vong.\nSự hấp thu amlodipin giảm đáng kể khi chỉ định than hoạt ngay sau hoặc trong vòng 2 giờ sau khi uống amlodipin 10 mg ở những người tình nguyện khỏe mạnh. Trong vài trường hợp có thể cần đến rửa dạ dày.\nVới các trường hợp tụt huyết áp nặng do việc sử dụng quá liều amlodipin, cần phải có các biện pháp hỗ trợ tim mạch tích cực bao gồm việc theo dõi thường xuyên các chức năng về tim mạch và hô hấp, kể cao tay chân và chú ý đến thể tích tuần hoàn và lượng nước tiểu.\nCó thể sử dụng một thuốc co mạch để phục hồi trương lực mạch máu và huyết áp, miễn là bệnh nhân không có chống chỉ định sử dụng thuốc đó.\nCó thể tiêm tĩnh mạch calci gluconate để đảo ngược lại tác dụng chẹn kênh calci. Do amlodipine gắn kết nhiều với protein huyết tương nên thẩm phân máu không mang lại kết quả trong trường hợp này.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amlodipin EG, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn ghi nhận được sau khi thuốc được đưa ra thị trường bao gồm:\nRối loạn máu và hạch bạch huyết: Giảm bạch cầu, giảm tiểu cầu.\nTăng đường huyết\nRối loạn chuyển hóa và dinh dưỡng:\nRối loạn tâm thần: Mất ngủ, thay đổi tâm tính.\nRối loạn thần kinh: Tăng trương lực cơ, giảm xúc giác/dị cảm, bệnh thần kinh ngoại biên, bất tỉnh, rối loạn vị giác, run rẩy, rối loạn hệ ngoại tháp.\nRối loạn thị giác: Suy giảm thị giác.\nRối loạn thính giác và tai trong: Ù tai.\nRối loạn mạch: Hạ huyết áp, viêm mạch máu.\nRối loạn hô hấp ngực và trung thất: Ho, khó thở, viêm mũi.\nRối loạn tiêu hóa: Thay đổi thói quen đi ngoài, khô miệng, khó tiêu (bao gồm cả viêm dạ dày), tăng sản lợi, viêm tụy, ói mửa.\nRối loạn da và mô dưới da: Rụng tóc, tăng tiết mồ hôi, ban xuất huyết, thay đổi màu da, mày đay.\nRối loạn hệ cơ xương và mô liên kết: Đau khớp, đau lưng, co cơ, đau cơ.\nRối loạn thận và hệ tiết niệu: Tăng tiểu nhắt, rối loạn tiểu tiện, đi tiểu đêm.\nrối loạn cương dương\nRối loạn hệ sinh sản và tuyến vú: Vú to ở nam giới,\nRối loạn toàn thân và tại chỗ: Suy nhược, khó chịu và đau.\nCác chỉ số xét nghiệm: Tăng cân, giảm cần.\nHiếm gặp các phản ứng dị ứng bao gồm ngứa, ban da, phù mạch và hồng ban đa dạng.\nViêm gan: Vàng da và tăng enzyme gan cũng đã được báo cáo với tỷ lệ rất ít (chủ yếu đi kèm tắc mật). Có một số trường hợp nặng cần phải nhập viện đã được báo cáo liên quan đến việc sử dụng amlodipine. Trong nhiều trường hợp, mối quan hệ nhân quả giữa các tác dụng mong muốn nêu trên với việc sử dụng amlodipine là không rõ ràng.\nCũng giống như các thuốc chẹn kênh calci khác, các tác dụng bất lợi sau đây rất hiếm khi được báo cáo và không thể phân biệt được với tiến trình tự nhiên của các bệnh đang mắc: Nhồi máu cơ tim, loạn nhịp tim (bao gồm nhịp chậm, nhịp nhanh thất và rung nhĩ) và đau ngực.\nBệnh nhân nhi (6 – 17 tuổi)\nAmlodipin dung nạp tốt ở trẻ em. Các tác dụng không mong muốn này tương tự như những tác dụng không mong muốn quan sát được ở người lớn. Trong nghiên cứu với 268 trẻ em, những tác dụng không mong muốn thường gặp nhất là:\nRối loạn hệ thần kinh: Đau đầu, chóng mặt.\nRối loạn mạch: Giãn mạch.\nChảy máu cam\nRối loạn hô hấp: Ngực và trung thất:\nRối loạn tiêu hóa: Đau bụng.\nRối loạn toàn thân và tại chỗ: Suy nhược.\nPhần lớn các tác dụng không mong muốn có mức độ nhẹ hoặc trung bình. Các tác dụng không mong muốn nghiêm trọng (chủ yếu là đau đầu) được quan sát ở 7,2% bệnh nhân dùng amlodipine 2,5 mg; 4,5% dùng amlodipine 5 mg và 4,6% dùng giả dược.\nLý do phổ biến nhất của việc ngừng tham gia nghiên cứu là tăng huyết áp không kiểm soát được. Không có trường hợp ngừng tham gia nghiên cứu nào có liên quan đến các kết quả xét nghiệm bất thường. Không có sự thay đổi đáng kể nào về nhịp tim.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Amlodipin EG chống chỉ định trong các trường hợp sau:\nNhạy cảm với dẫn chất dihyropyridin, amlodipine hoặc bất kỳ thành phần nào của thuốc.\nHạ huyết áp nghiêm trọng.\nSốc (bao gồm sốc tim).\nTắc nghẽn đường ra thất trái (ví dụ hẹp động mạch chủ nặng).\nSuy tim huyết động không ổn định sau nhồi máu cơ tim cấp.\nThận trọng khi sử dụng\nSử dụng ở bệnh nhân suy tim.\nSử dụng ở bệnh nhân suy giảm chức năng gan.\nKhả năng lái xe và vận hành máy móc\nAmlodipin có thể gây ảnh hưởng nhẹ hoặc vừa tới khả năng lái xe và vận hành máy móc. Nếu bệnh nhân dùng amlodipine bị chóng mặt, nhức đầu, mệt mỏi hoặc buồn nôn, khả năng phản ứng của họ có thể bị suy giảm. Bệnh nhân cần được cảnh báo thận trọng, đặc biệt lúc bắt đầu điều trị.\nThời kỳ mang thai\nĐộ an toàn của amlodipine ở phụ nữ có thai chưa được thiết lập. Chỉ nên sử dụng amlodipine trong thời kỳ mang thai khi không có biện pháp thay thế nào an toàn hơn và khi bản thân bệnh chứa đựng sự rủi ro lớn hơn cho bà mẹ và phôi thai.\nThời kỳ cho con bú\nĐộ an toàn của amlodipine ở phụ nữ cho con bú chưa được thiết lập. Kinh nghiệm sử dụng trên người cho thấy rằng amlodipine có đi qua sữa mẹ.\nTỷ lệ nồng độ trung vị của amlodipine trong sữa/huyết tương ở 31 phụ nữ đang cho con bú bị cao huyết áp do thai kỳ là 0,85 sau khi sử dụng amlodipin ở liều khởi đầu là 5 mg/lần/ngày, liều này được điều chỉnh nếu cần (liều dùng trung bình hằng ngày và liều dùng hằng ngày ước tính của amlodipin mà trẻ sơ sinh nhận được qua sữa mẹ là 4,17 mcg/kg.\nTương tác thuốc\nAmlodipin đã được chứng minh là sử dụng an toàn với các thuốc lợi tiểu thiazid, ức chế thụ thể alpha -adrenergic, ức chế thụ thể beta-adrenergic, các thuốc ức chế ACE, các nitrat kéo dài, nitroglycerin ngậm dưới lưỡi, các thuốc kháng viêm không steroid, các kháng sinh và các thuốc hạ đường huyết.\nSimvastatin\n: Với bệnh nhân dùng amlodipin, giới hạn liều của simvastatin và 20 mg/ngày.\nNước bưởi chùm\n: Không nên dùng amlodipine cùng với bưởi chùm hoặc nước bưởi chùm vì sinh khả dụng có thể tăng ở một số bệnh nhân dẫn đến làm tăng tác dụng tăng huyết áp.\nChất ức chế CYP3A4:\nCác chất ức chế mạnh CYP3A4 (như ketoconazol, itraconazole, ritonavir) có thể làm tăng nồng độ amlodipine trong máu lớn hơn nhiều so với ditiazem. Nên thận trọng khi sử dụng amlodipin cùng với chất ức chế CYP3A4.\nClarithromycin\n: Nguy cơ hạ huyết áp tăng ở bệnh nhân dùng clarithromycin cùng với amlodipin. Nên theo dõi bệnh nhân chặt chẽ khi dùng đồng thời amlodipin với clarithromycin.\nCác chất cảm ứng CYP3A4\n: Nên thận trọng khi sử dụng amlodipin với chất cảm ứng CYP3A4.",
    "preservation": "Bảo quản\no\nDưới 30"
}