{
    "describe": "Thương hiệu:\nBoston\nThuốc Amloboston 5 Boston điều trị cao huyết áp, đau thắt ngực (5 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nAmlodipine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM BOSTON VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmloboston 5mg của Công ty Dược phẩm Boston Pharma Việt Nam, thành phần chính amlodipin, dùng cho điều trị tăng huyết áp đỡ người bệnh có biến chứng chuyển hóa như đái tháo đường, điều trị dự phòng ở người đau thắt ngực ổn định. Thuốc được bào chế dạng viên nang. Đóng gói: Hộp 5 vỉ x 10 viên nang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Amloboston 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Amloboston 5\nChỉ định\nĐiều trị tăng huyết áp đỡ người bệnh có biến chứng chuyển hóa như đái tháo đường, điều trị dự phòng ở người đau thắt ngực ổn định.\nDược lực học\nAmlodipin là dẫn chất của dihydropyridin có tác dụng chọn dòng calci qua màng tế bào cơ trơn, tác động trực tiếp trên mạch máu ở tim và cơ.\nAmlodipin có tác dụng chống tăng huyết áp bằng cách trực tiếp làm dẫn cơ trơ quanh động mạch ngoại biên, làm giảm sức cản mạch máu thận, do đó làm tăng lưu lượng và cải thiện chức năng thận.\nAmlodipin không có ảnh hưởng xấu đến nồng độ lipid trong huyết tương hoặc chuyển hóa glucose, do đó có thể dùng amlodipin để điều trị cao huyết áp ở người bệnh đái tháo đường. Thuốc có tác dụng chậm nên có nguy cơ hạ huyết áp cấp hoặc nhịp nhanh phản xạ và thuốc có tác dụng tốt cả khi đứng- nằm - ngồi và cả khi làm việc.\nAmlodipin làm dãn các tiểu động mạch ngoại biên, làm giảm lực cản ngoại biên, giảm công của tim, giảm nhu cầu cung cấp oxy và năng lượng cho tim, do đó làm giảm nguy cơ đau thắt ngực. Thuốc cũng gây dãn mạch vành cà ở khu vực thiếu máu cục bộ và khu vực được cấp máu bình thường tăng cung cấp oxy cho người bệnh đau thắt ngực thể co thắt (hội chứng Prinzmetal), do đó giảm nhu cầu nitroglycerin và nguy cơ kháng nitroglycerin có thể giảm theo. Thời gian tác dụng chống đau thắt ngực kéo dài 24 giờ. Người bệnh đau thắt ngực có thể dùng amlodipin kết hợp thuốc chẹn beta và bao giờ cũng dùng cùng với nitrat (điều trị cơ bản đau thắt ngực).\nDược động học\nKhả dụng sinh học của amlodipin khi uống khoảng 60 - 80% và không bị ảnh hưởng bởi thức ăn. Nồng độ đỉnh đạt được từ 6 - 12 giờ sau khi uống. Nồng độ ổn định trong huyết tương đạt được 7 đến 8 ngày sau khi uống thuốc mỗi ngày một lần.\nThể tích phân bố xấp xỉ 21l/kg thể trọng, thuốc liên kết với protein huyết tượng hơn 98%, thời gian bán thải trong huyết tương từ 30 - 40 giờ.\nChuyển hóa chủ yếu qua gan, chất chuyển hóa không hoạt tính được thải trừ chủ yếu qua nước tiểu. Ở người suy gan, thời gian bán thải của amlodipin tăng, vì vậy có thể phải giảm liều hoặc kéo dài thời gian giữa các liều dùng.",
    "dosage": "Cách dùng Thuốc Amloboston 5\nCách dùng\nDùng đường uống.\nLiều dùng\nPhải dùng liều phù hợp cho từng người bệnh theo hướng dẫn của bác sĩ điều trị.\nLiều thông thường: 5mg x 1 lần mỗi ngày.\nCó thể tăng liều tới: 10mg x 1 lần mỗi ngày\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có nhiều kinh nghiệm trong trường hợp dùng quá liều Amlodipin.\nadrenalin\nKhi có quá liều Amlodipin xảy ra, cần phải theo dõi tim mạch, điều trị triệu chứng cùng với rửa dạ dày. Nếu cần, phải điều chỉnh các chất điện giải. Với người bệnh giảm thể tích tuần hoàn cần truyền dịch natri clorid 0,9%. Trong trường hợp bị hạ huyết áp nghiêm trọng, phải tiêm tĩnh mạch dung dịch natri clorid,\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amloboston 5mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nPhản ứng phụ thường gặp nhất của amlodipin là phủ cổ chân từ nhẹ đến trung bình, liên quan đến liều dùng. Tỷ lệ có tác dụng này khoảng 3% khi dùng liều 5mg/ngày và 11% khi dùng liều 10mg/ngày.\nThường gặp\nnhức đầu\nkhó thở\nPhù cổ chân,\nÍt gặp\nrối loạn giấc ngủ\nHạ huyết áp quá mức, tim nhanh, đau ngực, ban ngứa, đau cơ, đau khớp,\nHiếm gặp\nNgoại tâm thu, tăng sản lợi, nổi mày đay, tăng men gan, tăng glucose huyết, lú lẫn, hồng ban...\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng cho những người suy tim chưa được điều trị ổn định, quá mẫn với bất cứ thành phần nào của thuốc, thận trọng khi sử dụng, suy giảm chức năng gan, hẹp động mạch chủ, suy tim sau nhồi máu cơ tim.\nKhả năng lái xe và vận hành máy móc\nKhông tác động lên người vận hành máy móc tàu xe.\nThời kỳ mang thai và con bú\nChưa có thông báo đánh giá sự tích lũy của amlodipin trong sữa mẹ.\nTương tác thuốc\nCác thuốc gây mê có thể làm tăng tác dụng hạ huyết áp của amlodipin.\ntiêu chảy\nKhi dùng lithi chung với amlodipin có thể gây độc thần kinh, buồn nôn,\nThuốc chống viêm, đặc biệt là indomethacin có thể làm giảm tác dụng chống tăng huyết áp của amlodipin.\nCác thuốc liên kết cao với protein (như dẫn chất coumarin, hydantoin...) phải dùng thận trọng với amlodipin vì amlodipin cũng liên kết cao với protein nên nồng độ tự do của các thuốc nói trên có thể thay đổi trong huyết thanh.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng."
}