{
    "describe": "Thương hiệu:\nTrường Thọ Pharma\nThuốc Amlodipin 5mg Trường Thọ điều trị tăng huyết áp, đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAmlodipine\nNhà sản xuất\nTRƯỜNG THỌ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmlodipin 5mg của Công ty cổ phần dược phẩm Trường Thọ, thành phần chính là amlodipin. Amlodipin 5mg là thuốc điều trị tăng huyết áp, đau thắt ngực ổn định, đau thắt ngực kiểu Prinzmetal.\nAmlodipin 5mg được bào chế dưới dạng viên nén, đóng gói theo quy cách hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Amlodipin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Amlodipin\nChỉ định\nAmlodipin 5mg\nThuốc\ntăng huyết áp\nÐiều trị\nĐiều trị đau thắt ngực ổn định.\nđau thắt ngực kiểu Prinzmetal\nĐiều trị\nDược lực học\nAmlodipin là một thuốc chẹn dòng ion calci (thuốc chẹn kênh chậm hay chất đối vận ion calci) và ức chế dòng calci qua màng tế bào vào trong các tế bào cơ tim và cơ trơn mạch máu.\nCơ chế hạ huyết áp của amlodipin là do tác dụng giãn trực tiếp cơ trơn mạch máu. Cơ chế chính xác của amlodipin làm giảm đau thắt ngực vẫn chưa được xác định đầy đủ nhưng amlodipin làm giảm gánh nặng thiếu máu tổng cộng do hai tác dụng sau: (1) Amlodipin làm giãn các tiểu động mạch ngoại vi và do đó làm giảm sức cản ngoại vi tổng cộng đối với tim (giảm hậu gánh). Do nhịp tim không thay đổi nên sự giảm gánh nặng này cho tim làm giảm tiêu thụ năng lượng và nhu cầu oxy của cơ tim. (2) Cơ chế tác động của amlodipin cũng có thể bao gồm việc giãn các động mạch vành chính và các tiểu động mạch vành, cả ở vùng thiếu máu và vùng bình thường. Sự giãn mạch này làm gia tăng việc cung cấp oxy cho cơ tim ở những bệnh nhân bị co thắt động mạch vành (đau thắt ngực Prinzmetal hay đau thắt ngực biến thiên) và làm giảm các cơn co thắt mạch vành cho hút thuốc lá.\nỞ các bệnh nhân tăng huyết áp, liều một lần hàng ngày làm giảm đáng kể huyết áp trên lâm sàng cả ở tư thế nằm và đứng trong suốt 24h. Do đặc tính khởi đầu tác dụng chậm, nên amlodipin tránh được sự tụt huyết áp cấp khi sử dụng.\nnitroglycerin\nỞ bệnh nhân bị đau thắt ngực dùng một lần hàng ngày amlodipin làm tăng thời gian gắng sức tổng cộng, tăng thời gian khởi đầu cơn đau thắt ngực và tăng thời gian đoạn ST chênh xuống 1mm, làm giảm cả tần suất cơn đau thắt ngực và số viên\nAmlodipin không liên quan tới bất kỳ tác dụng bất lợi nào trên chuyển hóa hay những thay đổi về lipid máu và có thể sử dụng được ở các bệnh nhân bị hen, đái tháo đường và bị bệnh gout.\nDược động học\nHấp thu\nSau khi uống các liều điều trị, amlodipin được hấp thu tốt với nồng độ đỉnh trong huyết tương đạt được khoảng 6 đến 12 giờ sau khi uống. Sinh khả dụng tuyệt đối được ước lượng vào khoảng 64 - 80%. Nồng độ đỉnh trong máu đạt sau 6 - 12 giờ dùng thuốc. Sự hấp thu amlodipin không bị ảnh hưởng bởi thức ăn.\nPhân bố\nThể tích phân bố là 21 lít/kg, khoảng 97,5% amlodipin trong tuần hoàn gắn với protein huyết tương.\nChuyển hóa\nAmlodipin được chuyển hóa phần lớn tại gan thành các chất chuyển hóa không có hoạt tính với 10% hoạt chất gốc.\nThải trừ\nThời gian bán thải trong huyết tương của amlodipin nằm trong khoảng từ 35 đến 50 giờ và phù hợp với liều dùng thuốc 1 lần hàng ngày. 60% chất chuyển hóa được đào thải qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Amlodipin\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn:\nTăng huyết áp và đau thắt ngực, liều khởi đầu thông thường là 5 mg/lần/ngày, có thể tăng lên đến liều tối đa là 10 mg/lần/ngày tùy theo đáp ứng của mỗi bệnh nhân.\nKhông cần phải điều chỉnh liều amlodipin trong trường hợp dùng kết hợp với các thuốc lợi tiểu thiazid, các thuốc ức chế beta hay các thuốc ức chế men chuyển angiotensin.\nSử dụng ở trẻ em:\nTrẻ 6 - 17 tuổi điều trị cao huyết áp: 2,5 – 5 mg/lần/ngày. Liều vượt quá 5 mg mỗi ngày chưa được nghiên cứu ở bệnh nhân độ tuổi này.\nTrẻ dưới 6 tuổi: Chưa có dữ liệu nghiên cứu.\nSử dụng ở người cao tuổi:\nAmlodipin được dung nạp tốt như nhau ở cả bệnh nhân cao tuổi và trẻ tuổi khi mà sử dụng thuốc với liều lượng như nhau ở người cao tuổi và trẻ tuổi. Nên có thể dùng phác đồ liều thông thường cho người cao tuổi.\nSử dụng ở bệnh nhân bị suy chức năng gan:\nLiều dùng khuyến cáo không được thiết lập ở những bệnh nhân suy gan nhẹ đến trung bình. Dược động học của amlodipin chưa được nghiên cứu ở bệnh nhân suy gan nặng. Amlodipin nên được bắt đầu với mức liều thấp nhất và nên thận trọng sử dụng thuốc khi bắt đầu điều trị và khi tăng liều ở những bệnh nhân bị suy gan nặng.\nSử dụng trên bệnh nhân bị suy thận:\nSự thay đổi nồng độ amlodipin trong huyết tương không tương quan với mức độ suy thận. Mặc dù khuyến cáo có thể sử dụng amlodipin với liều bình thường cho những bệnh nhân này.\nLưu ý: Không có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nCác dữ liệu có gợi ý rằng việc quá liều với số lượng lớn có thể gây giãn mạch ngoại vi và có thể kèm theo nhịp tim nhanh. Đã có báo cáo về sự tụt mạnh huyết áp có thể kéo dài và bao gồm sốc có tử vong.\nXử trí\nSự hấp thu amlodipin giảm đáng kể khi chỉ định than hoạt ngay lúc đó hoặc cho đến 2 giờ sau khi uống amlodipin 10 mg ở những người tình nguyện khỏe mạnh. Trong vài trường hợp có thể cần đến rửa dạ dày. Với các trường hợp tụt huyết áp nặng do amlodipin, cần phải có các biện pháp hỗ trợ tim mạch tích cực bao gồm việc theo dõi thường xuyên các chức năng về tim mạch và hô hấp, kê cao tay chân và chú ý đến thể tích tuần hoàn và lượng nước tiểu.\nCó thể sử dụng một thuốc co mạch để phục hồi trương lực mạch máu và huyết áp, miễn là bệnh nhân không có chống chỉ định sử dụng thuốc đó. Có thể tiêm tĩnh mạch calcium gluconat để đảo ngược lại tác dụng chẹn kênh calci. Do amlodipin gắn kết nhiều với protein huyết tương nên thẩm phân không mang lại kết quả trong trường hợp này.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amlodipin 5mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nHệ thần kinh: Buồn ngủ, chóng mặt, đau đầu (đặc biệt là vào lúc bắt đầu điều trị).\nMắt: Rối loạn thị giác (bao gồm cả chứng nhìn đôi).\nHệ tim mạch: Đánh trống ngực.\nMạch máu: Đỏ bừng mặt.\nKhó thở\nHệ hô hấp, ngực và trung thất:\nĐau bụng\nrối loạn tiêu hoá\nHệ tiêu hóa:\nRối loạn cơ xương và mô liên kết: Sưng mắt cá chân, chuột rút.\nChung: Mệt mỏi, suy nhược.\nÍt gặp, 1/1000 < ADR < 1/100\ntrầm cảm\nHệ tâm thần: Rối loạn giấc ngủ, thay đổi tâm trạng (bao gồm cả lo lắng),\nHệ thần kinh: Run, rối loạn vị giác, ngất, giảm cảm giác, dị cảm.\nÙ tai\nTai:\nHệ tim mạch: Chứng loạn nhịp tim (bao gồm nhịp tim chậm, nhịp nhanh thất và rung nhĩ), huyết áp thấp.\nHệ hô hấp, ngực và trung thất: Ho, viêm mũi.\nHệ tiêu hóa: Nôn, khô miệng.\nDa và mô dưới da: Rụng tóc, ban xuất huyết, biến màu da, tăng tiết mồ hôi, ngứa, phát ban, ngoại ban, nổi mày đay.\nHệ cơ xương và mô liên kết: Đau khớp, đau cơ, đau lưng.\nThận tiết niệu: Rối loạn tiểu tiện, tiểu đêm, tiểu tiện nhiều lần.\nHệ sinh sản và vú: Chứng vú to ở nam giới.\nChung: Đau ngực, đau, khó chịu, tăng cân, giảm cân.\nHiếm gặp, ADR < 1/1 000\nMáu và hệ bạch huyết: Giảm bạch cầu, giảm lượng tiểu cầu.\nHệ miễn dịch: Phản ứng dị ứng.\nChuyển hóa và dinh dưỡng: Tăng glucose huyết.\nHệ tâm thần: Lú lẫn.\nHệ thần kinh: Tăng trương lực cơ, biến chứng thần kinh ngoại biên.\nNhồi máu cơ tim\nHệ tim mạch:\nViêm tụy\nHệ tiêu hóa:\nHệ gan – mật: Viêm gan, vàng da, men gan tăng.\nDa và mô dưới da: Phù mạch, hồng ban đa dạng, viêm da tróc vảy, hội chứng Stevens-Johnson, phù Quincke, tăng nhạy cảm với ánh sáng.\nKhông xác định tần suất\nHệ nội tiết: Hội chứng tiết hormon chống bài niệu không thích hợp.\nHệ thần kinh: Rối loạn ngoại tháp.\nDa và mô dưới da: Hội chứng hoại tử biểu mô nhiễm độc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Amlodipin 5mg chống chỉ định trong các trường hợp bệnh nhân có tiền sử quá mẫn cảm với các dihydropyridin, amlodipin hoặc bất kỳ thành phần nào của thuốc này.\nBệnh nhân tụt huyết áp nặng, sốc tim.\nBệnh nhân bị tắc nghẽn dòng chảy từ tâm thất trái (như hẹp động mạch chủ).\nBệnh nhân suy tim huyết động không ổn định sau nhồi máu cơ tim cấp.\nThận trọng khi sử dụng\nCần thận trọng khi kê thuốc cho người bị rối loạn dung nạp một số loại đường do sản phẩm có chứa manitol.\nSự an toàn và hiệu quả của amlodipin trong cơn tăng huyết áp là chưa được thiết lập.\nSử dụng ở bệnh nhân suy tim\nTrong một nghiên cứu dài hạn có kiểm chứng bằng giả dược (nghiên cứu Praise - 2) sử dụng amlodipin trên những bệnh nhân bị suy tim không do nguồn gốc thiếu máu, độ III và IV theo phân loại của NYHA (Hiệp hội tim mạch New York - Mỹ), amlodipin được báo cáo là có liên quan tới sự gia tăng tỷ lệ phù phổi. Tuy nhiên không có sự khác biệt đáng kể về tỷ lệ bệnh nhân bị suy tim trầm trọng lên ở nhóm amlodipin so với nhóm giả dược.\nSử dụng ở bệnh nhân suy giảm chức năng gan\nCũng giống như tất cả các thuốc chẹn kênh calci khác, thời gian bán thải của amlodipin bị kéo dài ở bệnh nhân bị suy giảm chức năng gan và liều khuyến cáo cho các bệnh nhân này vẫn chưa được thiết lập. Do đó amlodipin cần phải được sử dụng thận trọng ở bệnh nhân này.\nNgười cao tuổi\nCần thận trọng khi tăng liều ở người cao tuổi.\nBệnh nhân suy thận\nCó thể sử dụng amlodipin với liều bình thường cho những bệnh nhân này. Sự thay đổi nồng độ amlodipin trong huyết tương không liên quan đến mức độ suy thận. Amlodipin không bị loại khỏi huyết tương bằng thẩm tách.\nKhả năng lái xe và vận hành máy móc\nAmlodipin có thể có ảnh hưởng nhỏ hoặc vừa phải đến khả năng lái xe và vận hành máy móc. Ở những bệnh nhân bị chóng mặt, nhức đầu, mệt mỏi hoặc buồn nôn có thể gây ảnh hưởng khi lái xe và vận hành máy móc. Cần thận trọng sử dụng thuốc cho người lái xe và vận hành máy móc vào thời gian đầu.\nThời kỳ mang thai\nĐộ an toàn của amlodipin ở người mang thai chưa được thiết lập. Amlodipin không gây độc trong các nghiên cứu trên hệ sinh sản của động vật, ngoại trừ việc làm chậm quá trình chuyển dạ và kéo dài thời gian đẻ ở chuột với một liều cao gấp 50 lần liều khuyến cáo sử dụng tối đa ở người. Do đó chỉ nên sử dụng amlodipin trong thời kỳ mang thai khi không có biện pháp thay thế nào an toàn hơn và khi bản thân bệnh chứa đựng sự rủi ro lớn hơn cho bà mẹ và phôi thai.\nThời kỳ cho con bú\nChưa có tài liệu nghiên cứu nào khẳng định amlodipin có bài tiết vào sữa mẹ hay không. Căn cứ vào lợi ích của việc cho con bú sữa mẹ và lợi ích của liệu pháp điều trị amlodipin cho người mẹ để quyết định việc sử dụng amlodipin.\nTương tác thuốc\nAmlodipin đã được chứng minh là sử dụng an toàn với các thuốc lợi tiểu thiazid, ức chế thụ thể alpha, ức chế thụ thể beta, các thuốc ức chế men chuyển angiotensin, các nitrat tác dụng kéo dài, nitroglycerin ngậm dưới lưỡi, các thuốc chống viêm không steroid, các kháng sinh và các thuốc uống hạ đường huyết.\nCác dữ liệu trên in vitro từ các nghiên cứu trên huyết tương người đã cho thấy rằng amlodipin không gây ảnh hưởng đến sự gắn kết vào protein huyết tương của các thuốc nghiên cứu (digoxin, phenytoin, warfarin hay indomethacin)\nTrong những nghiên cứu dưới đây, không có những thay đổi đáng kể về dược động học của amlodipin hay các thuốc khác trong nghiên cứu khi dùng kết hợp.\nẢnh hưởng của các thuốc khác lên amlodipin\nThuốc ức chế CYP3A4\nSử dụng amlodipin đồng thời với các thuốc ức chế CYP3A4 mạnh hoặc trung bình (các chất ức chế protease, thuốc chống nấm nhóm azol, kháng sinh nhóm macrolid như erythromycin hoặc clarithromycin, verapamil hoặc diltiazem) có thể làm tăng đáng kế sự xuất hiện amlodipin dẫn đến nguy cơ hạ huyết áp tăng lên. Sự biến đổi lâm sàng của các thay đổi dược động học này có thể được thấy rõ hơn ở người cao tuổi. Do đó có thể phải theo dõi lâm sàng và điều chỉnh liều.\nClarithromycin\nLà chất ức chế CYP3A4. Điều đó làm tăng nguy cơ hạ huyết áp ở những bệnh nhân dùng clarithromycin cùng với amlodipin, cần theo dõi chặt chẽ bệnh nhân khi dùng đồng thời với amlodipin với clarithromycin.\nThuốc cảm ứng CYP3A4\nKhông có dữ liệu về ảnh hưởng của thuốc gây cảm ứng CYP3A4 lên amlodipin. Việc sử dụng đồng thời thuốc gây cảm ứng CYP3A4 (ví dụ: Rifampicin, hypericum perforatum) có thể làm giảm nồng độ amlodipin trong huyết tương. Amlodipin nên được sử dụng thận trọng cùng với thuốc gây cảm ứng CYP3A4.\nDantrolene\n(truyền)\nỞ động vật, rung thất và trụy tim mạch thấy có liên quan đến tăng kali huyết sau khi dùng verapamil và dantrolene tiêm tĩnh mạch. Do nguy cơ tăng kali huyết, nên khuyến cáo rằng tránh dùng đồng thời các thuốc chẹn kênh calci như amlodipin ở bệnh nhân dễ bị tăng thân nhiệt ác tính và trong điều trị tăng thân nhiệt ác tính.\nCimetidin\nDùng đồng thời amlodipin và cimetidin không làm thay đổi dược động học của amlodipin.\nNước ép bưởi chùm\nKhông nên sử dụng amlodipin đồng thời với bưởi chùm hoặc nước ép bưởi chùm vì sinh khả dụng có thể tăng lên ở một số bệnh nhân dẫn đến tăng tác dụng hạ huyết áp.\nSildenafil\nSử dụng liều duy nhất 100mg sildenafil ở các đối tượng bị tăng huyết áp vô căn không làm ảnh hưởng đến các thông số dược động học của amlodipin. Khi sử dụng phối hợp amlodipin và sildenafil mỗi thuốc đều có riêng tác dụng hạ áp của chúng.\nMuối nhôm/muối magiê (các thuốc kháng acid)\nSử dụng đồng thời các thuốc kháng acid là muối nhôm và muối magiê với một liều duy nhất của amlodipin không gây ảnh hưởng đáng kể lên dược động học của amlodipin.\nẢnh hưởng của amlodipin tới các thuốc khác\nThuốc hạ huyết áp\nAmlodipin tăng tác dụng hạ huyết áp của các thuốc hạ huyết áp khác Simvastatin. Dùng đồng thời đa liều 10mg amlodipin với 80mg simvastatin kết quả làm tăng 77% nồng độ simvastatin so với chỉ dùng đơn lẻ simvastatin. Giới hạn liều simvastatin ở bệnh nhân dùng amlodipin là 20mg mỗi ngày.\nAtorvastatin\nDùng đồng thời đa liều 10mg amlodipin với 80mg atorvastatin không làm thay đổi đáng kể các thông số dược động học của atorvastatin ở trạng thái nồng độ hằng định trong huyết tương.\nDigoxin\nSử dụng đồng thời amlodipin với digoxin không làm thay đổi nồng độ digoxin trong huyết tương hoặc độ thanh thải qua thận của digoxin ở những người tình nguyện bình thường.\nEthanol (rượu)\nSử dụng đơn liều hay đa liều 10mg amlodipin không gây ảnh hưởng đáng kể lên dược động học của ethanol.\nIndomethacin\nCác dữ liệu trên in vitro từ các nghiên cứu trên huyết tương người đã cho thấy rằng amlodipin không gây ảnh hưởng đến sự gắn kết vào protein huyết tương indomethacin\nPhenytoin\nAmlodipin không gây ảnh hưởng đến sự gắn kết vào protein huyết tương của phenytoin\nWarfarin\nwarfarin\nDùng đồng thời amlodipin với\nCyclosporin\nCác nghiên cứu về dược động học với cyclosporin đã cho thấy rằng amlodipin không làm thay đổi đáng kể dược động học của cyclosporin. Chưa có tương tác nào được báo báo giữa amlodipin và cyclosporin trên người tình nguyện khỏe mạnh và những bệnh nhân khác trừ bệnh nhân cấy ghép thận.\nTacrolimus\ntacrolimus\nCó nguy cơ tăng nồng độ",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}