{
    "describe": "Thương hiệu:\nHanbul Pharm\nThuốc Anbach Tablet Hanbul Pharm điều trị rối loạn tuần hoàn ngoại biên (10 vỉ x 10 viên)\n5.230đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVN-19626-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nCao khô lá Bạch quả\nChỉ định\nSuy giảm trí nhớ\nRối loạn tuần hoàn não\nÙ tai\nNhức đầu\nAlzheimer\nHoa mắt chóng mặt\nMất răng\n,\nChống chỉ định\nĐông máu nội mạch rải rác\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Anbach Tablet là sản phẩm của Công ty Hanbul Pharm chứa dược chất chính là cao khô lá bạch quả, được dùng để điều trị rối loạn tuần hoàn ngoại biên (khập khiễng cách hồi), chóng mặt, ù tai do thoái hóa tế bào nơron ở não, các tế bào thần kinh cảm giác hoặc do mạch máu não.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Anbach Tablet\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao khô lá Bạch quả\n80mg",
    "usage": "Công dụng của Thuốc Anbach Tablet\nChỉ định\nThuốc Anbach tablet được chỉ định dùng trong các trường hợp sau:\nĐiều trị rối loạn tuần hoàn ngoại biên (khập khễnh cách hồi).\nù tai\nChóng mặt,\nDược lực học\nCao bạch quả Ginkgo biloba (bạch quả) (GBE) được đặc trưng bằng 24% ginkgo flavonol glycosid cho thấy tính ức chế sự kết tập tiểu cầu, và thể hiện “tác dụng dọn sạch các gốc tự do”. Dường như nó cũng ức chế sự sản sinh histamin và leukotrien.\nNó còn thể hiện khả năng ức chế sự khử tác động kiểu muscarin trên cholinoceptor và 2-adrenoceptor.\nNó có thể làm thay đổi tính chất lưu biến học của máu.\nCác sản phẩm của bạch quả châu Âu được bán dưới dạng EGB 761 đã thể hiện tác dụng kích thích trên các nơron nhân tiền đình bên (LVN). Các nghiên cứu in-vitro và in-vivo cho thấy làm tăng sự thu nhận thể synap của 5-hydroxytryptamin. Thuốc này cũng thể hiện tính ngăn chặn acid ascorbic/Fe gây ra sự giảm tính lưu động của màng thể synap. “Sự chiếm giữ trước của lipid màng nơron bị gây ra bởi acid ascorbic Fe cùng với sự giảm tính lưu động của màng đến lượt làm giảm khả năng vận chuyển dopamin để thu nhận dopamin”.\n“Cao Ginkgo biloba (bạch quả) làm chậm lại sự tiêu thụ O2 (sự gắng sức hô hấp) của các tế bào bị kích thích bằng cách ức chế NADPH - oxid, enzym chịu trách nhiệm cho sự phân huỷ O2 thành O2-. Kết quả là sự sản sinh anion superoxid (O2-) và hydrogen peroxyd (H2O2) bị giảm đáng kể khi sự kích thích PMNs được thực hiện với sự có mặt của thuốc ở các nồng độ 500, 250 và 125 microgam/ml.\nHơn nữa, sự phát sinh các gốc hydroxyl (OH) bị giảm rất nhiều ở nồng độ thấp là 15,6 microgam GBE/ml, điều đó cho thấy rằng dịch chiết cũng có hoạt tính dọn sạch gốc tự do. Gbe có khả năng ít nhất là làm giảm đáng kể hoạt tính của myeloperoxidase trong bạch cầu trung tính.\nDược động học\nTrên động vật, sau khi uống chất chiết xuất có đánh dấu carbon 14, nghiên cứu về sự hấp thu và phân phối của thuốc cho thấy sự hấp thu nhanh và hoàn toàn. Sự cân bằng phóng xạ vào 72 giờ sau cho thấy sự thải ra trong CO, thở ra và trong nước tiểu.\nĐo phóng xạ trong máu theo thời gian lập nên những thông số dược động học và cho thấy thời gian bán huỷ sinh học khoảng 4 giờ 30.\nĐỉnh phóng xạ trong máu đạt được sau 1 giờ 30 cho thấy sự hấp thu xảy ra ở phần trên của đường tiêu hoá. Nghiên cứu về sự phân phối vào mô của phóng xạ cho thấy ái lực đối với mắt và vài loại mô hạch và thần kinh, đặc biệt là vùng dưới đồi, và thể vận.\nSinh khả dụng của ginkgolid A được ghi nhận trên người là 98 - 100%, ginkgolid B là 79 - 93% và bilobalid là trên 70% hoặc nhiều hơn.\nMột nghiên cứu trên 12 người tình nguyện cho thấy rằng sau khi uống 1 liều duy nhất cao bạch quả liều 0,90 mg đến 3,30 mg trong khi bụng đói thấy mức độ sinh khả dụng cao. Mức độ này được biểu diễn bằng các giá trị trung bình(+/-SD) của hệ số sinh khả dụng (FAUC) với các giá trị lần lượt là 0,8 (+/-0,09), 0,88 (+/-0,21) và 0,79 (+/-0,30) tương ứng với ginkgolid A, ginkgolid B, và bilobalid.\nThức ăn không làm thay đổi giá trị AUC nhưng làm gia tăng Tmax.\nLD50 ở chuột nhắt, LD50 là 7725 mg/kg, thuốc được dùng bằng đường uống 2 lần trong ngày.\nVì vậy, độc tính được xem như là rất thấp.",
    "dosage": "Cách dùng Thuốc Anbach Tablet\nCách dùng\nThuốc Anbach Tablet dùng đường uống.\nUống thuốc trong hoặc sau bữa ăn.\nLiều dùng\nRối loạn tuần hoàn ngoại biên, chóng mặt, ù tai: 1 viên/lần uống 2 lần/ngày.\nRối loạn hoạt động não: 1 viên/lần x 3 lần/ngày. Liều có thể điều chỉnh tùy theo độ tuổi, hoặc độ trầm trọng của những triệu chứng. Không dùng quá 600 mg cao khô Ginkgo biloba một ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có ghi nhận về sự quá liều.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Anbach tablet, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, ADR < 1/1000\nĐau đầu chi, khó chịu vùng dạ dày ruột, sốt, ớn lạnh và sốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Anbach tablet chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn cảm với cao khô Ginkgo biloba hoặc bất cứ thành phần nào của thuốc.\nTrẻ em dưới 12 tuổi.\nPhụ nữ có thai.\nNgười đang có xuất huyết hoặc rối loạn đông máu.\nThận trọng khi sử dụng\nKhông dùng thay thế thuốc điều trị tăng huyết áp, không dùng cho pha cấp nhồi máu cơ tim, não, xuất huyết não.\nKhả năng lái xe và vận hành máy móc\nChưa có ghi nhận nào về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTính an toàn khi sử dụng cho phụ nữ mang thai thì chưa được biết. Không nên dùng Anbach tablet cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông nên sử dụng ở phụ nữ cho con bú vì Anbach tablet có bài tiết qua sữa mẹ hay không thì chưa biết.\nTương tác thuốc\nKhông dùngGinkgo biloba (bạch quả) với thuốc điều trị đau nhức aspirin, thuốc ngừa tai biến não ticlid, persantin.\nKhông dùng phối hợp thuốc chống đông máu, thuốc chống kết tập tiểu cầu, thuốc chỉ huyết.\nKhông dùng cùng thuốc valproat.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, trong bao bì kín, nơi khô, tránh ánh sáng."
}