{
    "describe": "Thương hiệu:\nDhg\nThuốc Apitim 5 DHG điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-21811-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAmlodipine\nChỉ định\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nApitim 5 dạng viên nang của Công ty Dược phẩm Hậu Giang (DHG). Thuốc Apitim có thành phần chính là Amlodipine dùng điều trị tăng huyết áp (ở người bệnh có những biến chứng chuyển hóa như đái tháo đường) và điều trị dự phòng ở người bệnh đau thắt ngực ổn định, thiếu máu cơ tim.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Apitim 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Apitim 5\nChỉ định\nApitim 5\nđiều trị tăng huyết áp, đặc biệt ở người bệnh có những biến chứng chuyển hóa như đái tháo đường.\nĐiều trị dự phòng đau thắt ngực ổn định.\nDược lực học\nAmlodipin\nApitim 5mg với thành phần hoạt chất\nApitim 5mg chống đau thắt ngực chủ yếu là do giãn các tiểu động mạch ngoại biên và giảm hậu tải tim. Sự tiêu thụ năng lượng và nhu cầu oxy của cơ tim giảm vì thuốc không gây phản xạ nhịp tim nhanh. Amlodipin làm giãn mạch vành (động mạch và tiểu mạch) ở vùng bình thường lẫn vùng thiếu máu dẫn đến làm tăng cung cấp oxy cho cơ tim.\nDược động học\nSinh khả dụng của Amlodipin khi uống khoảng 60 - 80% và không bị ảnh hưởng bởi thức ăn. Thời gian bán thải từ 30 - 40 giờ. Nồng độ ổn định trong huyết tương đạt được 7 - 8 ngày sau khi uống thuốc mỗi ngày 1 lần. Thuốc chuyển hóa chủ yếu qua gan. Các chất chuyển hóa mất hoạt tính và bài tiết qua nước tiểu. Ở người suy gan cần giảm liều hoặc kéo dài thời gian giữa các liều dùng.",
    "dosage": "Cách dùng Thuốc Apitim 5\nCách dùng\nDùng thuốc Apitim 5 bằng đường uống.\nLiều dùng\nTùy theo đáp ứng của từng bệnh nhân.\nLiều khởi đầu: Uống 5mg x 1 lần/ ngày, sau đó tăng dần.\nCó thể tăng liều đến 10 mg x 1 lần/ ngày.\nthuốc chẹn Beta\nKhông cần điều chỉnh liều khi phối hợp với các thuốc lợi tiểu Thiazid,\nHoặc theo chỉ dẫn của thầy thuốc. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin, xin hỏi ý kiến bác sĩ. Thuốc này chỉ dùng theo đơn của bác sĩ.\nLàm gì khi dùng quá liều?\nNhiễm độc Amlodipin rất hiếm.\nCách xử trí\nTheo dõi tim mạch bằng điện tâm đồ và điều trị triệu chứng các tác dụng lên tim mạch cùng với rửa dạ dày và cho uống than hoạt. Nếu cần phải điều chỉnh các chất điện giải. Trường hợp nhịp tim chậm và bốc tim phải tiêm tĩnh mạch atropin, tiêm nhỏ giọt tĩnh mạch cach gluconat, isoprenalin hoặc adrenalin hoặc dopamin. Với người bệnh giảm thể tích tuần hoàn cản truyền dung dịch natri clorid 0,9%, Khi cần phải đặt máy tạo nhịp tim. Trong trường hợp bị hạ huyết áp nghiêm trọng, phải tiêm tĩnh mạch dung dịch natri clorid 0,9%, adrenalin. Nếu không tác dụng thì dùng Isoprenalin phối hợp với aminon.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc Apitim 5. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi dử dụng thuốc Apitim 5 có thể gặp các tác dụng phụ:\nThường gặp\nkhó tiêu\nPhù cổ chân (liên quan đến liều dùng), nhức đầu, chóng mặt, đỏ bừng mặt và có cảm giác nóng, mệt mỏi, suy nhược, đánh trống ngực, chuột rút, buồn nôn, đau bụng,\nÍt gặp\nrối loạn giấc ngủ\nHạ huyết áp quá mức, nhịp tim nhanh, đau ngực, ngoại ban, ngứa, đau cơ, đau khớp,\nHiếm gặp\nNgoại tâm thu, tăng sản lợi, nổi mày đay, tầng enzym gan, tăng glucose huyết, lú lẫn, hồng ban đa dạng.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc Apitim.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Apitim5 chống chỉ định trong các trường hợp sau:\nMẫn cảm với dẫn xuất Dihydropyridin.\nKhông dùng cho những người suy tim chưa được điều trị ổn định.\nThận trọng khi sử dụng\nSuy giảm chức năng gan, hẹp động mạch chủ, suy tim sau nhồi máu cơ tim cấp.\nThời kỳ mang thai hoặc cho con bú\nCác thuốc chẹn kênh Calci có thể ức chế cơn co tử cung sớm. Tuy nhiên, thuốc không có tác dụng bất lợi trong quá trình sinh đẻ. Phải tính đến nguy cơ thiếu oxy cho thai nhi nếu gây hạ huyết áp cho người mẹ.\nỞ động vật thực nghiệm, thuốc chẹn kênh Calci có thể gây quái thai ở dạng dị tật xương. Vì vậy, tránh dùng Amlodipin cho người mang thai, đặc biệt trong 3 tháng đầu của thai kỳ.\nChưa có thông báo nào đánh giá sự tích lũy của Amlodipin trong sữa mẹ, do đó nên tham khảo ý kiến bác sĩ khi sử dụng thuốc trong thời kỳ cho con bú.\nKhả năng lái xe và vận hành máy móc\nChưa có tài liệu về ảnh hưởng của thuốc Apitim 5 đối với khả năng lái xe và vận hành máy móc. Tuy nhiên, cẩn thận trọng vì như các thuốc điều trị tăng huyết áp khác, thuốc có thể gây tình trạng hoa mắt, chóng mặt.\nTương tác thuốc\nCác thuốc gây mê làm tăng tác dụng của Amlodipin và có thể làm huyết áp giảm mạnh hơn.\nDùng lithium cùng với amlodipin có thể gây độc thần kinh, buồn nôn, nôn, tiêu chảy.\nThuốc kháng viêm không steroid, đặc biệt là Indomethacin có thể làm giảm tác dụng của Amlodipin.\nDùng thận trọng các thuốc liên kết cao với protein huyết tương (như dẫn chất Coumarin, Hydantoin ...) với Amlodipin và Amlodipin cũng liên kết cán với protein nên nồng độ của các thuốc trên ở dạng tự do (không liên kết) có thể thay đổi trong huyết thanh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nHạn dùng: 36 tháng kể từ ngày sản xuất."
}