{
    "describe": "Thương hiệu:\nSanofi\nThuốc Aprovel 150mg Sanofi điều trị tăng huyết áp (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-16719-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nIrbesartan\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nSANOFI\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Aprovel của nhà sản xuất Sanofi. Thuốc có thành phần chính là Irbesartan. Aprovel thường được dùng để trị tăng huyết áp và tăng huyết áp kèm tiểu đường type 2 ở người bị bệnh thận. Thuốc được bào chế dưới dạng viên nén bao phim 150mg.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Aprovel 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIrbesartan\n150mg",
    "usage": "Công dụng của Thuốc Aprovel 150mg\nChỉ định\nAprovel thuộc nhóm thuốc đối kháng thụ thể Angiotensin - II. Angiotensin - II là một chất do cơ thể sinh ra, khi gắn lên thụ thể của nó ở mạch máu làm co mạch máu. Kết quả là làm tăng huyết áp. Aprovel chống lại việc gắn của angiotensin - II lên thụ thể này do đó làm mạch máu giãn ra và làm hạ huyết áp.\nđái tháo đường týp 2\nAprovel làm chậm sự suy giảm chức năng thận ở bệnh nhân tăng huyết áp và\nAprovel được chỉ định dùng cho người lớn để:\ntăng huyết áp\nĐiều trị\nBảo vệ thận đối với bệnh nhân đái tháo đường týp 2 có tăng huyết áp và các bằng chứng xét nghiệm suy giảm chức năng thận.\nDược lực học\nangiotensin II\nNhóm dược lý điều trị: Đối kháng thụ thể\nMã số ATC là C09CA04.\nIrbesartan\nCơ chế tác dụng:\nHiệu quả lâm sàng\nTăng huyết áp:\nIrbesartan làm hạ huyết áp với ảnh hưởng tối thiểu lên nhịp tim. Sự giảm huyết áp liên quan liều có khuynh hướng đi về phía đỉnh bình nguyên ở liều trên 300mg dùng một lần/ngày. Các liều 150 - 300mg một lần/ngày làm hạ huyết áp đo ở tư thế ngồi và đo ở tư thế nằm trong thời gian đáy (nghĩa là 24 giờ sau khi dùng thuốc) trung bình là 8 - 13/5 - 8mmHg (huyết áp tâm thu/huyết áp tâm trương) nhiều hơn khi so với những người dùng giả dược.\nGiảm huyết áp đỉnh đạt được trong vòng 3 - 6 giờ sau khi uống thuốc và tác dụng hạ huyết áp được duy trì ít nhất 24 giờ. Trong 24 giờ huyết áp hạ 60 - 70% các đáp ứng huyết áp tâm thu và tâm trương thời gian đỉnh ở liều đề nghị. Liều dùng 150mg một lần/ngày làm hạ huyết áp đáy và huyết áp trung bình trong 24 giờ tương tự như khi dùng tổng liều đó nhưng chia làm 2 lần/ngày.\nTác động hạ huyết áp của Aprovel thấy rõ sau 1 - 2 tuần, với hiệu quả tối đa xuất hiện vào 4 - 6 tuần sau khi bắt đầu điều trị. Các tác động giảm huyết áp được duy trì trong suốt thời gian điều trị dài hạn. Sau khi ngưng điều trị, huyết áp dần dần trở lại mức ban đầu. Không quan sát thấy hiện tượng tăng huyết áp dội ngược.\nKhông có tác động lâm sàng quan trọng nào trên acid uric huyết thanh hoặc bài tiết acid uric ra nước tiểu.\nTăng huyết áp và bệnh thận ở bệnh nhân đái tháo đường týp 2\nNghiên cứu “Irbesartan trên bệnh thận do bệnh đái tháo đường” (Irbesartan Diabetic Nephropathy Trial = IDNT) cho thấy Irbesartan làm giảm tiến triển của bệnh thận ở bệnh nhân bị suy thận mạn và có đạm niệu lâm sàng.\nNghiên cứu “Các tác động của Irbesartan trên đạm niệu vi lượng ở bệnh nhân tăng huyết áp có đái tháo đường týp 2” (Effects of Irbesartan on Microalbuminuria in Hypertensive Patients with type 2 Diabetes Mellitus = IRMA 2) cho thấy Irbesartan liều 300mg làm chậm tiến trình dẫn đến đạm niệu lâm sàng ờ bệnh nhân có đạm niệu vi lượng.\nDược động học\nSau khi uống, Irbesartan được hấp thu tốt: Các nghiên cứu về sinh khả dụng tuyệt đối cho các giá trị khoảng 60 - 80%. Uống thuốc trong lúc ăn không ảnh hưởng đáng kể đến sinh khả dụng của Irbesartan. Gắn kết với protein huyết tương khoảng 96%, gắn kết không đáng kể với các thành phần tế bào máu. Thể tích phân bố là 53 - 93l. Irbesartan được chuyển hóa bởi gan qua liên hợp glucuronide và oxy hóa.\nNồng độ đỉnh trong huyết tương đạt được ở 1.5 - 2 giờ sau khi uống thuốc. Thời gian bán hủy của Irbesartan là 11 - 15 giờ. Trạng thái ổn định của nồng độ thuốc trong huyết tương đạt được sau 3 ngày sau khi khởi trị theo phác đồ uống một lần mỗi ngày. Không cần thiết chỉnh liều ở người cao tuổi.\nIrbesartan và các chất chuyển hóa của nó được thải trừ qua cả đường mật và đường thận. Có dưới 2% liều dùng Irbesartan được bài tiết qua nước tiểu ở dạng không đổi.\nSuy thận\n: Ở những bệnh nhân bị suy thận hoặc những bệnh nhân đang thẩm tách máu, các thông số dược động học của Irbesartan không bị thay đổi đáng kể. Irbesartan không bị loại đi bởi thẩm tách máu.\nSuy gan\nxơ gan\n: Ở những bệnh nhân bị",
    "dosage": "Cách dùng Thuốc Aprovel 150mg\nCách dùng\nDùng bằng đường uống. Viên thuốc phải được nuốt với một lượng nước thích hợp. Aprovel có thể được uống trong hoặc ngoài bữa ăn. Bạn nên uống liều thuốc hàng ngày vào cùng một thời điểm trong ngày. Điều quan trọng là bạn phải sử dụng Aprovel liên tục cho đến khi bác sĩ quyết định dùng phương cách điều trị khác.\nLiều dùng\nBệnh nhân tăng huyết áp\nLiều thông thường là 150mg một lần/ngày. Sau đó liều có thể tăng lên 300mg một lần/ngày tùy theo mức đáp ứng của huyết áp.\nBệnh nhân tăng huyết áp và đái tháo đường týp 2 với bệnh thận\nĐối với bệnh nhân tăng huyết áp và đái tháo đường týp 2, dùng liều duy trì 300mg một lần/ngày là thích hợp cho điều trị bệnh thận đi kèm. Bác sĩ có thể khuyến cáo cho dùng liều thấp hơn, nhất là khi bắt đầu điều trị ở những bệnh nhân đang thẩm tách máu, hoặc ở những bệnh nhân trên 75 tuổi.\nHiệu quả hạ áp tối đa có thể đạt được trong vòng 4 - 6 tuần sau khi bắt đầu điều trị.\nTrẻ em không nên dùng Aprovel.\nKhông nên dùng Aprovel cho trẻ em dưới 18 tuổi. Nếu một trẻ nuốt vài viên thuốc, phải đi gặp bác sĩ ngay lập tức.\nLưu ý: Luôn tuân theo chỉ dẫn của bác sĩ dành cho bạn. Bạn phải hỏi lại bác sĩ hoặc dược sĩ nếu bạn không chắc chắn.\nLàm gì khi dùng quá liều?\ntụt huyết áp\nNếu bạn tình cờ uống quá nhiều viên thuốc, phải đi gặp bác sĩ ngay lập tức. Những kinh nghiệm ở người trưởng thành uống tới liều 900mg mỗi ngày trong 8 tuần cho thấy không có một biểu hiện độc tính nào. Các biểu hiện quá liều được nghĩ do Irbesartan là\nKhông có thông tin cụ thể về điều trị quá liều Aprovel. Bệnh nhân nên được giám sát chặt chẽ, điều trị triệu chứng và nâng đỡ. Việc xử lý phụ thuộc vào thời gian kể từ lúc uống vào và độ nặng của các triệu chứng. Các biện pháp đề nghị trong xử trí quá liều bao gồm gây nôn hoặc rửa dạ dày, có thể sử dụng than hoạt. Irbesartan không bị loại thải bởi thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu bạn tình cờ quên uống một liều hàng ngày, cứ uống liều kế tiếp như bình thường. Không được uống gấp đôi liều để bù cho liều đã quên.\nNếu bạn có thêm bất cứ thắc mắc nào về việc sử dụng thuốc này, hãy hỏi Bác sĩ hay Dược sĩ của bạn.",
    "adverse_effect": "Tác dụng phụ\nGiống tất cả các thuốc, Aprovel có thể gây ra những tác dụng không mong muốn, mặc dù không phải tất cả mọi người đều gặp các tác dụng phụ này. Một vài tác dụng phụ có thể trầm trọng và đòi hỏi phải được theo dõi y khoa.\nphát ban\nCũng như các loại thuốc tương tự, hiếm gặp các phản ứng dị ứng da (\nTần số của các tác dụng phụ nêu ra dưới đây được xác định theo quy ước sau:\nRất thường gặp: Ảnh hưởng ít nhất từ 1 trên 10 bệnh nhân hoặc hơn.\nThường gặp: Ảnh hưởng ít nhất 1 trên 100 bệnh nhân và ít hơn 1 trên 10 bệnh nhân.\nKhông thường gặp: Ảnh hưởng ít nhất 1 trên 1000 bệnh nhân và ít hơn 1 trên 100 bệnh nhân.\nTrong các nghiên cứu lâm sàng đối với bệnh nhân dùng Aprovel các tác dụng phụ sau đây đã được báo cáo:\nRất thường gặp: Đối với bệnh nhân tăng huyết áp có đái tháo đường týp 2 và bệnh thận, xét nghiệm máu cho thấy tăng nồng độ kali.\nhạ huyết áp\nThường gặp: Choáng váng, cảm giác buồn nôn/nôn, mệt mỏi và các xét nghiệm máu cho thấy tăng nồng độ men đo lường chức năng của cơ và của tim (creatin kinase). Đối với bệnh nhân tăng huyết áp và đái tháo đường týp 2 với bệnh thận, choáng váng khi đứng dậy từ tư thế nằm hoặc ngồi,\ntiêu chảy\nợ nóng\nKhông thường gặp: Tăng nhịp tim, phừng đỏ mặt, ho,\nđau đầu\nMột số tác dụng phụ được báo cáo kể từ khi Aprovel lưu hành trên thị trường nhưng không rõ tần số. Các tác dụng phụ ngoại ý này là chóng mặt,",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aprovel chống chỉ định trong các trường hợp sau:\nNếu bạn bị dị ứng với Irbesartan hoặc bất kỳ thành phần nào chứa trong Aprovel.\nNếu bạn đang có thai hơn 3 tháng (tốt nhất là nên tránh dùng Aprovel từ lúc bắt đầu có thai - xem mục Phụ nữ có thai)\nKhông dùng Aprovel cho trẻ em (dưới 18 tuổi).\nThận trọng khi sử dụng\nHãy báo cho bác sĩ nếu bạn gặp một trong các tình trạng sau:\nTiêu chảy\nhoặc ói mửa nhiều.\nBệnh lý thận.\nBệnh lý tim.\nNếu dùng Aprovel cho bệnh thận do đái tháo đường. Trong trường hợp này bác sĩ có thể cho xét nghiệm máu thường quy, đặc biệt là đo nồng độ kali trong máu trong trường hợp chức năng thận kém.\nNếu bạn sắp sửa được phẫu thuật hoặc được gây mê.\nThời kỳ mang thai hoặc đang cho con bú\nPhụ nữ có thai:\nCần báo cho bác sĩ biết nếu bạn có thai, hoặc có thể có thai. Thông thường bác sĩ sẽ khuyên bạn ngừng dùng Aprovel trước khi có thai hoặc ngay khi bạn biết mình có thai và sẽ khuyên bạn dùng thuốc khác thay thế cho Aprovel.\nAprovel không được khuyên dùng trong các tháng đầu của thai kỳ và không được dùng khi đã mang thai hơn 3 tháng, vì thuốc có thể là nguyên nhân gây nguy hiểm cho trẻ nếu người mẹ dùng thuốc này sau 3 tháng đầu của thai kỳ.\nPhụ nữ đang thời kỳ nuôi con bằng sữa mẹ:\nCần báo cho bác sĩ biết nếu bạn đang hoặc bắt đầu nuôi con bằng sữa mẹ. Không được dùng Aprovel cho phụ nữ đang nuôi con bằng sữa mẹ, và bác sĩ sẽ chọn hướng điều trị khác cho bạn, nhất là khi con bạn còn sơ sinh hoặc thiếu tháng.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về các tác động trên khả năng lái xe và vận hành máy móc được thực hiện. Aprovel không ảnh hưởng đến khả năng lái xe hoặc điều khiển máy móc.\nTuy nhiên, trong thời gian điều trị tăng huyết áp, choáng váng hoặc mệt mỏi đôi khi có thể xảy ra. Nếu có những triệu chứng này, bạn cần phải tham khảo ý kiến của bác sĩ trước khi lái xe hoặc vận hành máy móc.\nTương tác thuốc\nThông báo cho bác sĩ hoặc dược sĩ của bạn biết các thuốc bạn đang sử dụng hoặc vừa sử dụng, bao gồm cả các thuốc không cần kê toa.\nThường thì Aprovel không có tương tác với những thuốc loại khác.\nCần phải xét nghiệm máu nếu bạn sử dụng:\nNhững loại thuốc bổ sung kali.\nCác chất muối thay thế có chứa kali.\nCác loại thuốc giữ kali (như thuốc lợi tiểu).\nCác loại thuốc có chứa lithium.\nIrbesartan\nTác dụng của\nDùng Aprovel chung với thức ăn và thức uống: Aprovel có thể được uống cùng hoặc không cùng với thức ăn.",
    "preservation": "Bảo quản\nĐể thuốc ngoài tầm với và tầm nhìn của trẻ em.\nKhông dùng thuốc quá hạn dùng ghi trên vỏ hộp và trên vỉ thuốc. Bảo quản thuốc ở nhiệt độ dưới 30°C.\nKhông được bỏ thuốc vào nước thải hoặc thùng rác gia đình. Hãy hỏi dược sĩ cách hủy bỏ thuốc không còn dùng nữa. Các cách xử lý này giúp bảo vệ môi trường."
}