{
    "describe": "Thương hiệu:\nServier\nThuốc Arcalion 200 Servier điều trị các giai đoạn mệt mỏi tạm thời (30 viên)\n3.733đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVN-15518-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 30 Viên\nThành phần\nSulbutiamine\nChỉ định\nSuy nhược thần kinh\nTrầm cảm\n,\nChống chỉ định\nSuy gan\nNhà sản xuất\nLES\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Arcalion 200mg có chứa hoạt chất sulbutiamin thường được sử dụng để điều trị triệu chứng suy nhược.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Arcalion 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulbutiamine\n200mg",
    "usage": "Công dụng của Thuốc Arcalion 200\nChỉ định\nThuốc ARCALION được chỉ định dùng trong trường hợp sau:\nÐiều trị các giai đoạn mệt mỏi tạm thời ở người lớn (trên 15 tuổi).\nDược lực học\nArcalion đã được nghiên cứu trên lâm sàng có so sánh với giả dược (placebo) hoặc với thuốc đối chứng, bằng cách sử dụng các khảo sát và thang đánh giá tâm thần. Các khảo sát đã chứng minh hoạt tính hướng tâm thần của thuốc, với tác động ưu tiên trên sự ức chế tâm thần và thể chất.\nDược động học\nSulbutiamine được hấp thu nhanh chóng và dạt nồng dộ tối đa trong máu sau khi uống thuốc từ 1 đến 2 giờ Thời gian bán thải khoảng 5 giờ. Thải trừ qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Arcalion 200\nCách dùng\nDùng đường uống. Nên nuốt toàn bộ viên nén với một cốc nước lớn, chia nhỏ liều lượng giữa các bữa ăn sáng và trưa.\nLiều dùng\nChỉ dùng cho người lớn: 2-3 viên một ngày.\nThời gian điều trị được giới hạn trong 4 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: tâm trạng thường lo âu với sự kích thích và run ở các đầu chi.\nXử trí: Các triệu chứng của việc dùng quá liều có thể được điều trị tùy theo sự đánh giá của bác sĩ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc ARCALION, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nTâm thần: Lo âu;\nĐau đầu\nThần kinh:\nTiêu hóa: Buồn nôn, nôn;\nDa và mô dưới da: Phát ban;\nChung và tại chỗ: Suy nhược.\nChưa rõ tần suất\ntiêu chảy\nTiêu hóa: đau dạ dày,\nDo sự có mặt của chất FCF sunset yellow, có thể gây phản ứng dị ứng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc ARCALION chống chỉ định trong các trường hợp sau:\nQuá mẫn với sulbutiamine hoặc với bất kỳ tá dược nào của Arcalion.\nThận trọng khi sử dụng\ngalactose\nThuốc Arcalion 200 này có chứa lactose, glucose và sucrose. Thuốc này không nên được sử dụng cho những bệnh nhân không dung nạp galactose hoặc fructose, thiếu hụt Lapp lactase hoặc hội chứng kém hấp thu glucose và\nThuốc chứa phẩm màu azo (E110) có thể gây phản ứng dị ứng\nKhả năng lái xe và vận hành máy móc\nKhông có các nghiên cứu riêng về ảnh hưởng đến khả năng lái xe và sử dụng máy móc được thực hiện.\nThời kỳ mang thai\nKhông có hoặc có rất ít dữ liệu (dữ liệu từ ít hơn 300 phụ nữ mang thai) về việc sử dụng sulbutiamine ở phụ nữ có thai.\nThời kỳ cho con bú\nKhông rõ liệu sulbutiamine hoặc các chất chuyển hóa có được bài tiết vào sữa mẹ hay không. Không thể loại trừ rủi ro đối với trẻ mới sinh/ trẻ sơ sinh. Thuốc Arcalion 200 không nên dùng trong thời kỳ cho con bú.\nTương tác thuốc\nKhông có nghiên cứu tương tác cụ thể nào được thực hiện với thuốc Arcalion.\nCân nhắc khi sử dụng đồng thời với:\nsulbutiamine\nThuốc lợi tiểu: Tăng bài tiết thiamine (chất chuyển hóa của\nThuốc ngăn chặn thần kinh cơ: Tác dụng của những loại thuốc này có thể tăng lên khi dùng đồng thời với thiamine (chất chuyển hóa của sulbutiamine).",
    "preservation": "Bảo quản\nKhông quá 30°C. Bảo quản nơi khô mát và tránh ánh sáng."
}