{
    "describe": "Thương hiệu:\nVidipha\nThuốc Aspirin 81mg Vidipha phòng ngừa nhồi máu cơ tim, đột quỵ (10 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVD-24306-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcetylsalicylic acid\nChỉ định\nĐột quỵ\nNhồi máu cơ tim\n,\nChống chỉ định\nSuy gan, Suy thận, Hen phế quản, Xuất huyết giảm tiểu cầu, Suy tim, Bệnh ưa chảy máu\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG VIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Aspirin 81mg Vidipha 10x10 là sản phẩm của Vidipha chứa hoạt chất Acid Acetylsalicylic dùng trong dự phòng thứ phát nhồi máu cơ tim và đột quỵ ở những người bệnh có tiền sử về những bệnh này.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Aspirin 81mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetylsalicylic acid\n81mg",
    "usage": "Công dụng của Thuốc Aspirin 81mg\nChỉ định\nThuốc Aspirin 81mg Vidipha 10x10 chỉ định điều trị dự phòng thứ phát nhồi máu cơ tim và đột quỵ ở những người bệnh có tiền sử về những bệnh này.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Aspirin 81mg\nCách dùng\nThuốc Aspirin 81mg Vidipha 10x10 dạng viên nén dùng đường uống.\nLiều dùng\nLiều dùng điều trị ức chế kết tập tiểu cầu: Uống 1-2 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\nNgộ độc salicylat mãn tính nhẹ, hoặc ngộ độc salicylic, thường chỉ xảy ra sau khi sử dụng lặp đi lặp lại liều lớn.\nù tai\nCác triệu chứng bao gồm chóng mặt,\nsuy hô hấp\nCác triệu chứng của nhiễm độc nặng hoặc nhiễm độc cấp tính sau quá liều bao gồm tăng thông khí phổi, sốt, bồn chồn, ceton huyết, nhiễm kiềm hô hấp và nhiễm toan chuyển hóa. Trầm cảm của thần kinh trung ương có thể dẫn đến hôn mê, trụy tim mạch và\nỞ trẻ em: Thường xảy ra buồn ngủ và toan chuyển hóa; hạ đường huyết có thể trở nên nghiêm trọng.\nXử trí:\nLàm sạch dạ dày bằng cách gây nôn (chú ý cẩn thận để không hít vào) hoặc rửa dạ dày, cho uống than hoạt.\nTheo dõi và nâng đỡ các chức năng cần thiết cho sự sống.\nBiểu trị sốt cao; truyền dịch, chất điện giải, hiệu chỉnh mất cân bằng acid - bazơ; điều trị chứng tích ceton; giữ nồng độ glucose huyết tương thích hợp.\nTheo dõi nồng độ salicylat huyết thanh cho tới khi thấy rõ nồng độ đang giảm tới mức không độc.\nKhi đã uống một liều lớn dạng thuốc giải phóng nhanh, nồng độ salicylat 500 ml(50mg trong100ml) 2 giờ sau khi uống cho thấy ngộ độc nghiêm trọng, nồng độ salicylat trên 800 microgam/ml (80 mg trong 100 ml) 2 giờ sau khi uống cho thấy có thể gây chết.\nNgoài ra, cần theo dõi trong thời gian dài nếu uống quá liều mức độ lớn, vì sự hấp thu có thể kéo dài; nếu xét nghiệm thực hiện trước khi uống 6 giờ không cho thấy nồng độ độc salicylat, cần làm xét nghiệm nhắc lại.\nGây bài niệu bằng kiềm hóa nước tiểu để tăng thải trừ salicylat. Tuy vậy, không nên dùng bicarbonat uống, vì có thể làm tăng hấp thu salicylat. Nếu dùng acetazolamid, cần xem xét kỹ tăng nguy cơ nhiễm acid chuyển hóa nghiêm trọng và ngộ độc salicylat (gày nên do tăng thâm nhập salicylat vào não vì nhiễm acid chuyển hóa).\nThực hiện truyền thay máu, thảm tách máu, thẩm tách phúc mạc, nếu cần khi quá liều nghiêm trọng.\nTheo dõi phù phổi và co giật và thực hiện liệu pháp thích hợp nếu cần.\nvitamin K\nTruyền máu hoặc dùng\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nAspirin 81mg\nCác tác dụng không mong muốn (ADR) khi dùng\nThường gặp:\nnôn\nTiêu hóa: Buồn nôn,\nHệ thần kinh trung ương: Mệt mỏi.\nDa: Ban, mày đay.\nHuyết học; Thiếu máu tan máu.\nThần kinh - cơ và xương: Yếu cơ.\nHô hấp: Khó thở.\nSốc phản vệ\nKhác:\nGhỉ chú: Thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aspirin 81mg Vidipha 10x10 chống chỉ định trong các trường hợp sau:\naspirin\nDo nguy cơ dị ứng chéo, không dùng\nNgười có tiền sử bệnh hen không được dùng aspirin, do nguy cơ gây hen thông qua tương tác với cân bằng prostaglandin và thromboxan.\nNhững người không được dùng aspirin còn gồm người có bệnh ưa chảy máu, giảm tiểu cầu, loét dạ dày hoặc tá tràng đang hoạt động, suy tim vừa và nặng, suy gan, suy thận, đặc biệt người có tốc độ lọc cầu thận dưới 30 m/phút và xơ gan.\nThận trọng khi sử dụng\nCẩn thận trọng khi điều trị đồng thời với thuốc chống đông máu hoặc khi có nguy cơ chảy màu khác.\nKhông kết hợp aspirin với các thuốc kháng viêm không steroid và các glucocorticoid.\nsuy tim\nKhi điều trị cho người bị\nỞ trẻ em khi dùng aspirin đã gây ra một số trường hợp hội chứng Reye, vì vậy đã hạn chế nhiều chỉ định dùng aspirin cho trẻ em. Người cao tuổi có thể dễ bị nhiễm độc aspirin, có khả năng do giảm chức năng thận.\nCần phải dùng liều thấp hơn liều thông thường dùng cho người lớn.\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nAspirin ức chế cyclooxygenase và sự sản sinh prostaglandin, điều này quan trọng với sự đóng ống động mạch.\nAspirin còn ức chế co bóp tử cung, do đó gây trì hoãn chuyển dạ.\nTác dụng ức chế sản sinh prostaglandin có thể dẫn đến đóng sớm ống động mạch trong tử cung, với nguy cơ nghiêm trọng tăng huyết áp động mạch phổi và suy hô hấp sơ sinh, Nguy cơ chảy máu tăng lên ở cả mẹ và thai nhi, vị aspirin ức chế kết tập tiểu cầu ở mẹ và thai nhi. Do đó, không được dùng aspirin trong 3 tháng cuối cùng của thời kỳ mang thai.\nPhụ nữ cho con bú:\nAspirin vào trong sữa mẹ, nhưng với liều điều trị bình thường có rất ít nguy cơ xảy ra tác dụng có hại ở trẻ bú sữa mẹ.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nDùng đồng thời aspirin làm giảm nồng độ của indomethacin, naproxen và lenoprofen.\nphenytoin\nTương tác của aspirin với warfarin làm tăng nguy cơ chảy máu, và với methotrexat, thuốc hạ glucose máu sulfonylurea,\nTương tác khác của aspirin gồm có sự đối kháng với natri niệu do spironolacton và sự phong bế vận chuyển tích cực của penicillin từ dịch não tủy vào máu.\nAspirin làm giảm tác dụng của các thuốc làm giảm acid uric niệu như probenecid và sulphinpyrazol.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}