{
    "describe": "Thương hiệu:\nASSOPHARMA\nThuốc Assovas 10mg Assopharma điều trị tăng cholesterol máu nguyên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-22094-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nNhà sản xuất\nREPLEK FARM\nNước sản xuất\nMACEDONIA, THE FORMER YUGOSLAV REPUBLIC OF\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Assovas là sản phẩm của Replek Farm, có thành phần chính là Atorvastatin. Đây là thuốc được sử dụng để điều trị tăng cholesterol máu và phòng ngừa các bệnh về tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Assovas 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg",
    "usage": "Công dụng của Thuốc Assovas 10mg\nChỉ định\nThuốc Assovas được chỉ định dùng trong các trường hợp sau:\nTăng cholesterol máu:\nAtorvastatin được chỉ định như một liệu pháp kết hợp với chế độ ăn kiêng để giảm cholesterol toàn phần, LDL-cholesterol, apolipoprotein B và triglycerid ở bệnh nhân tăng cholesterol máu nguyên phát bao gồm tăng cholesterol máu có tính gia đình dị hợp tử, tăng cholesterol máu có tính gia đình đồng hợp tử hoặc tăng lipid máu kết hợp (nhóm Ia và Ib theo phân loại của Fredrickson) khi chế độ ăn và các biện pháp không dùng thuốc khác không thể kiểm soát được nồng độ cholesterol trong máu.\nAssovas cũng được chỉ định để làm giảm cholesterol toàn phần và giảm LDL-C ở người lớn tăng cholesterol máu có tính gia đình với kiểu gen đồng hợp tử như một thuốc hỗ trợ cho phương pháp điều trị hạ lipid khác (ví dụ LDL apheresis) hoặc khi các biện pháp điều trị không được thực hiện.\nPhòng ngừa các bệnh về tim mạch:\nPhòng ngừa các biến cố về tim mạch ở bệnh nhân người lớn tiên lượng có nguy cơ cao cho biến cố tim mạch đầu tiên, thuốc được dùng như một liệu pháp kết hợp để điều chỉnh các yếu tố nguy cơ khác.\nDược lực học\nNhóm dược lý: Nhóm thay đổi lipid thông qua ức chế men HMG-CoA-reductase.\nMã ATC: C10AA05.\nAtorvastatin là một chất ức chế chọn lọc, cạnh tranh với HMG-CoA reductase, làm ngăn cán tác dụng chuyển 3-hydroxy-3-methyl-glutaryl-coenzyme A thành mevalonat, một tiền chất của các sterol, bao gồm cholesterol.\nAtorvastatin làm giảm cholesterol trong huyết tương và nồng độ lipoprotein trong huyết thanh bằng cách ức chế HMG-CoA reductase và sau đó ức chế sinh tổng hợp cholesterol trong gan và làm tăng số lượng thụ thể LDL ở gan trên bề mặt tế bào để tăng cường sự hấp thu và thoái biến LDL.\nTrong một nghiên cứu đáp ứng với liều dùng, atorvastatin đã được chứng minh làm giảm nồng độ cholesterol toàn phần (30% - 46%), LDL-C (41% - 61%), apolipoprotein B (34% - 50%) và triglycerid (14% - 33%) trong khi đó làm tăng HDL-C và apolipoprotein A1.\nCác kết quả này phù hợp ở những bệnh nhân tăng cholesterol máu gia đình dị hợp tử, tăng cholesterol máu không có tính gia đình và tăng lipid máu hỗn hợp, bao gồm cả bệnh nhân đái tháo đường không phụ thuộc insulin.\nSự giảm cholesterol toàn phần, LDL-C, và apolipoprotein B đã được chứng minh làm giảm nguy cơ tai biến tim mạch và tỷ lệ tử vong do tim mạch.\nDược động học\nmax\nAtorvastatin được hấp thu nhanh sau khi uống, nồng độ tối đa (C\nPhân bố:\nThể tích phân bố trung bình của atorvastatin xấp xỉ 381 lít.\nAtorvastatin gắn kết với protein ≥ 98%.\nChuyển hóa:\nAtorvastatin được chuyển hóa bởi cytochrome P450 3A4 thành các chất chuyển hóa ortho- và parahydroxyl và các chất beta-oxi hóa khác nhau. Một phần các chất chuyển hóa này tiếp tục được chuyển hóa thông qua quá trình glucuronic hóa. In vitro, sự ức chế HMG-CoA reductase bởi chất chuyển hóa ortho- và parahydroxyl tương đương với atorvastatin. Khoảng 70% tác dụng ức chế men khử HMG-CoA reductase là do chất chuyển hóa có hoạt tính.\nThải trừ:\nAtorvastatin được thải trừ chủ yếu trong mật sau khi được chuyển hóa trong gan và/hoặc ngoài gan. Tuy nhiên, atorvastatin không trải qua chu kỳ gan ruột đáng kể. Thời gian bán thải trung bình trong huyết tương ở người xấp xỉ khoảng 14 giờ. Thời gian bán thải của các chất ức chế HMG-CoA reductase khoảng 20 đến 30 giờ do sự đóng góp của các chất chuyển hóa có hoạt tính.",
    "dosage": "Cách dùng Thuốc Assovas 10mg\nCách dùng\nAssovas được dùng bằng đường uống. Uống thuốc ngày một lần, có thể kèm hoặc không kèm thức ăn.\nLiều dùng\nBệnh nhân nên áp dụng chế độ ăn chuẩn ít cholesterol trước khi dùng atorvastatin và nên tiếp tục duy trì chế độ ăn này trong suốt thời gian điều trị với atorvastatin.\nLiều dùng được tính dựa trên mức LDL-C của từng bệnh nhân, mục tiêu điều trị và đáp ứng của bệnh nhân.\nLiều khởi đầu thông thường là 10mg, ngày một lần. Cần điều chỉnh liều sau 4 tuần hoặc hơn. Liều tối đa là 80 mg, ngày một\nlần.\nTăng cholesterol máu nguyên phát và kết hợp (hỗn hợp):\nNgày 1 lần 10 mg trong 2 tuần, hiệu quả tối đa thường đạt được sau 4 tuần. Hiệu quả này sẽ được duy trì trong suốt thời gian điều trị lâu dài.\nTăng cholesterol máu gia đình kiểu gen dị hợp tử:\nNên khởi đầu với liều 10 mg/ngày. Chọn lựa liều dùng theo từng đối tượng bệnh nhân và điều chỉnh mỗi 4 tuần cho đến liều 40 mg/ngày.\nSau đó có thể tăng liều lên tối đa 80 mg/ngày hoặc có thể kết hợp thuốc chống tái hấp thu acid mật với atorvastatin 40 mg, ngày một lần.\nTăng cholesterol máu gia đình kiểu gen đồng hợp tử:\n10 đến 80 mg mỗi ngày. Atorvastatin nên được sử dụng như một thuốc hỗ trợ cho phương pháp điều trị hạ lipid khác (ví dụ LDL apheresis) ở nhóm bệnh nhân này hoặc khi các biện pháp điều trị không được thực hiện.\nPhòng ngừa bệnh lý tim mạch:\n10 mg/ngày. Có thể dùng liều cao hơn để đạt nồng độ LDLcholesterol theo khuyến cáo.\nBệnh nhân suy thận:\nKhông cần điều chỉnh liều.\nBệnh nhân suy gan:\nThận trọng khi dùng atorvastatin cho bệnh nhân suy gan. Chống chỉ định dùng atorvastatin cho bệnh nhân có bệnh gan đang hoạt động.\nBệnh nhân lớn tuổi:\nThuốc hiệu quả và an toàn ở bệnh nhân trên 70 tuổi khi sử dụng liều khuyến cáo tương tự với dân số chung. Không cần điều chỉnh liều.\nBệnh nhân trẻ em:\nTrẻ em bị tăng lipid máu cần được giám sát chặt chẽ bởi bác sĩ chuyên khoa trong thời gian điều trị và cần được đánh giá lại hiệu quả của thuốc một cách đều đặn để quyết định có nên tiếp tục dùng thuốc hay không.\nLiều dùng cho trẻ em từ 10 tuổi trở lên:\n10 mg/ngày, có thể điều chỉnh lên đến 20 mg/ngày. Liều tối đa là 20 mg/ngày. Nên điều chỉnh liều theo đáp ứng và dung nạp của từng bệnh nhân. Dữ liệu an toàn khi dùng thuốc cho trẻ em với liều trên 20mg, tương ứng với 0,5 mg/kg còn giới hạn.\nCó ít kinh nghiệm sử dụng cho trẻ em từ 6-10 tuổi. Không dùng atorvastatin cho trẻ em dưới 10 tuổi.\nCác dạng bào chế khác hay liều lượng khác có thể thích hợp với trẻ em dưới 10 tuổi.\nKhi sử dụng với các thuốc khác:\nTăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày) và colchicin. Nếu bắt buộc phải dùng kết hợp các thuốc này, cần giảm liều và theo dõi chặt bệnh nhân (xem phần “Tương tác thuốc”).\nViệc sử dụng đồng thời atorvastatin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) bao gồm tipranavir, ritonavir, telaprevir, lopinavir, darunavir, fosamprenavir, saquinavir có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong (xem thêm phần “Tương tác thuốc”).\nSử dụng đồng thời với các thuốc khác: xem phần “Tương tác thuốc”.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có biện pháp điều trị đặc hiệu nào cho quá liều atorvastatin. Nếu quá liều xảy ra, bệnh nhân nên được điều trị triệu chứng và điều trị hỗ trợ. Cần theo dõi chức năng gan và đo nồng độ CK trong huyết thanh. Do atorvastatin gắn kết mạnh với protein huyết tương nên thẩm phân không làm tăng đào thải atorvastatin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Assovas, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nThường gặp 1/100, 5,6 mmol/L, chỉ số BMI > 30 kg/m, tăng triglycerid, tiền sử tăng huyết áp);\nSuy giảm nhận thức (như mất trí nhớ, lú lẫn...);\nTăng đường huyết;\nTăng HbA1c.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Assovas chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất cứ thành phần nào của thuốc.\nBệnh gan đang hoạt động hoặc tăng transaminase huyết thanh quá 3 lần giới hạn trên của mức bình thường mà không giải thích được.\nPhụ nữ trong giai đoạn mang thai, cho con bú hoặc phụ nữ có khả năng có thai nhưng không dùng các biện pháp tránh thai.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nẢnh hưởng trên gan:\nNên xét nghiệm enzym gan trước khi bắt đầu điều trị bằng atorvastatin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nNên tiến hành xét nghiệm chức năng gan khi bệnh nhân có bất kỳ dấu hiệu hoặc triệu chứng của tổn thương gan.\nBệnh nhân có tăng nồng độ transaminase nên được theo dõi cho đến khi những bất thường đó được giải quyết.\nNên giảm liều hoặc ngưng atorvastatin khi transaminase tăng trên 3 lần giới hạn trên của mức bình thường và kéo dài.\nAtorvastatin nên được sử dụng thận trọng ở những bệnh nhân uống nhiều rượu và/hoặc có tiền sử bệnh gan.\nĐề phòng nguy cơ đột quy do giảm tích cực mức cholesterol (SPARCL):\nTrong phân tích post-hoc ở phân nhóm đột quỵ của nhóm bệnh nhân không có bệnh lý mạch vành có bị đột quỵ hoặc cơn thiếu máu não thoáng qua (TIA) gần đây cho thấy tỷ lệ xuất huyết não cao hơn ở các bệnh nhân khởi đầu với liều atorvastatin 80mg so với nhóm dùng giả dược.\nCác nghiên cứu cho thấy nguy cơ đặc biệt gia tăng ở những bệnh nhân có tiền căn xuất huyết não hay bị nhồi máu lỗ khuyết.\nĐối với bệnh nhân có tiền sử xuất huyết não hoặc nhồi máu lỗ khuyết, khi không biết chắc chắn giữa nguy cơ và lợi ích của liều atorvastatin 80 mg, cần cân nhắc kĩ khả năng xảy ra nguy cơ xuất huyết não trước khi bắt đầu điều trị.\nẢnh hưởng trên hệ cơ xương:\nCũng như các thuốc ức chế HMG-CoA reductase khác, atorvastatin có thể hiếm khi ảnh hưởng trên hệ cơ xương và gây đau cơ, viêm cơ và các bệnh về cơ có thể dẫn đến tiêu cơ vân, một tình trạng đe dọa tính mạng được đặc trưng bởi sự tăng nồng độ creatin kinase (CK) cấp tính (> 10 lần giới hạn trên của mức bình thường), myoglobin huyết và myoglobin niệu có thể dẫn đến suy thận.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị:\nXét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK >5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong khi điều trị:\nBệnh nhân phải thông báo ngay khi có các biểu hiện đau cơ, cứng cơ, hay yếu cơ, đặc biệt nếu có biến chứng sốt hoặc suy nhược kèm theo. Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nCần ngưng điều trị khi mức CK tăng đáng kể (> 5 lần giới hạn trên của mức bình thường).\nNếu các triệu chứng về cơ trở nên nặng và gây bất lợi cho sinh hoạt hàng ngày, ngay cả khi nồng độ CK đã xuống ≤ 5 lần giới hạn trên của mức bình thường, nên cân nhắc ngưng dùng thuốc.\nNếu các triệu chứng đã khỏi và nồng độ CK đã trở về bình thường, có thể cân nhắc sử dụng lại atorvastatin hoặc thay bằng các statin khác với liều thấp nhất và theo dõi chặt bệnh nhân.\nPhải ngưng dùng atorvastatin ngay khi có dấu hiệu lâm sàng tăng nồng độ CK (> 10 lần giới hạn trên của mức bình thường), hoặc nếu chẩn đoán hoặc nghi ngờ bị tiêu cơ vân.\nĐịnh lượng creatin kinase (CK):\nKhông nên đo CK ngay sau khi luyện tập thể thao căng thẳng hay khi hiện diện bất kỳ lý do nào có thể gây tăng CK vì điều này sẽ gây khó khăn khi lý giải giá trị thu được. Nếu nồng độ CK tăng đáng kể so với mức ban đầu (> 5 lần giới hạn trên của mức bình thường), nên đo lại kết quả trong vòng 5-7 ngày sau đó.\nPhối hợp điều trị với các thuốc khác:\nNguy cơ tiêu cơ vân tăng lên khi atorvastatin được dùng đồng thời với một số thuốc có thể gây tăng nồng độ atorvastatin trong huyết tương do ức chế mạch CYP3A4 hoặc các protein vận chuyển (như các thuốc cyclosporin, telithromycin, clarithromycin, delavirdin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol).\nTăng nguy cơ tổn thương cơ khi phối hợp statin với gemfibrozil và các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày), colchicin, erythromycin, ezetimib (xem phần “Tương tác thuốc”).\nViệc sử dụng đồng thời atorvastatin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) bao gồm tipranavir, ritonavir, telaprevir, lopinavir, darunavir, fosamprenavir, saquinavir,... cũng có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong (xem phần “Tương tác thuốc”).\nNếu có thể, nên dùng các phương pháp điều trị thay thế (không tương tác) thay cho các thuốc này.\nRất hiếm có báo cáo về tình trạng hoại tử cơ miễn dịch qua trung gian tế bào (IMNM) trong hoặc sau khi điều trị với một số statin. Đặc điểm lâm sàng của IMNM là yếu cơ gốc chi và tăng CK huyết thanh kéo dài cho dù có ngưng điều trị statin.\nTrong trường hợp sự phối hợp các thuốc này với atorvastatin là cần thiết, cần xem xét cẩn thận lợi ích và nguy cơ của sự phối hợp này.\nKhi dùng các thuốc này mà nồng độ atorvastatin trong huyết tương tăng, khuyến khích dùng atorvastatin với liều tối đa thấp hơn. Ngoài ra, đối với các chất ức chế mạnh CYP3A4, nên khởi đầu atorvastatin với liều thấp hơn và theo dõi lâm sàng một cách thích hợp.\nKhông khuyên dùng đồng thời atorvastatin và acid fusidic, do đó nên tạm ngưng atorvastatin trong thời gian sử dụng acid fusidic.\nTrẻ em:\nKhông có dữ liệu về sự an toàn ở trẻ em.\nBệnh phổi kẽ:\nTrường hợp ngoại lệ của bệnh phổi kẽ đã được báo cáo với một số statin, đặc biệt khi điều trị lâu dài. Các triệu chứng bao gồm khó thở, ho khan và suy giảm sức khỏe nói chung (mệt mỏi, giảm cân và sốt). Nếu nghi ngờ bệnh nhân có tiến triển bệnh phổi kẽ, nên ngưng dùng các statin.\nĐái tháo đường:\nMột số bằng chứng cho thấy statin làm tăng đường huyết và ở một số bệnh nhân có nguy cơ mắc đái tháo đường cao, có thể dẫn đến tăng đường huyết, khi đó cần chăm sóc như bệnh nhân bị đái tháo đường. Tuy nhiên, nguy cơ này không đáng kể so với nguy cơ trên tim mạch của statin, do đó không phải là lý do để ngưng điều trị. Bệnh nhân có nguy cơ (glucose lúc đói 5,6 - 6,9 mmol/L, BMI > 30 kg/m, tăng triglycerid, tăng huyết áp) nên được theo dõi lâm sàng và sinh hóa theo hướng dẫn chung.\nTá dược:\nAssovas có chứa lactose. Bệnh nhân có vấn đề bất dung nạp galactose di truyền hiếm gặp, thiếu hụt Lapp lactose hoặc kém hấp thu glucose-galactose không nên sử dụng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nAtorvastatin ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChống chỉ định dùng atorvastatin cho phụ nữ có thai và cho con bú. Phụ nữ có khả năng có thai nên dùng các biện pháp tránh thai thích hợp trong suốt thời gian điều trị với atorvastatin.\nTương tác thuốc\nẢnh hưởng của thuốc dùng chung đến atorvastatin\nAtorvastatin được chuyển hóa bởi cytochrome P450 3A4 (CYP3A4) và là một cơ chất để vận chuyển protein. Sự phối hợp các thuốc có tính ức chế CYP3A4 hoặc vận chuyển protein có thể dẫn đến nồng độ atorvastatin trong huyết tương tăng và tăng nguy cơ bệnh cơ.\nTăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày), colchicin và ezetimib. Nếu bắt buộc phải dùng kết hợp các thuốc này, cần giảm liều và theo dõi chặt bệnh nhân.\nCác chất ức chế CYP3A4:\nCác chất ức chế mạnh CYP3A4:\nLàm tăng rõ rệt nồng độ của atorvastatin (vui lòng xem thêm các thông tin về ảnh hưởng của các thuốc điều trị phối hợp lên được động học của atorvastatin trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm).\nNên tránh dùng chung với các thuốc ức chế mạnh CYP3A4 (như cyclosporin, telithromycin, clarithromycin, delavirdin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol) nếu có thể.\nViệc sử dụng đồng thời atorvastatin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) bao gồm tipranavir, ritonavir, telaprevir, lopinavir, darunavir, fosamprenavir, saquinavir,... cũng có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nTrong trường hợp cần phải dùng chung atorvastatin với các thuốc trên, nên bắt đầu atorvastatin với liều thấp hơn và liều tối đa của atorvastatin cần được xem xét và bệnh nhân cần theo dõi lâm sàng thích hợp.\nCác chất ức chế CYP3A4 mức trung bình:\n(Ví dụ erythromycin, diltiazem, verapamil và fluconazol) có thể làm tăng nồng độ atorvastatin trong huyết tương (xem thêm các thông tin về ảnh hưởng của các thuốc điều trị phối hợp lên được động học của atorvastatin trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm). Việc phối hợp erythromycin với statin làm tăng nguy cơ bệnh cơ đã được quan sát.\nNghiên cứu đánh giá sự tương tác của amiodaron hoặc verapamil trên atorvastatin chưa được thực hiện. Cả amiodaron và verapamil là ức chế CYP3A4 và khi phối hợp với atorvastatin có thể làm tăng tương tác với atorvastatin. Do đó, nên dùng atorvastatin liều tối đa thấp hơn và theo dõi lâm sàng một cách thích hợp khi phối hợp với các chất ức chế CYP3A4 vừa phải. Cần theo dõi lâm sàng một cách thích hợp sau khi bắt đầu hoặc sau khi điều chỉnh liều các chất ức chế.\nCác thuốc cảm ứng CYP3A4:\nDùng kết hợp atorvastatin với các thuốc cảm ứng cytochrom P450 A3 (như efavirenz, rifampin, St. John's Wort) có thể làm giảm nồng độ atorvastatin trong huyết tương với các mức độ khác nhau. Nên sử dụng đồng thời atorvastatin với rifampin do cơ chế tương tác kép của rifampin (cảm ứng với cytochrom P450 3A và ức chế tế bào gan hấp thu OATP1B1vận chuyển). Vì vậy việc chậm trễ sử dụng atorvastatin sau khi dùng rifampin sẽ làm giảm đáng kể nồng độ atorvastatin trong huyết tương. Ảnh hưởng của rifampin đối với nồng độ atorvastatin trên tế bào gan vẫn chưa được biết rõ, nếu bắt buộc phải dùng kết hợp hai thuốc này, bệnh nhân cần được theo dõi cẩn thận.\nCác chất ức chế vận chuyển protein:\nCác chất ức chế vận chuyển protein (như cyclosporin) có thể làm tăng tỉ lệ tiếp xúc của atorvastatin (xem Bảng 1). Hiệu quả của việc ức chế hấp thụ các chất vận chuyển tại gan trên nồng độ atorvastatin trong tế bào gan chưa được biết. Nếu bắt buộc phải dùng kết hợp hai thuốc này, cần giảm liều và theo dõi chặt bệnh nhân.\nColestipol:\nNồng độ atorvastatin và các chất chuyển hóa của nó trong huyết tương bị giảm khoảng 25% khi dùng chung với colestipol. Tuy nhiên, ảnh hưởng trên lipid cao hơn khi dùng kết hợp atorvastatin với colestipol so với dùng từng thuốc riêng lẻ.\nAcid fusidic:\nCác nghiên cứu về tương tác giữa atorvastatin và acid fusidic chưa được tiến hành. Cũng như với các statin khác, các ảnh hưởng trên cơ, bao gồm tiêu cơ vân, đã được báo cáo sau khi dùng đồng thời atorvastatin và acid fusidic. Cơ chế của tương tác này vẫn chưa được biết rõ. Bệnh nhân cần được theo dõi cẩn thận và có thể cần phải tạm ngưng dùng atorvastatin.\nẢnh hưởng của atorvastatin đến các thuốc khác:\nDigoxin:\nKhi dùng đồng thời digoxin đa liều và atorvastatin 10mg, nồng độ ổn định của digoxin tăng nhẹ. Bệnh nhân nên được theo dõi cẩn thận nếu đang dùng digoxin.\nThuốc tránh thai dạng uống:\nDùng đồng thời atorvastatin với các thuốc tránh thai dạng uống sẽ làm tăng nồng độ norethindron và ethinyl oestradiol trong huyết tương.\nWarfarin:\nDùng đồng thời atorvastatin 80mg mỗi ngày với warfarin gây giảm thời gian prothrombin khoảng 1,7 giây trong 4 ngày đầu tiên và trở lại bình thường trong vòng 15 ngày điều trị atorvastatin.\nMặc dù rất hiếm trường hợp tương tác với thuốc chống đông máu có ý nghĩa lâm sàng đã được báo cáo, cần xác định thời gian prothrombin trước khi bắt đầu atorvastatin và kiểm tra thường xuyên trong giai đoạn đầu của điều trị để đảm bảo rằng không có thay đổi đáng kể thời gian prothrombin.\nSau khi thời gian prothrombin theo dõi đã ổn định, vẫn nên tiếp tục theo dõi định kỳ đối với bệnh nhân dùng thuốc chống đông coumarin.\nTrẻ em:\nCác nghiên cứu tương tác giữa các thuốc chỉ được thực hiện ở người lớn. Mức độ tương tác ở trẻ em chưa rõ.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}