{
    "describe": "Thương hiệu:\nGetz\nThuốc Atasart Tablets 16mg Getz điều trị tăng huyết áp (4 vỉ x 7 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 vỉ x 7 viên\nThành phần\nCandesartan\nChỉ định\nCao huyết áp\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nGETZ\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nAtasart Tablets 16 Mg của Công ty TNHH Getz Pharma có hoạt chất chính là candesartan 16 mg. Thuốc được chỉ định điều trị các trường hợp tăng huyết áp.\nAtasart Tablets 16 Mg được bào chế dưới dạng viên nén hình vuông, màu trắng, một mặt có 1 rãnh chính giữa, một mặt trơn. Quy cách đóng gói là hộp 4 vỉ x 7 viên nén.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Atasart Tablets 16mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCandesartan\n16mg",
    "usage": "Công dụng của Thuốc Atasart Tablets 16mg\nChỉ định\nThuốc Atasart Tablets được dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị\nÐiều trị tăng huyết áp ở trẻ em và thanh thiếu niên từ 6 đến dưới 18 tuổi.\nsuy tim\nÐiều trị tăng huyết áp ở người lớn\nDược lực học\nCandesartan là thuốc đối kháng thụ thể angiotensin II. Thuốc ngăn tác dụng co mạch và gây tiết aldosteron của angiotensin II bằng cách ức chế có chọn lọc sự gắn kết của angiotensin II với thụ thể AT1 của nhiều mô (cơ trơn mạch máu, tuyến thượng thận). Vì vậy, tác động của nó phụ thuộc cách tổng hợp angiotensin II.\nThụ thể AT2 cũng được tìm thấy ở nhiều mô nhưng chưa được cho rằng có vai trò trong việc giữ cân bằng hệ nội mô tim mạch. Candesartan có nhiều điểm tương đồng với thụ thể AT1 hơn AT2.\nTác động phong bế hệ renin – angiotensin bằng chất ức chế men chuyển, ức chế sinh tổng hợp angiotensin II từ angiotensin I, được sử dụng rộng trong điều trị tăng huyết áp. Chất ức chế men chuyển cũng ức chế sự thoái biến bradykinin. Candesartan không ức chế men chuyển (kininase II) nên không ảnh hưởng sự đáp ứng của bradykinin. Candesartan không gắn kết hay phong tỏa các thụ thể hormone khác hay các kênh ion quan trọng trong điều hòa tim mạch.\nPhong bế thụ thể angiotensin II làm ức chế cơ chế điều hòa phản hồi âm tính của angiotensin II trên sự tiết renin, tuy nhiên sự tăng hoạt tính renin huyết tương và nồng độ angiotensin II trong tuần hoàn không vượt qua tác động của candesartan trên huyết áp.\nDược động học\nHấp thu:\nCandesartan cilexetil được hấp thu nhanh chóng và sinh chuyển hóa hoàn toàn bằng cách thủy phân ester trong khi hấp thu từ ống tiêu hóa thành candesartan.\nSinh khả dụng tuyệt đối của candesartan khoảng 15%. Nồng độ đỉnh huyết tương đạt được sau uống thuốc 3 – 4 giờ. Thức ăn giàu chất béo không ảnh hưởng sinh khả dụng của thuốc.\nPhân bố:\nSau khi dùng liều đơn, lặp lại, dược động học của candesartan tuyến tính với liều dùng lên đến 32 mg candesartan cilexetil. Candesartan và các chất chuyển hóa không hoạt tính của nó không tích lũy trong cơ thể khi lặp lại liều mỗi ngày 1 lần.\nThể tích phân bố của candesartan là 0,13 L/kg. Tỷ lệ gắn kết với protein huyết tương cao (> 99%), thuốc không thấm vào tế bào hồng cầu.\nChuyển hóa – Thải trừ:\nCandesartan chuyển hóa 1 phần nhỏ ở gan qua con đường O – deethyl hóa thành chất chuyển hóa không hoạt tính.\nKhoảng 26% liều dùng đường uống bài tiết dưới dạng không đổi qua nước tiểu. Độ thanh thải toàn phần trong huyết tương là 0,37 ml/phút/kg, độ lọc cầu thận là 0,19 ml/phút/kg. Thời gian bán thải của thuốc khoảng 9 giờ.",
    "dosage": "Cách dùng Thuốc Atasart Tablets 16mg\nCách dùng\nCandesartan nên uống 1 lần/ngày, có hoặc không dùng chung với thức ăn.\nLiều dùng\nĐiều trị tăng huyết áp:\nLiều khởi đầu và liều duy trì thông thường là 8 mg/ngày. Phần lớn tác động hạ huyết áp đạt được trong vòng 4 tuần.\nKhi không kiểm soát được huyết áp, liều dùng có thể tăng lên 16 mg/ngày, tối đa 32 mg/ngày. Chỉnh liều tùy đáp ứng từng bệnh nhân.\nCandesartan\ncó thể chỉ định với những thuốc trị huyết áp khác.\nBệnh nhân cao tuổi:\nKhông cần chỉnh liều.\nBệnh nhân giảm thể tích nội mạch:\nLiều khởi đầu 4 mg ở bệnh nhân có nguy cơ hạ huyết áp, đặc biệt ở bệnh nhân giảm thể tích dịch.\nBệnh nhân suy thận:\nLiều khởi đầu 4 mg ở bệnh nhân suy thận và cả bệnh nhân thẩm tách máu. Điều chỉnh liều dựa trên đáp ứng. Ít dữ liệu trên bệnh nhân suy thận rất nặng hoặc giai đoạn cuối (Clcreatinin < 15 ml/phút).\nBệnh nhân suy gan:\nLiều khởi đầu 4 mg/ngày ở bệnh nhân suy gan nhẹ đến vừa. Điều chỉnh liều dựa trên đáp ứng. Chống chỉ định ở bệnh nhân suy gan nặng và/hoặc ứ mật.\nBệnh nhân da đen:\nTác động hạ huyết áp của candesartan ít rõ ở bệnh nhân da đen hơn bệnh nhân khác. Cần thường xuyên tăng liều và chỉ định đồng thời với các thuốc khác để kiểm soát huyết áp.\nTrẻ em và thanh thiếu niên từ 6 đến dưới 18 tuổi:\nLiều khởi đầu 4 mg/lần/ngày.\nBệnh nhi < 50 kg:\nCó thể tăng đến tối đa 8 mg/ngày nếu cần.\nBệnh nhi ≥ 50 kg:\nCó thể tăng đến 8 mg/ngày và sau đó là 16 mg/ngày nếu cần.\nCandesartan chưa được nghiên cứu ở trẻ có GFR < 30 ml/phút/1,73 m2 và liều trên 32 mg cũng chưa được nghiên cứu ở đối tượng này.\nBệnh nhi da đen:\nKhông khuyến cáo ở bệnh nhi từ 1 đến dưới 6 tuổi.\nChống chỉ định với bệnh nhi dưới 1 tuổi.\nĐiều trị suy tim:\nLiều khởi đầu thông thường candesartan là 4 mg/ngày. Tăng đến liều mục tiêu 32 mg/lần/ngày hoặc liều dung nạp cao nhất (nhân đôi liều trong khoảng thời gian ít nhất 2 tuần).\nĐánh giá bệnh nhân suy tim luôn kèm đánh giá chức năng thận, theo dõi nồng độ creatinin và kali máu.\nCandesartan có thể điều trị cùng các thuốc trị suy tim khác (thuốc ức chế ACE, thuốc chẹn β, thuốc lợi tiểu, digitalis hoặc dạng phối hợp của các thuốc này). Không nên phối hợp candesartan với thuốc ức chế ACE, thuốc lợi tiểu giữ kali và chỉ nên cân nhắc sau khi đánh giá về lợi ích và nguy cơ tiềm ẩn.\nBệnh nhân cao tuổi, bệnh nhân giảm thể tích dịch nội mạch, suy thận, suy gan nhẹ đến vừa:\nKhông cần chỉnh liều khởi đầu.\nBệnh nhi mới sinh đến 18 tuổi:\nChưa có báo cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Hạ huyết áp, chóng mặt, nhịp tim nhanh, có thể xảy ra nhịp tim chậm khi kích thích đối giao cảm.\nNếu có dấu hiệu hạ huyết áp, áp dụng ngay các liệu pháp điều trị hỗ trợ. Không thể loại trừ candesartan bằng thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp:\nNhiễm khuẩn hô hấp;\nSuy nhược cơ thể, sốt;\nchóng mặt\nDị cảm,\nKhó tiêu, viêm dạ dày – ruột;\nNhịp tim nhanh, đánh trống ngực;\nTăng creatin phosphokinase, đường huyết, triglycerid máu, ure máu;\nĐau cơ;\nLo âu\n, suy nhược thần kinh;\nKhó thở;\nPhát ban, đổ mồ hôi nhiều;\nTiểu ra máu.\nÍt gặp:\nnhồi máu cơ tim\nĐau thắt ngực,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nPhụ nữ mang thai giai đoạn 2 và 3 của thai kỳ.\nBệnh nhân suy gan nặng và/hoặc ứ mật.\nSử dụng đồng thời candesartan với thuốc chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (GFR < 60 ml/phút/1,73 m2).\nBệnh nhi dưới 1 tuổi.\nThận trọng khi sử dụng\nỞ bệnh nhân có trương lực mạch máu và chức năng thận phụ thuộc chủ yếu vào hoạt động của hệ thống renin – angiotensin – aldosteron (bệnh nhân suy tim sung huyết nặng hoặc mắc đồng thời bệnh về thận, hẹp động mạch thận), điều trị với các thuốc khác ảnh hưởng đến hệ thống này có thể gây hạ huyết áp cấp tính, tăng azot máu, thiểu niệu, suy thận cấp.\nGiảm huyết áp quá mức ở bệnh nhân thiếu máu cục bộ, tim thiếu máu cục bộ, mạch máu não thiếu máu cục bộ có thể gây nhồi máu cơ tim hoặc đột quỵ.\nVới trẻ suy giảm thể tích nội mạch (điều trị bằng thuốc lợi tiểu, chức năng thận suy giảm), điều trị candesartan nên bắt đầu dưới sự giám sát y tế chặt chẽ và liều khởi đầu thấp hơn.\nKhi dùng candesartan ở bệnh nhân tăng huyết áp có suy thận, theo dõi định kỳ kali huyết và creatinin huyết thanh. Cần chỉnh liều và theo dõi huyết áp.\nDùng kết hợp candesartan hoặc aliskiren và thuốc ức chế ACE làm tăng nguy cơ bị tác dụng phụ (hạ huyết áp, tăng kali máu, suy giảm chức năng thận). Giám sát thường xuyên và theo dõi chức năng thận, huyết áp, điện giải nếu thật sự cần phải kết hợp các thuốc này. Không nên phối hợp candesartan và thuốc ức chế ACE cho bệnh nhân bệnh thận do đái tháo đường.\nTrong quá trình thẩm phân máu, huyết áp có thể đặc biệt nhạy cảm với thuốc. Cần chỉnh liều candesartan và theo dõi huyết áp.\nThuốc có thể làm tăng ure máu và creatinin huyết thanh ở bệnh nhân hẹp động mạch thận 2 bên hoặc 1 bên.\nCó thể hạ huyết áp trong khi gây mê và phẫu thuật ở bệnh nhân dùng candesartan.\nĐặc biệt thận trọng khi dùng ở bệnh nhân hẹp động mạch chủ, hẹp van tim 2 lá, bệnh cơ tim phì đại tắc nghẽn.\nKhông khuyến cáo dùng candesartan ở bệnh nhân bị hội chứng tăng aldosteron nguyên phát.\nVới bệnh nhân suy tim điều trị bằng candesartan, có thể hạ kali máu. Cần theo dõi thường xuyên nồng độ kali máu.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu. Nên lưu ý thỉnh thoảng vẫn xảy ra triệu chứng chóng mặt, mệt mỏi trong thời gian dùng thuốc.\nThời kỳ mang thai\nKhông khuyến cáo dùng candesartan trong 3 tháng đầu thai kỳ. Chống chỉ định trong 6 tháng cuối thai kỳ.\nỞ phụ nữ có thai 3 tháng giữa và cuối thai kỳ, thuốc có thể gây tổn thương và tử vong cho thai nhi. Khi biết có thai, phải ngưng dùng thuốc càng sớm càng tốt.\nThời kỳ cho con bú\nChưa biết candesartan có bài tiết qua sữa mẹ hay không. Vì các phản ứng mạnh trên nhũ nhi, không nên dùng candesartan khi đang cho con bú.\nTương tác thuốc\nCandesartan bị chuyển hóa không đáng kể bởi hệ thống men cytochrome P450 và ở liều điều trị không tác động lên men P450, nên không xảy ra tương tác với các thuốc ức chế hoặc chuyển hóa bởi các men này.\nChất ức chế men chuyển và thuốc chẹn thụ thể angiotensin (bao gồm candesartan) có thể làm tăng nồng độ kali trong máu. Thận trọng khi dùng candesartan với các thuốc có thể làm tăng nồng độ kali máu như spironolacton, chất bổ sung kali, heparin, co – trimoxazol.\nDùng phối hợp lithium và candesartan làm tăng nồng độ lithium.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30°C."
}