{
    "describe": "Thương hiệu:\nEA Pharma\nThuốc Atelec Tablets 10 EA Pharma.điều trị tăng huyết áp (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-15704-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCilnidipine\nNhà sản xuất\nEA PHARMA\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nAtelec Tablets 10 của công ty Ajinomoto Pharmaceuticals Co., Ltd., thành phần chính chứa cilnidipine, là thuốc dùng để trị tăng huyết áp.\nAtelec Tablets 10 được bào chế dưới dạng viên nén bao phim hình bầu dục, màu trắng, có một đường phân cắt, hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Atelec Tablets 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCilnidipine\n10mg",
    "usage": "Công dụng của Thuốc Atelec Tablets 10\nChỉ định\nThuốc Atelec Tablets 10 được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp.\nDược lực học\nTác dụng chống tăng huyết áp\nTrong nhiều mô hình khác nhau về tăng huyết áp trên động vật (chuột cống tăng huyết áp tự phát, chuột cống và chó tăng huyết áp do bệnh mạch máu thận, chuột cống tăng huyết áp do muối DOCA và chuột cống tăng huyết áp tự phát dễ đột quỵ), một liều đơn cilnidipine dùng đường uống cho thấy tác dụng hạ huyết áp từ từ và kéo dài phụ thuộc liều ở liều 1 mg/kg hoặc cao hơn. Ngược lại, nó cho thấy tác dụng hạ huyết áp yếu ở chuột cống có huyết áp bình thường. Thời gian tác dụng không kéo dài khi dùng một liều cao quá mức. Ở chó tăng huyết áp do bệnh mạch máu thận, cilnidipine cho thấy tác dụng cộng thêm khi được dùng đồng thời với một thuốc chẹn β hoặc thuốc ức chế men chuyển angiotensin.\nỞ chuột cống tăng huyết áp tự phát dễ đột quỵ và ở chó tăng huyết áp do bệnh mạch máu thận, các liều cilnidipine lặp lại dùng đường uống có tác dụng làm hạ huyết áp ổn định mà không cho thấy sự giảm dần. Ngừng dùng cilnidipine không gây hồi ứng về huyết áp.\nỞ chuột cống tăng huyết áp tự phát tỉnh táo và không bị kiềm chế, cilnidipine không làm tăng nhịp tim trong khi hạ huyết áp. Cilnidipine không làm tăng nồng độ noradrenaline huyết tương trong khi hạ huyết áp, cũng không làm giảm đáng kể nồng độ này như đã gây ra do thuốc phong bế adrenergic (guanethidine sulfate). Cilnidipine không gây hạ huyết áp tư thế đứng, mặc dù thuốc phong bế hạch (pentolinium) đã gây ra trong nghiệm pháp bàn nghiêng (tilt test) sử dụng thỏ.\nỞ những bệnh nhân tăng huyết áp vô căn, một liều đơn cilnidipine mỗi ngày dùng đường uống cho thấy tác dụng hạ huyết áp được duy trì trong 24 giờ và vẫn còn rõ rệt vào sáng sớm hôm sau. Phân tích phổ năng lượng của các khoảng R - R trong điện tâm đồ 24 giờ đã phát hiện là cilnidipine không làm tăng hoạt tính giao cảm hoặc nhịp tim ở dạng đáp ứng phản xạ đôi với sự giảm huyết áp.\nTác dụng ức chế trên đáp ứng tăng huyết áp gây ra do stress\nỞ chuột cống tăng huyết áp tự phát tỉnh táo và không bị kiềm chế, cilnidipine ức chế sự tăng huyết áp và nồng độ norepinephrine trong huyết tương gây ra do stress lạnh. Cilnidipine còn ức chế sự tăng huyết áp gây ra do stress phản lực không khí (stress tinh thần) ở chuột cống.\nỞ những người nam tình nguyện trưởng thành khỏe mạnh có huyết áp tăng 20% hoặc cao hơn trong thử nghiệm stress lạnh, cilnidipine đã ức chế sự tăng huyết áp gây ra do stress lạnh.\nTác dụng ức chế trên đáp ứng tăng huyết áp gây ra do kích thích giao cảm\nỞ chuột cống tăng huyết áp tự phát được chọc tủy sống, cilnidipine ức chế sự tăng huyết áp gây ra do kích thích giao cảm bằng điện.\nỞ chuột cống tăng huyết áp tự phát với động mạch mạc treo ruột được cô lập và truyền dịch, cilnidipine cũng ức chế sự phóng thích norepinephrine gây ra do kích thích giao cảm bằng điện.\nTác dụng trên tuần hoàn não\nỞ chuột cống tăng huyết áp tự phát, cilnidipine không làm giảm lưu lượng máu não ngay cả khi dùng liều làm giảm huyết áp 30 - 40% ở chuột cống. Cơ chế tự điều hòa lưu lượng máu não vẫn được duy trì thỏa đáng trong khi huyết áp giảm xuống.\nỞ bệnh nhân tăng huyết áp bị làm phức tạp thêm do bệnh mạch máu não, lưu lượng máu não vẫn được duy trì trong khi huyết áp được giảm xuống.\nTác dụng trên chức năng tim\nỞ chó, cilnidipine làm giảm nhịp tim và co cơ tim ở các liều cao hơn liều gây tăng lưu lượng máu động mạch.\nỞ chó được gây mê mở ngực, cilnidipine làm giảm sự tiêu thụ oxy của cơ tim ở liêu gây hạ huyết áp. Tại thời điểm này, cilnidipine không gây nhịp tim nhanh, cũng không ảnh hưởng đến sự co bóp của tim.\nỞ những bệnh nhân tăng huyết áp vô căn, cilnidipine không ảnh hưởng đến nhịp tim trong khi huyết áp giảm, và ở những bệnh nhân có tỷ lệ tim - ngực (CTR) bất thường, cilnidipine làm cải thiện tỷ lệ tim - ngực.\nTác dụng trên chức năng thận\nỞ chuột cống tăng huyết áp tự phát được gây mê, cilnidipine làm tăng thể tích nước tiểu, lưu lượng máu qua thận và tốc độ lọc của cầu thận ở liều gây hạ huyết áp. Cilnidipine cũng làm tăng thể tích nước tiểu, lưu lượng máu qua thận và tốc độ lọc của cầu thận khi chức năng thận bị giảm do endothelin.\nỞ những bệnh nhân tăng huyết áp vô căn, cilnidipine không ảnh hưởng đến chức năng thận trong khi huyết áp được giảm xuống.\nTác dụng trên rối loạn tim mạch liên quan với tăng huyết áp\nỞ chuột cống tăng huyết áp tự phát dễ đột quỵ, một liều đơn cilnidipine hàng ngày đã ngăn chặn sự xuất hiện đột quỵ và cải thiện tỷ lệ sống sót. Ngoài ra, cilnidipine còn làm giảm sự phì đại tim (trọng lượng tim tăng), dày thành thất trái, xơ hóa cơ tim và các tổn thương ở thận. Hơn nữa, cilnidipine còn làm giảm sự dày lớp giữa của thành động mạch vành và làm giảm hàm lượng calci trong động mạch chủ.\nỞ những bệnh nhân tăng huyết áp vô căn, cilnidipine làm giảm chỉ số xơ vữa động mạch và lipid peroxide trong huyết thanh.\nCơ chế tác dụng\nCác dữ liệu trên thực nghiệm đã cho thấy cilnidipine gắn kết với các vị trí gắn dihydropyridine của kênh calci phụ thuộc điện thế type L và ức chế dòng Ca2+ đi vào qua màng tế bào của cơ trơn mạch máu qua kênh này (in vitro trên thỏ).\nDo đó cơ trơn mạch máu giãn ra, gây giãn mạch. Qua cơ chế này, cilnidipine được xem là có tác dụng làm hạ huyết áp.\nCilnidipine ức chế dòng Ca 2+ đi vào qua kênh calci phụ thuộc điện thế type N ở màng tế bào thần kinh giao cảm. Sự ức chế dòng Ca2+ đi vào qua kênh calci phụ thuộc điện thế type N đã được quan sát thấy trong một phạm vi nồng độ thuốc tương tự như nồng độ ức chế kênh Ca2+ phụ thuộc điện thế type L (in vitro trên chuột cống).\nDo đó, sự phóng thích norepinephrine từ đầu tận cùng dây thần kinh giao cảm bị ức chế. Cilnidipine được cho là ức chế sự tăng nhịp tim phản xạ có thể qua trung gian sự hoạt hóa giao cảm sau giảm huyết áp và ức chế tăng huyết áp liên quan với stress qua cơ chế này.\nDược động học\nNồng độ thuốc trong huyết tương\nKhi dùng một liều đơn cilnidipine 5 mg, 10 mg hoặc 20 mg đường uống cho 6 người nam tình nguyện khỏe mạnh, nồng độ cao nhất trong huyết tương (Cmax) được ghi nhận tương ứng là 4,7 ng/ml, 5,4 ng/ml và 15,7 ng/ml, và diện tích dưới đường cong (AUC0 - 24) tương ứng là 23,7 ng.giờ/ml, 27,5 ng.giờ/ml và 60,1 ng.giờ/ml.\nNhư vậy cả hai thông số đều tăng theo cách phụ thuộc liều dùng.\nKhi dùng lặp lại một liều đơn cilnidipine 10 mg, 1 lần/ngày cho 6 người nam tình nguyện khỏe mạnh, các thông số dược động học của cilmdipine được biểu thị như dưới đây. Nồng độ trong huyết tương đạt được ở trạng thái ổn định từ ngày thứ 4 khi dùng thuốc và không có biểu hiện tích lũy thuốc.\nThông số\nmax\nC\nmax\nT\n½\nT\n½\nT\n0-¥\nAUC\nNgày thứ nhất\n9,5 ± 1,6\n2,8 ± 1,0\n1,0 ± 0,2\n5,2 ± 2,0\n51,4 ± 12,7\nNgày thứ 4\n13,5 ± 5,0\n3,7 ± 0,8\n-\n-\n101,8 ± 29,0\nNgày thứ 7\n16,5 ± 7,9\n3,0 ± 1,3\n1,1 ± 0,6\n8,1 ± 2,7\n95,5 ± 34,5\n(Giá trị trung bình ± độ lệch chuẩn)\nDược động học của thuốc này cũng đã được đánh giá ở những bệnh nhân bị suy chức năng thận (creatinine huyết thanh: 1,5 - 3,1 mg/dL) sau khi dùng một liều đơn 10 mg đường uống ở bệnh nhân tăng huyết áp, và không thấy sự khác biệt có ý nghĩa thống kê về dữ liệu dược động học của thuốc này so với dữ liệu ở bệnh nhân có chức năng thận bình thường.\nViệc dùng lặp lại thuốc này đường uống với liều 10 mg, 1 lần/ngày trong 7 ngày ở bệnh nhân bị suy giảm chức năng thận không gây ra các sự khác biệt vê dữ liệu dược động học so với dữ liệu ở bệnh nhân có chức năng thận bình thường.\nChuyển hóa và thải trừ\nDựa vào các chất chuyển hóa đã được nhận dạng trong huyết tương và nước tiểu của những người nam tình nguyện khỏe mạnh, người ta cho rằng đường chuyển hóa chính của cilnidipine là sự khử methyl của nhóm methoxyethyl, tiếp theo bởi sự thủy phân ester cinnamyl và oxy hóa vòng dihydropyridine. CYP3A4 được cho là liên quan chủ yếu và CYP2C19 liên quan một phần vào sự khử methyl của nhóm methoxyethyl (in vitro).\nTác dụng chẹn kênh calci của chất chuyển hóa có nhóm methoxyethyl bị khử methyl chỉ bằng 1/100 tác dụng của hợp chất gốc (trên thỏ).\nKhi dùng lặp lại một liều đơn cilnidipine 10 mg, 1 lần/ngày đường uống trong 7 ngày cho những người nam tình nguyện khỏe mạnh, không có hợp chất cilnidipine dạng không đổi được thải trừ nhưng 5,2% liều dùng được đào thải trong nước tiểu dưới dạng các chất chuyển hóa. (Việc sử dụng Atelec đã được duyệt là 1 lần/ngày dùng đường uống sau bữa ăn sáng).\nMột thí nghiệm in vitro đã cho thấy cilnidipine gắn kết 99,3% với protein huyết thanh người.",
    "dosage": "Cách dùng Thuốc Atelec Tablets 10\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nThông thường, đối với người lớn dùng 5 - 10 mg cilnidipine đường uống, 1 lần/ngày sau bữa ăn sáng. Liều dùng có thể được điều chỉnh theo tuổi và triệu chứng của bệnh nhân. Có thể tăng liều đến 20 mg, 1 lần/ngày, nếu chưa có đáp ứng đầy đủ. Đối với người lớn bị tăng huyết áp nặng, nên dùng Atelec 10 - 20 mg, 1 lần/ngày đường uống sau bữa ăn sáng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều Atelec có thể làm giảm huyết áp quá mức. Nếu giảm huyết áp rõ rệt, cần tiến hành các biện pháp thích hợp như nâng cao chi dưới, điều trị truyền dịch và dùng các thuốc tăng huyết áp. Loại bỏ thuốc bằng thẩm phân máu không hiệu quả do tỷ lệ gắn kết cao của thuốc với protein.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Atelec Tablets 10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐã quan sát thấy các phản ứng phụ, kể cả các bất thường về kết quả xét nghiệm ở 414 bệnh nhân (6,95%) trong số 5958 bệnh nhân trong các nghiên cứu vào thời điểm thuốc được duyệt và trong các nghiên cứu hậu mãi (vào cuối giai đoạn tái kiểm tra).\nCác phản ứng phụ có ý nghĩa lâm sàng\nRối loạn chức năng gan và vàng da (không rõ tần suất)\nRối loạn chức năng gan và vàng da đi kèm với tăng AST (GOT), ALT (GPT) và γ - GTP có thể xảy ra.\nVì vậy, cần phải theo dõi sát, nếu quan sát thấy bất kỳ bất thường nào thì cần tiến hành các biện pháp thích hợp như ngừng dùng Atelec.\nGiảm tiểu cầu (tỷ lệ < 0,1%)\nVì giảm tiểu cầu có thể xảy ra, cần phải theo dõi sát, nếu quan sát thấy bất kỳ bất thường nào thì cần tiến hành các biện pháp thích hợp như ngừng dùng Atelec.\nCác phản ứng phụ khác\nNếu xảy ra bất kỳ phản ứng phụ nào sau đây thì cần tiến hành các biện pháp thích hợp tùy theo triệu chứng.\n0,1 - < 5%\n< 0,1%\nKhông rõ tần suất\nGan (Lưu ý 1)\nTăng AST (GOT), ALT (GPT), LDH, v.v...\nTăng ALP.\nThận\nTăng creatinine hoặc nitơ urê, protein niệu dương tính.\nCó cặn lắng trong nước tiểu.\nTâm thần kinh\nNhức đầu, nhức đầu âm ỉ, chóng mặt, chóng mặt khi đứng lên, cứng cơ vai.\nBuồn ngủ, mất ngủ, run ngón tay, hay quên.\nTê.\nTim mạch\nĐỏ bừng mặt, đánh trống ngực, cảm giác nóng, điện tâm đồ bất thường (ST hạ, sóng T đảo ngược), huyết áp giảm.\nĐau ngực, tỷ lệ tim - ngực tăng, nhịp tim nhanh, bloc nhĩ thất, cảm giác lạnh.\nNgoại tâm thu.\nTiêu hóa\nBuồn nôn, nôn, đau bụng.\nTáo bón, chướng bụng, khát, phì đại lợi, ợ nóng, tiêu chảy.\nQuá mẫn (Lưu ý 2)\nNổi ban.\nĐỏ, ngứa.\nNhạy cảm với ánh sáng.\nHuyết học\nTăng hoặc giảm bạch cầu (WBC), bạch cầu trung tính và hemoglobin.\nTăng hoặc giảm hồng cầu (RBC), hematocrit, bạch cầu ưa eosin và tế bào lympho.\nPhản ứng phụ khác\nPhù (mặt, chi dưới, v.v...), khó chịu toàn thân, tiểu dắt, tăng cholesterol huyết thanh, tăng hoặc giảm CK (CPK), acid uric, kali và phospho huyết thanh.\nCảm giác yếu, co cứng cơ sinh đôi cẳng chân, khô quanh mắt, sung huyết mắt và cảm giác kích ứng, rối loạn vị giác, đường niệu dương tính, tăng hoặc giảm đường huyết lúc đói, protein toàn phân, calci and CRP huyết thanh, ho.\nLưu ý 1: Bệnh nhân cần được theo dõi cẩn thận về các triệu chứng này, nếu thấy bất kỳ bất thường nào thì phải ngừng dùng Atelec.\nLưu ý 2: Nếu xuất hiện bất kỳ triệu chứng nào như vậy, phải ngừng dùng Atelec.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atelec Tablets 10 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với hoạt chất hoặc bất kỳ thành phần nào của tá dược.\nPhụ nữ có thai hoặc phụ nữ có khả năng đang mang thai.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nCần thận trọng khi dùng Atelec ở những bệnh nhân sau đây:\nBệnh nhân bị rối loạn chức năng gan nặng.\nBệnh nhân có tiền sử phản ứng phụ nghiêm trọng với thuốc đối kháng calci.\nBệnh nhân cao tuổi.\nThận trọng quan trọng\nVì đã có báo cáo là ngừng đột ngột thuốc đối kháng calci làm nặng thêm một số triệu chứng, do đó nếu cần ngừng Atelec, phải giảm liều dần dưới sự theo dõi chặt chẽ. Nếu ngừng Atelec từ liều 5 mg/ngày; nên tiến hành các biện pháp thích hợp như thay thế bằng các thuốc chống tăng huyết áp khác.\nPhải chỉ dẫn bệnh nhân không ngừng thuốc này mà không có sự hướng dẫn của bác sĩ.\nSử dụng ở người cao tuổi\nAtelec cần được dùng cẩn thận dưới sự theo dõi chặt chẽ tình trạng của bệnh nhân và tiến hành các biện pháp như khởi đầu với một liều thấp hơn (ví dụ 5 mg).\nViệc sử dụng ở người cao tuổi thường được thừa nhận là nên tránh tác dụng hạ huyết áp quá mức ở người cao tuổi.\nVì vậy, đã quan sát thấy các phản ứng phụ (kể cả các bất thường về kết quả xét nghiệm) ở người cao tuổi từ 65 tuổi trở lên ở 152 trong số 2.863 bệnh nhân trong các nghiên cứu vào thời điểm thuốc được duyệt và trong các nghiên cứu hậu mãi (vào cuối giai đoạn tái kiểm tra).\nSử dụng trong nhi khoa\nChưa xác định được độ an toàn của Atelec ở bệnh nhân trẻ em (chưa có kinh nghiệm lâm sàng).\nThận trọng khi dùng\nKhi phân phối thuốc này:\nCần giải thích rõ cho bệnh nhân hiểu rằng đầu tiên phải lấy viên thuốc ra khỏi vỉ PTP trước khi uống thuốc. (Đã có báo cáo là trong trường hợp uống phải vỉ PTP, các cạnh cứng, sắc của vỉ có thể dễ dàng xuyên thủng niêm mạc thực quản và dẫn đến các biến chứng nghiêm trọng, như viêm trung thất).\nKhả năng lái xe và vận hành máy móc\nCác triệu chứng như chóng mặt có thể xảy ra do tác dụng hạ huyết áp của thuốc này. Cần phải có cảnh báo chống lại việc tham gia vào các hoạt động nguy hiểm cần sự tỉnh táo như làm việc trên cao, vận hành máy móc hoặc lái xe có động cơ.\nThời kỳ mang thai\nKhông được dùng Atelec cho phụ nữ có thai hoặc phụ nữ có khả năng đang mang thai. Đã có báo cáo là Atelec kéo dài thời kỳ thai nghén và thời gian sinh đẻ ở động vật thí nghiệm (trên chuột cống).\nThời kỳ cho con bú\nNên tránh dùng Atelec đối với phụ nữ đang cho con bú. Tuy nhiên, nếu bắt buộc phải dùng thuốc, cần chỉ dẫn bệnh nhân ngừng cho con bú. Đã có báo cáo là thuốc này đi vào sữa mẹ ở động vật thí nghiệm (trên chuột cống).\nTương tác thuốc\nAtelec chủ yếu được chuyển hóa bởi enzyme chuyển hóa thuốc CYP3A4 và một phần bởi CYP2C19.\nThận trọng khi dùng đồng thời:\nTên thuốc\nDấu hiệu, triệu chứng và điều trị\nCơ chế và các yếu tố nguy cơ\nCác thuốc chống tăng huyết áp khác\nHuyết áp có thể hạ quá mức.\nBao gồm khả năng có tác dụng cộng thêm hoặc hiệp đồng.\nDigoxin\nĐã có báo cáo là một số thuốc đối kháng calci (ví dụ nifedipine) làm tăng nồng độ digoxin trong huyết tương.\nNếu quan sát thấy bất kỳ dấu hiệu/triệu chứng độc tính nào có thể quy cho digoxin (ví dụ buồn nôn, nôn, nhức đầu, thị lực bất thường, loạn nhịp), phải tiến hành các biện pháp thích hợp như điều chỉnh liều digoxin hoặc ngừng dùng Atelec, tùy theo tình trạng của bệnh nhân.\nCơ chế chưa hoàn toàn sáng tỏ, nhưng được cho là trong phạm vi giảm thanh thải thận và ngoài thận.\nCimetidine\nĐã có báo cáo là các tác dụng của một số thuốc đối kháng calci khác (ví dụ nifedipine) tăng lên.\nNgười ta cho rằng cimetidine làm giảm lưu lượng máu qua gan với hậu quả ngăn chặn sự chuyển hóa các thuốc đối kháng calci do enzyme ở microsome gan, đồng thời cimetidine làm giảm lượng acid dạ dày, vì vậy làm tăng sự hấp thu các thuốc đối kháng calci.\nRifampicin\nĐã có báo cáo là tác dụng của các thuốc đối kháng calci khác (ví dụ nifedipine) bị giảm.\nNgười ta thường cho rằng enzyme chuyển hóa thuốc ở gan (cytochrome P - 450) được cảm ứng bởi rifampicin, thúc đây sự chuyển hóa các thuốc đối kháng calci, vì vậy làm tăng thanh thải các thuốc này.\nNhóm azole chống nấm:\nItraconazole, miconazole, v.v...\nNồng độ Atelec trong máu có thể tăng lên.\nNhóm azole chống nấm được cho là ức chế CYP3A4, một enzyme chuyển hóa thuốc đối với Atelec.\nNước bưởi\nĐã có chứng minh là nồng độ Atelec trong huyết tương tăng lên.\nChi tiết về cơ chế cơ bản vẫn cần được làm sáng tỏ, nhưng một số thành phần trong nước bưởi có thể ức chế CYP3A4, là enzyme chuyển hóa thuốc đối với Atelec.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, tránh ánh sáng."
}