{
    "describe": "Thương hiệu:\nStada\nThuốc Atenolol Stada 50mg điều trị tăng huyết áp, đau thắt ngực (2 vỉ x 15 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-23232-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nAtenolol\nChỉ định\nÁ vảy nến\nCao huyết áp\nĐau thắt ngực\n,\nChống chỉ định\nSuy tim, Sốc tim\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\natenolol\nAtenolol Stada 50mg 2x15 của Công ty liên doanh TNHH Stada Việt Nam, chứa dược chất chính là\nThuốc được bào chế ở dạng viên nén tròn, màu trắng, được đóng gói trong hộp 2 vỉ x 15 viên nén.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Atenolol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtenolol\n50mg",
    "usage": "Công dụng của Thuốc Atenolol\nChỉ định\nThuốc Atenolol Stada 50mg 2x15 được chỉ định dùng trong các trường hợp điều trị tăng huyết áp, đau thắt ngực mạn tính ổn định, loạn nhịp nhanh trên thất, can thiệp sớm vào giai đoạn cấp của nhồi máu cơ tim và điều trị lâu dài để dự phòng sau nhồi máu cơ tim.\nDược lực học\nAtenolol là thuốc chẹn thụ thể beta-adrenergic thân nước có tính chọn lọc tương đối với beta 1 (chọn lọc đối với tim) không có hoạt tính thần kinh giao cảm nội tại và ổn định màng.\nVới tác dụng giảm trương lực giao cảm, atenolol làm giảm nhịp tim, giảm sức co bóp tim, giảm tốc độ dẫn truyền nhĩ thất và giảm hoạt tính renin trong huyết tương.\nAtenolol\ncó thể làm tăng trương lực cơ trơn bằng cách ức chế thụ thể beta 2.\nDược động học\nHấp thu\nKhoảng 50% liều uống của atenolol được hấp thu qua đường tiêu hóa.\nPhân bố\nDù atenolol không bị chuyển hóa lần đầu qua gan, sinh khả dụng toàn thân cũng chỉ khoảng 50%. Thời gian đạt nồng độ đỉnh trong huyết tương là 2 - 4 giờ. Tỷ lệ gắn kết protein huyết tương khoảng 3%; thể tích phân bố tương đối là 0,7 l/kg.\nChuyển hóa\nAtenolol chịu sự sinh chuyển hóa rất ít và không hình thành các chất chuyển hóa có hoạt tính có ý nghĩa lâm sàng.\nThải trừ\nsuy thận\nKhoảng 90% atenolol có trong tuần hoàn được đào thải dưới dạng không đổi qua thận trong vòng 48 giờ. Thời gian bán thải của atenolol là 6 - 10 giờ ở những bệnh nhân chức năng thận bình thường và có thể tăng đến 140 giờ ở bệnh nhân",
    "dosage": "Cách dùng Thuốc Atenolol\nCách dùng\nAtenolol STADA 50mg được dùng bằng đường uống trước bữa ăn.\nLiều dùng\nTăng huyết áp:\nLiều khởi đầu thường dùng của atenolol ở người lớn là 25 - 50 mg x 1 lần/ngày. Tác dụng hạ huyết áp đầy đủ của atenolol đạt được sau 1 - 2 tuần. Có thể tăng liều đến 100 mg x 1 lần/ngày để đạt được đáp ứng tối ưu. Tăng liều atenolol trên 100 mg/ngày thường không làm cải thiện thêm việc kiểm soát huyết áp.\nĐau thắt ngực:\nĐối với việc điều trị chứng đau thắt ngực ổn định mạn tính, liều khởi đầu của atenolol ở người lớn là 50mg x 1 lần/ngày. Nếu không đạt được đáp ứng tối ưu trong vòng 1 tuần, nên tăng liều đến 100mg x 1 lần/ngày.\nLoạn nhịp tim:\nSau khi kiểm soát bằng atenolol tiêm tĩnh mạch, liều uống duy trì thích hợp là 50 - 100mg/ngày, dùng 1 lần/ngày.\nĐiều trị sớm nhồi máu cơ tim cấp:\nLiều cho người lớn: Tiêm 10 phút, 12 giờ sau đó uống thêm 50mg, uống tiếp trong 6 - 9 ngày với liều 100mg/ngày, uống 1 lần hoặc chia 2 lần. Ngưng atenolol nếu bệnh nhân có biểu hiện tim chậm, hạ huyết áp hay bất cứ tác dụng không mong muốn nào của thuốc.\nBệnh nhân suy thận:\nNên giảm liều atenolol ở bệnh nhân suy thận, dựa theo độ thanh thải Creatinin (CC) dưới đây:\nCC 15 - 35 ml/phút mỗi 1,73m2: Liều uống tối đa của atenolol được khuyến cáo là 50 mg/ngày.\nCC dưới 15 ml/phút mỗi 1,73m2: 25 mg/ngày hoặc 50 mg cách ngày.\nBệnh nhân thẩm tách: 25 - 50 mg sau mỗi lần thẩm tách.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nCác triệu chứng của quá liều có thể bao gồm nhịp tim chậm, hạ huyết áp, suy tim cấp tính và co thắt phế quản.\nXử trí:\nĐiều trị tổng quát bao gồm: Giám sát chặt chẽ, điều trị tại phòng chăm sóc đặc biệt; tiến hành rửa dạ dày; dùng than hoạt và thuốc nhuận tràng để ngăn chặn sự hấp thu của thuốc khi vẫn còn ở trong đường tiêu hóa; sử dụng huyết tương hoặc chất thay thế huyết tương để điều trị hạ huyết áp và sốc. Có thể xem xét tiến hành thẩm tách máu hoặc truyền tách máu.\nNhịp tim chậm\nquá mức có thể được điều trị bằng atropin 1 - 2 mg tiêm tĩnh mạch và/hoặc dùng máy tạo nhịp tim. Nếu cần thiết, có thể tiêm tĩnh mạch (bolus) thêm 10mg glucagon. Nếu cần thiết, có thể nhắc lại hay truyền tĩnh mạch tiếp glucagon 1 - 10 mg/giờ tùy đáp ứng. Nếu không đáp ứng với glucagon xảy ra hoặc nếu không có sẵn glucagon, có thể truyền tĩnh mạch một thuốc kích thích thụ thể beta như dobutamin 2,5 - 10 mcg/kg/phút.\nDo dobutamin có tác dụng co bóp cơ tim, nên cũng có thể được sử dụng để điều trị hạ huyết áp và suy tim cấp. Các liều lượng này có thể không đủ để điều hòa tác dụng trên tim của thuốc chẹn thụ thể beta nếu đã uống quá liều một lượng thuốc lớn. Do đó, cần tăng liều dobutamin nếu cần thiết để đạt được đáp ứng mong muốn tùy theo tình trạng lâm sàng của bệnh nhân.\nCo thắt phế quản có thể được hồi phục bằng thuốc giãn phế quản.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Atenolol Stada 50mg 2x15, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn liên quan đến tác dụng dược lý và phụ thuộc liều dùng của thuốc. Tác dụng không mong muốn thường gặp nhất là mệt mỏi bao gồm yếu cơ, chiếm khoảng 0,5 - 5% số người bệnh dùng thuốc.\nThường gặp:\nmệt mỏi\nToàn thân: Yếu cơ,\nTuần hoàn: Chậm nhịp tim, blốc nhĩ thất độ II, III và hạ huyết áp.\nTiêu hóa: Tiêu chảy, buồn nôn.\nÍt gặp:\nRối loạn giấc ngủ\n, giảm tình dục.\nHiếm gặp:\nToàn thân: Chóng mặt, nhức đầu.\nMáu: Giảm tiểu cầu, giảm bạch cầu.\nTuần hoàn: Trầm trọng thêm bệnh suy tim, blốc nhĩ - thất, hạ huyết áp tư thế, ngất.\ntrầm cảm\nThần kinh trung ương: Ác mộng, ảo giác,\nRụng tóc\nNgoài da:\nMắt: Khô mắt, rối loạn thị giác.",
    "careful": "Lưu ý\nChống chỉ định\nNhiễm acid chuyển hóa.\nHạ huyết áp.\nRối loạn tuần hoàn ngoại biên nặng.\nHen suyễn\nnặng.\nBệnh phổi tắc nghẽn mạn tính (COPD) nặng.\nU tế bào ưa crôm chưa điều trị.\nBệnh nhân chậm nhịp xoang (< 50 lần/phút trước khi bắt đầu điều trị), blốc nhĩ thất trên độ 1, sốc tim, quá mẫn với bất kỳ thành phần nào của thuốc và suy tim thấy rõ hoặc suy tim mất bù.\nPhối hợp với verapamil.\nThận trọng khi sử dụng\nKhông nên ngưng dùng các thuốc chẹn thụ thể beta một cách đột ngột.\nĐặc biệt theo dõi điều trị cẩn thận trong các trường hợp sau:\nBệnh nhân hen suyễn hoặc có tiền sử bệnh tắc nghẽn đường thở.\nđái tháo đường\nBệnh nhân\nBệnh nhân theo chế độ ăn kiêng nghiêm ngặt trong thời gian dài và những bệnh nhân có hoạt động gắng sức (do nguy cơ hạ đường huyết nghiêm trọng).\nBệnh nhân bị u tế bào ưa crôm (khối u tủy thượng thận; đã được chỉ định điều trị bằng các thuốc chẹn alpha trước đó).\nBệnh nhân suy giảm chức năng thận.\nCác thuốc chẹn thụ thể beta chỉ nên dùng sau khi có sự cân nhắc kỹ giữa lợi ích/nguy cơ ở những bệnh nhân có tiền sử hoặc tiền sử gia đình bệnh vảy nến.\nCác thuốc chẹn thụ thể beta có thể làm tăng nhạy cảm với các dị ứng nguyên và tăng mức độ trầm trọng các phản ứng phản vệ. Vì vậy, các thuốc chẹn thụ thể beta chỉ nên dùng nếu thật cần thiết ở những bệnh nhân có tiền sử phản ứng nhạy cảm nặng và bệnh nhân dùng liệu pháp giảm nhạy cảm đặc hiệu (do nguy cơ làm trầm trọng các phản ứng phản vệ).\nViệc dùng atenolol có thể cho kết quả dương tính trong các xét nghiệm doping. Chưa biết trước hậu quả đối với sức khỏe khi sử dụng atenolol như là thuốc kích thích. Không loại trừ các nguy cơ nặng nề đối với sức khỏe.\nNhững bệnh nhân bị bệnh không dung nạp galactose di truyền hiếm gặp, thiếu hụt Lapp lactase hoặc chứng kém hấp thu glucose - galactose không nên sử dụng atenolol.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân sử dụng thuốc phải được theo dõi thường xuyên. Các phản ứng khác nhau ở từng người có thể thay đổi sự tỉnh táo như mức độ suy giảm khả năng lái xe, vận hành máy móc hoặc làm việc không có bảo hộ chắc chắn. Phải đặc biệt lưu ý điều này khi bắt đầu trị liệu, khi tăng liều hoặc đổi thuốc hoặc khi uống rượu cùng lúc.\nThời kỳ mang thai\nAtenolol qua được hàng rào nhau thai và xuất hiện trong máu của dây rốn. Chưa có nghiên cứu nào được tiến hành về việc sử dụng atenolol ở 3 tháng đầu của thai kỳ và không thể loại trừ khả năng tổn hại thai nhi. Atenolol đã được sử dụng dưới sự theo dõi chặt chẽ trong điều trị tăng huyết áp 3 tháng cuối của thai kỳ. Dùng atenolol cho phụ nữ có thai để điều trị tăng huyết áp từ nhẹ đến trung bình có liên quan đến tình trạng giảm sức lớn của thai nhi.\nSử dụng atenolol cho phụ nữ đang hay có khả năng có thai cần phải cân nhắc giữa lợi ích và nguy cơ, đặc biệt là trong quý đầu và quý hai của thai kỳ, vì nói chung thuốc chẹn beta có liên quan đến việc giảm tưới máu nhau thai có thể dẫn đến thai lưu trong tử cung và sinh non.\nThời kỳ cho con bú\nAtenolol bài tiết vào sữa mẹ với tỷ lệ gấp 1,5 – 6,8 lần so với nồng độ thuốc trong huyết tương người mẹ. Đã có những thông báo về tác hại của thuốc đối với trẻ em bú mẹ khi người mẹ dùng atenolol, như chậm nhịp tim hoặc giảm glucose huyết có ý nghĩa lâm sàng. Trẻ đẻ non, hoặc trẻ suy thận có thể dễ mắc các tác dụng không mong muốn. Bởi vậy, không nên dùng atenolol cho người cho con bú.\nTương tác thuốc\nCác tương tác sau đây được kể đến khi dùng đồng thời atenolol với:\nThuốc chống tăng huyết áp, thuốc lợi tiểu, thuốc giãn mạch, thuốc chống trầm cảm 3 vòng, barbiturat, phenothiazin:\nTăng tác động hạ huyết áp của atenolol.\nThuốc chống loạn nhịp tim:\nTăng tác động ức chế tim của atenolol.\nCác thuốc đối kháng calci kiểu verapamil hoặc diltiazem hoặc các thuốc chống loạn nhịp khác (như disopyramide):\nHạ huyết áp, chậm nhịp tim hoặc loạn nhịp tim khác có thể xảy ra (nên theo dõi bệnh nhân cẩn thận).\nCác thuốc đối kháng calci kiểu nifedipin:\nLàm tăng khả năng hạ huyết áp và trong một số trường hợp riêng biệt, có thể tiến triển suy tim.\nCác glycosid tim, reserpine, alpha-methyldopa, guanfacine, clonidine:\nChậm nhịp tim, trì hoãn dẫn truyền xung lực tim. Ngưng clonidin đột ngột khi dùng chung với atenolol có thể làm trầm trọng tăng huyết áp. Do đó, khi dùng đồng thời clonidin với atenolol không nên ngưng clonidin đến khi không dùng atenolol một vài ngày trước đó. Sau đó chỉ có thể giảm liều clonidin một cách từ từ.\nThuốc điều trị đái tháo đường dạng uống, insulin:\nAtenolol làm tăng tác động hạ đường huyết. Các dấu hiệu báo trước hạ đường huyết, cụ thể như nhịp tim nhanh và run bị che lấp hay giảm nhẹ. Vì vậy, cần kiểm tra đường huyết thường xuyên.\nNoradrenalin, adrenalin:\nCó thể làm tăng huyết áp quá mức.\nIndomethacin:\nLàm giảm tác dụng hạ huyết áp của atenolol.\nThuốc gây mê/gây tê: Làm tăng tác động hạ huyết áp, gia tăng tác động hướng cơ âm tính (thông báo cho bác sĩ gây mê về việc sử dụng atenolol).\ntubocurarine\nCác thuốc giãn cơ ngoại vi (ví dụ succinylcholine halid,",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}