{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc AtiDogrel 75mg An Thiên phòng xơ vữa khối huyết (10 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVD-27798-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nClopidogrel\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Atidogrel 75 mg do Công ty Cổ phần Dược phẩm An Thiên sản xuất, có thành phần chính là Clopidogrel. Thuốc Atidogrel được chỉ định phòng xơ vữa khối huyết, sau nhồi máu cơ tim, đột quỵ do thiếu máu cục bộ, bệnh lý động mạch ngoại biên, điều trị hội chứng mạch vành cấp, điều trị hội chứng đau thắt ngực ổn định mạn tính, phối hợp với aspirin để dự phòng tái hẹp mạch sau can thiệp mạch qua da và đặt stent mạch vành.\nClopidogrel có thể được lựa chọn trong liệu pháp kháng tiểu khuẩn ở bệnh nhân thay van tim nhân tạo mà không thể dùng aspirin hoặc dùng aspirin nhưng có biến chứng huyết khối. Phòng ngừa xơ vữa và thuyên tắc huyết khối trong rung nhĩ. Clopidogrel được chỉ định kết hợp với aspirin để phòng ngừa xơ vữa và thuyên tắc huyết khối bao gồm cả đột qụy.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc AtiDogrel 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc AtiDogrel 75mg\nChỉ định\nThuốc Atidogrel 75mg được chỉ định dùng trong các trường hợp sau:\nPhòng xơ vữa khối huyết.\nSau nhồi máu cơ tim, đột quỵ do thiếu máu cục bộ, bệnh lý động mạch ngoại biên.\nĐiều trị hội chứng mạch vành cấp (đau thắt ngực không ổn định, nhồi máu cơ tim không có ST chênh lên, nhồi máu cơ tim có ST chênh lên).\nĐiều trị hội chứng đau thắt ngực ổn định mạn tính: Clopidogrel được khuyến cáo sử dụng như một thuốc chống kết tập tiểu cầu thay thế hoặc kết hợp với aspirin trong điều trị huyết khối ở bệnh nhân sau phẫu thuật bắc cầu mạch vành sử dụng tĩnh mạch hiến ghép nối.\nPhối hợp với aspirin để dự phòng tái hẹp mạch sau can thiệp mạch qua da và đặt stent mạch vành.\nClopidogrel có thể được lựa chọn trong liệu pháp kháng tiểu khuẩn ở bệnh nhân thay van tim nhân tạo mà không thể dùng aspirin hoặc dùng aspirin nhưng có biến chứng huyết khối.\nPhòng ngừa xơ vữa và thuyên tắc huyết khối trong rung nhĩ: Ở người lớn bị rung nhĩ có ít nhất một yếu tố nguy hiểm biến cố tim mạch, không thích hợp điều trị bằng thuốc kháng Vitamin K và những người có nguy cơ chảy máu thấp, Clopidogrel được chỉ định kết hợp với aspirin để phòng ngừa xơ vữa và thuyên tắc huyết khối bao gồm cả đột qụy.\nDược lực học\nNhóm dược lý: Thuốc ức chế kết tập tiểu cầu.\nClopidogrel là một dẫn chất thienopyridin có cấu trúc và tác dụng dược lý tương tự ticlopidin, là chất ức chế kết tập tiểu cầu. Clopidogrel là tiền chất (prodrug) với tác dụng ức chế kết tập tiểu cầu phụ thuộc vào chuyển hóa ở gan thành chất chuyển hóa thiol có hoạt tính.\nChuyển hóa sinh học xảy ra qua 2 bước: Clopidogrel bị oxy hóa ban đầu thành chất chuyển hóa trung gian là 2-oxo-clopidogrel, sau đó chuyển hóa tiếp thành chất chuyển hóa thiol có hoạt tính. Con đường chuyển hóa liên quan một số isoenzym cytochrom P450 (ví dụ như CYP3A4, CYP2C19, CYP1A2, CYP2B6).\nClopidogrel là một chất ức chế thụ thể adenosin diphosphat (ADP receptor), chất chuyển hóa có hoạt tính của clopidogrel gắn chọn lọc và không cạnh tranh với ái lực thấp vào vị trí P2Y12 của thụ thể ADP trên bề mặt tiểu cầu. Do đó sẽ ức chế sự gắn của ADP vào thụ thể và dẫn tới ức chế hoạt hóa phức hợp glycoprotein GPIIb/IIIa tiểu cầu, phức hợp này cần thiết để gắn fibrinogen – tiểu cầu làm ức chế kết tập tiểu cầu.\nClopidogrel còn ức chế giải phóng hạt đặc (chứa ADP, calci và serotonin) tiểu cầu qua trung gian ADP và hạt alfa (chứa fibrinogen và thrombospondin), các hạt này chứa các chất có tác dụng tăng cường ngưng tập tiểu cầu. Tiểu cầu tiếp xúc với clopidogrel duy trì ảnh hưởng đến hết đời sống của tiểu cầu (7 – 10 ngày). Không giống như aspirin, clopidogrel và ticlopidin ức chế ngưng tập tiểu cầu không bất hoạt cyclooxygenase để ngăn chặn tổng hợp prostaglandin và thromboxan A.\nClopidogrel 75mg\nKhi uống liều hàng ngày\nDược động học\nHấp thu\nClopidogrel hấp thu nhanh và không hoàn toàn qua đường uống, lượng hấp thu ít nhất 50% liều uống. Khi uống liều 75 mg, nồng độ clopidogrel trong huyết tương ở thời điểm 2 giờ sau khi uống rất thấp, thường dưới giới hạn định lượng (0,00025 mg/lít). Nồng độ cao nhất của chất chuyển hóa chính trong huyết tương là 3 mg/lít ở thời điểm 1 giờ sau khi uống.\nPhân bố\nClopidogrel và chất chuyển hóa chính gắn với protein huyết tương tỷ lệ cao (94% và 98%).\nChuyển hóa\nClopidogrel là tiền chất và được chuyển hóa qua gan, phần lớn thành dẫn chất acid carboxylic là chất chuyển hóa không hoạt tính. Con đường chuyển hóa liên quan một số isoenzym cytochrom P450 (ví dụ như CYP3A4, CYP2C19, CYP1A2, CYP2B6). Clopidogrel bị oxy hóa ban đầu thành chất chuyển hóa trung gian là 2-oxo-clopidogrel, sau đó chuyển hóa tiếp thành chất chuyển hóa thiol có hoạt tính, nhưng rất không ổn định nếu tách ra khỏi huyết tương.\nThải trừ\nClopidogrel và các chất chuyển hóa được đào thải qua nước tiểu và phân. Khoảng 50% liều uống được thải trừ qua nước tiểu và 46% thải trừ qua phân. Thời gian bán thải của chất chuyển hóa chính là 8 giờ sau khi uống liều đơn và liều lặp lại.\nNghiên cứu dược động học của chất chuyển hóa chính cho thấy sinh khả dụng của clopidogrel không bị ảnh hưởng bởi thức ăn.\nDược lý học di truyền\nTính đa hình của gen CYP1C19 có thể ảnh hưởng đến đáp ứng được động học và dược lực học của clopidogrel, CYP2C19 tham gia vào tạo cả hai chất chuyển hóa có hoạt tính và chất chuyển hóa trung gian 2-oxo-clopidogrel. Dược động học và tác dụng kháng tiểu cầu của chất chuyển hóa cả hoạt tính của clopidogrel khi định lượng bằng thực nghiệm ngưng tập tiểu cầu ngoài cơ thể khác nhau tùy theo genotyp của CYP2C19.\nCác biến thể di truyền của enzym P450 khác cũng có thể tác động đến tạo chất chuyển hóa có hoạt tính của clopidogrel, Alen CYP2C19*1 tương ứng với chức năng chuyển hóa đầy đủ, trong khi đó alen CYP2C19*2 và CYP2C19*3 không có chức năng. Tỷ lệ những người mang alen CYP2C19 giảm chức năng trong quần thể chung phụ thuộc vào chủng tộc. Đa số những người có chuyển hóa kém da trắng (85%), châu Á (99%) có alen giảm chức năng CYP2C19*2 và CYP2C19*3. Các alen khác ít chức năng và cũng ít gặp hơn.",
    "dosage": "Cách dùng Thuốc AtiDogrel 75mg\nCách dùng\nDùng đường uống.\nThuốc sử dụng đường uống, nên uống tại cùng một thời điểm mỗi ngày, có hoặc không có thức ăn.\nLiều dùng\nỞ người lớn\nLiều hàng ngày ở người lớn là 75 mg/ngày.\nSau nhồi máu cơ tim, đột quỵ, bệnh lý động mạch ngoại biên\n75 mg/ngày, uống 1 lần.\nHội chứng mạch vành cấp\nĐau thắt ngực không ổn định, nhồi máu cơ tim không có ST chênh lên: Nếu bệnh nhân được lựa chọn can thiệp mạch vành qua da, liều nạp ban đầu là 300 mg trước khi can thiệp ít nhất 2 giờ, sau đó 75 mg/ngày (phối hợp với 75 - 325 mg aspirin/ngày). Nếu bệnh nhân không thể dùng aspirin thì dùng liều đầu tiên Clopidogrel 300 - 600 mg trước khi can thiệp ít nhất 24 giờ, sau đó 75 mg/ngày, kéo dài ít nhất 12 tháng.\nNhồi máu cơ tim có ST chênh lên: Nếu bệnh nhân điều trị bảo tồn thì uống Clopidogrel 75 mg/ngày (phối hợp với aspirin 75 - 162mg/ngày). Thời gian điều trị < 28 ngày thường là cho đến khi ra viện. Có thể dùng 1 liều đầu tiên 300 - 600 mg/ngày nếu bệnh nhân có chỉnh định can thiệp mạch vành. Sau khi can thiệp mạch vành bệnh nhân tiếp tục uống 75 mg/ngày kéo dài ít nhất 12 tháng.\nĐặt stent mạch vành ở bệnh nhân không có nguy cơ chảy máu cao hoặc có vấn đề về dung nạp Clopidogrel\nThời gian điều trị lý tưởng là 12 tháng sau đặt stent giải phóng thuốc chậm, liều điều trị hàng ngày. Thời gian điều trị tối thiểu là 1 tháng nếu đặt stent kim loại trần, 3 tháng với đặt stent giải phóng sirolimus và 6 tháng nếu đặt stent giải phóng paclitaxel. Nếu ngừng điều trị sớm có thể dẫn tới huyết khối trong stent và nhồi máu cơ tim.\nỞ những bệnh nhân bị rung nhĩ, Clopidogrel thì liều duy nhất 75 mg mỗi ngày (kết hợp với aspirin 75 - 100 mg).\nNgười cao tuổi\nHiệu chỉnh liều ở người cao tuổi là không cần thiết.\nTrẻ em\nClopidogrel không nên sử dụng cho trẻ em vì hiệu quả chưa được chứng minh.\nSuy thận\nKinh nghiệm điều trị ở những bệnh nhân suy thận còn hạn chế.\nSuy gan\nKinh nghiệm điều trị còn hạn chế ở những bệnh nhân có bệnh gan trung bình, những người có thể có xuất huyết nội tạng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều Clopidogrel có thể dẫn tới kéo dài thời gian chảy máu và biến chứng chảy máu. Điều trị thích hợp nên được tiến hành nếu có biểu hiện chảy máu. Không có thuốc giải độc đặc hiệu cho tác dụng dược lý của Clopidogrel. Có thể truyền tiểu cầu để làm đối kháng tác dụng dược lý của Clopidogrel.\nLàm gì khi quên 1 liều?\nTrong vòng 12 giờ sau lịch trình dùng thuốc, bệnh nhân nên uống ngay sau khi nhớ ra và uống liều tiếp theo như lịch trình cũ. Sau 12 giờ, bệnh nhân nên bỏ qua liều đó và uống liều tiếp theo như lịch trình, không uống liều gấp đôi.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Atidogrel 75 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, 1/1000 ≤ ADR < 1/10\nMáu và hệ bạch huyết: Giảm bạch cầu, giảm tiểu cầu, tăng bạch cầu ưa acid.\nMạch máu: Tụ cầu (bầm dưới da).\nHô hấp: Chảy máu cam.\nHệ tiêu hóa: Xuất huyết tiêu hóa, tiêu chảy, đau bụng, khó tiêu.\nDa và mô dưới da: Bầm tím.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh trung ương: Xuất huyết nội sọ (một số trường hợp đã được báo cáo gây tử vong), nhức đầu, dị cảm, chóng mặt.\nMắt: Chảy máu mắt (võng mạc, kết mạc).\nHệ tiêu hóa: Loét dạ dày-tá tràng, viêm loét dạ dày, nôn, buồn nôn, táo bón, đầy hơi.\nDa và mô dưới da: Phát ban, ngứa, chảy máu.\nThận và hệ tiết niệu: Tiểu ra máu.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nMáu và hệ bạch huyết: Giảm bạch cầu trung tính nghiêm trọng.\nThính giác và tiền đình: Chóng mặt.\nHệ tiêu hóa: Xuất huyết sau phúc mạc.\nRất hiếm gặp, ADR < 10000:\nMáu và hệ bạch huyết: Xuất huyết giảm tiểu cầu, thiếu máu bất sản, mất bạch cầu, giảm tiểu cầu nặng, thiếu máu.\nHệ miễn dịch: Bệnh huyết thanh, phản ứng quá mẫn, phản ứng quá mẫn chéo nhóm thienopyridine (như ticlopidine, prasugrel).\nTâm thần: Ảo giác, lú lẫn.\nMạch máu: Xuất huyết nghiêm trọng, xuất huyết vết thương, hạ huyết áp, phù mạch.\nHô hấp: Chảy máu đường hô hấp (xuất huyết phổi), co thắt phế quản, viêm phổi kẽ, viêm phổi, tăng bạch cầu ưa acid.\nHệ tiêu hóa: Xuất huyết sau phúc mạc và xuất huyết tiêu hóa gây tử vong, viêm tụy, viêm đại tràng, viêm miệng.\nGan: Suy gan cấp tính, viêm gan, xét nghiệm chức năng gan bất thường.\nDa và mô dưới da: Viêm da bóng nước (hoại tử biểu bì, hội chứng Stevens-Johnson, hồng ban), phù mạch, phát ban, nổi mề đay, eczema.\nThận và hệ tiết niệu: Viêm cầu thận, tăng creatinin huyết.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atidogrel 75 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với clopidogrel hoặc bất kỳ thành phần nào của thuốc.\nSuy gan nặng.\nBiểu hiện bệnh lý đang chảy máu như loét dạ dày – tá tràng, xuất huyết nội sọ.\nThận trọng khi sử dụng\nXuất huyết và rối loạn huyết học\nDo nguy cơ xuất huyết hoặc các phản ứng huyết học bất lợi, cần xác định số lượng tế bào máu và các xét nghiệm phù hợp khác kịp thời bất cứ khi nào có triệu chứng lâm sàng gợi ý xuất huyết xảy ra trong quá trình điều trị.\nCũng như những thuốc chống kết tập tiểu cầu khác, Clopidogrel nên được sử dụng thận trọng ở những bệnh nhân tăng nguy cơ chảy máu do chấn thương, phẫu thuật hoặc tình trạng bệnh lý khác và ở những bệnh nhân được điều trị với ASA, heparin, chất ức chế glycoprotein IIb/IIIa hoặc thuốc kháng viêm không steroid (NSAID), bao gồm thuốc ức chế cyclooxygenase-2, hoặc thuốc ức chế tái thu hồi chọn lọc serotonin (SSRI).\nBệnh nhân phải được theo dõi cẩn thận bất kỳ dấu hiệu chảy máu bao gồm chảy máu bên trong, đặc biệt là trong những tuần đầu điều trị và sau thủ tục xâm lấn tim hoặc phẫu thuật. Việc dùng đồng thời với thuốc chống đông đường uống không được khuyến cáo vì nó có thể làm tăng cường độ chảy máu.\nNếu một bệnh nhân trải qua phẫu thuật, Clopidogrel nên ngưng trong 7 ngày trước khi phẫu thuật. Cần thông báo cho bệnh nhân biết họ dễ bị bầm tím và chảy máu, thời gian chảy máu kéo dài trong thời gian điều trị bằng Clopidogrel. Bệnh nhân cần thông báo cho bác sĩ rằng họ đang sử dụng Clopidogrel trước khi họ phải phẫu thuật hay dùng thuốc thuốc khác. Thuốc nên được sử dụng thận trọng ở bệnh nhân có xu hướng tổn thương với xu hướng chảy máu (đặc biệt tiêu hóa và nội nhãn).\nXuất huyết giảm tiểu cầu (trong vòng 2 tuần điều trị đầu tiên) đã xảy ra ở một số trường hợp dẫn tới tử vong, trong trường hợp xảy ra xuất huyết giảm tiểu cầu cần thay huyết tương cấp cứu.\nỞ những bệnh nhân có tiền sử cơn thiếu máu não thoáng qua hoặc đột quỵ, có nguy cơ tái phát cơn thiếu máu cục bộ nếu kết hợp điều trị bằng aspirin phối hợp với clopidogrel tăng hiệu quả so với dùng Clopidogrel đơn thuần mà còn tăng nguy cơ chảy máu lớn.\nNguy cơ chảy máu tiêu hóa tăng khi sử dụng Clopidogrel. Do đó cần thận trọng khi dùng cho bệnh nhân có tổn thương đường tiêu hóa xu hướng chảy máu như bị loét. Trong thời gian điều trị bằng Clopidogrel cũng cần thận trọng khi sử dụng các thuốc khác có nguy cơ gây loét đường tiêu hóa.\nCytochrom P450 2C19 (CYP219)\nDi truyền: Ở những bệnh nhân nghèo enzym chuyển hoá CYP2C19, ở liều khuyến cáo Clopidogrel ít chuyển hóa thành chất có hoạt tính hơn và giảm tác dụng chống kết tập tiểu cầu. Xét nghiệm để xác định kiểu gen CYP2C19 của bệnh nhân.\nClopidogrel được chuyển hóa thành chất chuyển hóa có hoạt tính một phần bởi CYP2C19, sử dụng các thuốc ức chế hoạt động của enzym này có thể dẫn tới giảm nồng độ của các chất chuyển hóa hoạt tính của Clopidogrel. Sự liên quan lâm sàng của tương tác này là không chắc chắn. Để đề phòng không khuyến cáo sử dụng đồng thời các chất ức chế CYP2C19 mạnh hoặc trung bình với Clopidogrel.\nPhản ứng chéo giữa các thienopyridine\nBệnh nhân cần được đánh giá về tiền sử quá mẫn với thienopyridine (như clopidogrel, ticlopidine, prasugrel) từ khi có phản ứng chéo giữa các thienopyridine được báo cáo. Thienopyridine có thể gây ra phản ứng dị ứng từ nhẹ đến nặng như phát ban, phù mạch hoặc phản ứng huyết học chéo như giảm tiểu cầu và bạch cầu trung tính. Những bệnh nhân có tiền sử dị ứng hoặc phản ứng huyết học với một thienopyridine có thể làm tăng nguy cơ phản ứng với một thienopyridine khác. Khuyến cáo theo dõi các dấu hiệu quá mẫn ở bệnh nhân dị ứng với thienopyridine.\nSuy thận\nKinh nghiệm điều trị với clopidogrel ở những bệnh nhân suy thận còn hạn chế. Vì vậy clopidogrel nên được dùng thận trọng ở những bệnh nhân này.\nSuy gan\nKinh nghiệm điều trị còn hạn chế ở những bệnh nhân có bệnh gan trung bình, những người có thể có chảy máu nội tạng.\nClopidogrel nên được dùng thận trọng ở những bệnh nhân này.\nCảnh báo tá dược\nThuốc này có chứa hydrogenated costor oil, có thể gây đau bụng và tiêu chảy.\nTá dược có chứa màu đỏ erythrosin, có nguy cơ gây phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe hay vận hành máy móc.\nThời kỳ mang thai\nĐộ an toàn của thuốc trên phụ nữ mang thai chưa được nghiên cứu, tuy nhiên không nên sử dụng clopidogrel cho phụ nữ mang thai.\nThời kỳ cho con bú\nThực nghiệm trên động vật cho thấy clopidogrel và chất chuyển hóa được bài tiết qua sữa. Cho đến nay, chưa có thông tin cho thấy clopidogrel có bài tiết qua sữa mẹ hay không. Do đó cần cân nhắc việc ngừng cho con bú khi dùng thuốc hoặc ngừng clopidogrel, tùy thuộc vào mức độ cần phải sử dụng thuốc ở người mẹ cho con bú.\nTương tác thuốc\nThuốc chống đông đường uống\nSử dụng đồng thời clopidogrel với thuốc chống đông máu không được khuyến cáo vì có thể làm tăng cường độ chảy máu. Mặc dù sử dụng clopidogrel 75 mg/ngày không làm thay đổi dược động học của S-warfarin hoặc chỉ số bình thường hóa quốc tế (INR) ở những bệnh nhân được điều trị bằng warfarin dài hạn, việc dùng đồng thời clopidogrel với warfarin làm tăng nguy cơ chảy máu vì tác dụng độc lập đến hiện tượng đông máu.\nThuốc ức chế glycoprotein IIb/IIIa\nClopidogrel nên được sử dụng thận trọng ở những bệnh nhân dùng đồng thời thuốc ức chế glycoprotein IIb/IIIa.\nAcetylsalicylic acid (ASA)\nASA không làm sự thay đổi ức chế của clopidogrel qua trung gian ADP gây kết tập tiểu cầu, nhưng clopidogrel làm cho ASA có khả năng tác động trên collagen gây kết tập tiểu cầu. Tuy nhiên dùng đồng thời ASA 500 mg x 2 lần/ngày trong một ngày không làm tăng đáng kể việc kéo dài thời gian chảy máu gây ra bởi clopidogrel.\nTương tác dược động học giữa clopidogrel với acid acetylsalicylic có thể xảy ra, dẫn tới tăng nguy cơ chảy máu. Vì vậy, cần thận trọng khi dùng đồng thời. Tuy nhiên, clopidogrel và ASA được sử dụng đồng thời đến 1 năm.\nHeparin\nTrong một nghiên cứu lâm sàng tiến hành ở người khỏe mạnh, không cần thay đổi liều heparin hoặc làm thay đổi tác dụng của heparin trên đông máu. Sử dụng đồng thời với heparin không ảnh hưởng đến sự ức chế kết tập tiểu cầu gây ra bởi clopidogrel. Tương tác dược động học giữa clopidogrel và heparin có thể xảy ra, dẫn tới tăng nguy cơ chảy máu. Vì vậy, cần thận trọng khi dùng đồng thời clopidogrel và heparin.\nThuốc ly giải huyết khối\nĐộ an toàn khi sử dụng đồng thời clopidogrel, thuốc ly giải huyết khối fibrin hoặc non-fibrin và heparin được đánh giá ở bệnh nhân nhồi máu cơ tim cấp tính. Tỷ lệ chảy máu đáng kể trên lâm sàng quan sát thấy tương tự như sử dụng thuốc ly giải huyết khối và heparin phối hợp với ASA.\nThuốc kháng viêm không steroid (NSAIDs)\nTrong một nghiên cứu lâm sàng tiến hành ở người tình nguyện khỏe mạnh, dùng đồng thời clopidogrel và naproxen tăng mất máu đường tiêu hóa. Tuy nhiên, do thiếu các nghiên cứu tương tác với các NSAID khác, hiện nay chưa rõ có làm tăng nguy cơ xuất huyết tiêu hóa với tất cả NSAID. Do đó, các thuốc NSAID bao gồm các thuốc ức chế chọn lọc cyclooxygenase-2 và clopidogrel nên được sử dụng thận trọng.\nSSRIs\nSSRI ảnh hưởng đến sự hoạt hóa tiểu cầu và tăng nguy cơ chảy máu, sử dụng đồng thời SSRI với clopidogrel nên được sử dụng một cách thận trọng.\nĐiều trị đồng thời khác\nClopidogrel được chuyển hóa thành chất chuyển hóa có hoạt tính một phần CYP2C19, sử dụng các thuốc ức chế hoạt động của enzym này có thể dẫn tới giảm nồng độ chất chuyển hóa có hoạt tính của clopidogrel. Sự liên quan lâm sàng của tương tác không chắc chắn.\nĐể đề phòng, không khuyến cáo sử dụng đồng các chất ức chế CYP2C19 mạnh hoặc trung bình với clopidogrel. Các thuốc ức chế CYP2C19 mạnh hoặc trung bình bao gồm, ví dụ, omeprazole và esomeprazole, fluoxetine, fluvoxamine, moclobemide, voriconazole, fluconazole, ticlopidine, carbamazepine và efavirenz.\nThuốc ức chế bơm proton (PPI)\nOmeprazole 80 mg mỗi ngày 1 lần dùng cùng lúc với clopidogrel hoặc trung vòng 12 giờ giữa 2 lần dùng thuốc sẽ làm giảm tiếp xúc của các chất chuyển hóa có hoạt tính bằng 45% ( liều nạp) và 20% (liều duy trì). Điều này dẫn đến giảm ức chế kết tập tiểu cầu 39% (liều nạp), và 21% (liều duy trì). Esomeprazole cũng có tương tác tương tự với clopidogrel.\nDữ liệu từ cả 2 nghiên cứu quan sát và lâm sàng không đồng nhất tương tác dược động học (PK)/ dược lực học (PD) về biến cố tim mạch đã được báo cáo. Để đề phòng, sử dụng đồng thời với omeprazole và esomeprazole không được khuyến cáo.\nGiảm tiếp xúc của các chất chuyển hóa ít rõ rệt hơn đã được quan sát với pantoprazole hoặc lansoprazole. Nồng độ trong huyết tương của chất chuyển hóa có hoạt tính giảm 20% (liều nạp) và giảm 14% (liều duy trì) khi điều trị đồng thời pantoprazole 80 mg mỗi ngày một lần. Điều này càng dẫn đến giảm ức chế kết tập tiểu cầu tương ứng 15% và 11%.\nNhững kết quả này cho thấy clopidogrel có thể sử dụng đồng thời với pantoprazole. Không có bằng chứng cho thấy các sản phẩm thuốc khác làm giảm acid dạ dày như thuốc chẹn thụ thể histamin H2 hoặc thuốc kháng acid ngăn cản hoạt động kháng tiểu cầu của clopidogrel.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, dưới 30°C, tránh ánh sáng."
}