{
    "describe": "Thương hiệu:\nSavi\nThuốc Atorvastatin 40mg Savi điều trị rối loạn lipid máu, mỡ máu, cholesterol máu cao (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-24263-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Xơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nSAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Atorvastatin 40mg Savi dùng giảm cholesterol toàn phần và cholesterol LDL (lipoprotein tỷ trọng thấp) ở người bệnh tăng cholesterol máu gia đình đồng hợp tử, bổ trợ cho các cách điều trị hạ lipid khác. Ở người bệnh tăng cholesterol máu có biểu hiện lâm sàng về bệnh mạch vành, kể cả nhồi máu cơ tim trước đó, dùng atorvastatin nhằm làm chậm tiến triển vữa xơ mạch vành, giảm nguy cơ các biến cố tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Atorvastatin 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n40mg",
    "usage": "Công dụng của Thuốc Atorvastatin 40mg\nChỉ định\nAtorvastatin 40mg\nThuốc\nAtorvastatin được chỉ định để giảm cholesterol toàn phần và cholesterol LDL (lipoprotein tỷ trọng thấp) ở người bệnh tăng cholesterol máu gia đình đồng hợp tử, bổ trợ cho các cách điều trị hạ lipid khác.\ncholesterol LDL\nTăng cholesterol máu: Atorvastatin được chỉ định bổ trợ cho liệu pháp ăn uống để giảm nồng độ cholesterol toàn phần và\nDự phòng tiên phát (cấp 1) biến cố mạch vành: Ở người tăng cholesterol máu mà không có biểu hiện lâm sàng rõ rệt về mạch vành, dùng atorvastatin nhằm:\nnhồi máu cơ tim\nGiảm nguy cơ\nGiảm nguy cơ phải làm các thủ thuật tái tạo mạch vành tim.\nGiảm nguy cơ tử vong do bệnh tim mạch.\nXơ vữa động mạch: Ở người bệnh tăng cholesterol máu có biểu hiện lâm sàng về bệnh mạch vành, kể cả nhồi máu cơ tim trước đó, dùng atorvastatin nhằm:\nLàm chậm tiến triển vữa xơ mạch vành.\nGiảm nguy cơ các biến cố tim mạch.\nDược lực học\nAtorvastatin là những chất ức chế cạnh tranh với hydroxymethylglutaryl coenzym (HMG - CoA) reductase, làm ngăn cản chuyển HMG - CoA thành mevalonat, tiền chất của cholesterol. Atorvastatin ức chế sinh tổng hợp cholesterol, làm giảm cholesterol trong tế bào gan, kích thích tổng hợp thụ thể LDL (lipoprotein tỷ trọng thấp) và qua đó làm tăng vận chuyển LDL từ máu. Kết quả cuối cùng của những quá trình sinh hóa này là giảm nồng độ cholesterol trong huyết tương. Ở liều bình thường, HMG - CoA reductase không bị ức chế hoàn toàn, do đó vẫn có đủ acid mevalonic cho nhiều quá trình chuyển hóa.\nAtorvastatin làm giảm nồng độ LDL rất hiệu quả. Nhóm thuốc này làm hạ cholesterol LDL từ 25% đến 45% tùy theo liều.\nAtorvastatin làm giảm cholesterol LDL mạnh nhất (25 - 61%) so với bất cứ thuốc nào dùng đơn độc và tỏ ra có triển vọng cho những bệnh nhân cần phải giảm cholesterol nhiều, mà hiện nay chỉ đạt được khi phối hợp thuốc. Atorvastatin làm tăng nồng độ cholesterol HDL (lipoprotein tỷ trọng cao) từ 5 đến 15% và do đó làm hạ các tỷ số LDL/HDL và cholesterol tòan phần/HDL. Atorvastatin cũng làm giảm triglycerid huyết tương ở mức độ thấp hơn (10% đến 30%) bằng cách làm tăng thanh thải LDL (lipoprotein tỷ trọng rất thấp) tồn dư nhờ thụ thể LDL. Đáp ứng điều trị với atorvastatin có thể thấy được trong vòng 1 - 2 tuần sau khi bắt đầu dùng thuốc và thường đạt tối đa trong vòng 4 - 6 tuần. Đáp ứng duy trì trong suốt quá trình điều trị lâu dài. Trong các nghiên cứu lâm sàng, bằng chứng cho thấy các statin làm giảm rõ rệt biến cố mạch vành, mọi biến cố tim mạch đã có và giảm tổng số tử vong ở người có bệnh mạch vành (có tiền sử đau thắt ngực hoặc nhồi máu cơ tim cấp) và người có cholesterol huyết tương 5,5 mmol/lít hoặc cao hơn.\nbệnh mạch vành\nAtorvastatin cũng có vai trò trong dự phòng tiên phát (cấp 1)\nDược động học\nAtorvastatin hấp thu nhanh. Biến đổi sinh học của atorvastatin là dạng có hoạt tính. Hấp thu của atorvastatin không bị ảnh hưởng bởi thức ăn. Khả dụng sinh học của atorvastatin thấp vì được chuyển hóa mạnh lần đầu ở gan ( > 60%). Thời gian đạt nồng độ đỉnh của atorvastatin từ 1 - 2 giờ.\nLiên kết protein của atorvastatin > 98%, Atorvastatin ưa mỡ, nên đi qua được hàng rào máu - não. Atorvastatin chuyển hóa chủ yếu ở gan (> 70%) thành các chất chuyển hóa có hoặc không có hoạt tính, sau đó đào thải nhiều ra phân. Đào thải qua thận của atorvastatin < 2%.",
    "dosage": "Cách dùng Thuốc Atorvastatin 40mg\nCách dùng\nThuốc Atorvastatin Savi 40 dùng đường uống. Có thể uống liều duy nhất vào bất cứ lúc nào trong ngày, vào bữa ăn hoặc lúc đói.\nNgười bệnh cần theo chế độ ăn chuẩn, ít cholesterol, trước khi uống thuốc atorvastatin và phải tiếp tục duy trì chế độ ăn này trong suốt thời gian điều trị. Điều chỉnh liều lượng atorvastatin theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 4 tuần, cho tới khi đạt nồng độ cholesterol LDL mong muốn, hoặc khi đạt liều tối đa. Vì tổng hợp cholesterol ở gan xảy ra chủ yếu ban đêm, dùng thuốc vào buổi tối sẽ làm tăng hiệu lực thuốc.\nBệnh nhân cần có chế độ ăn kiêng hợp lý trước khi tiến hành điều trị với atorvastatin, và nên duy trì chế độ ăn này trong suốt quá trình điều trị bằng atorvastatin.\nLiều dùng\nKhuyến cáo bắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng; sau đó nếu cần thiết, có thể điều chỉnh liều theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 04 tuần và phải theo dõi các phản ứng có hại của thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nLiều khởi đầu 10 mg atorvastatin, một lần mỗi ngày. Điều chỉnh liều 4 tuần một lần, nếu cần và nếu dung nạp được. Liều duy trì 10 - 40 mg/ngày. Nếu cần có thể tăng liều, nhưng không quá 80 mg/ngày.\nKhuyến cáo về tương tác thuốc giữa atorvastatin với các chất ức chế protease của HIV và HCV:\nKết hợp\nlopinavir\n+ ritonavir:\nSử dụng thận trọng và nếu cần thiết nên dùng liều atorvastatin thấp nhất.\nKết hợp darunavir + ritonavir; fosamprenavir + ritonavir; saquinavir + ritonavir; fosamprenavir:\nDùng không quá 20 mg atorvastatin/ngày.\nNelfinavir\n:\nDùng không quá 40 mg atorvastatin/ngày.\nPhối hợp thuốc:\nCác statin và nhựa gắn acid mật (cholestyramin, colestipol) có cơ chế tác dụng bổ sung cho nhau; phối hợp các nhóm thuốc này có tác dụng cộng lực trên cholesterol LDL. Khi dùng các statin cùng với nhựa gắn acid mật, thí dụ cholestyramin, phải uống atorvastatin vào lúc đi ngủ, 2 giờ sau khi uống nhựa để tránh tương tác rõ rệt do thuốc gắn vào nhựa. Hạn chế phối hợp statin với các thuốc hạ lipid khác vì khả năng tăng nguy cơ bệnh cơ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa ghi nhận được thông tin về quá liều atorvastatin, mặc dù vậy, có thông báo về một vài ca quá liều lovastatin, fluvastatin, simvastatin hoặc pravastatin. Không người bệnh nào có triệu chứng đặc biệt và mọi người bệnh đều hồi phục không để lại di chứng.\nNếu xảy ra quá liều, cần điều trị triệu chứng và hỗ trợ khi cần thiết. Do thuốc gắn kết mạnh với protein huyết tương, thẩm tách máu không hy vọng làm tăng đáng kể thanh thải statin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNói chung, atorvastatin cũng như các statin dung nạp tốt, tỷ lệ phải ngừng thuốc thấp hơn so với các thuốc hạ lipid khác. Tần số ADR ở mọi statin tương tự như nhau.\nThường gặp, ADR > 1/100\nTiêu hoá: Ỉa chảy, táo bón, đầy hơi, đau bụng, và buồn nôn, gặp ở khoảng 5% bệnh nhân.\nThần kinh trung ương: Đau đầu (4 - 9%), chóng mặt (3 - 5%), nhìn mờ (1 - 2%), mất ngủ, suy nhược.\nThần kinh - cơ và xương: Đau cơ, đau khớp.\nGan: Các kết quả thử nghiệm chức năng gan tăng hơn 3 lần giới hạn trên của bình thường, ở 2% người bệnh, nhưng phần lớn là không có triệu chứng và hồi phục khi ngừng thuốc.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh - cơ và xương: Bệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatin phosphokinase huyết tương (CPK).\nDa: Ban da.\nHô hấp: Viêm mũi, viêm xoang, viêm họng, ho.\nHiếm gặp, ADR < 1/1000\nThần kinh - cơ và xương: Viêm cơ, tiêu cơ vân, dẫn đến suy thận cấp thứ phát do myoglobin niệu.\nTác dụng phụ được ghi nhận trong quá trình lưu hành thuốc:\nSuy giảm nhận thức: Mất trí nhớ, lú lẫn...\nTăng đường huyết.\nTăng HbA1c.\nHướng dẫn cách xử trí ADR:\nCác thay đổi nồng độ enzym gan trong huyết thanh thường xảy ra ở những tháng đầu điều trị bằng statin. Người bệnh nào có nồng độ aminotransferase huyết thanh cao phải theo dõi xét nghiệm chức năng gan lần thứ hai để xác nhận kết quả và theo dõi điều trị cho tới khi các bất thường trở về bình thường. Nếu nồng độ aminotransferase (transaminase) huyết thanh AST hoặc ALT (GOT hoặc GPT) dai dẳng lên quá 3 lần giới hạn trên của bình thường, thì phải ngừng điều trị bằng statin.\nPhải khuyên người bệnh dùng statin báo cáo ngay bất kỳ biểu hiện nào như đau cơ không rõ lý do, nhạy cảm đau và yếu cơ, đặc biệt nếu kèm theo khó chịu hoặc sốt. Phải ngừng liệu pháp statin nếu nồng độ CPK tăng rõ rệt, cao hơn 10 lần giới hạn trên của bình thường và nếu chẩn đoán hoặc nghi ngờ là bệnh cơ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atorvastatin Savi 40 chống chỉ định trong các trường hợp sau:\nQuá mẫn với các chất ức chế HMG - CoA reductase hoặc với bất kỳ thành phần nào của chế phẩm.\nBệnh gan hoạt động hoặc transaminase huyết thanh tăng dai dẳng mà không giải thích được.\nThời kỳ mang thai hoặc cho con bú.\nThận trọng khi sử dụng\nCân cân nhắc khi dùng thuốc thuộc nhóm statin đối với bệnh nhân có những yếu tố nguy cơ dẫn đến tổn thương cơ. Thuốc thuộc nhóm statin có nguy cơ gây ra các phản ứng có hại đối với hệ cơ như teo cơ, viêm cơ, đặc biệt đối với các bệnh nhân có yếu tố nguy cơ như bệnh nhân trên 65 tuổi, bệnh nhân bị bệnh thiểu năng tuyến giáp không được kiểm soát, bệnh nhân bị bệnh thận. Cần theo dõi chặt chẽ các phản ứng có hại trong quá trình dùng thuốc.\nGemfibrozil\nTránh dùng đồng thời với các thuốc sau:\nThận trọng khi dùng các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) vì có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nTrước khi bắt đầu điều trị với atorvastatin, cần phải loại trừ các nguyên nhân gây tăng cholesterol máu (thí dụ đái tháo đường kém kiểm soát, thiểu năng giáp, hội chứng thận hư, rối loạn protein máu, bệnh gan tắc mật, do dùng một số thuốc khác, nghiện rượu) và cần định lượng cholesterol toàn phần, cholesterol LDL, cholesterol HDL và triglycerid. Phải tiến hành định lượng lipid định kỳ, với khoảng cách không dưới 4 tuần, và điều chỉnh liều lượng theo đáp ứng của người bệnh với thuốc. Mục tiêu điều trị là giảm cholesterol LDL vì vậy phải xác định nồng độ cholesterol LDL để bắt đầu điều trị và đánh giá đáp ứng điều trị. Chỉ khi không xét nghiệm được cholestrol LDL, mới sử dụng cholesterol toàn phần để theo dõi điều trị.\nTrong các thử nghiệm lâm sàng, một số ít người bệnh trưởng thành uống atorvastatin thấy tăng rõ rệt transaminase huyết thanh (>3 lần giới hạn bình thường). Khi ngừng thuốc ở những người bệnh này, nồng độ transaminase thường hạ từ từ trở về mức trước điều trị. Một vài người trong số người bệnh này trước khi điều trị với atorvastatin đã có những kết quả xét nghiệm chức năng gan bất thường và/hoặc uống nhiều rượu. Cần sử dụng thuốc thận trọng ở người bệnh uống nhiều rượu và/hoặc có tiền sử bệnh gan. Vì vậy cần tiến hành các xét nghiệm enzyme gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nCân nhắc theo dõi creatine kinase (CK) trong trường hợp:\nTrước khi điều trị:\nX\nét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrate trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nTrong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo đõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị:\nBệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nLiệu pháp atorvastatin phải tạm ngừng hoặc thôi hẳn ở bất cứ người bệnh nào có biểu hiện bị bệnh cơ cấp và nặng hoặc có yếu tố nguy cơ dễ bị suy thận cấp do tiêu cơ vân, thí dụ như nhiễm khuẩn cấp nặng, hạ huyết áp, phẫu thuật và chấn thương lớn, bất thường về chuyển hóa, nội tiết, điện giải hoặc co giật không kiểm soát được.\nChỉ dùng atorvastatin cho phụ nữ ở độ tuổi sinh đẻ khi họ chắc chắn không mang thai và chỉ trong trường hợp tăng cholesterol máu rất cao mà không đáp ứng với các thuốc khác.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCác nghiên cứu để xác định ảnh hưởng của atorvastatin trên khả năng lái xe và vận hành máy móc chưa được thực hiện. Khi lái xe hoặc vận hành máy nên lưu ý rằng chóng mặt có thể xảy ra trong thời gian điều trị.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\ncholesterol\nVì các statin làm giảm tổng hợp\nThời kỳ cho con bú:\nNhiều statin phân bố vào sữa. Do tiềm năng có tác dụng không mong muốn nghiêm trọng cho trẻ nhỏ đang bú sữa mẹ, nên chống chỉ định dùng statin ở người cho con bú.\nTương tác thuốc\nKhuyén cáo về tương tác giữa các statin với các chất ức chế protease kháng HIV và HCV:\nKết hợp tipranavir + ritonavir hoặc telaprevir:\nTránh sử dụng atorvastatin.\nKết hợp lopinavir + ritonavir:\nSử dụng thận trọng và nếu cần thiết nên dùng liều atorvastatin thấp nhất.\nKết hợp darunavir + ritonavir; fosamprenavir + ritonavir; saquinavir + ritonavir; fosamprenavir:\nDùng không quá 20 mg atorvastatin/ngày.\nNelfinavir:\nDùng không quá 40 mg atorvastatin/ngày.\nStatin có thể làm tăng tác dụng của warfarin. Phải xác định thời gian prothrombin trước khi bắt đầu dùng statin và theo dõi thường xuyên trong giai đoạn đầu điều trị để bảo đảm không có thay đổi nhiều về thời gian prothrombin.\nKhi dùng phối hợp với amiodaron, không nên dùng quá 20mg/ngày.\nCác nhựa gắn acid mật có thể làm giảm rõ rệt khả dụng sinh học của statin khi uống cùng. Vì vậy thời gian dùng 2 thuốc này phải cách xa nhau.\nMặc dù không tiến hành các nghiên cứu về tương tác thuốc trong lâm sàng, nhưng không thấy có biểu hiện tương tác có hại có ý nghĩa lâm sàng khi dùng statin cùng với các chất ức chế men chuyển angiotensin, các thuốc chẹn beta, chẹn kênh calci, thuốc lợi tiểu và thuốc chống viêm không steroid.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}