{
    "describe": "Thương hiệu:\nApimed\nThuốc Atorpa-E 20/10 Apimed phòng ngừa bệnh tim mạch và tăng cholesterol máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEzetimibe\nAtorvastatin\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC APIMED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Atorpa-E 20Mg/10Mg là sản phẩm của Công ty Cổ phần Dược Apimed, có thành phần chính là Atorvastatin và Ezetimib. Thuốc Atorpa-E chỉ định điều trị phòng ngừa bệnh tim mạch, tăng cholesterol máu, tăng cholesterol máu đồng hợp từ gia đình (HoFH).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Atorpa-E 20/10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEzetimibe\n10mg\nAtorvastatin\n20mg",
    "usage": "Công dụng của Thuốc Atorpa-E 20/10\nChỉ định\nThuốc Atorpa-E chỉ định điều trị trong các trường hợp sau:\nPhòng ngừa bệnh tim mạch:\nThuốc Atorpa-E được chỉ định để giảm nguy cơ các biến cố tim mạch ở những bệnh nhân bệnh động mạch vành (CHD) và tiền sử hội chứng mạch vành cấp tính (ACS), hoặc trước đó có hoặc không được điều trị bằng statin.\nTăng cholesterol máu:\nThuốc Atorpa-E được chỉ định như một liệu pháp hỗ trợ cho bệnh nhân người lớn có tăng cholesterol máu nguyên phát (dị hợp tử có tính chất gia đình và không có tính chất gia đình) hoặc rối loạn lipid máu hỗn hợp khi sử dụng sản phẩm phối hợp thích hợp cho:\nBệnh nhân không đáp ứng điều trị với statin đơn độc.\nBệnh nhân đã được điều trị bằng statin và ezetimibe.\nTăng cholesterol máu đồng hợp từ gia đình (HoFH):\nThuốc Atorpa-E được chỉ định như một liệu pháp hỗ trợ cho chế độ ăn kiêng ở bệnh nhân HoFH.\nBệnh nhân cũng có thể sử dụng các phương pháp điều trị bổ sung (ví dụ: Lọc bỏ LDL).\nDược lực học\nNhóm dược lý: Thuốc trị rối loạn lipid máu\nMā ATC: CIOBA05\nCholesterol huyết tương được tạo thành từ hấp thu từ ruột và tổng hợp nội sinh. Atorpa-E chứa ezetimibe và atorvastatin, hai thành phần làm giảm lipid với cơ chế tác dụng bổ sung.\nAtorpa-E làm giảm cholesterol toàn phần, LDL-cholesterol (LDL-C), apolipoprotein B (Apo B), triglycerid (TG) và cholesterol lipoprotein mật độ thấp (không HDL-C) và làm tăng HDL-C thông qua ức chế kép sự hấp thu và tổng hợp cholesterol.\nEzetimibe\nEzetimibe ức chế hấp thu cholesterol từ ruột. Ezetimibe có tác dụng khi dùng đường uống và có cơ chế tác dụng khác với những thuốc giảm cholesterol của các nhóm khác (như các statin, các thuốc ức chế tiết acid mật [resin], các dẫn xuất acid fibric, và các stanol có nguồn gốc thực vật).\nPhân tử đích của ezetimibe là phân tử vận chuyển sterol, Niemann-Pick Cl-Like 1 (NPCILI), chịu trách nhiệm hấp thu cholesterol và phytosterol từ ruột.\nEzetimibe khu trú tại bờ bàn chải thành ruột non và ức chế hấp thu cholesterol, dẫn đến giảm vận chuyển cholesterol từ ruột vào gan; các statin làm giảm tổng hợp cholesterol ở gan và hai cơ chế riêng biệt này bổ sung cho nhau cùng làm giảm cholesterol.\nTrong một nghiên cứu lâm sàng kéo dài 2 tuần trên 18 bệnh nhân tăng cholesterol máu, ezetimibe ức chế hấp thu cholesterol ở ruột khoảng 54% so với placebo.\nMột loạt nghiên cứu tiền lâm sàng đã được tiến hành để xác định sự ức chế hấp thu cholesterol chọn lọc của ezetimibe.\nEzetimibe ức chế hấp thu [\nAtorvastatin\nAtorvastatin là một chất ức chế chọn lọc và cạnh tranh HMG-CoA reductase, enzym giới hạn tốc độ có vai trò trong việc biến đổi 3-hydroxy-3-methylglutaryl-coenzym A thành mevabonat, một tiền chất của các sterol bao gồm cả cholesterol. Các triglycerid và cholesterol trong gan được kết hợp với lipoprotein tỷ trọng rất thấp (VLDL) và được giải phóng vào huyết tương để phân phối đến các mô ngoại biên.\nLipoprotein tỷ trọng thấp (LDL) được tạo ra từ VLDL và bị dị hóa chủ yếu thông qua các thụ thể có ái lực cao đối với LDL (thụ thể LDL).\nAtorvastatin làm giảm nồng độ cholesterol và lipoprotein huyết thanh bằng cách ức chế HMG-CoA reductasc và sau đó là quá trình sinh tổng hợp cholesterol tại gan và làm tăng số lượng các thụ thể LDL trong gan trên bề mặt tế bào, giúp tăng cường hấp thu và dị hóa LDL.\nAtorvastatin làm giảm sự tạo thành LDL và số lượng các tiêu phân LDL. Atorvastatin tạo ra sự gia tăng hoàn toàn và bền vững trong hoạt động của thụ thể LDL cùng với sự thay đổi có lợi về chất lượng của các hạt LDL tuần hoàn.\nAtorvastatin có hiệu quả trong việc làm giảm LDL-C ở bệnh nhân tăng cholesterol máu gia đình kiểu đồng hợp từ, đối tượng bệnh nhân mà thưởng không đáp ứng với các thuốc hạ lipid.\nThuốc cũng có tác dụng đối với bệnh nhân tăng cholesterol máu gia đình kiểu dị hợp tử, tăng cholesterol máu không có tính gia đình, và tăng lipid máu hỗn hợp, kể cả bệnh nhân đái tháo đường không phụ thuộc insulin.\nDược động học\nHấp thu\nEzetimibe\nSau khi uống, Ezetimibe được hấp thu nhanh và liên hợp mạnh thành chất có tác dụng dược học phenolic glucoronid (ezetimibe - glucoronid). Nồng độ huyết tương tối đa trung bình (Cmax) xuất hiện khoảng 1 đến 2 giờ đối với ezetimibe-glucoronid và 4 đến 12 giờ đối với ezetimibe.\nKhông xác định được sinh khả dụng tuyệt đối của ezetimibe do hoạt chất này không tan trong dung môi để tiêm.\nDùng cùng thức ăn (bữa ăn nhiều chất béo hoặc không chất béo) không ảnh hưởng tới sinh khả dụng đường uống của czetimibe khi dùng viên czetimibe 10 mg.\nAtorvastatin\nAtorvastatin được hấp thụ nhanh chóng sau khi uống. Nồng độ đỉnh trong huyết tương (Cmax) đạt được trong vòng 1 đến 2 giờ. Mức độ hấp thụ tăng tương ứng với liều Atorvastatin.\nSau khi uống, viên nén bao phim Atorvastatin có sinh khả dụng đạt 95% đến 99% so với dung dịch uống. Sinh khả dụng tuyệt đối của Atorvastatin đạt xấp xỉ 12% và sinh khả dụng toàn thân của hoạt tính ức chế HMG-CoA reductase đạt xấp xỉ 30%. Sinh khả dụng toàn thân thấp là do thanh thải trước khi hấp thu toàn thân trong niêm mạc đường tiêu hóa và/ hoặc sự chuyển hóa ban đầu ở gan.\nPhân bố\nEzetimibe\nEzetimibe và Ezetimibe - glucoronid liên kết với protein huyết tương người tương ứng 99,7% và 88 - 92%.\nAtorvastatin\nThể tích phân bố trung bình của Atorvastatin đạt xấp xỉ 381 lít Có >98% Atorvastatin gắn kết với các protein huyết tương.\nChuyển hóa\nEzetimibe\nEzetimibe được chuyển hóa cơ bản ở ruột non và gan nhờ liên hợp với glucoronid (phản ứng giai đoạn II) và sau đó bài tiết qua mật.\nĐã thấy chuyển hóa oxy hóa tối thiểu (phản ứng giai đoạn 1) ở tất cả các loài nghiên cứu.\nEzetimibe và ezetimibe - glucoronid là thành phần chuyển hóa chính của thuốc xác định được trong huyết tương, chiếm tương ứng khoảng 10 đến 20% và 80 đến 90% tổng số thuốc trong huyết tương.\nEzetimibe và ezetimibe - glucoronid được đào thải khỏi huyết tương chậm với dấu hiệu tái sử dụng đáng kể ở ruột gan. Nửa đời thải trừ của czetimibe và ezetimibe - glucoronid khoảng 22 giờ.\nAtorvastatin\nAtorvastatin được chuyển hóa bởi cytochrom P450 3A4 thành các dẫn xuất ortho và parahydroxylat hóa và các sản phẩm beta-oxy hóa khác nhau. Các sản phẩm này còn được tiếp tục chuyển hóa thông qua quá trình glucuronid hóa.\nTrong in vitro, tác dụng ức chế HMG-CoA reductase của chất chuyển hóa ortho và parahydroxylat hóa tương đương với atorvastatin. Khoảng 70% hoạt tính ức chế HMG-CoA reductase là của các chất chuyển hóa có hoạt tính.\nThải trừ\nEzetimibe\nỞ người, sau khi uống “C-ezetimibe (20 mg), czetimibe toàn phần chiếm khoảng 93% tổng hoạt chất đánh dấu phóng xạ trong huyết tương. Đã tìm thấy tương ứng 78% và 11% hoạt chất đánh dấu phóng xạ trong phân và nước tiểu thu được trong 10 ngày. Sau 48 giờ, không thấy hoạt chất đánh dấu phóng xạ trong huyết tương.\nAtorvastatin\nAtorvastatin được thải trừ chủ yếu qua mật sau quá trình chuyển hóa trong gan và/ hoặc ngoài gan. Tuy nhiên, Atorvastatin không tham gia đáng kể vào vòng tuần hoàn gan ruột. Thời gian bán thải trung bình của atorva 1 trong huyết tương xấp xỉ 14 giờ. Thời gian bản thải của hoạt động ức chế HMG-CoA reductase khoảng 20 đến 30 giờ do sự tham gia của các chất chuyển hóa có hoạt tính.\nCác đối tượng đặc biệt\nTrẻ em\nEzetimibe:\nSự hấp thu và chuyển hóa của ezetimibe tương tự nhau giữa trẻ em và thanh thiếu niên (10 đến 18 tuổi) và người lớn. Dựa trên liều lượng ezetimibe, không thấy có sự khác biệt về dược động học giữa thanh thiếu niên và người lớn. Không có dữ liệu về được động học ở trẻ em dưới 10 tuổi.\nKinh nghiệm lâm sàng với trẻ em và thanh thiếu niên (từ 9 đến 17 tuổi) được giới hạn ở những bệnh nhân bị tăng cholesterol mẫu đồng hợp tử gia đình (HoFH) hoặc sitosterolemia.\nAtorvastatin:\nThanh thải đường uống biểu kiến của atorvastatin ở trẻ em tương tự như ở người lớn khi so sánh theo khối lượng cơ thể.\nMức giảm phù hợp về nồng độ LDL-C và cholesterol toàn phần đã quan sát được trên khắp khoảng tiếp xúc của atorvastatin và o-hydroxyatorvastatin.\nNgười cao tuổi\nEzetimibe:\nNồng độ huyết tương của ezetimibe toàn phần ở người cao tuổi (265 tuổi) cao hơn khoảng 2 lần so với người trẻ tuổi (18 đến 45 tuổi).\nGiảm LDL-C và dữ liệu an toàn ở người cao tuổi là tương đương người trẻ tuổi dùng ezetimibe.\nAtorvastatin:\nNồng độ Atorvastatin và các chất chuyển hóa có hoạt tính trong huyết tương cao hơn ở người già khỏe mạnh so với người trẻ tuổi trong khi các tác dụng đối với lipid thì tương tự như ở bệnh nhân trẻ tuổi.\nSuy gan\nEzetimibe:\nSau một liều duy nhất 10 mg ezetimibe, điện tích dưới đường cong (AUC) trung bình của ezetimibe toàn phần tăng khoảng 1,7 lần ở bệnh nhân suy gan nhẹ (điểm Child-Pugh 5 hoặc 6) so với người khỏe mạnh.\nTrong một nghiên cứu đa liều, kéo dài 14 ngày (10 mg mỗi ngày) ở những bệnh nhân suy gan vừa (điểm Child-Pugh từ 7 đến 9), AUC trung bình của tổng lượng ezetimibe tăng khoảng 4 lần vào ngày 1 và ngày 14 so với người khỏe mạnh.\nKhông cần điều chỉnh liều ở bệnh nhân suy gan nhẹ. Không nên dùng czetimibe cho những bệnh nhân suy gan vừa đến nặng (điểm Child-Pugh > 9), do chưa biết ảnh hưởng của tăng nồng độ ezetimibe toàn thân ở những bệnh nhân này.\nAtorvastatin:\nNồng độ trong huyết tương của atorvastatin và các chất chuyển hóa có hoạt tính tăng đáng kể (Cmax tăng xấp xỉ 16 lần và AUC tăng xấp xỉ 11 lần) ở bệnh nhân mắc bệnh gan mãn tính do rượu (Child-Pugh nhóm B).\nSuy thận\nEzetimibe:\nSau một liều duy nhất 10 mg Ezetimibe ở những bệnh nhân suy gan nặng (n = 8; trung bình CrCl ≤ 30ml/ phút 1,73 m), AUC trung bình của Ezetimibe toàn phần tăng khoảng 1,5 lần so với người\nkhỏe mạnh (n = 9).\nMột bệnh nhân trong nghiên cứu này (sau ghép thận và dùng nhiều thuốc, kể cả ciclosporin) có nồng độ toàn thân của ezetimibe toản phẩm cao gấp 12 lần.\nAtorvastatin:\nSuy thận không ảnh hưởng đến nồng độ trong huyết tương hoặc tác động đối với lipid của atorvastatin và các chất chuyển hóa có hoạt tính.\nGiới tính\nEzetimibe:\nNồng độ huyết tương của ezetimibe toàn phần ở nữ giới cao hơn một chút (<20%) so với nam giới.\nMức giảm LDL-C và dữ liệu an toàn là tương đương giữa nam giới và nữ giới điều trị bằng ezetimibe.\nAtorvastatin\nNồng độ Atorvastatin và các chất chuyển hóa có hoạt tính ở nữ giới khác với ở nam giới (nữ giới: Cmax cao hơn xấp xỉ 20% và AUC thấp hơn xấp xỉ 10%).\nNhững khác biệt này không có ý nghĩa lâm sàng đáng kể, dẫn đến không có khác biệt có ý nghĩa về mặt lâm sàng trong tác dụng đối với lipid giữa nam giới và nữ giới.\nHiện tượng đa hình SLOC1B1\nAtorvastatin:\nSự hấp thu tại gan của tất cả các chất ức chế HMG-CoA reductase bao gồm cả Atorvastatin liên quan đến chất vận chuyển OATPIB1.\nỞ bệnh nhân đa hình SLOCIB1, có nguy cơ gia tăng tiếp xúc với Atorvastatin, có thể dẫn đến tăng nguy cơ tiêu cơ vân (xem phần Cảnh báo).\nHiện tượng đa hình trong mã hóa gen OATPIB1 (SLCO1B1 4.521CC) có liên quan đến mức tiếp xúc của Atorvastatin (AUC) cao hơn gấp 2,4 lần so với ở các đối tượng không có kiểu gen biển thể này (c.521TT).\nSự hấp thu tại gan bị suy giảm do di truyền của atorvastatin cũng có thể xảy ra ở những bệnh nhân này. Kết quả của sự ảnh hưởng này vẫn chưa được biết.",
    "dosage": "Cách dùng Thuốc Atorpa-E 20/10\nCách dùng\nThuốc Atorpa-E 20Mg/10Mg được dùng qua đường uống. Uống một liều duy nhất trong ngày, trong hoặc sau bữa ăn.\nLiều dùng\nLiều dùng thông thường trong trường hợp tăng cholesterol máu và/ hoặc bệnh nhân động mạch vành (có tiền sử hội chứng mạch vành cấp tính):\nLiều lượng của Atorpa-E là 10/ 10 mg/ ngày đến 80/ 10 mg/ ngày.\nKhông phải tất cả các liều đều có sẵn. Liều thường dùng là 10/ 10 mg/ lần/ ngày.\nBệnh nhân nên có chế độ ăn kiêng lipid thích hợp và nên tiếp tục chế độ ăn này trong thời gian điều trị với thuốc Atorpa-E.\nKhi bắt đầu điều trị với Atorpa-E hoặc trong trường hợp điều chỉnh liều, nồng độ cholesterol lipoprotein tỷ trọng thấp (LDL-C), các yếu tố nguy cơ bệnh mạch vành và đáp ứng của bệnh nhân đối với liệu pháp hạ cholesterol thông thường sẽ được xem xét.\nLiều dùng nên được cụ thể hóa cho từng bệnh nhân dựa trên hiệu quả của các xét nghiệm cũng như đáp ứng với liệu pháp hạ lipid đang sử dụng. Khi cần điều chỉnh liều lượng, cần tuân thủ khoảng cách ít nhất 4 tuần.\nLiều dùng thông thường ở bệnh nhân tăng cholesterol máu đồng hợp từ gia đình (HoFH):\nLiều đề nghị cho những bệnh nhân tăng cholesterol máu đồng hợp tử gia đình là Atorpa-E 10/10 mg/ ngày hoặc 80/ 10 mg/ ngày.\nThuốc Atorpa-E nên sử dụng bổ trợ cho các phương pháp điều trị giảm lipid máu khác (như lọc bỏ LDL) ở những bệnh nhân này hoặc nếu những điều trị này không có sẵn.\nLiều dùng thông thường khi cần kết hợp Atorpa-E với các thuốc khác:\nNên dùng Atorpa-E trước 22 giờ hoặc sau 24 giờ sau khi dùng thuốc hấp thụ acid mật.\nỞ những bệnh nhân dùng thuốc kháng virus viêm gan C có chứa elbasvir hoặc grazoprevir đồng thời với Atorpa-E, liều Atorpa-E không được vượt quá 20/ 10 mg/ ngày.\nDùng thuốc Atorpa-E cho các đối tượng đặc biệt:\nNgười cao tuổi: Không cần điều chỉnh liều ở bệnh nhân cao tuổi.\nTrẻ em: Tính an toàn và hiệu quả của Atorpa-E ở trẻ em chưa được chứng minh.\nSuy gan: Nên thận trọng khi sử dụng Atorpa-E ở những bệnh nhân suy gan. Atorpa-E chống chỉ định ở những bệnh nhân bị bệnh gan hoạt động.\nSuy thận: Không cần phải điều chỉnh liều ở bệnh nhân suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nTrong trường hợp quá liều, điều trị triệu chứng và có thể sử dụng các biện pháp bổ sung như theo dõi chức năng gan và CPK huyết thanh.\nEzetimibe\nTrong các nghiên cứu lâm sàng, ezetimibe liều 50 mg/ ngày dùng đến 14 ngày ở 15 đối tượng khỏe mạnh hoặc liều 40 mg/ ngày dùng đến 56 ngày ở 18 bệnh nhân tăng cholesterol máu nguyên phát, nói chung, đều được dung nạp tốt. Chỉ có vài báo cáo về trường hợp dùng thuốc quá liều và phân lớn đều không kèm theo tác dụng bất lợi.\nCác tác dụng bất lợi được báo cáo khi dùng thuốc quá liều đều không nghiêm trọng. Ở động vật, không quan sát thấy độc tính sau khi uống liều duy nhất 5000 mg/ kg ở chuột và 3000 mg/ kg ở chó.\nAtorvastatin\nDo Atorvastatin gắn kết mạnh với protein huyết tương, nên thẩm tách máu khó có khả năng làm tăng đáng kể độ thanh thải của Atorvastatin.\nLàm gì khi quên 1 liều?\nNếu quên uống một liều thuốc, người bệnh uống ngay khi nhớ. Tuy nhiên, nếu gần thời gian uống liều tiếp theo thì bỏ qua liều đã quên. Không uống gấp đôi liều để bù liều đã quên.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Atorpa-E, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác nhóm phân loại tần suất được quy ước định nghĩa như sau: Rất thường gặp (> 1/10), thường gặp (> 1/100 tới 1/1.000 tới 1/10.000 tới < 1/1.000), rất hiếm gặp (< 1/10.000).\nHệ cơ quan\nTác dụng không mong muốn\nTần suất\nNhiễm trùng và nhiễm ký sinh trùng\nCúm\nHiếm gặp\nRối loạn tâm thần\nTrầm cảm, mất ngủ, rối loạn giấc ngủ\nHiếm gặp\nRối loạn hệ thần kinh\nChóng mặt, rối loạn vị giác, đau đầu, dị cảm\nHiếm gặp\nRối loạn tim\nNhịp xoang chậm\nHiếm gặp\nRối loạn hệ mạch\nĐỏ mặt\nHiếm gặp\nRối loạn hô hấp, ngực và trung thất\nKhó thở\nHiếm gặp\nRối loạn tiêu hóa\nTiêu chảy\nThường gặp\nKhó chịu ở bụng, chướng bụng, đau bụng trên, đau bụng dưới, táo bón, khó tiêu, đầy hơi, đi ngoài thường xuyên, viêm dạ dày, buồn nôn, khó chịu ở dạ dày.\nHiếm gặp\nRối loạn da và mô dưới da\nMụn trứng cá, phát ban\nHiếm gặp\nRối loạn cơ xương và mô liên kết\nĐau cơ\nThường gặp\nĐau khớp, đau lưng, căng cơ, co cơ, yếu cơ, đau nhiều\nHiếm gặp\nRối loạn toàn thân và tại chỗ dùng thuốc\nSuy nhược, mệt mỏi, khó chịu, phù nề\nHiếm gặp\nẢnh hưởng đến kết quả xét nghiệm\nTăng ALT và/hoặc ASAT, tăng phosphate kiềm, tăng creatin phosphokinase máu (CPK), tăng gamma-glutamytransferase, tăng men gan, chức năng gan bất thường, tăng cân.\nHiếm gặp\nCác thông số sinh học:\nTrong nghiên cứu lâm sàng có kiểm soát, nồng độ transaminase trong huyết thanh tăng lên đáng kể (ALT và/ hoặc ASAT23 x ULN, liên tiếp) là 0,6% ở bệnh nhân điều trị với ATORPA- E. Sự tăng lên này thường không có triệu chứng và không liên quan đến ứ mật, các giá trị tự trở lại bình thường hoặc sau khi ngừng điều trị.\nCác tác dụng không mong muốn được báo cáo sau khi atorvastatin/ ezetimibe hoặc atorvastatin, ezetimibe được lưu hành ra thị trường:\nNhiễm khuẩn và nhiễm trùng: Viêm mũi họng\nRối loạn máu và hệ thống bạch huyết: Giảm tiểu cầu\nRối loạn hệ miễn dịch: Quá mẫn, bao gồm sốc phản vệ, phù mạch, phát ban và nổi mày đay\nRối loạn chuyển hóa và dinh dưỡng: Giảm thèm ăn, biếng ăn, tăng đường huyết, hạ đường huyết.\nRối loạn tâm thần: Ác mộng\nRối loạn hệ thần kinh: Giảm xúc cảm, mất trí nhớ, đau thần kinh ngoại vi.\nRối loạn mắt: Mờ mắt, rối loạn thị giác\nảnh hưởng tai và mê đạo: Ù tai, mất thính lực.\nRối loạn mạch máu: Tăng huyết áp.\nRối loạn hô hấp, ngực và trung thất: Ho, đau thanh quản, chảy máu cam.\nRối loạn tiêu hóa: Viêm tụy, trào ngược dạ dày, ợ hơi, nôn, khô miệng\nRối loạn gan mật. Viêm gan, sỏi mật, viêm túi mật, ứ mật, suy gan gây tử vong và không tử vong.\nRối loạn da và mô dưới da: Rụng tóc, phát ban, ngứa, ban đỏ đa dạng, phù mạch, bọng da bao gồm\nhồng ban đa dạng, hội chứng Stevens - Johnson và hoại tử biểu bì nhiễm độc.\nRối loạn cơ xương và mô liên kết: Bệnh cơ tiêu cơ vân, đau cổ, sưng khớp, viêm cơ.\nRối loạn hệ thống sinh sản và tuyến vú: Chứng vú to ở nam giới.\nRối loạn toàn thân: Đau ngực, đau, phủ ngoại biên, sốt.\nXét nghiệm: Leukocyturia\nChấn thương, ngộ độc và các biến chứng. Bệnh về gan, biến chứng do đứt gân\nRối loạn chức năng tình dục.\nCác trường hợp đặc biệt của bệnh phổi kẽ, đặc biệt trong thời gian điều trị lâu dài.\nĐái tháo đường typ 2.\nCác tác dụng không mong muốn sau được báo cáo với một số statin:\nHướng dẫn cách xử trí ADR: Các ADR nhẹ có thể tự khỏi. Cần theo dõi thật kỹ các tác dụng không mong muốn và điều trị triệu chứng. Phải ngừng thuốc và báo cho bác sĩ hoặc đến bệnh viện ngay lập tức khi có biểu hiện tác dụng không mong muốn nặng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atorpa-E 20Mg/10Mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với Atorvastatin, Ezetimibe hoặc bất kỳ tá dược nào của thuốc.\nBệnh gan thể hoạt động hoặc tăng transaminase huyết thanh (tăng gấp 3 lần giới hạn trên mức bình thường) kéo dài không rõ nguyên nhân.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nBệnh lý cơ/tiêu cơ vân\nĐã có báo cáo về các trường hợp bệnh lý cơ tiêu cơ vân khi sử dụng ezetimibe. Hầu hết bệnh nhân bị tiêu cơ vân khi dùng kết hợp ezetimibe với một statin. Tuy nhiên, có rất hiếm các trường hợp tiêu cơ vẫn được báo cáo khi dùng ezetimibe đơn độc hoặc khi ezetimibe kết hợp với các thuốc khác có liên quan đến khả năng làm tăng nguy cơ tiêu cơ vân.\nAtorvastatin cũng như các chất ức chế HMG-CoA reductase khác, trong những trường hợp ít gặp có thể gây ảnh hưởng đến cơ xương và gây đau cơ, viêm cơ và bệnh cơ có thể tiến triển thành hội chứng tiêu cơ vân, một tình trạng có thể đe dọa tính mạng biểu hiện bởi nồng độ creatin phosphokinase (CPK) tăng cao đáng kể (> 10 lần giới hạn trên của mức bình thường), myoglobin máu và myoglobin niệu có thể dẫn đến suy thận.\nTrước khi điều trị\nAtorpa-E cần được sử dụng thận trọng ở những bệnh nhân có các yếu tố ảnh hưởng đến hội chứng tiêu cơ vân. Xét nghiệm CPK nên được thực hiện trước khi bắt đầu điều trị trong các trường hợp:\nNhược giáp\nSuy giảm chức năng thận\nTiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền\nTiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó\nTiền sử bệnh gan và/ hoặc uống nhiều rượu\nBệnh nhân cao tuổi (>70 tuổi).\nXét nghiệm Creatin Phosphokinase (CPK)\nKhông nên đo nồng độ creatin phosphokinase (CPK) sau khi vận động gắng sức hoặc khi có sự hiện diện của một nguyên nhân nào đó có thể làm tăng nồng độ CPK vì điều này có thể làm sai lệch\nTrong khi điều trị\nNên yêu cầu bệnh nhân thông báo ngay khi có đau cơ, yếu cơ hay co cứng cơ đặc biệt khi có kèm theo mệt mỏi hoặc sốt, hoặc nếu các dấu hiệu và triệu chứng vẫn tồn tại sau khi đã ngưng điều trị với Atorpa-E.\nNếu các triệu chứng này xảy ra trong khi bệnh nhân dùng atorvastatin, thì cần đo nồng độ CPK.\nNếu nồng độ CPK tăng cao đáng kể (>5 lần giới hạn trên của mức bình thường) thì nên ngừng việc điều trị.\nNếu các triệu chứng về cơ là nghiêm trọng và gây ra khó chịu hằng ngày, ngay cả khi nồng độ CPK 10 lần giới hạn trên của mức bình thường), hoặc nếu chẩn đoán hay nghi ngờ chứng tiêu cơ vân.\nĐã có rất hiếm các báo cáo về bệnh cơ hoại tử do trung gian miễn dịch (IMNM) trong hoặc sau khi điều trị với một số statin. IMNM trên lâm sàng có biểu hiện đau mỏi cơ liên tục và tăng creatinin kinase huyết thanh. Những biểu hiện này vẫn tiếp tục dù đã ngưng điều trị với statin.\nDo Atorpa-E chứa atorvastatin, nguy cơ tiêu cơ vân tăng lên khi ATORPA- E được dùng đồng thời với các thuốc có thể gây tăng nồng độ atorvastatin trong huyết tương như các chất ức chế mạnh hoặc chất nền CYP3A4 hoặc các protein vận chuyển (ví dụ colchicin, ciclosporin, telithromycin, clarithromycin, delavirdin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol và các chất ức chế HIV protease bao gồm cả ritonavir, lopinavir, atazanavir, indinavir, darunavir...).\nNguy cơ bệnh cơ cũng có thể tăng lên khi phối hợp với gemfibrozil và các fibrat khác, erythromycin, niacin, thuốc kháng virus viêm gan C, boceprevir, telaprevir, elbasvl, grazeprevir, hoặc phối hợp tipranaviri ritonavir.\nTrong các trường hợp cần thiết phải dùng đồng thời các thuốc này cùng với atorvastatin, thì cần thận trọng cân nhắc giữa lợi ích và nguy cơ của việc điều trị. Khi bệnh nhân đang dùng các thuốc có thể làm tăng nồng độ atorvastatin trong huyết tương, thì nên dùng atorvastatin với liều thấp hơn liều tối đa.\nNgoài ra, khi dùng các thuốc ức chế mạnh CYP3A4, thì cần dùng atorvastatin với liều khởi đầu thấp hơn và cần tiến hành theo dõi lâm sàng thích hợp cho các bệnh nhân này (xem phần Tương tác).\nKhông nên dùng đồng thời ATORPA-E với acid fusidic. Ở những bệnh nhân cần thiết phải sử dụng acid fusidic, nên ngừng điều trị bằng statin trong suốt quá trình điều trị bằng acid fusidic.\nĐã có báo cáo các trường hợp tiêu cơ vân (một số tử vong) ở những bệnh nhân đang dùng acid fusidic kết hợp với statin (xem phần Tương tác).\nLiệu pháp statin có thể được sử dụng lại sau 7 ngày kể từ liều cuối cùng của acid fusidic.\nTrong trường hợp đặc biệt, nếu phải điều trị kéo dài với acid fusidic, ví dụ để điều trị các bệnh nhiễm trùng nặng, việc sử dụng đồng thời ATORPA- E với acid fusidic cần được xem xét trên cơ sở từng trường hợp cụ thể dưới sự giám sát y tế chặt chẽ.\nCác men gan:\nTrong những thử nghiệm lâm sàng có kiểm soát dùng kết hợp atorvastatin và ezetimibe, đã thấy tăng transaminase liên tục (> 3 lần giới hạn trên mức bình thường) (xem Tác dụng không mong muốn).\nNên kiểm tra chức năng gan trước khi bắt đầu dùng ATORPA- E và thường xuyên sau đó. Nên theo dõi chức năng gan ở những bệnh nhân có dấu hiệu hoặc triệu chứng tổn thương gan. Bệnh nhân có nồng độ transaminase tăng cao cần được theo dõi cho đến khi các bất thường đã được giải quyết.\nNếu nồng độ transaminase vẫn tăng cao hơn 3 lẫn giới hạn trên của mức bình thường, thì cần giảm liều hoặc ngừng sử dụng ATORPA- E (xem phần Tác dụng không mong muốn).\nThận trọng khi dùng ATORPA- E cho bệnh nhân uống nhiều rượu và/ hoặc có tiền sử bệnh gan.\nSuy gan:\nDo chưa biết tác dụng của tăng nồng độ ezetimibe ở những bệnh nhân suy gan trung bình hoặc nặng, không nên dùng ATORPA-E cho những bệnh nhân nảy (xem phần Dược động học).\nCác fibrat:\nChưa nghiên cứu tính an toàn và hiệu quả sử dụng kết hợp ezetimibe với các fibrat. Do đó, không nên dùng ATORPA-E kết hợp với các fibrat.\nCiclosporin:\nCẩn thận trọng khi bắt đầu điều trị bằng Atorpa-E trong khi điều trị với ciclosporin.\nCần theo dõi nồng độ ciclosporin ở bệnh nhân dùng Atorpa-E kết hợp với ciclosporin.\nThuốc chống đông:\nNên theo dõi thích hợp Ti lệ Binh Thường hóa Quốc Tế (INR) khi kết hợp Atorpa-E với wafarin, thuốc chống đông kháng vitamin K hoặc fluindion.\nPhòng ngừa đột quỵ bằng cách tích cực giảm nồng độ cholesterol (Stroke Prevention by Aggressive Reduction in Cholesterol Levels (SPARCL)):\nTheo một phân tích post-học về các phân nhóm đột quỵ ở bệnh nhân không mắc bệnh mạch vành mới bị đột quỵ hoặc cơn nhồi máu thoáng qua thì tỷ lệ đột quỵ xuất huyết ở bệnh nhân bắt đầu điều trị với atorvastatin 80 mg cao hơn so với cùng giả được. Nguy cơ gia tăng đã đặc biệt được lưu ý ở các bệnh nhân đã từng bị đột quỵ xuất huyết hoặc nhồi máu ổ khuyết trước khi điều trị.\nĐối với các bệnh nhân đã từng bị đột quỵ xuất huyết hoặc nhồi máu ổ khuyết, sự cân bằng giữa nguy cơ và lợi ích của atorvastatin 80 mg chưa được xác định và nguy cơ tiềm ẩn của đột quỵ xuất huyết cần được xem xét một cách thận trọng trước khi bắt đầu điều trị (xem phần Dược động học).\nBệnh phổi kẽ:\nMột số trường hợp đặc biệt của bệnh phổi kẽ đã được ghi nhận khi dùng một số statin, đặc biệt là điều trị dài ngày (xem mục Tác dụng không mong muốn). Biểu hiện thường gặp nhất bao gồm khó thở, ho khan và suy giảm sức khỏe nói chung mệt mỏi, giảm cân và sốt). Nếu nghi ngờ bệnh nhân bị bệnh phổi kẽ, nên ngưng sử dụng statin.\nĐái tháo đường:\nMột số bằng chứng cho thấy các statin làm tăng nồng độ đường huyết ở một số bệnh nhân có nguy cơ cao mắc bệnh tiểu đường, gây tăng đường huyết dẫn đến cần phải điều trị. Tuy nhiên, nguy cơ này không đáng kể so với việc giảm nguy cơ tim mạch của statin và do đó không phải là lý do để ngưng điều trị bằng statin.\nBệnh nhân có nguy cơ tăng đường huyết (đường huyết lúc đói 5,6 đến 6,9 mmol, chỉ số khối cơ thể (BMI) > 30 kg/m, tăng triglycerid, tăng huyết áp) nên được theo dõi cả lâm sàng và sinh hóa theo các hướng dẫn quốc gia.\nTá dược:\nThuốc có chứa lactose. Bệnh nhân mắc bệnh di truyền hiếm gặp không dung nạp được galactose, thiếu hụt men Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nPhụ nữ có thai:\nXơ vữa động mạch là một quá trình mạn tính, và ngùng điều trị các thuốc hạ lipid thông thường trong khi mang thai ít ảnh hưởng đến nguy cơ lâu dài liên quan đến tăng cholesterol máu nguyên phát.\nChống chỉ định dùng Atorpa-E khi mang thai.\nDùng đồng thời ezetimibe và atorvastatin ở chuột mang thai cho thấy sự gia tăng bất thường của xương “giảm sự hóa xương ở đốt xương ức” liên quan đến ezetimiber atorvastatin liều cao. Điều này liên quan đến việc giảm trọng lượng của thai nhi. Ở thỏ mang thai, đã quan sát thấy một tỷ lệ nhỏ về bất thường bộ xương.\nAtorvastatin\nĐộ an toàn của atorvastatin khi dùng cho phụ nữ có thai chưa được xác định.\nChưa có các thử nghiệm lâm sàng có kiểm soát về sử dụng atorvastatin cho phụ nữ có thai. Đã có các báo cáo hiểm gặp về dị tật bẩm sinh sau khi tiếp xúc với các chất ức chế HMG-CoA reductase trong tử cung.\nNghiên cứu trên động vật đã cho thấy độc tính của thuốc đối với sinh sản.\nEzetimibe:\nKhông có dữ liệu lâm sàng về việc dùng ezetimibe ở phụ nữ có thai.\nPhụ nữ cho con bú:\nDo nguy cơ tiềm ẩn của các tác dụng phụ nghiêm trọng, phụ nữ được điều trị bằng Atorpa-E không nên cho con bú. Nghiên cứu trên chuột cho thấy ezetimibe được tiết vào sữa. Ở chuột, nông độ atorvastatin trong huyết tương và các chất chuyển hóa có hoạt tính của nó tương đương với những chất được tìm thấy trong sữa. Chưa biết liệu các hoạt chất của Atorpa-E có được bài tiết vào sữa mẹ hay không, do đó Atorpa-E chống chỉ định ở phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nAtorpa-E không ảnh hưởng hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc. Tuy nhiên, nên cân nhắc khả năng bị chóng mặt có thể gặp phải sau khi dùng Atorpa-E.\nTương tác thuốc\nTương tác được lực học\nAtorvastatin, một thành phần của Atorpa-E được chuyển hóa bởi cytochrom P450 3A4 (CYP3A4) và là một chất nên để vận chuyển protein chẳng hạn chất vận chuyển hấp thu tại gan OATPB1.\nViệc dùng đồng thời các thuốc là các chất ức chế của CYP3A4 hoặc các protein vận chuyển có thể dẫn đến làm tăng nồng độ atorvastatin trong huyết tương và làm tăng nguy cơ mắc bệnh cơ. Nguy cơ cũng có thể tăng lên khi dùng đồng thời Atorpa-E với các thuốc khác có khả năng gây bệnh cơ chẳng hạn như các fibrat và ezetimibe.\nTương tác được động học\nẢnh hưởng của các thuốc khác lên ATORPA-E:\nEzetimibe\nThuốc kháng acid: Khi dùng cùng thuốc kháng acid tỉ lệ hấp thu của ezetimibe giảm nhưng không ảnh hưởng đến sinh khả dụng của ezetimibe. Việc giảm tỉ lệ hấp thu này được xem không có ý nghĩa trên lâm sàng.\nCholestyramin: Dùng đồng thời với cholestyramin làm giảm AUC trung bình của czetimibe toàn phần (ezetimibe + ezetimibe glucuronid) khoảng 55%. Mức độ giảm thêm LDL-C nhở bổ sung Atorpa-E vào liệu pháp cholestyramin có thể kém hơn do khả năng tương tác này.\nCiclosporin:\nTrong một nghiên cứu ở 8 bệnh nhân sau ghép thận có tăng creatinin > 50 ml/ phút khi dùng liều ciclosporin ấn định, liều ezetimibe 10 mg duy nhất gây tăng 3,4 lần (2,3 đến 7,9 lần) AỤC trung bình của tổng ezetimibe so với nhóm đối chứng khỏe mạnh từ một nghiên cứu khác (n=17).\nTrong một nghiên cứu khác, một bệnh nhân ghép thận bị suy thận nặng (thanh thải creatinin 13,2 ml phút 1,73m) đã được dùng nhiều thuốc, kể cả ciclosporin, đã tăng nồng độ czetimibe hơn 12 lần so với nhóm đối chứng.\nTrong một nghiên cứu hai giai đoạn trên 12 người khỏe mạnh, dùng liều hàng ngày 20 mg ezetimibe trong 8 ngày với liều duy nhất 100 mg ciclosporin vào ngày thứ 7 đã gây tăng AUC của ciclosporin trung bình 15% (từ giảm 10% đến tăng 51%) so với khi dùng một mình liều duy nhất 100 mg ciclosporin.\nChống chỉ định dùng đồng thời ciclosporin với Atorpa-E.\nCác fibrat: Sử dụng kết hợp với tenofibrat hoặc gemfibrozil làm tăng tổng nồng độ ezetimibe khoảng 1,5 – 1,7 lần nhưng không có ý nghĩa lâm sàng. Chống chỉ định dùng đồng thời Atorpa-E với gemfibrozil và với các fibrat khác không được khuyến cáo.\nAtorvastatin\nChất ức chế CYP3A4:\nCác chất ức chế CYP3A4 mạnh đã được chứng minh làm tăng đáng kể nồng độ atorvastatin (xem Bảng 1 và thông tin cụ thể dưới đây). Nên tránh dùng đồng thời các chất ức chế CYP3A4 mạnh (ví dụ ciclosporin, telithromycin, clarithromycin, delavidrin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol và các chất ức chế HIV protease như ritonavir, lopinavir, atazanavir, indinavir, darunavir,... ). Trong các trường hợp không thể tránh được việc dùng đồng thời các thuốc ức chế protease cùng với Atorpa-E, nên sử dụng liều thấp hơn liều ban đầu và cần theo dõi lâm sảng thích hợp.\nChất ức chế CYP3A4 trung bình (như erythromycin, diltiazem, verapamil và fluconazol) có thể làm tăng nồng độ atorvastatin trong huyết tương . Nguy cơ bệnh cơ gia tăng đã được ghi nhận khi sử dụng erythromycin đồng thời với các statin. Nghiên cứu về tương tác thuốc đánh giá ảnh hưởng của amiodaron hoặc verapamil đến atorvastatin chưa được tiến hành.\nCả amiodaron và verapamil được biết gây ức chế hoạt động của CYP3A4 và khi dùng đồng thời với Atorpa-E có thể gây tăng mức tiếp xúc với atorvastatin. Do đó, nên xem xét dùng atorvastatin với liều thấp hơn liều tối đa và cần theo dõi lâm sàng phù hợp cho bệnh nhân dùng đồng thời atorvastatin với các thuốc ức chế CYP3A4 mức độ trung bình. Cần theo dõi lâm sàng thích hợp sau khi bắt đầu hoặc sau khi điều\nCác chất ức chế protein kháng ung thư và (BCRP):\nDùng đồng thời các thuốc ức chế BCRP (như elbasvir và grazoprevir) có thể làm tăng nồng độ latorvastatin trong huyết tương và tăng nguy cơ bệnh cơ. Do đó, cần xem xét điều chỉnh liều lượng atorvastatin. Sử dụng đồng thời elbasvir với grazoprevir với atorvastatin làm tăng nồng độ atorvastatin trong huyết tương gấp 1,5 lần (xem Bảng 1). Vì vậy, liều Atorpa-E không được vượt quá 10/ 20 mg mỗi ngày ở những bệnh nhân dùng các sản phẩm thuốc đồng thời có chứa elbasvir hoặc grazeprevir.\nChất cảm ứng cytochrom P450 344:\nDùng đồng thời atorvastatin với các chất cảm ứng P450 3A4 (như efavirenz, rifampicin, St. John's Wort) có thể làm giảm nồng độ của atorvastatin trong huyết tương.\nDo cơ chế tương tác kép của rifampicin (cảm ứng cytochrom P450 3A4 và ức chế vận chuyển OATP1B1 ở gan), rifampicin có thể làm giảm đáng kể nồng độ atorvastatin huyết tương Ảnh hưởng của rifampicin trên nồng độ Atorvastatin ở tế bào gan chưa được biết, tuy nhiên nếu không thể tránh được sự kết hợp nên theo dõi chặt chẽ kết quả điều trị.\nCác chất ức chế protein vận chuyển:\nCác chất ức chế protein vận chuyển (ví dụ ciclosporin) có thể làm tăng mức tiếp xúc toàn thân của atorvastatin. Ảnh hưởng của sự ức chế của các chất vận chuyển hấp thu tại gan tới nồng độ atorvastatin ở các tế bào gan chưa được biết. Nếu không thể tránh được việc dùng đồng thời các thuốc này thì nên giảm liều và theo dõi lâm sàng để kiểm soát hiệu quả điều trị.\nGemfibrozil/ các fibrat:\nViệc sử dụng các fibrat đơn độc đôi khi liên quan đến các biến cố về cơ, kể cả tiêu cơ vân. Nguy cơ của các biến cố này có thể gia tăng do việc dùng đồng thời các fibrat và atorvastatin. Nếu không thể tránh được việc đáng đồng thời các thuốc này, nên sử dụng liều atorvastatin thấp nhất để đạt được mục đích điều trị và cần theo dõi bệnh nhân một cách thích hợp.\nEzetimibe: Việc sử dụng ezetimibe đơn độc có thể gây ra các biến cố liên quan đến cơ, kể cả tiêu cơ vân. Nguy cơ của các biến cố này có thể gia tăng do việc dùng đồng thời ezetimibe và atorvastatin. Cẩn theo dõi lâm sàng thích hợp cho các bệnh nhân này.\nColestipol: Nồng độ atorvastatin trong huyết tương và các chất chuyển hóa có hoạt tính thấp hơn (xấp xỉ 25%) khi dùng đồng thời colestipol cùng với atorvastatin. Tuy nhiên, tác dụng giảm lipid lớn hơn khi\nAcid fosidic: Nguy cơ bệnh cơ, bao gồm bệnh tiêu cơ vân tăng lên khi sử dụng đồng thời acid fusidic và statin.Cơ chế của tương tác này chưa được biết. Các trường hợp tiêu cơ vân (một số tử vong) đã được bảo\nColchicin: Mặc dù chưa thực hiện các nghiên cứu về tương tác thuốc giữa atorvastatin và colchicin, các trường hợp bệnh cơ đã được báo cáo khi atorvastatin được sử dụng đồng thời với colchicin, vì vậy cẩn thận trọng khi chỉ định atorvastatin chung với colchicin.\nBoceprevir: Khả năng tiếp xúc của atorvastatin tăng lên khi kết hợp với boceprevir. Nếu cần thiết phải phối hợp với Atorpa-E, nên bắt đầu với Atorpa-E ở liều thấp nhất có thể và sau đó tăng liều dưới sự giám sát chặt chẽ cho đến khi đạt được hiệu quả lâm sàng mong muốn mà không vượt quá liều hàng ngày 10 20 mg.\nỞ những bệnh nhân đang điều trị với Atorpa-E, liều Atorpa-E hàng ngày không được vượt quá 10/ 20 mg khi dùng chung với boceprevir.\nAtorvastatin ở các tế bào gan chưa được biết. Nếu không thể tránh được việc dùng đồng thời các thuốc này thì nên giảm liều và theo dõi lâm sàng để kiểm soát hiệu quả điều trị.\nGemfibrozil/ các fibrat:\nViệc sử dụng các fibrat đơn độc đôi khi liên quan đến các biến cố về cơ, kể cả tiêu cơ vân. Nguy cơ của các biến cố này có thể gia tăng do việc dùng đồng thời các fibrat và atorvastatin. Nếu không thể tránh được việc đáng đồng thời các thuốc này, nên sử dụng liều atorvastatin thấp nhất để đạt được mục đích điều trị và cần theo dõi bệnh nhân một cách thích hợp.\nEzetimibe:\nViệc sử dụng ezetimibe đơn độc có thể gây ra các biến cố liên quan đến cơ, kể cả tiêu cơ vân. Nguy cơ của các biến cố này có thể gia tăng do việc dùng đồng thời ezetimibe và atorvastatin. Cẩn theo dõi lâm sàng thích hợp cho các bệnh nhân này.\nColestipol:\nNồng độ atorvastatin trong huyết tương và các chất chuyển hóa có hoạt tính thấp hơn (xấp xỉ 25%) khi dùng đồng thời colestipol cùng với atorvastatin. Tuy nhiên, tác dụng giảm lipid lớn hơn khi dùng đồng thời atorvastatin và colestipol so với khi dùng một trong hai thuốc này đơn độc.\nAcid fosidic:\nNguy cơ bệnh cơ, bao gồm bệnh tiêu cơ vân tăng lên khi sử dụng đồng thời acid fusidic và statin.\nCơ chế của tương tác này chưa được biết. Các trường hợp tiêu cơ vân (một số tử vong) đã được bảo cáo khi sử dụng đồng thời acid fusidic và statin. Nếu cần điều trị toàn thân bằng acid fusidic, nên ngừng điều trị bằng atorvastatin trong thời gian điều trị bằng acid fusidic.\nColchicin:\nMặc dù chưa thực hiện các nghiên cứu về tương tác thuốc giữa atorvastatin và colchicin, các trường hợp bệnh cơ đã được báo cáo khi atorvastatin được sử dụng đồng thời với colchicin, vì vậy cẩn thận trọng khi chỉ định atorvastatin chung với colchicin.\nBoceprevir:\nKhả năng tiếp xúc của atorvastatin tăng lên khi kết hợp với boceprevir. Nếu cần thiết phải phối hợp với Atorpa-E, nên bắt đầu với Atorpa-E ở liều thấp nhất có thể và sau đó tăng liều dưới sự giám sát chặt chẽ cho đến khi đạt được hiệu quả lâm sàng mong muốn mà không vượt quá liều hàng ngày 10 20 mg. Ở những bệnh nhân đang điều trị với Atorpa-E, liều Atorpa-E hàng ngày không được vượt quá 10/ 20 mg khi dùng chung với boceprevir.\nẢnh hưởng của Atorpa-E lên được động học của các thuốc khác\nEzetimibe:\nTrong các nghiên cứu tiền lâm sàng, người ta đã chỉ ra rằng ezetimibe không gây ra các enzym chuyển hóa thuốc cytochrom P450. Không có tương tác dược động học có ý nghĩa lâm sàng giữa ezetimibe và các loại thuốc được chuyển hóa bởi cytochrom P450 1A2, 2D6, 2C8, 2C9, và 3A4, hoặc N-acetyltransferase.\nThuốc chống đông. Trong một nghiên cứu trên 12 tình nguyện viên nam khỏe mạnh, dùng đồng thời với ezetimibe (10 mg một lần/ ngày) không ảnh hưởng đáng kể đến sinh khả dụng của warfarin và thời gian prothrombin.\nTuy nhiên sau khi thuốc lưu hành trên thị trường, đã có báo cáo về tăng INR ở bệnh nhân dùng ezetimibe đồng thời với warfarin hoặc fluindion. Do đó, khi dùng đồng thời Atorpa-E với warfarin hoặc các thuốc chống đông nhóm coumarin khác, hoặc fluindion, nên theo dõi chỉ số INR thích hợp.\nAtorvastatin\nDigoxin: Dùng đồng thời digoxin liều lặp lại và atorvastatin 10 mg làm tăng nhẹ nồng độ cân bằng của digoxin. Bệnh nhân đang điều trị với digoxin nên được theo dõi thường xuyên.\nThuốc tránh thai đường uống: Dùng đồng thời atorvastatin và các thuốc tránh thai đường uống làm tăng nồng độ huyết tương của norethisteron và ethinyl estradio.\nWarfarin:\nTrong một nghiên cứu lâm sàng trên những bệnh nhân đang điều trị lâu dài với warfarin, dùng đồng thời Atorvastatin 80 mg mỗi ngày làm giảm thời gian prothrombin xuống 1,7 giây trong 4 ngày đầu tiên, giá trị này được bình thường hóa trong vòng 15 ngày từ khi bắt đầu dùng Atorvastatin.\nMặc dù có rất hiếm trường hợp các tương tác có ý nghĩa lâm sàng được báo cáo, thời gian prothrombin nên được xác định trước khi bắt đầu điều trị với Atorpa-E ở bệnh nhân đang dùng thuốc chống đông nhosm, và kiểu ta thường xuyên khi bắt đầu điều trị. Áp dụng tương tự với các trường hợp thay đổi liều hoặc ngừng điều trị Atorpa-E.\nĐiều trị bằng atorvastatin không liên quan đến chảy máu hoặc thay đổi thời gian prothrombin ở bệnh nhân không dùng thuốc chống đông máu.\nBảng 1: Ảnh hưởng của các thuốc khác lên dược động học của atorvastatin.\nThuốc dùng đồng thời và liều dùng\nAtorvastatin\nAtorpa-E\nLiều dùng (mg)\nKhuyến cáo trên lâm sàng\nKhuyến cáo trên lâm sàng\nTipranaviri 500mg, 2 lần/ ngày hoặc ritonavir 200mg, 2 lần/ ngày dùng trong 8 ngày( ngày thứ 14 đến ngày thứ 21)\n40mg vào ngày đầu, 10 mg vào ngày thứ 20\nTăng x 9,4\nNếu cần thiết phải kết hợp với Atorpa-E không dùng quá hàm lượng 10/ 10mg / ngày\nCiclosporin 5,2mg / kg / ngày, liều duy trì\n10 mg / lần/ ngày trong 28 ngày\nTăng x 8,7\nLopinavir 400mg / 2 lần/ ngày hoặc ritonavir 100mg, 2 lần/ ngày, 14 ngày\n20mg/ lần/ ngày, 14 ngày\nTăng x 5,9\nNếu yêu cầu phải kết hợp với Atorpa-E nên sử dụng với liều duy trì thấp hơn. Khi sử dụng liều lớn hơn 20 / 10mg, nên theo dõi chặt chẽ trên lâm sàng.\nClarithromycin 500mg 2 lần/ ngày, trong 9 ngày\n80 mg/ lần/ ngày, trong 8 ngày\nTăng x 4,4\nSaquinavir 400mg 2 lần/ngày hoặc ritonavir 300mg, 2 lần/ ngày vào ngày thứ 5 đến 7, tăng liều lên 400 mg 2 lần/ ngày vào ngày thứ 8, ngày thứ 5 đến 18, 30 phút sau khi sử dụng atorvastatin\n40 mg/ lần/ ngày, trong 4 ngày\nTăng x 3,9\nNếu yêu cầu phải kết hợp với Atorpa-E nên sử dụng với liều duy trì thấp hơn. Khi sử dụng liều lớn hơn 40 / 10mg nên theo dõi chặt chẽ trên lâm sàng\nDarunavir 300mg 2 lần/ ngày hoặc ritonavir 100mg, 2 lần/ ngày, trong 9 ngày\n10 mg/ lần/ ngày trong 4 ngày\nTăng x 3,3\nItraconazol 200mg/ lần/ ngày, trong 4 ngày\n40 mg liều duy nhất\nTăng x 3,3\nFosamprenavir 700mg 2 lần/ ngày hoặc ritonavir 100mg, 2 lần/ ngày, trong 14 ngày\n10 mg/ lần/ ngày trong 4 ngày\nTăng x 2,5\nFosamprenavir 1400 mg 2 lần/ ngày, trong14 ngày\n10 mg/ lần/ ngày, trong 4 ngày\nTăng x 2,3\nNelfinavir 1250 mg 2 lần/ ngày, trong 14 ngày\n10 mg/ lần/ ngày trong 28 ngày\nTăng x 1,7^\nKhông có khuyến cáo đặc biệt\nNước ép bưởi, 240 ml lần/ ngày\n40 mg liều duy nhất\nTăng x 37%\nKhông khuyến cáo dùng nhiều nước ép bưởi trong thời gian điều trị với Atorpa-E\nDiltiazem 240 mg/ lần/ ngày, trong 28 ngày\n40 mg liều duy nhất\nTăng 51%\nTheo dõi lâm sàng trên bệnh nhân sau khi khởi đầu hoặc điều chỉnh liều diltiazem\nErythromycin 500 mg 4 lần/ ngày, trong 7 ngày\n10 mg liều duy nhất\nTăng 33%\nKhông có khuyến cáo\nAmlodipin 10 mg liều duy nhất\n80 mg liều duy nhất\nTăng 18%\nKhông có khuyến cáo\nCimetidin 300 mg 4 lần/ ngày, trong 2 tuần\n10 mg lần/ ngày, trong 4 tuần\nGiảm ít hơn 1% ^\nKhông có khuyến cáo\nHỗn dịch uống Antacid chứa magnesi hydroxyd và nhôm, 30ml 4 lần/ ngày, trong 2 tuần\n10 mg/ lần/ ngày trong 4 tuần\nGiảm 35%\nKhông có khuyến cáo\nEfavirenz 600 mg/ lần/ngày, trong 14 ngày\n10 mg trong 3 ngày\nGiảm 41%\nKhông có khuyến cáo\nRifampicin 600 mg/ lần/ ngày, trong 7 ngày\n40 mg liều duy nhất\nTăng 30%\nNếu bắt buộc phải dùng đồng thời Atorpa-E và rifampicin, nên theo dõi chặt chẽ trên lâm sàng\nRifampicin 600 mg/ lần/ ngày, trong 5 ngày\n40 mg liều duy nhất\nGiảm 80%\nGefillozil 600 mg 2 lần/ ngày, trong 7 ngày\n40 mg liều duy nhất\nTăng 35%\nKhông khuyến cáo\nFenofibrat 160 mg/lần/ ngày, trong 7 ngày\n40 mg liều duy nhất\nTăng 3%\nKhông khuyến cáo\nBoceprevir 800 mg 3 lần/ ngày, trong 7 ngày\n40 mg liều duy nhất\nTăng x 2,3\nKhuyến cáo dùng liều khởi đầu thấp hơn và theo dõi chặt chẽ trên lâm sàng. Liều hằng\nElbasvir 50 mg + Grazoprevir 200 mg lần/ ngày, trong 13 ngày\n20 mg liều duy nhất\nTăng x 1,9\nLiều hằng ngày của Atorpa-E không được vượt quá 20/ 10 mg khi dùng đồng thời\n*Chứa một hoặc nhiều thành phần ức chế CYP3A4 và tăng nồng độ huyết tương của các thuốc chuyển hóa bởi isoenzym này. Nếu uống một ly nước ép bưởi 240 ml sẽ dẫn đến giảm 20,4% AUC của chất chuyển hóa orthohydroxyl hoạt tính. Lượng nước ép bưởi đáng kể (hơn 1,2 lít mỗi ngày trong 5 ngày làm tăng AUC của atorvastatin gấp 2,5 lần và AUC của các hoạt chất (atorvastatin và các chất chuyển hóa).\nBảng 2: Ảnh hưởng của atorvastatin lên được động học của các thuốc dùng đồng thời.\nAtorvastatin và liều dùng\nThuốc dùng đồng thời\nAtorpa-E Khuyến cáo lâm sàng\nThuốc/ liều dùng\nThay đổi AUC\n80 mg/ lần/ ngày trong 10 ngày\nDigoxin 0,25 mg/ lần ngày, trong 20 ngày\nTăng 15%\nBệnh nhân đang điều trị với digoxin nên được theo dõi thích hợp\n40 mg/ lần/ ngày, trong 22 ngày\nThuốc tránh thai đường uống lần/ ngày, trong 2 tháng:\nNorethisterone 1 mg\nEthinylestradiol 35 mg\nVới Norethisterone tăng 28%\nVới Ethinylestradiol tăng 19%\nKhông có khuyến cáo đặc biệt\n80 mg/ lần/ ngày, trong 15 ngày\n*Phenazon, 600 mg liều duy nhất\nTăng 3%\nKhông có khuyến cáođặc biệt\n10 mg/ lần/ ngày, trong 4 ngày\nFosamprenavir 1400 mg 2 lần/ ngày, trong 14 ngày\nGiảm 27%\nKhông có khuyến cáo đặc biệt\n*Dùng đồng thời atorvastatin liều lặp lại và phenazon không ảnh hưởng hoặc ảnh hưởng không đáng kể đến độ thanh thải của phenazon.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}