{
    "describe": "Thương hiệu:\nHasan\nThuốc AtorHasan 20mg giảm cholesterol và triglycerid trong máu (10 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-22659-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nThành phần\nAtorvastatin\nChỉ định\nCholesterol máu cao\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Atorhasan 20 là sản phẩm được sản xuất bởi Công ty TNHH Hasan - Dermapharm. Atorhasan 20 chứa dược chất atorvastatin calci trihydrat, thuộc nhóm thuốc statin điều hòa lipid huyết (mỡ máu).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc AtorHasan 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg",
    "usage": "Công dụng của Thuốc AtorHasan 20mg\nChỉ định\nThuốc Atorhasan 20 được chỉ định dùng trong các trường hợp sau:\nĐiều trị rối loạn lipid huyết\nBổ trợ cho liệu pháp ăn uống ở người lớn và trẻ em >10 tuổi tăng cholesterol huyết tiên phát và rối loạn lipid huyết hỗn hợp, tăng cholesterol huyết có tính chất gia đình dị hợp tử và tăng triglycerid huyết.\nLDL - cholesterol\nAtorvastatin cũng được chỉ định để giảm cholesterol toàn phần và\nDự phòng biến cố tim mạch\nmạch vành\ntăng huyết áp\nỞ người lớn chưa có biểu hiện lâm sàng của bệnh tim mạch vành những tồn tại nhiều yếu tố nguy cơ bệnh tim\nnhồi máu cơ tim\nỞ bệnh nhân đái tháo đường tuýp 2 chưa có biểu hiện lâm sàng của bệnh tim mạch vành nhưng tồn tại nhiều yếu tố nguy cơ bệnh tim mạch vành (như mắc bệnh võng mạc, albumin niệu, hút thuốc lá, tăng huyết áp), atorvastatin kết hợp với liệu pháp ăn uống nhằm làm giảm nguy cơ\nỞ bệnh nhân có biểu hiện lâm sàng của bệnh tim mạch vành, atorvastatin kết hợp với liệu pháp ăn uống nhằm làm giâm nguy cơ nhồi máu cơ tim không tử vong, đột quỵ từ vong hoặc đột quỵ không tử vong, phải tiến hành thủ thuật tái tạo mạch vành, đau thắt ngực và giảm nguy cơ nằm viện do suy tim sung huyết.\nDược lực học\nAtorvastatin thuộc nhóm thuốc statin điều hòa lipid huyết. Atorvastatin còn gọi là thuốc ức chế HMG - CoA reductase, vì thuốc ức chế cạnh tranh với HMG - CoA reductase, là enzym xúc tác chuyển đổi HMG - CoA thành acid mevalonic, một tiền thân sớm của cholesterol.\nỨc chế HMG - CoA reductase làm giảm tổng hợp cholesterol trong gan và làm giảm nồng độ cholesterol trong tế bào. Điều này kích thích làm tăng các thụ thể LDLcholesterol trên màng tế bào gan, do đó làm tăng thanh thải LDL ra khỏi tuần hoàn. Atorvastatin làm giảm nồng độ cholesterol toàn bộ, LDL - cholesterol và VLDLcholesterol trong huyết tương. Thuốc cũng có khuynh hướng làm giảm triglycerid và làm tăng HDL - cholesterol trong huyết tương…\nĐa số đã chứng tỏ statin làm chậm quá trình tiến triển và hoặc làm thoái lui xơ vữa động mạch vành hoặc động mạch cảnh, làm giảm huyết áp ở người tăng huyết áp và tăng cholesterol huyết tiên phát, có thể làm tăng mật độ xương.\nStatin còn có tác dụng chống viêm, ở người tăng cholesterol huyết, kèm hoặc không kèm bệnh động mạch vành cho thấy statin có thể có hoạt tính chống viêm, Liệu pháp statin ở những bệnh nhân này làm giảm nồng độ CRP (C - reactive protein). Nồng độ CRP cũng giảm ở bệnh nhân có cholesterol huyết bình thường có nồng độ CRP cao trước khi điều trị. Các nghiên cứu gần đây cho thấy làm giảm nồng độ CRP có thể làm giảm nguy cơ nhồi máu cơ tim tái phát hoặc tử vong do nguyên nhân mạch vành.\nDược động học\nHấp thu\nSau khi uống, atorvastatin nhanh chóng hấp thu qua đường tiêu hóa. Sinh khả dụng tuyệt đối khoảng 14%. Nồng độ đỉnh của thuốc trong huyết tương đạt được khoảng 1 - 2 giờ sau khi uống. Thức ăn làm giảm tốc độ và hoặc mức độ hấp thu, nhưng do giảm ít nên không làm thay đổi quan trọng trên lâm sàng về tác dụng điều hòa lipid huyết.\nUống atorvastatin vào buổi chiều tối làm nồng độ đỉnh của thuốc trong huyết tương và diện tích dưới đường cong (AUC) giảm 30 – 60%, tuy nhiên tác dụng điều hòa lipid huyết không thay đổi và hơi cao hơn so với uống vào buổi sáng.\nPhân bố\nAtorvastatin phân bổ chủ yếu ở gan và có thể phân bố ở các mô ngoài gan như lách, thận, tuyến thượng thận. Liên kết khoảng 98% với protein huyết tương, chủ yếu là albumin. Thể tích phân bố của atorvastatin khoảng 381 lít.\nChuyển hóa\nAtorvastatin chuyển hóa lần đầu mạnh ở gan. Thuốc được chuyển hóa chủ yếu do hệ enzym microsom cytochrom P450, chủ yếu do isoenzym 3A4 (CYP3A4) thành dạng có hoạt tính.\nThải trừ\nAtorvastatin được đào thải phần lớn qua phân, dưới 2% liều được đào thải qua nước tiểu. Thời gian bán thải trong huyết tương khoảng 14 giờ.\nDược động học trên những đối tượng lâm sàng đặc biệt\nNgười cao tuổi\nNồng độ huyết tương của atorvastatin và các chất chuyển hóa có hoạt tính ở người cao tuổi khỏe mạnh cao hơn ở người trẻ, tuy nhiên tác dụng trên lipid huyết tương tự như ở người trẻ.\nTrẻ em\nNghiên cứu trên trẻ em 6 – 17 tuổi tăng cholesterol huyết gia đình dị hợp tử và có nồng độ LDL - cholesterol ≥ 4mmol/l được điều trị với atorvastatin 5 - 20mg/ngày. Khối lượng cơ thể đồng biến có ý nghĩa với dược động học của atorvastatin. Độ thanh thải biểu kiến của atorvastatin ở trẻ em tương tự ở người lớn có cân nặng tương ứng tỷ lệ. Mức độ giảm cholesterol toàn phần, LDL - cholesterol nhất quán theo nồng độ atorvastatin vào hydroxyatorvastatin.\nGiới tính\nCó sự khác biệt giữa nồng độ atorvastatin và chất chuyển hóa có hoạt tính ở phụ nữ và nam giới (phụ nữ có giá trị C cao hơn 20% và giá trị AUC thấp hơn 10% so với nam giới). Tuy nhiên, sự khác biệt này không dẫn đến sự thay đổi có ý nghĩa về hiệu quả của thuốc trên lâm sàng.\nSuy thận\nSuy thận không ảnh hưởng đến nồng độ huyết tương hoặc hiệu quả trên lipid huyết của atorvastatin và các chất chuyển hóa...\nSuy gan\nNồng độ huyết tương của atorvastatin và chất chuyển hóa tăng đáng kể (giá trị AUC tăng 16 lần và C tăng 11 lần) ở người mắc bệnh gan do rượu mạn tính (Child Pugh B).\nĐa hình SLOCIB1\nSự thu nhận ở gan các chất ức chế HMG - CoA reductase kể cả atorvastatin liên quan đến protein vận chuyển OATIB1.Ở bệnh nhân có dạng đa hình SLOCIB1, tồn tại nguy cơ tăng nồng độ atorvastatin và có thể dẫn đến tiêu cơ vân.\nTính đa hình trong gen mã hóa CATPIB1 (SLCO1B1c.521CC) gây tăng 2,4 lần giá trị AUC của atorvastatin so với nhóm bệnh nhân không mang gen biến đổi (c.521TT). Sự giảm thu nhận atorvastatin ở gan do di truyền cũng có thể xảy ra ở những bệnh nhân này. Các tác động trên hiệu quả điều trị chưa được xác định.",
    "dosage": "Cách dùng Thuốc AtorHasan 20mg\nCách dùng\nUống thuốc với nước, có thể sử dụng thuốc ở bất kỳ thời điểm nào trong ngày, trong bữa ăn hoặc ngoài bữa ăn. Tuy nhiên, bạn nên cố định thời gian dùng thuốc mỗi ngày. Viên thuốc Atorhasan 20 không được thiết kế để bẻ đôi, vì vậy không được bẻ đôi viên thuốc để uống liều 10 mg/lần/ngày.\nTrong trường hợp bạn đang sử dụng các thuốc làm giảm cholesterol khác chứa cholestyramin hoặc colestipol, nên uống Atorhasan 20 sau 2 giờ khi uống các thuốc trên.\nLiều dùng\nLiều khởi đầu thường là 10mg/lần/ngày ở người lớn và trẻ em từ 10 tuổi trở lên. Bác sĩ có thể tăng liều cho bạn để đạt hiệu quả điều trị tốt nhất, thời gian điều chỉnh liều thường cách nhau ít nhất mỗi 4 tuần.\nLiều tối đa là 80mg/lần/ngày ở người lớn và 20mg/lần/ngày trẻ em.\nKhông sử dụng Atorhasan 20 nếu bạn đang sử dụng các thuốc chứa cyclosporin, tipranavir + ritonavir và telaprevir.\nLiều dùng Atorhasan 20 không được quá 20mg/ngày (1 viên ngày) khi phối hợp các thuốc chứa clarithromycin, itraconazol, darunavir + ritonavir, fosamprenavir, fosamprenavir + ritonavir, saquinavir + ritonavir.\nLiều dùng Atorhasan 20 không được quá 40mg/ngày (2 viên/ ngày) khi phối hợp các thuốc chứa nelfinavir, boceprevir.\nThông báo cho bác sĩ nếu bạn có các bệnh về gan, thận hoặc đang sử dụng thuốc chứa phối hợp lopinavir + ritonavir vì bác sĩ có thể cần điều chỉnh liều trong các trường hợp này.\nAtorhasan 20 không được sử dụng ở người có bệnh gan tiến triển.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông báo cho bác sĩ hoặc đến ngay bệnh viện gần nhất nếu bạn sử dụng thuốc quá liều. Mang theo bao bì còn sót lại của thuốc để bác sĩ có thể biết chắc chắn bạn đã sử dụng quá liều thuốc nào.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Atorhasan 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp (có thể ảnh hưởng 1 - 10 người trong 10000 người):\nCác phản ứng dị ứng nghiêm trọng bao gồm sưng phù mặt, lưỡi, họng và gây khó thở.\nCác phản ứng trên da nghiêm trọng như sưng phù, bong tróc, phồng rộp da, miệng, mắt, cơ quan sinh dục kèm theo sốt. Các nốt ban ở lòng bàn tay hoặc lòng bàn chân phồng rộp.\nYếu cơ, đau cơ. Nếu các triệu chứng trên đi kèm với sốt cao, suy nhược, đó có thể là dấu hiệu của bệnh hoại tử cơ, thường kéo dài dù đã ngừng điều trị hoặc có thể đe dọa tính mạng và gây tổn thương thận.\nRất hiếm gặp (có thể ảnh hưởng ít hơn 1 người trong 10000 người)\nC\nhảy máu hoặc có các vết thâm tím bất thường, có thể là dấu hiệu của bệnh gan.\nCác tác dụng không mong muốn khác\nThường gặp (có thể ảnh hưởng 1- 10 người trong 100 người)\nViêm mũi\nkhó tiêu\n, đau họng, chảy máu cam, phản ứng dị ứng, tăng lượng đường trong máu, tăng creatin kinase, đau đầu, buồn nôn, táo bón, đầy hơi,\nÍt gặp (có thể ảnh hưởng 1 - 10 người trong 1000 người)\nviêm tụy\nChán ăn, tăng cân, hạ đường huyết, ác mộng, mất ngủ, chóng mặt, cảm giác tê cứng ở ngón tay và ngón chân, giảm cảm giác, thay đổi vị giác, suy giảm trí nhớ, nhìn mờ, ù tai, nôn mửa, ợ hơi, đau bụng trên và đau bụng dưới,\nHiếm gặp (có thể ảnh hưởng 1 - 10 người trong 10000 người)\nRối loạn thị giác, chảy máu hoặc thâm tím bất thường, tắc mật (vàng da hoặc vàng mắt), tổn thương gân.\nRất hiếm gặp (có thể ảnh hưởng ít hơn 1 người trong 10000 người)\nPhản ứng dị ứng bao gồm các triệu chứng như đau ngực hoặc khó thở đột ngột, sưng phù mí mắt, mặt, môi, miệng, lưỡi, họng, ngất xỉu, mất thính lực, vú to ở nam giới.\nKhông rõ tần suất (tần suất không thể ước tính được từ các dữ liệu sẵn có)\nYếu cơ.\nMột số tác dụng không mong muốn trong các nghiên cứu ở trẻ em\nĐau đầu, đau bụng, bất thường xét nghiệm chức năng gan, tăng phospho creatinkinase (thường gặp).\nCác tác dụng khác được báo cáo với một số thuốc nhóm statin\nRối loạn tình dục, trầm cảm, bệnh phổi kẽ (khó thở, ho dai dẳng, sốt), đái tháo đường, suy giảm nhận thức (mất trí nhớ, lú lẫn, ...), tăng chỉ số HbA1c.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atorhasan 20 chống chỉ định trong các trường hợp sau:\nDị ứng với atorvastatin hoặc bất kỳ thành phần nào của thuốc.\nBạn đang mắc bệnh gan hoạt động.\nBạn có các thông số xét nghiệm chức năng gan tăng bất thường và kéo dài không rõ nguyên nhân.\nBạn đang sử dụng các thuốc chứa cyclosporin, telaprevir, phối hợp tipranavir + ritonavir.\nPhụ nữ trong độ tuổi sinh sản không sử dụng phương pháp tránh thai phù hợp.\nPhụ nữ mang thai hoặc có kế hoạch mang thai.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nThông báo cho bác sĩ trước khi điều trị nếu bạn suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng thuốc statin hay fibrat trước đó, tiền sử bệnh gan hoặc uống nhiều rượu, tuổi cao (>70 tuổi), đang sử dụng các thuốc ở mục “Tương tác thuốc”. Bác sĩ cần tiến hành xét nghiệm máu để cân nhắc bạn có nên sử dụng thuốc hay không, tránh các biến cố không mong muốn nghiêm trọng trên cơ.\nTrong quá trình sử dụng thuốc, bạn cần thông báo cho bác sĩ khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ...\nBác sĩ cần tiến hành xét nghiệm chức năng gan trước khi bạn bắt đầu sử dụng thuốc và sau đó nếu cần (như có các biểu hiện gợi ý tổn thương gan). Thông báo cho bác sĩ nếu bạn uống nhiều rượu hoặc có tiền sử bị bệnh gan.\nĐã có các báo cáo hiếm gặp về bệnh phổi kẽ ở bệnh nhân sử dụng statin, đặc biệt khi điều trị kéo dài. Các triệu chứng có thể gặp bao gồm khó thở, họ không đờm, suy nhược toàn thân (mệt mỏi, sụt cân, sốt). Thông báo cho bác sĩ nếu bạn gặp phải các triệu chứng trên khi dùng thuốc.\nCó chứng cứ cho rằng các thuốc nhóm statin làm tăng đường huyết ở một số bệnh nhân, tăng nguy cơ đái tháo đường. Tuy nhiên, nguy cơ này không dẫn đến phải ngừng điều trị vì thuốc statin cho những lợi ích vượt trội trên tim mạch. Nếu bạn có các yếu tố nguy cơ của bệnh đái tháo đường (rối loạn đường huyết đói, béo phì, tăng triglycerid, tăng huyết áp nên thông báo cho bác sĩ để được theo dõi.\nChế phẩm Atorhasan 20 chứa lactose, thông báo cho bác sĩ nếu bạn mắc phải các bệnh về không dung nạp một số loại đường (glucose, galactose,...).\nCần tham vấn ý kiến bác sĩ dược sĩ trong trường hợp:\nBạn đã từng bị đột quỵ xuất huyết não hoặc nhồi máu não lỗ khuyết.\nSuy giáp.\nBạn đã từng gặp phải các cơn đau cơ lặp đi lặp lại hoặc có tiền sử gia đình mắc phải các bệnh cơ.\nBạn đã từng gặp phải các bệnh về cơ trong suốt quá trình điều trị với các thuốc làm hạ lipid (nhóm thuốc statin hoặc fibrat).\nUống nhiều rượu.\nBạn có tiền sử bệnh gan.\nNgười trên 70 tuổi.\nBạn bị suy hô hấp nặng.\nNhiễm khuẩn nặng.\nHạ huyết áp.\nĐang trải qua phẫu thuật hoặc chấn thương lớn.\nCó các bất thường về chuyển hóa, nội tiết, điện giải.\nCo giật không kiểm soát.\nMắc phải các bệnh về không dung nạp một số loại đường.\nPhụ nữ mang thai, có kế hoạch mang thai, phụ nữ cho con bú.\nKhả năng lái xe và vận hành máy móc\nThuốc thường không ảnh hưởng đến khả năng làm việc. Tuy nhiên, nếu bạn gặp phải các tác dụng không mong muốn ảnh hưởng đến khả năng làm việc, không nên lái xe, vận hành máy móc, làm việc trên cao hoặc các trường hợp khác.\nThời kỳ mang thai\nKhông được sử dụng Atorhasan 20 ở phụ nữ mang thai hoặc có khả năng mang thai. Việc ức chế sự tổng hợp cholesterol có thể gây tổn hại đến sự phát triển bình thường của thai nhi. Cũng đã có một vài báo cáo, mặc dù hiếm gặp về các dị tật bẩm sinh sau khi tiếp xúc trong tử cung với các thuốc tương tự.\nPhụ nữ trong độ tuổi sinh sản cần có biện pháp tránh thai phù hợp trong quá trình điều trị. Nếu phát hiện có thai trong khi sử dụng thuốc, cần ngừng thuốc ngay lập tức và thông báo cho bác sĩ. Tham khảo ý kiến bác sĩ trong trường hợp bạn đang mang thai, có kế hoạch mang thai hoặc nghĩ rằng mình mang thai.\nThời kỳ cho con bú\nChưa xác định thuốc có thể tiết vào sữa mẹ hay không. Vì nguy cơ gặp phải các tác dụng không mong muốn nghiêm trọng ở trẻ sơ sinh, không được sử dụng Atorhasan 20 nếu bạn đang cho con bú.\nTương tác thuốc\nThuốc điều trị các bệnh về hệ miễn dịch (cyclosporin).\nclarithromycin\nKháng sinh và các thuốc kháng nấm (erythromycin,\nCác thuốc điều trị tăng lipid khác (gemfibrozil, các thuốc nhóm fibrat, colestipol).\nCác thuốc chẹn kênh calci điều trị đau thắt ngực hoặc tăng huyết áp (amlodipin, diltiazem, verapamil), thuốc điều trị loạn nhịp (amiodaron, digoxin).\natazanavir\nThuốc điều trị HIV (ritonavir, lopinavir,\nThuốc điều trị bệnh viêm gan siêu vi C (telaprevir).\nEzetimib\n(thuốc làm giảm cholesterol), warfarin (thuốc chống đông máu), thuốc tránh thai đường uống, stiripentol (thuốc chống động kinh), cimetidin (thuốc điều trị các bệnh về đường tiêu hóa), phenazon (thuốc giảm đau), colchicin (thuốc điều trị gút), thuốc kháng acid (các chế phẩm chứa nhôm và magnesi), boceprevir (thuốc điều trị các bệnh về gan như viêm gan siêu vi C).\nUống lượng lớn nước bưởi chùm có thể làm thay đổi hiệu quả điều trị của Atorhasan 20.\nQuá trình tương tác thuốc có thể làm tăng mức độ nghiêm trọng của các tác dụng không mong muốn, bao gồm bệnh cơ, tiêu cơ.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C. Tránh ánh sáng."
}