{
    "describe": "Thương hiệu:\nBidiphar\nThuốc Atorlog 20mg Bidiphar điều trị tăng cholesterol toàn phần và LDL-cholesterol (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-19317-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nSuy gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CP DƯỢC - TTBYT BÌNH ĐỊNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAtorlog 20 Bidiphar của Công ty Cổ phần Dược phẩm Bidiphar, thành phần chính Atorvastatin, được chỉ định trong trường hợp tăng cholesterol toàn phần và cholesterol LDL ở người bệnh tăng cholesterol máu có yếu tố gia đình đồng hợp tử, bổ trợ cho các cách điều trị hạ lipid khác. Thuốc được bào chế dưới dạng viên nén bao phim. Quy cách đóng gói: Hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Atorlog 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg",
    "usage": "Công dụng của Thuốc Atorlog 20mg\nChỉ định\ntăng cholesterol máu\nAtorvastatin được chỉ định trong trường hợp tăng cholesterol toàn phần và cholesterol LDL ở người bệnh\nDược lực học\nAtorvastatin la chất tăng lipid máu thuộc nhóm chất ức chế HMG - CoA reductase, nhóm statin. Statin là những chất ức chế cạnh tranh với hydroxy - methylglutaryl coenzyme (HMG - CoA) reductase, làm ngăn cản chuyển HMG - CoA thanh mevalonate, tiền chất của cholesterol. Các statin ức chế sinh tổng hợp cholesterol, làm giảm cholesterol trong tế bào gan, kích thích tổng hợp thụ thể LDL (lipoprotein tỷ trọng thấp), và qua đó làm tăng vận chuyển LDL từ máu.\nNhững quá trình hoá sinh này làm giảm nồng độ cholesterol trong huyết tương. Ở liều bình thường, HMG - CoA reductase không bị ức chế hoàn toàn, do đó vẫn có đủ acid mevalonic cho nhiều quá trình chuyển hoá.\nCác statin làm tăng nồng độ cholesterol HDL (lipoprotein ty trong cao) từ 5 - 15% và do đó làm hạ các tỷ số LDL (lipoprotein tỷ trọng thap)/HDL và cholesterol toàn phần/HDL. Các statin cũng làm giảm triglycerid huyết tương ở mức độ thấp hơn (10-30%) bằng cách làm tăng thanh thải VLDL (lipoprotein ty trong rất thấp) tồn dư nhờ thụ thể LDL.\nĐáp ứng điều trị với các statin có thể thấy được trong vòng 1 - 2 tuần sau khi bắt đầu dùng thuốc và thường đạt tối đa trong 4 - 6 tuần. Đáp ứng duy trì trong suốt quá trình điều trị lâu dài.\nDược động học\nAtorvastatin được hấp thu nhanh sau khi uống và không bị ảnh hưởng bởi thức ăn. Khả dụng sinh học của atorvastatin thấp vì được chuyển hoá mạnh lần đầu qua gan và đạt nồng độ đỉnh trong huyết thanh 1 - 2: Liên kết protein của atorvastatin > 98%. Atorvastatin thân dầu nên đi qua được hàng rào máu não.\nTất cả các statin chuyển hóa chủ yếu ở gan, thành các chất chuyên hóa có hoặc không có hoạt tính, sau đó đào thải chủ yếu qua phân. Đào thải qua thận của atorvastatin < 2%.",
    "dosage": "Cách dùng Thuốc Atorlog 20mg\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều khởi đầu 10 mg 1 lần/ngày.\nĐiều chỉnh liều 4 tuần một lần, nếu cần và nếu dung nạp được.\nLiều duy tri 10-40 mg/ngày.\nNếu cần có thể tăng liều, nhưng không quá 80 mg/ngày.\nKhi dùng phối hợp với Amiodarone, không nên dùng quá 20 mg/ngày.\nRitonavir\nKhi dùng phối hợp với Darunavir +\nKhi dùng phối hợp với Nelfinavir, không dùng quá 40 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu xảy ra quá liều, cần điều trị triệu chứng và hỗ trợ khi cần thiết. Do thuốc gắn kết với protein huyết tương, thẩm tách máu không làm tăng đáng kể thanh thải statin..\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Atorlog 20 Bidiphar, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp:\nbuồn nôn\nTiêu chảy, táo bón, đầy hơi, đau bụng, và\nchóng mặt\nĐau đầu,\nĐau cơ, đau khớp.\nGan: Các Kết quả thử nghiệm chức năng gan tăng hơn 3 lần giới hạn trên của bình thường.\nÍt gặp:\nBệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatine phosphokinase huyết tương (CPK).\nBan da.\nviêm họng\nViêm mũi, viêm xoang,\nHiếm gặp:\nViêm cơ, tiêu cơ vân, dẫn đến suy thận cấp thứ phát do myoglobin niệu.\nlú lẫn\nNgoài ra còn có thể xảy ra một số tác dụng không mong muốn khác như: Suy giảm nhận thức (mất trí nhớ,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Atorlog 20 Bidiphar chống chỉ định trong các trường hợp sau:\nQuá mẫn với các chất ức chế HMG - CoA reductase hoặc với bất kỳ thành phần nào của chế phẩm.\nBệnh gan hoạt động hoặc transaminase huyết thanh tăng dai dẳng mà không giải thích được.\nNgười bệnh đang dùng Tipranavir + Ritonavir, Telaprevir.\nmang thai\nThời kỳ\nThận trọng khi sử dụng\nCần tiến hành xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và khi chỉ định lâm sàng yêu cầu xét nghiệm trước đó.\nbệnh gan\nCần sử dụng thuốc thận trọng ở người bệnh uống nhiều rượu và/hoặc có tiền sử\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ...Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nLiệu pháp statin phải tạm ngừng hoặc thôi hắn ở người bệnh có biểu hiện bị bệnh cơ cấp và nặng hoặc có yêu tô nguy cơ dễ bị suy thận cấp do tiêu cơ vân, thí dụ nhiễm khuẩn cấp nặng, hạ huyết áp, phẫu thuật và chấn thương lớn, bất thường về chuyên hóa, nội tiết, điện giải hoặc co giật không kiểm soát được.\nSử dụng thận trọng Atorvastatin với Lopinavir + Ritonavir và nếu cần thiết nên dùng liêu Atorvastatin thap nhat.\nmang thai\nChỉ dùng statin cho phụ nữ ở độ tuổi sinh đẻ khi họ chắc chắn không\nKhả năng lái xe và vận hành máy móc\nThuốc có tác dụng phụ gây đau đầu, chóng mặt, mất ngủ vì vậy thận trọng khi lái xe và vận hành máy.\nThời kỳ mang thai\nKhông được sử dụng.\nThời kỳ cho con bú\nKhông được sử dụng.\nTương tác thuốc\nHay gặp viêm cơ và tiêu cơ vân hơn ở người bệnh điều trị phối hợp statin với cyclosporin, erythromycin, itraconazol, ketoconazol (do ức chế cytochrome CYP3A4).\nwarfarin\nStatin có thể làm tăng tác dụng của\nCác nhựa gắn acid mật có thể làm giảm rõ rệt khả dụng sinh học của statin khi uống cùng, do đó nên dùng 2 thuốc này cách xa nhau.\nTăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với các thuốc sau: Gemfibrozil, các thuộc hạ cholesterol máu nhóm fibrat, Niacin liều cao (> 1 g/ ngay), Colchicine.\nsuy thận\nViệc sử dụng đồng thời các statin với chất ức chế protease của HIV và HCV có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến",
    "preservation": "Bảo quản\nNơi khô, tránh ẩm, tránh ánh sáng, nhiệt độ < 30"
}