{
    "describe": "Thương hiệu:\nHasan\nThuốc AtorHasan 10mg Hasan điều trị tăng lipid huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-23327-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nAtorvastatin\nChỉ định\nCholesterol máu cao\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc AtorHASAN 10 là sản phẩm của Hasan - Dermapharm có thành phần là Atorvastatin 10 mg có tác dụng trong việc điều trị tăng lipid huyết, hỗ trợ làm giảm cholesterol toàn phần và LDL- cholesterol, dự phòng các biến chứng tim mạch ở bệnh nhân nhiều yếu tố nguy cơ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc AtorHasan 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg",
    "usage": "Công dụng của Thuốc AtorHasan 10mg\nChỉ định\nThuốc AtorHASAN 10 được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng lipid huyết bao gồm:\nTăng cholesterol huyết.\nTăng lipid huyết phối hợp (hỗn hợp) (tăng lipoprotein huyết nhóm IIa và IIb).\nTăng triglycerid huyết (nhóm IV).\nRối loạn betalipoprotein huyết (nhóm III).\nTăng cholesterol có tính chất gia đình dị hợp tử.\nÐiều trị hỗ trợ để làm giảm cholesterol toàn phần và LDL – cholesterol ở các bệnh nhân tăng cholesterol huyết có tính gia đình đồng hợp tử.\nbiến chứng tim mạch\nDự phòng\nDược lực học\nAtorvastatin là thuốc hạ lipid máu tổng hợp, có tác dụng ức chế HMG-CoA reductase làm giảm nồng độ cholesterol toàn phần, LDL-cholesterol, VLDL-cholesterol đồng thời tăng nồng độ HDL-cholesterol.\nAtorvastatin còn làm tăng số lượng và hoạt tính của thụ thể LDL trên bề mặt tế bào gan. Vì vậy, atorvastatin có hiệu quả trong việc làm giảm LDL ở nững bệnh nhân tăng lipid máu có tính di truyền đồng hợp tử, một quần thể không đáp ứng bình thường với các thuốc hạ lipid khác.\nDược động học\nHấp thu\nAtorvastatin hấp thu nhanh chóng qua đường tiêu hóa. Thuốc có sinh khả dụng tuyệt đối thấp, khoảng 12% do sự thanh lọc của niêm mạc tiêu hóa và/ hoặc sự chuyển hóa lần đầu ở gan.\nPhân bố\nAtorvastatin gắn kết 98% với protein huyết tương.\nChuyển hóa\nAtorvastatin được chuyển hóa qua cytochrom P450 isoenzyme CYP3A4 thành một số chất chuyển hóa có hoạt tính. Các sản phẩm chuyển hóa có hoạt tính tương đương với atorvastatin và tham gia vào khoảng 70% hoạt động ức chế men khử HMG-CoA trong cơ thể.\nThải trừ\nThời gian bán thải trung bình của atorvastatin khoảng 14 giờ, mặc dù thời gian để tác động ức chế HMG – CoA reductase giảm một nửa là khoảng 20-30 giờ do có sự đóng góp của các chất chuyển hóa có hoạt tính.\nAtorvastatin được đào thải chủ yếu qua mật dưới dạng chất chuyển hóa, dưới 2% được tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Thuốc AtorHasan 10mg\nCách dùng\nBắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng, sau đó nếu cần thiết có thể điều chỉnh liều theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 4 tuần và phải theo dõi các phản ứng có hại của thuốc, đặc biệt là các phản ứng có hại của hệ cơ.\nBệnh nhân cần tuân thủ chế độ ăn kiêng ít cholesterol, trước và trong quá trình sử dụng atorvastatin.\nUống liều duy nhất vào bất cứ lúc nào trong ngày, vào bữa ăn hoặc lúc đói.\nLiều dùng\nNgười lớn\nLDL – cholesterol\nLiều khởi đầu: 1-2 viên/ lần/ ngày. Những bệnh nhân cần giảm\nLiều duy trì: 1-8 viên/ lần/ ngày. Liều có thể được điều chỉnh trong khoảng thời gian 4 tuần đến liều 8 viên/ ngày.\nTrẻ em (từ 10 – 17 tuổi)\ntăng cholesterol huyết, tăng cholesterol huyết có tính gia đình dị hợp tử, tăng lipid huyết phối hợp:\nLiều khởi đầu: 1 viên/ lần/ ngày.\nChỉnh liều nếu cần thiết, khoảng cách chỉnh liều ít nhất 4 tuần với liều tối đa là 2 viên/ lần/ ngày.\nKhông cần điều chỉnh liều ở bênh nhân suy thận.\nKhi dùng phối hợp với các thuốc khác\nKhi dùng phối hợp atorvastatin với amiodaron, không dùng quá 20 mg atorvastatin/ ngày.\nKhi dùng phối hợp atorvastatin với các thuốc ức chế protease điều trị HIV và viêm gan siêu vi C (HCV):\nKhi dùng phối hợp với darunavir + ritonavir, fosamprenavir, fosamprenavir + ritonavir, saquinavir + ritonavir, không dùng quá 20 mg atorvastatin/ ngày.\nKhi dùng phối hợp với nelfinavir, không dùng quá 40 mg atorvastatin/ ngày.\nKhi dùng phối hợp với lopinavir + ritonavir, cùng atorvastatin thận trọng và nếu cần thiết nên dùng liều thấp nhất.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc đặc trị đặc hiệu cho bệnh nhân dùng quá liều atorvastatin.\nTrong trường hợp dùng quá liều, bệnh nhân cần được điều trị triệu chứng và các biện pháp cần thiết. Do phần lớn thuốc gắn kết với protein huyết tương nên thẩm tách máu hầu như không làm tăng thải trừ atorvastatin ra khỏi cơ thể.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc AtorHASAN 10, bạn có thể gặp các tác dụng không mong muốn (ADR) thường nhẹ và thoáng qua:\nThường gặp, ADR >1/100\nTiêu chảy\nHệ tiêu hóa:\nĐau đầu\nHệ thần kinh:\nToàn thân: Suy nhược.\nHệ cơ – xương khớp: Đau cơ, đau khớp.\nGan: ảnh hưởng chức năng gan.\nÍt gặp, 1/1000 < ADR < 1/100\nBệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatin phosphokinase huyết tương); ban da; viêm mũi, viêm xoang, viêm họng, ho.\nHiếm gặp\nsuy thận cấp\nViêm cơ, tiêu cơ vân, dẫn đến\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc AtorHASAN 10 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với atorvastatin hay với bất cứ thành phần nào của thuốc.\nBệnh gan tiến triển hay tình trạng tăng transaminase huyết thanh kéo dài mà không rõ nguyên nhân.\nPhụ nữ mang thai hoặc dự định có thai, phụ nữ cho con bú.\nPhối hợp atorvastatin với tipranavir + ritonavir, telaprevir.\nThận trọng khi sử dụng\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/ hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nTrong những trường hợp này nên cân nhắc lợi ích/ nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng atorvastatin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng atorvastatin.\nTrong quá trình điều trị bằng atorvastatin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ .. Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nLàm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng atorvastatin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nKinh nghiệm điều trị atorvastatin trong bệnh tăng lipid máu có tính di truyền đồng hợp tử ở trẻ em còn giới hạn.\nKhả năng lái xe và vận hành máy móc\nThông thường, thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, thuốc có thể gây hoa mắt, chóng mặt đối với một vài người. Không lái xe, vận hành máy móc hoặc làm bất cứ việc gì có tính chất nguy hiểm nếu có cảm giác hoa mắt, chóng mặt.\nThời kỳ mang thai\nKhông dùng atorvastatin cho phụ nữ có thai.\nChỉ dùng atorvastatin cho phụ nữ trong độ tuổi sinh để khi đã có biện pháp tránh thai hữu hiệu, bệnh nhân rất khó thụ thai hay đã được thông báo về khả năng gây hại cho thai nhi và chỉ trong trường hợp cholesterol máu tăng rất cao mà không đáp ứng với các thuốc khác.\nNếu phụ nữ có thai khi đang dùng thuốc thì nên ngưng dùng thuốc và bệnh nhân cần được thông báo về khả năng gây hại cho thai nhi.\nThời kỳ cho con bú\nChưa rõ atorvastatin có bài tiết qua sữa mẹ hay không.\nDo khả năng atorvastatin có thể gây tác dụng phụ nghiêm trọng lên trẻ bú mẹ nên không dùng atorvastatin cho phụ nữ đang cho con bú.\nTương tác thuốc\nSử dụng đồng thời với các thuốc ức chế men CYP3A4 có thể làm tăng nồng độ của atorvastatin trong huyết tương dẫn đến tăng nguy cơ bệnh cơ và tiêu cơ.\ncyclosporin\nTăng nguy cơ tổn thương cơ khi sử dụng đồng thời atorvastatin với các thuốc sau: gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày), colchicin,\nAtorvastatin làm tăng nồng độ digoxin ổn định trong huyết thanh lên gần 20%. Cần theo dõi chặt chẽ nếu bệnh nhân đang sử dụng đồng thời 2 loại thuốc trên.\nDùng phối hợp với amiodaron với liều dùng quá 20 mg atorvastatin/ngày làm tăng nguy cơ tiêu cơ vân. Đối với những bệnh nhân phải dùng liều trên 20 mg atorvastatin/ ngày mới có hiệu quả điều trị, bác sĩ có thể lựa chọn thuốc statin khác (như pravastatin).\nDùng đồng thời với thuốc ngừa thai dạng uống chứa norethindron và ethinyl estradiol làm tăng thêm sinh khả dụng các chất này lên tương ứng 30% và 20%.\nBệnh nhân đang dùng warfarin, thuốc chống đông máu, khi dùng atorvastatin cần có sự theo dõi chặt chẽ của bác sĩ.\nKhi dùng đồng thời với các thuốc giảm acid dạ dày (kháng acid chứa magnesi và nhôm) sẽ làm giảm nồng độ atorvastatin trong huyết tương nhưng không làm giảm tác dụng hạ LDL - cholesterol.\ndarunavir\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc ức chế protease điều trị HIV và viêm gan siêu vi C (HCV) (tipranavir + ritonavir, telaprevir, lopinavir + ritonavir,",
    "preservation": "Bảo quản\nNơi khô, dưới 30ºC."
}