{
    "describe": "Thương hiệu:\nTroikka\nThuốc Troytor 20 Troikka hỗ trợ giảm cholesterol toàn phần (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-10963-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nNhà sản xuất\nTroikaa Pharm., Ltd\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Troytor 20 quy cách đóng gói gồm hộp 3 vỉ x 10 viên nén bao phim do công ty Troikaa pharm Ltd. Việt Nam sản xuất. Thuốc được chỉ định dùng hỗ trợ với chế độ ăn kiêng để làm giảm cholesterol toàn phần, LDL cholesterol, apolipoprotein B và triglycerid; dùng hỗ trợ với chế độ ăn kiêng để điều trị những bệnh nhân bị cao triglycerid huyết thanh; điều trị các bệnh nhân bị rối loạn beta lipoprotein máu nguyên phát (Fredrickson loại III) mà không có đáp ứng đầy đủ với chế độ ăn kiêng; dự phòng bệnh tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Troytor 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg",
    "usage": "Công dụng của Thuốc Troytor 20\nChỉ định\nThuốc Troytor 20 được chỉ định dùng trong các trường hợp sau:\nAtorvastatin được chỉ định dùng hỗ trợ với chế độ ăn kiêng để làm giảm cholesterol toàn phần, LDL - cholesterol, apolipoprotein B và triglycerid ở các bệnh nhân cao cholesterol máu nguyên phát, cao cholesterol máu do di truyền hợp tử hoặc cao lipid máu hỗn hợp (Fredrickson loại IIa và IIB).\nAtorvastatin được chỉ định dùng hỗ trợ với chế độ ăn kiêng để điều trị những bệnh nhân bị cao triglycerid huyết thanh (Fredrickson loại IV).\nAtorvastatin được chỉ định để điều trị các bệnh nhân bị rối loạn beta lipoprotein máu nguyên phát (Fredrickson loại III) mà không có đáp ứng đầy đủ với chế độ ăn kiêng.\nDự phòng bệnh tim mạch: Làm giảm nguy cơ nhồi máu cơ tim ở người lớn bị cao huyết áp không có bệnh động mạch vành lâm sàng, nhưng có tối thiểu 3 nguy cơ của bệnh động mạch vành như tuổi trên 55, đàn ông, hút thuốc lá, tiểu đường loại 2, phì đại thất trái, có các bất thường đặc hiệu trên điện tâm đồ, protein niệu, tỷ lệ của cholesterol toàn phần trong huyết tương so với cholesterol có trọng lượng phân tử ≥ 6, hoặc gia đình có tiền sử bị bệnh động mạch vành trước tuổi trưởng thành.\nBệnh nhi (10 - 17 tuổi): Dùng hỗ trợ với chế độ ăn kiêng để làm giảm cholesterol toàn phần, cholesterol trọng lượng phân tử thấp và giảm mức độ apo B ở các trẻ trai và gái đã có kinh lần đầu, 10 - 17 tuổi, có bệnh cao cholesterol máu di truyền dị hợp tử, nếu sau khi đã thử nghiệm đầy đủ điều trị bằng chế độ ăn kiêng mà kết quả xét nghiệm như sau: LDL - C duy trì ≥ 190 mg/dL; hoặc LDL - C duy trì ≥ 160 mg/dL và tiền sử gia đình bị bệnh tim mạch trước tuổi trưởng thành, hoặc có ít nhất 2 yếu tố nguy cơ bệnh tim mạch ở bệnh nhi.\nDược lực học\nAtorvastatin thuộc nhóm thuốc điều hòa lipid huyết. Atorvastatin là chất ức chế cạnh tranh với hydroxymethylglutaryl coenzym (HMG - CoA) reductase, là enzym xúc tác chuyển đổi HMG - CoA thành acid mevalonic, tiền chất của cholesterol.\nAtorvastatin ức chế HMG - CoA reductase làm giảm tổng hợp cholesterol trong gan và làm giảm nồng độ cholesterol trong tế bào. Điều này kích thích làm tăng các thụ thể LDL - cholesterol trên màng tế bào gan, do đó làm tăng thanh thải LDL ra khỏi tuần hoàn. Atorvastatin làm giảm nồng độ cholesterol toàn bộ, LDL - C, VLDL - C, triglycerid và làm tăng HDL - C trong huyết tương.\nNgoài ra, atorvastatin còn có tác dụng chống xơ vữa động mạch. Đa số đã chứng tỏ làm chậm quá trình tiến triển và/hoặc làm thoái lui xơ vữa động mạch vành và/hoặc động mạch cảnh.\nAtorvastatin làm giảm huyết áp có thế liên quan đến phục hồi rối loạn chức năng nội mô do atorvastatin, hoạt hóa oxyd nitric synthase nội mô và làm giảm nồng độ aldosteron huyết tương.\nỞ người tăng cholesterol huyết, kèm hoặc không kèm bệnh động mạch vành cho thấy atorvastatin có thể có hoạt tính chống viêm. Atorvastatin có thể làm tăng mật độ xương.\nDược động học\nHấp thu\nSau khi uống, atorvastatin hấp thu nhanh và chuyển hóa mạnh bước đầu ở gan. Sinh khả dụng tuyệt đối của atorvastatin 14%. Thời gian đạt nồng độ đỉnh 1 - 2 giờ. Thức ăn làm thay đổi sinh khả dụng toàn thân của atorvastatin sau khi uống. Nồng.độ thuốc trong huyết tương có thể liên quan đến nhịp ngày đêm, uống atorvastatin vào buổi chiều tối làm nồng độ đỉnh thuốc trong huyết tương và diện tích dưới đường cong nồng độ - thời gian (AUC) giảm 30 - 60%.\nPhân bố\nAtorvastatin được phân bố chủ yếu vào gan, 1 phần vào các mô (lách, thận, tuyến thượng thận). Atorvastatin liên kết 88 - 99% với protein huyết tương, chủ yếu là albumin. Atorvastatin có thể qua nhau thai và phân bố vào sữa mẹ.\nChuyển hóa và đào thải\nAtorvastatin chuyển hóa mạnh ở gan do hệ enzym microsom cytochrom Paso(CYP), chủ yếu doisoenzym 3A4 (CYP3A4). Thời gian bán thải atorvastatin 14 giờ. Thời gian bán thải trong huyết tương dài, atorvastatin có thể tích lũy trong huyết tương. Atorvastatin được đào thải qua nước tiểu (2 - 20% liều) và phân (60 - 90% liều).",
    "dosage": "Cách dùng Thuốc Troytor 20\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nDự phòng bệnh tim mạch\nLiều dùng khuyến nghị là 10 mg, uống 1 lần/ngày.\nBệnh cao cholesterol máu nguyên phát và cao lipid máu hỗn hợp\nĐa số bệnh nhân được kiểm soát ở liều 10 mg Atorvastatin, uống 1 lần/ngày. Đáp ứng điều trị rõ ràng trong vòng 2 tuần đầu và đáp ứng tối đa thường đạt được trong vòng 4 tuần.\nCao cholesterol máu do di truyền đồng hợp tử\nĐa số bệnh nhân đáp ứng ở liều 80 mg Atorvastatin, giảm trên 15% lượng cholesterol trọng lượng phân tử thấp (18 - 45%).\nCác bệnh nhi bị cao cholesterol máu do di truyền hợp tử (10 - 17 tuổi)\nLiều dùng khởi đầu khuyến nghị là10 mg/ngày. Liều dùng tối đa khuyến nghị là 20 mg/ngày. Nên chỉnh liều ở khoảng cách ≥ 4 tuần.\nTrẻ em\nKinh nghiệm điều trị cho bệnh nhi được giới hạn ở liều atorvastatin lên đến 80 mg/ ngày, dùng trong 1 năm cho 8 bệnh nhân bị cao cholesterol máu do di truyền đồng hợp tử.\nLưu ý bệnh nhân khi dùng atorvastatin phối hợp với các thuốc sau:\nKhi dùng phối hợp với Amiodaron, không nên dùng quá 20 mg/ngày.\nKhi dùng phối hợp ciclosporin, liều tối đa 10 mg, lần/ngày.\nKhi dùng phối hợp clarithromycin, khởi đầu 10 mg, lần/ngày và tối đa là 20 mg, lần/ngày.\nKhi dùng phối hợp itraconazol, khởi đầu 10 mg, lần/ngày và tối đa 40 mg, lần/ngày.\nThận trọng khi dùng phối hợp với (ritonavir + lopinavir) với liều trên 20 mg, lần/ngày.\nKhông dùng quá 20 mg atorvastatin/ngày khi sử dụng đồng thời với (darunavir + ritonavir); fosamprenavir; (fosamprenavir + ritonavir); (saquinavir + ritonavir).\nKhông dùng quá 40 mg atorvastatin/ngày khi sử dụng với nelfinavir.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu xảy ra quá liều, cần điều trị triệu chứng và hỗ trợ khi cần thiết. Do thuốc gắn mạnh với protein huyết tương, thẩm tách máu không hy vọng làm tăng đáng kế thanh thải atorvastatin.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Troytor 20, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nHệ tiêu hóa: Tiêu chảy, táo bón, đầy hơi, đau bụng.\nHệ thần kinh: Buồn nôn, đau đầu, chóng mặt, mất ngủ, suy nhược.\nThị giác: Nhìn mờ.\nHệ cơ xương khớp: Đau cơ, đau khớp.\nXét nghiệm: Kết quả thử nghiệm chức năng gan tăng hơn 3 lần giới hạn trên của bình thường, nhưng phần lớn là không có triệu chứng và phục hồi khi ngừng thuốc.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ cơ xương: Bệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatine phosphokinase huyết tương).\nHệ mô da: Ban da.\nHệ hô hấp: Viêm mũi, viêm xoang, viêm họng, ho.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Troytor 20 bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Troytor 20 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các chất ức chế HMG - CoA reductase hoặc với bất kỳ thành phần nào của thuốc.\nBệnh gan hoặc transaminase huyết thanh tăng kéo dài mà không giải thích được.\nThời kỳ mang thai hoặc cho con bú.\nThận trọng khi sử dụng\nTrước và trong khi điều trị với atorvastatin, phải tiến hành định lượng lipid định kỳ và điều chỉnh liều lượng theo đáp ứng của người bệnh với thuốc. Mục tiêu điều trị là giảm cholesterol LDL vì vậy cần sử dụng nồng độ cholesterol LDL để bắt đầu điều trị và đánh giá đáp ứng điều trị. Chỉ khi không xét nghiệm được cholesterol LDL, mới sử dụng cholesterol toàn phần để theo dõi điều trị.\nKhuyến cáo làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Cần sử dụng thuốc thận trọng ở người bệnh uống nhiều rượu và/hoặc có tiền sử bệnh gan.\nPhải tạm ngừng hoặc ngừng hẳn sử dụng atorvastatin ở bất cứ người bệnh nào có biểu hiện bị bệnh cơ cấp và nặng hoặc có yếu tố nguy cơ dễ bị suy thận cấp do tiêu cơ vân nhiễm khuẩn cấp nặng, hạ huyết áp, phẫu thuật và chấn thương lớn, bất thường về chuyển hóa, nội tiết, điện giải hoặc co giật không kiểm soát được.\nCân nhắc theo dõi creatine kinase (CK) trong trường hợp\nTrước khi điều trị,xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nTrong những trường hợp này, nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin. Trong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi lái xe và vận hành máy móc do tác dụng phụ của thuốc gây đau đầu, chóng mặt, nhìn mờ, mất ngủ, suy nhược. Nếu có các triệu chứng này thì không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nVì atorvastatin làm giảm tổng hợp cholesterol và có thể cả nhiều chất khác có hoạt tính sinh học dẫn xuất từ cholesterol, nên thuốc có thể gây hại cho thai nhi nếu dùng cho người mang thai. Vì vậy chống chỉ định dùng atorvastatin trong thời kỳ mang thai.\nThời kỳ cho con bú\nAtorvastatin phân bố vào sữa. Do tiềm năng có tác dụng không mong muốn nghiêm trọng cho trẻ nhỏ đang bú sữa mẹ, nên chống chỉ định dùng ở người cho con bú.\nTương tác thuốc\nAtorvastatin có thể làm tăng tác dụng của warfarin. Phải xác định thời gian prothrombin trước khi bắt đầu dùng atorvastatin và theo dõi thường xuyên trong giai đoạn đầu điều trị.\nCác nhựa gắn acid mật có thể làm giảm rõ rệt khả năng sinh học của atorvastatin khi uống cùng. Vì vậy thời gian dùng 2 thuốc này phải cách xa nhau.\nDiltiazem: Làm tăng nồng độ atorvastatin trong huyết tương, có nguy cơ tiêu sợi cơ, suy thận.\nRifampicin làm giảm nồng độ atorvastatin khi phối hợp với nhau.\nTăng nguy cơ bệnh cơ và tiêu cơ ở người bệnh điều trị phối hợp atorvastatin với cyclosporin, erythromycin, itraconazol, ketoconazol (do ức chế cytochrome CYP3A4).\nTăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với các thuốc gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày), colchicin.\nTránh sử dụng đồng thời và giới hạn liều dùng atorvastatin khi sử dụng đồng thời với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) vì có thể làm tăng nguy cơ gây tổn thương cơ, tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}