{
    "describe": "Thương hiệu:\nDomesco\nThuốc Atorvastatin 20mg Domesco điều trị tăng lipid huyết, phòng ngừa bệnh tim mạch (2 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nAtorvastatin\nChỉ định\nXơ vữa động mạch\nMỡ máu\nCholesterol máu cao\n,\nChống chỉ định\nGan nhiễm mỡ, Mang thai, Xơ gan, Dị ứng thuốc\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAtorvastatin 20mg Domesco được sản xuất bởi Công ty Cổ phần Xuất nhập khẩu Y tế Domesco. Thuốc có thành phần chính là Atorvastatin. Atorvastatin 20mg Domesco là thuốc được chỉ định điều trị rối loạn lipid huyết, dự phòng tiên phát (cấp I, cấp II) tai biến tim mạch ở người tăng cholesterol, dự phòng tại biến tim mạch ở người bệnh đái tháo đường, làm giảm tiến triển xơ vữa mạch vành ở người tăng cholesterol.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Atorvastatin 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg",
    "usage": "Công dụng của Thuốc Atorvastatin 20mg\nChỉ định\nThuốc Atorvastatin 20mg Domesco được chỉ định dùng trong các trường hợp sau:\nAtorvastatin được chỉ định hỗ trợ cho chế độ ăn kiêng trong điều trị cho các bệnh nhân bị tăng cholesterol toàn phẩn (C-toàn phẩn), cholesterol lipoprotein tỉ trọng thấp (LDL-C), apolipoprotein B (apo B), triglycerid (TG) và giúp làm tăng cholesterol lipoprotein tỉ trọng cao (HDL-C) ở các bệnh nhân tăng cholesterol máu nguyên phát (tăng cholesterol máu có tính gia đình dị hợp tử và không có tính gia đình), tăng lipid máu phối hợp (hỗn hợp) (nhóm lla và II btheo phân loại của Fredrickson), tăng triglycerid máu (nhóm IV, theo phân loại của Fredrickson) và ở các bệnh nhân có rối loạn beta lipoprotein máu (nhóm III theo phân loại Fredrickson) mà không có đáp ứng đẩy đủ với chế độ ăn.\nAtorvastatin cũng được chỉ định để làm giảm C-toàn phần và LDL-C ở các bệnh nhân có tăng cholesterol máu có tính gia đình đồng hợp tử.\nDự phòng biến chứng tim mạch\nbệnh mạch vành\nĐối với những bệnh nhân không có biểu hiện bệnh tim mạch (CVD) rõ ràng trên lâm sàng và những bệnh nhân có hoặc không có rối loạn lipid máu, nhưng có các yếu tố nguy cơ của bệnh tỉm mạch vành (CHD) như: Hút thuốc, tăng huyết áp, đái tháo đường, HDL-C thấp hoặc những bệnh nhân tiền sử gia đình mắc\nGiảm nguy cơ tử vong do bệnh mạch vành và nhồi máu co tim (MI).\nGiảm nguy cơ đột quy.\nđau thắt ngực\nGiảm nguy cơ cho quá trình tái thông mạch và con\nĐối với những bệnh nhân có biểu hiện bệnh mạch vành rõ ràng trên lâm sàng, atorvastatin được chỉ định để:\nnhồi máu cơ tim\nGiảm nguy cơ\nđột quỵ\nGiảm nguy cơ\nGiảm nguy cơ cho quá trình tái thông mạch.\nGiảm nguy cơ phải nhập viện do suy tim sung huyết (CH F).\nGiảm nguy cơ đau thắt ngực.\nỞ trẻ em (10 - 17 tuổi)\nAtorvastatin được chỉ định hỗ trợ cho chế độ ăn kiêng nhằm làm giảm cholesterol toàn phẩn, LDL-C, và apo B ở trẻ em trai và trẻ em gái đã có kinh nguyệt từ 10-17 tuổi có tình trạng tăng cholesterol máu có tính gia đình dị hợp tử và sau khi điều trị bằng chế độ ăn kiêng thích hợp bệnh nhân vẫn còn những đặc điểm: Mức LDL-C vẫn > 190mg/dl hoặc mức LDL-C vẫn > 160mg/dl và Có tiền sử gia đình có bệnh tỉm mạch sớm hoặc có Ít nhất 2 yếu tố nguy cơ tim mạch khác.\nDược lực học\nAtorvastatin thuộc nhóm thuốc điều hòa lipid huyết. Atorvastatin là chất ức chế cạnh tranh với ba hydroxymethylglutaryl coenzym (HMG – CoA) reductase, là enzym xúc tác chuyển đổi HMG - CoA thành acid mevalonic, tiền chất của cholesterol.\nAtorvastatin ức chế HMG – CoA reductase làm giảm tổng hợp cholesterol trong gan và làm giảm nồng độ cholesterol trong tế bào. Điều này kích thích làm tăng các thụ thể LDL-cholesterol trên màng tế bào gan, do đó làm tăng thanh thải LDL ra khỏi tuần hoàn. Atorvastatin làm giảm nồng độ cholesterol toàn bộ, LDL-c và VLDL-c trong huyết tương.\nThuốc cũng có khuynh hướng làm giảm nồng độ triglycerid và làm tăng HDL-c trong huyết tương.\nNgoài ra, atorvastatin còn có tác dụng chống xơ vữa động mạch. Đa số đã chứng tỏ làm chậm quá trình tiến triển và làm thoái lui xơ vữa động mạch vành hoặc động mạch cảnh. Cơ chế tác dụng hiện nay chưa biết đầy đủ, nhưng tác dụng này có thể độc lập đối với tác dụng điều hòa lipid huyết.\nTác dụng mạch máu: Atorvastatin làm giảm huyết áp ở người tăng huyết áp và tăng cholesterol huyết tiên phát. Tác dụng giảm huyết áp có thể liên quan đến phục hồi rối loạn chức năng nội mô do atorvastatin, hoạt hóa oxyd nitric synthase nội mô và làm giảm nồng độ aldosteron huyết tương.\nTác dụng chống viêm: Ở người tăng cholesterol huyết, kèm hoặc không kèm bệnh động mạch vành cho thấy atorvastatin có thể có hoạt tính chống viêm. Liệu pháp statin ở những bệnh nhân này làm giảm nồng độ huyết tương CRP (C-reactive protein). Nồng độ CRP cũng giảm ở người bệnh có cholesterol huyết bình thường có nồng độ CRP cao trước khi điều trị. Tác dụng đối với nồng độ CRP không tương quan với thay đổi nồng độ LDL-c. Các nghiên cứu gần đây cho thấy làm giảm nồng độ CRP có thể làm giảm nguy cơ nhồi máu cơ tim tái phát hoặc tử vong do nguyên nhân mạch vành.\nTác dụng đối với xương: Atorvastatin có thể làm tăng mật độ xương.\nTác dụng điều hòa lipid máu tương quan với liều lượng hơn là với nồng độ thuốc trong huyết tương.\nDược động học\nHấp thu\nSau khi uống, atorvastatin hấp thu nhanh và chuyển hóa mạnh bước đầu ở gan. Sinh khả dụng tuyệt đối của atorvastatin 14%. Thời gian đạt nồng độ đỉnh 1 - 2 giờ. Thức ăn làm thay đổi sinh khả dụng toàn thân của atorvastatin sau khi uống. Thức ăn làm giảm tốc độ hoặc mức độ hấp thu, nhưng do giảm ít nên không làm thay đổi quan trọng về lâm sàng tác dụng điều hòa lipid huyết.\nNồng độ thuốc trong huyết tương có thể liên quan đến nhịp ngày đêm, uống atorvastatin vào buổi chiều tối làm nồng độ đỉnh thuốc trong huyết tương và diện tích dưới đường cong nồng độ - thời gian (AUC) giảm 30 - 60%. Mặc dù sinh khả dụng giảm, tác dụng điều hòa lipid huyết của atorvastatin uống lúc buổi chiều tối không thay đổi và hơi cao hơn so với uống vào buổi sáng.\nĐối với người cao tuổi, từ 65 tuổi trở lên, nồng độ trong huyết tương của atorvastatin có thể cao hơn so với người trẻ tuổi nhưng không làm thay đổi tác dụng điều hòa lipid huyết.\nĐối với người suy thận nhẹ (hệ số thanh thải creatinin 61 - 90ml/phút): Dược động học của atorvastatin không thay đổi nhiều.\nỞ người suy gan, atorvastatin có thể tích lũy trong huyết tương.\nPhân bố\nAtorvastatin được phân bố chủ yếu vào gan, 1 phần vào các mô (lách, thận, tuyến thượng thận). Atorvastatin liên kết 88 - 99% với protein huyết tương, chủ yếu là albumin. Atorvastatin có thể qua nhau thai và phân bố vào sữa mẹ.\nĐào thải\nAtorvastatin chuyển hóa mạnh ở gan do hệ enzym microsom cytochrom P450(CYP), chủ yếu do isoenzym 3A4 (CYP 3A4). Thời gian bán thải atorvastatin 14 giờ. Mặc dù vậy, không có mối tương quan giữa thông số dược động học với thời gian tác dụng điều trị (ít nhất 24 giờ). Thời gian bán thải trong huyết tương dài, atorvastatin có thể tích lũy trong huyết tương. Atorvastatin được đào thải qua nước tiểu (2 - 20% liều) và phân (60 - 90% liều).",
    "dosage": "Cách dùng Thuốc Atorvastatin 20mg\nCách dùng\nDùng đường uống.\nAtorvastatin 20mg\nCó thể sử dụng các liều\nLiều dùng\nLiều dùng cho người lớn\nKhởi đầu 10mg, một lần mỗi ngày.\nĐiều chỉnh liều 4 tuần một lần, nếu cần và nếu dung nạp được.\nLiều duy trì 10mg – 40mg/ngày. Nếu cần có thể tăng liều, nhưng không quá 80mg/ngày.\nLưu ý bệnh nhân khi dùng atorvastatin phối hợp với các thuốc sau:\nKhi dùng phối hợp với Amiodaron, không nên dùng quá 20mg/ngày.\nKhi dùng phối hợp ciclosporin, liều tối đa 10mg, 1 lần/ngày.\nKhi dùng phối hợp clarithromycin, khởi đầu 10mg, 1 lần/ngày và tối đa là 20mg, 1 lần/ngày.\nKhi dùng phối hợp itraconazol, khởi đầu 10mg, 1 lần/ngày và tối đa 40mg, 1 lần/ngày.\nThận trọng khi dùng phối hợp với (ritonavir + lopinavir) với liều trên 20mg, 1 lần/ngày.\nKhông dùng quá 20mg atorvastatin/ngày khi sử dụng đồng thời với (darunavir + ritonavir), fosamprenavir, (fosamprenavir + ritonavir), (saquinavir + ritonavir).\nKhông dùng quá 40mg atorvastatin/ngày khi sử dụng với nelfinavir.\n*Khuyến cáo bắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng, sau đó nếu cần thiết, có thể điều chỉnh liều theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 4 tuần và phải theo dõi các phản ứng có hại của thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu xảy ra quá liều, cần điều trị triệu chứng và hỗ trợ khi cần thiết. Do thuốc gắn mạnh với protein huyết tương, thẩm tách máu không hy vọng làm tăng đáng kể thanh thải atorvastatin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Atorvastatin 20mg Domesco, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTần suất tác dụng không mong muốn được định nghĩa như sau: Rất thường gặp (ADR > 1/10), thường gặp (1/100 3 lần giới hạn trên bình thường) ở 0,8 % bệnh nhân dùng atorvastatin. Tình trạng này có liên quan đến liều và có thể hồi phục ở tất cả các bệnh nhân.\nNồng độ creatin kinase (CK) trong huyết thanh tăng hon 3 lần giới hạn trên của mức bình thường ở 2,5 % bệnh nhân dùng atorvastatin, tương tự như các chất ức chế HMG-CoA reductase khác trong thử nghiệm lâm sàng. Các nồng độ cao hơn 10 lần khoảng trên bình thường gặp ở 0,4 % bệnh nhân được điểu trị bằng atorvastatin (xem phần Thận trọng khi sử dụng).\nBệnh nhi\nCác bệnh nhi từ 10 đến 17 tuổi được điều trị bằng atorvastatin có đặc điểm tác dụng không mong muốn nhìn chung tương tự như bệnh nhân dùng giả dược, các tác dụng không mong muốn thường gặp nhất quan sát thấy ở cả hai nhóm, bất kể được đánh giá do nguyên nhân nào, đều là nhiễm khuẩn. Không quan sát thấy tác động đáng kể về lâm sàng lên sự tăng trưởng và trưởng thành giới tính được theo dõi trong một nghiên cứu 3 năm dựa trên đánh giá sự trưởng thành và phát triển tổng thể, đánh giá theo giai đoạn dậy thì Tanner, và đo chiều cao và cân nặng. Đặc tính an toàn và khả năng dung nạp ở bệnh nhi cũng tương tự như đặc tính an toàn đã biết của atorvastatin ở người lớn.\nCác tác dụng không mong muốn sau đây đã được báo cáo với một số statin:\nRối loạn chức năng sinh dục.\nTrầm cảm.\nCác trường hợp ngoại lệ mắc bệnh phổi kẽ, đặc biệt là khi điểu trị dài hạn.\nĐái tháo đường: Tần suất sẽ phụ thuộc vào việc có hay không có các yếu tố nguy cơ (đường huyết lúc đói > 5,6mmol/l, BMI > 30kg/m\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atorvastatin 20mg Domesco chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất cứ thành phẩn nào của thuốc.\nBệnh gan tiến triển hay tăng dai dẳng không giải thích được transaminase huyết thanh vượt quá 3 lần giới hạn trên của mức bình thường (ULN).\nCó thai, đang cho con bú, hay có khả năng có thai mà không sử dụng các biện pháp tránh thai đầy đủ. Chỉ sử dụng atorvastatin cho phụ nữ ở độ tuổi sinh sân khỉ các bệnh nhân đó chắc chắn không mang thai và sau khỉ đã được thông báo về các rủi ro có thể có đối với phôi thai.\nThận trọng khi sử dụng\nTrước và trong khi điều trị với atorvastatin, nên kết hợp kiểm soát cholesterol máu bằng các biện pháp như chế độ ăn, giảm cân, tập thể dục và điều trị các bệnh có thể là nguyên nhân của tăng lipid. Phải tiến hành định lượng lipid định kỳ và điều chỉnh liều lượng theo đáp ứng của người bệnh với thuốc. Mục tiêu điều trị là giảm cholesterol LDL vì vậy cần sử dụng nồng độ cholesterol LDL để bắt đầu điều trị và đánh giá đáp ứng điều trị. Chỉ khi không xét nghiệm được cholestrol LDL, mới sử dụng cholesterol toàn phần để theo dõi điều trị.\nTrong các thử nghiệm lâm sàng, một số ít người bệnh uống atorvastatin thấy tăng rõ rệt transaminase huyết thanh (> 3 lần giới hạn bình thường). Khi ngừng thuốc ở những người bệnh này, nồng độ transaminase thường hạ từ từ trở về mức trước khi điều trị. Một vài người trong số người bệnh này trước khi điều trị với atorvastatin đã có những kết quả xét nghiệm chức năng gan bất thường hoặc uống nhiều rượu. Khuyến cáo làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Cần sử dụng thuốc thận trọng ở người bệnh uống nhiều rượu và có tiền sử bệnh gan.\nPhải tạm ngừng hoặc ngừng hẳn sử dụng atorvastatin ở bất cứ người bệnh nào có biểu hiện bị bệnh cơ cấp và nặng hoặc có yếu tố nguy cơ dễ bị suy thận cấp do tiêu cơ vẫn như nhiễm khuẩn cấp nặng, hạ huyết áp, phẫu thuật và chấn thương lớn, bất thường về chuyển hóa, nội tiết, điện giải hoặc có giật không kiểm soát được.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nChỉ dùng atorvastatin cho phụ nữ ở độ tuổi sinh đẻ khi họ chắc chắn không mang thai và chỉ trong trường hợp điều trị tăng cholesterol máu rất cao mà không đáp ứng với các thuốc khác.\nKhả năng lái xe và vận hành máy móc\nChưa được biết.\nThời kỳ mang thai\nChống chỉ định atorvastatin trong thời kỳ mang thai. Phụ nữ có khả năng có thai nên sử dụng các biện pháp ngừa thai đẩy đủ. Chỉ sử dụng atorvastatin cho các phụ nữ ở độ tuổi sinh sản nếu các bệnh nhân này chắc chắn không có thai và sau khi đã được thông báo về các rủi ro có thể xảy ra đối với phôi thai.\nThời kỳ cho con bú\nChống chỉ định atorvastatin trong thời gian cho con bú. Còn chưa biết liệu thuốc này có được bài tiết qua sữa mẹ hay không. Do có khả năng xuất hiện các tác dụng không mong muốn cho trẻ đang trong thời kỳ bú mẹ, nên các bà mẹ đang sử dụng atorvastatin không nên cho con bú.\nTương tác thuốc\nAtorvastatin được chuyển hóa bởi Cytochrom P450 3A4 (CYP3A4) và là một cơ chất của protein vận chuyển, ví dụ như protein vận chuyển chất hấp thu của tế bào gan OATP1 BI. Việc dùng đổng thời với các thuốc là thuốc ức chế CYP3A4 hoặc protein vận chuyển có thể làm tăng nồng độ atorvastatin trong huyết tương và tăng nguy cơ bị bệnh cơ. Nguy cơ có thể tăng lên khi dùng đổng thời atorvastatin với các thuốc khác có khả năng gây bệnh cơ nhưcác dẫn xuất của acid fibric và ezetimib.\nCác thuốc có khả năng tương tác khi dùng atorvastatin: Các chất ức chế hay cảm ứng CYP3A4, các thuốc ức chế protein vận chuyển, gemfibrozil/các dẫn chất khác của acid fibric, ezetimid, acid fusidic, colchicin, digoxin, thuốc tránh thai đường uống, warfarin…\nChi tiết tương tác thuốc vui lòng xem kỹ tờ hướng dẫn sử dụng thuốc đi kèm theo sản phẩm.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}