{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc A.T Atorvastatin 20mg An Thiên điều trị tăng lipid huyết, phòng ngừa bệnh tim mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc A.T Atorvastatin 20mg của công ty Cổ phần Dược phẩm An Thiên, thành phần chính atorvastatin, là thuốc được sử dụng để điều trị tăng lipid huyết và phòng ngừa biến cố tim mạch ở bệnh nhân có nguy cơ tim mạch cao.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc A.T Atorvastatin 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg",
    "usage": "Công dụng của Thuốc A.T Atorvastatin 20mg\nChỉ định\nThuốc A.T Atorvastatin 20mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng lipid huyết\nAtorvastatin được chỉ định để làm giảm cholesterol toàn phần, LDL - cholesterol, apolipoprotein B và triglycerid ở người lớn, thanh thiếu niên và trẻ em trên 10 tuổi tăng cholesterol máu nguyên phát bao gồm tăng cholesterol máu gia đình kiểu dị hợp tử (loại IIa) hoặc tăng lipid máu hỗn hợp (loại IIb), dùng như một liệu pháp hỗ trợ khi bệnh nhân không đáp ứng đầy đủ với chế độ ăn kiêng và các liệu pháp không dùng thuốc khác (tập thể dục, giảm cân).\nAtorvastatin được chỉ định để làm giảm cholesterol toàn phần và LDL - cholesterol ở người lớn có tăng cholesterol máu gia đình kiểu đồng hợp tử: Dùng hỗ trợ cho các biện pháp điều trị giảm lipid khác (như ly trích LDL máu) hoặc khi các liệu pháp này không phù hợp.\nPhòng ngừa bệnh tim mạch\nPhòng ngừa biến cố tim mạch ở bệnh nhân có nguy cơ tim mạch cao.\nDược lực học\nAtorvastatin là một chất ức chế chọn lọc và cạnh tranh HMG - CoA reductase, là enzym xúc tác quá trình chuyển đổi 3-hydroxy-3-methyl-glutaryl-coenzym A thành mevalonat, một tiền chất của cholesterol. Triglycerid và cholesterol ở gan sẽ tổng hợp lipoprotein tỉ trọng rất thấp (VLDL) và phân bổ vào huyết tương để đưa đến mô ngoại biên. Lipoprotein tỉ trọng thấp (LDL) được hình thành từ VLDL và được dị hóa chủ yếu bởi thụ thể LDL ái lực cao.\nAtorvastatin làm giảm nồng độ cholesterol và lipoprotein huyết thanh bằng cách ức chế HMG - CoA reductase và quá trình sinh tổng hợp, cholesterol ở gan đồng thời làm tăng số lượng các thụ thể LDL trên bề mặt tế bào ở gan để tăng cường sự thoái biến LDL.\nAtorvastatin làm giảm sản xuất LDL và số lượng các hạt LDL. Atorvastatin làm tăng sản xuất và tăng hoạt tính thụ thể LDL cùng với sự thay đổi mang lại lợi ích về chất lượng các hạt LDL lưu hành trong máu. Atorvastatin có hiệu quả trong việc làm giảm LDL - C ở bệnh nhân tăng cholesterol máu gia đình đồng hợp tử, nhóm dân số thường không đáp ứng với các thuốc hạ lipid máu khác.\nAtorvastatin đã được chứng minh là làm giảm nồng độ của cholesterol toàn phần (30 - 46%), LDL - C (41 - 61%), apolipoprotein B (34 - 50%), và triglycerid (14 - 33%) trong khi tăng sản xuất HDL - C và apolipoprotein A1 trong một nghiên cứu đáp ứng liều. Các kết quả này phù hợp ở những bệnh nhân tăng cholesterol máu gia đình kiểu dị hợp tử, tăng cholesterol máu không có tính gia đình, và tăng lipid hỗn hợp, bao gồm cả bệnh nhân đái tháo đường không phụ thuộc insulin.\nGiảm cholesterol toàn phần, LDL - C, apolipoprotein B đã được chứng minh là làm giảm nguy cơ tai biến và tử vong tim mạch.\nDược động học\nHấp thu\nAtorvastatin được hấp thu nhanh chóng sau khi uống, nồng độ thuốc tối đa trong huyết tương (Cmax) đạt được trong vòng 1 - 2 giờ. Độ hấp thu tăng tỷ lệ thuận với liều dùng atorvastatin. Sau khi uống, sinh khả dụng viên nén bao phim atorvastatin là 95 - 99% so với dung dịch uống. Sinh khả dụng tuyệt đối của atorvastatin khoảng 12% và sinh khả dụng toàn thân có hoạt tính ức chế HMG - CoA reductase là khoảng 30%. Sinh khả dụng toàn thân thấp được cho là do sự thải trừ ở niêm mạc đường tiêu hóa và/hoặc chuyển hóa lần đầu ở gan.\nPhân bố\nThể tích phân bố trung bình của atorvastatin khoảng 381 lít. Hơn 98% atorvastatin gắn kết với protein huyết tương.\nChuyển hóa\nInvitro\nAtorvastatin được chuyển hóa bởi cytochrom P450 3A4 tạo thành ortho và parahydroxy và các sản phẩm beta - oxy hóa khác. Các sản phẩm này tiếp tục được glucuronid hóa.\nThải trừ\nAtorvastatin được thải trừ chủ yếu qua mật và/hoặc chuyển hóa ngoài gan. Tuy nhiên, atorvastatin dường như không trải qua chu trình gan ruột đáng kể. Thời gian bán thải trong huyết tương của atorvastatin ở người khoảng 14 giờ. Thời gian bán thải của chất chuyển hóa có hoạt tính ức chế HMG - CoA reductase khoảng 20 đến 30 giờ.\nNgười cao tuổi\nNồng độ atorvastatin và các chất chuyển hóa có hoạt tính trong huyết tương cao hơn ở người cao tuổi khỏe mạnh.\nSuy thận\nBệnh lý thận không ảnh hưởng đến nồng độ trong huyết tương hoặc tác dụng điều trị của atorvastatin và chất chuyển hóa có hoạt tính.\nSuy gan\nNồng độ atorvastatin và các chất chuyển hóa có hoạt tính trong huyết tương tăng lên đáng kể (khoảng 16 lần đối với Cmax và khoảng 11 lần đối với AUC) ở những bệnh nhân bị bệnh gan mạn tính do rượu (Child - Pugh B).\nSLCO1B1 đa hình: Sự hấp thu vào gan của tất cả các chất ức chế HMG - CoA reductase bao gồm atorvastatin cần protein vận chuyển OATP1B1. Ở những bệnh nhân SLCO1B1 đa hình có nguy cơ tăng tiếp xúc của atorvastatin, điều này có thể dẫn đến tăng nguy cơ tiêu cơ vân. Đa hình trong gen mã hóa OATP1B1 (SLCO1B1 c.521CC) liên quan với tăng tiếp xúc của atorvastatin (AUC) lên 2,4 lần so với bệnh nhân không có biến thể kiểu gen này (c.521TT).",
    "dosage": "Cách dùng Thuốc A.T Atorvastatin 20mg\nCách dùng\nAtorvastatin 20mg\nđược dùng đường uống mỗi ngày một lần, uống nguyên viên với một ly nước, có thể uống bất kỳ thời điểm nào trong ngày, có hoặc không có thức ăn.\nLiều dùng\nKhuyến cáo bắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng, sau đó nếu cần thiết, có thể điều chỉnh liều theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 04 tuần và phải theo dõi các phản ứng có hại của thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nAtorvastatin khi dùng phối hợp với Amiodaron: Không nên dùng quá 20 mg/ngày.\nCần tuân theo chế độ ăn kiêng giảm cholesterol. Liều theo chỉ định của thầy thuốc hoặc theo liều sau:\nLiều khởi đầu: 10 mg/ngày. Có thể điều chỉnh liều (nếu cần) sau 4 tuần điều trị.\nLiều duy trì: 10 - 40 mg/ngày. Có thể tăng liều nhưng không quá 80 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có phương pháp điều trị đặc hiệu khi dùng thuốc quá liều. Khi quá liều bệnh nhân nên được điều trị triệu chứng và áp dụng các biện pháp hỗ trợ khi cần thiết. Nên theo dõi chức năng gan và nồng độ CK. Việc thẩm phân máu có thể không có lợi. Do phần lớn atorvastatin liên kết với protein huyết tương, thẩm phân máu có thể không làm tăng đáng kể việc thanh thải atorvastatin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc A.T Atorvastatin 20mg, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc A.T Atorvastatin 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, 1/100 30 kg/m\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc A.T Atorvastatin 20mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nSuy tế bào gan, bệnh gan tiến triển có sự tăng nồng độ transaminase huyết thanh kéo dài.\nPhụ nữ có thai, phụ nữ cho con bú.\nCác thuốc chống nấm Itraconazol, Ketoconazol, nhóm thuốc fibrat.\nThận trọng khi sử dụng\nCần cân nhắc khi dùng thuốc thuộc nhóm statin đối với bệnh nhân có những yếu tố nguy cơ dẫn đến tổn thương cơ. Thuốc thuộc nhóm statin có nguy cơ gây ra các phản ứng có hại đối với hệ cơ như teo cơ, viêm cơ, đặc biệt đối với các bệnh nhân có yếu tố nguy cơ như bệnh nhân trên 65 tuổi, bệnh nhân bị bệnh thiểu năng tuyến giáp không được kiểm soát, bệnh nhân bị bệnh thận. Cần theo dõi chặt chẽ các phản ứng có hại trong quá trình dùng thuốc.\nTác động lên gan\nKhuyến cáo làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng atorvastatin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Nên ngưng hoặc giảm liều atorvastatin khi nồng độ transaminase huyết thanh tăng gấp 3 lần giới hạn trên của mức bình thường.\nCần thận trọng khi dùng atorvastatin ở bệnh nhân nghiện rượu nặng và/hoặc có tiền sử bệnh gan.\nTác động cơ xương:\nAtorvastatin, như các chất ức chế HMG-CoA reductase khác, có thể gây đau cơ, viêm cơ, và bệnh cơ có thể tiến triển đến tiêu cơ vân đe dọa tính mạng đặc trưng bởi tăng creatin kinase (CK) rõ rệt (> 10 lần giới hạn trên của mức bình thường), tăng myoglobin máu và myoglobin nước tiểu có thể dẫn đến suy thận.\nĐo nồng độ creatin kinase (CK)\nKhông nên đo nồng độ CK sau khi vận động gắng sức hay có sự hiện diện của một nguyên nhân nào đó làm tăng CK vì điều này có thể làm sai lệch kết quả. Nếu nồng độ CK trước khi điều trị > 5 lần giới hạn trên của mức bình thường (ULN) thì không nên bắt đầu điều trị bằng atorvastatin.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ,... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nBệnh nhân phải được yêu cầu báo cáo kịp thời những cơn đau cơ, chuột rút, hoặc yếu cơ, đặc biệt khi đi kèm với tình trạng bất thường hoặc sốt.\nNếu các triệu chứng xảy ra trong khi bệnh nhân đang được điều trị với atorvastatin, nên đo nồng độ CK, nếu nồng độ CK > 5 lần ULN, điều trị nên được ngừng lại.\nNếu các triệu chứng đau cơ nghiêm trọng và gây khó chịu hàng ngày, ngay cả khi nồng độ CK tăng lên ≤ 5 x ULN, ngưng điều trị nên được xem xét.\nNếu các triệu chứng được cải thiện và nồng độ CK trở lại bình thường, nên sử dụng lại atorvastatin với liều thấp nhất và theo dõi chặt chẽ.\nPhải ngưng điều trị bằng atorvastatin nêu nồng độ CK tăng > 10 x ULN, hoặc nếu được chẩn đoán hoặc nghi ngờ tiêu cơ vân.\nDùng đồng thời với các thuốc khác\nNguy cơ tiêu cơ vân tăng lên khi atorvastatin được dùng đồng thời với các thuốc có thể làm tăng nồng độ của atorvastatin trong huyết tương như chất ức chế mạnh CYP3A4 hoặc protein vận chuyển (ciclosporin, telithromycin, clarithromycin, delayirdin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol và các chất ức chế protease HIV bao gồm ritonavir, lopinavir, atazanavir, indinavir, darunavir...). Nguy cơ bệnh cơ cũng có thể tăng lên khi sử dụng đồng thời với gemfibrozil và các fibrat khác, boceprevir, erythromycin, niacin, ezetimib, telaprevir, hoặc tipranavir/ritonavir. Nếu có thể, điều trị cần được xem xét và thay thế bằng thuốc không có tương tác.\nViệc dùng cùng với các thuốc ức chế enzym CYP3A4 có thể làm tăng nồng độ của atorvastatin trong huyết tương dẫn đến tăng nguy cơ bệnh cơ và tiêu cơ. Khi dùng phối hợp với amiodarone, không nên dùng quá 20 mg/ngày vì làm tăng nguy cơ gây ra triệu chứng tiêu cơ vân. Đối với những bệnh nhân phải dùng liều trên 20 mg/ngày mới có hiệu quả điều trị, bác sĩ có thể lựa chọn thuốc kháng statin khác (như pravastatin).\nĐã có báo cáo rất hiếm bệnh hoại tử cơ trung gian miễn dịch (IMNM) trong hoặc sau khi điều trị bằng một số thuốc statin. Trên lâm sàng, đặc trưng của IMNM là cơ suy yếu kéo dài và nồng độ creatin kinase tăng cao cho dù ngừng điều trị statin. Trong trường hợp sử dụng đồng thời các thuốc này với atorvastatin là cần thiết, lợi ích và nguy cơ của điều trị đồng thời cần được xem xét một cách cẩn thận. Khi bệnh nhân được sử dụng các thuốc làm tăng nồng độ của atorvastatin trong huyết tương, liều tối đa atorvastatin thấp hơn được khuyến khích. Ngoài ra, trong trường hợp các chất ức chế mạnh CYP3A4, liều khởi đầu của atorvastatin thấp hơn cần được xem xét và cần theo dõi lâm sàng thích hợp.\nViệc sử dụng đồng thời atorvastatin và acid fusidic không được khuyến cáo, do đó ngưng tạm thời atorvastatin có thể được xem xét trong quá trình điều trị acid fusidic.\nTrẻ em\nAn toàn của thuốc trên sự phát triển ở trẻ em chưa được thiết lập.\nBệnh nhân mắc bệnh phổi kẽ\nNếu dùng atorvastatin, đặc biệt là dùng lâu dài có nguy cơ bị viêm phổi kẽ với các triệu chứng khó thở, họ khan, suy giảm sức khỏe tổng quát (mệt mỏi, giảm cân, sốt). Nếu phát hiện bệnh nhân phát triển bệnh phổi kẽ thì cần ngưng thuốc statin.\nBệnh nhân đái tháo đường\nStatin có thể làm tăng đường huyết, đối với bệnh nhân có nguy cơ cao như đường huyết lúc đói 5,6 - 6,9 mmol/l, BMI > 30 kg/m\nCảnh báo tá dược\nThuốc có chứa lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp của không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nA.T Atorvastatin 20mg ảnh hưởng không đáng kể đến khả năng lái xe hay vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định ở phụ nữ có thai.\nThời kỳ cho con bú\nChống chỉ định ở phụ nữ cho con bú.\nTương tác thuốc\nẢnh hưởng của các thuốc điều trị phối hợp đến atorvastatin\nAtorvastatin được chuyển hóa bởi cytochrom P450 3A4 và là một cơ chất của protein vận chuyển OATP1B1. Dùng đồng thời các thuốc ức chế CYP3A4 hoặc protein vận chuyển có thể dẫn đến tăng nồng độ atorvastatin trong huyết tương và tăng nguy cơ bệnh cơ. Nguy cơ này cũng có thể tăng lên khi dùng đồng thời atorvastatin với các thuốc khác có khả năng gây bệnh cơ, chẳng hạn như dẫn xuất acid fibric và ezetimib.\nCác chất ức chế CYP3A4\nCác chất ức chế mạnh CYP3A4 đã được chứng minh làm tăng rõ rệt nồng độ của atorvastatin. Sử dụng đồng thời các thuốc ức chế mạnh CYP3A4 (ví dụ ciclosporin, telithromycin, clarithromycin, delavirdin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol và các chất ức chế protease HIV bao gồm ritonavir, lopinavir, atazanavir, indinavir, darunavir, vv) nên tránh nếu có thể. Trong trường hợp sử dụng đồng thời các thuốc này với atorvastatin là không thể tránh được thì nên dùng liều khởi đầu và liều tối đa thấp hơn và theo dõi lâm sàng thích hợp.\nCác chất ức chế CYP3A4 vừa phải\nVí dụ erythromycin, diltiazem, verapamil và fluconazol) có thể làm tăng nồng độ atorvastatin trong huyết tương. Tăng nguy cơ bệnh cơ đã được quan sát khi sử dụng erythromycin kết hợp với statin. Nghiên cứu tương tác đánh giá tác động của amiodaron hoặc verapamil đến atorvastatin chưa được thực hiện. Cả amiodaron và verapamil đều là chất ức chế CYP3A4 và dùng đồng thời với atorvastatin có thể dẫn đến tăng tiếp xúc của atorvastatin. Do đó, liều tối đa thấp hơn cần được xem xét và theo dõi lâm sàng thích hợp khi dùng đồng thời với các chất ức chế CYP3A4 vừa phải. Theo dõi lâm sàng thích hợp được khuyến cáo sau khi bắt đầu hoặc sau khi điều chỉnh liều của các chất ức chế CYP3A4.\nThuốc cảm ứng CYP3A4\nDùng đồng thời atorvastatin với thuốc gây cảm ứng cytochrom P450 3A (efavirenz, rifampin) có thể làm giảm nồng độ atorvastatin trong huyết tương. Do cơ chế tương tác kép của rifampin (cảm ứng cytochrom P450 3A và ức chế protein vận chuyển OATP1B1), sử dụng đồng thời atorvastatin với rifampin cùng một thời điểm được khuyến cáo, tuy nhiên việc sử dụng atorvastatin chậm sau khi sử dụng rifampin liên quan đến việc giảm đáng kể nồng độ atorvastatin trong huyết tương. Ảnh hưởng của rifampin đến nồng độ atorvastatin trong tế bào gan là không rõ và nếu dùng đồng thời là không thể tránh, bệnh nhân cần dùng cùng lúc và được theo dõi cẩn thận về hiệu quả.\nCác chất ức chế protein vận chuyển\nCác chất ức chế protein vận chuyển (ví dụ ciclosporin) có thể làm tăng tiếp xúc của atorvastatin với cơ chế chưa rõ. Nếu dùng đồng thời là không thể tránh, giảm liều và cần theo dõi lâm sàng.\nGemfibrozil/dẫn xuất của acid fibric\nSử dụng các fibrat đơn trị đôi khi liên quan đến các vấn đề về cơ, bao gồm cả tiêu cơ vân. Nguy cơ này tăng lên khi sử dụng đồng thời các dẫn xuất của acid fibric và atorvastatin. Nếu dùng đồng thời là không thể tránh, liều thấp nhất của atorvastatin để đạt được mục tiêu điều trị nên được sử dụng và bệnh nhân cần được theo dõi một cách thích hợp.\nEzetimib\nSử dụng ezetimib đơn trị đôi khi liên quan đến các vấn đề về cơ, bao gồm cả tiêu cơ vân. Nguy cơ này tăng lên khi sử dụng đồng thời ezetimib và atorvastatin. Theo dõi lâm sàng thích hợp được khuyến cáo.\nColestipol\nNồng độ atorvastatin và các chất chuyển hóa có hoạt tính trong huyết tương thấp hơn (bằng khoảng 25%) khi colestipol được sử dụng đồng thời với atorvastatin. Tuy nhiên, hiệu quả hạ lipid lớn hơn khi sử dụng kết hợp atorvastatin và colestipol hơn là sử dụng đơn trị một thuốc.\nAcid fusidic\nNghiên cứu tương tác atorvastatin và acid fusidic chưa được thực hiện. Như với statin khác, các vấn đề về cơ, bao gồm cả tiêu cơ vân, đã được báo cáo trong kinh nghiệm hậu tiếp thị khi dùng đồng thời atorvastatin và acid fusidic. Cơ chế của tương tác này chưa được biết. Bệnh nhân cần được theo dõi chặt chẽ và nên ngưng điều trị tạm thời atorvastatin.\nColchicin\nMặc dù nghiên cứu tương tác atorvastatin và colchicin chưa được thực hiện, các trường hợp bị bệnh cơ đã được báo cáo khi điều trị phối hợp atorvastatin với colchicin, và nên thận trọng khi kê toa atorvastatin với colchicin.\nẢnh hưởng của atorvastatin trên các sản phẩm thuốc điều trị phối hợp khác\nDigoxin\nKhi digoxin và atorvastatin 20 mg được sử dụng cùng lúc, nồng độ digoxin ở trạng thái ổn định tăng nhẹ. Bệnh nhân dùng digoxin nên được theo dõi một cách thích hợp.\nThuốc tránh thai\nSử dụng đồng thời atorvastatin với thuốc tránh thai đường uống có thể làm tăng nồng độ của norethindron và ethinyl estradiol trong huyết tương.\nWarfarin\nStatin có thể làm tăng tác dụng của warfarin. Phải xác định thời gian prothrombin trước khi bắt đầu dùng statin và theo dõi thường xuyên trong giai đoạn đầu điều trị để đảm bảo không có thay đổi nhiều về thời gian prothrombin.\nTrẻ em\nCác nghiên cứu tương tác chỉ được thực hiện ở người lớn. Mức độ tương tác ở trẻ em chưa được biết Khuyến cáo về tương tác giữa atorvastatin với các chất ức chế protease của HIV và HCV\nTipranavir + ritonavir, telaprevir: Tránh sử dụng atorvastatin.\nLopinavir + ritonavir: Sử dụng thận trọng và nếu cần thiết nên dùng liều atorvastatin thấp nhất.\nDarunavir + ritonavir, fosamprenavir + ritonavir, saquinavir + ritonavir: Không quá 20mg atorvastatin/ngày.\nNelfinavir: Không quá 40 mg atorvastatin/ngày.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}