{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Atorvastatin 10mg TV.Pharm điều trị tăng cholesterol toàn phần, LDL-cholesterol (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-4827-08\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nChỉ định\nXơ vữa động mạch\nMỡ máu\nCholesterol máu cao\n,\nChống chỉ định\nGan nhiễm mỡ, Xơ gan, Dị ứng thuốc\nNhà sản xuất\nTVP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Atorvastatin 10 mg là sản phẩm của TV PHARM, có thành phần chính là Atorvastatin. Đây là thuốc được sử dụng để giảm cholesterol toàn phần, LDL-C và ApoB ở bệnh nhân tăng cholesterol nguyên phát, rối loạn lipid hỗn hợp; điều trị tăng triglycerid huyết tương kết hợp với chế độ ăn kiêng; và hỗ trợ giảm lipid ở bệnh nhân tăng cholesterol máu gia đình đồng hợp tử khi các liệu pháp khác không hiệu quả.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Atorvastatin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg",
    "usage": "Công dụng của Thuốc Atorvastatin 10mg\nChỉ định\nThuốc Atorvastatin 10mg được chỉ định dùng trong các trường hợp sau:\nLDL – cholesterol\nÐiều trị giảm cholesterol toàn phần,\nÐiều trị tăng nổng độ triglycerid huyết tương. Cần tuân thủ chế độ ăn kiêng để đạt hiệu quả trị liệu cao.\nTăng cholesterol máu\ndạng gia đình đồng hợp tử, bằng các biện pháp hạ lipid khác khi các liệu pháp này không đáp ứng.\nDược lực học\nAtorvastatin là chất ức chế chọn lọc và cạnh tranh men khử HMG-CoA, ức chế quá trình chuyển hóa 3-hydroxy-3-methyl-glutaryl-coenzym A thành mevalonat, một tiền chất của các sterol, bao gồm cả cholesterol. Cholesterol va triglycerid lưu thông trong dòng máu dưới dạng các phân tử lipoprotein.\nNhững phân tử này chia ra thành lipoprotein trọng lượng phân tử cao (HDL), lipoprotein trọng lượng phân tử trung bình (IDL), lipoprotein trọng lượng phân tử thấp (LDL) và lipoprotein trọng lượng phân tử rất thấp (VLDL). Triglycerides và cholesterol kết hợp lại thành VLDL ở gan. Từ gan chúng được giải phóng vào huyết tương để đi tới các mô ngoại vi.\nbệnh tim mạch\nLDL được hình thành từ VLDL và được thoái hóa chủ yếu qua các receptor LDL. Các nghiên cứu lâm sàng và bệnh học đã chỉ ra rằng tăng nồng độ cholesterol toàn phần, LDL cholesterol và apolipoprotein B (apo B) trong máu làm tăng quá trình xơ vữa động mạch ở người và tăng các yếu tố nguy cơ gây\nAtorvastatin làm giảm cholesterol toàn phần, LDL cholesterol và apoprotein B ở những bệnh nhần tăng cholesterol máu gia đình đồng hợp tử và dị hợp tử, tăng cholesterol máu nguyên phát và tăng lipid máu hỗn hợp. Nó cũng làm giảm VLDL cholesterol và triglycerides và làm tăng HDL cholesterol và apolipoprotein A-1.\nAtorvastatin làm giảm cholesterol toàn phần, LDL cholesterol, VLDL cholesterol, apo B, triglycerides, và những cholesterol không phải HDL và tăng HDL cholesterol ở những bệnh nhân tăng triglycerid máu đơn thuần. Nó làm giảm lượng cholesterol tỉ trọng trung bình (IDL cholesterol) ở những bệnh nhân rối loạn chuyển hóa lipoprotein máu.\nHiệu quả của atorvastatin trên tỉ lệ tử vong và biến cố tim mạch vẫn chưa được thiết lập.\nDược động học\nHấp thu:\nAtorvastatin hấp thu nhanh sau khi uống, nồng độ tối đa trong huyết tương đạt được sau 1 đến 2 giờ. Mức độ hấp thu atorvastatin tăng tương ứng với liều dùng. Sinh khả dụng của atorvastatin khoảng 14% và sinh khả dụng toàn thân của hoạt tính ức chế men khử HMG-CoA khoảng 30%.\nPhân bố:\nThể tích phân bố của atorvastatin khoảng 381 lít. Hơn 98% atorvastatin gắn với huyết tương. Tỉ lệ trong máu/huyết tương khoảng 0.25 cho thấy thuốc thấm vào hồng cầu rất ít. Căn cứ vào nghiên cứu trên chuột, atorvastatin có thể thải trừ vào sữa.\nChuyển hóa:\nAtorvastatin chuyển hóa chủ yếu thành dẫn xuất hydroxyl hóa tại vị trí ortho và para và các sản phẩm oxid hoá tại vị trí beta.\nThải trừ:\nAtorvastatin và chất chuyển hóa của nó được thải trừ chủ yếu vào mật sau quá trình chuyển hóa qua gan và/hoặc ngoài gan. Tuy nhiên, thuốc không đi qua chu trình gan ruột.\nThời gian bán thải của atorvastatin ở người khoảng 14 giờ, nhưng thời gian bán thải của hoạt động ức chế men khử CoA khoảng 20 đến 30 giờ do các chất chuyển hoá chính của atorvastatin. Dưới 2% vào được tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Atorvastatin 10mg\nCách dùng\nDùng đường uống. Khuyến cáo bắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng, sau đó nếu cần thiết, có thể điểu chỉnh liều theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 04 tuần và phải theo dõi các phản ứng có hại của thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nLiều dùng\nAmiodaron\nAtorvastatin khi dùng phối hợp với\nCần tuân theo chế độ ăn kiêng giảm cholesterol.\nLiểu khởi đầu: 10mg/ngày. Có thể điểu chỉnh liều (nếu cần) sau 4 tuần điều trị.\nLiều duy trì: 10 - 40mg/ngày. Có thể tăng liều nhưng không quá 80mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc điều trị đặc hiệu cho bệnh nhân dùng quá liều atorvastatin. Trong trường hợp quá liều, bệnh nhân cần được điều trị triệu chứng, và dùng các biện pháp hỗ trợ cần thiết khác để duy trì các chức năng sống. Do phần lớn thuốc gắn với protein huyết tương nên thẩm tách máu hầu như không làm tăng thải trừ atorvastatin ra khỏi cơ thể.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Atorvastatin 10mg bạn có thể gặp các tác dụng không mong muốn (ADR) thoáng qua:\nThường gặp, ADR >1/100\nTáo bón\nHệ tiêu hóa:\nnhức đầu\nHệ thần kinh: Suy nhược,\nHệ cơ xương khớp: Đau cơ, nhược cơ, yếu sức.\nGan: Tăng men gan, tăng hàm lượng creatinin phosphokinase huyết tương.\nRối loạn chuyển hóa: Tăng đường huyết, tăng HbA1c.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atorvastatin 10mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nSuy tế bào gan, bệnh gan tiến triển có sự tăng nồng độ transaminase huyết thanh kéo dài.\nPhụ nữ có thai, phụ nữ cho con bú.\nCác thuốc chống nấm itraconazol, ketoconazol, nhóm thuốc fibrat.\nThận trọng khi sử dụng\nCần cân nhắc khi dùng atorvastatin đối với bệnh nhân có những yếu tố nguy cơ dẫn đến tổn thương cơ. Atorvastatin có nguy cơ gây ra các phản ứng có hại đối với hệ cơ như teo cơ, viêm cơ, đặc biệt đối với các bệnh nhân có yếu tố nguy cơ như bệnh nhân trên 65 tuổi, bệnh nhân bị bệnh thiểu năng tuyến giáp không được kiểm soát, bệnh nhân bị bệnh thận. Cần theo dõi chặt chẽ các phản ứng có hại trong quá trình dùng thuốc.\nTrước khi điều trị với atorvastatin phải loại trừ các nguyên nhân gây tăng cholesterol máu do: Đái tháo đường kém kiểm soát, rối loạn protein máu, bệnh gan tắc mật, do dùng một số thuốc khác, nghiện rượu.\nPhải tiến hành định lượng cholesterol toàn phần, cholesterol LDL, cholesterol HDL và triglycerid.\nPhải tiến hành định lượng lipid định kỳ, với khoảng cách không dưới 4 tuần, và điều chỉnh liều lượng theo đáp ứng của người bệnh với thuốc.\nCần tiến hành các xét nghiệm enzym gan trước và trong khi bắt đầu điều trị bằng Atorvastatin.\nCần cân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điểu trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng atorvastatin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng này xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng atorvastatin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng atorvastatin.\nTrong quá trình điều trị bằng atorvastatin khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ,... bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nCác bệnh nhân tăng transaminase ALAT hay ASAT cần được theo dõi cho đến khi giải quyết được các bất thường, nếu nồng độ tăng lên 3 lần giới hạn trên mức bình thường cần phải ngưng điều trị.\nThận trọng khi dùng thuốc cho người bệnh uống nhiều rượu hoặc có tiền sử bệnh gan.\nCần ngừng hoặc chấm dứt điều trị atorvastatin khi bệnh nhân có các triệu chứng cấp tính nặng của bệnh cơ hay yếu tố nguy cơ dẫn tới phát triển suy thận thứ cấp thành globulin niệu kịch phát (các bệnh nhiễm trùng cấp nặng, hạ huyết áp, đại phẫu, tổn thương, rối loạn điện giải, nội tiết và chuyển hoá nặng, động kinh không kiểm soát được).\nKhả năng lái xe và vận hành máy móc\nDùng được.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nChống chỉ định.\nTương tác thuốc\nDùng Atorvastatin cùng với các thuốc ức chế enzym CYP3A4 có thể làm tăng nồng độ của atorvastatin trong huyết tương dẫn đến tăng nguy cơ bệnh cơ và tiêu cơ.\nAtorvastatin khi dùng phối hợp với amiodaron, không nên dùng quá 20mg/ngày vì làm tăng nguy cơ gây ra chứng tiêu cơ vân. Đối với những bệnh nhân phải dùng liều trên 20mg/ngày mới có hiệu quả điều trị, bác sĩ có thể lựa chọn thuốc stalin khác (như pravastatin).\nTăng nguy cơ tổn thương cơ khi sử dụng atorvastatin đồng thời với các thuốc sau: Gemfibrozil; các thuốc hạ cholesterol máu nhóm fibrat khác; Niacin liều cao (> 1 g/ ngày); colchicin.\nTránh dùng đồng thời atorvastatin với các huyền dịch antacid dùng đường uống có chứa magnesi, nhôm hydroxyd và cholestyramin do làm giảm nồng độ atorvastatin trong huyết tương.\ndigoxin\nNồng độ atorvastatin trong huyết tương sẽ tăng lên khi dùng đồng thời với\nThận trọng khi dùng chung với thuốc ngừa thai sẽ làm tăng tác dụng của thuốc ngừa thai.\nSử dụng chung với thuốc trị HIV, HCV có thể gây tổn thương cơ, thận hư dẫn đến suy thận.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng mặt trời."
}