{
    "describe": "Thương hiệu:\nHasan\nThuốc AtorHasan 10mg Hasan điều trị tăng lipid huyết (10 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-23327-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nXơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAtorhasan 10 mg 10X10 là sản phẩm của Công ty TNHH Hasan-Dermapharm, với thành phần chính chứa atorvastatin (dưới dạng atorvastatin calci trihydrat, là thuốc dùng để hạ lipid máu.\nAtorhasan 10 mg 10X10 được bào chế dưới dạng viên nén bao phim, hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc AtorHasan 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg",
    "usage": "Công dụng của Thuốc AtorHasan 10mg\nChỉ định\nThuốc Atorhasan 10 mg 10X10 được chỉ định dùng trong các trường hợp sau:\nTăng cholesterol huyết.\nTăng lipid huyết phối hợp (hỗn hợp) (tăng lipoprotein huyết nhóm lla và Ilb).\nTăng triglycerid huyết (nhóm IV).\nRối loạn betalipoprotein huyết (nhóm III).\nTăng cholesterol có tính chất gia đình dị hợp tử.\nĐiều trị hỗ trợ để làm giảm cholesterol toàn phần và LDL - cholesterol ở các bệnh nhân tăng cholesterol huyết có tính gia đình đồng hợp tử.\nDự phòng biến chứng tim mạch ở bệnh nhân có nhiều yếu tố nguy cơ.\nDược lực học\nAtorvastatin là thuốc hạ lipid máu tổng hợp, có tác dụng ức chế HMG-CoA reductase làm giảm nồng độ cholesterol toàn phần, LDL - cholesterol, VLDL - cholesterol đồng thời tăng nồng độ HDL-cholesterol. Atorvastatin còn làm tăng số lượng và hoạt tính của thụ thể LDL trên bề mặt tế bào gan. Vì vậy, atorvastatin có hiệu quả trong việc làm giảm LDL ở những bệnh nhân tăng lipid máu có tính di truyền đồng hợp tử, một quần thể không đáp ứng bình thường với các thuốc hạ lipid khác.\nDược động học\nHấp thu\nAtorvastatin được hấp thu nhanh chóng qua đường tiêu hóa, thuốc có sinh khả dụng tuyệt đối thấp, khoảng 12% do sự thanh lọc ở niêm mạc tiêu hóa và/hoặc sự chuyển hóa lần đầu ở gan.\nPhân bố\nAtorvastatin gắn kết 98% với protein huyết tương.\nChuyển hóa\nAtorvastatin được chuyển hóa qua cytochrom P450 isoenzym CYP3A4 thành một số chất chuyển hóa có hoạt tính. Các sản phẩm chuyển hóa có hoạt tính tương đương với atorvastatin và tham gia vào khoảng 70% hoạt động ức chế men khử HMG-CoA trong cơ thể.\nThải trừ\nThời gian bán thải trung bình của atorvastatin khoảng 14 giờ, mặc dù thời gian để tác dụng ức chế HMG - CoA reductase giảm một nửa là khoảng 20 - 30 giờ. Điều này là do có sự đóng góp của các chất chuyển hóa có hoạt tính, atorvastatin được đào thải chủ yếu qua mặt dưới dạng chất chuyển hóa, dưới 2% được tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Thuốc AtorHasan 10mg\nCách dùng\nDùng đường uống. Uống liều duy nhất vào bất cứ lúc nào trong ngày, vào bữa ăn hoặc lúc đói.\nLiều dùng\nBắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng, sau đó nếu cần thiết, có thể điều chỉnh liều theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 4 tuần và phải theo dõi các phản ứng có hại của thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nBệnh nhân cần tuân thủ chế độ ăn kiêng ít cholesterol, trước và trong quá trình sử dụng atorvastatin.\nKhông cần điều chỉnh liều ở bệnh nhân suy thận.\nNgười lớn\nLiều khởi đầu: 1 - 2 viên/lần/ngày. Những bệnh nhân cần giảm LDL - cholesterol nhiều (trên 45%) có thể bắt đầu với liều 4 viên/lần/ngày.\nLiều duy trì: 1 - 8 viên/lần/ngày. Liều có thể được điều chỉnh trong khoảng thời gian 4 tuần đến liều tối đa là 8 viên/ngày.\nTrẻ em (từ 10 - 17 tuổi) tăng cholesterol huyết, tăng cholesterol huyết có tính gia đình dị hợp tử, tăng lipid huyết phối hợp (hỗn hợp)\nLiều khởi đầu: 1 viên/lần/ngày.\nChỉnh liều nếu cần thiết, khoảng cách chỉnh liều ít nhất 4 tuần với liều tối đa là 2 viên/lần/ngày.\nKhi dùng phối hợp với các thuốc khác\nKhi dùng phối hợp atorvastatin với amiodaron, không dùng quá 20 mg atorvastatin/ngày.\nKhi dùng phối hợp atorvastatin với các thuốc ức chế protease điều trị HIV và viêm gan siêu vi C (HCV): Xem mục Tương tác với các thuốc khác và các dạng tương tác khác.\nKhi dùng phối hợp với darunavir + ritonavir, fosamprenavir, fosamprenavir + ritonavir, saquinavir + ritonavir, không dùng quá 20 mg atorvastatin/ngày.\nKhi dùng phối hợp với nelfinavir, không dùng quá 40 mg atorvastatin/ngày.\nKhi dùng phối hợp với lopinavir + ritonavir, dùng atorvastatin thận trọng và nếu cần thiết nên dùng liều thấp nhất.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc điều trị đặc hiệu cho bệnh nhân dùng quá liều atorvastatin.\nTrong trường hợp quá liều, bệnh nhân cần được điều trị triệu chứng và các biện pháp hỗ trợ cần thiết. Do phần lớn thuốc gắn với protein huyết tương nên thẩm tách máu hầu như không làm tăng thải trừ atorvastatin ra khỏi cơ thể.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Atorhasan 10 mg 10X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nPhần lớn các tác dụng phụ thường nhẹ và thoáng qua:\nThường gặp\nTiêu chảy, táo bón, đầy hơi, đau bụng và buồn nôn gặp ở khoảng 5% bệnh nhân; đau đầu (4 - 9%), chóng mặt (3 - 5%), nhìn mờ (1 - 2%), mất ngủ, suy nhược, đau cơ, đau khớp; các kết quả thử nghiệm chức năng gan tăng hơn 3 lần giới hạn trên của mức bình thường, ở 2% bệnh nhân, nhưng phần lớn là không có triệu chứng và hồi phục khi ngừng thuốc.\nÍt gặp\nBệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatin phosphokinase huyết tương); ban da; viêm mũi, viêm xoang, viêm họng, ho.\nHiếm gặp\nViêm cơ, tiêu cơ vân, dẫn đến suy thận cấp thứ phát do myoglobin niệu.\nSuy giảm nhận thức (như mất trí nhớ, lú lẫn...).\nTăng đường huyết.\nTăng HbA1c.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atorhasan 10 mg 10X10 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với atorvastatin hay với bất cứ thành phần nào của thuốc.\nBệnh gan tiến triển hay tình trạng tăng transaminase huyết thanh kéo dài mà không rõ nguyên nhân.\nPhụ nữ có thai hoặc dự định có thai, phụ nữ cho con bú (xem Sử dụng thuốc cho phụ nữ có thai và cho con bú).\nPhối hợp atorvastatin với tipranavir + ritonavir, telaprevir (xem Tương tác với các thuốc khác và các dạng tương tác khác).\nThận trọng khi sử dụng\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này, nên cân nhắc lợi ích nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng atorvastatin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng atorvastatin.\nTrong quá trình điều trị bằng atorvastatin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ. Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nLàm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng atorvastatin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nKinh nghiệm điều trị atorvastatin trong bệnh tăng lipid máu có tính di truyền đồng hợp tử ở trẻ em còn giới hạn.\nKhả năng lái xe và vận hành máy móc\nThông thường, thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc, Tuy nhiên, thuốc có thể gây hoa mắt, chóng mặt đối với một vài người. Không lái xe, vận hành máy móc hoặc làm bất cứ việc gì có tính chất nguy hiểm nếu có cảm giác hoa mắt, chóng mặt.\nThời kỳ mang thai\nKhông dùng atorvastatin cho phụ nữ có thai. Chỉ dùng atorvastatin cho phụ nữ trong độ tuổi sinh đẻ khi đã có biện pháp tránh thai hữu hiệu, bệnh nhân rất khó thụ thai hay đã được thông báo về khả năng gây hại cho thai nhi và chỉ trong trường hợp cholesterol máu tăng rất cao mà không đáp ứng với các thuốc khác. Nếu phụ nữ có thai khi đang dùng thuốc thì nên ngưng dùng thuốc và bệnh nhân cần được thông báo về khả năng gây hại cho thai nhi.\nThời kỳ cho con bú\nChưa rõ atorvastatin có bài tiết qua sữa mẹ hay không. Do khả năng atorvastatin có thể gây tác dụng phụ nghiêm trọng lên trẻ bú mẹ nên không dùng atorvastatin cho phụ nữ đang cho con bú.\nTương tác thuốc\nSử dụng đồng thời với các thuốc ức chế men CYP3A4 có thể làm tăng nồng độ của atorvastatin trong huyết tương dẫn đến tăng nguy cơ bệnh cơ và tiêu cơ.\nTăng nguy cơ tổn thương cơ khi sử dụng atorvastatin đồng thời với các thuốc sau: Gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày), colchicin, cyclosporin, erythromycin, thuốc kháng nấm thuộc nhóm imidazol.\nAtorvastatin làm tăng nồng độ digoxin ổn định trong huyết thanh lên gần 20%. Cần theo dõi chặt chẽ nếu bệnh nhân đang sử dụng đồng thời 2 loại thuốc trên.\nDùng phối hợp với amiodaron với liều dùng quá 20 mg atorvastatin/ngày làm tăng nguy cơ tiêu cơ vân. Đối với những bệnh nhân phải dùng liều trên 20 mg atorvastatin/ngày mới có hiệu quả điều trị, bác sĩ có thể lựa chọn thuốc statin khác (như pravastatin).\nDùng đồng thời với thuốc ngừa thai dạng uống chứa norethindron và ethinyl estradiol làm tăng thêm sinh khả dụng các chất này lên tương ứng 30% và 20%.\nBệnh nhân đang dùng warfarin, thuốc chống đông máu, khi dùng atorvastatin cần có sự theo dõi chặt chẽ của bác sĩ.\nKhi dùng đồng thời với các thuốc giảm acid dạ dày (kháng acid chứa magnesi và nhôm) sẽ làm giảm nồng độ atorvastatin trong huyết tương nhưng không làm giảm tác dụng hạ LDL-cholesterol.\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc ức chế protease điều trị HIV và viêm gan siêu vi C (HCV) (tipranavir + ritonavir, telaprevir, lopinavir + ritonavir, darunavir + ritonavir, fosamprenavir, fosamprenavir + ritonavir, saquinavir + ritonavir, nelfinavir) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.",
    "preservation": "Bảo quản\nBảo quản nơi khô, dưới 30°C.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}