{
    "describe": "Thương hiệu:\nSavi\nThuốc Atovze 20/10 Savi điều trị tăng cholesterol máu nguyên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nEzetimibe\n,\nNhà sản xuất\nSAVI PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAtorvastatin\nThuốc Atovze 20/10 là sản phẩm của Công ty Cổ phần Dược phẩm SaVi chứa hoạt chất\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Atovze 20/10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg\nEzetimibe\n10mg",
    "usage": "Công dụng của Thuốc Atovze 20/10\nChỉ định\nThuốc Atovze 20/10 chỉ định điều trị trong các trường hợp sau:\nTăng cholesterol máu nguyên phát: Giảm cholesterol toàn phần, giảm lipoprotein tỷ trọng thấp (LDL-C: Low density lipoprotein cholesterol), giảm lipoprotein tỷ trọng không cao (non-HDL-C: non high density lipoprotein cholesterol), giảm apolipoprotein B, giảm triglycerid, và để tăng lipoprotein tỷ trọng cao (HDL-C: High density lipoprotein cholesterol) ở bệnh nhân có tăng cholesterol máu nguyên phát (dị hợp tử có tính chất gia đình và không có tính chất gia đình) hoặc tăng lipid máu hỗn hợp.\nTăng cholesterol máu đồng hợp từ gia đình (HoFH: homozygous familial hypercholesterolemia): Giảm cholesterol toàn phần và LDL-C ở bệnh nhân có HOFH. Sử dụng bổ trợ cho các phương pháp điều trị giảm lipid máu khác.\nDược lực học\nMã ATC: C10BA05.\nNhóm dược lý: Thuốc hạ lipid máu.\nCholesterol trong huyết tương có nguồn gốc từ sự hấp thu qua đường ruột và tổng hợp nội sinh. Atovze 20/10 là thuốc phối hợp hai chất atorvastatin và ezetimib có tác dụng làm giảm cholesterol huyết tương bằng cơ chế kép: Vừa ức chế sự hấp thu cholesterol ở ruột, vừa ức chế tổng hợp cholesterol nội sinh.\nAtorvastatin: Là một chất hạ lipid tổng hợp, ức chế HMG-CoA reductase, đây là enzym xúc tác sự biến đổi HMG-CoA thành acid mevalonic, là một tiền chất của cholesterol.\nỨc chế HMG-CoA reductase làm giảm tổng hợp cholesterol ở gan và làm giảm nồng độ cholesterol trong tế bào.\nEzetimib: Khu trú tại bờ bàn chải thành ruột non và ức chế hấp thu cholesterol tại ruột, các phân từ mục tiêu của ezetimib chính là chất vận chuyển sterol, Niemann-Pick C1-Like I (NPCILI), phân tử này tham gia vào quá trình hấp thu cholesterol tại ruột. Trong nghiên cứu lâm sàng kéo dài 2 tuần trên 18 bệnh nhân cholesterol máu cao, ezetimib ức chế 54% cholesterol hấp thu trong ruột so với giả dược.\nDược động học\nAtorvastatin\nHấp thu:\nAtorvastatin hấp thu nhanh sau khi uống, nồng độ tối đa trong huyết tương đạt được sau khoảng 1 - 2 giờ. Mức độ hấp thu atorvastatin tăng tương ứng với liều dùng.\nPhân bố:\nChủ yếu phân bố vào gan, thể tích phân bố trung bình của atorvastatin là khoảng 400 lít. Trên 98% atorvastatin gắn kết với protein huyết tương. Tỷ lệ hồng cầu/huyết tương khoảng 0,25 cho thấy thuốc ít thấm vào hồng cầu.\nChuyển hóa:\nĐược chuyển hóa rộng rãi thành các dẫn xuất ortho-, parahydroxy- và nhiều sản phẩm oxy hóa. In vitro, sự ức chế HMG-CoA reductase bởi các chất chuyển hóa ortho- và parahydroxy- tương đương với atorvastatin.\nKhoảng 70% hoạt động ức chế HMG-CoA reductase trong hệ tuần hoàn là do các chất chuyển hóa có hoạt tính. Các nghiên cứu in vitro chứng minh tầm quan trọng của cytochrom P450 3A4 trong quá trình chuyển hóa atorvastatin, do tăng nồng độ huyết tương của atorvastatin ở người sau khi dùng cùng lúc với erythromycin là chất ức chế enzym này.\nThải trừ:\nAtorvastatin và chất chuyển hóa của nó được thải trừ chủ yếu vào mật sau quá trình chuyển hóa qua gan và/hoặc ngoài gan. Tuy nhiên, thuốc không đi qua chu trình gan ruột. Nửa đời thải trừ trong huyết tương của atorvastatin ở người khoảng 14 giờ, nhưng nửa đời thải trừ của hoạt động ức chế HMG-CoA reductase khoảng từ 20 - 30 giờ do các chất chuyển hoá chính của atorvastatin. Dưới 2% atorvastatin uống vào được tìm thấy trong nước tiểu.\nEzetimib\nHấp thu:\nEzetimib được hấp thu nhanh sau khi uống và kết hợp thành dạng ezetimib-glucuronid. Nồng độ tối đa trong huyết tương đạt được sau khoảng 1 - 2 giờ khi uống đối với ezetimib-glucuronid và khoảng 4 - 12 giờ sau khi uống đối với ezetimib.\nPhân bố:\nKhoảng 90% ezetimib và ezetimib-glucuronid gắn kết với protein huyết tương.\nChuyển hóa và thải trừ:\nEzetimib được chuyển hóa chủ yếu ở ruột non và gan thông qua sự kết hợp glucuronid (chuyển hóa phase II). Ezetimib và ezetimib - glucuronid là hai dạng chuyển hóa chủ yếu của thuốc được tìm thấy trong huyết tương. Lần lượt là 10 - 20% và 80 - 90% trong tổng số thuốc trong huyết tương, cả ezetimib và ezetimib-glucuronid được thải trừ chậm khỏi huyết tương thông qua chu kỳ gan ruột.\nNửa đời thải trừ trong huyết tương của ezetimib và ezetimib-glucuronid là khoảng 22 giờ. Sau khi uống",
    "dosage": "Cách dùng Thuốc Atovze 20/10\nCách dùng\nThuốc dùng đường uống, nuốt cả viên thuốc, không nên bẻ, ngậm hoặc nhai viên thuốc. Có thể uống thuốc trước hoặc sau ăn, nên uống thuốc vào một thời điểm nhất định trong ngày.\nNếu đang dùng colestyramin hoặc colestipol nên uống Atovze 20/10 ít nhất 2 giờ trước hoặc ít nhất 4 giờ sau khi dùng các thuốc này.\nLiều dùng\nLiều khởi đầu: Liều khởi đầu thông thường của viên phối hợp atorvastatin/ezetimib (Atovze) thông thường là 10/10 mg/ngày (*) hoặc 20/10 mg/ngày (1 viên Atovze 20/10). Trong trường hợp cần giảm ≥ 55% lượng LDL-C trong máu, liều khởi đầu là 40/10 mg/ngày (*).\ntăng cholesterol\nBệnh nhân\nSau khoảng 2 tuần điều trị cần kiểm tra lại nồng độ lipid trong máu để điều chỉnh liều Atovze cho phù hợp.\nCác đối tượng đặc biệt:\nNgười cao tuổi:\nLiều dùng như người trẻ tuổi khỏe mạnh.\nTrẻ em:\nChưa có nghiên cứu đánh giá độ an toàn và hiệu quả của thuốc dùng cho trẻ em.\nSuy thận:\nBệnh nhân suy thận không cần điều chỉnh liều Atovze, nhưng suy thận có khả năng tăng nguy cơ gặp phải các vấn đề bệnh cơ nên phải theo dõi ảnh hưởng của thuốc trên cơ.\n(*): Sử dụng chế phẩm Atovze có hàm lượng phù hợp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có cách xử trí đặc hiệu khi bị quá liều Atovze 20/10, trong trường hợp quá liều bệnh nhân nên được hỗ trợ điều trị triệu chứng. Bệnh nhân có dấu hiệu quá liều nên được theo dõi creatinin huyết thanh, ure nitrogen trong máu, myoglobin nước tiểu và làm các xét nghiệm đánh giá chức năng gan.\nMột số nghiên cứu lâm sàng được thực hiện ở 15 người khỏe mạnh sử dụng ezetimib với liều 50 mg/ngày kéo dài 14 ngày và một nghiên cứu khác thực hiện ở 18 bệnh nhân cholesterol máu cao với liều ezetimib 40 mg/ngày kéo dài 56 ngày. Kết quả cho thấy ezetimib dung nạp tốt.\nTrong trường hợp quá liều atorvastatin có thể sử dụng than hoạt tính trong vòng 1 giờ khi xảy ra quá liều. Bệnh nhân không hoàn toàn tỉnh táo có thể dùng than hoạt tính thông qua ống xông bằng đường mũi. Người bị tiêu cơ vân nên dùng muối 0,9% để duy trì lượng nước tiểu từ 2 - 3 ml/kg/giờ. Thuốc lợi tiểu cũng có thể được sử dụng nếu cần để duy trì lượng nước tiểu. Do atorvastatin liên kết mạnh với protein huyết tương nên thẩm tách máu không có hiệu quả.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nĐã đánh giá tính an toàn khi kết hợp ezetimib và atorvastatin ở hơn 2.400 bệnh nhân trong 7 thử nghiệm lâm sàng. Nhìn chung ezetimib và atorvastatin được dung nạp tốt.\nThường gặp, ADR ≥ 1/100\nHệ tiêu hóa: Ỉa chảy, táo bón, đầy hơi, đau bụng và buồn nôn, gặp ở khoảng 5% bệnh nhân.\nThần kinh trung ương: Đau đầu (4 - 9%), chóng mặt (3 - 5%), nhìn mờ (1 - 2%), mất ngủ, suy nhược.\nRối loạn chuyển hóa và dinh dưỡng: Tăng kali máu.\nThần kinh - cơ và xương: Đau cơ, đau khớp, yếu cơ.\nGan: Các kết quả thử nghiệm chức năng gan tăng hơn 3 lần giới hạn trên của bình thường, ở 2% người bệnh, nhưng phần lớn là không có triệu chứng và hồi phục khi ngừng thuốc.\nNhiễm trùng và ký sinh trùng: Viêm phế quản, viêm xoang.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh - cơ và xương: Bệnh cơ kết hợp yếu cơ và tăng hàm lượng creatin phosphokinase huyết tương.\nDa: Ban da.\nHô hấp: Viêm mũi, viêm xoang, viêm họng, ho, khó thở.\nNhiễm trùng và ký sinh trùng: Cúm.\nRối loạn tâm thần: Trầm cảm, mất ngủ.\nRối loạn hệ thần kinh: Chóng mặt, nhức đầu, loạn vị giác, dị cảm.\nTim mạch: Nhịp xoang nhanh.\nHiếm gặp, ADR < 1/1000\nThần kinh trung ương: Giảm trí nhớ, hay quên, mất trí nhớ, lú lẫn, hồi phục khi ngưng thuốc.\nThần kinh - cơ và xương: Viêm cơ, tiêu cơ vân, dẫn đến suy thận cấp thứ phát do myoglobin niệu.\nNội tiết: Tăng HbA và nồng độ glucose huyết thanh lúc đói. Có tăng nguy cơ phát triển đái tháo đường.\nCác báo cáo về tác dụng phụ khác:\nMẫu và hệ bạch huyết rối loạn: Giảm tiểu cầu.\nHệ thần kinh: Bệnh lý thần kinh ngoại biên.\nRối loạn tiêu hóa: Viêm tụy.\nDa và mô dưới da: Phù mạch, phát ban bóng nước, hồng ban đa dạng, hội chứng Stevens-Johnson và hoại tử biểu bì, nổi mề đay.\nRối loạn hệ thống miễn dịch: Sốc phản vệ, phản ứng quá mẫn.\nRối loạn gan mật: Viêm gan, sỏi mật, viêm túi mật, suy gan.\nHướng dẫn cách xử trí ADR\nViêm tụy: Ngưng dùng thuốc.\nCác thay đổi nồng độ enzym gan trong huyết thanh thường xảy ra ở những tháng đầu điều trị bằng statin. Người bệnh nào có nồng độ transaminase huyết thanh cao phải theo dõi xét nghiệm chức năng gan lần thứ hai để xác nhận kết quả và theo dõi điều trị cho tới khi các bất thường trở về bình thường. Nếu nồng độ transaminase huyết thanh AST hoặc ALT (GOT hoặc GPT) dai dẳng lên quá 3 lần giới hạn trên của bình thường thì phải ngưng điều trị bằng statin.\nPhải khuyên người bệnh dùng statin báo cáo ngay bất kỳ biểu hiện nào như đau cơ không rõ lý do, nhạy cảm đau và yếu cơ, đặc biệt nếu kèm theo khó chịu hoặc sốt. Phải ngưng liệu pháp statin nếu nồng độ CPK tăng rõ rệt, cao hơn 10 lần giới hạn trên của bình thường và nếu chẩn đoán hoặc nghi ngờ là bệnh cơ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atovze 20/10 chống chỉ định trong các trường hợp sau:\nNgười bệnh quá mẫn với bất cứ thành phần nào của thuốc.\nBệnh gan thể hoạt động hoặc tăng transaminase huyết thanh kéo dài không rõ nguyên nhân.\nPhụ nữ có thai hay đang cho con bú.\nNgười đang sử dụng acid fusidic.\nNgười có bệnh túi mật và đang sử dụng fenofibrat.\nTừng bị đau cơ, yếu cơ do sử dụng các thuốc điều trị cholesterol hay điều trị triglycerid trong máu cao.\nThận trọng khi sử dụng\nThuốc có nguy cơ gây ra các phản ứng có hại đối với hệ cơ như teo cơ, viêm cơ, đặc biệt đối với các bệnh nhân có yếu tố nguy cơ như bệnh nhân cao tuổi, bệnh nhân bị bệnh thiểu năng tuyến giáp không được kiểm soát, bệnh nhân bị bệnh thận. Cần theo dõi chặt chẽ các phản ứng có hại trong quá trình dùng thuốc.\nCó báo cáo về một số trường hợp bị globin cơ niệu kịch phát, yếu cơ.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nXét nghiệm CK\nTrước khi điều trị:\nTrong quá trình điều trị bằng atorvastatin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nTrong thử nghiệm lâm sàng cho thấy, một số bệnh nhân dùng thuốc tăng rõ rệt transaminase huyết thanh (>3 lần giới hạn bình thường). Vì vậy cần tiến hành xét nghiệm chức năng gan trước khi điều trị và làm lại nếu có các biểu hiện gợi ý có tổn thương gan. Cần sử dụng thuốc thận trọng ở người bệnh uống nhiều rượu và/hoặc có tiền sử bệnh gan.\nNguy cơ của bệnh cơ trong quá trình điều trị atorvastatin sẽ tăng lên khi dùng đồng thời với, gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1g/ngày), colchicin.\nTheo dõi bệnh nhân trong quá trình dùng thuốc. Nếu thấy có các triệu chứng như mệt mỏi, yếu cơ, nên ngưng sử dụng thuốc.\nChế phẩm thuốc có chứa tá dược lactose. Bệnh nhân có vấn đề di truyền hiếm gặp như không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nĐã có báo cáo về tác động của thuốc trên khả năng lái xe và vận hành máy móc. Cần thận trọng khi lái xe hoặc vận hành máy móc nguy hiểm.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nAtovze 20/10 chống chỉ định đối với phụ nữ có thai.\nCholesterol\nvà triglycerid có thể tăng trong thai kỳ, các thuốc hạ lipid máu không có tác dụng trong trường hợp này, cholesterol và các dẫn chất của cholesterol cần thiết cho sự phát triển bình thường của thai nhi. Tuy nhiên chưa có nghiên cứu đầy đủ về sử dụng Atovze 20/10 trong thời kỳ mang thai, đã có báo cáo về dị tật bẩm sinh, sảy thai khi sử dụng các statin khác. Ngừng sử dụng Atovze 20/10 ngay nếu phát hiện có thai. Người trong độ tuổi sinh đẻ chỉ sử dụng Atovze 20/10 trong trường hợp khó thụ thai hoặc sau khi đã được thông báo đầy đủ về nguy cơ gây độc của thuốc đối với thai nhi.\nPhụ nữ cho con bú\nChưa biết thuốc có được bài tiết vào sữa mẹ hay không, do có thể xảy ra các tác dụng phụ có hại với trẻ, người đang cho con bú không nên không sử dụng Atovze 20/10.\nTương tác thuốc\nCác thuốc ức chế cytochrom P450 344\nErythromycin/clarithromycin: Sử dụng đồng thời với erythromycin hoặc clarithromycin dẫn đến tăng nồng độ atorvastatin trong huyết tương. Bệnh nhân dùngclarithromycin thì liều Atovze không được vượt quá 20/10 mg/ngày.\nThuốc ức chế protease kháng HIV và HCV\nKết hợp tipranavir + ritonavir hoặc telaprevir: Tránh sử dụng atorvastatin.\nKết hợp lopinavir + ritonavir: Sử dụng thận trọng và nếu cần thiết nên dùng liều atorvastatin thấp nhất.\nKết hợp darunavir + ritonavir; fosamprenavir + ritonavir, saquinavir + ritonavir, fosamprenavir: Dùng không quá 20 mg atorvastatin/ngày.\nNelfinavir: Dùng không quá 40 mg atorvastatin/ngày.\nItraconazol: Sử dụng đồng thời atorvastatin liều từ 20 - 40 mg và itraconazol 200 mg, làm tăng giá trị AUC của atorvastatin. Dùng itraconazol thì liều Atovze không được vượt quá 20/10 mg.\nDiltiazem hydroclorid: Sử dụng đồng thời atorvastatin 40mg và diltiazem 240 mg, làm tăng nồng độ của atorvastatin trong huyết tương.\nCác thuốc cảm ứng cytochrom P450 344\nAtorvastatin được chuyển hóa bởi cytochrom P450 3A4.\nDùng đồng thời atorvastatin với thuốc gây cảm ứng cytochrom P450 3A4 (ví dụ: efavirenz, rifampicin, phenytoin) có thể dẫn đến việc giảm nồng độ của atorvastatin trong huyết tương.\nThuốc kháng acid\nThuốc kháng acid giảm tỷ lệ hấp thu của ezetimib nhưng không ảnh hưởng đến sinh khả dụng của ezetimib. Sử dụng atorvastatin đồng thời với các hỗn dịch kháng acid có chứa ion magnesi và nhôm, nồng độ của atorvastatin trong huyết tương bị giảm khoảng 35%. Tuy nhiên tác dụng giảm LDL-C không thay đổi.\nCác fibrat\nFibrat có thể làm tăng sự bài tiết cholesterol vào mật, dẫn đến sỏi mật. Trong một nghiên cứu tiền lâm sàng ở chó, ezetimib làm tăng cholesterol trong túi mật. Không nên cho bệnh nhân sử dụng đồng thời Atovze 20/10 với fenofibrat vì có thể tăng nguy cơ bệnh cơ. Không nên sử dụng đồng thời Atovze 20/10 với gemfibrozil do có thể làm tăng nồng độ ezetimib khoảng 1,7 lần.\nNhựa gắn acid mật\nSử dụng đồng thời với các nhựa gắn acid mật có thể làm giảm rõ rệt sinh khả dụng của atorvastatin, vì vậy thời gian dùng hai thuốc này phải cách xa nhau.\nColestipol: Khi dùng colestipol cùng với atorvastatin, nồng độ của atorvastatin trong huyết tương bị giảm khoảng 25%. Tuy nhiên, khi dùng đồng thời atorvastatin và colestipol thì tác dụng hạ LDL-C tăng lên so với khi dùng một loại thuốc riêng rẽ.\nColestyramin: Làm giảm giá trị AUC của ezetimib toàn phần (ezetimib và ezetimib-glucuronid) khoảng 55%.\nThuốc chống đông máu\nTrong 1 nghiên cứu ở 12 người trẻ tuổi khỏe mạnh, dùng đồng thời với ezetimib 10 mg/ngày không ảnh hưởng đáng kể đến sinh khả dụng của warfarin và thời gian prothrombin. Nhưng đã có báo cáo về tăng tỉ số bình thường hóa quốc tế (International Normalized Ratio-INR) ở bệnh nhân bổ sung ezetimib vào trị liệu warfarin hoặc fluindion. Đa phần những bệnh nhân này cũng dùng các thuốc khác. Bệnh nhân sử dụng Atovze 20/10 với các thuốc chống đông máu thì cần theo dõi thời gian prothrombin và chỉ số bình thường hóa quốc tế.\nAcid fusidic\nNguy cơ gây ra bệnh về cơ bao gồm cả tiêu cơ vân có thể tăng lên khi sử dụng đồng thời với acid fusidic. Nồng độ trong huyết tương của cả hai thuốc đều tăng.\nColchicin\nĐã có trường hợp báo cáo sau khi sử dụng phối hợp atorvastatin với colchicin có thể gây ra các bệnh lý về cơ.\nNiacin\nSử dụng đồng thời với niacin liều cao (> 1g/ngày) có thể tăng nguy cơ ảnh hưởng trên cơ xương, nên xem xét giảm liều atorvastatin.\nDigoxin\nDùng đồng thời digoxin với atorvastatin có thể làm tăng nồng độ trong huyết tương của digoxin lên khoảng 20%.\nThuốc ức chế vận chuyển\nDùng đồng thời atorvastatin 10 mg và cyclosporin 5,2 mg/kg/ngày làm tăng đáng kể giá trị AUC của atorvastatin. Do đỏ cần tránh phối hợp hai thuốc trên lâm sàng.\nThuốc tránh thai đường uống\nDùng đồng thời với thuốc ngừa thai đường uống có chứa morethindron và ethinyl estradiol làm tăng giá trị AUC của norethindron và ethinyl estradiol khoảng 30% và 20%. Nên cân nhắc về sự tăng này khi chọn lựa thuốc tránh thai đường muống cho phụ nữ đang sử dụng thuốc có chứa atorvastatin.\nNước ép bưởi\nNước bưởi có chứa một hoặc nhiều thành phần ức chế cytochrom P450 3A4 và có thể làm tăng nồng độ của atorvastatin trong huyết tương, đặc biệt ở những người uống nước ép bưởi quá mức (> 1,2 lít/ngày).\nNgười uống rượu hàng ngày khi đang sử dụng Atovze 20/10 có thể tăng nguy cơ gặp phải các vấn đề liên quan tới bệnh gan.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}