{
    "describe": "Thương hiệu:\nOrganon\nThuốc Atozet 10mg/10mg MSD điều trị rối loạn mỡ máu, phòng ngừa các bệnh tim mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nEzetimibe\n,\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nXơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nMERCK SHARP DOHME\nNước sản xuất\nPUERTO RICO\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Atozet 10mg/10mg giúp phòng ngừa các bệnh tim mạch, liệu pháp hỗ trợ cho bệnh nhân tăng cholesterol máu nguyên phát và tăng cholesterol máu có tính gia đình đổng hợp tử (HoFH).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Atozet 10mg/10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg\nEzetimibe\n10mg",
    "usage": "Công dụng của Thuốc Atozet 10mg/10mg\nChỉ định\nThuốc Atozet 10mg/10mg\nchỉ định điều trị trong các trường hợp sau:\nPhòng ngừa các bệnh tim mạch\nnhồi máu cơ tim\nbệnh động mạch vành\nAtozet 10mg/10mg được chỉ định để làm giảm nguy cơ các biển cố tim mạch (tử vong do tim mạch,\nTăng cholesterol máu nguyên phát\nAtozet 10mg/10mg được chỉ định như liệu pháp hỗ trợ cho chế độ ăn kiêng ở bệnh nhân người lớn bị tăng cholesterol máu nguyên phát (dị hợp tử có tính chất gia đình và không có tính chất gia đình) hoặc tăng cholesterol máu hỗn hợp, khi việc sử dụng phối hợp này là phù hợp.\nBệnh nhân không được kiểm soát thích đáng bằng statin đơn trị.\nBệnh nhân đã được điều trị bởi một statin và ezetimibe.\nTăng cholesterol máu có tính gia đình đổng hợp tử (HoFH).\nAtozet 10mg/10mg được chỉ định như liệu pháp hỗ trợ cho chế độ ăn kiêng ở bệnh nhân tăng cholesterol máu có tính gia đình đổng hợp tử (HoFH). Bệnh nhân cũng có thể nhận được các phương pháp điều trị hỗ trợ (ví dụ lọc huyết tương tách LDL).\nDược lực học\nMã ATC: C10BA05\nezetimibe\nAtozet (\nAtozet\nCholesterol trong huyết tương có nguồn gốc từ sự hấp thu ở ruột và tổng hợp nội sinh. Atozet chứa ezetimibe và atorvastatin, hai hợp chất làm giảm lipid máu với cơ chế tác dụng bổ sung. Atozet làm giảm nồng độ tăng cao của cholesterol toàn phần (total-C), LDL-C, Apo B, TG và non-HDL-C, và làm tăng HDL-C thông qua ức chế kép trên sự hấp thu và tổng hợp cholesterol.\nEzetimibe\nEzetimibe\nức chễ sự hấp thu cholesterol ở ruột. Ezetimibe có hoạt tính đường uống và có cơ chế tác dụng khác với các nhóm hợp chất làm giảm cholesterol khác (ví dụ statin, thuốc tách acid mật [resin], dẫn xuất của acid fibric và stanol thực vật). Phân tử đích của ezetimibe là chất vận chuyển sterol, Niemann-Pick C1-Like 1 (NPC1L1), chịu trách nhiệm cho sự hấp thu cholesterol và phytosterol ở ruột.\nEzetimibe định vị tại rìa bàn chải của ruột non và ức chế sự hấp thu cholesterol, dẫn đến giảm vận chuyển cholesterol từ ruột đến gan; statin làm giảm tổng hợp cholesterol ở gan và các cơ chế khác nhau này đem lại sự giảm thêm cholesterol.\nTrong một nghiên cứu lâm sàng 2 tuần ở 18 bệnh nhân tăng cholesterol máu, ezetimibe ức chế hấp thu cholesterol ở ruột là 54%, so với giả dược.\nMột loạt các nghiên cứu tiền lâm sàng đã được thực hiện đề xác định tính chọn lọc của ezetimibe trong việc ức chế sự hấp thu cholesterol. Ezetimibe ức chế sự hẫp thu [14C] -cholesterol mà không ảnh hưởng đến sự hấp thu triglycerid, acid béo, acid mật, progesteron, ethinyl estradiol hoặc các vitamin A và D tan trong mỡ.\nAtorvastatin\nAtorvastatin\nlà thuốc ức chế chọn lọc, cạnh tranh của HMG-CoA reductase, đây là enzym hạn chế tốc độ, chịu trách nhiệm cho việc chuyển đổi 3-hydroxy-3-methyl-glutaryl-coenzym A thành mevalonat, là một tiền chất của sterol, bao gồm cholesterol. Triglycerid và cholesterol trong gan được kết hợp thành lipoprotein tỷ trọng rất thấp (VLDL) và được phóng thích vào huyết tương để phân phối đến các mô ngoại biên.\nLipoprotein\ntỷ trọng thấp (LDL) được hình thành từ VLDL và chủ yếu được dị hóa thông qua thụ thể có ái lực cao với LDL (thụ thể LDL).\nAtorvastatin làm giảm nồng độ cholesterol và lipoprotein huyết thanh bằng cách ức chế HMG-CoA reductase, mà hệ quả làm giảm sinh tổng hợp cholesterol ở gan và làm tăng số lượng thụ thể LDL trên bề mặt tế bào gan để tăng cường sự hấp thu và dị hóa LDL.\nAtorvastatin làm giảm sản xuất LDL và giảm số lượng các hạt LDL. Atorvastatin làm tăng mạnh và kéo dài hoạt tính của thụ thể LDL cùng với sự thay đổi có lợi về chất lượng của các hạt LDL trong tuần hoàn. Atorvastatin có hiệu quả trong việc làm giảm LDL-C ở bệnh nhân tăng cholesterol máu có tính gia đình đổng hợp tử, là một nhóm bệnh nhân thường không đáp ứng với thuốc làm giảm lipid máu.\nAtorvastatin đã được chứng minh là làm giảm nồng độ của cholesterol toàn phần (total-C) (30% - 46%), LDL-C (41% - 61%), apolipoprotein B (34% - 50%) và triglycerid (14% - 33%) trong khi tạo ra sự tăng thay đổi về HDL-C và apolipoprotein A1 trong một nghiên cứu về đáp ứng với liều dùng. Các kết quả này đồng nhất ở những bệnh nhân tăng cholesterol máu có tính gia đình dị hợp tử, các dạng tăng cholesterol máu không có tính gia đình và tăng lipid máu hỗn hợp, bao gồm cả bệnh nhân đái tháo đường không phụ thuộc insulin.\nDược động học\nAtozet đã được chứng minh là tương đương sinh học đối với việc dùng đồng thời các liều tương ứng của viên nén ezetimibe và atorvastatin.\nHấp thu\nAtozet\nCác ảnh hưởng của một bữa ăn nhiều chất béo trên dược động học của ezetimibe và atorvastatin khi được dùng dưới dạng viên nén Atozet tương đương với các ảnh hưởng đã được báo cáo đối với viên nén của từng chất riêng biệt.\nEzetimibe\nhuyết tương\nSau khi dùng đường uống, ezetimibe được hấp thu nhanh và được liên hợp mạnh thành một phenolic glucuronide có hoạt tính dược lý (ezetimibe-glucuronide). Nồng độ tối đa (Cmax) trung bình trong\nDùng đồng thời với thức ăn (bữa ăn nhiều chất béo hoặc bữa ăn không chất béo) không có ảnh hưởng trên sinh khả dụng đường uống của ezetimibe khi được dùng dưới dạng viên nén ezetimibe 10mg.\nAtorvastatin\nAtorvastatin được hấp thu nhanh sau khi dùng đường uống; nồng độ tối đa trong huỵét tương (Cmax) xảy ra trong vòng 1 - 2 giờ. Mức độ hấp thu tăng tỷ lệ với liều atorvastatin. Sau khi dùng đường uống, viên nén bao phim atorvastatin có sinh khả dụng 95% đến 99% so với dung dịch uống. Sinh khả dụng tuyệt đối của atorvastatin khoảng 12% và sinh khả dụng toàn thân của hoạt tính ức chế HMG-CoA reductase khoảng 30%. Sinh khả dụng toàn thân thấp được cho là do sự thanh thải trước khi vào tuần hoàn toàn thân ở niêm mạc đường tiêu hóa và/hoặc sự chuyển hóa qua gan lần đầu.\nPhân bố\nEzetimibe\nEzetimibe gắn kết 99,7% và ezetimibe-glucuronide gắn kết 88 - 92% với protein huyết tương người.\nAtorvastatin\nThể tích phân bố trung bình của atorvastatin khoảng 381 lít. Atorvastatin gắn kết > 98% với protein huyết tương.\nChuyển hóa\nEzetimibe\nEzetimibe được chuyển hóa chủ yếu ở ruột non và gan qua sự liên hợp glucuronide (phản ứng giai đoạn II) với sự bài tiết mật sau đó. Sự chuyển hóa oxy hóa tối thiểu (phản ứng giai đoạn I) đã được quan sát thấy trong tất cả các loài được đánh giá. Ezetimibe và ezetimibe-glucuronide là những hợp chất chuyển hóa chính của thuốc được phát hiện trong huyết tương, ezetimibe chiếm khoảng 10 - 20% và ezetimibe-glucuronide chiếm khoảng 80 - 90% tổng lượng thuốc trong huyết tương. Cả ezetimibe và ezetimibe-glucuronide được thải trừ dần dần khỏi huyết tương với bằng chứng tái tuần hoàn ruột-gan đáng kể. Thời gian bán hủy của ezetimibe và ezetimibe-glucuronide khoảng 22 giờ.\nAtorvastatin\nAtorvastatin được chuyển hóa bởi cytochrom P450 3A4 thành các dẫn xuất hydroxy hóa ở vị trí ortho và para và các sản phẩm beta-oxy hóa khác nhau. Ngoài các con đường khác, những sản phẩm này được chuyển hóa thêm thông qua sự glucuronide hóa. In vitro sự ức chế HMG-CoA reductase bởi các chất chuyển hóa hydroxy hóa ở vị trí ortho và para tương đương với atorvastatin. Khoảng 70% hoạt tính ức chế đối với HMG-CoA reductase trong tuần hoàn được cho là do các chất chuyển hóa có hoạt tính.\nThải trừ\nEzetimibe\nSau khi dùng 14C-ezetimibe (20mg) đường uống cho người, ezetimibe toàn phần chiếm khoảng 93% tổng liều có đánh dấu phóng xạ trong huyết tương. Khoảng 78% và 11% liều có đánh dấu phóng xạ đã dùng được tìm thấy theo thứ tự trong phân và trong nước tiểu tương ứng, trong thời gian thu thập 10 ngày. Sau 48 giờ, không có mức liều có đánh dấu phóng xạ nào được phát hiện trong huyết tương.\nAtorvastatin\nAtorvastatin được thải trừ chủ yếu qua mật sau khi chuyển hóa qua gan và/hoặc ngoài gan. Tuy nhiên, thuốc dường như không trải qua quá trình tái tuần hoàn ruột gan đáng kể. Thời gian bán thải của atorvastatin trung bình trong huyết tương ở người khoảng 14 giờ. Thời gian bán hủy của hoạt tính ức chế đối với HMG-CoA reductase khoảng 20 - 30 giờ do sự góp phần của các chất chuyển hóa có hoạt tính.\nCác nhóm bệnh nhân đặc biệt\nSuy thận\nEzetimibe\nSau một liều đơn ezetimibe 10mg ở những bệnh nhân bị bệnh thận nặng (n = 8; độ thanh thải creatinin (CrCI) trung bình ≤ 30ml/phút/1,73 m\nMột bệnh nhân trong nghiên cứu này (sau ghép thận và dùng nhiều thuốc, bao gồm cả cyclosporin) có nồng độ của ezetimibe toàn phần cao hơn gấp 12 lần.\nAtorvastatin\nBệnh thận không ảnh hưởng đến nồng độ trong huyết tương hoặc ảnh hưởng trên lipid của atorvastatin và các chất chuyển hóa có hoạt tính.\nSuy gan\nEzetimibe\nSau một liều đơn ezetimlbe 10 mg, diện tích dưới đường cong (AUC) trung bình của ezetimibe toàn phần tăng khoảng 1,7 lần ở bệnh nhân suy gan nhẹ (điểm số Child Pugh 5 hoặc 6) so với các đối tượng khỏe mạnh. Trong một nghiên cứu đa liều, 14 ngày (10 mg/ngày) ở những bệnh nhân suy gan trung bình (điểm sỗ Child Pugh 7 - 9), AUC trung bình của ezetimibe toàn phần tăng khoảng 4 lần vào ngày thứ nhất và ngày thứ 14 so với các đối tượng khỏe mạnh. Không cần điều chỉnh liều đối với bệnh nhân suy gan nhẹ. Do chưa rõ ảnh hưởng của nồng độ ezetimibe tăng ở những bệnh nhân suy gan trung bình đến nặng (điểm Child Pugh > 9), không khuyến cáo dùng ezetimibe cho những bệnh nhân này.\nAtorvastatin\nNồng độ của atorvastatin và các chất chuyển hóa có hoạt tính của nó trong huyết tương tăng lên rõ rệt (khoảng 16 lần về Cmax và khoảng 11 lẩn về AUC) ở những bệnh nhân bị bệnh gan mạn tính do rượu (Child-Pugh B).\nTrẻ em\nEzetimibe\nSự hấp thu và chuyển hóa của ezetimibe tương tự nhau giữa trẻ em và thiếu niên (10 - 18 tuổi) và người lớn. Dựa trên nồng độ ezetimibe toàn phần, không có sự khác biệt về dược động học giữa thiếu niên và người lớn. Chưa có dữ liệu dược động học ở nhóm bệnh nhân trẻ em 65 tuổi) cao hơn khoảng 2 lần so với người trẻ tuổi (18 - 45 tuổi). Sự giảm LDL-C và hồ sơ về an toàn tương đương giữa các đối tượng cao tuổi và trẻ tuổi được điều trị bằng ezetimibe.\nAtorvastatin\nNồng độ của atorvastatin và các chất chuyển hóa có hoạt tính của nó trong huyết tương ở người cao tuổi khỏe mạnh cao hơn ở người trẻ trong khi ảnh hưởng trên lipid tương đương ảnh hưởng được thấy ở nhóm bệnh nhân trẻ hơn.\nChủng tộc\nDựa trên phân tích tổng hợp của các nghiên cứu dược động học với ezetimibe, không có sự khác biệt về dược động học giữa người da đen và da trắng.\nGiới tính\nEzetimibe\nNồng độ của ezetimibe toàn phần trong huyết tương ở phụ nữ hơi cao hơn (< 20%) so với nam giới. Mức giảm LDL-C và hồ sơ về an toàn là tương đương giữa nam giới và phụ nữ được điều trị bằng ezetimibe.\nAtorvastatin\nNồng độ của atorvastatin và các chất chuyển hóa có hoạt tính của nó ở phụ nữ khác với ở nam giới (phụ nữ: cao hơn khoảng 20% về Cmax và thấp hơn khoảng 10% về AUC). Những khác biệt này không có ý nghĩa lâm sàng, dẫn đến không có sự khác biệt có ý nghĩa lâm sàng về ảnh hưởng đến lipid ở nam giới và phụ nữ.\nThẩm phân máu\nAtorvastatin\nTrong khi chưa có các nghiên cứu được thực hiện ở những bệnh nhân bị bệnh thận giai đoạn cuối, thẩm phân máu không được dự kiến là sẽ làm tăng đáng kể độ thanh thải của atorvastatin do thuốc được gắn kết mạnh với protein huyết tương.",
    "dosage": "Cách dùng Thuốc Atozet 10mg/10mg\nCách dùng\nBệnh nhân nên theo chế độ ăn làm giảm lipid máu thích hợp và nên tiếp tục chế độ ăn này trong khi điều trị bằng Atozet. Atozet có thể được dùng dưới dạng một liều đơn vào bất kỳ thời điểm nào trong ngày, cùng hoặc không cùng với thức ăn.\nLiều dùng\nLiều dùng nên được điều chỉnh cho từng bệnh nhân theo nồng độ LDL-C ban đầu, mục tiêu điều trị được khuyến cáo và đáp ứng của bệnh nhân.\nNgười lớn\nTăng cholesterol máu nguyên phát và/hoặc bệnh động mạch vành\nKhoảng liều của ezetimibe/atorvastatin là 10/10mg đến 10/80mg, 1 lần/ngày. Không phải tất cả các liều đều có sẵn. Khuyến cáo khởi đầu với liều thấp nhất có hiệu quả, nên dùng liều 10/10mg hoặc 10/20mg, 1 lần/ngày. Nếu cần thiết, nên điều chỉnh liều theo mục tiêu điều trị được khuyến cáo và đáp ứng của bệnh nhân. Nếu cần điều chỉnh liều thì phải thực hiện ở những khoảng cách không dưới 4 tuần. Những bệnh nhân cần giảm nhiều hơn về nồng độ LDL-C (hơn 55%) có thể được khởi đầu với liều 10/40mg, 1 lần/ngày. Phải theo dõi chặt chẽ các tác dụng bất lợi, đặc biệt là tổn thương cơ.\nLiều dùng ở bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử\nLiều Atozet ở bệnh nhân tăng cholesterol máu có tính gia đình đổng hợp tử là 10/40mg/ngày hoặc ezetimibe/atorvastatin 10/80mg/ngày. Nên sử dụng Atozet như một thuốc hỗ trợ cho các phương pháp điều trị làm giảm lipid máu khác (ví dụ lọc huyết tương tách LDL) ở những bệnh nhân này hoặc nếu không có các phương pháp điều trị như vậy.\nTrẻ em\nKhông khuyến cáo điều trị bằng Atozet.\nBệnh nhân cao tuổi\nKhông cần điều chỉnh liều đối với bệnh nhân cao tuổi.\nSuy thận\nKhông cần điều chỉnh liều đối với bệnh nhân suy thận.\nSuy gan\nKhông cần điều chỉnh liều đối với bệnh nhân suy gan nhẹ (điểm số Child-Pugh 5-6). Điều trị bằng Atozet không được khuyến cáo ở bệnh nhân bị rối loạn chức năng gan trung bình (điểm số Child-Pugh 7-9) hoặc nặng (điểm số Chiìd-Pugh > 9).\nDùng đồng thời với thuốc tách acid mật\nNên dùng Atozet ≥ 2 giờ trước hoặc ≥ 4 giờ sau khi dùng một thuốc tách acid mật.\nCyclosporin, Clarithromycin, Itraconazol hoặc một số thuốc ức chẽ virus HIV/HCV\nỞ những bệnh nhân đang dùng cyclosporin hoặc tipranavir cộng với ritonavir là những thuốc ức chế protease của HIV (virus gây suy giảm miễn dịch ở người) hoặc telaprevir là thuốc ức chế protease của virus viêm gan C, nên tránh điều trị bằng Atozet. Ở những bệnh nhân bị nhiễm HIV đang dùng lopinavir cộng với ritonavir, cần thận trọng khi kê đơn Atozet và nên sử dụng liều thấp nhất cần thiết, ở những bệnh nhân đang dùng clarithromycin, itraconazole hoặc thuốc ức chế virus viêm gan C boceprevir, elbasvir, grazoprevir, hoặc ở những bệnh nhân bị nhiễm HIV đang dùng kết hợp saquinavir cộng với ritonavir, darunavir cộng với ritonavir, fosamprenavir, hoặc fosamprenavir cộng với ritonavir, việc điều trị bằng Atozet nên được giới hạn ở 10/20mg và khuyến cáo đánh giá lâm sàng thích hợp để bảo đảm sử dụng liều atorvastatin thấp nhất cần thiết, ở những bệnh nhân đang dùng nelifinavir là thuốc ức chế protease của HIV, việc điều trị bằng Atozet nên được giới hạn ở 10/40mg và khuyến cáo đánh giá lâm sàng thích hợp để bảo đảm sử dụng liều Atozet thấp nhất cần thiết.\nDùng đồng thời với các trị liệu làm giảm lipid khác\nSự kết hợp của Atozet và fibrat không được khuyến cáo.\nAmiodarone\nLiều Atozet không nên vượt quá 10/20mg/ngày ở những bệnh nhân đang dùng thuốc này đồng thời với amiodarone.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu nào về quá liều Atozet có thể được khuyến cáo. Trong trường hợp quá liều, cần sử dụng các biện pháp điều trị triệu chứng và hỗ trợ.\nEzetimibe\nTrong các nghiên cứu lâm sàng, sử dụng ezetimibe 50mg/ngày cho 15 đối tượng khỏe mạnh lên đến 14 ngày, 40mg/ngày cho 18 bệnh nhân tăng lipid máu nguyên phát lên đến 56 ngày và 40mg/ngày cho 27 bệnh nhân tăng sitosterol máu đổng hợp tử trong 26 tuần, thường được dung nạp tốt.\nMột vài trường hợp quá liều đã được báo cáo, hầu hết không đi kèm với các phản ứng bất lợi. Những phản ứng bất lợi được báo cáo không nghiêm trọng.\nAtorvastatin\nDo thuốc gắn kết mạnh với protein huyết tương, thẩm phân máu không được dự kiến là sẽ làm tăng đáng kể độ thanh thải atorvastatin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nAtozet (hoặc dùng đồng thời ezetimibe và atorvastatin tương đương với Atozet) đã được đánh giá là an toàn ở hơn 2.400 bệnh nhân trong 7 thử nghiệm lâm sàng. Atozet thường được dung nạp tốt.\nCác tác dụng bất lợi liên quan với thuốc sau đây thường gặp (≥ 1/100, 30 kg/m",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atozet 10mg/10mg chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng Atozet ở bệnh nhân quá mẫn với ezetimibe, atorvastatin hoặc với bất kỳ thành phần không hoạt tính nào của thuốc.\nBệnh gan hoạt động hoặc tăng transaminase huyết thanh dai dẳng không giải thích được.\nPhụ nữ có thai và cho con bú, và phụ nữ có khả năng có thai nhưng không sử dụng các biện pháp tránh thai thích hợp.\nThận trọng khi sử dụng\nBệnh cơ/Tiêu cơ vân\nNhững trường hợp hiếm gặp về tiêu cơ vân với suy thận cấp thứ phát do myoglobin niệu đã được báo cáo với atorvastatin và với các thuốc khác trong nhóm này. Tiền sử suy thận có thể là một yếu tố nguy cơ phát sinh tiêu cơ vân. Những bệnh nhân này cần được giám sát chặt chẽ hơn đối với các tác dụng trên cơ vân.\nAtorvastatin, giống như các statin khác, đôi khi gây ra bệnh cơ, được định nghĩa là đau cơ hoặc yếu cơ kết hợp với tăng trị số creatin phosphokinase (CPK) > 10 lần giới hạn trên của mức bình thường (ULN). Nên xem xét bệnh cơ ở bất kỳ bệnh nhân nào có đau cơ lan tỏa, nhạy cảm đau cơ hoặc yếu cơ và/hoặc tăng CPK rõ rệt. Cần khuyên bệnh nhân báo cáo ngay lập tức về đau cơ, nhạy cảm đau cơ hoặc yếu cơ không giải thích được, đặc biệt nếu đi kèm với khó chịu hoặc sổt hoặc nếu các dấu hiệu và triệu chứng về cơ vẫn tổn tại sau khi ngừng dùng Atozet. Cần ngưng điều trị bằng Atozet nếu thấy nồng độ CPK tăng rõ rệt hoặc bệnh cơ được chẩn đoán hoặc nghi ngờ.\nCần thận trọng ở những bệnh nhân có nguy cơ bị tiêu cơ vân. Cần đo nồng độ creatine kinase (CK) trước khi bắt đầu điều trị trong các trường hợp sau đây: suy chức năng thận, thiểu năng tuyến giáp không được kiểm soát, tiền sử cá nhân hoặc gia đình có rối loạn cơ di truyền, tiền sử bị nhiễm độc cơ do sử dụng statin hoặc fibrat, lạm dụng rượu, người cao tuổi (> 65 tuổi) hoặc nữ giới.\nTrong những trường hợp này, cần cân nhắc giữa nguy cơ của việc điều trị với những lợi ích có thể có và khuyến cáo nên theo dõi lâm sàng. Nếu nồng độ CK tăng cao đáng kể so với lúc ban đầu (> 5 lần giới hạn trên của mức bình thường) thì không nên bắt đầu điều trị.\nNguy cơ bị bệnh cơ trong khi điều trị bằng statin tăng lên do sử dụng đồng thời với cyclosporin, dẫn xuất của acid\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có khả năng có thai\nPhụ nữ có khả năng có thai nên sử dụng các biện pháp tránh thai thích hợp trong quá trình điều trị.\nPhụ nữ có thai\nXơ vữa động mạch\nlà một quá trình mạn tính và việc ngừng thuốc làm giảm lipid trong khi mang thai có tác động ít đến kết quả điều trị lâu dài của tăng cholesterol máu nguyên phát.\nChống chỉ định dùng Atozet ở phụ nữ có thai. Atozet chỉ nên dùng cho phụ nữ trong độ tuổi sinh đẻ khi bệnh nhân đó rất khó có khả năng thụ thai và đã được thông báo về những nguy hiểm có thể xảy ra. Nếu bệnh nhân có thai trong khi dùng thuốc này, phải ngưng điều trị và báo cho bệnh nhân biết về những nguy hiểm có thể xảy ra đối với thai.\nEzetimibe\nKhông có dữ liệu lâm sàng về các trường hợp phụ nữ mang thai sử dụng thuốc.\nKhi ezetimibe được dùng với atorvastatin, không quan sát thấy tác dụng gây quái thai trong các nghiên cứu về sự phát triển của phôi-thai ở chuột cống mang thai, ở thỏ mang thai, đã quan sát thấy một tỷ lệ thấp về dị dạng bộ xương.\nAtorvastatin\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt về việc sử dụng atorvastatin trong khi mang thai. Đã có báo cáo hiếm gặp về dị tật bẩm sinh sau khi tiễp xúc với statin trong tử cung. Trong một đánh giá khoảng 100 trường hợp mang thai được theo dõi theo thời gian ở những phụ nữ có sử dụng các statin khác, tỷ lệ dị tật bẩm sinh, sẩy thai tự phát và thai chết lưu/chết khi sinh không vượt quá tỷ lệ dự kiến trong dân số nói chung. Tuy nhiên, nghiên cứu này chỉ có thể loại trừ một sự tăng nguy cơ dị tật bẩm sinh gấp 3-4 lẩn so với tỷ lệ nền. Trong 89% các trường hợp này, điều trị thuốc bắt đầu trước khi mang thai và ngừng lại trong 3 tháng đầu của thai kỳ khi việc mang thai đã được xác định.\nNgười mẹ cho con bú\nCác nghiên cứu trên chuột cống đã cho thấy ezetimibe và atorvastatin được bài tiết vào sữa chuột. Chưa rõ liệu ezetimibe hoặc atorvastatin có bài tiết vào sữa mẹ hay không, do đó, phụ nữ đang cho con bú không được dùng Atozet.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về tác động trên khả năng lái xe và vận hành máy móc được thực hiện. Tuy nhiên, một số tác dụng bất lợi đã được báo cáo với Atozet có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc của một số bệnh nhân. Đáp ứng của từng bệnh nhân đổi với Atozet có thể thay đổi. [Xem PHẢN ỨNG BẤT LỢ!]\nTương tác thuốc\nKhông quan sát thấy tương tác dược động học có ý nghĩa lâm sàng khi ezetimibe được dùng đồng thời với atorvastatin.\nTương tác với CYP3A4\nTrong các nghiên cứu tiền lâm sàng, đã chứng minh rằng ezetimibe không gây cảm ứng các enzym chuyển hóa thuốc cytochrom P450. Không quan sát thấy tương tác dược động học có ý nghĩa lâm sàng giữa ezetimibe và các loại thuốc đã biết được chuyển hóa bởi cytochrom P4501A2,2D6,2C8,2C9 và 3A4 hoặc N-acetyltransferase.\nAtorvastatin được chuyển hóa bởi cytochrom P450 3A4. Dùng đồng thời atorvastatin với thuốc ức chế cytochrom P450 3A4 có thể dẫn đến tăng nồng độ atorvastatin trong huyết tương. Mức độ tương tác và tiềm lực tác dụng phụ thuộc vào sự thay đổi tác dụng trên cytochrom P450 3A4.\nCác thuốc ức chế cytochrom P3A4 làm tăng nguy cơ bị bệnh cơ bằng cách làm giảm thải trừ thành phần atorvastatin của Atozet.\nClarithromycin: Diện tích dưới đường cong (AUC) của atorvastatin tăng đáng kể khi dùng đổng thời 80mg atorvastatin với clarithromycin (500mg, 2 lần/ngày) so với dùng atorvastatin đơn độc. Do đó, ở bệnh nhân đang dùng clarithromycin, cần thận trọng khi liều Atozet vượt quá 10/20mg.\nKết hợp các thuốc ức chế protease: AUC của atorvastatin tăng đáng kể khi dùng đồng thời atorvastatin với một số dạng kết hợp của thuốc ức chế protease của HIV cũng như với telaprevir là thuốc ức chế protease của virus viêm gan C so với dùng atorvastatin đơn độc. Do đó, ở những bệnh nhân đang dùng tipranavir cộng với ritonavir là các thuốc ức chế protease của HIV hoặc telaprevir là thuốc ức chế protease của virus viêm gan C, nên tránh sử dụng Atozet đồng thời, ở những bệnh nhân đang dùng lopinavir cộng với ritonavir là các thuốc ức chế protease của HIV, cần thận trọng khi kê đơn Atozet và nên dùng liều thấp nhất cần thiết, ở những bệnh nhân dùng các thuốc ức chế protease của HIV saquinavir cộng với ritonavir, darunavir cộng với ritonavir, fosamprenavir, hoặc fosamprenavir cộng với ritonavir, hoặc boceprevir là thuốc ức chế protease của virus viêm gan C, liều Atozet không nên vượt quá 10/20mg và cần thận trọng khi sử dụng [xem CẢNH BÁO VÀ THẬN TRỌNG, Bệnh Cơ/Tiêu cơ vân, và LIỀU LƯỢNG VÀ CÁCH DÙNG, Cyclosporin, Clarithromycin, Itraconazol hoặc một số thuốc ức chế protease] ở những bệnh nhân đang dùng nelfinavir là thuốc ức chế protease của HIV, liều Atozet không nên vượt quá 10/40mg và khuyến cáo theo dõi lâm sàng chặt chẽ. Itraconazol: Diện tích dưới đường cong (AUC) của atorvastatin tăng đáng kể khi dùng đồng thời atorvastatin 40mg và itraconazole 200mg. Do đó, ở bệnh nhân đang dùng itraconazole, cần thận trọng khi liều Atozet vượt quá 10/20mg.\nNước bưởi: Chứa một hoặc nhiều thành phần ức chế CYP 3A4 và có thể làm tăng nồng độ atorvastatin trong huyết tương, đặc biệt là khi uống lượng nước bưởi quá nhiều (> 1,2 lít/ngày).\nCyclosporin: Trong một nghiên cứu ở 8 bệnh nhân sau ghép thận có độ thanh thải creatinin > 50ml/phút với một liều cyclosporin ổn định, một liều đơn 10mg ezetimibe đã dẫn đến tăng AUC trung bình của ezetimibe toàn phân gấp 3,4 lần (khoảng từ 2,3,7,9 lần) so với nhóm đối chứng khỏe mạnh từ một nghiên cứu khác (n = 17). Trong một nghiên cứu khác, một bệnh nhân ghép thận bị suy thận nặng (độ thanh thải creatinin 13,2ml/phút/1,73m2), đang sử dụng nhiều loại thuốc, bao gồm cả cyclosporin, đã cho thấy nồng độ của ezetimibe toàn phần cao hơn gấp 12 lần so với các nhóm đối chứng đồng thời. Trong một nghiên cứu bắt chéo hai giai đoạn ở 12 đối tượng khỏe mạnh, sử dụng ezetimibe 20mg/ngày trong 8 ngày với một liều đơn cyclosporin 100mg vào ngày thứ 7 đã dẫn đến tăng AUC trung binh của cyclosporin 15% (từ giảm 10% đến tăng 51%) so với một liều đơn cyclosporin 100mg dùng đơn độc Atorvastatin và các chất chuyển hóa của atorvastatin là các cơ chất của chất vận chuyển OATP1B1. Các thuốc ức chế OATP1B1 (ví dụ cyclosporin) có thể làm tăng sinh khả dụng của atorvastatin. AUC của atorvastatin tăng đáng kể khi dùng đồng thời atorvastatin, 10mg và cyclosporin 5,2mg/kg/ngày so với dùng atorvastatin đơn độc. Nên tránh dùng đổng thời Atozet với cyclosporin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}