{
    "describe": "Thương hiệu:\nMedisun\nThuốc Aulakan 40mg Medisun điều trị giảm trí nhớ, kém tập trung (2 vỉ x 15 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 15 viên\nThành phần\nGinkgo biloba\nChỉ định\nSuy giảm trí nhớ\nSuy võng mạc\nÙ tai\nMất răng\n,\nChống chỉ định\nÁ vảy nến, Xuất huyết giảm tiểu cầu, Đông máu nội mạch rải rác\nNhà sản xuất\nMEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAulakan của nhà sản xuất Medisun. Thuốc có thành phần chính cao bạch quả có tác dụng điều trị giảm trí nhớ, kém tập trung, đặc biệt ở người lớn tuổi, thiểu năng tuần hoàn não, ù tai, chóng mặt, giảm thính lực.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Aulakan 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGinkgo biloba\n40mg",
    "usage": "Công dụng của Thuốc Aulakan 40mg\nChỉ định\nThuốc Aulakan được chỉ định dùng trong các trường hợp sau:\nGiảm trí nhớ\n, kém tập trung, đặc biệt ở người lớn tuổi.\nThiểu năng tuần hoàn não\n.\nÙ tai\nchóng mặt\n,\nChân đi khập khiễng cách hồi.\nMột số trường hợp thiếu máu võng mạc.\nNhược dương.\nDược lực học\nChất cao chiết xuất đậm đặc và đã tiêu chuẩn hóa từ lá khô của cây Ginkgo biloba (họ thực vật Ginkgoaceae) làm tăng tuần hoàn động mạch ở các chi và đầu bình thường hóa tính thấm của mao mạch trong chứng phù nề tự phát, tăng lưu lượng máu đến não, hoạt hóa sự chuyển hóa năng lượng của tế bào bằng cách gia tăng tiêu thụ glucose ở não bộ, và bình thường hóa sự tiêu thụ oxy ở não. Thuốc cũng giảm nguy cơ chứng huyết khối thuộc vi tuần hoàn, và có những tác dụng lợi ích đặc biệt đối với hệ tuần hoàn của người cao tuổi.\nDược động học\nThông tin dược động học Thuốc Aulakan chỉ dành cho chuyên gia hoặc những người có kiến thức chuyên môn. Không tự ý nghiên cứu và áp dụng nếu không có kiến thức chuyên môn",
    "dosage": "Cách dùng Thuốc Aulakan 40mg\nCách dùng\nUống trong bữa ăn.\nLiều dùng\nNgười lớn\nUống mỗi lần 1 viên.\nNgày 3 lần.\nCác quy định về liều dùng thuốc thường nhằm hướng dẫn cho đối tượng người lớn theo đường uống. Liều dùng các đường khác được quy định trong tờ hướng dẫn sử dụng. Không được tự ý thay đổi liều dùng thuốc khi chưa có ý kiến của bác sĩ, dược sĩ.\nTrẻ em\nCác khác biệt của trẻ em so với người lớn như dược động học, dược lực học, tác dụng phụ... đặc biệt trẻ em là đối tượng không được phép đem vào thử nghiệm lâm sàng trước khi cấp phép lưu hành thuốc mới. Chính vì vậy dùng thuốc cho đối tượng trẻ em này cần rất cẩn trọng ngay cả với những thuốc chưa được cảnh báo.\nLàm gì khi dùng quá liều\ntiêu chảy\nDùng liều cao có thể xảy ra\nKhi có quá liều cần điều trị triệu chứng và điều trị hỗ trợ.\nTrong các trường hợp khẩn cấp hoặc dùng quá liều có biểu hiện nguy hiểm cần gọi ngay cho Trung tâm cấp cứu 115 hoặc đến cơ sở Y tế địa phương gần nhất. Người thân cần cung cấp cho bác sĩ đơn thuốc đang dùng, các thuốc đang dùng bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên một liều\nNếu bạn quên một liều thuốc, hãy nhanh chóng sử dụng lại thuốc càng sớm càng tốt. Tuy nhiên, nếu sát giờ với liều thuốc tiếp theo, người dùng có thể bỏ qua liều thuốc đã quên, và sử dụng thuốc theo đúng lịch trình ban đầu. Lưu ý rằng, trong lần sử dụng tiếp theo tuyệt đối không được sử dụng gấp đôi lượng thuốc, hãy tuân theo liều lượng trong chỉ định của bác sĩ.",
    "adverse_effect": "Tác dụng phụ\nThuốc Aulakan có thể gặp các tác dụng không mong muốn nhẹ và hiếm gặp do dùng lâu ngày như:\nRối loạn tiêu hóa\n.\nDị ứng da.\nNhức đầu\n.\nCó thể kéo dài thời gian chảy máu.\nThông báo ngay cho bác sĩ biết tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nMẫn cảm với bất cứ thành phần nào của thuốc.\nPha nhồi máu não cấp, nhồi máu tim cấp, chảy máu não.\nPhụ nữ có thai.\nNgười có rối loạn đông máu, đang xuất huyết.\nThận trọng khi sử dụng\nGinkgo biloba không phải là thuốc hạ huyết áp và không thể dùng để điều trị thay thế cho các thuốc chống cao huyết áp đặc trị.\nKhả năng lái xe, vận hành máy móc\nKhông ảnh hưởng đến lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc được sử dụng trong thời kỳ thai nghén có thể gây tác dụng xấu(sảy thai, quái thai, dị tật thai nhi...) đến bất cứ giai đoạn phát triển nào của thai kỳ, đặc biệt là ba tháng đầu. Chính vì vậy tốt nhất là không nên dùng thuốc đối với phụ nữ có thai. Trong trường hợp bắt buộc phải dùng, cần tham khảo kỹ ý kiến của Bác sĩ, Dược sĩ trước khi quyết định.\nThời kỳ cho con bú\nThuốc có thể truyền qua trẻ thông qua việc bú sữa mẹ. Tốt nhất là không nên hoặc hạn chế dùng thuốc trong thời kỳ cho con bú. Rất nhiều loại thuốc chưa xác định hết các tác động của thuốc trong thời kỳ này bà mẹ cần đọc kỹ hướng dẫn sử dụng và tham khảo ý kiến của bác sĩ, dược sĩ trước khi quyết định dùng thuốc.\nTương tác thuốc\nKhông dùng cùng thuốc chống đông máu, chỉ huyết, chống kết tập tiểu cầu.\nKhi sử dụng cùng một lúc hai hoặc nhiều thuốc thường dễ xảy ra tương tác thuốc dẫn đến hiện tượng đối kháng hoặc hiệp đồng.\nTương tác với thực phẩm, đồ uống\nKhi sử dụng thuốc với các loại thực phẩm hoặc rượu, bia, thuốc lá... do trong các loại thực phẩm, đồ uống đó có chứa các hoạt chất khác nên có thể ảnh hưởng gây hiện tượng đối kháng hoặc hiệp đồng với thuốc. Đọc kỹ hướng dẫn sử dụng thuốc hoặc tham khảo ý kiến của bác sĩ, dược sĩ về việc dùng Thuốc Aulakan cùng thức ăn, rượu và thuốc lá.",
    "preservation": "Bảo quản\nĐể nơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng.\nKhông để Thuốc Aulakan ở tầm với của trẻ em, tránh xa thú nuôi. Trước khi dùng Thuốc Aulakan, cần kiểm tra lại hạn sử dụng ghi trên vỏ sản phẩm, đặc biệt với những dược phẩm dự trữ tại nhà."
}