{
    "describe": "Thương hiệu:\nAurobindo\nThuốc Be-Stedy 16mg Aurobindo điều trị chứng chóng mặt, ù tai (10 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVN-15721-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nBetahistine\nChỉ định\nNôn/Buồn nôn\nÙ tai\nRối loạn tiền đình\nHoa mắt chóng mặt\n,\nChống chỉ định\nLoét tiêu hóa, Hen phế quản, Ung thư tuyến thượng thận\nNhà sản xuất\nAUROBINDO\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nbetahistine\nBe - Stedy của Aurobindo Pharma Limited, thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Be-Stedy 16mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBetahistine\n16mg",
    "usage": "Công dụng của Thuốc Be-Stedy 16mg\nChỉ định\nù tai\nBetahistine được chỉ định để điều trị chứng chóng mặt,\nDược lực học\nBetahistine là một chất chủ vận histamine chuyên biệt, hầu như không có tác dụng tại H2. Nó có tác động tại cơ vòng tiền mao mạch trong động mạch cảnh tại trong, dẫn đến làm giảm áp suất nội dịch.\nDược động học\nSau khi uống, betahistine được hấp thu nhanh chóng và hoàn toàn. Hầu hết được bài tiết qua nước tiểu ở dạng acid 2 - pyridylacetic trong vòng 24 giờ sau khi dùng thuốc. Không phát hiện thấy betahistine dihydrochloride ở dạng không đổi.",
    "dosage": "Cách dùng Thuốc Be-Stedy 16mg\nCách dùng\nDùng cùng với bữa ăn.\nLiều dùng\nNgười lớn (kể cả người cao tuổi): Bắt đầu điều trị bằng đường uống với liều 4 - 16 mg/lần, mỗi ngày 3 lần.\nLiều duy trì thông thường là 24 - 48 mg mỗi ngày.\nTrẻ em: Không có liều khuyến cáo dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững triệu chứng của quá liều betahistine như buồn nôn, nôn, khó tiêu, mất điều hành và co giật ở liều cao. Các biến chứng nghiêm trọng (như co giật, biến chứng ở phải phổi hoặc tim) đã được quan sát thấy trong trường hợp quá liều có chủ ý betahistine, đặc biệt là khi kết hợp các thuốc quá liều khác. Điều trị quá liều nên bao gồm các biện pháp hỗ trợ tiêu chuẩn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Be - Stedy bạn có thể gặp một số tác dụng phụ (ADR) ngoài ý muốn.\nThường gặp\nRối loạn tiêu hóa: Buồn nôn và khó tiêu.\nCác rối loạn dạ dày nhẹ như là nôn, đau dạ dày, đầy hơi. Những triệu chứng này có thể loại bỏ bằng cách uống thuốc giữa bữa ăn hoặc là giảm liều.\nRối loạn hệ miễn dịch: Phản ứng quá mẫn, như là sốc phản vệ.\nĐau đầu\nRối loạn hệ thần kinh:\nRối loạn về da và mô dưới da: Phản ứng quá mẫn tại da và mô dưới da, phù dây thần kinh đặc hiệu, nổi mề đay, phát ban và ngứa.\nCách sử lý khi gặp ADR\nThông báo cho bác sĩ các tác dụng phụ gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nBe - Stedy chống chỉ định trong các trường hợp:\nBệnh nhân bị u tuyến thượng thận.\nQuá mẫn với Betahistine hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần thận trọng với bệnh nhân có tiền sử loét dạ dày tá tràng.\nTrên lâm sàng đã phát hiện betahistine không dung nạp ở một ít bệnh nhân bị hen phế quản. Các bệnh nhân này cần được theo dõi cẩn thận khi dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nBetahistine được coi là không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai\nHiện chưa đủ dữ liệu về việc sử dụng betahistine ở phụ nữ đang mang thai. Không nên dùng betahistine trong suốt thai kỳ trừ khi thật sự cần thiết.\nThời kỳ cho con bú\nNgười ta chưa biết liệu nó có tiết vào sữa mẹ hay không. Sự quan trọng của thuốc đối với bà mẹ đang cho con bú cần cân nhắc giữa lợi ích và nguy cơ xảy ra cho trẻ.\nTương tác thuốc\nChưa có tương tác nào được biết.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C. Tránh ánh sáng và ẩm."
}