{
    "describe": "Thương hiệu:\nGedeon\nThuốc Beatil 4mg/10mg Gedeon điều trị tăng huyết áp vô căn, bệnh mạch vành ổn định (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nPerindopril tert-butylamin\nAmlodipine\nChỉ định\nBệnh mạch vành\nCao huyết áp\n,\nChống chỉ định\nMang thai, Hẹp động mạch chủ, Phù mạch, Huyết áp thấp, Dị ứng thuốc, Suy tim, Sốc tim\nNhà sản xuất\nGEDEON RICHTER POLSKA\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nBeatil® 4mg/10mg là sản phẩm của Công ty Gedeon Richter Polska - Ba Lan, có thành phần chính là Perindopril tert-butylamin và amlodipil. Thuốc được chỉ định điều trị tăng huyết áp vô căn và/hoặc bệnh dạng mạch vành ổn định ở bệnh nhân đã được kiểm soát đồng thời bằng perindopril và amlodipin ở hàm lượng tương tự.\nBeatil® 4mg/10mg được bào chế dưới dạng viên nén, có màu trắng hoặc gần như trắng, tròn, dẹt, đường kính 11 mm. Một mặt khắc “CH5”, mặt còn lại không khắc; mỗi viên nén chứa 4 mg perindopril tert-butylamin và 10 mg amlodipin (dưới dạng amlodipin besilat) và được đóng gói theo quy cách: Hộp 3 vỉ x 10 viên nén. Thuốc được đóng trong vỉ PA/nhôm/PVC//nhôm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Beatil 4mg/10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril tert-butylamin\n4mg\nAmlodipine\n10mg",
    "usage": "Công dụng của Thuốc Beatil 4mg/10mg\nChỉ định\nThuốc Beatil® 4mg/10mg\nđược chỉ định như liệu pháp thay thế trong điều trị tăng huyết áp vô căn và/hoặc bệnh mạch vành ổn định, ở những bệnh nhân đã được kiểm soát đồng thời bằng perindopril và amlodipin với mức liều tương đương.\nDược lực học\nPerindopril\nPerindopril\nlà thuốc ức chế enzym (men chuyển angiotensin: ACE) xúc tác cho phản ứng chuyển angiotensin I thành angiotensin II. Men chuyển, hoặc kinase, là một exopeptidase cho phép chuyển angiotensin I thành angiotensin II (một chất gây co mạch) cũng như giáng hóa các bradykinin giãn mạch thành heptapeptid không có hoạt tính, ức chế men chuyển angiotensin dẫn đến làm giảm angiotensin II trong huyết tương, kết quả là gây tăng hoạt tính của rennin trong huyết tương (bằng cách ức chế cơ chế điều hòa ngược âm tính của sự giải phóng rennin) và giảm tiết aldosteron.\nVì các ACE bất hoạt bradykinin nên việc ức chế ACE làm tăng hoạt tính của hệ kallikrein-kinin tại chỗ và trong hệ tuần hoàn (vì vậy hoạt hóa hệ thống prostaglandin). Cơ chế này có thể đóng góp vào tác dụng hạ huyết áp của các thuốc ức chế men chuyển và phần nào chịu trách nhiệm về một số tác dụng phụ của thuốc (ví dụ: Ho).\nPerindopril tác động thông qua dạng chuyển hóa có hoạt tính của nó là perindoprilat. Các chất chuyển hóa khác không thể hiện hoạt tính ức chế men chuyển trên in vitro.\nAmlodipin\nAmlodipin là một thuốc ức chế kênh calci thuộc nhóm dihydropyridin (chẹn kênh calci chậm hoặc đối kháng ion calci) có tác dụng ức chế dòng ion calci đi vào cơ tim và cơ trơn mạch máu.\nCơ chế chống tăng huyết áp của amlodipin là do tác dụng làm giãn cơ trơn mạch máu trực tiếp. Cơ chế chính xác liên quan đến tác dụng làm giảm đau thắt ngực của amlodipin chưa được xác định đầy đủ, tuy nhiên amlodipin làm giảm tình trạng thiếu máu cục bộ nhờ hai tác động sau đây:\nAmlodipin\nlàm giãn các tiểu động mạch ngoại vi và do đó làm giảm sức cản mạch ngoại vi toàn phần (hậu gánh) - yếu tố gây cản trở hoạt động của tim. Do nhịp tim vẫn duy trì ổn định, sự giảm tải này sẽ làm giảm sự tiêu thụ năng lượng và giảm nhu cầu oxy của cơ tim.\nCơ chế tác dụng của amlodipin có thể cũng liên quan đến giãn các động mạch vành chính và các tiểu động mạch vành, cả ở vùng bình thường và vùng thiếu máu cục bộ. Sự giãn mạch sẽ làm tăng cung cấp oxy cho cơ tim của các bệnh nhân bị co thắt động mạch vành (đau thắt ngực kiểu Prinzmental hoặc đau thắt ngực biến thể).\nTrên bệnh nhân tăng huyết áp, liều một lần mỗi ngày đã làm giảm huyết áp có ý nghĩa lâm sàng ở cả tư thế nằm và tư thế đứng trong suốt 24 giờ. Do khởi phát tác dụng chậm, amlodipin không gây tụt huyết áp cấp. Trên bệnh nhân đau thắt ngực, liều một lần mỗi ngày làm tăng tổng thời gian gắng sức, trì hoãn sự khởi phát cơn đau thắt ngực và tăng khoảng thời gian cho đến khi khoảng ST chênh xuống 1 mm, làm giảm tần suất cơn đau thắt ngực và giảm nhu cầu dùng glyceryl trinitrat.\nAmlodipin không gây tác dụng bất lợi trên chuyển hóa hoặc những thay đổi lipid huyết tương và thích hợp dùng cho các bệnh nhân hen, đái tháo đường, bệnh gút.\nDược động học\nTốc độ và mức độ hấp thu của perindopril và amlodipin trong chế phẩm phối hợp Beatil khác nhau không đáng kể so với tốc độ và mức độ hấp thu của perindopril và amlodipin từ các chế phẩm thuốc viên đơn thành phần.\nPerindopril\nSau khi uống, perindopril nhanh chóng được hấp thu và đạt nồng độ đỉnh trong vòng 1 giờ. Nửa đời trong huyết tương của perindopril là 1 giờ.\nPerindopril là một tiền dược. 27% liều perindopril vào máu dưới dạng chất chuyển hóa có hoạt tính là perinaoprilat. Ngoài perindoprilat, perindopril còn có 5 chất chuyển hóa khác không có hoạt tính. Nồng độ đỉnh huyết tương của perindoprilat đạt được trong vòng 3-4 giờ.\nThức ăn làm giảm chuyển hóa perindopril thành perindoprilat, do đó sinh khả dụng của thuốc giảm, perindopril tert-butylamin nên được uống một liều duy nhất mỗi ngày vào buổi sáng trước khi ăn.\nCó mối tương quan tuyến tính giữa liều dùng và nồng độ perindopril trong huyết tương.\nThể tích phân bố của perindoprilat không liên kết là Vd = 0,2 l/kg. Tỷ lệ gắn với protein huyết tương của perindoprilat vào khoảng 20%, chủ yếu gắn với men chuyển angiotensin, nhưng có phụ thuộc nồng độ thuốc. Perindoprilat được thải trừ trong nước tiểu, thời gian bán thải của phần không liên kết xấp xỉ 17 giờ, do đó thuốc đạt trạng thải ổn định trong vòng 4 ngày.\nSự thải trừ của perindoprilat giảm ở người cao tuổi và bệnh nhân suy tim hoặc suy thận. Việc điều chỉnh liều ở những bệnh nhân suy thận phụ thuộc nhiều vào mức độ suy thận (độ thanh thải creatinin). Độ thanh thải của perindoprilat qua thẩm tách là 70 ml/phút. Động học perindopril thay đổi ở bệnh nhân xơ gan: Hệ số thanh thải qua gan của perindopril giảm một nửa. Tuy nhiên, lượng perindoprilat hình thành không giảm, do đó không cần hiệu chỉnh liều.\nAmlodipin\nSau khi dùng liều điều trị theo đường uống, amlodipin dễ dàng được hấp thu, đạt nồng độ đỉnh trong máu trong vòng 6-12 giờ. Sinh khả dụng tuyệt đối ước tính khoảng 64-80%. Thể tích phân bố xấp xỉ 21 l/kg. Thức ăn không làm giảm sinh khả dụng của amlodipin. Nghiên cứu in vitro cho thấy 97,5% amlodipin tuần hoàn gắn với protein huyết tương.\nThời gian bán thải của amlodipin khoảng 35-50 giờ và phù hợp với liều 1 lần 1 ngày. Amlodipin được chuyển hóa phần lớn ở gan thành chất chuyển hóa không hoạt tính. Khoảng 60% liều dùng được bài tiết qua nước tiểu, trong đó 10% dưới dạng không đổi.\nSử dụng ở người cao tuổi\nThời gian để đạt nồng độ đỉnh huyết tương của amlodipin ở người cao tuổi là tương tự so với người trẻ.\nHệ số thanh thải của amlodipin có xu hướng giảm, dẫn tới tăng diện tích dưới đường cong hấp thu theo thời gian (AUC) và tăng thời gian bán thải ở người cao tuổi. Sự tăng AUC và thời gian bán thải ở những bệnh nhân suy tim sung huyết là phù hợp với nhóm tuổi của bệnh nhân nghiên cứu.\nSử dụng ở bệnh nhân suy gan\nDữ liệu lâm sàng cho việc sử dụng amlodipin trên bệnh nhân suy gan còn hạn chế. Những bệnh nhân suy gan có độ thanh thải amlodipin giảm dẫn đến thời gian bán thải kéo dài và tăng AUC xấp xỉ.\nQuần thể bệnh nhi\nMột nghiên cứu dược động học quần thể đã được thực hiện trên 74 bệnh tăng huyết áp là trẻ em và thiếu niên từ 1 đến 17 tuổi (trong đó có 34 bệnh nhân từ 6 đến 12 tuổi và 28 bệnh nhân từ 13 đến 17 tuổi) sử dụng amlodipin với mức liều từ 1,25 - 20 mg, dùng một lần hoặc hai lần mỗi ngày. Trên trẻ em từ 6 đến 12 tuổi và thiếu niên từ 13 đến 17 tuổi, độ thanh thải đường uống (CI/F) ở trẻ nam lần lượt là 22,5 và 27,4 l/giờ và ở trẻ nữ là 16,4 và 21,3 l/giờ. Đã ghi nhận sự dao động lớn giữa các cá thể về mức độ phơi nhiễm. Dữ liệu về sử dụng thuốc trên trẻ em dưới 6 tuổi còn hạn chế.",
    "dosage": "Cách dùng Thuốc Beatil 4mg/10mg\nCách dùng\nDùng đường uống. Nên uống thuốc vào buổi sáng và trước bữa ăn.\nLiều dùng\nLiều khuyến cáo: Uống 1 viên/ngày.\nCác chế phẩm phối hợp với liều cố định không thích hợp cho điều trị khởi đầu.\nNếu cần phải thay đổi liều dùng, cần chỉnh liều của từng thành phần riêng rẽ bằng cách sử dụng các chế phẩm đơn thành phần.\nBệnh nhân suy giảm chức năng thận và người cao tuổi\nSự thải trừ của perindoprilat giảm ở người già và bệnh nhân suy giảm chức năng thận. Do đó cần theo dõi thường xuyên mức creatinin và kali.\nBeatil có thể được dùng cho bệnh nhân có độ thanh thải creatinin ClCr > 60 ml/phút, không thích hợp với bệnh nhân có ClCr < 60 ml/phút. Với những bệnh nhân này, cần hiệu chỉnh liều của từng thành phần riêng rẽ bằng các chế phẩm đơn thành phần.\nSự thay đổi nồng độ amlodipin huyết tương không liên quan đến mức độ suy thận. Amlodipin không thể thẩm tách.\nBệnh nhân suy giảm chức năng gan\nsuy giảm chức năng gan\nMức liều cho bệnh nhân\nQuần thể bệnh nhi\nThuốc không nên sử dụng cho trẻ nhỏ và thiếu niên vì hiệu quả và khả năng dung nạp của perindopril khi dùng đơn độc hoặc dùng phối hợp với amlodipin chưa được thiết lập trên các đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiên quan đến perindopril\nnhịp tim chậm\nVới perindopril, các thông tin cho việc quá liều trên người còn hạn chế. Các triệu chứng liên quan do việc quá liều các thuốc ức chế men chuyển có thể bao gồm tụt huyết áp, sốc tuần hoàn, rối loạn điện giải, suy thận, thở gấp, nhịp tim nhanh, đánh trống ngực,\nĐiều trị khuyến cáo trong trường hợp quá liều là truyền tĩnh mạch dung dịch natri clorid 9 mg/ml (0,9%). Nếu tụt huyết áp, đặt bệnh nhân ở tư thế sốc. Cũng có thể xem xét việc truyền angiotensin lI và/hoặc tiêm tĩnh mạch catecholamin. Có thể loại periondopril khỏi tuần hoàn hệ thống bằng thẩm tách máu. Liệu pháp dùng máy tạo nhịp tim được chỉ định trong chậm nhịp tim kháng trị. Cần liên tục kiểm soát các dấu hiệu sinh tồn, nồng độ điện giải và creatinin huyết thanh.\nLiên quan đến amlodipin\nKinh nghiệm về quá liều do cố ý trên người còn hạn chế.\nTriệu chứng\nDữ liệu hiện có gợi ý rằng việc quá liều một lượng lớn amlodipin có thể dẫn đến giãn mạch ngoại vi quá mức và có thể gây tim nhanh phản xạ. Đã có báo cáo về tình trạng tụt huyết áp toàn thân đáng kể và kéo dài bao gồm cả sốc và tử vong.\nĐiều trị\nTụt huyết áp có ý nghĩa lâm sàng do quá liều amlodipin cần biện pháp trợ tim mạch tích cực, bao gồm giám sát thường xuyên chức năng tim và hô hấp, nâng cao các chi, chú ý đến thể tích dịch tuần hoàn và nước tiểu. Thuốc co mạch có thể hữu ích trong việc phục hồi trương lực mạch máu và huyết áp, với điều kiện là không có chống chỉ định.\nTiêm tĩnh mạch calci gluconat có thể có lợi trong việc đảo ngược tác dụng phong bế kênh calci. Trong một số trường hợp có thể súc rửa dạ dày. Ở người tình nguyện khỏe mạnh, việc sử dụng than hoạt 2 giờ sau khi uống 10 mg amlodipin đã làm giảm mức độ hấp thu amlodipin.\nVì amlodipin gắn kết mạnh với protein huyết tương, lọc máu thường không đem lại lợi ích.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Beatil® 4mg/10mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn dưới đây đã được ghi nhận trong quá trình sử dụng perindopril hoặc amlodipin và được xếp thứ tự theo hệ thang phân loại MedDRA trên cơ quan và theo tần suất xuất hiện.\nRất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến < 1/10); ít gặp (≥ 1/1.000 đến < 1/100); hiếm gặp (≥ 1/10.000 đến < 1/1.000); rất hiếm gặp (<1/10.000), không biết (không thể được ước tính từ số liệu hiện có).\nPhân loại hệ cơ quan\nTần suất\nPhản ứng có hại\nAmlodipin\nPerindopril\nRối loạn máu và hệ bạch huyết\nÍt gặp\nTăng bạch cầu ưa eosin* *\nRất hiếm gặp\nGiảm bạch cầu, giảm tiểu cầu\nMất bạch cầu hạt hoặc giảm toàn bộ huyết cầu\nGiảm hemoglobin và giảm hematocrit\nGiảm bạch cầu/giảm bạch cầu trung tính\nThiếu máu tan máu trên các bệnh nhân thiếu hụt G-6PDH bẩm sinh\nGiảm tiểu cầu\nRối loạn hệ miễn dịch\nRất hiếm gặp\nPhản ứng dị ứng\nRối loạn dinh dưỡng và chuyển hóa\nÍt gặp\nHạ đường huyết**\nTăng kali máu, phục hồi khi ngừng thuốc**.\nHạ natri máu**\nRất hiếm gặp\nTăng đường huyết\nRối loạn tâm thần\nÍt gặp\nTrầm cảm\nThay đổi tâm trạng (bao gồm lo âu)\nMất ngủ\nRối loạn tâm trạng\nRối loạn giấc ngủ\nHiếm gặp\nLẫn lộn\nRối loạn hệ thần kinh\nThường gặp\nNgủ gà, chóng mặt, đau đầu (đặc biệt khi bắt đầu điều trị)\nChóng mặt, đau đầu, dị cảm, lao đao\nÍt gặp\nRun, loạn vị giác, ngất, giảm xúc giác, dị cảm\nNgủ gà**, ngất* *\nRất hiếm gặp\nTăng trương lực cơ, bệnh thần kinh ngoại biên\nLẫn lộn\nChưa rõ\nRối loạn ngoại tháp\nRối loạn ở mắt\nThường gặp\nRối loạn thị giác (bao gồm nhìn đôi)\nRối loạn thị giác\nRối loạn trên tai và mê đạo\nThường gặp\nÙ tai\nÍt gặp\nÙ tai\nRối loạn trên tim\nThường gặp\nĐánh trống ngực\nÍt gặp\nLoạn nhịp tim (bao gồm nhịp tim chậm, nhịp nhanh thất và rung nhĩ)\nĐánh trống ngực**, nhịp tim nhanh**\nRất hiếm gặp\nNhồi máu cơ tim\nĐau thắt ngực, loạn nhịp tim, nhồi máu cơ tim, có thể xuất hiện phát sau hạ huyết áp quá mức các bệnh nhân có nguy cơ cao\nRối loạn trên mạch máu\nThường gặp\nĐỏ bừng\nTụt huyết áp (và các biến cố liên quan đến tụt huyết áp)\nÍt gặp\nTụt huyết áp\nViêm mạch**\nRất hiếm gặp\nViêm mạch\nĐột quỵ, có thể xuất hiện thứ phát sau hạ huyết áp quá mức trên các bệnh nhân có nguy cơ cao.\nRối loạn hô hấp, lồng ngực và trung thất\nThường gặp\nKhó thở\nHo, khó thở\nÍt gặp\nHo, viêm mũi\nCo thắt phế quản\nRất hiếm gặp\nViêm phổi, tăng bạch cầu ưa eosin, viêm mũi\nRối loạn tiêu hóa\nThường gặp\nĐau bụng, buồn nôn, khó tiêu, thay đổi thói quen đường ruột (bao gồm tiêu chảy và táo bón)\nĐau bụng, táo bón, tiêu chảy, rối loạn vị giác, khó tiêu, buồn nôn, nôn\nÍt gặp\nNôn, khô miệng\nKhô miệng\nRất hiếm gặp\nViêm tụy, viêm dạ dày, tăng sản nướu\nViêm tụy\nRối loạn gan mật\nRất hiếm gặp\nViêm gan, vàng da, tăng enzym gan*\nViêm gan dạng tổn thương tế bào gan hoặc tắc mật\nRối loạn trên da và mô dưới da\nThường gặp\nNgứa, phát ban\nÍt gặp\nRụng tóc, ban xuất huyết, thay đổi màu da, tăng tiết mồ hôi, ngứa, phát ban, ngoại ban, mày đay\nMày đay, phù mạch trên mặt, chi, môi, niêm mạc, lưỡi, miệng và/hoặc thanh quản, phản ứng nhạy cảm với ánh sáng**, bệnh mụn nước (pemphigus)**, tăng tiết mồ hôi\nRất hiếm gặp\nPhù mạch, hồng ban đa dạng, viêm da tróc vảy, hội chứng Stevens-Johnson, phù Quincke, nhạy cảm với ánh sáng\nHồng ban đa dạng\nRối loạn cơ xương khớp và mô liên kết\nThường gặp\nSưng mắt cá, chuột rút\nChuột rút\nÍt gặp\nĐau khớp, đau cơ, đau lưng\nĐau khớp**, đau cơ**\nRối loạn trên thận và tiết niệu\nÍt gặp\nRối loạn tiểu tiện, tiểu đêm, tăng tần suất đi tiểu\nSuy giảm chức năng thận\nRất hiếm gặp\nSuy thận cấp\nRối loạn trên vú và hệ sinh dục\nÍt gặp\nLiệt dương, chứng vú to ở nam\nRối loạn cương dương\nRối loạn toàn thân và tại vị trí dùng thuốc\nRất hay gặp\nPhù\nThường gặp\nMệt mỏi, suy nhược\nSuy nhược\nÍt gặp\nĐau ngực, cảm giác khó chịu\nĐau ngực**, cảm giác khó chịu**, phù ngoại vi**, sốt**\nTham số xét nghiệm\nÍt gặp\nTăng cân, giảm cân\nTăng urê máu**, tăng creatinin máu**\nHiếm gặp\nTăng bilirubin máu, Tăng enzym gan\nChấn thương, ngộ độc và các biến chứng liên quan khi điều trị\nÍt gặp\nNgã**\nLiên quan đến perindopril\n* * Tần suất được tính từ các thử nghiệm lâm sàng cho các biến cố bất lợi phát hiện được từ các báo cáo tự nguyện.\nLiên quan đến amlodipin\n* Đa số kèm tắc mật.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Beatil® 4mg/10mg chống chỉ định trong các trường hợp sau:\nTất cả các chống chỉ định liên quan đến mỗi thành phần, như liệt kê dưới đây, cũng được áp dụng với chế phẩm phối hợp Beatil.\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nQuá mẫn cảm với peridopril hoặc bất kỳ các thuốc ức chế men chuyển nào khác.\nTiền sử phù mạch liên quan đến điều trị bằng các thuốc ức chế men chuyển trước đây.\nPhù mạch do di truyền hoặc tự phát.\nPhụ nữ có thai ở ba tháng giữa hoặc ba tháng cuối của thai kỳ.\nDùng đồng thời Beatil với các thuốc chứa aliskiren ở bệnh nhân đái tháo đường hay bệnh nhân suy thận (mức lọc cầu thận 70 tuổi), đái tháo đường, các biến cố xảy ra đồng thời, nhất là tình trạng mất nước, bệnh tim mất bù cấp tính, nhiễm acid chuyển hóa, sử dụng đồng thời các thuốc lợi tiểu giữ kali (như spironolacton, eplerenon, triamteren hoặc amilorid), các chế phẩm bổ sung kali hoặc các thế phẩm muối chứa kali; hoặc những bệnh nhân dùng các loại thuốc khác có nguy cơ tăng kali huyết (như heparin).\nViệc sử dụng các chế phẩm bổ sung kali, thuốc lợi tiểu giữ kali, hoặc các thế phẩm muối chứa kali có thể dẫn đến tăng đáng kể kali huyết thanh, đặc biệt là ở những bệnh nhân suy giảm chức năng thận. Tăng kali máu gây rối loạn nhịp tim nghiêm trọng, đôi khi tử vong. Nếu phải sử dụng đồng thời perindopril với bất kỳ thuốc hoặc chế phẩm nào đề cập ở trên, cần sử dụng thận trọng và giám sát nồng độ kali huyết thanh.\nBệnh nhân đái tháo đường\nBệnh nhân đái tháo đường được điều trị với các thuốc chống đái tháo đường dạng uống hoặc insulin, nên kiểm soát đường huyết chặt chẽ trong tháng đầu điều trị với thuốc ức chế men chuyển.\nLithi\nNhìn chung, không khuyến cáo sử dụng đồng thời lithi và perindopril.\nThuốc giữ kali, chế phẩm bổ sung kali và thế phẩm muối chứa kali\nNhìn chung, không khuyến cáo sử dụng đồng thời perindopril với thuốc gây giữ kali, chế phẩm bổ sung kali và thế phẩm muối chứa kali.\nPhong bế kép hệ renin-angiotensin-aldosteron (hệ RAA)\nCó bằng chứng cho thấy sử dụng đồng thời các thuốc ức chế men chuyển, thuốc chẹn thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ tụt huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp). Do đó, không khuyến cáo sử dụng đồng thời thuốc ức chế men chuyển, thuốc chẹn thụ thể angiotensin II hoặc aliskiren để phong bế kép hệ RAA.\nNếu thấy thật cần thiết phải điều trị bằng cách phong bế kép hệ RAA, quá trình điều trị cần được giám sát bởi bác sĩ và theo dõi chặt chẽ huyết áp, chức năng thận và điện giải đồ của bệnh nhân.\nKhông nên sử dụng đồng thời thuốc ức chế men chuyển và thuốc chẹn thụ thể angiotensin II trên các bệnh nhân mắc bệnh thận do đái tháo đường.\nLiên quan đến amlodipin\nĐộ an toàn và hiệu quả của amlodipin trong điều trị cơn tăng huyết áp chưa được thiết lập.\nBệnh nhân suy tim\nCần thận trọng khi sử dụng thuốc trên bệnh nhân suy tim.\nTrong một nghiên cứu dài hạn, đối chứng giả dược (nghiên cứu PRAISE-2) trên bệnh nhân suy tim độ III - IV NYHA, tỷ lệ phù phổi được báo cáo cao hơn ở nhóm điều trị với amlodipin so với nhóm dùng giả dược. Các thuốc chẹn kênh calci, bao gồm cả amlodipin, cần được sử dụng thận trọng trên bệnh nhân suy tim sung huyết do các thuốc này có thể làm tăng nguy cơ gặp biến cố tim mạch và tỷ lệ tử vong trong tương lai\nSuy gan\nThời gian bán thải của amlodipin kéo dài và diện tích dưới đường cong nồng độ theo thời gian (AUC) cao hơn ở bệnh nhân suy giảm chức năng gan; chưa có các khuyến cáo về liều dùng cho đối tượng bệnh nhân này. Do đó, cần khởi đầu amlodipin với liều thấp nhất trong khoảng liều khuyến cáo và cần thận trọng cả khi bắt đầu sử dụng thuốc và khi tăng liều. Cần chỉnh liều từ từ và giám sát chặt chẽ trên bệnh nhân suy gan nặng.\nNgười cao tuổi\nCần thận trọng khi tăng liều trên bệnh nhân cao tuổi\nSuy thận\nCó thể sử dụng amlodipin trên đối tượng này ở liều thông thường. Thay đổi nồng độ amlodipin huyết tương không tương quan với mức độ suy thận. Amlodipin không thẩm tách được.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của Beatil trên khả năng lái xe và vận hành máỵ. Nên thận trọng khi lái xe hoặc vận hành máy vì đôi khi xuất hiện hạ huyết áp, đau đầu, buồn nôn, chóng mặt hoặc mệt mỏi.\nThời kỳ mang thai\nKhông khuyến cáo sử dụng Beatil trong 3 tháng đầu của thai kỳ. Nếu dự định mang thai hoặc biết chắc đang mang thai, cần chuyển sang liệu pháp điều trị thay thế ngay khi có thể.\nChống chỉ định Beatil trong 3 tháng giữa và 3 tháng cuối thai kỳ.\nLiên quan đến perindopril\nKhông khuyến cáo sử dụng thuốc ức chế men chuyển trong 3 tháng đầu của thai kỳ. Chống chỉ định sử dụng thuốc ức chế men chuyển trong 3 tháng giữa và 3 tháng cuối thai kỳ.\nBằng chứng dịch tễ liên quan đến nguy cơ quái thai sau khi phơi nhiễm với thuốc ức chế men chuyển trong 3 tháng đầu thai kỳ vẫn chưa được kết luận; tuy nhiên không loại trừ khả năng thuốc làm tăng nhẹ nguy cơ này. Trừ trường hợp bắt buộc phải tiếp tục điều trị bằng thuốc ức chế men chuyển, các bệnh nhân có kế hoạch mang thai nên chuyển sang liệu pháp thay thế khác đã được chứng minh là an toàn trong thai kỳ. Phụ nữ đã được chẩn đoán có thai, cần ngừng ngay việc sử dụng các thuốc ức chế men chuyển và điều trị thay thế bằng liệu pháp khác.\nPhơi nhiễm với thuốc ức chế men chuyển trong 3 tháng giữa và 3 tháng cuối thai kỳ đã được biết là gây độc tính với bào thai người (giảm chức năng thận, thiểu ối, chậm phát triển xương sọ) và độc tính ở trẻ sơ sinh (suy thận, huyết áp thấp, tăng kali máu).\nTrong trường hợp có phơi nhiễm thuốc ức chế men chuyển ở 3 tháng giữa thai kỳ trở đi, khuyến cáo siêu âm kiểm tra chức năng thận và hộp sọ.\nTrẻ nhỏ có mẹ đã dùng thuốc ức chế men chuyển cần được theo dõi chặt về nguy cơ tụt huyết áp.\nLiên quan đến amlodipin\nĐộ an toàn của amlodipin trong thai kỳ người vẫn chưa được thiết lập.\nTrong các nghiên cứu trên động vật, đã quan sát thấy độc tính trên sinh sản ở liều cao.\nSử dụng trong thời kỳ mang thai chỉ được khuyến cáo khi không có liệu pháp thay thế nào an toàn hơn và khi tình trạng bệnh đem lại nguy cơ lớn hơn cho cả mẹ và thai nhi.\nThời kỳ cho con bú\nKhông khuyến cáo dùng Beatil trong thời kỳ cho con bú. Do đó cần cân nhắc ngừng cho con bú hoặc ngừng Beatil sau khi đánh giá mức độ cần thiết của việc điều trị đối với người mẹ.\nLiên quan đến perindopril\nDo chưa có thông tin liên quan đến việc sử dụng perindopril trong thời kỳ cho con bú, không khuyến cáo sử dụng thuốc này và nên lựa chọn biện pháp thay thế an toàn hơn, đặc biệt khi đang cho trẻ sơ sinh hoặc trẻ sinh non bú sữa mẹ.\nLiên quan đến amlodipin\nChưa rõ amlodipin có được bài xuất vào sữa mẹ hay không.\nCần cân nhắc giữa việc tiếp tục hay ngừng cho con bú hoặc tiếp tục hay ngừng điều trị bằng amlodipin dựa trên lợi ích của việc nuôi con bằng sữa mẹ đối với trẻ và lợi ích của việc điều trị bằng amlodipin đối với người mẹ.\nTương tác thuốc\nLiên quan đến perindopril\nDữ liệu từ các thử nghiệm lâm sàng cho thấy phong bế kép hệ renin-angiotensin-aldosteron bằng cách sử dụng phối hợp các thuốc ức chế men chuyển, thuốc chẹn thụ thể angiotensin II hoặc aliskiren có liên quan đến tăng tần suất xuất hiện các biến cố bất lợi như tụt huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp) so với khi sử dụng đơn độc một thuốc tác động trên hệ RAA\nRacecadotril: Thuốc ức chế men chuyển (ví dụ: Perindopril) được biết gây ra phù mạch. Nguy cơ này có thể tăng thêm khi sử dụng đồng thời với racecadotril (một thuốc chống tiêu chảy cấp).\nThuốc ức chế mTOR (ví dụ: Sirolimus, everolimus, temsirolimus): Bệnh nhân sử dụng đồng thời với thuốc ức chế mTOR có thể tăng nguy cơ phù mạch.\nThuốc gây tăng kali máu:\nMột số thuốc hoặc nhóm trị liệu có thể làm gia tăng xuất hiện tình trạng tăng kali máu: Aliskiren, các muối kali, thuốc lợi tiểu giữ kali, thuốc ức chế men chuyển, thuốc đối kháng thụ thể angiotensin II, thuốc chống viêm không steroid (NSAID), heparin, các thuốc ức chế miễn dịch như ciclosporin, tacrolimus, trimethoprim. Sự phối hợp các thuốc này làm tăng nguy cơ tăng kali máu.\nKhông khuyến cáo dùng đồng thời\nEstramustine: Tăng nguy cơ gặp các tác động bất lợi như phù thần kinh mạch (phù mạch).\nThuốc lợi tiểu giữ kali (như triamteren, amilorid), các muối kali: Tăng kali máu (có thể dẫn đến tử vong), đặc biệt trên bệnh nhân suy giảm chức năng thận (tác dụng tăng kali máu cộng thêm).\nKhông khuyến cáo sử dụng đồng thời perindopril với các thuốc được đề cập trên đây. Nếu vẫn quyết định sử dụng đồng thời perindopril với các thuốc này, cần thận trọng và thường xuyên giám sát kali huyết thanh. Về việc sử dụng cùng với spironolacton trong suy tim, vui lòng xem phần dưới đây.\nLithi: Các trường hợp tăng nồng độ lithi huyết thanh và độc tính có phục hồi khi sử dụng đồng thời lithi với thuốc ức chế men chuyển đã được báo cáo. Không khuyến cáo sử dụng đồng thời perindopril với lithi. Nếu việc kết hợp này thực sự cần thiết, nên kiểm soát nồng độ lithi huyết thanh cẩn thận\nCác trường hợp sử dụng đồng thời cần chăm sóc đặc biệt\nCác thuốc điều trị đái tháo đường (insulin, thuốc hạ đường huyết đường uống):\nCác nghiên cứu dịch tễ học gợi ý rằng việc sử dụng đồng thời các thuốc ức chế men chuyển và thuốc điều trị đái tháo đường (insulin, thuốc hạ đường huyết dùng đường uống) có thể làm tăng tác dụng giảm đường huyết và có nguy cơ hạ đường huyết.\nHiện tượng này thường gặp hơn trong tuần đầu tiên điều trị kết hợp và trên bệnh nhân suy thận.\nBaclofen:\nTăng tác dụng hạ huyết áp. Cần theo dõi huyết áp và chỉnh liều thuốc điều trị tăng huyết áp nếu cần.\nCác thuốc lợi tiểu không giữ kali:\nBệnh nhân đang dùng thuốc lợi tiểu, đặc biệt những người đang bị suy giảm thể tích dịch cơ thể và/hoặc mất muối, có thể xảy ra phản ứng hạ huyết áp quá mức khi khởi phát điều trị với thuốc ức chế men chuyển. Có thể giảm thiểu nguy cơ tụt huyết áp bằng cách ngừng thuốc lợi tiểu, làm tăng thể tích dịch hoặc bổ sung muối trước khi bắt đầu điều trị bằng perindopril với liều thấp và tăng dần.\nTrong tăng huyết áp động mạch, nếu trước đó điều trị bằng thuốc lợi tiểu mà gây giảm thể tích dịch hay bị mất muối, cần chọn lựa hoặc là phải ngừng thuốc lợi tiểu trước khi khởi đầu thuốc ức chế men chuyển, trong trường hợp này có thể sử dụng trở lại thuốc lợi tiểu không giữ kali sau đó, hoặc là phải khởi đầu thuốc ức chế men cnuyển với liều thấp rồi sau đó tăng liều từ từ.\nTrong suy tim sung huyết được điều trị bằng thuốc lợi tiểu, cần khởi đầu thuốc ức chế men chuyển với liều rất thấp, có thể trước đó cũng cần giảm liều thuốc lợi tiểu không giữ kali.\nTrong tất cả các trường hợp, chức năng thận (nồng độ creatinin) phải được theo dõi trong một vài tuần đầu điều trị với thuốc ức chế men chuyển.\nThuốc lợi tiểu giữ kali (eplerenon, spironolacton):\nVới eplerenon hoặc spironolacton liều từ 12,5 mg đến 50 mg mỗi ngày và các thuốc ức chế men chuyển liều thấp:\nTrong điều trị suy tim độ II - IV NYHA với phân suất tống máu 3 g/ngày:\nKhi sử dụng đồng thời các thuốc ức chế men chuyển với các thuốc chống viêm phi steroid (như acid acetylsalicylic với liều chống viêm, các thuốc ức chế chọn lọc COX-2 và các thuốc NSAID không chọn lọc) hiệu quả điều trị tăng huyết áp có thể giảm. Dùng đồng thời thuốc ức chế men chuyển và NSAID có thể dẫn đến tăng nguy cơ làm chức năng thận xấu đi bao gồm cả suy thận cấp và tăng kali huyết thanh, đặc biệt trên những bệnh nhân có giảm chức năng thận từ trước.\nCần thận trọng khi phối hợp hai nhóm thuốc kể trên, đặc biệt ở người cao tuổi. Bệnh nhân nên được bù nước và cần theo dõi chức năng thận sau khi bắt đầu điều trị bằng phác đồ phối hợp cũng như theo dõi định kỳ sau đó.\nCác trường hợp sử dụng đồng thời cần chăm sóc\nThuốc chống tăng huyết áp và thuốc giãn mạch: Sử dụng đồng thời những thuốc này có thể làm tăng tác dụng hạ huyết áp của perindopril. Sử dụng đồng thời với nitroglycerin và các nitrat khác, hoặc các thuốc giãn mạch khác, có thể gây giảm thêm huyết áp.\nCác thuốc nhóm gliptin (linagliptin, saxagliptin, sitqgliptin, vildaqliptin): Tăng nguy cơ phù mạch trên các bệnh nhân sử dụng đồng thời với thuốc ức chế men chuyển do tác dụng ức chế dipeptidyl peptidase IV (DPP-IV) của các glyptin.\nThuốc chống trầm cảm ba vòng/Thuốc chống loạn thần/Thuốc gây mê: Sử dụng đồng thời một số thuốc gây mê, thuốc chống trầm cảm ba vòng và thuốc chống loạn thần với thuốc ức chế men chuyển có thể gây giảm thêm huyết áp\nCác thuốc cường giao cảm: Các thuốc cường giao cảm có thể làm giảm tác dụng điều trị tăng huyết áp của các thuốc ức chế men chuyển.\nVàng: Hiếm gặp phản ứng dạng nitrit (triệu chứng bao gồm đỏ bừng mặt, buồn nôn, nôn và tụt huyết áp) ở bệnh nhân được điều trị bằng liệu pháp chứa vàng qua đường tiêm (natri aurothiomalat) đồng thời với các thuốc ức chế men chuyển như peridopril.\nLiên qua đến amlodipin\nẢnh hưởng của các thuốc khác lên amlodipin\nCác thuốc ức chế CYP3A4:\nSử dụng đồng thời amlodipin với các thuốc ức chế CYP3A4 mạnh hoặc trung bình (như thuốc ức chế protease, thuốc kháng nấm nhóm -azol, các thuốc giống macrolid như erythromycin hoặc clarithromycin, verapamil hoặc diltiazem) có thể làm tăng đáng kể tiếp xúc với amlodipin dẫn đến tăng nguy cơ hạ huyết áp. Ý nghĩa lâm sàng của những thay đổi dược động học này có thể rõ rệt hơn ở người già. Khuyến cáo theo dõi tình trạng lâm sàng của bệnh nhân và có thể cần phải điều chỉnh liều dùng.\nCác thuốc cảm ứng CYP3A4:\nChưa có dữ liệu về ảnh hưỏng của các thuốc cảm ứng CYP3A4 lên amlodipin. Việc sử dụng đồng thời amlodipin với các thuốc cảm ứng CYP3A4 (như rifampicin, Hypericum perforatum - cỏ thánh John) có thể làm giảm nồng độ amlodipin huyết tương. Cần thận trọng khi sử dụng amlodipin cùng với các thuốc cảm ứng CYP3A4.\nKhuyến cáo không dùng amlodipin cùng với bưởi chùm hoặc nước ép bưởi chùm vì một số bệnh nhân có thể tăng sinh khả dụng dẫn đến tăng tác dụng hạ huyết áp.\nDantrolen (dạng dịch truyền):\nTrên động vật, tử vong do rung tâm thất và trụy tim mạch đã được ghi nhận cùng với với tăng kali máu sau khi dùng đồng thời verapamil với dantrolen tiêm tĩnh mạch. Do nguy cơ tăng kali máu, khuyến cáo tránh phối hợp với thuốc chẹn kênh calci như amlodipin cho những bệnh nhân nhạy cảm với tăng thân nhiệt ác tính và trong điều trị bệnh tăng thân nhiệt ác tính.\nẢnh hưởng của amlodipin trên các thuốc khác:\nTác dụng hạ huyết áp của amlodipin cộng thêm vào tác dụng hạ huyết áp của các thuốc hạ huyết áp.\nTrong các nghiên cứu tương tác trên lâm sàng, amlodipin không làm thay đổi dược động học của atorvastatin, digoxin, warfarin.\nTacrolimus:\nCó nguy cơ tăng nồng độ tacrolimus trong máu khi dùng đồng thời với amlodipin, tuy nhiên cơ chế dược động học của tương tác này chưa được xác định đầy đủ. Để tránh độc tính của tacrolimus, khi sử dụng amlodipin cho bệnh nhân đang điều trị với tacrolimus cần theo dõi nồng độ tacrolimus trong máu và hiệu chỉnh liều tacrolimus cho phù hợp.\nCyclosporin:\nChưa có nghiên cứu tương tác thuốc giữa cyclosporin và amlodipin trên người tình nguyện khỏe mạnh hoặc các quần thể khác ngoại trừ bệnh nhân ghép thận, ở các bệnh nhân ghép thận đã ghi nhận sự gia tăng nồng độ đáy của cyclosporin (trung bình 0% - 40%). Cân nhắc việc giám sát nồng độ cyclosporin trên bệnh nhân ghép thận đang sử dụng amlodipin, và giảm liều cyclosporin khi cần.\nSimvastatin:\nDùng đồng thời đa liều 10 mg amlodipin và 80 mg simvastatin dẫn đến tăng 77% phơi nhiễm simvastatin so với khi sử dụng simvastatin đơn độc. Liều tối đa của simvastatin trên các bệnh nhân đang dùng amlodipin là 20 mg mỗi ngày.\nLiên quan đến Beatil\nCác trường hợp sử dụng đồng thời cần chăm sóc đặc biệt:\nBaclofen: Tăng tác dụng hạ huyết áp. Theo dõi huyết áp, chức năng thận và chỉnh liều thuốc chống tăng huyết áp nếu cần.\nCác trường hợp sử dụng đồng thời cần cân nhắc:\nCác thuốc chống tăng huyết áp (như thuốc chẹn beta) và thuốc giãn mạch: Việc sử dụng đồng thời với các thuốc này có thể làm tăng tác dụng hạ áp của perindopril và amlodipin. Sử dụng đồng thời với nitroglycerin, các nitrat khác hoặc các thuốc giãn mạch, làm giảm thêm huyết áp do đó cần được xem xét một cách thận trọng.\nCorticosteroid, tetracosactid: Giảm tác dụng hạ huyết áp (do corticosteroid giữ muối và nước).\nAlpha-blocker (prazosin, alfuzosin, doxazosin, tamsulosin, terazosin): Tăng tác dụng hạ huyết áp và tăng nguy cơ hạ huyết áp thế đứng.\nAmifostin: Làm tăng tác dụng hạ huyết áp của amlodipin.\nThuốc chống trầm cảm ba vòng/Thuốc chống loạn thần/Thuốc gây mê: Tăng tác dụng hạ huyết áp và tăng nguy cơ hạ huyết áp thế đứng.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, trong bao bì gốc để tránh ẩm và ánh sáng."
}