{
    "describe": "Thương hiệu:\nGedeon\nThuốc Beatil 4mg/5mg Gedeon điều trị tăng huyết áp vô căn, bệnh mạch vành ổn định (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPerindopril\nAmlodipine\n,\nChỉ định\nBệnh mạch vành\nCao huyết áp\n,\nChống chỉ định\nHẹp động mạch chủ, Tăng kali huyết, Huyết áp thấp, Dị ứng thuốc, Cơn đau thắt ngực, Sốc tim\nNhà sản xuất\nGEDEON RICHTER\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nBeatil là sản phẩm thuốc được sản xuất bởi công ty Gedeon Richter Polska Sp có thành phần hoạt chất chính là Perindopril và Amlodipin được chỉ định trong điều trị tăng huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Beatil 4mg/5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril\n4mg\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Beatil 4mg/5mg\nChỉ định\nThuốc Beatil 4mg/5mg\nbệnh mạch vành\nđược chỉ định như liệu pháp thay thế trong điều trị tăng huyết áp vô căn và/hoặc\nDược lực học\nPerindopril\nangiotensin II\nLà thuốc ức chế enzyme chuyển dạng angiotensin I thành\nKhi ức chế ACE sẽ làm giảm angiotensin II trong huyết tương, kéo theo làm tăng hoạt tính renin trong huyết tương (do ức chế sự phản hồi âm tính của sự tiết renin) và làm giảm sự tiết aldosterone. Vì ACE làm mất hoạt tính của bradykinine, nên ức chế ACE sẽ làm tăng hoạt tính của hệ kallikrein-kinin tại chỗ và toàn thân (và do đó cũng làm hoạt hóa hệ prostaglandin). Có khả năng là cơ chế này đã góp phần vào tác dụng làm hạ huyết áp của các thuốc ức chế ACE và một phần chịu trách nhiệm về một số tác dụng phụ của perindopril (ví dụ: Ho).\nPerindopril\ntác động qua chất chuyển hóa có hoạt tính là perindoprilat. Các chất chuyển hóa khác không ức chế in vitro hoạt tính của ACE.\nAmlodipine\nLà thuốc ức chế dòng ion calci đi vào, thuộc nhóm dihydropyridine (chẹn kênh chậm hoặc đối kháng ion calci) và ức chế dòng ion calci đi vào tim và cơ trơn của mạch máu. Cơ chế chống tăng huyết áp của amlodipine là do tác dụng trực tiếp làm giãn cơ trơn mạch máu.\nDược động học\nPerindopril\nSau khi uống perindopril hấp thu nhanh và nồng độ đỉnh đạt sau 1 giờ. Thời gian bán thải của perindopril trong huyết tương là 1 giờ.\nPerindopril là tiền chất. Có 27% liều perindopril vào được trong tuần hoàn ở dưới dạng chất chuyển hóa perindoprilat có hoạt tính.\nThức ăn làm hạn chế chuyển hóa sang perindoprilat, tức hạn chế sinh khả dụng, vì vậy, cần uống perindopril 1 liều duy nhất trong ngày vào buổi sáng, uống trước bữa ăn.\nThể tích phân bố (Vd) khoảng 0,2 lít/kg với dạng perindoprilat không gắn kết. Protein gắn kết perindoprilat chiếm 20% protein huyết tương.\nsuy tim\nSự đào thải của perindoprilat sẽ giảm ở người cao tuổi và cả ở bệnh nhân\nxơ gan\nĐộng học của perindopril thay đổi ở bệnh nhân xơ gan: Độ thanh lọc qua gan của dạng tiền chất (perindopril) sẽ giảm một nửa ở người\nAmlodipin\nSau khi uống với liều điều trị, amlodipine hấp thu tốt, đạt nồng độ đỉnh trong máu sau khi dùng 6-12 giờ. Sinh khả dụng tuyệt đối là 64-80%. Thể tích phân bố (Vd) khoảng 21 lít/kg. Sinh khả dụng không bị ảnh hưởng bởi thức ăn. Nghiên cứu in vitro cho thấy khoảng 97,5% amlodipine lưu thông có gắn vào protein huyết tương.\nThời gian bán thải khoảng 35-50 giờ và ổn định với cách uống 1 liều duy nhất trong ngày. Amlodipine chuyển hóa phần lớn ở gan để cho các chất chuyển hóa không hoạt tính. Khoảng 60% liều dùng sẽ thải qua nước tiểu, trong đó có 10% là amlodipine không chuyển hóa.",
    "dosage": "Cách dùng Thuốc Beatil 4mg/5mg\nCách dùng\nDùng đường uống. Nên uống thuốc vào buổi sáng và trước bữa ăn.\nLiều dùng\nNgười lớn\nUống 1 viên/ngày.\nCác chế phẩm phối hợp với liều cố định không thích hợp cho điều trị khởi đầu.\nNếu cần phải thay đổi liều dùng, cần chỉnh liều của từng thành phần riêng lẻ bằng cách sử dụng các chế phẩm đơn thành phần.\nBệnh nhân suy giảm chức năng thận và người cao tuổi\nSự thải trừ của perindopril giảm ở người già và bệnh nhân suy giảm chức năng thận. Do đó cần theo dõi thường xuyên mức creatinin và kali.\nBeatil có thể được dùng cho bệnh nhân có độ thanh thải creatinin ClCr ≥ 60mL/phút, không thích hợp với bệnh nhân có ClCr < 60mL/phút. Với những bệnh nhân này, cần hiệu chỉnh liều của từng thành phần riêng rẽ bằng các chế phẩm đơn thành phần.\nsuy thận\nSự thay đổi nồng độ amlodipin huyết tương không liên quan đến mức độ\nBệnh nhân suy giảm chức năng gan\nsuy giảm chức năng gan\nMức liều cho bệnh nhân\nBệnh nhi\nThuốc không nên sử dụng cho trẻ nhỏ và thiếu niên vì hiệu quả và khả năng dung nạp của perindopril khi dùng đơn độc hoặc dùng phối hợp với amlodipin chưa được thiết lập trên các đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin về quá liều Beatil ở người.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Beatil, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nThần kinh: Ngủ gà, chóng mặt, đau đầu, dị cảm...\nMắt: Rối loạn thị giác.\nÙ tai\nTai và mê đạo:\nTim mạch: Đánh trống ngực, đỏ bừng, nhịp tim nhanh, tụt huyết áp.\nKhó thở\nHô hấp:\ntáo bón\nTiêu hoá: Đau bụng, buồn nôn, khó tiêu,\nNgứa\nDa và mô dưới da:\nCơ xương: Sưng mắt cá, chuột rút.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Run, loạn vị giác, ngất, dị cảm.\nTim mạch: Loạn nhịp tim.\nHô hấp: Co thắt phế quản.\nTiêu hoá: Khô miệng, nôn.\nDa và mô dưới da: Rụng tóc, ban xuất huyết, thay đổi màu da, tăng tiết mồ hôi.\nrối loạn cương dương\nSinh dục: Liệt dương, to vú ở nam,\nThận niệu: Rối loạn tiểu tiện, tiểu đêm, tăng tần suất đi tiểu.\nđau lưng\nCơ xương khớp: Đau khớp, đau cơ,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Beatil chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nQuá mẫn cảm với peridopril hoặc bất kỳ các thuốc ức chế men chuyển nào khác.\nTiền sử phù mạch liên quan đến điều trị bằng các thuốc ức chế men chuyển trước đây.\nPhù mạch do di truyền hoặc tự phát.\nPhụ nữ có thai ở ba tháng giữa hoặc ba tháng cuối của thai kỳ.\nDùng đồng thời Beatil với các thuốc chứa aliskiren ở bệnh nhân đái tháo đường hay bệnh nhân suy thận (mức lọc cầu thận < 50mL/phút/1,73m2).\nHạ huyết áp nghiêm trọng.\nQuá mẫn với amlodipin hoặc bất kỳ thuốc nào thuộc nhóm dihydropyridin.\nSốc, bao gồm sốc tim.\nTắc nghẽn dòng máu ra từ tâm thất trái (ví dụ: Hẹp động mạch chủ ở mức độ nặng).\nSuy tim\nnhồi máu cơ tim\ncó huyết động không ổn định sau\nThận trọng khi sử dụng\nTất cả các thận trọng liên quan đến mỗi thành phần, như liệt kê dưới đây, cũng được áp dụng với chế phẩm phối hợp cố định liều Beatil.\nKhông khuyến cáo sử dụng đồng thời Beatil với lithi, thuốc lợi tiểu giữ kali hoặc chế phẩm bổ sung kali, hoặc dantrolen.\nLiên quan đến perindopril\nBệnh mạch vành ổn định:\nNếu xuất hiện cơn một giai đoạn đau thắt ngực không ổn định (nghiêm trọng hoặc không) ở tháng đầu tiên sử dụng perindopril, cần phải đánh giá cẩn thận lợi ích và nguy cơ trước khi tiếp tục điều trị.\nTụt huyết áp:\nCác thuốc ức chế men chuyển có thể gây tụt huyết áp.\nHẹp động mạch chủ và van hai lá/ bệnh cơ tim phì đại:\nTương tự như các thuốc ức chế men chuyển khác, perindopril nên được sử dụng thận trọng cho những bệnh nhân bị hẹp van hai lá và tắc nghẽn dòng máu ra từ thất trái như hẹp động mạch chủ hoặc bệnh cơ tim phì đại.\nSuy giảm chức năng thận:\nTrường hợp suy thận (độ thanh thải creatinin <60mL/phút), cần hiệu chỉnh liều khởi đầu của perindopril theo độ thanh thải creatinin của bệnh nhân.\nBệnh nhân thẩm phân máu:\nĐã có báo cáo về các phản ứng phản vệ trên các bệnh nhân được thẩm tách bằng màng lọc thông lượng cao và sử dụng đồng thời thuốc ức chế men chuyển.\nGhép thận:\nChưa có kinh nghiệm về việc sử dụng perindopril trên các bệnh nhân mới được ghép thận.\nQuá mẫn cảm/phù mạch:\nPhù mạch ở mặt, tứ chi, môi, niêm mạc, lưỡi, thanh môn và/hoặc thanh quản hiếm khi được báo cáo ở những bệnh nhân được điều trị bằng chất ức chế men chuyển, bao gồm cả perindopril.\nTăng kali máu:\nTăng kali huyết thanh đã được ghi nhận trong một số bệnh nhân được điều trị với thuốc ức chế men chuyển, bao gồm perindopril.\nBệnh nhân đái tháo đường:\nBệnh nhân đái tháo đường được điều trị với các thuốc chống đái tháo đường dạng uống hoặc insulin, nên kiểm soát đường huyết chặt chẽ trong tháng đầu điều trị với thuốc ức chế men chuyển.\nLithi:\nNhìn chung, không khuyến cáo sử dụng đồng thời lithi và perindopril.\nThuốc giữ kali, chế phẩm bổ sung kali và thế phẩm muối chứa kali:\nNhìn chung, không khuyến cáo sử dụng đồng thời perindopril với thuốc gây giữ kali, chế phẩm bổ sung kali và thế phẩm muối chứa kali.\nLiên quan đến amlodipin\nĐộ an toàn và hiệu quả của amlodipin trong điều trị cơn tăng huyết áp chưa được thiết lập.\nBệnh nhân suy tim:\nCần thận trọng khi sử dụng thuốc trên bệnh nhân suy tim.\nSuy gan:\nThời gian bán thải của amlodipin kéo dài và diện tích dưới đường cong nồng độ theo thời gian (AUC) cao hơn ở bệnh nhân suy giảm chức năng gan; chưa có các khuyến cáo về liều dùng cho đối tượng bệnh nhân này. Do đó, cần khởi đầu amlodipin với liều thấp nhất trong khoảng liều khuyến cáo và cần thận trọng cả khi bắt đầu sử dụng thuốc và khi tăng liều. Cần chỉnh liều từ từ và giám sát chặt chẽ trên bệnh nhân suy gan nặng.\nNgười cao tuổi:\nCần thận trọng khi tăng liều trên bệnh nhân cao tuổi.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về ảnh hưởng của Beatil trên khả năng lái xe và vận hành máy. Nên thận trọng khi lái xe hoặc vận hành máy vì đôi khi xuất hiện hạ huyết áp, đau đầu, buồn nôn, chóng mặt hoặc mệt mỏi.\nThời kỳ mang thai\nKhông khuyến cáo sử dụng Beatil trong 3 tháng đầu của thai kỳ. Nếu dự định mang thai hoặc biết chắc đang mang thai, cần chuyển sang liệu pháp điều trị thay thế ngay khi có thể.\nChống chỉ định Beatil trong 3 tháng giữa và 3 tháng cuối thai kỳ.\nThời kỳ cho con bú\nKhông khuyến cáo dùng Beatil trong thời kỳ cho con bú. Do đó cần cân nhắc ngừng cho con bú hoặc ngừng Beatil sau khi đánh giá mức độ cần thiết của việc điều trị đối với người mẹ.\nTương tác thuốc\nLiên quan đến perindopril\nRacecadotril: Thuốc ức chế men chuyển (ví dụ: Perindopril) được biết gây ra phù mạch. Nguy cơ này có thể tăng thêm khi sử dụng đồng thời với racecadotril (một thuốc chống tiêu chảy cấp).\nThuốc ức chế mTOR (ví dụ: Sirolimus, everolimus, temsirolimus): Bệnh nhân sử dụng đồng thời với thuốc ức chế mTOR có thể tăng nguy cơ phù mạch.\nThuốc gây tăng kali máu: Một số thuốc hoặc nhóm trị liệu có thể làm gia tăng xuất hiện tình trạng tăng kali máu: Aliskiren, các muối kali, thuốc lợi tiểu giữ kali, thuốc ức chế men chuyển, thuốc đối kháng thụ thể angiotensin II, thuốc chống viêm không steroid (NSAID), heparin, các thuốc ức chế miễn dịch như ciclosporin, tacrolimus, trimethoprim. Sự phối hợp các thuốc này làm tăng nguy cơ tăng kali máu.\nKhông khuyến cáo dùng đồng thời perindopril với Estramustine, thuốc lợi tiểu giữ kali (như triamteren, amilorid), các muối kali.\nLiên quan đến amlodipin\nCác thuốc ức chế CYP3A4: Sử dụng đồng thời amlodipin với các thuốc ức chế CYP3A4 mạnh hoặc trung bình (như thuốc ức chế protease, thuốc kháng nấm nhóm -azol, các thuốc giống macrolid như erythromycin hoặc clarithromycin, verapamil hoặc diltiazem) có thể làm tăng đáng kể tiếp xúc với amlodipin dẫn đến tăng nguy cơ hạ huyết áp. Ý nghĩa lâm sàng của những thay đổi dược động học này có thể rõ rệt hơn ở người già. Khuyến cáo theo dõi tình trạng lâm sàng của bệnh nhân và có thể cần phải điều chỉnh liều dùng.\nCác thuốc cảm ứng CYP3A4: Chưa có dữ liệu về ảnh hưởng của các thuốc cảm ứng CYP3A4 lên amlodipin. Việc sử dụng đồng thời amlodipin với các thuốc cảm ứng CYP3A4 (như rifampicin, Hypericum perforatum – cỏ thánh John) có thể làm giảm nồng độ amlodipin huyết tương. Cần thận trọng khi sử dụng amlodipin cùng với các thuốc cảm ứng CYP3A4. Khuyến cáo không dùng amlodipin cùng với bưởi chùm hoặc nước ép bưởi chùm vì một số bệnh nhân có thể tăng sinh khả dụng dẫn đến tăng tác dụng hạ huyết áp.\nTác dụng hạ huyết áp của amlodipin cộng thêm vào tác dụng hạ huyết áp của các thuốc hạ huyết áp khác.\nTrong các nghiên cứu tương tác trên lâm sàng, amlodipin không làm thay đổi dược động học của atorvastatin, digoxin, warfarin.\nTacrolimus: Có nguy cơ tăng nồng độ tacrolimus trong máu khi dùng đồng thời với amlodipin.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30 °C, trong bao bì gốc để tránh ẩm và ánh sáng."
}