{
    "describe": "Thương hiệu:\nENLIE PHARMA\nThuốc Becalim 100mg Enlie Pharma điều trị tăng Cholesterol máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCiprofibrate\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC ENLIE\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Becalim của Công ty Cổ phần Dược Becamex, có thành phần chính là Ciprofibrate. Đây là thuốc được dùng để điều trị điều trị tăng triglycerid máu nặng kết hợp hoặc không kết hợp nồng độ HDL - cholesterol thấp; điều trị tăng lipid máu hỗn hợp khi statin không dung nạp hoặc chống chỉ định dùng statin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Becalim 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiprofibrate\n100mg",
    "usage": "Công dụng của Thuốc Becalim 100mg\nChỉ định\nThuốc Becalim được sử dụng kết hợp với chế độ ăn kiêng và các biện pháp điều trị không dùng thuốc khác (như tập thể dục, giảm cân) trong các trường hợp sau:\nnồng độ HDL - cholesterol thấp\nĐiều trị tăng triglycerid máu nặng kết hợp hoặc không kết hợp\nĐiều trị tăng lipid máu hỗn hợp khi statin không dung nạp hoặc chống chỉ định dùng statin.\nDược lực học\nMã ATC: C10A B08\nNhóm dược lý: Thuốc hạ lipid máu (các fibrat).\nCiprofibrat\nlà một dẫn chất phenoxyisobutyric có tác dụng hạ lipid huyết. Thuốc có tác dụng giảm cả LDL và VLDL, và do đó hạ cholesterol huyết và hạ triglycerid huyết cùng tỷ lệ lipoprotein. Ciprofibrat cũng làm tăng HDL cholesterol.\nCiprofibrat hiệu quả trong điều trị các chứng tăng lipid máu và tăng nồng độ LDL và VLDL huyết tương (phân loại IIa, IIb, III và IV theo Fredrickson).\nCũng có bằng chứng cho thấy ciprofibrat làm giảm tần suất mắc bệnh mạch vành nhưng không giảm các nguyên nhân gây tử vong trong phòng ngừa sơ cấp và thứ cấp bệnh tim mạch.\nDược động học\nCiprofibrat được hấp thụ trong cơ thể người với nồng độ huyết tương cao nhất đạt được từ một đến bốn giờ sau uống. Nghiên cứu sử dụng thuốc trên người tình nguyện cho thấy, sau khi dùng 1 liều 100 mg thì nồng độ đỉnh trong máu từ 21-36 ug/ ml. Đối với trường hợp sử dụng thuốc thường xuyên thì giá trị này là từ 53-165 ug/ ml.\nThời gian bán thải cuối của thuốc trên bệnh nhân điều trị lâu dài biến đổi trong khoảng từ 38 đến 86 giờ. Các bệnh nhân có chức năng thận suy yếu mức độ trung bình có thời gian bán thải tăng nhẹ so với đối tượng bình thường (116,7 giờ so với 81,1 giờ). Nhưng trên các bệnh nhân suy thận nặng, thời gian bán thải tăng đáng kể (khoảng 171,9 giờ).",
    "dosage": "Cách dùng Thuốc Becalim 100mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn: Uống 1 viên/ lần/ ngày (100 mg ciprofibrat). Tổng liều hàng ngày không vượt quá 100 mg (xem phần Cảnh báo và thận trọng khi dùng thuốc).\nTrẻ em: An toàn và hiệu quả của thuốc chưa được xác định. Không nên dùng ciprofibrat cho lứa tuổi này.\nNgười cao tuổi: Chế độ liều giống như ở người lớn (xem thêm phần Cảnh báo và thận trọng khi dùng thuốc).\nsuy thận\nBệnh nhân\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nRất hiếm các báo cáo về trường hợp quá liều ciprofibrat. Tuy nhiên, trong các trường hợp này, không có các biểu hiện đặc trưng của quá liều.\nCách xử trí:\nKhông có thuốc điều trị đặc hiệu. Biện pháp thường dùng nhất là tránh hấp thu thêm thuốc từ đường tiêu hóa. Nên rửa dạ dày và áp dụng các biện pháp chăm sóc hỗ trợ thích hợp khi cần thiết. Ciprofibrat không thể loại trừ bằng phương pháp thẩm phân máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Becalim, bạn có thể gặp phải một số tác dụng phụ không mong muốn. Tần suất xuất hiện các tác dụng không mong muốn như sau:\nRất thường gặp (21/10); Thường gặp (≥ 1/100 đến <1/10); Ít gặp (21/1.000 đến < 1/100); Hiếm gặp (≥ 1/10.000 đến < 1/1.000); Rất hiếm gặp (< 1/10.000); Không rõ tần suất (không tính được tần suất dựa trên dữ liệu sẵn có).\nCác tác dụng không mong muốn có thể gặp phải được trình bày ở bảng sau:\nHệ cơ quan\nThường gặp\nÍt gặp\nHiếm gặp\nRất hiếm gặp\nKhông rõ tần suất\nRối loạn máu và hệ bạch huyết\nGiảm tiểu cầu\nRối loạn hệ thần kinh trung ương\nĐau đầu\nChóng mặt\nNgủ gà\nRối loạn ngực hoặc trung thất\nViêm xơ phổi\nRối loạn tiêu hóa\nBuồn nôn\nNôn\nTiêu chảy\nKhó tiêu\nĐau bụng\nRối loạn gan mật\nXét nghiệm chức năng gan bất thường\nỨ mật\nSỏi mật\nRối loạn da và biểu mô\nBan đỏ\nRụng tóc\nMày đay\nPhản ứng tăng nhạy cảm với ánh sáng\nEczema\nRối loạn xương và khớp\nĐau cơ\nTăng creatinin phosphokinase máu\nBệnh về cơ\nViêm cơ cấp tiên triển\nTiêu cơ vân\nRối loạn cơ quan sinh sản và tuyến vú\nRối loạn cương dương\nToàn thân\nMệt mỏi\nXử trí ADR:\nKhi có nghi ngờ về khả năng xảy ra các bệnh về cơ như viêm cơ, tiêu cơ vân, hoặc khi nồng độ creatinphosphokinase tăng đáng kể, nên ngừng dùng ciprofibrat. Khi xảy ra các ADR của ciprofibrat như rối loạn thần kinh ngoại biên, nhức đầu nặng, bất lực hãy tạm thời ngừng dùng ciprofibrat, các triệu chứng trên sẽ hết.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Becalim chống chỉ định trong các trường hợp sau:\nMẫn cảm với ciprofibrat hay bất kỳ thành phần nào của thuốc.\nSuy gan nặng.\nSuy thận nặng.\nPhụ nữ có thai và cho con bú hoặc nghi ngờ có thai.\nDùng đồng thời với các fibrat khác.\nThận trọng khi sử dụng\nCần cảnh báo bệnh nhân thông tin ngay đến cán bộ y tế nếu bị đau cơ, yếu cơ không giải thích được nguyên nhân. Nên đánh giá CPK (creatin phosphokinase) ngay trên các bệnh nhân xuất hiện những triệu chứng trên.\nNên dừng điều trị nếu bệnh về cơ được chuẩn đoán hoặc nếu CPK tăng rõ rệt (tăng gấp 5 lần so với mức bình thường).\ntiêu cơ vân\nLiều 200 mg ciprofibrat mỗi ngày hoặc cao hơn dẫn đến tăng nguy cơ\nNguy cơ xảy ra bệnh về cơ tăng lên nếu bệnh nhân có nguy cơ gặp các bệnh sau:\nSuy giảm chức năng thận hoặc giảm albumin máu trong hội chứng thận hư;\nSuy giáp;\nNghiện rượu;\nBệnh nhân trên 70 tuổi;\nTiền sử bản thân hoặc gia đình có các bệnh về cơ di truyền;\nTiền sử về gây độc cơ do các fibrat khác.\nGiống như các fibrat khác, nguy cơ tiêu cơ vân và myoglobin - niệu có thể tăng khi ciprofibrat được dùng kết hợp với các fibrat khác hoặc thuốc ức chế enzym HMG CoA reductase (xem phần Chống chỉ định và tương tác thuốc).\nSử dụng thận trọng trên các bệnh nhân suy giảm chức năng gan.\nNên xét nghiệm chức năng gan thường xuyên (3 tháng/ lần trong 12 tháng đầu điều trị). Điều trị bằng ciprofibrat nên dừng trong trường hợp AST và ALT tăng cao hơn 3 lần so với mức giới hạn trên của người bình thường hoặc khi có bằng chứng tổn thương gan ứ mật.\nNguyên nhân thứ cấp của rối loạn chuyển hóa mỡ, ví dụ như thiểu năng tuyến giáp, nên được loại trừ hoặc hiệu chỉnh trước khi bắt đầu dùng thuốc hạ lipid.\nKhi sử dụng cùng các thuốc chống đông, liều của loại thuốc này nên được hiệu chỉnh theo INR (xem phần Tương tác thuốc).\nNếu sau vài tháng dùng thuốc, nồng độ lipid huyết thanh không giảm được như mong muốn, nên cân nhắc các biện pháp điều trị bổ sung hoặc các biện pháp điều trị khác.\nBệnh nhân có các di truyền hiếm gặp về vấn đề không galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nHiếm khi xuất hiện chóng mặt, buồn ngủ hoặc mệt mỏi khi sử dụng ciprofibrat. Bệnh nhân nên được cảnh báo nếu bị ảnh hưởng và không nên lái xe hoặc vận hành máy trong trường hợp này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nKhông có đủ bằng chứng về tác dụng của ciprofibrat trên phụ nữ mang thai nên chưa xác định được các nguy cơ. Tuy nhiên ở liều cao, thuốc gây quái thai trên động vật, do đó chống chỉ định sử dụng cho phụ nữ mang thai.\nThời kỳ cho con bú:\nKhông có thông tin về sự phân bố của ciprofibrat vào sữa mẹ tuy nhiên thuốc qua sữa chuột cho con bú, nên chống chỉ định ciprofibrat cho phụ nữ đang trong thời kì cho con bú.\nTương tác thuốc\nKết hợp chống chỉ định:\nKết hợp với các fibrat khác: Khi sử dụng cùng các fibrat khác, thuốc có thể tăng nguy cơ tiêu cơ vân và myoglobin - niệu.\nKhông khuyến cáo kết hợp:\nThuốc ức chế HMG CoA reductase: Giống như các fibrat khác, nguy cơ xảy ra các bệnh về cơ, tiêu cơ vân và myoglobin - niệu có thể tăng khi ciprofibrat được dùng kết hợp với các thuốc ức chế enzym HMG CoA reductase (xem phần Cảnh báo và thận trọng khi dùng thuốc). Chỉ nên kết hợp nếu lợi ích vượt trội so với nguy cơ. Bác sĩ dự định dùng kết hợp ciprofibrat với thuốc ức chế enzym HMG CoA reductase nên tham khảo tóm tắt sản phẩm (SPC) của các thuốc ức chế enzym HMG CoA reductase tương ứng do liều cao các thuốc này bị chống chỉ định/không khuyến khích dùng với fibrat.\nThận trọng khi kết hợp:\nLiệu pháp chống đông máu đường uống: Ciprofibrat là thuốc có ái lực lớn với protein và vì vậy có thể thay thế các thuốc khác tại vị trí gắn protein huyết tương. Điều này có thể làm tăng tác dụng của các thuốc như phenytoin, tolbutamid, các dẫn xuất sulphonylurea khác và thuốc chống đông giống coumarin. Khi sử dụng cùng fibrat, liều của các thuốc chống đông nên được giảm hoặc hiệu chỉnh theo INR (xem phần Cảnh báo và thận trọng khi dùng thuốc).\nCân nhắc khi kết hợp:\nCholestyramin và colestipol có thể gây giảm hấp thu ciprofibrat. Các thuốc này không nên dùng cùng nhau hoặc gần nhau.\nOestrogens: Oestrogens có thể làm tăng nồng độ lipid.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}