{
    "describe": "Thương hiệu:\nMEYER-BPC\nThuốc Becolitor 20mg Meyer-BPC điều trị tăng cholesterol toàn phần, LDL-cholesterol (30 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nNhà sản xuất\nCÔNG TY LIÊN DOANH MEYER-BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Becolitor 20 do Công ty Liên doanh Meyer - BPC sản xuất, thuốc có chứa Atorvastatin (dưới dạng Atorvastatin calci trihydrat) 20mg.\nThuốc Becolitor chỉ định điều trị các bệnh nhân bị tăng cholesterol toàn phần, LDL-cholesterol, apolipoprotein B và triglycerid và để làm tăng HDL-cholesterol ở các bệnh nhân có tăng cholesterol máu nguyên phát. Làm giảm cholesterol toàn phần và LDL-cholesterol ở các bệnh nhân có tăng cholesterol máu có tính gia đình đồng hợp từ khi chế độ ăn và các phương pháp không dùng thuốc khác không đáp ứng.\nThuốc có quy cách đóng gói gồm hộp 3 vỉ x 10 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Becolitor 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg",
    "usage": "Công dụng của Thuốc Becolitor 20mg\nChỉ định\nThuốc Becolitor 20 được chỉ định dùng trong các trường hợp sau:\nĐược chỉ định như thuốc hỗ trợ cho chế độ ăn trong điều trị các bệnh nhân bị tăng cholesterol toàn phần, LDL-cholesterol, apolipoprotein B và triglycerid và để làm tăng HDL-cholesterol ở các bệnh nhân có tăng cholesterol máu nguyên phát (tăng cholesterol máu có tính gia đình dị hợp tử và không có tính gia đình), tăng lipid máu phối hợp, tăng triglyceride máu và ở các bệnh nhân có rối loạn betalipoprotein máu mà không có đáp ứng đầy đủ với chế độ ăn.\nLàm giảm cholesterol toàn phần và LDL- cholesterol ở các bệnh nhân có tăng cholesterol máu có tính gia đình đồng hợp tử khi chế độ ăn và các phương pháp không dùng thuốc khác không đáp ứng.\nDược lực học\nAtorvastatin là thuốc hạ lipid máu tổng hợp, là chất ức chế men khử 3-hydroxy-3 methylglutaryl-coenzyme A (HMG-CoA reductase). Men này xúc tác phản ứng chuyến HMG-CoA thành mevalonate trong quá trình tổng hợp cholesterol.\nDược động học\nHấp thu\nAtorvastatin được hấp thu nhanh chóng sau khi uống, nồng độ thuốc, trong huyết tương tối đa đạt được trong vòng 1 - 2 giờ. Mức độ hấp thu và nồng độ atorvastatin tăng tỉ lệ với liều lượng atorvastatin.\nPhân bố\nTrên 98% atorvaslatin được gắn kết với protein huyết tương.\nChuyển hóa\nAtorvastatin được chuyển hóa chủ yếu thành dẫn xuất hydroxyl hóa tại vị trí ortho và para và các sản phẩm oxid hóa tại vị trí beta.\nThải trừ\nAtorvastatin và các chuyển hóa của nó được thải trừ chủ yếu qua mật sau quá trình chuyển hóa tại gan hoặc ngoài gan.",
    "dosage": "Cách dùng Thuốc Becolitor 20mg\nCách dùng\nThuốc Becolitor dùng qua đường uống.\nLiều dùng\nTăng cholesterol máu (có tính gia đình dị hợp tử và không có tính gia đình) và rối loạn lipid máu hỗn hợp:\nLiều khởi đầu là 10mg hoặc 20mg một lần mỗi ngày. Nếu cần làm giảm LDLcholesterol nhiều, có thể bắt đầu bằng liều 40mg một lần mỗi ngày.\nLiều điều trị của atorvastatin là 10 - 80mg một lần mỗi ngày.\nTăng cholesterol máu có tính chất gia đình đồng hợp tử: Liều điều trị 10 - 80mg mỗi ngày. Cần phối hợp những biện pháp hạ lipid khác (biện pháp lọc LDL).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi có quá liều, điều trị triệu chứng và các biện pháp và các biện pháp hỗ trợ cần thiết.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Becolitor 20, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTáo bón\nbuồn nôn\ntiêu chảy\nTiêu hóa:\nNhức đầu\nThần kinh:\nCơ khớp: Đau cơ, đau khớp, nhược cơ.\nÍt gặp, 1/1000 < ADR < 1/100\nviêm mũi\nviêm xoang\nviêm họng\nBệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatine phosphokinase huyết tương (CPK), ban da,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Becolitor 20 chống chỉ định trong các trường hợp sau:\nBệnh nhân nhạy cảm với bất kỳ thành phần nào của thuốc.\nNgười có bệnh lý gan thể đang tiến triển hay có sự tăng transaminase huyết thanh vượt quá 3 lần giới hạn trên của mức bình thường.\nPhụ nữ mang thai hay đang nuôi con bú.\nThận trọng khi sử dụng\nẢnh hưởng của thuốc lên gan\nSự tăng vừa phải (> 3 lần giới hạn trên của mức bình thường) của transaminase huyết thanh đã được ghi nhận sau khi điều trị với atorvastatin. Nên thực hiện các xét nghiệm enzym gan trước khi bắt đầu điều trị và định kỷ sau đó. Những bệnh nhân có bất kỳ triệu chứng cơ năng hay thực thể nào gợi ý đến tổn thương gan nên được kiểm tra chức năng gan.\nNếu ALT hoặc AST tăng lên trên 3 lần giới hạn trên của mức độ bình thường một cách dai dẳng thì nên giảm liều hoặc ngưng dùng atorvastatin.\nDùng thận trọng ở bệnh nhân uống rượu hoặc có tiền sử bệnh lý gan.\nẢnh hưởng của thuốc lên cơ xương\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp: Trước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh d do sử dụng statin hoặc ibrat trước đó, tiền sử bệnh gan hoặc uống nhiều rượu, bệnh nhân cao tuổi (>70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nTrong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ. Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng cho người đang lái xe hay vận hành máy móc vì thuốc có thể gây nhức đầu, mệt mỏi và suy giảm nhận thức.\nThời kỳ mang thai\nKhông dùng thuốc cho phụ nữ mang thai.\nThời kỳ cho con bú\nKhông dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nDùng đồng thời với huyền dịch antacid đường uống có chứa magnesium aluminum hydroxyd, sẽ làm giảm nồng độ atorvastatin trong huyết tương.\nDùng đồng thời với digoxin sẽ làm tăng nồng độ digoxin huyết tương.\nDùng đồng thời với erythromycin sẽ làm tăng nồng độ atorvastatin huyết tương.\nThận trọng khi dùng đồng thời atorvastatin với các thuốc ngừa thai uống có chứa, norethindrone, ethinyl estradiol sẽ làm tăng tác dụng của các thuốc này.\nTăng nguy cơ tổn thương cơ khi sử dụng đồng thời với các thuốc sau: Gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1g/ngày), colche cyclosporin, kháng nấm nhóm azole.\nCó thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong khi sử dụng đồng thời với các thuốc ức chế protease điều trị HIV và viêm gan siêu vi C (HCV).",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}