{
    "describe": "Thương hiệu:\nMediplantex\nThuốc Bestimac Q10 30mg Mediplantex điều trị tăng cholesterol máu, suy tim sung huyết (6 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nUbidecarenone\nNhà sản xuất\nCÔNG TY CP DƯỢC TRUNG ƯƠNG MEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bestimac Q10 Mediplantex là sản phẩm được sản xuất bởi công ty cổ phần dược trung ương Mediplantex, thuốc có thành phần chính là ubidecarenon. Thuốc được chỉ định trong các trường hợp thiếu hụt CoEnzym - Q10, hỗ trợ điều trị tăng cholesterol máu, suy tim sung huyết…\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bestimac Q10 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nUbidecarenone\n30mg",
    "usage": "Công dụng của Thuốc Bestimac Q10 30mg\nChỉ định\nThuốc Bestimac Q10 Mediplantex được chỉ định dùng trong các trường hợp sau:\nTrong các bệnh thiếu hụt coenzym Q10.\nBệnh ty thể, bao gồm cả cơ tim và bệnh não do thiếu hụt chuỗi hô hấp tế bào.\nHỗ trợ điều trị tăng cholesterol máu ở bệnh nhân đang được điều trị lâu dài với thuốc ức chế enzym HMG - CoA reductase.\nHỗ trợ điều trị hoặc đồng hỗ trợ điều trị trong suy tim sung huyết ở những bệnh nhân không đáp ứng tốt với điều trị thông thường, đặc biệt khi điều trị bằng thuốc ức chế enzym HMG - CoA reductase.\nDược lực học\nUbidecarenon là một quinon tan trong chất béo, được tổng hợp trong tế bào và tham gia vào nhiều quá trình như:\nVận chuyển các electron trong màng plasma.\nTổng hợp các adenosine triphosphate (ATP) trong ty thể.\nPhosphoryl – oxy hóa ở màng trong tế bào của ty thể và các màng tế bào khác liên quan đến bảo toàn năng lượng tế bào.\nUbidecarenon có tác dụng:\nChất mang oxy hóa khử trong chuỗi hô hấp ty thể, giữa NADH dehydrogenase và succinat dehydrogenase của hệ thống cytochrom b - c1.\nChống oxy hóa và ổn định màng tế bào, ngăn ngừa sự suy giảm của các chất chuyển hóa cần thiết để tổng hợp ATP.\nLoại bỏ các gốc tự do được sản xuất bởi peroxid lipid.\nUbidecarenon có những đặc tính tương tự một vitamin do có cấu trúc giống vitamin K.\nSự thiếu hụt ubidecarenon nội sinh đã được quan sát thấy trong các bệnh khác nhau như suy tim sung huyết, bệnh ty thể và tăng cholesterol máu. Ubidecarenon đường uống giúp phục hồi mức sinh lý của chất này. Ở những bệnh nhân tăng cholesterol máu trải qua điều trị lâu dài với các chất ức chế HMG - CoAreductase, gây ức chế quá trình tổng hợp cholesterol nội sinh cũng như tổng hợp Coenzym Q10, do đó cần thiết phải bổ sung ubidecarenon.\nDược động học\nSau khi uống thuốc được hấp thu vào hệ thống bạch huyết ở đường tiêu hóa và được phân bố vào các mô khác nhau, đạt nồng độ cao ở gan, tim, thận, phổi, tuyến tụy và nồng độ thấp hơn ở các cơ quan khác.\nThời gian bán thải của ubidecarenon là 34 giờ.",
    "dosage": "Cách dùng Thuốc Bestimac Q10 30mg\nCách dùng\nThuốc dùng đường uống. Uống sau ăn với nửa ly nước.\nLiều dùng\nLiều khuyến cáo: 1 viên 3 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo nào về trường hợp dùng thuốc quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bestimac Q10 Mediplantex, bạn có thể gặp các tác dụng không mong muốn (ADR).\nUbidecareon thường được dung nạp tốt.\nMột số tác dụng không mong muốn hiếm gặp như rối loạn tiêu hóa (khó chịu ở dạ dày), buồn nôn, chán ăn, tiêu chảy, ban da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bestimac Q10 Mediplantex chống chỉ định trong các trường hợp sau:\nMẫn cảm với ubidecarenon hoặc bất kỳ thành phần nào của thuốc.\nBestimac Q10 chứa dầu đậu nành. Nếu bạn bị dị ứng với lạc hoặc đậu nành, không được sử dụng thuốc này.\nThận trọng khi sử dụng\nCác tình trạng cần thận trọng khi dùng thuốc:\nSử dụng thận trọng ở bệnh nhân bị tắc mật và bệnh nhân bị suy gan do có thể xảy ra 1 sự tích lũy tiềm tàng ubidecarenon.\nCảnh báo tá dược Sorbitol: Bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp fructose không nên sử dụng thuốc này. Methylparaben, propyl paraben có thể gây phản ứng dị ứng (có thể phản ứng muộn).\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên động vật không cho thấy bất kỳ ảnh hưởng nào của thuốc đến thai kỳ. Chưa có nghiên cứu nào được thực hiện trên phụ nữ mang thai về tác dụng gây quái thai khi sử dụng ubidecarenon. Chỉ nên dùng thuốc trong 3 tháng đầu của thai kỳ khi lợi ích lớn hơn nguy cơ.\nThời kỳ cho con bú\nChưa biết ubidecarenon có bài tiết qua sữa mẹ hay không, chỉ nên dùng khi thật cần thiết.\nTương tác thuốc\nUbidecarenon có thể làm giảm tác dụng của thuốc chống đông máu warfarin do có sự tương đồng về cấu trúc của uUbidecarsnon với vitamin K2.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}