{
    "describe": "Thương hiệu:\nAbbott\nThuốc Betaserc 16mg Abbott điều trị rối loạn tiền đình (3 vỉ x 20 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVN-17206-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 20 viên\nThành phần\nBetahistine\nChỉ định\nÙ tai\nRối loạn tiền đình\nNhức đầu\nHoa mắt chóng mặt\n,\nChống chỉ định\nU nang thận\nNhà sản xuất\nABBOTT\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Betaserc 16mg của Công ty Abbott Healthcare SAS - Pháp, thành phần chính Betahistine dihydrochloride 16mg là loại thuốc được sử dụng để điều trị hội chứng Ménière - một tình trạng gây ra bởi tăng áp lực tai trong do thừa chất lỏng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Betaserc 16mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBetahistine\n16mg",
    "usage": "Công dụng của Thuốc Betaserc 16mg\nChỉ định\nHội chứng Ménière được xác định theo các triệu chứng chủ yếu sau đây:\nhoa mắt chóng mặt\nChóng mặt (\nNghe khó hoặc mất thính giác.\nÙ tai\n(cảm nhận âm thanh bên trong tai không đủ tương ứng so với âm bên ngoài (ví dụ rung vang)).\nĐiều trị triệu chứng chóng mặt tiền đình (cảm thấy chóng mặt, thường kèm theo buồn nôn và/hoặc nôn, thậm chí ngay khi đứng yên).\nDược lực học\nNhóm dược điều trị: Sản phẩm chống chóng mặt.\nMô tả chi tiết dưới đây cho thấy hoạt chất chính của Betaserc hoạt động như thế nào. Hãy hỏi bác sĩ nếu cần thêm lời giải thích.\nMới chỉ được hiểu một phần về cơ chế tác dụng mới của Betahistine. Có một số giả thuyết hợp lý đã được xác nhận bằng các nghiên cứu trên động vật và dữ liệu ở người:\nBetahistine tác động lên hệ tiết histamin\nBetahistine\nđóng cả hai vai trò như một phần đối kháng ở thụ thể histamine H1 cũng như đối kháng ở thụ thể histamine H3 ở mô thần kinh và có hoạt tính không đáng kể thụ thể H2.\nBetahistine làm tăng chuyển hóa và tiết histamin nhờ phong bế các thụ thể H3 tiền synap và gây cảm ứng sự điều hòa ngược của thụ thể H3.\nBetahistine có thể làm tăng tuần hoàn máu đến vùng ốc tai cũng như đến toàn bộ não bộ\nThí nghiệm dược lý trên súc vật cho thấy có cải thiện tuần hoàn máu ở vân mạch của tai trong, có thể do làm giãn cơ vòng trước mao mạch của vi tuần hoàn tai trong.\nBetahistine cũng được cho thấy tăng tuần hoàn máu não ở người.\nBetahistine làm dễ dàng sự bù chỉnh tiền đình:\nBetahistine thúc đẩy sự hồi phục của tiền đình sau khi phẫu thuật thần kinh một bên ở động vật, nhờ làm dễ dàng và tăng tiến sự bù chỉnh tiền đình trung ương. Tác dụng này có đặc điểm là điều hòa sự chuyển hóa và tiết histamine qua trung gian của sự đối kháng ở thụ thể H3. Ở người, thời gian hồi phục sau phẫu thuật cắt dây thần kinh cũng giảm khi được điều trị với betahistine.\nBetahistine làm thay đổi sự phóng xung thần kinh trong nhân tiền đình\nBetahistine cũng có tác dụng ức chế phụ thuộc liều lượng lên đuôi gai của nơron ở nhân bên và nhân giữa của tiền đình.\nNhững tính chất dược lực học đã được chứng minh ở động vật có thể đóng góp vào lợi ích điều trị của betahistine trong hệ tiền đình.\nHiệu quả của betahistine đã được cho thấy trong các nghiên cứu ở bệnh nhân bị chóng mặt tiền đình và bệnh Ménière và đã được chứng minh bằng việc cải thiện tình trạng bệnh và tần suất các cơn chóng mặt.\nDược động học\nMô tả chi tiết dưới đây cho thấy quá trình chuyển hóa của thành phần hoạt chất của Betaserc trong cơ thể như thế nào. Hãy hỏi bác sĩ nếu cần thêm lời giải thích.\nHấp thu\nKhi uống, Betahistine hấp thụ mạnh và hầu như hoàn toàn qua tất cả các đoạn của ống tiêu hóa. Sau khi hấp thu, thuốc này sẽ chuyển hóa nhanh và hầu như hoàn toàn để cho 2-pyridylacetic acid mất hoạt tính dược lý. Nồng độ betahistine trong huyết tương rất thấp.\nVì vậy, mọi phân tích dược động học đều dựa vào đo lường 2 - PAA trong huyết tương và nước tiểu.\nKhi ăn no, thấy Cmax của thuốc sẽ thấp hơn so với khi nhịn đói. Tuy nhiên, hấp thu hoàn toàn của betahistine là tương đương dưới cả hai trạng thái no đói, cho thấy thức ăn chỉ làm chậm sự hấp thu của betahistine.\nPhân bố\nPhần trăm betahistine được liên kết với protein huyết tương máu dưới 5%.\nChuyển hóa\nSau khi hấp thu, betahistine được chuyển hóa nhanh chóng và hầu như hoàn toàn thành 2 - PAA (không có hoạt tính dược lý).\nSau khi uống betahistine, nồng độ 2 - PAA trong huyết tương (và nước tiểu) đạt tối đa sau khi uống 1 giờ và giảm một nửa sau khoảng 3,5 giờ.\nThải trừ\nChất 2 - PAA đào thải nhanh qua nước tiểu. Với các liều trong khoảng giữa 8 và 48mg, có khoảng 85% liều đầu tiên được tái thu lại nước tiểu. Sự đào thải của chất mẹ betahistine qua thận hoặc qua phân ít có ý nghĩa.\nTính tuyến tính\nCác tốc độ thu hồi là hằng định khi cho uống trong vùng 8 - 48mg, chứng tỏ dược động học của betahistine là tuyến tính và cho thấy con đường chuyển hóa là không bão hòa.",
    "dosage": "Cách dùng Thuốc Betaserc 16mg\nCách dùng\nBạn nên sử dụng thuốc Betaserc 16mg theo chỉ dẫn của bác sĩ và kiểm tra thông tin trên nhãn để được hướng dẫn dùng thuốc chính xác. Đặc biệt, bạn không sử dụng thuốc với liều lượng thấp, cao hoặc kéo dài hơn so với thời gian được chỉ định.\nBạn có thể uống thuốc Betaserc 16mg kèm hoặc không kèm với thức ăn. Tuy nhiên, bạn có thể dùng thuốc kèm với thức ăn để giảm tình trạng kích ứng dạ dày. Bên cạnh đó, bạn cần uống cả viên thuốc với 1 ly nước đầy. Bạn uống thuốc trong hoặc sau bữa ăn.\nLiều dùng\nNgười lớn\nLiều cho người lớn là 8 - 16mg x 3 lần/ngày.\nBác sĩ sẽ điều chỉnh liều tùy thuộc đáp ứng của từng bệnh nhân với thuốc.\nCác triệu chứng sẽ được cải thiện sau 2 tuần dùng thuốc, kết quả tốt nhất có khi chỉ đạt được sau vài tháng. Có những chỉ định là điều trị ngay từ khi khởi đầu mắc bệnh sẽ phòng ngừa được sự tiến triển của bệnh và/hoặc ngăn sự mất thính giác trong các pha tới chậm của bệnh.\nTrẻ em:\nBetaserc không được khuyến cáo dùng cho trẻ em dưới 18 tuổi vì chưa có đủ dữ liệu về độ an toàn và hiệu lực.\nNgười già:\nMặc dù có những dữ liệu hạn chế từ các nghiên cứu lâm sàng trên nhóm bệnh nhân này, các kinh nghiệm hậu marketing mở rộng cho thấy rằng việc điều chỉnh liều ở đối tượng bệnh nhân này là không cần thiết.\nSuy thận và/hoặc suy gan:\nKhông có những nghiên cứu lâm sàng cụ thể trên nhóm bệnh nhân này, nhưng theo kinh nghiệm hậu marketing thì việc điều chỉnh liều dường như không cần thiết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\nCó gặp một số ít trường hợp quá liều. Một số bệnh nhân gặp các triệu chứng từ nhẹ tới trung bình như buồn nôn, buồn ngủ và đau bụng khi uống các liều tới 640mg. Những biến chứng nghiêm trọng hơn bao gồm, co giật và các biến chứng về phổi và tim có gặp trong các trường hợp uống quá liều có chủ ý khi dùng phối hợp với các thuốc khác cũng dùng quá liều.\nĐiều trị quá liều:\nTích cực theo dõi để có biện pháp theo dõi kịp thời. Không có thuốc giải độc đặc hiệu. Điều trị quá liều bao gồm các biện pháp hỗ trợ chuẩn.\nLàm gì khi quên 1 liều?\nUống ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCũng như với mọi thuốc, Betaserc 16mg có thể có tác dụng phụ. Nếu bạn gặp tác dụng phụ nào không ghi rõ trong hướng dẫn này hoặc có gặp tác dụng phụ trở nên nghiêm trọng, xin thông báo cho bác sĩ hoặc dược sĩ.\nCác tác dụng không mong muốn sau được nghiên cứu với các tần suất được chỉ định trên những bệnh nhân được điều trị với Betaserc trong các thử nghiệm lâm sàng có kiểm soát giả dược: Thường gặp (từ 1 đến 10 trường hợp trong 100 bệnh nhân được điều trị).\nRối loạn tiêu hóa:\nThường gặp: Nôn và khó tiêu (chứng khó tiêu hóa).\nRối loạn thần kinh:\nThường gặp: Đau đầu.\nBổ sung vào các sự kiện đã được báo cáo trong các thử nghiệm lâm sàng, các tác dụng không mong muốn sau được báo cáo một cách tự nguyện trong quá trình sử dụng hậu marketing và trong các tài liệu cụ thể. Tần suất không thể được ước tính từ các dữ liệu sẵn có và do vậy được xếp loại là “không biết”.\nRối loạn hệ miễn dịch:\nDị ứng (mẫn cảm) bao gồm các phản ứng dị ứng nghiêm trọng (quá mẫn) có thể gây khó thở, sưng tấy vùng mặt và cổ, hoa mắt chóng mặt.\nRối loạn tiêu hóa:\nĐau dạ dày nhẹ (Ví dụ: Nôn, đau dạ dày - ruột, sưng và phồng rộp bất thường). Những tác dụng này thường mất đi khi uống thuốc trong bữa ăn hoặc giảm liều.\nRối loạn da và mô mỡ dưới da:\nTrong một số trường hợp rất hiếm, có gặp những phản ứng quá mẫn cảm ở da đặc biệt khởi phát sưng đột ngột (phù thần kinh) ở cổ hoặc tay chân, mày đay, phát ban và ngứa.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông dùng Betaserc nếu bị dị ứng (quá mẫn cảm) với hoạt chất hay với bất kỳ tá dược nào của chế phẩm hoặc nếu bị u tuyến thượng thận được biết như u tế bào ưa crom.\nThận trọng khi sử dụng\nNếu bạn bị hen phế quản hoặc có tiền sử loét dạ dày (đường tiêu hóa), bác sỹ sẽ phải theo dõi bạn cẩn thận khi dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nBetahistine được chỉ định với Morbus Meniere (bệnh Ménière) và chóng mặt. Cả hai bệnh này có thể gây tác dụng tiêu cực lên khả năng lái xe và vận hành máy móc. Trong các nghiên cứu lâm sàng được thiết kế đặc biệt để điều tra khả năng lái xe và vận hành máy móc, betahistine không gây ảnh hưởng hoặc ảnh hưởng không đáng kể.\nThời kỳ mang thai\nXin ý kiến bác sĩ hoặc dược sĩ trước khi bạn dùng thuốc trong thời kỳ mang thai.\nChưa có dữ liệu đầy đủ liên quan đến việc sử dụng Betaserc ở người mang thai. Những nghiên cứu trên súc vật cũng chưa được đầy đủ để cho biết tác dụng của thuốc khi mang thai, hoặc với sự phát triển phôi/thai, với sự sinh đẻ và sự phát triển của trẻ sơ sinh, về mặt này, chưa rõ tiềm năng gây nguy cơ cho phôi thai và trẻ mới sinh. Không nên dùng Betaserc trong thai kỳ, trước khi bác sĩ thấy thật cần.\nThời kỳ cho con bú\nChưa rõ sự bài tiết của betahistine qua sữa mẹ. Chưa có những nghiên cứu trên súc vật về sự bài tiết của betahistine qua sữa. Khuyến cáo không nên dùng thuốc này trong suốt thời kỳ cho con bú.\nĐể biết thêm thông tin, hãy hỏi bác sĩ về tầm quan trọng của thuốc đối với bạn, lợi ích của việc bú sữa mẹ và nguy cơ tiềm ẩn đối với trẻ.\nTương tác thuốc\nChưa có nghiên cứu tương tác trên cơ thể sống (in vivo) được tiến hành. Các dữ liệu được dựa trên cơ sở phòng thí nghiệm (in vitro) không nhận thấy có ức chế các enzyme cytochrom P450 trên cơ thể sống.\nNếu bạn đang dùng thuốc ức chế monoamine - oxidase (MAOIs, kể cả MAO kiểu phụ B (ví dụ selegiline)), thuốc mà được dùng để điều trị trầm cảm hoặc bệnh Parkinson, bạn nên thông báo cho bác sĩ vì các thuốc này có thể làm tăng tác dụng của Betaserc.\nBetahistine có cấu trúc tương tự như histamine, tương tác thuốc giữa betahistine và kháng histamine có thể ảnh hưởng đến hiệu quả của một trong số các thuốc này. Hãy thông báo cho bác sĩ nếu bạn đang dùng kháng histamine trước khi dùng Betaserc 16mg.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}