{
    "describe": "Thương hiệu:\nAstra\nThuốc Betaloc Zok 50mg AstraZeneca điều trị tăng huyết áp (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nMetoprolol succinat\nChỉ định\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nRối loạn nhịp tim, Dị ứng thuốc, Loét thực quản\nNhà sản xuất\nASTRAZENECA AB\nNước sản xuất\nThụy Điển\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nBetaloc Zok 50mg là sản phẩm của Công ty AstraZeneca (Thuỵ Điển), thành phần chính là Metoprolol Succinate. Thuốc dùng để điều trị tăng huyết áp, suy tim mạn tính ổn định, một số rối loạn nhịp tim nhanh, cơn đau thắt ngực. Ngoài ra, Betaloc Zok 50mg còn được sử dụng trong dự phòng sau nhồi máu cơ tim.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Betaloc Zok 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetoprolol succinat\n47.5mg",
    "usage": "Công dụng của Thuốc Betaloc Zok 50mg\nChỉ định\nBetaloc Zok 50mg được chỉ định dùng trong các trường hợp:\ntăng huyết áp\nĐiều trị\nĐiều trị dài hạn đau thắt ngực: Giảm tần suất cơn và cải thiện dung nạp gắng sức.\nĐiều trị suy tim mạn tính, ổn định mức độ trung bình đến nặng có giảm chức năng tâm thu thất trái (phân suất tống máu ≤ 40%): Phối hợp thuốc ức chế men chuyển, lợi tiểu và các digitalis trợ tim.\nnhồi máu cơ tim\nĐiều trị dự phòng sau\nĐiều trị một số rối loạn nhịp tim nhanh, gồm: Nhịp nhanh trên thất (nhịp nhanh, rung nhĩ và cuồng nhĩ, nhịp nhanh bộ nối) hoặc nhịp nhanh thất (nhịp nhanh thất, nhịp nhanh thất kịch phát).\nDược lực học\nMetoprolol là chất ức chế beta chọn lọc beta - 1, nghĩa là nó chỉ ức chế các thụ thể beta-1 ở liều thấp hơn nhiều so với liều cần thiết để ức chế các thụ thể beta - 2.\nMetoprolol\ncó hoạt tính ổn định màng không đáng kể và không có hoạt tính giao cảm nội tại một phần.\nMetoprolol làm giảm hoặc ức chế tác động giao cảm lên tim của các catecholamine (các chất này được phóng thích khi có chấn động (stress) về tâm sinh lý). Điều này có nghĩa là sự tăng nhịp tim, cung lượng tim, co bóp cơ tim và huyết áp do tăng nồng độ các catecholamine sẽ giảm đi bởi metoprolol. Khi nồng độ adrenaline nội sinh cao thì metoprolol ít ảnh hưởng đến sự kiểm soát huyết áp hơn so với các thuốc ức chế beta không chọn lọc.\nKhi bắt buộc, Betaloc ZOK có thể dùng kết hợp với một thuốc chủ vận beta - 2 cho các bệnh nhân có các triệu chứng của bệnh phổi tắc nghẽn. Khi dùng chung với thuốc chủ vận beta - 2 Betaloc ZOK ở liều điều trị ít tác động lên sự giãn phế quản do thuốc chủ vận beta - 2 hơn so với các chất ức chế beta không chọn lọc.\nBetaloc ZOK cho nồng độ ổn định trong huyết tương theo thời gian và tạo ra tác dụng (ức chế beta - 1) trên 24 giờ so với những dạng viên nén bào chế thông thường của thuốc ức chế chọn lọc beta - 1.\nDo nồng độ trong huyết tương ổn định nên tính chọn lọc thụ thể beta - 1 trên lâm sàng được cải tiến trong công thức của Betaloc ZOK khi so sánh với các dạng viên nén bào chế thông thường của thuốc ức chế chọn lọc beta - 1. Hơn nữa, các tác động ngoại ý liên quan đến nồng độ đỉnh trong huyết tương như chậm nhịp tim và mỏi chân cũng giảm đi.\nBetaloc ZOK ít ảnh hưởng lên sự phóng thích insulin và chuyển hoá đường so với các thuốc ức chế beta không chọn lọc.\nBetaloc ZOK cũng ít ảnh hưởng đến sự đáp ứng của tim mạch đối với hạ đường huyết so với các thuốc ức chế beta không chọn lọc.\nNhững nghiên cứu ngắn hạn cho thấy Betaloc ZOK có thể làm tăng nhẹ triglyceride và giảm axit béo tự do trong máu. Trong vài trường hợp, tỉ lệ lipoprotein tỉ trọng cao (HDL) có thể giảm nhẹ, tuy nhiên ở mức độ ít hơn khi dùng chất ức chế beta không chọn lọc. Tuy nhiên, trong một nghiên cứu thực hiện qua nhiều năm cho thấy sau khi điều trị bằng metoprolol thì nồng độ cholesterol toàn phần trong huyết thanh giảm đáng kể.\nTrong suốt thời gian điều trị bằng Betaloc ZOK, chất lượng cuộc sống được duy trì và cải thiện.\nSự cải thiện chát lượng cuộc sống được ghi nhận sau khi điều trị với metoprolol cho các bệnh nhân sau nhồi máu cơ tim.\nDược động học\nHấp thu\nBetaloc Zok 50mg được hấp thu hoàn toàn khi uống. Sinh khả dụng sau khi dùng liều duy nhất khoảng 50%. Sinh khả dụng giảm khoảng 20 - 30% đối với các dạng thuốc phóng thích kéo dài so với dạng viên nén bào chế thông thường nhưng không ảnh hưởng quan trọng đến mặt hiệu quả lâm sàng.\nPhân bố\nMetoprolol kết hợp với protein huyết tương thấp, khoảng 5 - 10%.\nChuyển hóa\nMetoprolol chuyển hóa ở gan bằng sự oxy hoá, chủ yếu qua enzyme CYP2D6. Ba chất chuyển hoá chính đều không có hoạt tính ức chế beta quan trọng về mặt lâm sàng.\nThải trừ\nTrên 95% liều dùng được tìm thấy trong nước tiểu với khoảng 5% ở dạng không đổi. Thời gian bán thải của metoprolol trong huyết tương trung bình là 3,5 giờ. Độ thanh thải toàn phần khoảng 1 lít/phút.",
    "dosage": "Cách dùng Thuốc Betaloc Zok 50mg\nCách dùng\nDùng Betaloc Zok 50mg 1 lần/ngày và tốt nhất vào buổi sáng.\nUống nguyên viên hoặc bẻ viên (để dễ nuốt) với nước, không được nhai hoặc nghiền. Thức ăn không ảnh hưởng đến sinh khả dụng của thuốc.\nLiều dùng\nLiều dùng này được sử dụng cho người lớn.\nĐiều trị tăng huyết áp\nMức độ nhẹ - vừa: 1 viên (50 mg)/ngày.\nNếu bệnh nhân không đáp ứng, có thể tăng lên 2 - 4 viên (100 - 200 mg)/ngày và/hoặc kết hợp với các thuốc điều trị tăng huyết áp khác.\nĐiều trị dài hạn đau thắt ngực\nLiều dùng 2 - 4 viên (100 - 200 mg)/ngày, có thể kết hợp với các thuốc trị đau thắt ngực khác.\nĐiều trị suy tim mạn tính, ổn định mức độ từ trung bình đến nặng có giảm chức năng tâm thu thất trái (phân suất tống máu ≤ 40%) phối hợp cùng thuốc ức chế men chuyển, lợi tiểu và trong đa số trường hợp với các digitalis trợ tim.\nBệnh nhân phải có tình trạng suy tim mạn tính ổn định, không có biểu hiện cấp trong 6 tuần gần nhất và đang dùng một liệu pháp điều trị cơ bản cần thiết không thay đổi trong 2 tuần gần nhất. Điều trị suy tim bằng các thuốc ức chế beta đôi khi có thể tăng tạm thời triệu chứng. Trong vài trường hợp có thể tiếp tục điều trị hoặc giảm liều, và trong các trường hợp khác cần phải ngưng điều trị. Liều khởi đầu cho những bệnh nhân suy tim nặng (độ IV theo NYHA) phải được chỉ định bởi các bác sĩ chuyên sâu điều trị suy tim.\nTrong 2 tuần đầu: Dùng 1 viên Betaloc ZOK 25 mỗi ngày.\nSau 2 tuần, chuyển sang dùng 1 viên Betaloc Zok 50mg mỗi ngày và sau đó có thể tăng gấp đôi liều mỗi 2 tuần.\nLiều mục tiêu cho điều trị dài hạn là 4 viên Betaloc Zok 50mg (200 mg)/ngày.\nSuy tim độ II:\nLiều khởi đầu: ½ viên Betaloc ZOK 25 mỗi ngày.\nNên điều chỉnh liều theo từng bệnh nhân và theo dõi bệnh nhân chặt chẽ trong suốt thời gian tăng liều vì các triệu chứng suy tim có thể trở nên trầm trọng ở một số bệnh nhân.\nSau 1 - 2 tuần có thể tăng lên 1 viên Betaloc ZOK 25 mỗi ngày.\nNếu bệnh nhân dung nạp được thì tăng gấp đôi liều mỗi 2 tuần cho đến liều tối đa là 200 mg tương đương 4 viên Betaloc ZOK 50 mỗi ngày.\nSuy tim độ III - IV:\nchậm nhịp tim\nTrong trường hợp có hạ huyết áp và/hoặc\nĐiều trị một số rối loạn nhịp tim nhanh\nLiều dùng 2 - 4 viên (100 - 200 mg)/ngày.\nĐiều trị dự phòng sau nhồi máu cơ tim\nĐiều trị dài hạn với liều 8 viên (200 mg)/ngày làm giảm nguy cơ tử vong (kể cả đột tử) và giảm nguy cơ tái nhồi máu cơ tim (thường gặp ở bệnh nhân tiểu đường).\nSuy chức năng thận:\nKhông cần chỉnh liều.\nSuy chức năng gan:\nThường không cần chỉnh liều. Tuy nhiên, khi có dấu hiệu suy chức năng gan trầm trọng (ví dụ: bệnh nhân có shunt nối) nên giảm liều.\nNgười cao tuổi:\nKhông cần chỉnh liều.\nTrẻ em:\nKhông khuyến cáo chỉ định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nTriệu chứng trên tim mạch là quan trọng nhất, nhưng trong một vài trường hợp, đặc biệt là ở trẻ em và thanh thiếu niên, triệu chứng trên thần kinh và hô hấp có thể chiếm ưu thế.\nNhịp tim chậm, blốc nhĩ thất độ I - III, kéo dài quãng thời gian QT (trong vài trường hợp ngoại lệ), vô tâm thu, giảm huyết áp, tưới máu ngoại biên kém, suy tim, sốc tim.\nSuy hô hấp, ngưng thở.\nlú lẫn\nTriệu chứng khác: mệt mỏi,\nẢnh hưởng trên thận.\nHội chứng nhược cơ thoáng qua.\nSử dụng đồng thời với rượu, thuốc điều trị tăng huyết áp, quinidin hoặc barbiturat có thể làm trầm trọng thêm tình trạng bệnh nhân.\nBiểu hiện sớm của quá liều xảy ra từ 20 phút đến 2 giờ sau khi dùng thuốc.\nĐiều trị:\nCần thực hiện chăm sóc bệnh nhân ở các cơ sở y tế có đầy đủ các thiết bị hỗ trợ phù hợp, theo dõi và giám sát. Nếu thích hợp, có thể rửa dạ dày và/hoặc dùng than hoạt tính.\nAtropin, thuốc kích thích hệ thần kinh giao cảm hoặc máy tạo nhịp tim dùng điều trị triệu chứng nhịp tim chậm và rối loạn dẫn truyền. Đặt nội khí quản và thở máy nên được thực hiện với chỉ định rất rộng. Máy tạo nhịp tim là liệu pháp tùy chọn. Nếu ngưng tuần hoàn do quá liều, có thể cứu chữa bằng các biện pháp hồi sức trong vài giờ.\n2+\nHạ huyết áp, suy tim cấp tính và sốc được điều trị bằng việc tăng thể tích dịch cơ thể thích hợp, tiêm glucagon (nếu cần thiết, truyền tĩnh mạch glucagon sau đó), tiêm tĩnh mạch các thuốc kích thích hệ thần kinh giao cảm như dobutamin, và bổ sung thuốc chủ vận thụ thể α\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Betaloc Zok 50mg, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Betaloc Zok 50mg có thể gặp một số tác dụng phụ sau:\nThường gặp, ADR > 1/100\nToàn thân: Suy nhược.\nThần kinh: Chóng mặt, nhức đầu.\ntiêu chảy\nTiêu hoá: Buồn nôn, đau bụng,\nTim mạch: Chậm nhịp, hạ huyết áp tư thế, đánh trống ngực.\nMạch máu: Lạnh tay chân.\nHô hấp: Khó thở do căng thẳng.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hoá: Nôn\nTim mạch: Suy tim, hạ huyết áp, đau ngực, sốc tim ở bệnh nhân nhồi máu cơ tim.\nMạch máu: Phù.\nTâm thần: Trầm cảm, rối loạn tập trung, buồn ngủ, mất ngủ, ác mộng.\nmày đay\nDa và mô dưới da: Phát ban, mụn nước,\nHô hấp: Co thắt phế quản\nChuyển hoá và dinh dưỡng: Hạ đường huyết, tăng cân.\nHiếm gặp, ADR < 1/1000\nThần kinh: Dị cảm.\nCơ xương khớp: Chuột rút, đau khớp.\nTiêu hóa: Khô miệng, loạn cảm vị giác, xơ hóa phúc mạc.\nGan mật: Tăng men gan, viêm gan.\nTim mạch: Kéo dài thời gian dẫn truyền nhĩ thất, tăng mức độ nghiêm trọng block nhĩ thất đang mắc phải, rối loạn nhịp tim.\nMạch máu: Hội chứng Raynaud, làm nặng hơn tình trạng đau cách hồi đang mắc, hoại tử ở bệnh nhân rối loạn tuần hoàn ngoại biên nặng, tai biến mạch máu não.\nTâm thần: Căng thẳng, lo lắng, suy giảm trí nhớ, lú lẫn, ảo giác.\nSinh sản và tuyến vú: Bất lực, bệnh Peyronie.\nDa và mô dưới da: Rụng tóc, tăng bệnh vẩy nến, phản ứng mẫn cảm với ánh sáng.\nHô hấp, lồng ngực và trung thất: Viêm mũi.\nMắt: Khiếm khuyết thị gác, khô mắt, kích ứng mắt, viêm kết mạc.\nTiền đình: Ù tai.\nMá và hệ bạch huyết: Giảm tiểu cầu.\nMiễn dịch: Các kháng thể kháng nhân khác thường đi kèm với các biểu hiện lâm sàng như hội chứng Lupus và dẫn đến ngưng dùng thuốc.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nBetaloc Zok 50mg chống chỉ định trong các trường hợp:\nSuy tim cấp, suy tim mất bù phải điều trị với thuốc tăng co bóp cơ tim.\nSốc tim.\nBlock nhĩ thất độ 2 và độ 3.\nHội chứng nút xoang bệnh lý.\nBlock nút xoang.\nNhịp tim chậm (≤ 50 - 55 lần/phút) trước khi bắt đầu điều trị.\nHạ huyết áp (huyết áp tâm thu < 100mmHg).\nHen suyễn nặng và bệnh phổi tắc nghẹn mạn tính nghiêm trọng.\nRối loạn động mạch ngoại biên và hiện tượng Raynaud nghiêm trọng.\nU tế bào ưa crom của tủy thượng thận không điều trị.\nMẫn cảm với metoprolol hay với bất kỳ thành phần nào của thuốc.\nCó tiền sử phản ứng phản vệ.\nDùng đồng thời với các thuốc chống loạn nhịp tim loại 1 (trừ lidocain) và verapamil.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nTrước khi bắt đầu sử dụng metoprolol succinate:\nCần điều trị suy tim mạn tính có triệu chứng với liều tối ưu (thuốc ức chế men chuyển, thuốc lợi tiểu vả các digitalis thông thường).\nPhải đảm bảo tình trạng của bênh nhân ổn định trong vòng ít nhất 4 tuần trước khi bắt đầu điều trị lần đầu với metoprolol succinate. Cần cân nhắc việc theo dõi trên bệnh nhân điều trị bằng metoprolol succinate, vì cũng giống bất kỳ thuốc ức chế beta khác, có thể dẫn đến tình trạng suy tim nặng hơn do ảnh hưởng cùa tác động làm giảm co bóp tim, đặc biệt trong suốt giai đoạn điều chỉnh liều.\nKhông đột ngột ngừng điều trị, đặc biệt trên bệnh nhân mach vành (nguy cơ rối loạn nhịp tim nghiêm trọng, nhồi máu cơ tim và đột tử trừ khi thật sự cần thiết (chậm nhịp tim có triệu chứng, hạ huyết áp nghiêm trọng, shock tim hay block nhĩ thất).\nSau khi dùng thuốc lần đầu:\nTheo dõi nhịp tim, điện tâm đồ, huyết áp khi nằm và đứng, dấu hiệu không dung nạp thuốc, chóng mặt, khó thở trong ít nhất 3 giờ sau khi dùng thuốc.\nMỗi khi tăng liều:\nPhải kiểm tra lại nhịp tim, huyết áp khi nằm và đứng, tình trạng lâm sàng và điện tâm đồ. Định kỳ theo dõi tình trạng suy tim, huyết động, chức năng thận khi đạt liều hiệu quả, nếu cần.\nHen suyễn và bệnh phổi tắc nghẽn mạn tính (COPD):\nChỉ dùng Betaloc ZOK trong trường hợp nhẹ với liều khởi đầu thấp. Trước khi bắt đầu dùng nên kiểm tra chức năng hô hấp. Nếu xuất hiện cơn hen ác tính và đợt cấp COPD trong quá trình điều trị có thể dùng thuốc giãn phế quản đồng vận beta.\nNhịp tim chậm (< 50 - 55 nhịp/phút) lúc nghỉ ngơi và bệnh nhân có triệu chứng của nhịp chậm thì nên giảm liều.\nBlock nhĩ thất độ 1:\nThận trọng khi chỉ định vì Betaloc ZOK làm giảm vận tốc dẫn truyền nút nhĩ - thất.\nĐau thắt ngực Prinzmetal:\nBetaloc ZOK có thể gây tăng số lần và khoảng thời gian của cơn đau thắt ngực Prinzmetal. Ở dạng phối hợp và quy mô nhỏ, có thể dùng đồng thời thuốc ức chế beta 1 chọn lọc với một thuốc giãn mạch.\nRối loạn động mạch ngoại biên:\nThuốc có thể làm nặng thêm tình trạng rối loạn động mạch ngoại biên (hội chứng/bệnh Raynaud, viêm động mạch, tắc động mạch chi dưới mạn tính). Trong trường hợp này nên dùng thận trọng thuốc ức chế beta chọn lọc lên tim có hoạt tính chủ vận một phần.\nU tế bào ưa crom của tủy thượng thận:\nChỉ dùng metoprolol succinate sau khi bệnh nhân có u này được điều trị với thuốc ức chế thụ thể alpha.\nĐái tháo đường:\nTriệu chứng hạ đường huyết như nhịp tim nhanh bất thường, hồi hộp và đổ mồ hôi có thể bị che lấp. Bệnh nhân nên tự kiểm soát lượng đường trong máu để ngăn chặn và duy trì ở giai đoạn đầu của quá trình điều trị.\nBệnh vẩy nến:\nChỉ được chỉ định thuốc ức chế beta (bao gồm metoprolol) sau khi đánh giá lợi ích và nguy cơ.\nPhản ứng dị ứng:\nMetoprolol có thể làm nặng thêm phản ứng phản vệ và gây ra đề kháng khi điều trị bằng adrenalin với liều thông thường, đặc biệt khi dùng floctafenin hay trong suốt quá trình điều trị giảm mẫn cảm.\nGây mê:\nMetoprolol và thuốc gây mê có tác động đồng vận làm giảm co bóp cơ tim. Đối với bệnh nhân bị suy mạch vành nghiêm trọng, như bị suy tim kéo dài được điều trị với metoprolol succinat, nên tiếp tục điều trị đến khi phẫu thuật vì có thể xuất hiện rủi ro khi dừng đột ngột thuốc ức chế beta. Không bắt đầu dùng metoprolol cho bệnh nhân sắp được phẫu thuật ngoài tim (non-cardiac surgery).\nNhiễm độc tuyến giáp:\nBetaloc ZOK có thể che lấp dấu hiệu của hệ tim mạch.\nThể thao:\nThuốc có chứa hoạt chất metoprolol có thể gây phản ứng dương tính với các thử nghiệm doping.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây choáng váng và mệt mỏi nên cần thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nBetaloc ZOK gây giảm tưới máu nhau thai, có liên quan đến sự chậm phát triển, thai chết lưu, sẩy thai và chuyển dạ sớm. Vì vậy, cần theo dõi cẩn thận người mẹ và thai nhi khi đang điều trị bằng Betaloc ZOK.\nTrẻ sơ sinh có mẹ từng dùng thuốc ức chế beta, hoạt tính của thuốc vẫn tồn tại vài ngày sau khi sinh và có thể dẫn đến nhịp tim chậm, suy hô hấp, hạ đường huyết nhưng những tích luỹ này không gây hậu quả về mặt lâm sàng.\nTuy nhiên, có thẻ tránh được các trường hợp suy tim cần nhập viện đièu trị tích cực bằng cách giảm các phản ứng bù trừ của hệ tim mạch khi bị suy tim và đồng thời tránh truyền dịch quá mức (nguy cơ phù phổi cấp). Vì vậy, ở điều kiện dùng thuốc bình thường, có thể dùng thuốc trong suốt thời kỳ mạng thai nếu cần thiết. Trường hợp người mẹ cần phải điều trị đến khi sinh, cần phải theo dõi chặt chẽ trẻ sơ sinh (nhịp tim và đường huyết trong 3 - 5 ngày đầu từ khi sinh).\nThời kỳ cho con bú\nBetaloc ZOK được bài tiết qua sữa mẹ. Hạ đường huyết và chậm nhịp tim xuất hiện khi dùng các thuốc ức chế beta ít liên quan đến protein huyết tương. Phụ nữ đang cho con bú không nên dùng thuốc trừ khi rất cần thiết.\nTương tác thuốc\nMetoprolol là chất nền chuyển hóa của cytochrome P450 isoenzyme CYP2D6. Những thuốc gây cảm ứng hoặc ức chế men này có thể ảnh hưởng đến nồng độ huyết tương của metoprolol. Nồng độ metoprolol trong huyết tương có thể tăng khi dùng đồng thời với các hoạt chất chuyển hóa qua CYP2D6, như thuốc chống loạn nhịp, thuốc kháng histamine, chất đổi kháng thụ thể histamine 2, thuốc chống trầm cảm, thuốc chống loạn thần và chất ức chế COX-2. Nồng độ metoprolol trong huyết tương giảm bởi ritampicin và có thể tăng do rượu và hydralazine.\nCần theo dõi khi sử dụng đồng thời với các thuốc ức chế hạch giao cảm, các thuốc ức chế thụ thể beta khác (ví dụ: thuốc nhỏ mắt) hoặc các thuốc ức chế men MAO.\nKhi ngưng liệu pháp phối hợp với clonidine, nên ngưng thuốc ức chế beta vài ngày trước khi ngưng clonidine.\nNên theo dõi tác dụng ức chế co bóp tim và làm chậm nhịp tim khi dùng kết hợp metoprolol với các thuốc chẹn kênh canxi thuộc nhóm verapamil và diltiazem và/hoặc thuốc chống loạn nhịp. Khi bệnh nhân đang dùng thuốc ức chế thụ thể beta thì không nên tiêm tĩnh mạch thuốc chẹn kênh canxi thuộc nhóm verapamil.\nThuốc ức chế beta có thể làm tăng tác dụng ức chế co bóp cơ tim và chậm dẫn truyền của thuốc chống loạn nhịp (nhóm quinidine và amiodarone).\nĐiều trị phối hợp thuốc ức chế beta với các digitalis glycoside có thể làm tăng thời gian dẫn truyền nhĩ thất và gây chậm nhịp tim.\nỞ bệnh nhân điều trị với thuốc ức chế beta, thuốc mê đường thở làm tăng tác dụng ức chế tim.\nindomethacin\nĐiều trị phối hợp với\nadrenaline\nTrong một số trường hợp khi dùng\nCó thể phải chỉnh liều của thuốc điều trị tiểu đường dạng uống ở những bệnh nhân dùng thuốc ức chế beta.",
    "preservation": "Bảo quản\no\nKhông bảo quản ở nhiệt độ trên 30"
}