{
    "describe": "Thương hiệu:\nMEYER-BPC\nThuốc Betahistin Meyer 16 điều trị chóng mặt do tiền đình (10 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-18496-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nBetahistine\nNhà sản xuất\nCÔNG TY LIÊN DOANH MEYER- BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBetahistin Meyer có thành phần chính là Betahistin dihydrochloride có tác dụng điều trị triệu chứng chóng mặt do tiền đình, hội chứng Meniere biểu hiện bằng chứng chóng mặt, ù tai, nôn ói, nhức đầu và đôi khi kèm theo mất thính lực.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Betahistin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBetahistine\n16mg",
    "usage": "Công dụng của Thuốc Betahistin\nChỉ định\nThuốc Betahistin Meyer\nchỉ định điều trị trong các trường hợp sau:\nĐiều trị triệu chứng chóng mặt do tiền đình.\nù tai\nĐiều trị hội chứng Meniere. Hội chứng này thường được biểu hiện bằng chứng chóng mặt,\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Betahistin\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều thông thường cho người lớn là uống mỗi lần 1 viên, ngày 3 lần sau mỗi bữa ăn.\nLiều nên được điều chỉnh tùy theo tuổi và mức độ nặng nhẹ của bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCác triệu chứng giống các triệu chứng gây bởi thuốc histamin.\nXử trí\nDùng thuốc kháng histamin, kết hợp với các biện pháp hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Betahistin Meyer thường gặp các tác dụng không mong muốn (ADR) như:\nnôn\nTiêu hóa: Hiếm khi gặp buồn nôn,\nHiếm gặp nổi mẫn ngoài da.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Betahistin Meyer chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nLoét dạ dày - tá tràng.\nU tủy thượng thận.\nThận trọng khi sử dụng\nNgười có tiền sử loét dạ dày hoặc đang có vết loét đường tiêu hóa.\nhen suyễn\nNgười bệnh\nPhụ nữ có thai.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc này chỉ dùng cho phụ nữ có thai hoặc nghi ngờ có thai trong trường hợp xét thấy ích lợi mang lại lớn hơn so với những tai biến có thể gặp.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đáng kể.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}