{
    "describe": "Thương hiệu:\nAbbott\nThuốc Betaserc 24mg Abbott điều trị hội chứng Meniere (5 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nBetahistine\nChỉ định\nÙ tai\nRối loạn tiền đình\nNhức đầu\nHoa mắt chóng mặt\n,\nChống chỉ định\nU nang thận\nNhà sản xuất\nMYLAN LABORATORIES\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Betaserc 24mg của Công ty Mylan Laboratories SAS, thành phần chính Betahistine dihydrochloride 24mg là loại thuốc được sử dụng để điều trị hội chứng Ménière – một tình trạng gây ra bởi tăng áp lực tai trong do thừa chất lỏng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Betaserc 24mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBetahistine\n24mg",
    "usage": "Công dụng của Thuốc Betaserc 24mg\nChỉ định\nBetaserc\nchóng mặt\nThuốc\nDược lực học\nNhóm dược điều trị: Sản phẩm chống chóng mặt.\nCơ chế tác dụng của Betahistine được biết một phần.\nIn vitro: Betahistine tạo điều kiện cho việc dẫn truyền histamine do tác dụng đồng vận một phần trên thụ thể H, và tác dụng đối vận trên thụ thể H.\nĐối với động vật, Betahistine làm giảm hoạt động điện của nơron đa synap của nhân tiền đình sau tiêm tĩnh mạch.\nBetahistine không có tác dụng an thần.\nDược động học\nBetahistine\nđược hấp thu nhanh và hoàn toàn sau khi uống.\nThức ăn làm chậm đáng kể sự hấp thu của betahistine nhưng không làm giảm lượng thuốc được hấp thu.\nNó được đào thải qua thận dưới dạng một chất chuyển hóa 2 - pyridyl acetic acid.\nThời gian bán thải xấp xỉ 3,5 giờ. Đào thải hoàn toàn trong 24 giờ",
    "dosage": "Cách dùng Thuốc Betaserc 24mg\nCách dùng\nBạn nên sử dụng thuốc Betaserc 24mg theo chỉ dẫn của bác sĩ và kiểm tra thông tin trên nhãn để được hướng dẫn dùng thuốc chính xác. Đặc biệt, bạn không sử dụng thuốc với liều lượng thấp, cao hoặc kéo dài hơn so với thời gian được chỉ định.\nBạn có thể uống thuốc Betaserc 24mg kèm hoặc không kèm với thức ăn. Tuy nhiên, bạn có thể dùng thuốc kèm với thức ăn để giảm tình trạng kích ứng dạ dày. Bên cạnh đó, bạn cần uống cả viên thuốc với 1 ly nước đầy. Bạn uống thuốc trong hoặc sau bữa ăn.\nLiều dùng\nNgười lớn:\nThuốc này dành cho những bệnh nhân cần một liều Betahistine 48 mg mỗi ngày. Sử dụng liều thấp hơn trong các trường hợp khác. Viên nén Betaserc 24mg sẽ được dùng với liều 1 viên, hai lần mỗi ngày, tốt nhất với thức ăn.\nTrẻ em và thanh thiếu niên:\nKhông nên dùng Betaserc 24mg cho trẻ em và thanh thiếu niên dưới 18 tuổi vì thiếu dữ liệu về tính an toàn và hiệu quả.\nNgười cao tuổi:\nVì dữ liệu hạn chế ở nhóm bệnh nhân này, Betahistine phải được sử dụng thận trọng ở người cao tuổi.\nSuy thận:\nsuy thận\nKhông có dữ liệu trên bệnh nhân\nSuy gan:\nsuy gan\nKhông có dữ liệu trên bệnh nhân\nThời gian điều trị:\nlâm sàng\nThời gian điều trị được đề nghị là từ 2 đến 3 tháng. Có thể lặp lại đợt điều trị như là một điều trị liên tục hoặc điều trị gián đoạn, tùy thuộc vào tình trạng\nLàm gì khi dùng quá liều?\nCác triệu chứng tương tự như các triệu chứng gây ra bởi histamin.\nXử trí với thuốc kháng histamin.\nLàm gì khi quên 1 liều?\nUống ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.\nNếu quên không dùng thuốc đúng giờ, không nên dùng liều bù vào lúc muộn trong ngày, nên tiếp tục dùng liều bình thường vào ngày hôm sau trong liệu trình.",
    "adverse_effect": "Tác dụng phụ\nCũng như với mọi thuốc, Betaserc 24mg có thể có tác dụng phụ. Nếu bạn gặp tác dụng phụ nào không ghi rõ trong hướng dẫn này hoặc có gặp tác dụng phụ trở nên nghiêm trọng, xin thông báo cho bác sĩ hoặc dược sĩ.\nĐau dạ dày\ntiêu chảy\nThường gặp:\nHiếm gặp: Giảm tiểu cầu, nồng độ transaminase tăng.\nĐau đầu\nÍt gặp:",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với một trong các thành phần của thuốc.\nloét dạ dày - tá tràng\nCác đợt\nU tuyến thượng thận.\nThận trọng khi sử dụng\nco thắt phế quản\nBệnh nhân hen cần được theo dõi cẩn thận trong khi dùng Betahistine (nguy cơ\nViệc uống thuốc cùng với thức ăn giúp phòng ngừa đau dạ dày.\nBetahistine không thích hợp để điều trị các điều kiện sau:\nChóng mặt kịch phát lành tính\n.\nChóng mặt kèm theo rối loạn thần kinh trung ương.\nKhả năng lái xe và vận hành máy móc\nMeniere\nBetahistine được chỉ định với Morbus Meniere (bệnh\nThời kỳ mang thai\nXin ý kiến bác sĩ hoặc dược sĩ trước khi bạn dùng thuốc trong thời kỳ mang thai.\nCác nghiên cứu trên động vật trong phòng thí nghiệm đã không nhấn mạnh lên bất kỳ tác động gây quái thai nào. Trong trường hợp không có tác dụng gây quái thai ở động vật, không có dị dạng nào xảy ra ở người. Thực tế, cho đến nay, các chất gây dị dạng ở người đã chứng tỏ là gây quái thai ở động vật trong các nghiên cứu thực hiện trên cả hai loài.\nHiện tại chưa có dữ liệu có liên quan hoặc đầy đủ để đánh giá liệu Betahistine có gây dị dạng hay độc tính lên thai khi dùng trong thai kỳ.\nDo đó, Betahistine không nên được sử dụng trong thời kỳ mang thai như một biện pháp phòng ngừa.\nThời kỳ cho con bú\nKhông có dữ liệu để khẳng định liệu Betahistine có qua sữa mẹ hay không. Nguy cơ không rõ. Do đó, không nên cho con bú trong khi dùng Betahistine.\nTương tác thuốc\nCác số liệu in vitro đã cho thấy các thuốc ức chế MAO bao gồm MAO B (Ví dụ: Selegiline) ức chế chuyển hóa betahistine, vì vậy phải thận trọng khi dùng đồng thời betahistine và các thuốc ức chế MAO.\nBetahistine có cấu trúc tương tự như histamine, tương tác thuốc giữa betahistine với các thuốc kháng histamine có thể ảnh hưởng hiệu quả của một trong số các thuốc này về mặt lý thuyết.",
    "preservation": "Bảo quản\nKhông bảo quản ở nhiệt độ trên 30⁰C.\nBảo quản nguyên bao bì để tránh ánh sáng.\nKhông dùng thuốc quá hạn sử dụng ghi trên hộp thuốc.\nĐể thuốc tránh xa tầm với và tầm nhìn của trẻ em."
}