{
    "describe": "Thương hiệu:\nMenarini\nThuốc Bifril 15mg Menarini điều trị tăng huyết áp, nhồi máu cơ tim cấp (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nZofenopril\nChỉ định\nÁ vảy nến\nCao huyết áp\n,\nChống chỉ định\nMang thai, Phù mạch, Dị ứng thuốc, Hẹp động mạch thận\nNhà sản xuất\nMenarini\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bifril là sản phẩm của A.Menarini Manufacturing Logistics and Services S.r.l có thành phần chính là Zofenopril calci. Thuốc Bifril dùng trong điều trị tăng huyết áp hay các trường hợp nhồi máu cơ tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Bifril 15mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nZofenopril\n15mg",
    "usage": "Công dụng của Thuốc Bifril 15mg\nChỉ định\nThuốc Bifril chỉ định điều trị trong các trường hợp sau:\nTăng huyết áp: Bifril được chỉ định để điều trị tăng huyết áp mức độ từ nhẹ đến trung bình.\nNhồi máu cơ tim cấp: Bifril được chỉ định cho bệnh nhân nhồi máu cơ tim cấp khởi phát trong vòng 24 giờ, có hoặc không có triệu chứng suy tim, huyết động ổn định và chưa được sử dụng thuốc tan cục máu đông.\nDược lực học\nNhóm dược lý: Thuốc ức chế men chuyển, mã ATC: C09AA15.\nHiệu quả điều trị của Bifril trên bệnh nhân tăng huyết áp và nhồi máu cơ tim cấp có thể là kết quả chính của việc ức chế hệ thống renin-angiotensin aldosteron trong huyết tương. Tác động úc chế men chuyển dụng angiotensin (Ki 04 n.M trên phổi thỏ khi sử dụng muối arginin của zofenoprilat) làm giảm nồng độ angiotensin II trong huyết tương, làm giảm hoạt tính có mạch và giảm tiết aldosteron.\nMặc dù mức giảm aldosteron thấp, vẫn có thể xuất hiện tình trạng tăng nhẹ nồng độ kali huyết thanh, kèm theo mất dịch và natri. Khi dừng phản hồi âm tính của angiotensin II lên quá trình tiết renin làm tăng hoạt tính renin huyết tương. Hoạt tính của men chuyển dạng angiotensin trong huyết tương giảm với tỉ lệ lần lượt là 53,4% và 74,4% vào 24 giờ sau khi sử dụng liều đơn 30 mg và 60 mg zofenopril canxi.\nSự ức chế men chuyển dạng angiotensin làm tăng hoạt tính của hệ kallikrein-kinin tại chỗ và trong tuần hoàn, làm giãn mạch ngoại vi thông qua quá trình hoạt hóa hệ prostaglandin. Cơ chế này cũng có thể liên quan đến tác dụng hạ huyết áp của zofenopril canxi và có thể là nguyên nhân của một số phản ứng bất lợi.\nTrên bệnh nhân tăng huyết áp, sử dụng thuốc Bifril làm giảm cả huyết áp tư thế nằm và tư thế đứng với cùng một mức độ, mà không có hiện tượng tăng nhịp tim bù trừ. Mức kháng trung bình của thành mạch máu có xu hướng giảm sau khi sử dụng Bifril.\nTrên một số bệnh nhân, cần điều trị một vài tuần để đạt mức hạ huyết áp tối ưu. Hiệu quả điều trị tăng huyết áp được duy trì trong suốt quá trình điều trị dài ngày.\nViệc ngừng thuốc đột ngột không có mối tương quan với sự tăng huyết áp đột ngột. Chưa có các dữ liệu cập nhật liên quan đến tác động của Bifril lên tỉ lệ tử vong và tỉ lệ mắc bệnh ở các bệnh nhân tăng huyết áp.\nMặc dù tác dụng hạ áp đã ghi nhận được trên tất cả các chủng tộc, người da đen (thường là quần thể bệnh nhân tăng huyết áp có hoạt tính renin thấp) có mức đáp ứng với thuốc ức chế men chuyển thấp hơn so với các quần thể khác. Sự khác biệt này không còn nữa nếu sử dụng thuốc đồng thời với thuốc lợi tiểu.\nHiệu quả lâm sàng khi sử dụng Bifril cho bệnh nhân sau cơn nhồi máu có thể liên quan đến nhiều yếu tố như làm giảm nồng độ angiotensin II trong huyết tương (bằng cách này giúp hạn chế quá trình tái cấu trúc thất, một quá trình có thể ảnh hưởng xấu đến tiên lượng lâu dài của các bệnh nhân nhồi máu), và sự tăng nồng độ các chất giãn mạch trong huyết tương/mô (hệ prostaglandin-kinin).\nMột thử nghiệm lâm sàng ngẫu nhiên có đối chứng đã được thực hiện, so sánh zofenopril với giả được được thực hiện trên 1556 bệnh nhân có tiền sử nhồi máu cơ tim và không được điều trị bằng phác đồ tiêu sợi huyết. Phác đồ được bắt đầu trong vòng 24 giờ và kéo dài trong 6 tuần. Ti suất xuất hiện tiêu chí đầu ra kết hợp (suy tim nặng và/hoặc tử vong sau 6 tuần) giảm trên nhóm bệnh nhân điều trị bằng zofenopril (zofenopril 7,1%, giả dược 10,6%). Sau 1 năm, tỉ lệ sống được cải thiện trên nhóm bệnh nhân điều trị bằng Bifril.\nThông tin khác:\nHai thử nghiệm lâm sàng lớn, ngẫu nhiên, có kiểm soát: ONTARGET (Đơn trị liệu Telmisartan và phối hợp với Ramipril) và NEPHRON-D (nhóm bệnh nhân thận liên quan đến tiểu đường) đã được thiết lập nhằm đánh giá việc sử dụng phối hợp của 1 thuốc ức chế men chuyển với một thuốc ức chế thụ thể agiotensin II.\nONTARGET là nghiên cứu được thiết kế cho những bệnh nhân có tiền sử bệnh tim mạch hoặc bệnh mạch máu não, hoặc tiểu đường tuýp 2 có kèm theo tổn thương cơ quan đích. NEPHRON-D là một nghiên cứu trên bệnh nhân tiểu đường tuýp 2 và bệnh nhân suy thận do tiểu đường.\nCác nghiên cứu này cho thấy không có tác dụng có lợi đáng kể trên thận và/hoặc tim mạch và tỷ lệ sống còn trong khi đó làm tăng nguy cơ tăng kali máu, tổn thương thận cấp và/hoặc hạ huyết áp so với đơn trị liệu.\nDo có đặc tính dược lực học tương tự, kết quả này cũng được áp dụng cho các thuốc ức chế men chuyển và ức chế thụ thể angiotensin II khác.\nDo vậy, không nên dùng phối hợp các thuốc ức chế men chuyển và ức chế thụ thể angiotensin II cho các bệnh nhân có bệnh lý về thận liên quan đến tiểu đường.\nALTITUDE (Thử nghiệm lâm sàng của Aliskiren trên bệnh nhân tiểu đường tuýp 2 có đánh giá bệnh lý tim mạch và thận) là 1 nghiên cứu được thiết kế để đánh giá hiệu quả của việc đưa thêm aliskiren vào liệu pháp điều trị chuẩn bằng thuốc ức chế men chuyển hoặc ức chế thụ thể angiotensin II cho bệnh nhân tiểu đường tuýp 2 và bệnh thận mãn tính, bệnh lý tim mạch hoặc cả hai.\nNghiên cứu này được kết thúc sớm vì nguy cơ tác dụng phụ tăng cao. Tỷ lệ tử vong do bệnh lý tim mạch và đột quỵ cao hơn ở nhóm dùng aliskiren so với nhóm dùng giả dược và tần suất gặp các tác dụng phụ cũng như tác dụng phụ nghiêm trọng (tăng kali máu, hạ huyết áp, rối loạn chức năng thận) ở nhóm dùng aliskiren cao hơn so với nhóm dùng giả dược.\nDược động học\nZofenopril là một tiền thuốc, do dạng thuốc có hoạt tính là dạng thuốc không có gốc sulfhydryl, zofenoprilat, chất này tạo thành từ phản ứng thủy phân nhóm thio-ester.\nHấp thu\nZofenopril hấp thu nhanh, gần như hoàn toàn qua đường uống và chuyển hóa gần như hoàn toàn thành zofenoprilat, thuốc này đạt nồng độ đinh sau 1,5 giờ sau khi uống zofenopril. Động học liều đơn tuyến tính trong khoảng liều từ 10 đến 80 mg zofenopril và không có hiện tượng tích lũy sau khi dùng liều 15-60 mg zofenopril trong vòng 3 tuần.\nSự có mặt của thức ăn trong ống tiêu hóa làm giảm tốc độ nhưng không ảnh hưởng đến mức độ hấp thu và diện tích dưới đường cong nồng độ (AUC) của zofenoprilat. Do đó dược động học của thuốc gần như tương tự nhau khi uống lúc no hoặc lúc đói.\nPhân bố\nSau khi sử dụng một liều zofenopril gắn phóng xạ, kết quả đo trong điều kiện ex-vivo cho thấy khoảng 88% hoạt tính phóng xạ được gắn vào protein huyết tương và thể tích phân bố ở trạng thái cân bằng là 96 lít.\nChuyển hóa\nSau khi sử dụng một liều zofenopril gắn phóng xạ, có tám chất chuyển hóa, chiếm 76% hoạt tính phóng xạ được tìm thấy trong nước tiểu người. Chất chuyển hóa chính là zofenoprilat (22%), sản phẩm chuyển hóa của nhiều con đường, bao gồm liên hợp glucoronic (17%), nối vòng và liên hợp glucoronic (13%), liên hợp cystein(9%) và methyl hóa ở vị trí sulfur của nhóm thiol (8%).\nThời gian bán thải của zofenoprilat là 5,5 giờ và độ thanh thải toàn phần là 1300ml/phút sau khi uống zofenopril canxi.\nThải trừ\nKhi sử dụng qua đường tiêm, zofenoprilat có gắn phóng xạ thải trừ trong nước tiểu (76%) và phân (16%), trong khi nếu sử dụng một liều đường uống của zofenopril có gắn phóng xạ, 69% và 26% hoạt tính phóng xạ lần lượt được thu hồi được trong nước tiểu và phân. Điều này cho thấy thuốc thải trừ qua cả hai con đường (gan và thận).\nDược động học trên người cao tuổi\nTrên người cao tuổi, không cần chỉnh liều nếu chức năng thận bình thường.\nDược động học trên các bệnh nhân rối loạn chức năng thận\nDựa trên việc so sánh các thông số dược động học chính của zofenoprilat đo được sau khi sử dụng đường uống một liều zofenopril gắn phóng xạ, bệnh nhân có suy thận nhẹ (độ thanh thải creatinin >45 và 90 ml/phút).\nTrên bệnh nhân có suy thận trung bình đến nặng (7- 44 ml/phút), mức độ thải trừ giảm khoảng 50% so với bình thường. Do đó, trên đối tượng này, cần bắt đầu sử dụng Bifril với liều bằng 1/2 liều thông thường.\nTrên bệnh nhân suy thận giai đoạn cuối có lọc máu và lọc màng bụng, mức độ thải trừ giảm chi còn 25% so với bình thường. Do đó, trên đối tượng này, cần bắt đầu sử dụng Bifril với liều bằng 1/4 liều thông thường.",
    "dosage": "Cách dùng Thuốc Bifril 15mg\nCách dùng\nCó thể uống Bifril trước, trong hoặc sau bữa ăn. Cần chỉnh liều dần theo đáp ứng điều trị lâm sàng của bệnh nhân.\nLiều dùng\nLiều dùng thuốc điều trị tăng huyết áp\nViệc điều chỉnh liều cần được quyết định dựa vào chỉ số huyết áp đo được ngay trước chế độ liều tiếp theo. Việc xem xét tăng liều được thực hiện sau mỗi 4 tuần.\nBệnh nhân không bị mất dịch hay mất muối:\nCần bắt đầu với liều 15 mg 1 lần/ngày và tăng dần cho đến khi đạt được đích huyết áp tối ưu.\nLiều có hiệu quả thông thường là 30 mg 1 lần/ngày.\nLiều tối đa là 60 mg/ngày chia thành 1 hoặc 2 lần.\nTrong trường hợp không đủ đáp ứng điều trị, có thể phối hợp thêm một thuốc điều trị tăng huyết áp khác, ví dụ như thuốc lợi tiểu.\nBệnh nhân nghi ngờ mất dịch hoặc mất muối:\nTrên bệnh nhân có nguy cơ cao, có thể xuất hiện cơn hạ huyết áp ngay sau liều đầu tiên.\nKhi bắt đầu điều trị bằng thuốc ức chế men chuyển, cần khắc phục tình trạng mất dịch và/hoặc mất muối của bệnh nhân, ngừng phác đồ lợi tiểu đã sử dụng trước đó trong khoảng 2 đến 3 ngày và bắt đầu với liều 15 mg/ngày. Nếu không, cần bắt đầu với liều 7,5 mg/ngày.\nBệnh nhân có nguy cơ cao bị hạ huyết áp cấp cần được theo dõi chặt chẽ, tốt nhất là theo dõi ở bệnh viện, trong khoảng thời gian tương ứng với thời gian phát huy tác dụng của liều ức chế men chuyển đầu tiên, và bất cứ khi nào tăng liều thuốc ức chế men chuyển và/hoặc thuốc lợi tiểu.\nĐiều này cũng cần thực hiện với các bệnh nhân có đau thắt ngực hoặc bệnh lý mạch não, do trên các bệnh nhân này, tình trạng hạ huyết áp nhanh có thể gây nhồi máu cơ tim hoặc tai biến mạch máu não.\nLiều dùng trên bệnh nhân suy thận và thẩm tách:\nTrên bệnh nhân tăng huyết áp có suy thận nhẹ (độ thanh thải creatinin > 45 ml/phút) có thể sử dụng Bifril với cùng mức liều và chế độ 1 lần/ngày tương tự như với bệnh nhân có chức năng thận bình thường.\nBệnh nhân suy thận trung bình đến nặng (độ thanh thải creatinin < 45 ml/phút), cần sử dụng liều bằng 1/2 liều thông thường, có thể giữ nguyên chế độ liều 1 lần/ngày.\nĐối với bệnh nhân tăng huyết áp đang trong quá trình thẩm tách, cần bắt đầu Bifril với liều bằng 1/4 liều sử dụng trên bệnh nhân có chức năng thận bình thường.\nDữ liệu lâm sàng mới nhất đã ghi nhận tỉ suất xuất hiện các phản ứng dạng phản vệ trên bệnh nhân điều trị bằng thuốc ức chế men chuyển trong quá trình lọc máu bằng màng lọc dòng cao hoặc trong quá trình lọc để loại LDL.\nLiều dùng trên người cao tuổi (trên 65 tuổi):\nTrên người cao tuổi có độ thanh thải creatinin, không cần hiệu chỉnh liều.\nTrên người cao tuổi có độ thanh thải creatinin suy giảm (nhỏ hơn 45 ml/phút) nên sử dụng liều bằng 1/2 liều thông thường.\nĐộ thanh thải creatinin có thể ước tính từ nồng độ creatinin huyết thanh bằng công thức sau đây:\nĐộ thanh thải Creatinin (ml/phút)\n=\n(140 - tuổi)\nx\ncân nặng (Kg)\n/\nCr huyết thanh (mg/dl)\nx\nCông thức trên cho kết quả độ thanh thải trên nam giới. Trên phụ nữ, cần nhân kết quả với hệ số 0,85.\nLiều dùng trên bệnh nhân suy gan:\nTrên bệnh nhân tăng huyết áp có suy gan ở mức độ nhẹ đến trung bình, liều khởi đầu của Bifril bằng 1/2 liều khởi đầu cho bệnh nhân có chức năng gan bình thường.\nTrên bệnh nhân tăng huyết áp có suy gan nặng, chống chỉ định Bifril.\nTrẻ em (dưới 18 tuổi):\nThông tin về hiệu quả và tính an toàn của Bifril trên trẻ em vẫn chưa được nghiên cứu đầy đủ.\nDo đó, không nên sử dụng thuốc trên trẻ em.\nLiều dùng thuốc điều trị nhồi máu cơ tim cấp\nViệc điều trị bằng Bifril cần bắt đầu trong vòng 24 giờ sau khi có triệu chứng nhồi máu cơ tim và cần được tiếp tục sử dụng trong 6 tuần.\nLiều sử dụng như sau:\nNgày thứ 1 và thứ 2: 7,5 mg mỗi 12 giờ.\nNgày thứ 3 và thứ 4: 15 mg mỗi 12 giờ.\nTừ ngày thứ 5 trở đi: 30 mg mỗi 12 giờ.\nNếu huyết áp tâm thu thấp (<120mmHg) vào thời điểm bắt đầu điều trị hoặc trong suốt 3 ngày đầu sau cơn nhồi máu cơ tim, không nên tăng liều. Nếu có hiện tượng hạ huyết áp (<100mmHg), cần tiếp tục điều trị với liều đã được dung nạp trước đó. Nếu hạ huyết áp nặng (huyết áp tâm thu thấp hơn 90mmHg trong 2 lần đo liên tiếp trong vòng 1 giờ hoặc hơn), cần ngừng sử dụng Bifril.\nSau 6 tuần điều trị, bệnh nhân cần được đánh giá lại, nếu bệnh nhân không có dấu hiệu suy giảm chức năng thất trái hoặc suy tim thì ngừng sử dụng thuốc. Nếu những dấu hiệu này vẫn còn, cần tiếp tục phác đồ điều trị.\nTrong những trường hợp cần thiết, bệnh nhân cũng cần sử dụng thêm các thuốc điều trị tiêu chuẩn khác như nitrat, aspirin hoặc chẹn kênh B.\nLiều lượng trên người cao tuổi:\nCần sử dụng Bifril thận trọng trên bệnh nhân nhồi máu cơ tim trên 75 tuổi.\nLiều lượng trên bệnh nhân suy thận và thẩm tách:\nHiệu quả và độ an toàn của Bifril trên bệnh nhân nhồi máu cơ tim có suy thận hoặc bệnh nhân đang trong quá trình thẩm tách vẫn chưa được thiết lập. Do đó không sử dụng Bifril trên đối tượng bệnh nhân này.\nLiều lượng trên bệnh nhân suy gan:\nHiệu quả và độ an toàn của Bifril trên bệnh nhân nhồi máu cơ tim có suy gan vẫn chưa được thiết lập. Do đó, không sử dụng thuốc trên đối tượng bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều bao gồm hạ huyết áp nặng, sốc, chậm nhịp tim, mất tỉnh táo, rối loạn điện giải và suy thận.\nSau khi đã uống thuốc quá liều, người bệnh cần được giám sát chặt chẽ, tốt nhất là trong một đơn vị điều trị tích cực. Nồng độ điện giải và creatinin huyết thanh cần được giám sát chặt chẽ, thường xuyên. Các biện pháp can thiệp lâm sàng phụ thuộc vào bản chất và mức độ nặng của các triệu chứng. Nếu bệnh nhân được phát hiện ngay khi vừa uống quá liều, cần thực hiện các biện pháp để ngăn hấp thu thuốc như rửa dạ dày, có thể sử dụng các chất hấp phụ và natri sulphat.\nNếu xuất hiện tình trạng hạ huyết áp, bệnh nhân cần được xử trí như trong trường hợp sốc, có thể phải sử dụng một cách chính xác các thuốc phát triển thể tích dịch và/hoặc điều trị bằng angiotensin II.\nTình trạng chậm nhịp tim hoặc phản ứng phế vị có thể điều trị bằng cách sử dụng atropin.\nCó thể cân nhắc việc sử dụng các máy trợ nhịp tim. Có thể loại bỏ thuốc ức chế men chuyển khỏi tuần hoàn bằng cách lọc máu. Nên tránh sử dụng màng lọc polyacrylonitril dòng cao.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nBIFRIL: Bảng sau đây liệt kê các phản ứng bất lợi đã được báo cáo trong các thử nghiệm lâm sàng trên bệnh nhân điều trị bằng BIFRIL. Các phản ứng này được liệt kê theo hệ cơ quan và xếp thứ tự tiêu đề theo các nhóm tần suất lần lượt là: Rất phổ biến (≥ 1/10); phổ biến (≥ 1/100, < 1/10); không phổ biến (≥ 1/1,000, <1/100); hiếm gặp (21/10,000, ≤1/1,000); rất hiếm gặp (≤1/10,000).\nRối loạn hệ thần kinh trung ương:\nPhổ biến: Chóng mặt, nhức đầu.\nRối loạn hô hấp, lồng ngực và trung thất:\nPhổ biến: Ho.\nRối loạn tiêu hóa:\nPhổ biến: Nôn/buồn nôn.\nRối loạn da và mô dưới da:\nKhông phổ biến: Ban đỏ.\nHiếm gặp: Phù mạch.\nRối loạn cơ xương và mô liên kết:\nKhông phổ biến: Co cứng cơ.\nRối loạn chung và các bất thường tại vị trí đưa thuốc:\nPhổ biến: Mệt mỏi.\nKhông phổ biến: Suy nhược.\nCác phản ứng bất lợi sau đây đã được ghi nhận có liên quan đến việc điều trị bằng thuốc ức chế men chuyển.\nRối loạn máu và hệ bạch huyết:\nVới một số ít bệnh nhân, có xuất hiện tình trạng mất bạch cầu hạt và giảm huyết cầu tố.\nCó một số báo cáo về trường hợp thiếu máu tan máu trên bệnh nhân thiếu hụt enzym glucose-6-phosphat dehydrogenase.\nRối loạn chuyển hóa và dinh dưỡng:\nRất hiếm gặp, tình trạng hạ đường huyết.\nRối loạn tâm thần:\nHiếm gặp, trầm cảm, rối loạn tâm trạng, rối loạn giấc ngủ, lú lẫn.\nRối loạn hệ thần kinh trung ương:\nĐôi khi gặp tình trạng dị cảm, rối loạn vị giác, rối loạn thăng bằng.\nRối loạn thị giác:\nHiếm gặp: Nhìn mờ.\nRối loạn tai và mê đạo:\nHiếm gặp: Ù tai.\nRối loạn tim:\nMột số báo cáo đơn lẻ về tình trạng tăng nhịp tim, đánh trống ngực, rối loạn nhịp tim, đau thắt ngực, nhồi máu cơ tim khi sử dụng thuốc ức chế men chuyển có liên quan đến tình trạng hạ huyết áp.\nRối loạn mạch:\nTình trạng hạ huyết áp nghiêm trọng đã xuất hiện sau khi khởi đầu hoặc tăng liều điều trị.\nTình trạng này đặc biệt xuất hiện trên một số nhóm bệnh nhân có yếu tố nguy cơ.\nKết hợp với tình trạng hạ huyết áp, có một số triệu chứng như chóng mặt, cảm giác mệt mỏi, giảm thị lực, hiếm gặp hơn là rỗi loạn ý thức (ngắt).\nMột số trường hợp hiếm gặp có xuất hiện đỏ mặt.\nRối loạn hô hấp, lồng ngực và trung thất:\nHiếm gặp, có một số báo cáo về tình trạng khó thở, viêm xoang, viêm mũi, viêm lưỡi, viêm phế quản và co thắt phế quản.\nThuốc ức chế men chuyển được báo cáo có liên quan đến sự khởi phát tình trạng phù mạch thần kinh liên quan đến mặt và mô hầu họng trên một nhóm nhỏ bệnh nhân.\nTrong một số trường hợp riêng biệt, tình trạng phù mạch thần kinh liên quan đến đường hô hấp trên đã gây tắc nghẽn đường hô hấp có nguy cơ tử vong.\nRối loạn dạ dày ruột:\nMột số trường hợp xuất hiện đau bụng, tiêu chảy, táo bón và khô miệng.\nMột số báo cáo đơn lẽ về tình trạng viêm tụy và viêm ruột đã được mô tả có liên quan đến thuốc ức chế men chuyển.\nRất hiếm gặp, có báo cáo về tình trạng phủ mạch ruột.\nRối loạn gan mật:\nMột số trường hợp đơn lẻ có tình trạng vàng da í mật và viêm gan có liên quan đến thuốc ức chế men chuyển.\nDa và mô dưới da:\nĐôi khi, phản ứng dị ứng và quá mẫn có thể xuất hiện như ngứa, mày đay, đa dạng ban đỏ, hội chứng Stevens-Johnson, hoại tử biểu bị nhiễm độc, vảy nến, rụng tóc lông.\nPhản ứng này có thể kèm theo triệu chứng sốt, đau cơ, đau khớp, tăng bạch cầu ưa eosin và/hoặc tăng kết quả xét nghiệm kháng thể kháng nguyên.\nHiếm gặp, tình trạng tăng tiết mồ hôi.\nRối loạn cơ xương và mô liên kết:\nĐôi khi có thể gặp đau cơ.\nRối loạn thận và hệ tiết niệu:\nTình trạng suy thận có thể xuất hiện hoặc nặng lên.\nHiếm gặp, có thể xuất hiện rối loạn tiểu tiện.\nRối loạn hệ sinh sản và khả năng bài tiết sữa:\nHiếm gặp, rối loạn cương dương.\nRối loạn chung và các bất thường tại vị trí đưa thuốc\nRất hiếm gặp, phù ngoại vi và đau ngực.\nRối loạn xét nghiệm:\nTăng nồng độ ure và creatinin máu, có thể phục hồi sau khi ngừng thuốc, đặc biệt xuất hiện trên những bệnh nhân đã có suy thận, suy tim nặng và tăng huyết áp mạch thận.\nTrên một số ít bệnh nhân, cỏ báo cáo về tình trạng giảm hemoglobin, haematocrit, tiểu cầu và bạch cầu.\nCũng có một số báo cáo về tình trạng tăng nồng độ men gan và bilirubin trong máu.\nBáo cáo nghi ngờ tác dụng không mong muốn: Báo cáo nghi ngờ các tác dụng không mong muốn sau khi thuốc được lưu hành là việc rất quan trọng. Điều này cho phép việc đánh giá lợi ích/rủi ro của thuốc. Cán bộ y tế phải báo cáo bất cứ nghi ngờ tác dụng không mong muốn nào cho hệ thống báo cáo của quốc gia.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bifril chống chỉ định trong các trường hợp sau:\nQuá mẫn với zofenopril canxi, hoặc bất kì các thuốc ức chế men chuyển nào khác hoặc bất kì thành phần tá dược nào.\nCó tiền sử phủ mạch não có liên quan đến sử dụng thuốc ức chế men chuyển.\nPhù mạch não di truyền/nguyên phát.\nSuy gan nặng.\n3 tháng giữa và 3 tháng cuối của thai kì.\nPhụ nữ đang có khả năng sinh đẻ trừ khi đã sử dụng các biện pháp tránh thai.\nBệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch thận một bên nhưng chỉ còn một bên thận.\nChống chỉ định dùng zofenopril củng thuốc chứa aliskiren ở những bệnh nhân tiểu đường hoặc suy thận (GFR <60 ml/phút/1,73m\nThận trọng khi sử dụng\nHạ huyết áp:\nGiống như các thuốc ức chế men chuyển khác, Bifril có thể làm giảm mạnh huyết áp, đặc biệt ngay sau liều đầu tiên. Tuy nhiên, tình trạng hạ huyết áp triệu chứng ít ghi nhận được trên các bệnh nhân tăng huyết áp không có biến chứng. Tình trạng này thường gặp hơn trên các bệnh nhân đã có giảm thể tích tuần hoàn hoặc rối loạn điện giải khi dùng thuốc lợi tiểu, chế độ ăn hạn chế muối, thẩm tách, đi ngoài, nôn, hoặc trên các bệnh nhân có tăng huyết áp phụ thuộc renin ở mức độ nặng (xem thêm mục Tương tác thuốc và Mục Tác dụng không mong muốn).\nTrên bệnh nhân suy tim, có hoặc không kèm suy thận, đã ghi nhận các trường hợp hạ huyết áp triệu chứng. Hiện tượng này có nguy cơ xuất hiện nhiều hơn trên bệnh nhân suy tim ở mức độ nặng, biểu hiện bằng việc sử dụng các thuốc lợi tiểu liều cao, tình trạng hạ natri máu hoặc suy giảm chức năng thận. Trên bệnh nhân có nhiều nguy cơ bị hạ huyết áp triệu chứng, khi bắt đầu dùng thuốc cần theo dõi y tế nghiêm ngặt, tốt nhất là theo dõi ở bệnh viện, cần bắt đầu bằng liều thấp và tăng liều dần một cách thận trọng.\nNếu có thể, nên tạm ngừng phác đồ lợi tiểu khi bắt đầu sử dụng Bifril. Điều này cũng cần chú ý đặc biệt khi sử dụng thuốc cho các bệnh nhân đau thắt ngực hoặc bệnh nhân có bệnh lý mạch não. Do trên những bệnh nhân này, tình trạng hạ huyết áp nhanh và đột ngột có thể gây ra nhồi máu cơ tim hoặc tai biến mạch não.\nNếu xuất hiện con hạ huyết áp, cần đặt bệnh nhân nằm ngửa, có thể bổ sung thể tích dịch bằng dung dịch muối truyền tĩnh mạch thông thường. Ngay cả khi xuất hiện cơn hạ huyết áp sau liều khởi đầu, vẫn có thể tăng dần liều mỗi thành phần của thuốc sau khi đã có biện pháp kiểm soát cơn hạ áp một cách hiệu quả.\nTrên bệnh nhân suy tim có huyết áp bình thưởng hoặc thấp, tác dụng hạ áp tăng cường có thể xuất hiện khi sử dụng Bifril. Tác dụng này có thể dự đoán được và thưởng không phải lý do dẫn đến việc ngừng thuốc. Nếu tình trạng hạ huyết áp trở thành triệu chứng thường xuyên, cần giảm liều hoặc ngừng sử dụng Bifril.\nHạ huyết áp trên bệnh nhân nhồi máu cơ tim cấp\nKhông nên bắt đầu sử dụng Bifril trên bệnh nhân nhồi máu cơ tim cấp nếu bệnh nhân có nguy cơ giảm huyết động nghiêm trọng tăng cường do đã sử dụng thuốc giãn mạch. Đây là những trưởng hợp bệnh nhân có huyết áp tâm thu <100mmHg hoặc có sắc tim. Việc điều trị bằng Bifril trên bệnh nhân nhồi máu cơ tim cấp có thể dẫn đến tình trạng hạ huyết áp nghiêm trọng.\nTrong trường hợp hạ huyết áp kéo dài (huyết áp tâm thu <90mmHg trong khoảng thời gian trên 1 giờ), cần ngừng sử dụng Bifril. Trên bệnh nhân suy tim nặng sau cơn nhồi máu cơ tim cấp, chỉ sử dụng Bifril khi bệnh nhân có tình trạng huyết động ổn định.\nBệnh nhân nhồi máu cơ tim có suy gan:\nHiệu quả và tính an toàn của Bifril trên bệnh nhân nhồi máu cơ tim có suy gan vẫn chưa được thiết lập. Do đó, không nên sử dụng cho đối tượng này.\nNgười cao tuổi:\nCần sử dụng thận trọng Bifril trên bệnh nhân nhồi máu cơ tim trên 75 tuổi\nBệnh nhân tăng huyết áp mạch thận:\nTrên bệnh nhân hẹp động mạch thận 2 bên hoặc hẹp động mạch thận 1 bên và chỉ còn một bên thận, sử dụng thuốc ức chế men chuyển có thể làm tăng nguy cơ xảy ra hạ huyết áp nghiêm trọng và suy thận. Việc điều trị bằng thuốc lợi tiểu có thể là một yếu tố đóng góp thêm vào nguy cơ này.\nSuy giảm chức năng thận có thể biểu hiện bằng sự thay đổi nhẹ nồng độ creatinin huyết thanh ngay cả đối với bệnh nhân hẹp động mạch thận một bên. Nếu thực sự cần thiết, cần bắt đầu điều trị bằng Bifril tại bệnh viện, đi kèm với quá trình giám sát nghiêm ngặt, bắt đầu bằng liều thấp và tăng dần liều. Cần ngừng tạm thời thuốc lợi tiểu khi bắt đầu dùng Bifril và theo dõi chặt chẽ chức năng thận trong suốt một vài tuần đầu điều trị.\nBệnh nhân suy thận:\nBifril cần sử dụng thận trọng trên bệnh nhân suy thận do trên đối tượng này cần giảm liều. Trong suốt quá trình điều trị, cần giám sát chặt chẽ chức năng thận bằng biện pháp thích hợp. Đã có báo cáo về một số trường hợp suy thận liên quan đến việc sử dụng thuốc ức chế men chuyển, đặc biệt là trên các bệnh nhân suy tim nặng hoặc có bệnh lý thận, trong đó có hẹp động mạch thận. Một số bệnh nhân không có bệnh lý thận mắc kèm trước đó đã xuất hiện tình trạng tăng ure và creatinin trong mẫu, đặc biệt khi sử dụng thuốc ức chế men chuyển đồng thời với thuốc lợi tiểu.\nTrong trường hợp này, cần giảm liều thuốc ức chế men chuyển và/hoặc ngừng sử dụng thuốc lợi tiểu. Nên theo dõi chức năng thận chặt chẽ trong những tuần đầu điều trị.\nHiệu quả và tính an toàn của Bifril trên bệnh nhân nhồi máu cơ tim có suy thận chưa được nghiên cứu đầy đủ. Do đó, không nên sử dụng Bifril cho bệnh nhân nhồi máu cơ tim có kèm suy thận (nồng độ creatinin huyết thanh ≥ 2,1 mg/dl và nồng độ protein niệu 2500 mg/ngày).\nBệnh nhân đang thẩm tách:\nBệnh nhân đang được thẩm tách sử dụng màng lọc dòng cao polyacrylonitrile (ví dụ AN 69) và được điều trị bằng thuốc ức chế men chuyển có thể gặp phải phản ứng phản vệ với các biểu hiện như sưng phồng mặt, đỏ bừng mặt, hạ huyết áp và khó thở trong một vài phút đầu sau khi bắt đầu lọc máu. Trong trường hợp này, nên sử dụng một loại màng lọc khác hoặc một thuốc điều trị tăng huyết áp khác.\nHiệu quả và an toàn của zofenopril trên bệnh nhân nhồi máu cơ tim đang lọc máu vẫn chưa được thiết lập. Do đó, không nên sử dụng trên đối tượng bệnh nhân này.\nBệnh nhân đang sử dụng kĩ thuật lọc mẫu để loại bỏ LDL:\nBệnh nhân được điều trị bằng thuốc ức chế men chuyển đồng thời với việc sử dụng kĩ thuật lọc máu để loại LDL cholesterol sử dụng dextran sulphat có thể gặp phải phản ứng phản vệ tương tự với những gì ghi nhận được trên bệnh nhân lọc máu sử dụng màng dòng cao (xem chi tiết ở trên). Trong trường hợp này, nên lựa chọn thuốc thuộc một nhóm thuốc điều trị tăng huyết áp khác để sử dụng cho bệnh nhân.\nPhản ứng phản vệ trong quá trình giải mẫn cảm hoặc sau khi bị côn trùng đất:\nHiếm gặp, một số trường hợp đã ghi nhận bệnh nhân sử dụng thuốc ức chế men chuyển trong quá trình điều trị giải mẫn cảm (ví dụ giải mẫn cảm bằng nọc độc của các loại bọ có cánh) hoặc sau khi bị côn trùng đốt đã gặp phải các phản ứng phản vệ nguy hiểm tính mạng.\nTrên chính những bệnh nhân này, sau khi ngừng thuốc ức chế men chuyển, nếu vô tình sử dụng lại có thể làm xuất hiện trở lại phản ứng phản vệ. Do đó, cần thận trọng khi sử dụng thuốc ức chế men chuyển cho các bệnh nhân đang trong chu trình điều trị giải mẫn cảm.\nBệnh nhân ghép thận:\nTrên thực tế, chưa có nhiều trường hợp sử dụng Bifril cho bệnh nhân vừa trải qua ghép thận. Do đó, không khuyến cáo sử dụng thuốc trên đối tượng bệnh nhân này.\nHội chứng cường aldosteron nguyên phát:\nNhững bệnh nhân có hội chứng cường aldosteron nguyên phát thưởng không đáp ứng với các thuốc điều trị tăng huyết áp có tác động thông qua hệ renin-angiotensin. Do đó, không nên sử dụng zofenopril trong trường hợp này.\nPhù mạch:\nHiện tượng phủ mạch ở mặt, chân tay, môi, lưỡi, thanh môn và/hoặc thanh quản có thể xuất hiện trên bệnh nhân điều trị bằng thuốc ức chế men chuyển và thường xuất hiện trong những tuần đầu điều trị. Tuy nhiên, trong một số trường hợp hiếm gặp, tình trạng phủ mạch nghiêm trọng có thể xuất hiện sau khi điều trị dài ngày bằng thuốc ức chế men chuyển. Cần ngừng ngay thuốc ức chế men chuyển và thay bằng một thuốc thuộc nhóm khác để điều trị tăng huyết áp.\nHiện tượng phù mạch liên quan đến lưỡi, thanh môn hoặc thanh quản có thể nguy hiểm tính mạng. Cần thực hiện các biện pháp cấp cứu như tiêm dưới da ngay dung dịch adrenalin 1:1000 (0,3 đến 0,5 ml) hoặc tiêm tĩnh mạch chậm adrenalin 1mg/ml (cần pha loãng theo đúng hướng dẫn) và giám sát chặt chẽ điện tim, huyết áp. Ngoài ra có thể thực hiện các biện pháp cấp cứu khác. Bệnh nhân cần được nhập viện và giám sát ít nhất 12 đến 24 giờ và không được xuất viện cho đến khi nào giải quyết được hết hoàn toàn các triệu chứng.\nNgay cả trong những trường hợp bệnh nhân chỉ bị phủ lưỡi, không có dấu hiệu suy hô hấp, bệnh nhân vẫn cần được theo dõi do việc điều trị bằng thuốc kháng histamin và corticosteroid có thể vẫn chưa đủ để kiểm soát.\nTỉ lệ gặp biến cố phù mạch khi sử dụng thuốc ức chế men chuyển dạng angiotensin trên người da đen cao hơn trên các quần thể khác.\nBệnh nhân đã có tiền sử phủ mạch không liên quan đến thuốc ức chế men chuyển có thể có tăng nguy cơ xảy ra phủ mạch khi sử dụng thuốc ức chế men chuyển (xem phần Chống chỉ định).\nHo:\nTrong khi điều trị bằng Bifril, có thể xuất hiện ho khan, họ không có đờm mủ, tình trạng này có thể hết sau khi ngừng điều trị. Họ do thuốc ức chế men chuyển cần được xem là một phần chẩn đoán phân biệt với họ thông thường.\nSuy gan:\nTrong một số trường hợp hiếm gặp, thuốc ức chế men chuyển có liên quan với một triệu chứng vàng da ứ mật và tiến triển dần thành hoại tử gan bùng phát và (đôi khi) có thể dẫn đến tử vong.\nCơ chế này vẫn chưa được biết rõ. Nếu bệnh nhân sử dụng thuốc ức chế men chuyển có xuất hiện tình trạng vàng da hoặc có tăng đáng kể men gan, cần ngừng thuốc ức chế men chuyển và theo dõi y tế cẩn trọng.\nTăng kali máu:\nTình trạng tăng kali máu có thể xuất hiện trong quá trình điều trị bằng thuốc ức chế men chuyển. Bệnh nhân có nguy cơ xuất hiện tình trạng tăng kali máu bao gồm: bệnh nhân suy thận, đái tháo đường, bệnh nhân sử dụng đồng thời các thuốc lợi tiểu giữ kali, biệt dược có bổ sung kali hoặc các chất thay thế muối có chứa kali, bệnh nhân sử dụng các hoạt chất có nguy cơ làm tăng kali máu (ví dụ như heparin). Nếu sử dụng đồng thời các thuốc nêu trên, cần giám sát nồng độ kali mẫu một cách thường quy (xem thêm phần Tương tác thuốc).\nDùng phối hợp các thuốc ức chế hệ rennin-angiotension-aldosterone:\nĐã có bằng chứng cho thấy việc dùng chung các chất ức chế men chuyển với các chất ức chế thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm cả suy thận cấp). Do vậy, không được phối hợp dùng các chất ức chế men chuyển với các chất ức chế thụ thể angiotensin II hoặc aliskiren (xem thêm mục Tương tác thuốc và Đặc tính được lực học).\nNếu việc dùng phối hợp các thuốc ức chế hệ rennin-angiotension-aldosterone là thực sự cần thiết thì cần phải đặc biệt chú ý và kiểm soát chức năng thận, nồng độ điện giải và huyết áp thường xuyên cho bệnh nhân.\nKhông được dùng phối hợp các chất ức chế men chuyển với các chất ức chế thụ thể angiotensin II ở những bệnh nhân có bệnh thận liên quan đến tiểu đường.\nPhẫu thuật/gây mê:\nThuốc ức chế men chuyển có thể gây hạ huyết áp hoặc thậm chí là sốc do hạ huyết áp trên bệnh nhân trải qua các phẫu thuật lớn hoặc trong lúc gây mê, do các thuốc này làm chặn quá trình hình thành angiotensin II thứ phát để bù cho sự tiết renin. Nếu không thể ngừng sử dụng thuốc ức chế men chuyển, cần giám sát chặt chẽ thể tích huyết tương và thể tích dịch nội mạch.\nHẹp van động mạch chủ hoặc van hai là /phì đại cơ tim:\nCó thể sử dụng thuốc ức chế men chuyển một cách thận trọng trên các bệnh nhân hẹp van hai là và tắc nghẽn dòng chảy ra ở thắt trái.\nGiảm bạch cầu trung tỉnh/chứng mất bạch cầu hạt:\nĐã có một số bảo cáo về tình trạng giảm bạch cầu trung tính/mắt bạch cầu hạt, giảm tiểu cầu và thiếu máu trên bệnh nhân sử dụng thuốc ức chế men chuyển. Nguy cơ giảm bạch cầu trung tính có xu hướng liên quan đến liều, dạng thuốc và phụ thuộc cả vào tình trạng lâm sàng của bệnh nhân.\nTình trạng này ít gặp trên các bệnh nhân có đặc điểm lâm sàng không phức tạp nhưng có thể xuất hiện trên các bệnh nhân suy giảm chức năng thận, đặc biệt khi bệnh nhân có mắc kèm bệnh lý biểu bì ví dụ như lupus hệ thống, xơ cứng bì và đang điều trị bằng các thuốc ức chế miễn dịch, điều trị bằng allopurinol hoặc procainamid, hoặc kết hợp các yếu tố trên. Một số bệnh nhân này đã xuất hiện tình trạng nhiễm khuẩn nặng mà trong thời gian đầu không đáp ứng với phác đồ kháng sinh mạnh.\nNếu sử dụng zofenopril trên các bệnh nhân này, nên kiểm tra tổng số lượng bạch cầu và số lượng từng dòng bạch cầu trước khi bắt đầu phác đồ, sau đó kiểm tra liên tục mỗi 2 tuần trong suốt 3 tháng đầu điều trị bằng zofenopril, những tháng sau kiểm tra định kì.\nTrong khi điều trị, cần hướng dẫn tất cả các bệnh nhân về việc báo cáo ngay khi gặp bất cứ dấu hiệu nhiễm khuẩn nào (ví dụ như đau họng, sốt) trong lúc số lượng các dòng bạch cầu được kiểm soát. Cần ngừng sử dụng zofenopril và các thuốc dùng cùng (xem mục Tương tác thuốc) nếu phát hiện hoặc nghi ngờ triệu chứng giảm bạch cầu trung tính (lượng bạch cầu trung tính nhỏ hơn 1000/mm\nTình trạng này sẽ hồi phục sau khi ngừng sử dụng thuốc ức chế men chuyển.\nBệnh vảy nến:\nCần sử dụng thận trọng thuốc ức chế men chuyển trên bệnh nhân bị bệnh vảy nến.\nProtein niệu:\nProtein niệu có thể xuất hiện, đặc biệt trên bệnh nhân đã có sẵn tình trạng suy thận hoặc bệnh nhân sử dụng liều cao thuốc ức chế men chuyển. Bệnh nhân đã có bệnh thận từ trước cần được đánh giá nồng độ protein niệu (trong nước tiểu đầu trong ngày), xét nghiệm này được thực hiện trước khi bắt đầu điều trị và sau đó tiến hành định kì.\nBệnh nhân đải thảo đường:\nNồng độ đường huyết cần được giám sát chặt chẽ trên bệnh nhân đái tháo đường đã được điều trị trước đó bằng thuốc điều trị đãi thảo đường đường uống hoặc insulin, trong suốt tháng đầu tiên điều trị bằng thuốc ức chế men chuyển (xem mục Tương tác thuốc).\nLithi:\nViệc kết hợp lithi và Bifril nhìn chung không được khuyến cáo (xem mục Tương tác thuốc).\nChủng tộc:\nGiống như các thuốc ức chế men chuyển khác, zofenopril có thể kém hiệu quả hơn trong việc làm giảm huyết áp trên người da đen so với trên các chủng tộc khác.\nThuốc ức chế men chuyển có thể gây phủ mạch với tỉ lệ trên người da đen cao hơn so với trên các chủng tộc khác.\nPhụ nữ có thai:\nKhông nên bắt đầu điều trị bằng thuốc ức chế men chuyển trong giai đoạn mang thai. Trừ khi việc sử dụng thuốc ức chế men chuyển được coi là cấp thiết, các trường hợp khác, bệnh nhân dự định có thai cần được chuyển sang một thuốc điều trị tăng huyết áp khác đã có dữ liệu rõ ràng về tính an toàn trên phụ nữ có thai. Khi đã được khẳng định là có thai, cần dừng ngay thuốc ức chế men chuyển, nếu cần, phải bắt đầu luôn thuốc điều trị tăng huyết áp khác để thay thế.\nKhác:\nBiệt dược này có chứa lactose. Bệnh nhân có các vấn đề di truyền về dung nạp galactose, thiếu hụt enzym Lapp-lactase hoặc hấp thu kém glucose-galactose không nên sử dụng biệt dược này.\nSử dụng thuốc cho phụ nữ có thai hoặc đang cho con bú\nKhông khuyến cáo sử dụng thuốc ức chế men chuyển trong 3 tháng đầu thai kì. Chống chỉ định sử dụng thuốc ức chế men chuyển trong 3 tháng giữa và 3 tháng cuối thai kì.\nBằng chứng dịch tễ liên quan đến dị tật bào thai sau khi sử dụng thuốc ức chế men chuyển trong 3 tháng đầu thai kì vẫn chưa được kết luận đầy đủ. Tuy nhiên không loại trừ việc thuốc làm tăng nhẹ nguy cơ dị tật. Trừ khi việc sử dụng tiếp thuốc ức chế men chuyển được coi là thực sự cần thiết, những bệnh nhân dự định có thai cần được chuyển sang một thuốc điều trị tăng huyết áp khác đã có dữ liệu đầy đủ về tính an toàn trong thai kì. Khi một người phụ nữ được chẩn đoán có thai, cần dừng ngay thuốc ức chế men chuyển, nếu cần thì sử dụng ngay một phác đồ thay thế.\nViệc sử dụng thuốc ức chế men chuyển trong 3 tháng giữa và 3 tháng cuối thai kì được biết đến là gây độc tính trên phôi thai người (giảm chức năng thận, giảm lượng nước ối, chậm quá trình cốt hỏa sọ) và độc tính trên trẻ sơ sinh (gây suy thận, hạ huyết áp, tăng kali máu).\nNếu đã sử dụng thuốc ức chế men chuyển bắt đầu từ 3 tháng giữa của thai kì, cần siêu âm kiểm tra chức năng thận và kiểm tra hộp sọ của bào thai. Trẻ sơ sinh sinh ra từ một người mẹ đã sử dụng thuốc ức chế men chuyển cần được giám sát nghiêm ngặt để dự phỏng cơn hạ huyết áp.\nDo chưa có thông tin đầy đủ liên quan đến việc sử dụng Bifril trong giai đoạn cho con bú, Bifril không được khuyến cáo cho đối tượng này. Nên sử dụng một phác đồ thay thế khác với dữ liệu độ an toàn trên phụ nữ có thai đã được nghiên cứu đầy đủ, đặc biệt trong giai đoạn nuôi dưỡng trẻ mới sinh hoặc sinh non.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về tác động của Bifril trên khả năng vận hành máy móc, tàu xe. Khi lái xe hoặc sử dụng máy móc, cần lưu ý rằng, có thể xuất hiện các triệu chứng như ngủ gà, chóng mặt hoặc mệt mỏi.\nTương tác thuốc\nTương tác không khuyến cáo sử dụng\nThuốc lợi tiểu giữ kali hoặc thuốc bổ sung kali: Thuốc ức chế men chuyển làm giảm mức độ mất kali do thuốc lợi tiểu. Các thuốc lợi tiểu giữ kali như spironolacton, triamteren, hoặc amilorid, các thuốc bổ sung kali, hoặc các chất thay thế muối có chứa kali có thể dẫn đến tình trạng tăng kali máu quá mức. Nếu đã ghi nhận tình trạng hạ kali máu và cần sử dụng đồng thời các thuốc này thì phải sử dụng thận trọng, thường xuyên giám sát nồng độ kali máu và theo dõi điện tim.\nChất ức chế men chuyển, chất ức chế thụ thể angiotensin II hoặc aliskiren\nĐã có dữ liệu lâm sàng cho thấy việc dùng phối hợp các thuốc ức chế hệ rennin-angiotension-aldosterone thông qua việc dùng các chất ức chế men chuyển với các chất ức chế thụ thể angiotensin II hoặc aliskiren làm tăng tần suất gặp các tác dụng không mong muốn như hạ huyết áp, tăng kali mẫu và suy giảm chức năng thận (bao gồm cả suy thận cấp) so với việc sử dụng thuốc ức chế hệ rennin-angiotension-aldosterone đơn trị liệu (xem thêm mục Chống chỉ định, Thận trọng và cảnh báo và Đặc tính được lực học).\nTương tác cần thận trọng\nThuốc lợi tiểu (thiazid hoặc lợi tiểu quai)\nViệc điều trị bằng các thuốc lợi tiểu liều cao từ trước có thể dẫn đến tình trạng mất dịch và nguy cơ hạ huyết áp khi bắt đầu phác đồ điều trị với zofenopril. Tác động hạ huyết áp có thể giảm bằng cách ngửng sử dụng thuốc lợi tiểu, tăng cường bù dịch, bù muối hoặc cần bắt\nLithi\nLàm tăng có hồi phục nồng độ lithi trong huyết thanh và đã có báo cáo về độc tính xảy ra khi chỉ định đồng thời lithi với thuốc ức chế men chuyển. Sử dụng đồng thời với thuốc lợi tiểu thiazid có thể làm tăng nguy cơ độc tính của lithi và làm trầm trọng thêm những nguy cơ độc tính vốn đã tăng cường do sử dụng lithi cùng với thuốc ức chế men chuyển.\nDo đó, Bifril không được khuyến cáo sử dụng cùng với lithi. Trong trường hợp thực sự cần thiết, phải theo dõi nồng độ lithi huyết thanh một cách thận trọng.\nVàng\nSử dụng thuốc ức chế men chuyển đã được ghi nhận là làm tăng tần suất xuất hiện phản ứng dạng nitrit (triệu chứng giãn mạch bao gồm đỏ mặt, buồn nôn, hoa mắt chóng mặt và hạ huyết áp, triệu chứng này có thể rất trầm trọng) trên bệnh nhân sử dụng muối vàng theo đường tiêm (ví dụ, natri aurothiomalat).\nCác thuốc gây mê: Thuốc ức chế men chuyển có thể tăng cường tác dụng hạ áp của một số thuốc gây mê.\nThuốc gây ngủ/thuốc chống trầm cảm 3 vòng/thuốc chống loạn thần/thuốc barbiturat: Có thể gây hạ huyết áp tư thể đứng.\nCác thuốc điều trị tăng huyết áp khác (ví dụ: Thuốc chẹn thụ thể beta, thuốc chẹn thụ thể alpha, thuốc chẹn kênh canxi): có thể làm tăng tác dụng hoặc tiềm lực gây hạ huyết áp. Cần thận trọng khi điều trị bằng nitroglycerin và các hợp chất nitrat khác, hoặc thuốc giãn mạch khác.\nCimetidin: Có thể làm tăng nguy cơ hạ huyết áp.\nCyclosporin: Tăng nguy cơ gây rối loạn chức năng thận khi sử dụng đồng thời với các thuốc ức chế men chuyển.\nAllopurinol, procainamid, cytostatic hoặc các thuốc ức chế miễn dịch: Tăng nguy cơ xảy ra phản ứng quá mẫn khi sử dụng đồng thời với các thuốc ức chế men chuyển. Dữ liệu từ các thuốc ức chế men chuyển khác cho thấy có tăng nguy cơ giảm bạch cầu khi sử dụng cùng các thuốc này.\nThuốc điều trị đái tháo đường: Trong một số trường hợp hiếm gặp, các thuốc ức chế men chuyển có thể tăng cường tác dụng hạ đường huyết của insulin và các thuốc điều trị đái tháo đường đường uống như sulphonylure trên bệnh nhân đái tháo đường. Trong những trường hợp này, có thể cần giảm liều thuốc điều trị đải tháo đường trong khoảng thời gian điều trị bằng thuốc ức chế men chuyển.\nLạc màu với mảng lọc dòng cao: Làm tăng nguy cơ xảy ra phản ứng phản vệ khi sử dụng cùng với thuốc ức chế men chuyển.\nThuốc gây độc tế bào hoặc ức chế miễn dịch, corticosteroid dùng đường toàn thân hoặc procainamid. Sử dụng đồng thời với thuốc ức chế men chuyển sẽ làm tăng nguy cơ giảm bạch cầu.\nTương tác cần lưu ý\nThuốc chống viêm không steroid (bao gồm cả aspirin liều 23g/ngày): Sử dụng các thuốc chống viêm không steroid có thể làm giảm tác dụng hạ huyết áp của các thuốc ức chế men chuyển.\nThêm vào đó, thuốc chống viêm và thuốc ức chế men chuyển được biết là gây tác dụng cộng dồn trong việc làm tăng nồng độ kali huyết thanh trong khi chức năng thận có thể suy giảm. Về nguyên tắc, các tác dụng này có thể phục hồi và đặc biệt xuất hiện ở bệnh nhân suy giảm chức năng thận. Một số trường hợp hiếm gặp, có thể xuất hiện suy thận cấp, đặc biệt trên bệnh nhân có chức năng thận bắt đầu bị tổn thương như người cao tuổi hoặc trên bệnh nhân mất nước.\nThuốc kháng acid: Làm giảm sinh khả dụng của thuốc ức chế men chuyển.\nThuốc tương tự giao cảm: Có thể làm giảm hiệu quả điều trị tăng huyết áp của thuốc ức chế men chuyển, cần theo dõi bệnh nhân cẩn thận để chắc chắn đạt đích điều trị.\nThức ăn: Có thể làm giảm tốc độ nhưng không làm giảm mức độ hấp thu của zofenopril canxi.\nThông tin bổ sung: Chưa có dữ liệu lâm sàng trực tiếp về tương tác của zofenopril với các thuốc chuyển hóa qua hệ enzym CYP. Tuy nhiên, các nghiên cứu chuyển hóa in vitro của zofenopril đã cho thấy thuốc không có tương tác rõ rệt với các thuốc chuyển hóa qua hệ enzym CYP.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}