{
    "describe": "Thương hiệu:\nHasan\nThuốc Bihasal 2.5 Hasan điều trị tăng huyết áp, đau thắt ngực, suy tim mạn tính ổn định (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-18849-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBisoprolol\nChỉ định\nSuy tim\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nHuyết áp thấp, Dị ứng thuốc, Loét thực quản\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bihasal 2,5 là sản phẩm của công ty TNHH Hasan - Dermapharm, có thành phần chính bisoprolol fumarat, là thuốc được sử dụng để điều trị tăng huyết áp, đau thắt ngực, suy tim mạn tính ổn định, kết hợp với điều trị cơ bản.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Bihasal 2.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n2.5mg",
    "usage": "Công dụng của Thuốc Bihasal 2.5\nChỉ định\nThuốc Bihasal 2,5 được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp.\nĐau thắt ngực.\nSuy tim mạn tính ổn định, kết hợp với điều trị cơ bản.\nDược lực học\nBisoprolol là tác nhân đối kháng thụ thể β1-adrenergic có tính chọn lọc cao trên tim, với ái lực thấp trên thụ thể β2.\nTác dụng được công nhận của thuốc trên bệnh nhân bệnh tim mạn tính là làm giảm hoạt tính hưng phấn bất thường của hệ thần kinh giao cảm, gây ra hậu quả bất lợi trên tim (tăng nhịp tim). Bisoprolol fumarat 2,5 mg được chứng minh làm giảm nhịp tim nên có tác dụng bảo vệ tim lâu dài.\nTrong thử nghiệm lâm sàng, bisoprolol cho thấy có lợi hơn khi uống cùng với thuốc lợi tiểu và/hoặc thuốc ức chế men chuyển.\nDược động học\nHấp thu và sinh khả dụng\nSinh khả dụng tuyệt đối sau khi dùng liều uống bisoprolol fumarat 10 mg là khoảng 80%. Sự hấp thu không bị ảnh hưởng bởi thức ăn.\nPhân bố\nLiên kết với protein huyết thanh khoảng 30%. Đạt nồng độ đỉnh huyết tương trong vòng 2 - 4 giờ sau khi dùng liều 2,5 - 20 mg và giá trị nồng độ đỉnh trung bình biến đổi từ 9,0 ng/ml (với liều 2,5 mg) đến 70 ng/ml (với liều 20 mg).\nỞ cả người trẻ và người cao tuổi, sự tích lũy trong huyết tương thấp, hệ số tích lũy từ 1,1 - 1,3.\nChuyển hóa và thải trừ\nSự chuyển hóa qua gan lần đầu của bisoprolol fumarat khoảng 20%. Bisoprolol fumarat không bị chuyển hoá bởi cytochrom P450 2D6 (debrisoquin hydroxylase).\nThời gian bán thải trong huyết tương từ 9 - 12 giờ và hơi kéo dài hơn ở bệnh nhân cao tuổi, một phần là do chức năng thận của họ bị giảm.\nỞ những bệnh nhân có độ thanh thải creatinin dưới 40 ml/phút, thời gian bán thải trong huyết tương tăng xấp xỉ 3 lần so với người khỏe mạnh.\nỞ những bệnh nhân xơ gan, sự thải trừ bisoprolol fumarat có tỷ lệ biến đổi nhiều hơn và chậm hơn đáng kể so với người khỏe mạnh, với thời gian bán thải trong huyết tương từ 8 đến 22 giờ.\nBisoprolol fumarat được thải trừ qua thận và không qua thận như nhau với khoảng 50% liều xuất hiện ở dạng không biến đổi trong nước tiểu, phần còn lại ở dạng chất chuyển hoá không có hoạt tính. Dưới 2% liều dùng được thải qua phân.",
    "dosage": "Cách dùng Thuốc Bihasal 2.5\nCách dùng\nThuốc dùng đường uống. Uống thuốc với nhiều nước, nên dùng thuốc vào buổi sáng khi đói hoặc lúc điểm tâm. Không được nhai.\nKhông được ngưng sử dụng đột ngột Bihasal 2,5 cũng như không được thay đổi liều trừ khi được chỉ định rõ ràng của bác sĩ.\nLiều dùng\nLiều lượng nên được xác định tùy theo từng cá thể và được hiệu chỉnh tùy theo đáp ứng của bệnh và sự dung nạp của bệnh nhân.\nTăng huyết áp hay đau thắt ngực\nLiều khởi đầu thường dùng của bisoprolol fumarat là 2,5 - 5 mg/lần/ngày. Liều tối đa khuyến cáo là 20 mg/lần/ngày.\nSuy tim mạn tính ổn định\nBihasal 2,5 thường được dùng kết hợp với một số thuốc khác do bác sĩ kê toa. Liều khởi đầu là 1,25 mg/lần/ngày. Nếu dung nạp tốt thì tăng liều gấp đôi sau 1 tuần, sau đó tăng dần sau 1 - 4 tuần đến khi đạt liều dung nạp tối đa, không quá 10 mg/lần/ngày. Liều lượng cụ thể như sau:\n1,25 mg/ngày/lần, trong một tuần, nếu dung nạp tốt thì tăng liều.\n2,5 mg/ngày/lần, trong một tuần tiếp theo, nếu dung nạp tốt thì tăng liều.\n3,75 mg/ngày/lần, trong tuần tiếp theo, nếu dung nạp tốt thì tăng liều.\n5 mg/ngày/lần, trong 4 tuần tiếp theo, nếu dung nạp tốt thì tăng liều.\n7,5 mg/ngày/lần, trong 4 tuần tiếp theo, nếu dung nạp tốt thì tăng liều.\nLiều duy trì 10 mg/ngày.\nKhông cần thiết điều chỉnh liều ở bệnh nhân lớn tuổi trừ trường hợp bị rối loạn chức năng gan và thận đáng kể.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNhững dấu hiệu quá liều do thuốc chẹn beta gồm có nhịp tim chậm, hạ huyết áp, block tim, suy tim sung huyết, co thắt phế quản và hạ đường huyết.\nĐã có báo cáo về một số trường hợp quá liều với bisoprololfumarat (tối đa là 2000 mg), thường gặp nhất là nhịp tim chậm và/hoặc hạ huyết áp.\nCách xử trí\nPhải ngưng sử dụng bisoprolol ngay, điều trị hỗ trợ và triệu chứng. Có một số ít dữ liệu cho rằng bisoprolol fumarat không thể bị thẩm tách.\nNhịp tim chậm\nTiêm tĩnh mạch atropin. Nếu đáp ứng không đầy đủ, có thể dùng thận trọng isoproterenol hoặc một thuốc khác có tác dụng làm tăng nhịp tim. Trong một số trường hợp, đặt máy tạo nhịp tim tạm thời để kích thích tăng nhịp.\nHạ huyết áp\nTruyền dịch tĩnh mạch và dùng các thuốc tăng huyết áp. Có thể tiêm tĩnh mạch glucagon.\nBlock tim (độ II hoặc độ III)\nTheo dõi cẩn thận bệnh nhân và tiêm truyền isoproterenol hoặc đặt máy tạo nhịp tim.\nSuy tim sung huyết\nThực hiện biện pháp thông thường (dùng digitalis, thuốc lợi tiểu, thuốc làm tăng lực co cơ, thuốc giãn mạch).\nCo thắt phế quản\nDùng thuốc giãn phế quản như isoproterenol và/hoặc aminophylin.\nHạ glucose huyết\nTiêm tĩnh mạch glucose.\nLàm gì khi quên 1 liều?\nKhông được uống liều gấp đôi để bù lại liều quên uống.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bihasal 2,5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThuốc được dung nạp tốt ở hầu hết bệnh nhân. Hầu hết các tác dụng phụ đều nhẹ và thoáng qua.\nThường gặp\nTiêu chảy, nôn, viêm mũi, suy nhược, mệt mỏi, cảm giác lạnh hoặc tê cóng tay chân, rối loạn tiêu hóa.\nLúc mới bắt đầu điều trị, thường có cảm giác mệt mỏi, chóng mặt, hoa mắt, nhức đầu,... Các triệu chứng này thường ít nghiêm trọng và thường biến mất trong vòng từ 1 đến 2 tuần sau khi bắt đầu điều trị.\nÍt gặp\nHệ thần kinh trung ương: Dị cảm, giảm xúc giác, buồn ngủ, lo âu, bồn chồn, giảm năng lực/trí nhớ.\nHệ thần kinh tự động: Khô miệng.\nTim mạch: Nhịp tim chậm, hồi hộp, loạn nhịp, lạnh đầu chi, mất thăng bằng, hạ huyết áp, đau ngực, suy tim sung huyết, khó thở.\nTâm thần: Dị mộng, mất ngủ, trầm cảm.\nTiêu hóa: Đau dạ dày, viêm dạ dày, khó tiêu, táo bón.\nThần kinh cơ: Đau cơ/khớp, đau lưng/cổ, co cứng bụng, co giật/run.\nDa: Phát ban, chàm, kích ứng da, ngứa, đỏ bừng, đổ mồ hôi, rụng tóc, phù mạch, viêm tróc da.\nGiác quan: Rối loạn thị giác, đau mắt/nặng mắt, chảy nước mắt, ù tai, đau tai, bất thường vị giác.\nChuyển hóa: Gout.\nHô hấp: Hen suyễn, viêm phế quản, ho, khó thở, viêm họng, viêm mũi, viêm xoang.\nTiết niệu - sinh dục: Giảm hoạt động tình dục, viêm bàng quang, đau quặn thận.\nHuyết học: Phát ban.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bihasal 2,5 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bisoprolol hoặc các thuốc chẹn beta hoặc một trong các thành phần khác của thuốc.\nSuy tim cấp, suy tim mất bù đang cần tiêm truyền tĩnh mạch các thuốc gây co cơ tim.\nShock do tim (shock do giảm cung lượng tim với các triệu chứng huyết áp rất thấp (huyết áp tâm thu dưới 90 mmHg), mất định hướng, lẫn, và da ẩm lạnh).\nRối loạn dẫn truyền tim (block nhĩ thất độ 2 và 3 không có máy tạo nhịp, block xoang nhĩ).\nNhịp tim chậm dưới 60 nhịp/phút trước khi bắt đầu điều trị, hội chứng suy nút xoang.\nHuyết áp thấp (huyết áp tâm thu dưới 100 mmHg, hạ huyết áp).\nHen phế quản nặng, bệnh tắc nghẽn phổi mạn tính nặng (COPD).\nDùng đồng thời với các thuốc ức chế MAO.\nRối loạn nặng về cung cấp máu ngoại vi (giai đoạn muộn bệnh động mạch ngoại biên và hội chứng Raynaud).\nNhiễm toan chuyển hóa.\nĐang bị bệnh ở tuyến thượng thận (u tế bào ưa crôm) chưa được điều trị.\nThận trọng khi sử dụng\nNếu bị bất kỳ bệnh nào hoặc điều kiện nào dưới dây, hãy báo cáo với bác sĩ điều trị trước khi dùng Bihasal 2,5:\nĐau ngực lúc nghỉ ngơi (chứng đau thắt ngực Prinzmetal).\nSuy tim chưa điều trị Block nhĩ thất độ 1.\nHen hoặc các bệnh phổi khác.\nĐái tháo đường.\nVẩy nến.\nSuy chức năng gan, thận.\nBệnh tắc động mạch ngoại biên.\nCường giáp trạng.\nCơn đau thắt ngực (nhồi máu cơ tim trong vòng 3 tháng gần đây).\nBệnh van tim.\nBệnh tim bẩm sinh.\nBệnh cơ tim.\nBệnh ở tuyến thượng thận (u tế bào ưa crôm).\nĐang điểu trị đồng thời với thuốc mê ngửi.\nBệnh nhân trên 80 tuổi.\nKhởi đầu điều trị bằng Bihasal 2,5 cần được giám sát thường xuyên trong vòng 3 tháng gần đây.\nKhả năng lái xe và vận hành máy móc\nDo các tác động khác nhau của thuốc, khả năng lái xe và vận hành máy móc có thể bị suy giảm. Đặc biệt là tình trạng này thường xảy ra vào lúc đầu điều trị và khi có thay đổi sự dùng thuốc cũng như khi dùng với rượu.\nThời kỳ mang thai\nCó nguy cơ ảnh hưởng tới thai. Luôn hỏi ý kiến bác sĩ trước khi dùng Bihasal 2,5 trong thời kỳ có thai.\nThời kỳ cho con bú\nKhông khuyến cáo dùng Bihasal 2,5 trong thời kỳ cho con bú. Luôn hỏi ý kiến bác sĩ trước khi dùng thuốc.\nTương tác thuốc\nThông báo cho bác sĩ nếu đang dùng hoặc mới dùng bất kỳ một loại thuốc nào khác kể cả những thuốc không kê toa:\nThuốc điều trị các bệnh tim mạch (thuốc chẹn kênh calci như verapamil, diltiazem, nifedipin): Do có thể làm tăng tác dụng hạ huyết áp của bisoprolol tumarat 2,5 mg. Nhịp tim, sự dẫn truyền tim, và trương lực cơ tim có thể bị ảnh hưởng xấu.\nThuốc điều trị trầm cảm, bệnh Parkinson (thuốc ức chế monoaminoxidase, trừ IMAO-B): Tác dụng hạ huyết áp của bisoprolol có thể mạnh lên nhưng cũng có nguy cơ huyết áp tăng cao đột ngột (cơn tăng huyết áp).\nThuốc chứa clonidin: Tăng huyết áp có thể xảy ra (tăng huyết áp hồi ứng) cũng như làm giảm quá mức nhịp tim và dẫn truyền tim.\nThuốc chống loạn nhịp (disopyramid, quinidin hoặc amiodaron): Tác dụng lên dẫn truyền tim và nhịp tim có thể mạnh lên.\nMột số thuốc chứa chất cường phó giao cảm (kể cả tacrin): Hệ thống dẫn truyền tim có thể bị tác động.\nCác thuốc chẹn beta, kể cả thuốc nhỏ mắt.\nThuốc trị tiểu đường (insulin hoặc các thuốc tiểu đường đường uống): Dấu hiệu đường huyết quá thấp có thể bị che lấp (như dấu hiệu mạch nhanh).\nThuốc mê (dùng khi phẫu thuật): Do hoạt động của tim có thể bị suy giảm trong quá trình gây mê.\nThuốc chứa glycosid nhóm digitalis: Nhịp tim và hệ thống dẫn truyền tim có thể bị ảnh hưởng.\nThuốc giảm đau hoặc chống viêm (ức chế prostaglandin): Do tác dụng hạ huyết áp có thể bị giảm.\nDẫn xuất của ergotamin: Việc cung cấp máu ngoại biên có thể bị giảm.\nChất cường giao cảm (thuốc nhỏ mắt, mũi, thuốc ho): Có thể làm mất tác dụng của bisoprolol.\nThuốc điều trị cao huyết áp khác.\nCác thuốc chữa động kinh (barbiturat, ...), các thuốc hướng thần (chống trầm cảm 3 vòng, phenothiazin) tăng tác dụng hạ huyết áp của bisoprolol.\nRifampicin ảnh hưởng thời gian tác dụng của bisoprolol nhưng thường không cần điều chỉnh liều.\nMetloquin: Tăng tác dụng lên nhịp tim của bisoprolol.",
    "preservation": "Bảo quản\nBảo quản nơi khô, dưới 30°C."
}