{
    "describe": "Thương hiệu:\nHasan\nThuốc Bihasal 5mg Hasan điều trị tăng huyết áp, đau thắt ngực, suy tim mạn tính ổn định (5 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-34895-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nBisoprolol fumarat\nNhà sản xuất\nĐỨC VIỆT\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBihasal 5mg dạng viên nén chứa Bisoprolol Fumarat được sản xuất bởi Công ty TNHH Ha san - Dermapharm. Bihasal 5mg hỗ trợ điều trị tăng huyết áp từ nhỏ đến vừa, có thể dùng đơn trị liệu hoặc phối hợp với các thuốc chống tăng huyết áp khác, đặc biệt là thuốc lợi tiểu, giảm cơn đau thắt ngực. Hỗ trợ trong điều trị bệnh suy tim mãn tính ổn định.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bihasal 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol fumarat\n5mg",
    "usage": "Công dụng của Thuốc Bihasal 5mg\nChỉ định\nBihasal 5mg được chỉ định trong các trường hợp sau:\nTăng huyết áp từ nhỏ đến vừa, có thể dùng đơn trị liệu hoặc phối hợp với các thuốc chống tăng huyết áp khác, đặc biệt là thuốc lợi tiểu.\nGiảm cơn đau thắt ngực.\nHỗ trợ trong điều trị bệnh suy tim mãn tính ổn định.\nDược lực học\nChưa có dữ liệu được báo cáo.\nDược động học\nChưa có dữ liệu được báo cáo.",
    "dosage": "Cách dùng Thuốc Bihasal 5mg\nCách dùng\nBihasal 5mg dạng viên nén dùng đường uống. Uống thuốc với nhiều nước, nên dùng thuốc vào buổi sáng khi đói hoặc lúc điểm tâm.\nLiều dùng\nMức liều lượng nên được xác định tùy theo từng cá thể phủ hợp với nhịp tim và kết quả điều trị.\nTrong điều trị tăng huyết áp và đau thắt ngực:\nLiều thông thường: uống liều duy nhất từ 5-10 mg/ ngày.\nLiều tối đa: 20 mg/ngày.\nKhông cần thiết phải điều chỉnh liều ở bệnh nhân rối loạn chức năng gan và thận từ nhẹ đến vừa. Liều khởi đầu có thể là 2,5 mg/ngày và lưu ý điều chỉnh liều cho phù hợp.\nLiều của Bisoprolol Fumarat không được vượt quá 10 mg ngày đối với bệnh nhân suy thận nặng (độ thanh thải creatinin dưới 20 m/min) hoặc rối loạn chức năng gan nghiêm trọng.\nTrong điều trị suy tim:\nLiều khởi đầu: Uống liều duy nhất 1,25 mg/ngày.\nNếu dung nạp thuốc, có thể tăng liều lên gấp đôi sau 1 tuần, và tăng liều dần dần trong khoảng từ 1-4 tuần đến liều tối đa mà bệnh nhân có thể dung nạp được nhưng không nên vượt quá 10 mg/ngày.\nKhông cần thiết điều chỉnh liều ở bệnh nhân lớn tuổi trừ trường hợp bị rối loạn chức năng gan và thật đáng kể.\nLàm gì khi quá liều?\nThường gặp nhất là chậm nhịp và hạ huyết áp. Phải ngưng sử dụng Bisoprolol ngay và điều trị bằng cách tiêm tĩnh mạch Atropin (1 -2 mg), nếu cần có thể theo sau bởi một liều truyền tĩnh mạch 25 mcg Soprenalin, glucagon cũng có thể được dùng với liều từ 1-5 mg.\nCó thể xảy ra co thắt phế quản và suy tim. Điều trị co thắt phế quản bằng cách tiêm tĩnh mạch Aminophyllin và điều trị suy tim bằng thuốc trợ tim mạch (digitalis) và thuốc lợi tiểu.\nLàm gì khi quên liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThường gặp:\nMệt mỏi, chóng mặt, hoa mắt, nhức đầu, đổ mồ hôi, rối loạn giấc ngủ, có những giấc mơ mạnh, lo lắng, mất tập trung và trầm cảm. Các triệu chứng này thường ít nghiêm trọng và thường biến mất trong vòng từ 1 đến 2 tuần sau khi bắt đầu điều trị.\nThỉnh thoảng:\nRối loạn tiêu hoá (tiêu chảy, táo bón, buồn nôn, nôn mửa, đau bụng, dạ dày, đau vùng thượng vị, loét dạ dày...), hạ huyết áp, mạch chậm, hoặc rối loạn dẫn truyền nhĩ thất, tình trạng tê rần và cảm giác lạnh ở đầu chi.\nHiếm gặp:\nPhản ứng ngoài da (như ban đỏ, sưng tấy, ngứa, rụng tóc...), nhược cơ, vọp bẻ và giảm tiết nước mắt (nếu có mang kính sát tròng), tăng đề kháng đường hô hấp (khó thở trên bệnh nhân có khuynh hướng bị phản ứng co thắt phế quản).\nTrên bệnh nhân có dáng đi khập khiễng và hiện tượng Raynaud, lúc bắt đầu điều trị các triệu chứng này có thể trở nên nghiêm trọng hơn và suy cơ tim có thể nặng hơn.\nTrên bệnh nhân lớn tuổi bị tiểu đường, những dấu hiệu hạ đường huyết như tim đập nhanh có thể bị che lấp.\nCác bất thường xét nghiệm:\nThường có sự tăng triglycerid huyết thanh nhưng không chắc do thuốc gây ra.\nCó sự tăng nhẹ acid uric, creatinin, BUN, kali huyết thanh, glucose và phospho, sự giảm nhẹ tế bào bạch cầu và tiểu cầu. Những sự thay đổi này không có ý nghĩa lâm sàng quan trọng và hiếm khi phải ngưng dùng Bisoprolol Fumarat.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBihasal 5mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với Big Dprolol hoặc các thuốc chẹn beta hoặc một trong các thành phần khác của thuốc.\nSốc do tim, suy tim mất bù.\nRối loạn dẫn truyền nhĩ thất (blốc nhĩ thất độ 2 và 3).\nHội chứng rối loạn nút Xoang, blốc xoang nhĩ.\nNhịp tim chậm dưới 50 nhịp/phút trước khi bắt đầu điều trị,\nHuyết áp thấp (huyết áp tâm thu dưới 90 mmHg).\nNhiễm acid chuyển hoá.\nHen phế quản, viêm phế quản, bệnh đường hô hấp mãn tính.\nDùng đồng thời với các thuốc ức chế MAO.\nRối loạn tuần hoàn ngoại biên giai đoạn tiến triển.\nHội chứng Raynaudi.\nThận trọng khi sử dụng\nTrong trường hợp bướu tuyến thượng thận (bướu tế bào da crôm), Bisoprolol chỉ có thể được cho sử dụng sau thuốc chẹn.\nĐể phòng đối với bệnh nhân bị tiểu đường, bị đói trong thời gian dài có biến động mạnh với chỉ số đường huyết, đối với bệnh nhân có nhiễm toan do chuyển hoá, blốc nhĩ thất độ 1, cơn đau thắt ngực Prinzmetal.\nNhững bệnh nhân có tiền căn bản thân và gia đình bị vảy nến, chỉ được cho sử dụng thuốc chẹn beta sau khi cân nhắc kỹ lưỡng những ích lợi so với các nguy cơ.\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBệnh nhân suy tim: Không sử dụng các thuốc chẹn beta cho bệnh nhân có triệu chứng của bệnh suy tim sung huyết. Tuy nhiên, ở một số bệnh nhân suy tim phải bù, nếu cần thiết sử dụng thuốc thì phải thật thận trọng.\nNgưng điều trị đột ngột: Ngưng điều trị đột ngột các thuốc chẹn beta có thể làm trầm trọng thêm cơn đau thắt ngực, nhồi máu cơ tim hoặc loạn nhịp tâm thất ở những bệnh nhân mắc bệnh động mạch vành.\nNên thận trọng khi ngưng điều trị nếu không có hướng dẫn của bác sĩ.\nBệnh co thắt phế quản: Vì tính chọn lọc beta, tương đối nên có thể dùng Bisoprolol với mức thận trọng cần thiết ở người bệnh co thắt phế quản không đáp ứng hoặc không dung nạp liệu pháp chống tăng huyết áp khác.\nChính vì tính chọn lọc beta, không tuyệt đối nên có thể dùng Bisoprolol ở liều thấp nhất có thể được với liều khởi đầu là 2,5 mg/ngày.\nCũng có thể dùng đồng thời với một thuốc kích thích beta,(chất gây giãn phế quản).\nGiải phẫu và gây mê: Nên ngưng sử dụng Bisoprolol ít nhất 48 giờ trước khi bệnh nhân được phẫu thuật. Nếu phải sử dụng thuốc trong suốt quá trình phẫu thuật, nên thận trọng đối với các tác nhân gây mê như ether, Cyclopropan và Tricloroethylen. Nếu quá liệu, xử lý với Atropin 1-2 mg I.V.\nTiểu đường và hạ glucose máu: Bisoprolol che giấu biểu hiện hạ đường huyết (đặc biệt là nhịp tim nhanh). Tuy nhiên, ở bệnh nhân tiểu đường được chỉ định insulin hoặc các thuốc hạ đường huyết dạng uống, nên sử dụng Bisoprolol một cách thận trọng.\nNhiễm độc tuyến giáp: Bisoprolol có thể che giấu các dấu hiệu lâm sàng cường tuyến giáp (như nhịp tim nhanh). Sự ngừng đột ngột thuốc chẹn beta có thể thúc đẩy cơn nhiễm độc tuyến giáp.\nTác động của thuốc khi vận hành tàu xe, máy móc\nDo thuốc có tác dụng hạ huyết áp nên tùy theo cả thể có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nĐặc biệt là tình trạng này thường xảy ra vào lúc đầu điều trị và khi có thay đổi sự dùng thuốc cũng như khi có sự tương tác với rượu.\nSử dụng cho phụ nữ có thai và cho con bú\nKhông nên sử dụng thuốc cho phụ nữ đang có thai hoặc cho con bú.\nDo có khả năng gây nhịp tim chậm, hạ huyết áp và hạ đường huyết trên trẻ sơ sinh, trước thời hạn sinh là 72 giờ, phải được chấm dứt điều trị với Bisoprolol. Nếu việc điều trị không thể chấm dứt được, trẻ sơ sinh phải được theo dõi trong vòng 48-72 giờ sau khi sinh.\nTương tác thuốc\nKhông nên phối hợp với các thuốc chẹn beta khác.\nĐiều trị đồng thời Bisoprolol với các thuốc là m cạn kiệt Catecholmin (Reserpin, Alpha-methydopa, Clonidin và Guanethiidin) có thể làm giảm đáng kể nhịp tim. Ở bệnh nhân được điều trị đồng thời với Clonidin, nếu muốn ngừng thuốc, khuyến cáo nên ngưng sử dụng Bisoprolol trong vài ngày trước khi ngùng Clonidin.\nSử dụng đồng thời Bisoprolol với thuốc làm giãn cơ tim hay ức chế dẫn truyền nhĩ thất như một số thuốc đối vận calci (đặc biệt là nhóm phenylalkylamin [verapamil] và nhóm benzothiazepin [diltiazem]), hoặc tác nhân chống loạn nhịp (Disopyramid) có thể xảy ra hạ huyết áp, nhịp chậm, loạn nhịp tim hoặc suy tim.\nKhi dùng đồng thời với Reserpin, Alpha-methyldopa, Guanfacin, Clonidin hoặc các glycosid có thể làm giảm đáng kể nhịp tim.\nRifampin làm tăng chuyển hoá thải trừ Bisoprolol fumarat do đó rút ngắn thời gian bán thải của thuốc. Tuy nhiên, việc điều chỉnh liều của Bisoprolol là không cần thiết.\nSử dụng Bisoprolol cùng lúc với insulin và thuốc làm giảm đường huyết đường uống, có thể làm tăng khả năng tác dụng của chúng. Các triệu chứng hạ đường huyết (đặc biệt là nhịp tim nhanh) bị che lấp đi hoặc bị giảm nhẹ. Hàm lượng đường huyết phải được kiểm tra theo dõi một cách đều đặn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}