{
    "describe": "Thương hiệu:\nHasan\nThuốc Bihasal 2.5 Hasan điều trị tăng huyết áp, đau thắt ngực, suy tim mạn tính ổn định (5 vỉ x 10 viên)\n3.6\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nBisoprolol\nChỉ định\nSuy tim\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nHội chứng suy nút xoang, Hội chứng Raynaud, Huyết áp thấp, Dị ứng thuốc, Hen phế quản, Nhịp tim chậm, Block nhĩ thất, Sốc tim\nNhà sản xuất\nDERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nsuy tim\nThuốc Bihasal 2.5mg là sản phẩm của Dược phẩm Hasan, thành phần chính là Bisoprolol fumarat, là thuốc dùng để điều trị tăng huyết áp, đau thắt ngực,\nThuốc có thể bẻ theo vạch chữ thập nếu cần chia liều phù hợp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bihasal 2.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n2.5mg",
    "usage": "Công dụng của Thuốc Bihasal 2.5\nChỉ định\nThuốc Bihasal 2.5 mg\nHasan 5X10 được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp.\nÐiều trị đau thắt ngực.\nÐiều trị suy tim mạn tính: Dùng trong suy tim mạn tính ổn định có suy giảm chức năng tâm thất trái đã được điều trị cùng với các thuốc ức chế enzym chuyển ACE, thuốc lợi tiểu và các glycosid tim.\nDược lực học\nBisoprolol\nlà một chất ức chế mạnh chọn lọc thụ thể beta 1, không có tác dụng kích thích thần kinh giao cảm nội tại và không có tác dụng ổn định màng khi dùng trong phạm vi liều điều trị.\nBisoprolol có ái lực thấp với thụ thể beta 2 trên cơ trơn phế quản và mạch máu cũng như các thụ thể beta 2 liên quan đến sự điều hòa các quá trình chuyển hóa.\nDo đó, bisoprolol không ảnh hưởng đến sự đề kháng ở đường hô hấp và các phản ứng chuyển hóa qua trung gian thụ thể beta 2. Tính chất chọn lọc thụ thể beta 1 của bisoprolol được mở rộng ra ngoài cả phạm vi của liều điều trị. Bisoprolol còn được sử dụng để điều trị tăng huyết áp và đau thắt ngực.\nbệnh tim mạch\nTrong điều trị cấp tính ở những bệnh nhân bị\nDược động học\nHấp thu:\nBisoprolol hầu như được hấp thu hoàn toàn qua đường tiêu hóa và sinh khả dụng đạt khoảng 90% sau khi uống. Thức ăn không ảnh hưởng đến sự hấp thu thuốc.\nPhân bố:\nBisoprolol liên kết với protein huyết tương khoảng 30%. Thể tích phân bố 3,5 lít/kg.\nChuyển hóa:\nBisoprolol được chuyển hóa theo hai con đường: 50% sẽ được chuyển hóa tại gan thành dạng không hoạt tính, 50% còn lại không bị chuyển hóa và được thải trừ qua thận.\nThải trừ:\nĐộ thanh thải toàn phần xấp xỉ 15 lít/giờ. Quá trình thải trừ tại gan và thận xảy ra với mức độ ngang nhau nên không cần điều chỉnh liều ở bệnh nhân suy gan hoặc suy thận.\nThời gian bán thải trong huyết tương 10 - 12 giờ và cho hiệu quả đến 24 giờ sau khi uống liều 1 lần/ngày.\nTính tuyến tính:\nĐộng học của bisoprolol tuyến tính và không phụ thuộc vào tuổi. Ở những bệnh nhân suy tim mạn tính (độ III theo phân loại NYHA), nồng độ bisoprolol trong huyết tương cao hơn và thời gian bán hủy dài hơn so với tình nguyện viên khỏe mạnh.",
    "dosage": "Cách dùng Thuốc Bihasal 2.5\nCách dùng\nThuốc Bihasal 2.5 dùng theo đường uống, vào buổi sáng, có thể dùng chung với thức ăn.\nLiều dùng\nĐiều trị tăng huyết áp và đau thắt ngực:\nLiều lượng nên được điều chỉnh theo từng bệnh nhân, đáp ứng của bệnh và sự dung nạp của bệnh nhân. Liều khởi đầu thường dùng là 2,5-5 mg/lần/ngày.\nNếu liều 5 mg không có hiệu quả đầy đủ, có thể tăng lên 10 mg/lần/ngày, liều tối đa khuyến cáo là 20 mg/lần/ngày.\nCần thận trọng ở bệnh nhân có bệnh co thắt phế quản do tính chọn lọc chẹn thụ thể beta 1 không tuyệt đối của bisoprolol, nên khởi đầu với liều 2,5 mg/lần/ngày. Không nên ngưng điều trị đột ngột. Liều nên được giảm từ từ (giảm nửa liều mỗi tuần).\nĐiều trị suy tim mạn tính ổn định:\nLiệu pháp điều trị suy tim sung huyết chuẩn bao gồm: Một thuốc ức chế enzym chuyển ACE (hoặc một thuốc ức chế thụ thể angiotensin trong trường hợp không dung nạp với thuốc ức chế enzym chuyển ACE), một thuốc chẹn beta, thuốc lợi tiểu và/ hoặc một glycosid trợ tim thích hợp. Bệnh nhân nên được điều trị ổn định (không còn suy tim cấp tính) trước khi bắt đầu điều trị với bisoprolol.\nCần tuân thủ nguyên tắc khởi đầu với liều thấp và tăng liều từ từ. Việc điều trị nên được chỉ định bởi bác sĩ chuyên khoa.\nĐiều trị suy tim mạn tính ổn định với bisoprolol phải bắt đầu bằng một thời gian điều chỉnh liều theo các bước sau:\n1,25 mg/lần/ngày (1/2 viên) trong 1 tuần, nếu dung nạp tốt.\nTăng lên: 2,5 mg/lần/ngày (1 viên) trong 1 tuần tiếp theo.\nNếu dung nạp tốt, tiếp tục tăng lên: 3,75 mg/lần/ngày (1,5 viên) trong 1 tuần tiếp theo.\nNếu dung nạp tốt, tiếp tục tăng lên: 5 mg/lần/ngày(2 viên) trong 4 tuần tiếp theo.\nNếu dung nạp tốt, tiếp tục tăng lên: 7,5 mg/lần/ngày (3 viên) trong 4 tuần tiếp theo.\nNếu dung nạp tốt, tiếp tục tăng lên: 10 mg /lần/ngày (4 viên) và điều trị duy trì ở mức liều này.\nLiều tối đa được khuyến cáo là 10 mg/lần/ngày.\nKhuyến cáo theo dõi chặt chẽ các dấu hiệu quan trọng (nhịp tim, huyết áp) và các triệu chứng suy tim nặng hơn trong giai đoạn tăng liều. Triệu chứng có thể xảy ra trong ngày đầu tiên sau khi bắt đầu điều trị.\nLiều điều chỉnh không phải theo đáp ứng lâm sàng mà theo mức độ dung nạp được thuốc để đi đến liều đích. Nếu liều tối đa khuyến cáo không được dung nạp tốt, có thể cần xem xét giảm liều dần dần.\nTrong trường hợp suy tim nặng hơn, hạ huyết áp hoặc nhịp tim chậm, cần xem xét lại liều lượng thuốc dùng phối hợp, cũng có thể xem xét tạm thời giảm liều bisoprolol hoặc ngừng điều trị.\nSau đó cần xem xét tăng liều bisoprolol hoặc điều trị lại khi bệnh nhân đã ổn định trở lại. Trong trường hợp muốn ngừng thuốc, cần giảm liều từ từ vì việc ngừng thuốc đột ngột có thể làm tình trạng bệnh trầm trọng hơn.\nLiều lượng ở các đối tượng lâm sàng đặc biệt:\nSuy thận, suy gan:\nsuy thận\nĐiều trị tăng huyết áp và đau thắt ngực: Không cần điều chỉnh liều ở bệnh nhân rối loạn chức năng gan hay thận từ nhẹ đến vừa. Bệnh nhân\nĐiều trị suy tim mạn tính ổn định: Không có thông tin về dược động học ở bệnh nhân suy tim mạn tính kèm theo suy thận hoặc suy gan. Vì vậy cần thận trọng khi tăng liều ở các bệnh nhân này.\nNgười cao tuổi: Không cần thiết điều chỉnh liều. Nên bắt đầu với liều thấp nhất có thể.\nTrẻ em: Chưa có kinh nghiệm về điều trị bisoprolol ở trẻ em, vì vậy bisoprolol không được khuyến cáo dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nnhịp tim chậm\nCác triệu chứng thường gặp nhất là\nCách xử trí: Nếu xảy ra quá liều, nên ngưng sử dụng thuốc và điều trị triệu chứng kết hợp với điều trị hỗ trợ. Dựa trên các tác dụng dược lý chung của thuốc chẹn beta, cần phải xem xét các biện pháp xử trí chung sau đây:\nNhịp tim chậm: Tiêm tĩnh mạch atropin. Nếu đáp ứng không thích hợp, có thể sử dụng isoprenalin hoặc một chất khác có tác dụng điều hòa nhịp tim nhưng phải thận trọng. Trong một số trường hợp, sử dụng máy tạo nhịp tim nếu cần thiết.\nHạ huyết áp: Truyền tĩnh mạch và dùng thuốc tăng huyết áp. Tiêm tĩnh mạch glucagon có thể hữu ích. Block nhĩ – thất (độ 2 hoặc độ 3): Bệnh nhân cần được theo dõi cẩn thận và điều trị bằng truyền isoprenalin hoặc dẫn nhịp tạm thời.\nSuy tim nặng hơn: Truyền tĩnh mạch thuốc lợi tiểu, thuốc kích thích cơ tim, thuốc giãn mạch.\nCo thắt phế quản: Dùng các liệu pháp giãn phế quản như isoprenalin, các thuốc kích thích beta 2 và/hoặc aminophyllin.\nHạ đường huyết: Truyền tĩnh mạch glucose.\nCó một số ít dữ liệu cho thấy bisoprolol khó bị loại bỏ bằng thẩm tách.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bihasal 2.5mg Hasan 5X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nToàn thân: Suy nhược, mệt mỏi.\nThần kinh: Đau đầu.\ntiêu chảy\nTiêu hoá: Buồn nôn, nôn,\nTim mạch: Nhịp tim chậm, làm trầm trọng hơn tình trạng suy tim.\nCơ xương và mô liên kết: Cơ yếu, co cứng cơ.\nMạch máu: Cảm giác lạnh hoặc tê ở các chi, hạ huyết áp.\nÍt gặp, 1/1000 < ADR < 1/100\nhen phế quản\nHô hấp: Co thắt phế quản ở bệnh nhân\nTim mạch: Rối loạn dẫn truyền nhĩ - thất.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bihasal 2.5mg Hasan 5X10 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bisoprolol fumarat hoặc bất kỳ thành phần nào của thuốc.\nSuy tim cấp tính hoặc trong giai đoạn suy tim mất bù cần điều trị bằng thuốc tăng co bóp tim đường tĩnh mạch.\nBlock nhĩ thất độ 2 và 3 (không có máy điều hòa nhịp tim).\nHội chứng nút xoang.\nBlock xoang nhĩ.\nNhịp tim chậm triệu chứng.\nHạ huyết áp triệu chứng.\nHen phế quản nặng hoặc bệnh phổi tắc nghẽn mạn tính nghiêm trọng.\nCác bệnh gây tắc mạch ngoại biên nặng hoặc trường hợp nặng của hội chứng Raynaud.\nU tủy thượng thận chưa được điều trị.\nNhiễm toan chuyển hóa.\nThận trọng khi sử dụng\nĐiều trị suy tim mạn tính ổn định với bisoprolol phải được bắt đầu với giai đoạn tăng liều cẩn thận. Đặc biệt, các bệnh nhân bệnh tim thiếu máu cục bộ không nên ngừng điều trị với bisoprolol đột ngột trừ khi được chỉ định và có thể làm tình trạng suy tim trầm trọng hơn. Bắt đầu điều trị suy tim mạn tính ổn định với bisoprolol cần được theo dõi cẩn thận.\nChưa có kinh nghiệm điều trị suy tim với bisoprolol trong các trường hợp sau:\nĐái tháo đường phụ thuộc insulin (type 1).\nSuy thận nặng.\nSuy gan nặng.\nBệnh cơ tim hạn chế.\nBệnh tim bẩm sinh.\nBệnh van tim\ncó ảnh hưởng đến huyết động.\nNhồi máu cơ tim trong vòng 3 tháng.\nBisoprolol phải sử dụng thận trọng trong các trường hợp sau:\nĐái tháo đường với đường huyết dao động lớn, các triệu chứng hạ đường huyết (nhịp tim nhanh, đánh trống ngực hoặc đổ mồ hôi) có thể bị che lấp.\nNgười đang trong chế độ ăn kiêng nghiêm ngặt.\nNgười đang dùng liệu pháp giải mẫn cảm: Bisoprolol cũng như các thuốc chẹn beta khác có thể làm tăng sự nhạy cảm với các tác nhân gây dị ứng hoặc làm trầm trọng thêm phản ứng phản vệ. Điều trị với epinephrin không phải lúc nào cũng có thể mang lại hiệu quả như mong đợi.\nBlock nhĩ thất độ I.\nĐau thắt ngực Prinzmental.\nBệnh hẹp động mạch ngoại vi, các triệu chứng có thể trầm trọng hơn đặc biệt khi mới bắt đầu điều trị.\nBệnh nhân có tiền sử hoặc bị bệnh vảy nến chỉ nên dùng thuốc chẹn beta (như bisoprolol) sau khi cân nhắc giữa lợi ích và nguy cơ.\nCác triệu chứng ngộ độc tuyến giáp có thể bị che lấp nếu điều trị với bisoprolol. Đối với bệnh nhân u tủy thượng thận, chỉ được dùng bisoprolol sau khi đã sử dụng thuốc chẹn alpha.\nthiếu máu cơ tim\nỞ các bệnh nhân đang được gây mê tổng quát, các thuốc chẹn beta làm giảm tần suất loạn nhịp tim và\nBác sĩ gây mê cần phải hiểu biết về các thuốc chẹn beta vì nguy cơ tương tác với các thuốc khác, dẫn đến triệu chứng nhịp tim chậm, giảm nhịp tim nhanh phản xạ, giảm khả năng phản xạ để bù đắp cho lượng máu mất đi. Nếu cần thiết cần ngưng phác đồ điều trị với thuốc chẹn beta trước khi phẫu thuật, tiến hành từ từ và ngừng hoàn toàn trong 48 giờ trước khi gây mê.\nVới các bệnh nhân hen phế quản hoặc bệnh phổi tắc nghẽn mạn tính khác, bisoprolol có thể làm tăng các triệu chứng của bệnh, các liệu pháp giãn phế quản cần được chỉ định kèm theo. Đôi khi hiện tượng tăng sức đề kháng đường thở có thể xảy ra ở bệnh nhân hen phế quản, vì vậy cần thiết phải tăng liều thuốc kích thích beta 2.\nChế phẩm Bihasal 2.5mg có chứa tá dược lactose. Những bệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hay kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nTrong một nghiên cứu trên các bệnh nhân bị bệnh mạch vành, bisoprolol không làm giảm khả năng lái xe. Tuy nhiên, tùy thuộc vào đáp ứng điều trị của từng bệnh nhân có thể ảnh hưởng đến khả năng lái xe hoặc sử dụng máy móc. Điều này cần được xem xét, đặc biệt khi bắt đầu điều trị, khi thay đổi thuốc, hoặc dùng chung với rượu.\nThời kỳ mang thai\nBisoprolol có các tác dụng dược lý có thể gây hại cho phụ nữ mang thai và/ hoặc thai nhi hoặc trẻ sơ sinh.\nNhìn chung, thuốc chẹn thụ thể beta giao cảm làm giảm sự tưới máu nhau thai, có liên quan đến sự chậm phát triển, tử vong của thai nhi trong tử cung, sẩy thai hoặc chuyển dạ sớm. Tác dụng không mong muốn như hạ đường huyết, nhịp tim chậm có thể xảy ra ở thai nhi và trẻ sơ sinh.\nNếu cần phải điều trị bằng các thuốc chẹn thụ thể beta giao cảm, thuốc chọn lọc thụ thể beta 1 là thích hợp hơn với phụ nữ mang thai.\nBisoprolol không được khuyến cáo sử dụng trong thời kì mang thai trừ khi thật sự cần thiết và cần phải theo dõi lượng máu lưu thông đến nhau thai và sự phát triển của bào thai. Nếu có bất kỳ tác dụng không mong muốn nào, nên cân nhắc biện pháp điều trị thay thế. Trẻ sơ sinh nên được theo dõi chặt chẽ, các triệu chứng hạ huyết áp và nhịp tim chậm có thể xảy ra trong 3 ngày đầu.\nThời kỳ cho con bú\nsữa\nChưa có thông tin về sự bài tiết bisoprolol trong\nTương tác thuốc\nCác phối hợp không được khuyến cáo:\nThuốc chống loạn nhịp nhóm 1 (quinidin, disopyramid, lidocain, phenytoin, flecainid, propafenon: Tăng thời gian dẫn truyền nhĩ-thất, tăng ức chế co bóp của cơ tim.\nThuốc chẹn kênh calci loại verapamil đến mức độ thấp hơn loại diltiazem: Ảnh hưởng không tốt đến sự co bóp và dẫn truyền nhĩ – thất. Tiêm truyền verapamil ở bệnh nhân đang điều trị bằng bisoprolol có thể gây hạ huyết áp và block nhĩ -thất.\nThuốc hạ huyết áp tác dụng trung ương (clonidin, methyldopa, moxonidin, rilmenidin): Có thể làm giảm trương lực giao cảm trung ương dẫn đến giảm nhịp tim, giảm cung lượng tim và giãn mạch. Việc ngừng thuốc đột ngột, đặc biệt là trước khi ngưng sử dụng thuốc chẹn thụ thể beta, có thể làm tăng nguy cơ “tăng huyết áp dội ngược”.\nCác phối hợp cần thận trọng:\nThuốc chẹn kênh calci loại dihydropyridin (felodipin, amlodipin): Sử dụng đồng thời có thể tăng nguy cơ hạ huyết áp và không thể loại trừ nguy cơ suy giảm chức năng van thất trái trên bệnh nhân suy tim.\nThuốc chống loạn nhịp nhóm III (amiodaron): Có thể làm tăng thời gian dẫn truyền nhĩ - thất.\nThuốc thần kinh đối giao cảm: Sử dụng đồng thời có thể làm tăng thời gian dẫn truyền nhĩ– thất và nguy cơ chậm nhịp tim.\nThuốc chẹn beta tại chỗ (thuốc nhỏ mắt điều trị tăng nhãn áp): Khi dùng chung có thể làm tăng tác dụng toàn thân của bisoprolol.\nInsulin và các thuốc trị đái tháo đường đường uống: Bisoprolol làm tăng hiệu quả hạ đường huyết. Các thuốc chẹn beta có thể che lấp các triệu chứng hạ đường huyết.\nThuốc gây mê: Giảm nhịp tim phản xạ, tăng nguy cơ hạ huyết áp.\nGlycosid trợ tim: Tăng thời gian dẫn truyền nhĩ-thất, giảm nhịp tim.\nThuốc kháng viêm không steroid (NSAIDs): NSAIDs có thể làm giảm tác dụng hạ huyết áp của bisoprolol.\nThuốc kích thích beta giao cảm (isoprenalin, dobutamin): Phối hợp với bisoprolol có thể làm giảm tác dụng của cả 2 thuốc.\nThuốc kích thích alpha và beta adrenergic (norepinephrin, epinephrin): Phối hợp với bisoprolol có thể làm tăng tác dụng co mạch qua trung gian thụ thể alpha dẫn đến tăng huyết áp và làm trầm trọng thêm chứng chân đau cách hồi. Những tương tác này thường xảy ra hơn so với thuốc chẹn beta không chọn lọc.\nThuốc chống tăng huyết áp khác hoặc các thuốc khác có tác dụng hạ huyết áp (thuốc trầm cảm ba vòng, barbiturat, phenothiazin): Phối hợp với bisoprolol có thể làm tăng nguy cơ hạ huyết áp.\nCác phối hợp cần được cân nhắc:\nMefloquin\n: Tăng nguy cơ chậm nhịp tim.\nChất ức chế monoamin oxidase (ngoại trừ thuốc ức chế MAO-B): Tăng tác dụng hạ huyết áp của các thuốc chẹn beta nhưng cũng có nguy cơ gây ra cơn tăng huyết áp.\nRifampicin: Giảm nhẹ thời gian bán hủy của bisoprolol do cảm ứng enzym chuyển hóa tại gan. Thường không cần điều chỉnh liều.\nDẫn chất ergotamin: Làm nặng thêm các rối loạn tuần hoàn ngoại vi.",
    "preservation": "Bảo quản\nNơi khô thoáng, dưới 30°C. Tránh ánh sáng."
}