{
    "describe": "Thương hiệu:\nBILIM PHARMACEUTICALS\nThuốc Bilgrel 75mg Bilim Ilac điều trị nhồi máu cơ tim, đột quỵ, bệnh động mạch ngoại biên (2 vỉ x 14 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nClopidogrel\nChỉ định\nXơ vữa động mạch\nĐột quỵ\nÁ vảy nến\nBệnh động mạch ngoại biên\nCơn đau thắt ngực\n,\nChống chỉ định\nSuy gan, Xuất huyết nội sọ, Loét tiêu hóa\nNhà sản xuất\nBILIM ILAC SANAYII VE TICARET A.S.\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nThổ Nhĩ Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nBilgrel\ncông ty Bilim Ilac Sanayi Ve Ticaret A.S\nclopidogrel\ncủa\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bilgrel 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc Bilgrel 75mg\nChỉ định\nThuốc Bilgrel được chỉ định dùng trong các trường hợp sau:\nnhồi máu cơ tim\nđột quỵ\nDự phòng nguyên phát các rối loạn do nghẽn mạch huyết khối như\nKiểm soát và dự phòng thứ phát ở bệnh nhân xơ vữa động mạch mới bị đột quỵ, mới bị nhồi máu cơ tim hoặc bệnh động mạch ngoại biên đã xác định.\nDược lực học\nClopidogrel là một chất ban đầu và ức chế mạnh mẽ sự kết tập tiểu cầu. Clopidogrel ức chế chọn lọc sự gắn kết của adenosine diphosphat (ADP) lên thụ thể tiểu cầu của nó và kích hoạt ADP qua trung gian tiếp theo của GPIIV/Illa, do đó ức chế sự kết tập tiểu cầu. Chuyển dạng sinh học của clopidogrel là cần thiết để tạo ra sự ức chế kết tập tiểu cầu.\nClopidogrel cũng ức chế kết tập tiểu cầu gây ra bởi các chủ vận khác hơn ADP bằng cách ngăn chặn sự khuếch đại kích hoạt tiểu cầu do ADP phát động. Clopidogrel không hạn chế hoạt động của phosphodiesterase. Hoạt động của clopidogrel không thể phục hồi thay đổi các thụ thể ADP tiểu cầu. Do đó, tiểu cầu tiếp xúc với clopidogrel sẽ bị ảnh hưởng phần còn lại của tuổi thọ và trở về chức năng tiểu cầu bình thường xảy ra ở tốc độ phù hợp với chu kỳ tiểu cầu (khoảng 7 ngày).\nTheo thống kê, liều ức chế kết tập tiểu cầu có thể có được 2 giờ sau khi uống liều duy nhất của clopidogrel. Lặp đi lặp lại liều 75 mg (clopidogrel bisulfat) mỗi ngày làm tăng đáng kể sự ức chế kết tập tiểu cầu. Sự ức chế này tăng dần và đạt đến trạng thái ổn định giữa ngày 3 và ngày 7. Trạng thái ổn định mức độ ức chế trung bình quan sát với một liều 75 mg mỗi ngày là từ 40% đến 60%. Kết tập tiểu cầu và chảy máu dần dần trở về giá trị ban đầu sau khi ngừng điều trị, thường là ở khoảng 7 ngày.\nDược động học\nHấp thu\nClopidogrel được hấp thu nhanh chóng sau khi uống liều lặp lại 75 mg clopidogrel (base).\nPhân bố\nClopidogrel và chất chuyển hóa liên kết thuận nghịch với protein huyết tương, tỉ lệ tương ứng 98% và 94% (nghiên cứu trong ống nghiệm).\nChuyển hóa\nClopidogrel là một tiền thuốc. Hoạt tính chính là của chất chuyển hóa của nó, một dẫn xuất thiol với quá trình oxy hóa clopidogrel thành 2 - clopidogrel - oxo và thủy phân sau đó. Bước oxy hóa được quy định chủ yếu với cytocrom P450 enzym 2B6, 3A4, 101, 1A2 và 2019. Chất chuyển hóa thiol liên kết với các thụ thể tiểu cầu nhanh chóng, không hồi phục và ức chế sự kết tập tiểu cầu. Chuyển hóa này không thể được xác định trong huyết tương. Dược động học của chất chuyển hóa là tuyến tính (nồng độ trong huyết tương tăng tương ứng tỉ lệ với liều lượng thuốc đưa vào) trong phạm vi liều từ 50 đến 150 mg clopidogrel. Clopidogrel chuyển hóa ở gan, chất chuyển hóa chính là dẫn xuất acid carboxylic và nó không còn hoạt tính trên tiểu cầu.\nThải trừ\nKhoảng 50% thuốc được bài tiết qua nước tiểu và khoảng 46% bài tiết qua phân. Thời gian bán thải 8 giờ.",
    "dosage": "Cách dùng Thuốc Bilgrel 75mg\nCách dùng\nThuốc Bigrel được dùng đường uống.\nLiều dùng\nNgười lớn\nNên dùng liều duy nhất 75 mg mỗi ngày một lần. Không cần điều chỉnh liều đối với bệnh nhân lớn tuổi và bệnh nhân bị bệnh thận.\nTrẻ em\nSự an toàn và hiệu quả chưa được xác định ở những bệnh nhân ít hơn 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng của ngộ độc cấp tính bao gồm nôn mửa, khó thở và xuất huyết đường tiêu hóa.\nĐiều trị: Ngưng dùng thuốc, rửa dạ dày trong vòng 4 giờ. Điều trị triệu chứng, làm thông đường thở và cầm máu tiêu hóa.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Bigrel\nKhi sử dụng\nNhư với tất cả các loại thuốc ảnh hưởng đến khả năng đông máu, chảy máu có thể xuất hiện do sử dụng clopidogrel. Chảy máu có thể xảy ra trong bất kỳ phần nào của cơ thể. Nguy cơ phụ thuộc vào nhiều yếu tố, bao gồm cả việc sử dụng thuốc và khả năng nhạy cảm của bệnh nhân.\nThường gặp, ADR > 1/100\nTiêu hóa: Đau bụng, khó tiêu, viêm dạ dày và táo bón, tiêu chảy, buồn nôn.\nTim mạch: Đau ngực, phù nề, tăng huyết áp.\ntrầm cảm\nThần kinh trung ương: Nhức đầu, chóng mặt,\nPhản ứng ở da: Phát ban, ngứa.\nNội tiết: Tăng cholesterol máu.\nSinh dục: Nhiễm trùng đường tiết niệu.\nHuyết học: Ban xuất huyết, chảy máu cam.\nHệ gan: Rối loạn chức năng gan thử nghiệm.\nHệ xương: Đau khớp, đau lưng.\nnhiễm trùng đường hô hấp trên\nHô hấp: Khó thở, viêm mũi, viêm phế quản, ho,\nRối loạn khác: Hội chứng giống như cúm (8%).\nÍt gặp, 1/1000 < ADR < 1/100\nMiễn dịch: Phản ứng dị ứng, phù mạch,..\nHuyết học: Thiếu máu bất sản, giảm bạch cầu.\nHô hấp: Co thắt phế quản, ho ra máu.\nRối loạn khác: Sốt, tiểu máu, viêm gan, hoại tử do thiếu máu cục bộ, xuất huyết giảm tiểu cầu, nổi mề đay.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bigrel chống chỉ định trong các trường hợp sau:\nCác bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân đang có chảy máu bệnh lý như loét dạ dày tá tràng hoặc xuất huyết nội sọ.\nThận trọng khi sử dụng\nKhông dùng quá liều chỉ định trừ khi có chỉ định của bác sĩ.\nSử dụng thận trọng cho những người có nguy cơ chảy máu tăng từ chấn thương, phẫu thuật hoặc bệnh lý khác. Nên ngưng dùng thuốc trước khi phẫu thuật 7 ngày.\nBilgrel kéo dài thời gian chảy máu. Do đó cần thận trọng khi dùng đồng thời với các thuốc có thể gây ra các tổn thương tương tự như acid salicylic, các thuốc chống viêm không steroid.\nBệnh nhân nên thông báo cho bác sĩ và nha sĩ rằng họ đang dùng Bilgrel trước bất kỳ phẫu thuật dự kiến và trước khi dùng bất cứ loại thuốc mới nào.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây nhức đầu, buồn ngủ, chóng mặt, mệt mỏi, gây ảnh hưởng đến khả năng lái xe, vận hành máy móc. Không sử dụng thuốc khi vận hành máy móc, tàu xe.\nThời kỳ mang thai\nChưa có bằng chứng đầy đủ về tác động của thuốc lên phụ nữ mang thai. Bilgrel chỉ nên được sử dụng trong thời kỳ mang thai khi thực sự cần thiết.\nThời kỳ cho con bú\nNgười ta không biết liệu thuốc có được bài tiết trong sữa mẹ hay không. Vì vậy, khi sử dụng thuốc nên ngừng cho con bú.\nTương tác thuốc\nVới acid acetylsalicylic\nASA không làm thay đổi khả năng ức chế ngưng tập tiểu câu do ADP của clopidogrel, nhưng clopidogrel gia tăng hiệu quả của ASA trên sự ngưng tập tiểu cầu do collagen. Tuy nhiên, việc kết hợp 500 mg aspirin 2 lần/ngày với 75 mg clopidogrel 1 lần/ngày đã không làm tăng có ý nghĩa việc kéo dài thời gian chảy máu do dùng clopidogrel. Tương tác dược lực học giữa clopidogrel và ASA là có thể xảy ra, làm tăng nguy cơ chảy máu. Do đó, cần thận trọng khi dùng phối hợp.\nVới Heparin\nDùng đồng thời Bilgrel và heparin không có tác dụng ức chế sự kết tập tiểu cầu gây ra bởi Bilgrel. Tuy nhiên sự an toàn của sự kết hợp này chưa được xác định. Do đó, nên thận trọng khi sử dụng đồng thời.\nVới Warfarin\nSự an toàn của việc sử dụng đồng thời warfarin và Bilgrel chưa được xác định. Do đó, nên thận trọng khi dùng.\nVới thuốc chống viêm không steroid\nViệc sử dụng đồng thời Bilgrel và naproxen đã làm tăng chảy máu đường tiêu hóa. Vì vậy, để tránh nguy cơ mất máu, NSAIDs và Bilgrel nên được dùng một cách thận trọng.\nViệc sử dụng đồng thời các trị liệu khác\nKhông thấy có tương tác khi sử dụng đồng thời Bilgrel với atenolol, nifedipin hoặc cả atenolol và nifedipin\nDược lực học của Bilgrel bị ảnh hưởng không đáng kể khi dùng chung với phenobarbital, cimetidin hoặc estrogel.\nDược động học của theophylin hoặc digoxin không bị ảnh hưởng khi dùng đồng thời với Bilgrel.\nCác antacid không bị ảnh hưởng mức độ hấp thu bởi Bilgrel.\nCác nghiên cứu trên microsomes gan người đã chỉ ra rằng Bilgrel ức chế sự hoạt động của một trong các enzym (CYP 2C9) của cytochrome P450 (2C9) enzym. Tình trạng này có thể dẫn đến sự gia tăng nồng độ trong huyết tượng của thuốc, chẳng hạn như phenytoin và tolbutamide, được chuyển hóa bởi CYP 2C9.\nKhông có bằng chứng về ý nghĩa lâm sàng tương tác bất lợi do sử dụng đồng thời Bilgrel với thuốc lợi tiểu, chọn beta, thuốc đối kháng calci, giảm cholesterol, thuốc giãn mạch vành, thuốc điều trị đái tháo đường, thuốc chống động kinh và các nội tiết tố.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30°C."
}