{
    "describe": "Thương hiệu:\nNatur Produkt Pharma\nThuốc Bilomag 80mg Natur Produkt Pharma điều trị suy tuần hoàn não, giảm chú ý tập trung (6 vỉ x 10 viên)\n7.200đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nGinkgo biloba\nChỉ định\nSuy giảm trí nhớ\nHội chứng Raynaud\nRối loạn tuần hoàn não\nÙ tai\nMất răng\nChóng mặt\n,\nChống chỉ định\nĐông máu nội mạch rải rác\nNhà sản xuất\nNATUR PRODUKT PHARMA\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBilomag\nlà sản phẩm thuốc của Công ty Natur Produkt Pharma, Ba Lan chứa thành phần là cao khô lá bạch quả (ginkgo biloba) có tác dụng trong điều trị rối loạn tuần hoàn máu não và ngoại biên.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Bilomag 80mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGinkgo biloba\n80mg",
    "usage": "Công dụng của Thuốc Bilomag 80mg\nChỉ định\nrối loạn tuần hoàn máu não\nThuốc Bilomag 80mg được chỉ định dùng điều trị\nSuy tuần hoàn não cấp và mãn tính, giảm chú ý tập trung, giảm trí nhớ, mất trí do xơ cứng mạch máu não.\nÙ tai\nRối loạn tuần hoàn máu và thần kinh ở tai:\nRối loạn tuần hoàn máu và thần kinh ở mắt: Bệnh võng mạc do tiểu đường, thoái hóa hoàng điểm ở tuổi già.\nRối loạn tuần hoàn máu ngoại biên và thần kinh: Các bệnh tắc nghẽn động mạch ngoại biên, khập khiễng cách hồi, tê cóng chân tay.\nBệnh raynaud.\nDược lực học\nHoạt chất chính trong cao khô lá ginkgo biloba là ginkgo flavonol glycosid toàn phần có tác dụng điều hòa vận mạch trên toàn bộ mạch máu: Động mạch, mao mạch, tĩnh mạch.\nTác dụng phụ thuộc vào liều lượng và thay đổi tùy theo tính chất, đuờng kính và nguồn gốc mô của mạch máu và tùy theo của trương lực và tình trạng của thành mạch, kích thích sự tiết edrf từ nội mô.\nChiết xuất của lá ginkgo biloba chống lại sự co thắt động mạch, gây giãn tiểu động mạch và ngược lại làm co tĩnh mạch, điều hòa độ giãn tĩnh mạch đáp ứng với các thay đổi tư thế, giảm tính thấm quá độ của mao mạch và tăng cường sức bền mao mạch.\nDược động học\nHấp thu\nCác nghiên cứu trên người cho thấy, sinh khả dụng của ginkgolide a, ginkgolide b và bilobalide lần lượt là 80, 88 và 79% sau khi sử dụng một liều 120 mg trong điều kiện nhịn ăn. Sau khi ăn, sinh khả dụng của ba hợp chất trên không thay đổi, ngoại trừ thời gian để đạt nồng độ đỉnh trong máu thì kéo dài hơn.\nNồng độ đỉnh trong máu biến đổi từ 16,5 - 33,3 ng/ml ở chế độ nhịn ăn và sau khi ăn là từ 11,5 - 21,1 ng/ml. Ở người, flavonol glycosides (50 - 300 mg) được hấp thu ở ruột với nồng độ đỉnh trong huyết tương đạt được trong vòng 2 đến 3 giờ. Thời gian bán thải của flavonol glycosides là khoảng 2 - 4 giờ.\nPhân phối\nginkgo biloba\nỞ người, khi sử dụng liều 240 mg cao khô lá\nSau khi tiêm tĩnh mạch ginkgolide b với liều 12 mg/kg, nồng độ thuốc tập trung nhiều ở các mô như gan, tim, thận, dạ dày, tá tràng, với nồng độ lớn hơn khoảng 1,5 lần so với nồng độ trong huyết tương ở tất cả các thời điểm, và gan là nơi thuốc tập trung với nồng độ cao nhất. Tỷ lệ liên kết với protein của ginkgolide b là khoảng 17 - 21%.\nChuyển hóa\nKhông phát hiện acid phenylacetic hoặc acid phenylpropionic trong nước tiểu, điều này chứng tỏ rằng flavonoid được chuyển hóa rộng rãi hơn ở người. Chất chuyển hóa chủ yếu là acid benzoic ở dạng tự do hay kết hợp.\nỞ liều lượng sử dụng trong các nghiên cứu dược động học (21 - 1000mg), quercetin đã được tìm thấy trong huyết tương ở dạng methyl sulphat hoặc là dạng liên hợp với acid glucuronic. Liều thấp của quercetin được methyl hóa nhiều hơn so với liều cao.\nQuá trình thủy phân glycosidase có xúc tác là một giai đoạn quan trọng đầu tiên trong việc hấp thu ở đường ruột của glycosid flavonoid. Aglycones không chỉ được hấp thu nhanh chóng mà còn nhanh chuyển hóa thành chất liên hợp pha II và sau đó sẽ được hấp thu trở lại vào lòng dạ dày. Vì vậy glycosidases và các vi khuẩn đường ruột, các enzyme pha II đóng vai trò quan trọng trong việc quyết định flavonoid được hấp thu qua đường ruột và tái hấp thu.\nThải trừ\nSau khi sử dụng liều 120 mg, thời gian bán thải trung bình là trong khoảng 9,5 - 10,6 giờ đối với ginkgolide b và 3,2 - 4,5 giờ đối với ginkgolide a và bilobalide.\nSau khi tiêm tĩnh mạch, thời gian bán thải của ginkgolide a và bilobalide là tương đương so với khi sử dụng bằng đường uống, trong khi ginkgolide b có thời gian bán thải ngắn hơn. Sự bài tiết qua nước tiểu của ginkgolides a, ginkgolides b và bilobalide chiếm tương ứng là 74%, 41% và 31% trong tình trạng nhịn ăn.\nQuercetin có thời gian bán thải tương đối dài là khoảng 11 - 28 giờ.",
    "dosage": "Cách dùng Thuốc Bilomag 80mg\nCách dùng\nThuốc Bilomag 80mg được dùng đường uống.\nLiều dùng\nNgười lởn (trên 18 tuổi):\nTrí nhớ kém và các vấn đề về tập trung: 1 viên/lần, 2 - 3 lần/ngày (160 - 240 mg/ngày cao khô lá ginkgo biloba), uống trong bữa ăn.\nRối loạn tuần hoàn ngoại biên (hội chứng khập khiễng cách hồi): 2 viên/lần, 1 - 3 lần/ngày (160 - 480 mg/ngày), uống khi ăn.\nChóng mặt: 1 viên/lần, 2 - 3 lần/ngày (160 - 240 mg/ngày), uống trong bữa ăn.\nÙ tai và các rối loạn thính giác: 1 viên/lần, 2 - 3 lần/ngày (160 - 240 mg/ngày), uống trong bữa ăn.\nBệnh raynaud: 1 viên/lần, 4 lần/ngày (320 mg), uống khi ăn.\nThuốc bắt đầu có tác dụng sau khi bắt đầu uống 4 tuần. Để đạt hiệu quả hoàn toàn của Bilomag cần điều trị từ 8 - 12 tuần.\nTrẻ em và vị thành niên (dưới 18 tuổi):\nChưa có đủ thông tin về độ an toàn và hiệu quả của thuốc với trẻ và thanh thiếu niên, do vậy không dùng cho những đối tượng này. Khi dùng thuốc với liều cao hơn liều khuyến cáo hoặc dùng lâu dài, cần phải tham khảo ý kiến của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều. Cần có biện pháp hỗ trợ triệu chứng kịp thời.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bilomag 80mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, rất hiếm gặp: ADR < 1/100\ntáo bón\nTiêu hoá: Đau bụng, buồn nôn,\nThần kinh: Đau đầu, chóng mặt, lo lắng, rối loạn giấc ngủ.\nTim mạch: Đánh trống ngực.\nDa: Phản ứng dị ứng da (ngứa, phát ban).\nwarfarin\nHuyết học: Các triệu chứng liên quan đến chảy máu đột ngột. Một số trường hợp cá biệt có sự hình thành khối máu tụ dưới màng cứng, có thể là do sử dụng cao khô Ginkgo trong thời gian dài (2 năm). Tác dụng phụ này có thể xảy ra thường xuyên hơn ở những bệnh nhân đang dùng cả thuốc kháng tiểu cầu hoặc thuốc chống đông máu như aspirin hoặc\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bilomag 80mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với cao khô lá ginkgo biloba hoặc là với bất cứ thành phần nào của thuốc.\nKhi đang điều trị với thuốc chống đông máu như heparin và các dẫn xuất của nó, các dẫn xuất của coumarin (warfarin, acenocoumarol).\nBệnh nhân khó đông máu, do cao khô lá ginkgo biloba có thể làm tăng thời gian đông máu.\nThận trọng khi sử dụng\nKhông sử dụng Bilomag 80mg mà không tham vấn ý kiến của bác sĩ nếu như:\nBệnh nhân bị chảy máu hoặc là rối loạn đông máu.\nBệnh nhân đang sử dụng các thuốc phòng ngừa cục máu đông, như aspirin, clopidogrel, dipyridamol, ticlopidin vì sử dụng cùng với các thuốc này có thể làm tăng thời gian đông máu.\nTrong vòng 36 giờ trước các tiểu phẫu hoặc là phẫu thuật nha khoa bởi vì thuốc có thể làm tăng nguy cơ chảy máu.\nThuốc có chứa lactose monohydrat, cần liên hệ với bác sĩ nếu bạn đã được chuẩn đoán là không dung nạp với đường.\nKhả năng lái xe và vận hành máy móc\nBilomag 80mg có thể gây chóng mặt, do đó không nên lái xe hay vận hành máy móc khi sử dụng thuốc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt trên phụ nữ mang thai hoặc nuôi con bú. Không dùng cho nhóm đối tượng này.\nThời kỳ cho con bú\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt trên phụ nữ mang thai hoặc nuôi con bú. Không dùng cho nhóm đối tượng này.\nTương tác thuốc\nSử dụng Bilomag 80mg và một số loại thuốc khác có thể gây tương tác.\nKhông sử dụng Bilomag ở những bệnh nhân được điều trị bằng thuốc phòng ngừa đông máu, chẳng hạn như heparin và các dẫn xuất coumarin (warfarin, acenocoumatol).\nTrong trường hợp đang sử dụng các thuốc sau thì cần tham vấn ý kiến của bác sĩ vì có thể điều chỉnh liều lượng:\nThuốc chống tiểu cầu như clopidogrel, ticlopidin, acid acetylsalicylic (ví dụ: aspirin, polopiryna), dipyridamol.\nMột số thực phẩm có thể làm tăng nguy cơ chảy máu như tỏi hoặc nhân sâm.\nTrazodon (thuốc chống trầm cảm).\nOmeprazol và các thuốc khác trong nhóm này, như là các thuốc ức chế bơm proton (được sử dụng để điều trị hyperacidity và loét dạ dày tá tràng).\nhạ huyết áp\nNifedipin (thuốc\nThuốc lợi tiểu thiazid, (ví dụ hydroclorothiazid).\nTipranavic (ức chế protease không peptidic trong chi định kết hợp điều trị kháng virus HIV - 1).\nLưu ý rằng các loại thuốc này có thể được biết đến dưới các tên thương mại khác nhau. Do đó luôn thận trọng kiểm tra bao vì và hướng dẫn kèm theo để biết hoạt chất chính hoặc nhóm thuốc đang điều trị là gì.\nBilomag 80mg nên được uống cùng với bữa ăn.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30 °C. Bảo quản trong bao bì nguyên gốc, tránh ẩm."
}