{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Biscapro 2,5 Pymepharco điều trị tăng huyết áp, đau thắt ngực (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nBisoprolol fumarat\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBiscapro 2,5 là sản phẩm của Công ty cổ phần Pymepharco có thành phần chính là Bisoprolol fumarat dùng điều trị tăng huyết áp, đau thắt ngực, suy tim mạn tính ổn định có kèm suy giảm chức năng tâm thu kết hợp với thuốc ức chế men chuyển angiotensin, thuốc lợi tiểu và các glycosid tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Biscapro 25\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol fumarat\n2.5mg",
    "usage": "Công dụng của Thuốc Biscapro 25\nChỉ định\nThuốc Biscapro 2,5 chỉ định điều trị trong các trường hợp sau:\nTăng huyết áp.\nĐau thắt ngực.\nSuy tim mạn tính ổn định có kèm suy giảm chức năng tâm thu kết hợp với thuốc ức chế men chuyển angiotensin, thuốc lợi tiểu và các glycosid tim.\nDược lực học\nr\nBisoprolol tumarate là chất ức chế chọn lọc thụ thể beta\nDược động học\nHấp thu: Bisoprolol được hấp thu gần như hoàn toàn từ ống tiêu hóa (90%). Chỉ có khoảng 10% chuyển hóa bước đầu tiên nên sinh khả dụng của nó đạt đến 90% sau khi uống. Sinh khả dụng của bisoprolol không bị ảnh hưởng bởi thức ăn. Nồng độ đỉnh đạt được trong huyết tương sau khoảng 2 - 3 giờ.\nPhân bố: Bisoprolol được phân bố rộng rãi. Khoảng 30% liên kết với protein huyết tương. Thể tích phân bố là 3,5 l/kg.\nChuyển hóa: Thuốc được chuyển hóa qua gan bằng con đường oxy hóa mà không có sự liên hợp sau đó. Chất chuyển hóa không có tác dụng.\n1/2\nThải trừ: Thuốc thải trừ hầu hết qua thận bao gồm cả dạng không đổi và các chất chuyển hóa qua gan. Độ thanh thải toàn phần khoảng 15 l/giờ. T",
    "dosage": "Cách dùng Thuốc Biscapro 25\nCách dùng\nThuốc dạng viên nén bao phim dùng đường uống.\nLiều dùng\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Biscapro 2,5 chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}