{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Bisoprolol 2.5mg Tablets Stella điều trị tăng huyết áp, đau thắt ngực mạn tính ổn định (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nBisoprolol\nChỉ định\nSuy tim\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nHội chứng suy nút xoang, Hội chứng Raynaud, Huyết áp thấp, Dị ứng thuốc, Hen phế quản, Phổi tắc nghẽn mạn tính, Nhịp tim chậm\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bisoprolol 2,5mg là sản phẩm của Stellapharm, chứa hoạt chất chính là Bisoprolol Fumarate. Bisoprolol 2,5 mg dùng để điều trị tăng huyết áp, đau thắt ngực mạn tính ổn định. Ngoài ra, thuốc còn được chỉ định điều trị suy tim mạn tính ổn định kèm suy giảm chức năng tâm thu thất trái.\nBisoprolol 2,5 mg Tablets được bào chế dạng viên nén tròn, màu trắng đến trắng ngà, hai mặt khum, một mặt khắc vạch, một mặt trơn. Viên có thể bẻ đôi. Thuốc được đóng gói theo quy cách: hộp 3 vỉ x 10 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bisoprolol 2.5mg Tablets\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n2.5mg",
    "usage": "Công dụng của Thuốc Bisoprolol 2.5mg Tablets\nChỉ định\nThuốc Bisoprolol 2,5mg chỉ định điều trị trong các trường hợp sau:\nÐiều trị tăng huyết áp.\nđau thắt ngực\nĐiều trị\nSuy tim\nmạn tính ổn định, kèm suy giảm chức năng tâm thu thất trái đã được điều trị cùng với các thuốc ức chế enzyme chuyển, thuốc lợi tiếu và các glycosid trợ tim.\nDược lực học\nSuy tim mạn tính:\nBisoprolol\nlà một thuốc chẹn thụ thể beta-1-adrenergic chọn lọc cao, không có tác dụng giống thần kinh giao cảm nội tại và không có tính ổn định màng tế bào.\nBisoprolol cho thấy chỉ có ái lực rất thấp với thụ thể beta-2 của cơ trơn phế quản và thành mạch cũng như các thụ thể beta-2 liên quan đến sự điều hòa chuyển hóa.\nDo đó, nhìn chung bisoprolol không gây ảnh hưởng lên sức cản đường thở và không có tác động chuyển hóa qua trung gian thụ thể beta-2. Đặc tính chọn lọc trên beta-1 của thuốc kéo dài vượt xa khoảng liều điều trị.\nTăng huyết áp hoặc đau thắt ngực:\nBằng cách ức chế các thụ thể beta ở tim, bisoprolol ức chế đáp ứng với sự hoạt hóa giao cảm. Điều đó dẫn đến giảm nhịp tim và tính co bóp do đó làm giảm nhu cầu oxy của cơ tim.\nTrong điều trị cấp tính ở những bệnh nhân bệnh mạch vành không có suy tim mạn tính, bisoprolol làm giảm nhịp tim và thể tích nhát bóp, do đó làm giảm cung lượng tim và giảm tiêu thụ oxy.\nTrong điều trị mạn tính sẽ làm giảm kháng lực ngoại biên tăng cao ban đầu.\nBisoprolol được sử dụng để điều trị tăng huyết áp và đau thắt ngực. Giống như các thuốc ức chế beta-1 khác, cơ chế tác động trong tăng huyết áp không rõ ràng, Tuy nhiên, bisoprolol được biết là làm giảm hoạt tính renin huyết tương rõ rệt.\nDược động học\nHấp thu: Bisoprolol được hấp thu gần như hoàn toàn qua đường tiêu hóa. Vì chỉ chuyển hóa bước đầu ở gan rất ít nên sinh khả dụng cao khoảng 90%.\nPhân bố: Khoảng 30% bisoprolol liên kết với protein huyết tương. Thể tích phân bố là 3,5 l/kg. Tổng độ thanh thải khoảng 15 l/giờ. Thuốc có thời gian bán thải trong huyết tương khoảng 10 - 12 giờ cho hiệu quả trong 24 giờ sau khi dùng liều 1 lần/ngày.\nChuyển hóa: 50% được chuyển hóa ở gan thành các chất chuyển hóa không hoạt tính sau đó sẽ được thải trừ qua thận.\nThải trừ: Bisoprolol được thải trừ ra khỏi cơ thể theo 2 hướng. 50% được chuyển hóa ở gan thành các chất chuyển hóa không hoạt tính, sau đó sẽ được thải trừ qua thận. 50% còn lại sẽ được thải trừ qua thận ở dạng không đổi. Vì sự đào thải xảy ra ở thận và gan với cùng mức độ nên không cần điều chỉnh liều đối với những bệnh nhân suy gan hoặc suy thận.\nĐối tượng đặc biệt\nNhững bệnh nhân suy tim mạn tính ổn định (NYHA giai đoạn III) có nồng độ bisoprolol trong huyết tương cao hơn và thời gian bán thải kéo dài hơn so với người khỏe mạnh. Nồng độ tối đa trong huyết tương ở trạng thái ổn định là 64 ± 21 ng/ml với liều 10 mg/ngày và thời gian bán thải là 17 ± 5 giờ.",
    "dosage": "Cách dùng Thuốc Bisoprolol 2.5mg Tablets\nCách dùng\nBisoprolol 2,5 mg Tablets được dùng đường uống, nên sử dụng vào buổi sáng và có thể kèm với thức ăn, không nên nhai viên thuốc.\nLiều dùng\nLiều dùng trong trường hợp điều trị tăng huyết áp và đau thắt ngực mạn tính ổn định:\nNgười lớn: Liều lượng bisoprolol phải được điều chỉnh theo từng bệnh nhân. Liều khởi đầu là 5 mg/ngày, liều thông thường là 10 mg x 1 lần/ngày, liều tối đa là 20 mg/ngày.\nBệnh nhân suy thận hoặc suy gan:\nDược động học của thuốc có thể bị thay đổi ở những bệnh nhân có tổn thương thận (độ thanh thải creatinin < 40 ml/phút) hoặc tổn thương gan nên dùng liều khởi đầu 2,5 mg/ngày; phải hết sức thận trọng khi tăng liều ở những bệnh nhân này.\nBệnh nhân suy thận nặng (độ thanh thải creatinin < 20 ml/phút) và bệnh nhân rối loạn chức năng gan nặng không nên dùng quá 10 mg x 1 lần/ngày. Liều này có thể chia làm 2 lần.\nNgười cao tuổi: Không cần điều chỉnh liều. Nên bắt đầu với liều thấp nhất có thể.\nTrẻ em: Chưa có kinh nghiệm về việc sử dụng bisoprolol cho trẻ em, vì thế không khuyến cáo sử dụng bisoprolol cho trẻ em.\nNgưng điều trị: Không nên ngưng thuốc đột ngột. Nên giảm liều dần bằng cách giảm một nửa liều hàng tuần.\nLiều dùng trong trường hợp điều trị suy tim mạn tính ổn định:\nPhác đồ điều trị chuẩn suy tim mạn tính gồm các thuốc ức chế enzyme chuyển (ACE) (hoặc chẹn thụ thể angiotensin trong trường hợp không dung nạp thuốc ức chế enzyme chuyển), thuốc chẹn beta, thuốc lợi tiểu và các glycosid trợ tim khi thích hợp.\nBắt đầu điều trị bằng bisoprolol khi tình trạng bệnh nhân ổn định (không suy tim cấp).\nBác sĩ điều trị cần phải có kinh nghiệm trong điều trị suy tim mạn tính.\nPhác đồ chuẩn: Điều trị suy tim mạn tính ổn định với bisoprolol bằng phác đồ chuẩn. Việc điều trị với bisoprolol được bắt đầu bằng việc tăng liều từ từ theo các bước sau:\n1,25 mg bisoprolol, 1 lần/ngày, trong 1 tuần, tăng liều nếu dung nạp tốt.\n2,5 mg bisoprolol, 1 lần/ngày, trong 1 tuần tiếp theo, tăng liều nếu dung nạp tốt.\n3,75 mg bisoprolol, 1 lần/ngày, trong 1 tuần tiếp theo, tăng liều nếu dung nạp tốt.\n5 mg bisoprolol, 1 lần/ngày, trong 4 tuần tiếp theo, tăng liều nếu dung nạp tốt.\n7,5 mg bisoprolol, 1 lần/ngày, trong 4 tuần tiếp theo, tăng liều nếu dung nạp tốt.\nĐiều trị duy trì sau đó: 10 mg bisoprolol, 1 lần/ngày.\nLiều tối đa là 10 mg bisoprolol, 1 lần/ngày.\nSuy tim nặng hơn thoáng qua, hạ huyết áp hay nhịp tim chậm có thể xảy ra trong giai đoạn điều chỉnh liều và sau đó.\nKhuyến cáo nên theo dõi chặt chẽ các dấu hiệu sinh tồn (nhịp tim, huyết áp) và các triệu chứng suy tim nặng hơn trong suốt phác đồ. Các triệu chứng có thể xảy ra trong ngày đầu tiên sau khi bắt đầu điều trị.\nĐiều chỉnh liều: Nên giảm liều dần dần nếu bệnh nhân không thể dung nạp tốt liều tối đa. Trường hợp suy tim nặng hơn thoáng qua, hạ huyết áp hoặc nhịp tim chậm, nên xem lại liều lượng của thuốc đang dùng đồng thời.\nCó thể giảm liều bisoprolol tạm thời hoặc ngừng thuốc nếu cần. Xem xét dùng lại hoặc tăng liều bisoprolol khi bệnh nhân ổn định trở lại. Nếu phải ngừng thuốc, cần giảm liều dần dần, vì ngừng thuốc đột ngột có thể dẫn đến suy tim cấp. Điều trị suy tim mạn tính ổn định bằng bisoprolol là một điều trị lâu dài.\nBệnh nhân suy thận hoặc suy gan: dược động học của thuốc có thể bị thay đổi ở những bệnh nhân có tổn thương thận (độ thanh thải creatinin < 40 ml/phút) hoặc tổn thương gan, bisoprolol nên khởi đầu với liều 2,5 mg/ngày; phải hết sức thận trọng khi tăng liều ở những bệnh nhân này.\nNgười cao tuổi: Không cần điều chỉnh liều.\nTrẻ em: Chưa có kinh nghiệm về việc sử dụng bisoprolol cho trẻ em, vì thế không khuyến cáo sử dụng bisoprolol cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nKhi dùng quá liều (ví dụ dùng liều hàng ngày là 15 mg thay vì 7,5 mg), block nhĩ thất độ III, nhịp tim chậm, chóng mặt đã được báo cáo.\nNói chung, các dấu hiệu thường gặp nhất khi dùng quá liều một thuốc chẹn beta là nhịp tim chậm, hạ huyết áp, co thắt phế quản, suy tim cấp tính và hạ đường huyết.\nKinh nghiệm về quá liều còn hạn chế, chỉ có một vài trường hợp dùng quá liều bisoprolol (tối đa 2000 mg) đã được báo cáo ở những bệnh nhân bị tăng huyết áp và/ hoặc bệnh mạch vành cho thấy nhịp tim chậm và/ hoặc hạ huyết áp và tất cả bệnh nhân đều hồi phục.\nXử trí:\nThông thường nếu xảy ra quá liều, nên ngừng bisoprolol, điều trị hỗ trợ và triệu chứng. Dựa vào các tác động dược lý dự kiến và những khuyến cáo cho các thuốc chẹn beta khác, cân nhắc các phương pháp tổng quát khi được cho phép về lâm sàng:\nNhịp tim chậm: Tiêm tĩnh mạch atropine. Nếu không đáp ứng đầy đủ, có thể dùng thận trọng isoprenaline hoặc một thuốc khác có tác dụng làm tăng nhịp tim. Trong một số trường hợp, có thể cần đặt máy tạo nhịp tim qua đường tĩnh mạch.\nHạ huyết áp: Truyền dịch tĩnh mạch và dùng các thuốc tăng huyết áp. Tiêm tĩnh mạch glucagon cũng có thể có ích.\nBlock nhĩ thất (độ II hoặc III): Theo dõi cần thận bệnh nhân và điều trị bằng cách tiêm truyền isoprenaline hoặc đặt máy tạo nhịp tim qua đường tĩnh mạch.\nSuy tim cấp tính năng hơn: Tiêm tĩnh mạch thuốc lợi tiểu. thuốc tăng co bóp cơ tim, thuốc giãn mạch.\nCo thắt phế quản: Dùng các thuốc giãn phế quản như isoprenaline, thuốc giống giao cảm beta-2 và/hoặc aminophylline.\nHạ đường huyết: Tiêm tĩnh mạch glucose.\nDữ liệu hạn chế cho thấy bisoprolol không thế bị thẩm tách.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Bisoprolol 2,5 mg mà bạn có thể gặp.\nThường gặp, ADR > 1/100\nTim: Nhịp tim chậm (đối với bệnh nhân suy tim mạn tính), làm nặng hơn bệnh suy tim bị từ trước (đối với bệnh nhân suy tim mạn tính).\nThần kinh: Chóng mặt, đau đầu.\nRối loạn tiêu hóa\ntáo bón\nTiêu hóa:\nMạch máu: Cảm giác lạnh hoặc tê ở các chi, hạ huyết áp đặc biệt ở những bệnh nhân suy tim.\nToàn thân: Suy nhược (đối với bệnh nhân suy tim mạn tính), mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nTim: Rối loạn dẫn truyền nhĩ thất, làm nặng hơn bệnh suy tim bị từ trước (đối với bệnh nhân tăng huyết áp hoặc đau thắt ngực), nhịp tim chậm (đối với bệnh nhân tăng huyết áp hoặc đau thắt ngực).\nHạ huyết áp\nMạch máu:\nHô hấp, ngực và trung thất: Co thắt phế quản ở bệnh nhân hen phế quản hoặc có tiền sử bệnh tắc nghẽn đường thở.\nCơ xương khớp và mô liên kết: Yếu cơ, chuột rút cơ bắp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bisoprolol 2,5mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bisoprolol hay bất kỳ thành phần nào của thuốc.\nSuy tim cấp hoặc trong các giai đoạn suy tim mất bù cần tiêm tĩnh mạch thuốc làm tăng co bóp cơ tim.\nSốc tim.\nBlock nhĩ thất độ II hoặc III.\nHội chứng suy nút xoang.\nBlock xoang nhĩ.\nNhịp tim chậm triệu chứng.\nHạ huyết áp triệu chứng.\nHen phế quản nặng hoặc bệnh phổi tắc nghẽn mạn tính.\nThể nặng của bệnh tắc nghẽn động mạch ngoại biên hoặc hội chứng Raynaud.\nU tế bào ưa crôm không được điều trị.\nNhiễm toan chuyển hóa.\nThận trọng khi sử dụng\nCảnh báo:\nChỉ áp dụng cho chỉ định suy tim mạn tính.\nViệc điều trị suy tim mạn tính ổn định với bisoprolol phải được bắt đầu bằng giai đoạn chuẩn liều đặc biệt.\nÁp dụng cho tất cả các chỉ định.\nVì nguy cơ làm xấu hơn tình trạng tim mạch, không nên ngưng thuốc đột ngột đặc biệt là ở bệnh nhân có bệnh tim thiếu máu cục bộ, trừ khi có chỉ định rõ ràng.\nThận trọng:\nChỉ áp dụng cho chỉ định tăng huyết áp và đau thắt ngực.\nCần thận trọng khi sử dụng bisoprolol cho bệnh nhân bị tăng huyết áp hoặc đau thắt ngực có kèm theo suy tim.\nChỉ áp dụng cho chỉ định suy tim mạn tính.\nCần theo dõi đều đặn trong thời gian bắt đầu và ngừng điều trị với bisoprolol. Chưa có kinh nghiệm trị liệu với bisoprolol trong điều trị suy tim ở bệnh nhân có các bệnh và tình trạng sau:\nĐái tháo đường phụ thuộc insulin (type 1).\nSuy chức năng thận nặng.\nSuy chức năng gan nặng.\nBệnh cơ tim hạn chế.\nBệnh tim bẩm sinh.\nBệnh van tim thực thể có liên quan đến huyết động.\nNhồi máu cơ tim trong vòng 3 tháng.\nÁp dụng cho tất cả các chỉ định.\nBisoproiol phải được dùng thận trọng trong:\nCo thắt phế quản (hen phế quản, các bệnh lý tắc nghẽn đường hô hấp).\nĐái tháo đường với mức đường huyết dao động lớn, các triệu chứng hạ đường huyết (như tim đập nhanh, đánh trống ngực, đổ mồ hôi) có thể bị che khuất.\nNhịn đói nghiêm ngặt.\nĐang trong liệu pháp giải mẫn cảm. Như những thuốc chẹn beta khác, bisoprolol có thể tăng cả tính nhạy cảm với các dị ứng nguyên và mức độ nặng của các phản ứng phản vệ. Epinephrine thường không hiệu quả.\nBlock nhĩ thất độ 1.\nĐau thắt ngực Prinzmetal.\nBệnh tắc động mạch ngoại biên. Các triệu chứng có thể nặng hơn đặc biệt khi bắt đầu điều trị.\nGây mê toàn thân.\nBệnh nhân bị bệnh vẩy nến hoặc có tiền sử bệnh vẩy nến chỉ nên dùng thuốc chẹn beta (như bisoprolol) sau khi đã cân nhắc cẩn thận lợi ích với rủi ro.\nCác triệu chứng của nhiễm độc tuyến giáp có thể bị che khuất khi điều trị với bisoprolol. Việc ngưng đột ngột liệu pháp chẹn beta có thể làm trầm trọng thêm các triệu chứng của cường chức năng tuyến giáp hoặc có thể thúc đẩy xảy ra cơn bão giáp.\nBệnh nhân u tế bào ưa crôm chỉ nên sử dụng bisoprolol sau khi chẹn thụ thể alpha.\nỞ những bệnh nhân gây mê toàn thân, thuốc chẹn beta làm giảm tỷ lệ loạn nhịp tim và thiếu máu cục bộ cơ tim trong quá trình dẫn mê, đặt nội khí quản và giai đoạn hậu phẫu.\nHiện nay khuyến cáo tiếp tục duy trì thuốc chẹn beta trước và sau phẫu thuật.\nChuyên viên gây mê phải được biết về việc sử dụng thuốc chẹn beta vì có khả năng tương tác với thuốc khác, dẫn đến loạn nhịp tim chậm, làm giảm phản xạ nhịp tim nhanh và giảm khả năng phản xạ bù cho sự mất máu. Nếu cần thiết phải ngưng liệu pháp chẹn beta trước khi phẫu thuật thì nên thực hiện dần dần và hoàn thành khoảng 48 giờ trước khi gây mê.\nNếu cần phải tiếp tục điều trị với bisoprolol lúc gần phẫu thuật, phải đặc biệt thận trọng khi dùng với thuốc gây mê làm suy giảm chức năng cơ tim, như ether, cyclopropane và trichioroethylene.\nPhối hợp bisoprolol với các thuốc chẹn calci loại verapamil hoặc diltazem với thuốc chống loạn nhịp nhóm 1 và với thuốc chống tăng huyết áp tác dụng lên thần kinh trung ương không được khuyến cáo.\nMặc dù có ít tác động lên chức năng phối hơn các thuốc chẹn beta không chọn lọc, thuốc chẹn beta chọn lọc trên tim (beta-1) nên tránh dùng cho những bệnh nhân tắc nghẽn đường hô hấp giống như tất cả các thuốc chẹn beta khác, trừ khi có lý do lâm sàng bắt buộc phải sử dụng.\nTrong trường hợp đó, bisoproloi nên được dùng thận trọng. Ở bệnh nhân tắc nghẽn đường hô hấp nên dùng bisoprolol với liều thấp nhất có thể và bệnh nhân nên được theo dõi cẩn thận các triệu chứng mới (như khó thở, không chịu được sự gắng sức, ho).\nSự phối hợp với liệu pháp giãn phế quản được khuyến cáo trong trường hợp hen phế quản hoặc các bệnh tắc nghẽn phối mạn tính khác mà có thể gây triệu chứng.\nThỉnh thoảng có sự gia tăng sức cản đường thở ở bệnh nhân hen suyễn, vì vậy cần tăng liều thuốc chủ vận beta-2.\nSuy tim: Kích thích giao cảm là một tác động cần thiết hỗ trợ chức năng tuần hoàn trong giai đoạn bắt đầu suy tim sung huyết và sự chẹn beta có thể dẫn đến suy giảm thêm co bóp của cơ tim và thúc đẩy suy tim nặng hơn. Tuy nhiên, ở một số người bệnh có suy tim sung huyết còn bù có thể cần phải dùng thuốc này.\nTrong trường hợp này, phải dùng thuốc một cách thận trọng. Thuốc chỉ được dùng thêm vào khi đã có điều trị suy tim với các thuốc cơ bản (thuốc lợi tiểu, digitalis, ức chế enzyme chuyển) dưới sự kiểm soát chặt chẽ của bác sĩ chuyên khoa. Thuốc có thể gây tăng số cơn đau thắt ngực kiểu Prinzmetal.\nBệnh nhân không có tiền sử suy tim: Sự ức chế liên tục cơ tim của các thuốc chẹn beta trên một số bệnh nhân có thể thúc đẩy suy tim. Khi có các dấu hiệu và triệu chứng đầu tiên của suy tim, cần phải xem xét việc ngừng dùng bisoprolol. Trong một số trường hợp, có thể tiếp tục liệu pháp chẹn beta trong khi điều trị suy tim với các thuốc khác.\nNgừng điều trị đột ngột: Đau thắt ngực nặng lên và trong một số trường hợp, nhồi máu cơ tim hoặc loạn nhịp thất xuất hiện ở người bị bệnh động mạch vành sau khi ngừng đột ngột thuốc chẹn beta.\nDo đó cần phải nhắc nhở những bệnh nhân này là không được ngừng dùng thuốc khi chưa có lời khuyên của bác sĩ. Ngay cả với bệnh nhân chưa rõ bệnh động mạch vành, nên khuyên giảm dần bisoprolol trong khoảng một tuần dưới sự theo dõi cẩn thận của bác sĩ. Nếu các triệu chứng cai thuốc xảy ra, nên dùng thuốc lại ít nhất trong một thời hạn.\nBệnh mạch máu ngoại biên: Các thuốc chẹn beta có thể gây ra hoặc làm nặng thêm triệu chứng thiếu máu động mạch trên bệnh nhân mắc bệnh mạch máu ngoại biên.\nĐái tháo đường và hạ glucose huyết: Các thuốc chẹn beta có thể che lấp các biểu hiện của hạ glucose huyết, đặc biệt nhịp tim nhanh.\nCác thuốc chẹn beta không chọn lọc có thể làm tăng mức hạ glucose huyết gây bởi insulin và làm chậm sự phục hồi các nồng độ glucose huyết thanh.\nDo tính chất chọn lọc beta-1, điều này ít có khả năng xảy ra với bisoprolol. Tuy nhiên cần phải cảnh báo bệnh nhân hay bị hạ glucose huyết, hoặc bệnh nhân đái tháo đường đang dùng insulin hoặc các thuốc hạ glucose huyết uống về khả năng này và phải dùng bisoprolol một cách thận trọng.\nKhả năng lái xe và vận hành máy móc\nCác nghiên cứu trên bệnh nhân bệnh mạch vành cho thấy bisoprolol không làm suy giảm khả năng lái xe của bệnh nhân. Tuy nhiên, tùy thuộc vào đáp ứng của từng bệnh nhân đối với việc điều trị, khả năng lái xe hay vận hành máy móc có thể bị suy giảm. Điều này cần được xem xét, đặc biệt là khi bắt đầu điều trị, khi thay đổi thuốc hoặc kết hợp với rượu.\nThời kỳ mang thai\nTác dụng dược lý của bisoprolol có thể gây nguy hiểm đến thời kỳ mang thai và/hoặc bào thai/ trẻ sơ sinh.\nNói chung, các thuốc chẹn beta làm giảm tưới máu nhau thai và có thể liên quan đến sự chậm phát triển của bào thai, thai chết lưu trong tử cung, sẩy thai hoặc chuyển dạ sớm. Tác dụng không mong muốn (như hạ đường huyết và nhịp tim chậm) có thế xảy ra ở thai nhi và trẻ sơ sinh.\nNếu cần thiết phải điều trị với thuốc chẹn thụ thể beta-adrenergic, tốt nhất nên chọn thuốc chẹn thụ thể beta-1-adrenergic có chọn lọc. Không khuyến cáo dùng bisoprolol trong suốt thai kỳ nếu thật sự không cần thiết. Nếu cần thiết phải dùng bisoprolol, cần theo dõi kỹ lưu lượng máu nhau thai - tử cung và sự phát triển của bào thai.\nTrường hợp xảy ra tác hại cho mẹ hoặc thai nhi, cần xem xét thay đổi phương pháp điều trị. Trẻ sơ sinh cần được theo dõi kỹ. Các triệu chứng của hạ đường huyết và chậm nhịp tim thường xảy ra trong vòng 3 ngày đầu tiên.\nThời kỳ cho con bú\nChưa có dữ liệu về khả năng bài tiết của bisoprolol trong sữa mẹ hay tính an toàn của bisoprolol đối với nhũ nhi. Vì thế, không chỉ định bisoprolol cho phụ nữ cho con bú.\nTương tác thuốc\nKhông nên dùng kết hợp\nChỉ áp dụng cho chỉ định suy tim mạn tính:\nCác thuốc chống loạn nhịp nhóm 1 (như disopyramide, quinidine, lidocaine, phenytoin; fiecainide, propafenone): có thể làm tăng thời gian dẫn truyền nhĩ thất và giảm co bóp cơ tim.\nÁp dụng cho tất cả các chỉ định:\nThuốc đối kháng calci loại verapamil và loại diltiazem: Làm giảm tính co bóp và làm chậm dẫn truyền nhĩ thất. Tiêm tĩnh mạch verapamil trên những bệnh nhân điều trị với thuốc chẹn beta có thể gây hạ huyết áp mạnh và block nhĩ thất.\nThuốc hạ huyết áp có tác dụng lên thần kinh trung ương (như clonidine, metbyldopa, moxonidine, rilimenidine): dùng đồng thời có thể giảm trương lực giao cảm trung ương (có thể dẫn đến làm giảm nhịp tim và cung lượng tim, và giãn mạch). Ngưng dùng thuốc đột ngột, đặc biệt là trước khi ngưng sử dụng thuốc chẹn beta có thể làm tăng nguy cơ “tăng huyết áp hồi ứng”.\nThận trọng khi kết hợp\nChỉ áp dụng cho chỉ định tăng huyết áp hoặc đau thắt ngực:\nphenytoin\nCác thuốc chống loạn nhịp nhóm 1 (như disopyramide, quinidine, lidocaine,\nÁp dụng cho tất cả các chỉ định:\namlodipine\nThuốc đối kháng calci loại dihydropyridine (như nifedipine,\nThuốc chống loạn nhịp nhóm III (như amiodarone): Có thể làm tăng thời gian dẫn truyền nhĩ thất.\nCác thuốc chẹn beta tại chỗ (như thuốc nhỏ mắt điều trị tăng nhãn áp): có thể làm tăng tác dụng toàn thân của bisoprolol.\nThuốc giống đối giao cảm: Dùng đồng thời có thể làm tăng thời gian dẫn truyền nhĩ thất và tăng nguy cơ nhịp tim chậm.\nInsulin và thuốc điều trị đái tháo đường dùng đường uống: tăng tác dụng hạ đường huyết. Thuốc chẹn thụ thể beta có thể che giấu các triệu chứng hạ đường huyết.\nCác thuốc gây mê: Làm giảm tình trạng nhịp tim nhanh phản xạ và tăng nguy cơ hạ huyết áp.\nCác glycoside (digitalis): Giảm nhịp tim, tăng thời gian dẫn truyền nhĩ thất.\nCác thuốc kháng viêm không steroid (NSAID): Giảm tác dụng hạ huyết của bisoprolol.\nThuốc giống giao cảm beta (như isoprenaline, dobutamine): Kết hợp với bisoprolol có thể làm giảm tác dụng của cả hai thuốc.\nThuốc giống giao cảm hoạt hóa cả thụ thể beta và alpha (như noradrenaline, adrenaline): Kết hợp với bisoprolol có thể làm tăng tác dụng co mạch gián tiếp qua thụ thể alpha của các thuốc này dẫn đến tăng huyết áp và làm trầm trọng hơn chứng khập khiễng cách hồi. Các tương tác này thường xảy ra với các thuốc chẹn beta không chọn lọc.\nCác thuốc giống giao cảm: Kết hợp với bisoprolol có thể giảm tác dụng của cả hai thuốc. Có thế cần phải dùng liều cao hơn của epinephrine để điều trị các phản ứng dị ứng.\nDùng đồng thời với các thuốc hạ huyết áp cũng như các thuốc khác có khả năng làm hạ huyết áp (như thuốc chống trầm cảm 3 vòng, barbiturate, phenothiazine) có thể tăng nguy cơ hạ huyết áp.\nCân nhắc khi kết hợp\nMefloquine\n: Tăng nguy cơ nhịp tim chậm.\nCác thuốc ức chế monoamine oxidase (trừ các thuổc ức chế MAO-B): Tăng tác dụng hạ huyết áp của các thuốc chẹn beta nhưng cũng có nguy cơ tăng huyết áp đột ngột.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, tránh ánh sáng và tránh ẩm. Nhiệt độ không quá 30°C."
}