{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Bisoplus HCT 5/12.5 Stella điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nBisoprolol\nHydrochlorothiazide\n,\nChỉ định\nSuy tim\nHuyết áp cao\n,\nChống chỉ định\nTăng canxi máu, Suy thận, Gút, Dị ứng thuốc, Hen phế quản, Phổi tắc nghẽn mạn tính, Block nhĩ thất, Bí tiểu\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bisoplus HCT 5 mg/12,5 mg là sản phẩm của Stella, thành phần chính là Bisoprololfumarat; Hydroclorothiazid, được dùng để điều trị tăng huyết áp khi sử dụng riêng lẻ Bisoprolol Fumarat và Hydroclorothiazid không kiểm soát được tốt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bisoplus HCT 5/12.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n5mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Bisoplus HCT 5/12.5\nChỉ định\nThuốc Bisoplus HCT 5 mg/12,5 mg được chỉ định dùng trong các trường hợp sau:\nhydroclorothiazid\nÐiều trị tăng huyết áp khi sử dụng riêng lẻ bisoprolol fumarat và\nDược lực học\nThuốc Bisoplus HCT 5 mg/12,5 mg là chế phẩm kết hợp của bisọprolol fumarat và hydroclorothiazid trong điêu trị tăng huyết áp. Hiệu quả điều trị tăng huyết áp của các thuốc được cộng lực, hydroclorothiazid làm tăng đáng kể tác động chống tăng huyết áp của bisoprolol fumarat.\nBisoprolol\nlà một thuốc ức chế chọn lọc thụ thể β1 - adrenergic không có hoạt tính ổn định màng đáng kể hay hoạt tính cường giao cảm nội tại trong khoảng liều trị liệu.\nỞ liều thấp bisoprolol ức chế một cách chọn lọc đáp ứng với kích thích adrenergic bằng cách ức chế cạnh tranh thụ thể β1 - adrenergic ở tim, trong khi đó ít tác động lên thụ thể β2 - adrenergic ở cơ trơn phế quản và mạch máu. Ở liều cao, sự chọn lọc của bisoprolol trên thụ thể β1 - adrenergic thường giảm và sẽ ức chế cạnh tranh thụ thể β1 và β2 - adrenergic.\nHydroclorothiazid là thuốc lợi tiểu nhóm benzothiadiazin.\nCác thiazid tác động trên cơ chế tái hấp thu chất điện giải của ống thận và tăng bài tiết natri và clorid với lượng tương đương. Sự bài tiết natri trong nước tiểu làm mất kali thứ phát.\nDược động học\nBisoprolol fumarat\nHấp thu:\nBisoprolol được hấp thu hầu như hoàn toàn qua đường tiêu hóa và sinh khả dụng đường uống khoảng 90% do thuốc chuyển hóa qua gan lần đầu rất ít. Nồng độ đỉnh trong huyết tương đạt được sau khi uống từ 2 - 4 giờ.\nPhân bố:\nKhoảng 30% bisoprolol liên kết với protein huyết tương. Thuốc có thời gian bán thải trong huyết tương khoảng 10-12 giờ. Bisoprolol tan vừa phải trong lipid.\nChuyển hóa và thải trừ:\nThuốc được chuyển hóa ở gan và được thải trừ qua nước tiểu, khoảng 50% thuốc dưới dạng nguyên vẹn và 50% dưới dạng chất chuyển hóa.\nHydroclorothiazid\nHấp thu:\nHydroclorothiazid được hấp thu khá nhanh qua đường tiêu hóa. Thuốc có sinh khả dụng khoảng 65 - 70%.\nPhân bố:\nThời gian bán thải trong huyết tương khoảng 5 -15 giờ và ưu tiên gắn kết vào hồng cầu.\nChuyển hóa:\nKhông có thông tin.\nThải trừ:\nThuốc được thải trừ chủ yếu qua nước tiểu dưới dạng không đổi. Hydroclorothiazid qua được hàng rào nhau thai và được bài tiết vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc Bisoplus HCT 5/12.5\nCách dùng\nThuốc Bisoplus HCT 5 mg/12,5 mg dùng đường uống, thuốc được uống với một ly nước vào buổi sáng.\nLiều dùng\nKhi phải dùng liệu pháp kết hợp trong kiểm soát tăng huyết áp, đầu tiên liều dùng được điều chỉnh bằng cách dùng riêng rẽ từng thuốc. Nếu xác định được liều duy trì mục tiêu tương ứng với tỷ lệ trong chế phẩm kết hợp, thì có thể dùng sự kết hợp đã được thiết lập.\nNgười lớn\nLiều thường dùng là 1 viên/ngày. Khi cần thiết, liều có thể được tăng lên 2 viên/ngày.\nBệnh nhân suy thận hoặc suy gan: Nên giảm liều khi dùng thuốc.\nTrẻ em\nKhông được khuyến cáo dùng thuốc do chưa có nghiên cứu trên trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thuốc giải độc đặc hiệu, nên điều trị triệu chứng và hỗ trợ.\nDữ liệu giới hạn cho rằng bisoprolol fumarat không được thẩm tách; do đó, không chỉ định thẩm tách hydroclorothiazid. Biện pháp chung được đề nghị gồm gây nôn và/hoặc rửa dạ dày, dùng than hoạt, hỗ trợ hô hấp, điều chỉnh sự mất cân bằng nước và các chất điện giải và điều trị chứng co giật. Dựa trên tác động dược lý có thể xảy ra và khuyến cáo với những thuốc chẹn beta khác và hydroclorothiazid, các biện pháp sau được xem xét khi đã có dấu hiệu lâm sàng:\nNhịp tim chậm: Tiêm atropin tĩnh mạch. Nếu không có sự đáp ứng, có thể dùng thận trọng isoproterenol hay thuốc có tính chất điều nhịp dương tính. Trong vài trường hợp, có thể cần đặt máy điều hòa nhịp tim qua đường tĩnh mạch.\nHạ huyết áp, sốc: Nâng cao chân bệnh nhân. Truyền dịch và bổ sung chất điện giải bị mất (kali, nátri). Tiêm tĩnh mạch glucagon có thể có ích. Nên xem xét đến thuốc vận mạch.\nBlock tim (độ 2 hoặc độ 3): Nên theo dõi bệnh nhân cẩn thận và điều trị bằng tiêm truyền isoproterenol, đặt máy điều hòa nhịp tim khi cần thiết.\nSuy tim sung huyết: Khởi đầu liệu pháp thường qui (như digitalis, thuốc lợi tiểu, thuốc giãn mạch thuốc hướng cơ).\nCo thắt phế quản: Dùng các thuốc giãn khí quản như isoproterenol và/hoặc aminophyllin.\nHạ glucose huyết: Tiêm glucose tĩnh mạch.\nTheo dõi: Cân bằng nước và điện giải (đặc biệt là kali huyết thanh) và chức năng thận cho đến khi bình thường.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bisoplus HCT 5 mg/12,5 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nBisoprolol fumarat\nChưa rõ tần suất:\nnhức đầu\nHệ thần kinh trung ương: Hoa mắt, chóng mặt,\nHệ thần kinh tự chủ: Khô miệng.\nTim mạch: Nhịp tim chậm, đánh trống ngực và các rối loạn nhịp khác, lạnh đầu chi, mất thăng bằng, hạ huyết áp, đau ngực, suy tim sung huyết, khó thở khi gắng sức.\ntrầm cảm\nTâm thẩn: Dị mộng, mất ngủ,\nTiêu hóa: Đau dạ dày/thượng vị/bụng, viêm dạ dày, khó tiêu, buồn nôn, nôn, tiêu chảy, táo bón.\nCơ xương: Đau cơ/khớp, đau lưng/cổ, co cứng cơ, co giật/run.\nDa: Phát ban, chàm, kích ứng da, ngứa, đỏ bừng, đổ mồ hôi, rụng tóc, phù mạch, viêm tróc da, viêm mao mạch da.\nGiác quan đặc biệt: Rối loạn thị giác, đau mắt/nặng mắt, chảy nước mắt bất thường, ù tai, đau tai, bất thường vị giác.\nGút\nChuyển hóa:\nHô hấp: Hen suyễn/ co thắt phế quản, viêm phế quàn, ho, khó thờ, viêm họng, viêm mũi, viêm xoang.\nTiết niệu - sinh dục: Giảm hoạt động tình dục/bất lực, viêm bàng quang, đau quặn thận.\nHuyết học: Ban xuất huyết.\nChung: Mệt mỏi, suy nhược, đau ngực, khó chịu, phù, tăng cân.\nHydroclorothiazid:\nChưa rõ tần suất:\nToàn thân: Yếu sức.\nViêm tụy\nTiêu hoá:\nHuyết học: Thiếu máu bất sản, mất bạch cầu hạt, giảm bạch cầu, thiếu máu tiêu huyết, giảm tiểu cầu.\nQuá mẫn: Ban xuất huyết, nhạy cảm với ánh sáng, mề đay, viêm mạch hoại tử (viêm mạch và viêm mao mạch da), sốt, suy hô hấp gồm viêm phổi và phù phổi.\nChuyển hoá: Tăng glucose huyết, glucose niệu, tăng acid uric huyết.\nCơ xương: Co cơ.\nHệ thần kinh / tâm thần: Bồn chồn.\nviêm thận kẽ\nThận: Suy thận,\nDa: Hồng ban đa dạng gồm hội chứng Stevens-Johnson, viêm tróc da gồm hoại tử biểu bì độc tính.\nGiác quan đặc biệt: Mờ mắt thoáng qua, chứng thấy sắc vàng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bisoplus HCT 5 mg/12,5 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân suy tim chưa được điều trị hoặc suy tim mất bù, sốc tim, block xoang nhĩ, block nhĩ thất độ 2 hoặc 3, nhịp tim chậm rõ rệt (nhịp tim < 60 nhịp / phút), nhồi máu cơ tim cấp, hen suyễn nặng, suy thận hoặc suy gan nặng, bệnh Addison.\nBệnh nhân quá mẫn với bisoprolol hoặc thiazid hoặc sulphonamid hay với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nBisoprolol fumarat\nMặc dù các thuốc chẹn beta được dùng trong điều trị suy tim, nhưng không được dùng cho bệnh nhân suy tim không kiểm soát và khi bắt đầu điều trị cần sự cẩn thận cao, nên khởi đầu liều thấp và hiệu chỉnh tăng liều một cách thận trọng.\nDùng thận trọng trên bệnh nhân có khoảng dẫn truyền PR kéo dài, dự trữ tim thấp và bệnh tuần hoàn ngoại vi như hiện tượng Raynaud.\nDùng thận trọng bisoprolol trong bệnh co thắt phế quản (hen phế quản, bệnh đường thở tắc nghẽn). Trên một số bệnh nhân hen suyễn, có thể xảy ra sự tăng kháng đường thở và điều này được xem là dấu hiệu để ngừng điều trị. Co thắt phế quản thường có thể bị đảo ngược do dùng thường xuyên các thuốc giãn phế quản như salbutamol.\nBisoprolol không làm suy giảm sự chuyển hóa carbohydrat nhưng che dấu triệu chứng hạ đường huyết trên bệnh nhân đái tháo đường.\nCác thuốc chẹn beta có thể che lấp các triệu chứng của tăng năng tuyến giáp trên bệnh nhân nhiễm độc tuyến giáp.\nNgừng điều trị đột, ngột bisoprolol có thể gây đau thắt ngực nặng lên và/hoặc nhồi máu cơ tim và loạn nhịp thất ở người bệnh động mạch vành hoặc có thể gây cơn bão giáp trên bệnh nhân tăng năng tuyến giáp. Do đó, cần phải nhắc nhở những người bệnh đang dùng bisoprolol (đặc biệt ngươi bệnh tim thiếu máu cục bộ) là không được ngừng thuốc khi chưa hỏi ý kiến của bác sĩ.\nVì bệnh động mạch vành phổ biến và có thể không được chẩn đoán, nên tránh ngừng thuốc đột ngột trên bệnh nhân đang dùng bisoprolol để điều trị bệnh khác (như tăng huyết áp). Khi ngưng bisoprolol trên người bị bệnh động mạch vành hoặc nghi ngờ tăng năng tuyến giáp thì người bệnh nên được theo dõi cẩn thận và được khuyên hạn chế hoạt động thể lực tạm thời.\nNếu xảy ra đau thắt ngực nặng hoặc suy động mạch vành cấp tiến triển sau khi ngừng điều trị đột ngột bisoprolol, thì nên dừng lại ít nhất một thời gian.\nHydroclorothiazid\nTất cả các thiazid nên được dùng thận trọng trên bệnh nhân đang rối loạn nước và điện giải hoặc người có nguy cơ thay đổi sự cân bằng nước và điện giải, như người lớn tuổi.\nBệnh nhân xơ gan có nhiều khả năng tiến triển hạ kali huyết. Hạ natri huyết có thể xảy ra trên bệnh nhân suy tim nặng bị phù, đăc biệt bệnh nhân dùng liều cao các thiazid và hạn chế ăn muối. Nên theo dõi bệnh nhân cẩn thận về các dấu hiệu mất cân bằng nước và điện giải, đặc biệt khi có nôn ói hay trong khi dùng dung dịch ngoài đường tiêu hóa. Bệnh nhân suy chức năng gan hoặc bệnh gan tiến triển dễ bị hôn mê gan.\nThuốc lợi tiểu nên được dùng thận trọng cho bệnh suy thận vì thuốc có thể giảm chức năng thận hơn. Hầu hết các thuốc thiazid không có hiệu quả trên bệnh nhân có độ thanh thải creatinin < 30 ml/phút.\nCác thiazid có thế thúc đẩy cơn gút trên bệnh nhân nhạy cảm.\nThuốc làm tăng glucose huyết và làm nặng thêm hoặc bộc lộ bệnh đái tháo đường. Nên điều chỉnh các thuốc điều trị đái tháo đường gồm có insulin.\nCác thiazid làm giảm bài tiết calci qua đường tiểu, đôi khi dẫn đến tăng calci huyết nhẹ; thuốc không được dùng cho bệnh nhân đã từng bị tăng calci huyết. Có khả năng thiazid làm nặng thêm hoặc hoạt hóa bệnh lupus ban đỏ hệ thống trên bệnh nhân nhạy cảm. Thiazid có thể làm tăng nguy cơ phát triển sỏi mật.\nThuốc lợi tiểu thiazid làm tăng nồng độ cholesterol và triglycerid.\nKhả năng lái xe và vận hành máy móc\nBisoprolol có thể gây tác dụng phụ như buồn ngủ, chóng mặt và mệt mỏi, điều này có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCác thiazid qua được hàng rào nhau thai và xuất hiện trong máu của dây rốn.\nViệc dùng thiazid cho phụ nữ có thai yêu cầu cân nhắc lợi ích biết trước với những nguy hại có thể xảy ra cho thai nhi. Những nguy hại này bao gồm tử vong hoặc vàng da sơ sinh, viêm tụy, chứng giảm tiểu cầu và khả năng tác dụng phụ khác đã xảy ra trên người lớn.\nBisoprolol fumarat và hydroclorothiazid dùng trong thời kỳ mang thai chỉ khi lợi ích tiềm năng cao hơn nguy cơ có hại cho thai nhi.\nThời kỳ cho con bú\nCác thiazid được bài tiết qua sữa mẹ. Một lượng nhỏ bisoprolpl fumarat (< 2% liều dùng) được phát hiện trong sữa của chuột đang tiết sữa. Do khả năng về phản ứng có hại nghiêm trọng cho trẻ đang bú sữa mẹ, nên có quyết định ngưng cho con bú hay ngưng dùng thuốc và cân nhắc tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nBisoprolol fumarat\nrifampin\nDùng đồng thời\nTrong khi sử dụng các thuốc chẹn beta, bệnh nhân có tiền sử phản ứng phản vệ nghiêm trọng với các dị ứng nguyên khác nhau có thể phản ứng mạnh với việc sử dụng thuốc nhắc lại, do tình cờ, do chẩn đoán hoặc do điều trị. Những bệnh nhân này có thể không đáp ứng với liều thông thường của epinephrin đã từng điều trị phản ứng dị ứng.\nHydroclorothiazid\nAlcol, các barbiturat, hoặc narcotic: Có thể xảy ra khả năng hạ huyết áp thế đứng.\nThuốc trị đái tháo đường (thuốc đường uống hoặc insulin): Có thể cần thiết điều chỉnh liều của các thuốc trị đái tháo đường.\nCác thuốc trị tăng huyết áp khác: Tác động cộng lực.\nCholestỵramin và các colestipol resin: Sự hấp thu của hydroclorothiazid bị giảm khi có mặt các resin trao đổi anion. Liều đơn của cholestyramin và colestipol resin gắn kết hydroclorothiazid và giảm sự hấp thu của thuốc ở đường tiêu hóa tương ứng lên đến 85% và 43%.\nCác corticosteroid, ACTH: Làm nặng thêm tình trạng cạn chất điện giải, cụ thể hạ kali huyết.\nnorepinephrin\nCác amin vận mạch (\nThuốc giãn cơ xương, không khử cực (tubocurarin): Có khả năng tăng đáp ứng với thuốc giãn cơ.\nLithi: Thường không được dùng đồng thời với thuốc lợi tiểu. Các thuốc lợi tiểu giảm độ thanh thải thận của lithi và tăng nguy cơ cao về ngộ độc lithi.\nCác thuốc kháng viêm nonsteroroid: Trên vài bệnh nhân, việc dùng các thuốc kháng viêm nonsteroid làm giảm tác động lợi tiểu, natri niệu và hiệu quả chống tăng huyết áp của thuốc lợi tiểu quai, thuốc lợi tiểu tiết kiệm kali, thuốc lợi tiểu thiazid. Vì vậy, khi dùng đồng thời chế phẩm này với thuốc kháng viêm nonsteroid, bệnh nhân nên được theo dõi chặt chẽ để xác định có đạt được tác động lợi tiểu mong muốn không.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30°C."
}