{
    "describe": "Thương hiệu:\nStandard Chem & Pharm\nThuốc Bisolota 5mg điều trị cao huyết áp (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nBisoprolol\nChỉ định\nSuy tim\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nHội chứng suy nút xoang, Hội chứng Raynaud, Huyết áp thấp, Hen phế quản, Nhịp tim chậm, Block nhĩ thất, Viêm phế quản co thắt\nNhà sản xuất\nSTANDARD CHEM\nNước sản xuất\nTAIWAN, PROVINCE OF CHINA\nXuất xứ thương hiệu\nTrung Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bisolota 5 mg được sản xuất bởi Công ty Standard Chem Pharm Co., Ltd, thành phần chính chứa bisoprolol hemifumarate, là thuốc dùng để trị tăng huyết áp, đau thắt ngực, suy tim.\nBisolota 5 mg được bào chế dưới dạng viên nén bao phim, hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Bisolota\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n5mg",
    "usage": "Công dụng của Thuốc Bisolota\nChỉ định\nThuốc Bisolota 5 mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị cao huyết áp.\nĐau thắt ngực.\nSuy tim mạn tính ổn định ở mức độ trung bình đến nặng (suy tim độ 3, độ 4). Lưu ý: Giảm chức năng tâm thu thất (tỷ lệ bơm 90%) qua đường uống.\nHiệu ứng chuyển hoá đầu tiên chỉ chiếm một phần nhỏ (khoảng 10%), vì vậy sinh khả dụng khoảng 90%. Sinh khả dụng không bị ảnh hưởng bởi thức ăn.\nBisoprolol có dược động học tuyến tính trong khoảng liều từ 5 - 20 mg, nồng độ thuốc trong huyết tương tỷ lệ với liều dùng. Nồng độ cao nhất trong huyết tương đạt được sau khi uống thuốc khoảng 2 - 3 giờ.\nPhân bố\nBisoprolol được phân bố rộng, thể tích phân bố là 3,5 l/kg, kết hợp với protein huyết tương là 30%.\nChuyển hoá\nBisoprolol được chuyển hoá bằng sự oxi hoá, không có phản ứng kết hợp sau đó.\nCác chất chuyển hoá có tính phân cực cao và được bài tiết qua thận. Các chất chuyển hoá trong huyết tương và trong nước tiểu đều không có hoạt tính.\nTheo số liệu thử nghiệm ngoài cơ thể trên microsome người, bisoprolol chủ yếu được chuyển hoá qua CYP3A4 (khoảng 95%), một lượng nhỏ chuyển hoá qua CYP2D6.\nThải trừ\nBisoprolol được bài tiết qua thận ở dạng chưa chuyển hoá (khoảng 50%), phần còn lại được chuyển hoá qua gan rồi bài tiết qua thận (khoảng 50%).\nHai đường thải trừ này được duy trì ở mức cân bằng. Độ thanh thải tổng cộng của bisoprolol khoảng 15 l/giờ. Thời gian bán thải khoảng 10 - 12 giờ.",
    "dosage": "Cách dùng Thuốc Bisolota\nCách dùng\nThuốc Bisolota 5 mg có thể uống lúc no hoặc lúc đói. Uống nguyên viên với nước, không bẻ hoặc nghiền viên thuốc.\nLiều dùng\nĐiều trị cao huyết áp và đau thắt ngực\nThầy thuốc điều chỉnh liều dùng phù hợp tuỳ theo tình trạng của từng bệnh nhân.\nLiều dùng thông thường là 5 mg/lần/ngày. Khi cần thiết có thể dùng 10 mg/lần/ngày.\nLiều dùng tối đa là 20 mg/lần/ngày.\nĐiều trị suy tim\nKhi điều trị suy tim mạn tính ổn định cần điều chỉnh liều dùng bisoprolol theo sự theo dõi định kỳ của thầy thuốc.\nĐiều kiện điều trị bằng bisoprolol\nsuy tim\nBệnh nhân\nKhông thay đổi chế độ điều trị trong vòng 2 tuần gần nhất.\nCó dùng thuốc ACE ở liều dùng thích hợp (hoặc không dung nạp ACE, dùng thuốc khác có tác dụng giãn mạch máu) và dùng thuốc lợi tiểu hoặc phối hợp với glycosid tim.\nThầy thuốc điều trị có kinh nghiệm điều trị suy tim mạn tính.\nLiều dùng:\nTuần thứ 1: 1,25 mg/lần/ngày.\nTuần thứ 2: 2,5 mg/lần/ngày.\nTuần thứ 3: 3,75 mg/lần/ngày.\nTuần thứ 4 - 7: 5 mg/lần/ngày.\nTuần thứ 8 - 11: 7,5 mg/lần/ngày.\nTừ tuần thứ 12: 10 mg/lần/ngày.\nKhi bắt đầu dùng bisoprolol điều trị suy tim mạn tính ổn định, có thể áp dụng phương pháp sau để điều chỉnh liều tăng dần. Liều dùng được điều chỉnh tuỳ theo tình trạng của từng bệnh nhân, ví dụ bệnh nhân có dung nạp tốt liều dùng trước thì mới điều chỉnh tăng liều.\nKhi bắt đầu điều trị suy tim mạn tính ổn định, nên bắt đầu dùng liều thấp.\nLiều dùng tối đa khuyến nghị là 10 mg/lần/ngày. Ngoại trừ trường hợp có phản ứng bài tiết không tốt, liều dùng cho bệnh nhân nên được điều chỉnh tăng lên dần đến liều dùng này và duy trì ở liều này.\nSau khi bắt đầu dùng liều 1,25 mg bisoprolol, nên theo dõi bệnh nhân trong vòng 4 giờ (nên lưu ý huyết áp, nhịp tim, rối loạn dẫn truyền, các dấu hiệu xấu của suy tim).\nSau thời gian điều chỉnh liều dùng, cũng có thể xuất hiện các dấu hiệu xấu của suy tim, phù, huyết áp thấp hoặc chậm nhịp tim. Nếu có hiện tượng trên, đề nghị giảm liều dùng.\nChỉ trong trường hợp thật sự cần thiết mới ngưng sử dụng bisoprolol, sau khi tình trạng của bệnh nhân đã ổn định có thể cân nhắc sử dụng lại hoặc điều chỉnh tăng liều chậm.\nThời gian sử dụng thuốc đối với mọi chỉ định\nĐiều trị bằng bisoprolol là điều trị dài hạn.\nKhi cần thiết, có thể ngưng điều trị, đến thời điểm thích hợp có thể sử dụng lại.\nKhi chưa có thảo luận với thầy thuốc, đề nghị không tự ý ngưng dùng thuốc hoặc thay đổi liều dùng, vì điều này có thể dẫn đến tình trạng xấu tạm thời cho tim. Đặc biệt đối với bệnh nhân thiếu máu tim, không thể đột ngột ngưng dùng thuốc. Khi cần ngưng dùng thuốc, phải giảm liều từ từ.\nBệnh nhân suy gan hoặc suy thận\nĐiều trị cao huyết áp hoặc đau thắt ngực\nBệnh nhân suy gan hoặc thận ở mức độ nhẹ và trung bình thường không cần phải điều chỉnh liều dùng. Suy thận nặng (độ thanh thải creatinin < 20 ml/phút) và suy gan nặng, liều dùng bisoprolol không quá 10 mg/lần/ngày.\nĐiều trị suy tim mạn tính ổn định\nHiện tại không có tài liệu dược động học ở bệnh nhân điều trị suy tim mạn tính ổn định dùng bisoprolol, đồng thời bị suy thận hoặc suy gan. Cần đặc biệt thận trọng khi điều chỉnh liều dùng.\nBệnh nhân cao tuổi\nKhông cần điều chỉnh liều dùng.\nCác nhóm bệnh nhân đặc biệt\nCho đến hiện nay, không có đủ kinh nghiệm điều trị bằng bisoprolol cho các bệnh nhân suy tim có đồng thời các bệnh như: tiểu đường phụ thuộc insulin (týp 1), suy thận (creatinin huyết thanh ≥ 3,4 mg/100 ml), suy gan, bệnh cơ tim hạn chế, bệnh tim bẩm sinh. Đối với suy tim nhẹ (độ 2) và bị nhồi máu cơ tim trong vòng 3 tháng gần nhất cũng không có đủ kinh nghiệm điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng quá liều bisoprolol thường thấy các triệu chứng gồm nhịp tim chậm, hạ huyết áp, suy tim cấp tính, hạ đường huyết và co thắt phế quản.\nKhi nghi ngờ dùng quá liều bisoprolol, xin báo ngay cho thầy thuốc. Thầy thuốc sẽ tuỳ theo tình trạng quá liều để xử lý. Nói chung, khi dùng quá liều, ngưng dùng bisoprolol, điều trị triệu chứng và điều trị hỗ trợ.\nTheo một số ít dữ liệu, bisoprolol khó bị thải ra bằng phương pháp thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bisolota 5 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn được phân loại theo các hệ cơ quan. Tiêu chuẩn về tỷ lệ như sau:\nThường gặp, ≥ 1% và < 10%\nnhức đầu\nThần kinh: Chóng mặt,\nMạch máu: Các chi lạnh hoặc tê, huyết áp thấp, đặc biệt là ở bệnh nhân suy tim.\ntiêu chảy\ntáo bón\nTiêu hóa: Khó chịu đường tiêu hoá gồm ợ nóng, buồn nôn,\nTim: Chậm nhịp tim (bệnh nhân suy tim).\nKhông thường gặp, ≥ 0,1% và < 1%\nTâm thần: Lo âu.\nThần kinh: Mất ngủ.\nHô hấp: Người có bệnh sử hen suyễn hay bệnh tắc nghẽn đường hô hấp có thể bị co thắt phế quản.\nTim: Chậm nhịp tim (bệnh nhân cao huyết áp và đau thắt ngực): Giảm dẫn truyền nhĩ thất, tình trạng suy tim sẵn có xấu hơn.\nHiếm gặp, ≥ 0,01% và < 0,1%\nChuyển hoá và dinh dưỡng: tăng triglycerid.\nTâm thần: Ác mộng, hoang tưởng.\nGan: Tăng enzym gan, viêm gan.\nMắt: Giảm nước mắt (lưu ý nếu bệnh nhân sử dụng mắt kính tiếp xúc).\nTai và mê đạo: Giảm thính lực.\nDa và mô dưới da: Phản ứng quá mẫn, gồm có ngứa, đỏ bừng mặt, nổi mẫn.\nSinh sản và vú: Giảm khả năng tình dục.\nRất hiếm gặp, < 0,01%\nMắt: Viêm kết mạc.\nDa và mô dưới da: Rụng tóc. Thuốc chẹn beta có thể làm bệnh vảy nến hoặc mẫn ngứa giống vày nến trở nên xấu hơn.\nCơ xương: Yếu cơ và co giật.\nToàn thân: Mệt mỏi.\nThông báo cho thầy thuốc những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bisolota 5 mg chống chỉ định trong các trường hợp sau:\nSuy tim cấp tính, hoặc trong giai đoạn suy tim mất bù cần điều trị bằng thuốc co cơ tim dạng tiêm tĩnh mạch.\nBị sốc do tim.\nBlốc nhĩ thất độ 2 hoặc độ 3 (không dùng máy tạo nhịp tim).\nHội chứng xoang.\nBlốc xoang nhĩ.\nNhịp tim chậm.\nHuyết áp thấp.\nHen phế quản nặng hoặc bệnh phổi tắt nghẽn mạn tính nặng.\nBệnh tắc động mạch ngoại biên nặng hoặc hội chứng Raynaud.\nU tế bào ưa crôm chưa điều trị.\nNhiễm acid do chuyển hoá.\nMẫn cảm với bisoprolol.\nThận trọng khi sử dụng\nĐặc biệt thận trọng khi dùng bisoprolol cho những trường hợp sau:\nBệnh nhân tiểu đường có mức độ glucose huyết dao động nhiều: Lưu ý những triệu chứng hạ đường huyết như tim đập nhanh, loạn nhịp, ra mồ hôi có thể bị che dấu.\nĐang theo chế độ ăn kiêng nghiêm ngặt.\nĐang theo liệu pháp giảm mẫn cảm.\nBlốc nhĩ thất độ 1.\nĐau thắt ngực Prinzmetal.\nBệnh tắc động mạch ngoại biên (bệnh nhân thường tăng than phiền khi bắt đầu điều trị).\nBản thân bệnh nhân hoặc gia đình có tiền sử bệnh vảy nến.\nHệ hô hấp\nBệnh nhân có bệnh hen phế quản hay bệnh phổi tắc nghẽn mạn tính có thể phối hợp sử dụng thuốc giãn phế quản.\nTrở ngại đường hô hấp có thể tăng lên đối với bệnh nhân hen phế quản, cần thiết tăng liều dùng của thuốc kích thích β2.\nPhản ứng quá mẫn\nCũng như các thuốc chẹn thụ thể beta khác, bisoprolol có thể làm tăng mức độ của phản ứng quá mẫn. Dùng trị liệu adrenalin có thể không đạt được hiệu quả điều trị theo thời gian dự kiến.\nGây mê toàn thân\nNếu bệnh nhân muốn gây mê toàn thân phải thông báo cho bác sĩ gây mê biết về việc đang sử dụng thuốc chẹn beta.\nNếu cân nhắc thấy cần thiết, ngưng sử dụng bisoprolol trước khi phẫu thuật. Nên giảm liều từ từ và ngưng dùng thuốc khoảng 48 giờ trước khi gây mê.\nU tế bào ưa crôm\nBệnh nhân u tế bào ưa crôm chỉ có thể dùng bisoprolol nếu đã dùng thuốc chẹn thụ thể alpha.\nNgộ độc tuyến giáp\nKhi điều trị bằng bisoprolol, các triệu chứng ngộ độc tuyến giáp có thể bị che giấu.\nKhả năng lái xe và vận hành máy móc\nTheo kết quả nghiên cứu trên bệnh nhân bệnh động mạch vành, bisoprolol không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, do thể chất của mỗi người mỗi khác, có thể một số người bị ảnh hưởng. Nên đặc biệt thận trọng khi mới bắt đầu điều trị, sau khi điều chỉnh liều dùng và sau khi uống rượu bia.\nThời kỳ mang thai\nKhi mang thai, việc sử dụng bisoprolol phải do thầy thuốc đánh giá cẩn thận về lợi ích và nguy cơ mới có thể sử dụng.\nNói chung, thuốc chẹn beta làm giảm lưu lượng máu đến nhau thai, vì thế có thể ảnh hưởng đến sự phát triển của bào thai. Đối với trường hợp này cần kiểm soát lượng máu đến tử cung và tình trạng phát triển của bào thai. Nếu có ảnh hưởng không tốt đến thai phụ hoặc thai nhi, thầy thuốc nên cân nhắc thay thế bằng thuốc khác.\nTrẻ mới sinh cần được theo dõi cẩn thận. Thông thường triệu chứng hạ đường huyết và chậm nhịp tim có thể xảy ra trong vòng 3 ngày.\nThời kỳ cho con bú\nHiện nay không có tài liệu về sự bài tiết của bisoprolol vào sữa mẹ cũng như tính an toàn cho trẻ nhũ nhi. Vì thế không nên sử dụng bisoprolol cho phụ nữ cho con bú.\nTương tác thuốc\nPhản ứng và sự dung nạp của thuốc có thể bị ảnh hưởng bởi các thuốc khác sử dụng đòng thời. Nếu trước khi dùng thuốc này, có dùng các thuốc khác trong thời gian gần, có thể có sự tương tác thuốc. Nếu có sử dụng các loại thuốc khác, xin thông báo cho thầy thuốc biết, kể cả những loại thuốc không cần kê đơn.\nKhông nên phối hợp\nĐiều trị suy tim mạn ổn định\nThuốc chống loạn nhịp nhóm I (ví dụ: Quinidin, disopyramid, lidocain, phenytoin, flecainid, propafenon) có thể làm tăng tác dụng của bisoprolol trên sự dẫn truyền nhĩ thất và tác dụng ức chế lực co cơ tim.\nĐối với tất cả các chỉ định\nThuốc kháng chủ vận canxi loại verapamil (tương tự với thuốc loại diltiazem, nhưng tác dụng nhẹ hơn) làm giảm sự co cơ tim và dẫn truyền nhĩ thất. Đặc biệt đối với bệnh nhân đang dùng thuốc chẹn beta, nếu dùng verapamil tiêm tĩnh mạch có thể làm nặng thêm tình trạng blốc nhĩ thất và hạ huyết áp.\nThuốc hạ huyết áp tác động trên thần kinh trung ương (ví dụ: Clonidin, methyldopa, moxonodin, rilmenidin) có thể làm giảm nhịp tim, giảm hiệu suất tim, giãn mạch. Nếu đột ngột ngưng sử dụng thuốc chẹn beta có thể làm tăng nguy cơ tăng huyết áp trở lại.\nThận trọng khi phối hợp\nĐiều trị cao huyết áp và đau thắt ngực\nThuốc chống loạn nhịp nhóm I (ví dụ: Quinidin, disopyramid, lidocain, phenytoin, flecainid, propafenon) có thể làm tăng tác dụng của bisoprolol trên sự dẫn truyền nhĩ thất và tác dụng ức chế lực co cơ tim.\nĐối với tất cả các chỉ định\nSử dụng bisoprolol đồng thời với thuốc kháng chủ vận calci loại dihydropyridin (ví dụ: Nifedipin) sẽ làm tăng nguy cơ hạ huyết áp. Ngoài ra, có thể tăng nguy cơ giảm công năng tâm thất.\nThuốc chống loạn nhịp nhóm III (ví dụ: Amiodaron) có thể làm tăng thời gian dẫn truyền nhĩ thất.\nThuốc chẹn beta tại chỗ (ví dụ: Thuốc nhỏ mắt điều trị glôcôm) có thể làm tăng tác dụng toàn thân của bisoprolol.\nDùng đồng thời bisoprolol và thuốc có tác dụng cường đối giao cảm có thể làm tăng thời gian dẫn truyền nhĩ thất và nguy cơ chậm nhịp tim.\nCó thể làm tăng tác dụng hạ đường huyết của insulin và các thuốc hạ đường huyết đường uống. Các dấu hiệu hạ đường huyết - đặc biệt là nhịp tim nhanh - có thể bị che giấu. Thuốc ức chế beta không chọn lọc dễ có sự tương tác này.\nThuốc gây mê có thể làm tăng nguy cơ hạ huyết áp của bisoprolol (xem thêm thông tin phần \"Các lưu ý đặc biệt và thận trọng khi sử dụng\").\nSử dụng phối hợp bisoprolol và glycosid digitalis (Mao địa hoàng) có thể làm tăng thời gian dẫn truyền nhĩ thất, do đó làm giảm nhịp tim.\nThuốc kháng viêm không steroid (NSAID) có thể làm giảm tác dụng hạ huyết áp của bisoprolol.\nThuốc cường giao cảm beta (ví dụ: Isoprenalin, dobutamin) sử dụng phối hợp với bisoprolol sẽ làm giảm tác dụng của cả hai loại thuốc.\nSử dụng đồng thời bisoprolol và thuốc hoạt hóa cả thụ thể adrenergic alpha và beta (ví dụ: Noradrenalin, adrenalin) có thể làm tăng huyết áp và làm nặng chứng khập khiễng cách hồi. Tương tác này thường gặp ở các thuốc chẹn beta không chọn lọc.\nThuốc hạ huyết áp và các thuốc có khả năng làm hạ huyết áp (ví dụ: Thuốc ức chế suy nhược loại ba vòng, barbiturat, phenothiazin) có thể làm tăng tác dụng hạ huyết áp của Bisoprolol.\nCân nhắc khi phối hợp\nSử dụng phối hợp mefloquin và bisoprolol có thể làm tăng nguy cơ chậm nhịp tim. Thuốc ức chế monoamin oxidase (ngoại trừ IMAO-B) có thể làm tăng tác dụng hạ huyết áp cùa thuốc ức chế beta, nhưng cũng có thể làm tăng huyết áp đột ngột.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ánh sáng, ở nhiệt độ không quá 30°C.\nĐể xa tầm tay trẻ em.\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}