{
    "describe": "Thương hiệu:\nActavis\nThuốc Bisoprolol Fumarate 2.5mg Actavis điều trị tăng huyết áp, đau thắt ngực ổn định mạn tính (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-18126-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nBisoprolol\nNhà sản xuất\nNICHE GENERICS LIMITED\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nBisoprolol Fumarate 2.5 mg của nhà sản xuất Biso (Ireland), thành phần chính Bisoprolol; là thuốc dùng để điều trị tăng huyết áp, đau thắt ngực ổn định mạn tính, suy tim mạn tính ổn định với giảm chức năng tâm thu thất trái - phối hợp ACEI, lợi tiểu và glycosides tim.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bisoprolol Fumarate 2.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n2.5mg",
    "usage": "Công dụng của Thuốc Bisoprolol Fumarate 2.5mg\nChỉ định\nBisoprolol Fumarate 2.5 mg được chỉ định trong các trường hợp:\nTăng huyết áp\n.\nĐau thắt ngực\nổn định mạn tính.\nĐiều trị suy tim mạn tính ổn định với giảm chức năng tâm thu thất trái phối hợp với các thuốc ức chế men chuyển, thuốc lợi tiểu và các Glycosides tim.\nDược lực học\nBisoprolol\nlà thuốc chẹn chọn lọc thụ thể giao cảm beta, không có hoạt động ổn định nội tại. Như các thuốc chẹn beta khác phương thức hoạt động trong bệnh lý tăng huyết áp là không rõ ràng nhưng người ta biết rõ Bisoprolol ức chế hoạt động của renin trong huyết tương.\nTrên những bệnh nhân đau thắt ngực, việc chọn các thụ thể , làm giảm hoạt động của tim do đó làm giảm nhu cầu oxy. Bisoprolol cũng có các đặc tính giảm đau tại chỗ như Propranolol.\nDược động học\nBisoprolol Fumarate 2.5 mg được hấp thu gần như hoàn toàn từ đường tiêu hóa. Do một lượng rất nhỏ vượt qua tác động ở gan, sinh khả dụng cao, xấp xỉ 90%.\nĐộ gắn kết với Protein huyết tương khoảng 30%. Thể tích phân bố là 3.1 lít/kg. Tổng lượng thanh thải xấp xỉ 15 lít/giờ. Thời gian bán hủy trong huyết tương (trong 10 – 12 giờ) cho hiệu lực trong 24 giờ sau liều dùng một lần mỗi ngày.\nBisoprolol Fumarate 2.5 mg được thải trừ qua hai cách, 50% được chuyển hóa ở gan thành các chất chuyển hóa không hoạt tính sau đó được bài tiết qua thận.\nsuy thận\n50% liều duy trì được bài tiết bởi thận ở dạng không đổi. Do sự thải trừ xảy ra ở gan và thận là như nhau nên không cần chỉnh liều ở những bệnh nhân suy gan, hoặc\nsuy tim\nĐộng học của Bisoprolol độc lập với tuổi tác. Những bệnh nhân",
    "dosage": "Cách dùng Thuốc Bisoprolol Fumarate 2.5mg\nCách dùng\nĐường dùng đường uống.\nLiều dùng\nLiều dùng được khuyến cáo trên mỗi bệnh nhân cụ thể. Nên khởi đầu điều trị với liều tối thiểu. Ở một số bệnh nhân, liều 5 mg mỗi ngày là đủ. Liều thông thường là 10 mg một lần mỗi ngày và liều tối đa được khuyến cáo là 20 mg mỗi ngày.\nBệnh nhân suy tim:\nĐiều trị chuẩn của suy tim mãn bao gồm một thuốc ức chế men chuyển (hoặc ức chế thụ thể Angiotensin khi không dung nạp với thuốc ức chế men chuyển), một thuốc ức chế beta, thuốc lợi tiểu và Glycosides tim phù hợp. Bệnh nhân phải ổn định (không bị suy tim cấp) khi được khởi đầu điều trị với Bisoprolol.\nSuy tim trở nặng, hạ huyết áp hoặc nhịp tim chậm thoáng qua có thể xảy ra trong và sau giai đoạn chỉnh liều.\nGiai đoạn chỉnh liều:\nĐiều trị suy tim mặn ổn định với Bisoprolol cần phải có giai đoạn chỉnh liệu. Việc chỉnh liều theo các bước sau: 1.25 mg 1 lần mỗi ngày trong 1 tuần, nếu dung nạp tốt, tăng liều lên 2.5 mg 1 lần mỗi tuần trong tuần tiếp theo, nếu dung nạp tốt, tăng liều lên 3.75 mg 1 lần mỗi ngày trong tuần tiếp theo, nếu dung nạp tốt, tăng liều lên 5 mg 1 lần mỗi ngày trong 4 tuần tiếp theo, nếu dung nạp tốt, tăng liều lên 7.5 mg 1 lần mỗi ngày trong 4 tuần tiếp theo, nếu dung nạp tốt, tăng liều lên.\nLiều duy trì 10 mg một lần mỗi ngày.\nLiều tối đa được khuyến cáo là 10 mg, 1 lần mỗi ngày.\nTheo dõi sát dấu hiệu sinh tồn (mạch, huyết áp) và dấu hiệu suy tim trở nặng được khuyến cáo trong giai đoạn chinh liều. Triệu chứng có thể xảy ra trong ngày đầu tiên sau khi bắt đầu điều trị.\nĐiều trị Bisoprolol ở bệnh nhân suy tim mãn tính phải do các thầy thuốc chuyên khoa tim mạch theo dõi.\nGiảm liều:\nNếu bệnh nhân không dung nạp với liều tối đa được khuyến cáo, nên giảm liều. Trong trường hợp suy tim trở nặng, hạ huyết áp hoặc nhịp tim chậm thoáng qua nên xem xét lại liều dùng của các thuốc phối hợp cũng như việc giảm liều Bisoprolol tạm thời hay cân nhắc việc ngưng thuốc. Nên cân nhắc việc sử dụng lại hoặc điều chỉnh tăng liều khi bệnh nhân ổn định lại. Nếu ngưng thuốc, nên giảm dần liều dùng, do ngưng thuốc đột ngột có thể làm tình trạng bệnh nhân trở nên trầm trọng hơn.\nLiều dùng nên giảm dần nửa liều mỗi tuần.\nĐiều trị suy tim mạn tính ổn định thường là điều trị lâu dài.\nBệnh nhân suy thận:\nỞ bệnh nhân suy chức năng thận nặng (độ thanh lọc Creatinin < 20 ml/phút) liều dùng mỗi ngày không nên vượt quá 10 mg Bisoprolol. Liều này có thể được chia thành 2 lần dùng mỗi ngày.\nBệnh nhân suy gan nặng:\nNên theo dõi cẩn thận, liều dùng Bisoprolol không nên vượt quá 10 mg mỗi ngày.\nBệnh nhân lớn tuổi:\nKhông cần chỉnh liều chuyên biệt, khuyến cáo khởi đầu với liều tối thiểu.\nLàm gì khi quá liều?\nHầu hết những dấu hiệu quả liều của Bisoprolol Fumarate 2.5 mg là nhịp tim chậm, hạ huyết áp, co thắt phế quản, suy tim cấp và hạ đường huyết.\nNhìn chung, khi quá liều, nên ngưng thuốc, điều trị triệu chứng và điều trị nâng đỡ. Nên tránh việc tái hấp thu Bisoprolol từ đường tiêu hóa. Người ta khuyến cáo rửa dạ dày hoặc uống các chất hấp thu (than hoạt tính) và nhuận trường (Sodium sulphate). Nên theo dõi tình trạng hô hấp và nếu cần nên hỗ trợ thông khí. Co thắt phế quản nên điều trị giãn phế quản như Isoprenaline truyền tĩnh mạch hay các thuốc kích thích Ba - giao cảm.\nCác biểu hiện xẩu cấp tính của chức năng tim cần được điều trị triệu chứng: Block A - V (Độ || hoặc III) bắt buộc phải theo dõi cẩn thận và nên điều trị với Isoprenaline truyền tĩnh mạch hoặc đặt máy tạo nhịp xuyên tĩnh mạch.\nNhịp chậm nên điều trị với Atropine đường tĩnh mạch (hoặc Methyldopa). Cơn hạ huyết áp hoặc shock nên điều trị với dịch truyền và các thuốc co mạch.\nHạ đường huyết có thể điều trị với Glucose đường tĩnh mạch.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng phụ đã báo cáo hầu hết có liên quan tới các đặc tính dược lý của Beta - blockers.\nThường gặp\nTuần hoàn: Cảm giác lạnh hoặc tê cóng ở đầu chi, hội chứng Raynaud, chứng khập khiễng cách hồi.\nRối loạn hệ thần kinh trung ương: Mệt mỏi, kiệt sức, chóng mặt, hoa mắt, nhức đầu (đặc biệt khi bắt đầu điều trị, hầu hết là nhẹ và biến mất sau 1 - 2 tuần).\ntiêu chảy\nRối loạn tiêu hóa: Buồn nôn, nôn,\nÍt gặp\nRối loạn toàn thân: Yếu cơ và co cứng cơ, bệnh khớp.\nTuần hoàn: Nhịp tim chậm, rối loạn dẫn truyền nhĩ thất (chậm dẫn truyền nhĩ thất hoặc làm nặng hơn block nhĩ thất đã tồn tại) suy tim trở nặng, hạ huyết áp tư thế.\nRối loạn hệ thần kinh trung ương: Rối loạn giấc ngủ, trầm cảm.\nRối loạn hô hấp, ngực và trung thất: Co thắt phế quản ở bệnh nhân hen phế quản hoặc tiền sử mắc bệnh tắc nghẽn đường thở.\nHiếm gặp\nRối loạn hệ thần kinh trung ương: Ác mộng, ảo giác.\nDa: Phản ứng nhạy cảm (ngứa, đỏ bừng mặt hoặc các vị trí khác, phát ban).\nviêm gan\nGan: Tăng men gan (ALAT, ASAT),\nChuyển hóa: Tăng Triglyceride, hạ đường huyết.\nTiết niệu - sinh dục: Rối loạn khả năng tình dục.\nviêm mũi dị ứng\nTai mũi họng: Giảm thính lực,\nMắt: Giảm lượng nước mắt (cân nhắc nếu bệnh nhân dùng thủy tinh thể nhân tạo).\nRối loạn hệ miễn dịch: Test kháng thể kháng nhân dương tính với các triệu chứng lâm sàng đặc biệt, như hội chứng lupus, những biểu hiện này biến mất khi ngưng thuốc.\nTrường hợp riêng lẻ\nMắt: Viêm kết mạc.\nDa: Beta - blockers có thể kích hoạt hoặc làm nặng thêm bệnh vẩy nến hoặc gây phát ban dạng vảy nến, chứng rụng lông tóc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Bisoprolol Fumarate 2.5 mg chống chỉ định đối với các trường hợp sau:\nSuy tim cấp hoặc các giai đoạn suy tim mất bù cần liệu pháp Iv inotropic.\nShock tim.\nBlock AV độ II hoặc III (không dùng máy tạo nhịp).\nHội chứng suy nút xoang.\nBlock xoang nhĩ.\nNhịp tim chậm hơn 60 lần/phút trước khi điều trị.\nHuyết áp thấp (huyết áp tâm thu nhỏ hơn 100 mmHg).\nHen phế quản nặng hoặc COPD nặng.\nGiai đoạn cuối của bệnh tắc động mạch ngoại biên và hội chứng Raynaud.\nToan chuyển hóa.\nDị ứng với Bisoprolol hoặc bất cứ thành phần nào của thuốc.\nPhối hợp với Floctafenine hoặc Sultopride.\nU tế bào da crôm ở tủy thượng thận không được điều trị.\nThận trọng khi dùng thuốc\nCác thuốc chứa thành phần Bisoprolol được sử dụng điều trị suy tim măn. Cần thận khi sử dụng beta - blockers trong chỉ định này và nên bắt đầu với liều dè dặt.\nSự kết hợp Bisoprolol với Amiodarone không được khuyến cáo do nguy cơ rối loạn tính tự động trong co cơ và dẫn truyền, Bisoprolol phải được dùng thận trọng trong co thắt phế quản (Hen phế quản, các bệnh lý tắc nghẽn đường hô hấp): Trong hen phế quản hoặc các bệnh phổi tắc nghẽn mạn tính có thể gây ra các triệu chứng, nên điều trị giãn phế quản đồng thời.\nĐôi khi sự tăng kháng lực đường thở có thể xảy ra ở những bệnh nhân suyễn, bởi vậy nên tăng liều thuốc cường giao cảm. Trước khi bắt đầu điều trị người ta khuyến cáo nên tiến hành kiểm tra chức năng hô hấp.\nĐiều trị đồng thời với thuốc tê, thuốc mê hô hấp.\nĐái tháo đường với mức đường huyết dao động lớn; Các triệu chứng hạ đường huyết có thể bị che khuất. Trong suốt thời gian điều trị Bisoprolol Fumarate 2.5 mg nên theo dõi đường huyết.\nNhiễm độc tuyến giáp - khi điều trị Bisoprolol các triệu chứng có thể bị che khuất.\nNhịn đói nghiêm ngặt.\nNhư những Beta - blockers khác, Bisoprolol có thể tăng cá tính nhạy cảm với các dị ứng nguyên và mức độ nặng của các phản ứng quá mẫn. Adrenalin thường không hiệu quả Block A - V.\nĐau thắt ngực Prinzmetal: Các thuốc B - blockers có thể làm tăng về số lượng và thời gian đau thắt ngực ở các bệnh nhân đau thắt ngực Prinzmetal. B - blockers chọn lọc có thể được sử dụng trong các dạng trung bình và chỉ sử dụng phối hợp với các thuốc giãn mạch.\nBệnh tắc động mạch ngoại biên như hội chứng Raynaud và chứng khác khiễng cách hồi; Các bệnh này có thể nặng hơn, đặc biệt trong thời gian bắt đầu điều trị.\nNhững bệnh nhân u tế bào da crôm ở tủy thượng thận, chỉ nên sử dụng Bisoprolol Fumarate 2.5 mg sau khi chọn thụ thể alpha.\nNhững bệnh nhân bị bệnh vẩy nến hoặc có tiền sử mắc bệnh vẩy nến, chỉ nên sử dụng Bisoprolol sau khi cân nhắc cẩn thận lợi ích và nguy cơ.\nKhởi đầu điều trị với Bisoprolol Fumarate 2.5 mg cần phải theo dõi đều đặn, đặc biệt ở những bệnh nhân lớn tuổi. Không nên ngưng thuốc đột ngột trừ khi có chỉ định rõ ràng. Có nguy cơ nhồi máu cơ tim và đột tử nếu ngưng thuốc đột ngột trên bệnh nhân thiếu máu cơ tim. Thuốc này có chứa 1 hoạt chất có thể làm test chống doping dương tính.\nThuốc này chứa 65 mg Monohydrate lactose.\nKhả năng lái xe và vận hành máy móc\nTrong một nghiên cứu với các bệnh nhân bệnh mạch vành Bisoprolol không ảnh hưởng khả năng vận hành tàu xe. Tuy nhiên, tùy vào sự khác biệt trong phản ứng với thuốc ở mỗi cá nhân, khả năng điều khiển tàu xe hoặc vận hành máy móc có thể bị ảnh hưởng. Điều này nên được cân nhắc đặc biệt khi bắt đầu điều trị và khi thay đổi thuốc cũng như khi uống rượu.\nThời kỳ mang thai\nBisoprolol Fumarate 2.5 mg có các tác động dược lý có thể gây ra những tổn hại cho phụ nữ mang thai và/hoặc thai nhi/trẻ sơ sinh. Nhìn chung các thuốc Beta - blockers làm giảm dinh dưỡng qua nhau thai, làm chậm phát triển, chết lưu, sẩy thai và sinh non.\nCác tác dụng phụ (như hạ đường huyết và nhịp tim chậm) có thể xảy ra ở thai nhi và trẻ sơ sinh. Nếu cần điều trị với thuốc chẹn beta nên chọn nhóm chẹn chọn lọc beta1 Bisoprolol Fumarate 2.5 mg không nên sử dụng trong thai kỳ trừ khi cần thiết.\nNếu cần điều trị với Bisoprolol, nên theo dõi lưu lượng máu tử cung nhau thai và sự phát triển của thai nhi. Nên cân nhắc các ảnh hưởng tổn hại cho thai phụ hoặc thai nhi. Trẻ sơ sinh phải được theo dõi kỹ. Các triệu chứng hạ đường huyết và nhịp nhanh thường gặp trong 3 ngày đầu.\nThời kỳ cho con bú\nKhông biết thuốc có được tiết qua sữa mẹ hay không, do đó không nên cho con bú trong thời gian điều trị với Bisoprolol.\nCác đối tượng đặc biệt\nTrẻ em dưới 12 tuổi và thanh thiếu niên.\nKhông có kinh nghiệm trong việc dùng thuốc này cho các bệnh nhi, do đó việc sử dụng này không được khuyến cáo.\nTương tác thuốc\nCác phối hợp chống chỉ định:\nFloctafenine: Beta - blockers có thể ức chế các phản ứng bù trừ của tim mạch với hạ huyết áp hoặc shock gây ra do Floctafenine.\nSuftoprid: Không nên sử dụng đồng thời Bisoprolol với Sultoprid do tăng nguy cơ loạn nhịp thất.\nCác phối hợp không được khuyến cáo:\nCác thuốc đối kháng canxi (Verapamil, Diltiazem, Bepridil): Tác dụng âm tính trên tính co cơ, dẫn truyền nhĩ thất và huyết áp.\nClonidine: Tăng nguy cơ “tăng huyết áp dội” cũng như giảm nhịp tim và dẫn truyền tim.\nCác thuốc ức chế Monoamine oxidase (ngoại trừ các thuốc ức chế MAO - B): Tăng tác dụng hạ áp của B - blockers nhưng cũng có nguy cơ xuất hiện cơn tăng huyết áp.\nCác thuốc chống loạn nhịp loại I (như quinidine, disopyramide): Có thể ảnh hưởng trên thời gian dẫn truyền nhĩ thất và tăng hiệu quả có cơ âm tính (cần theo dõi lâm sàng và ECG).\nCác thuốc chống loạn nhịp loại III (như amiodarone): Có thể ảnh hưởng đến thời gian dẫn truyền nhĩ thất.\nCác thuốc đối kháng Canxi (như các dẫn xuất dihydropyridine): Tăng nguy cơ hạ huyết áp. Những bệnh nhân suy tim tiềm ẩn, điều trị phối hợp với các thuốc chẹn beta có thể dẫn đến suy tim.\nCác thuốc đối giao cảm (bao gồm tacrine): Có thể làm tăng thời gian dẫn truyền nhĩ thất. Các thuốc B - blockers khác, bao gồm thuốc nhỏ mắt, làm tăng tác dụng.\nInsulin và các thuốc hạ đường huyết đường uống: Tăng tác dụng hạ đường huyết. Chẹn thụ thể beta giao cảm có thể làm mờ các triệu chứng của hạ đường huyết.\nCác thuốc gây tê, gây mê: Giảm nhịp nhanh phản xạ và tăng nguy cơ hạ huyết áp.\nChọn thụ thể beta liên tục làm giảm nguy cơ loạn nhịp trong khi đặt nội khí quản. Nên thông báo với bác sĩ gây mê khi bệnh nhân đang điều trị với Bisoprolol Fumarate 2.5 mg.\nCác dẫn xuất Ergotamin: Làm nặng hơn các rối loạn tuần hoàn ngoại biên.\nCác thuốc kích thích thần kinh giao cảm: Kết hợp với Bisoprolol có thể làm giảm hiệu quà của cả hai thuốc. Cơn tăng huyết áp và nhịp chậm quá mức có thể được ghi nhận. Liệu Epinephần cao hơn có thể cần thiết cho việc điều trị các phản ứng dị ứng.\nCác thuốc chống trầm cảm ba vòng, Barbiturate, Phenothiazin cũng như các thuốc hạ áp khác: Tăng hiệu quả hạ huyết áp.\nRifampicin: Giảm nhẹ thời gian bán hủy của Bisoprolol có thể do cảm ứng của các men chuyển hóa thuốc ở gan. Thường không cần chỉnh liều.\nBaclofen: Tăng hoạt tính hạ áp.\nCác chất đối kháng lodine: Beta - blockers có thể ức chế các phản ứng bù trừ với hạ huyết áp hay shock gây ra do các chất đối kháng của Iodine.\nCác phối hợp cần cân nhắc:\nMefloquine: Tăng nguy cơ nhịp chậm.\nMoxisylyte: Có thể gây hạ huyết áp tư thế trầm trọng.\nCác thuốc đối kháng canxi nhóm Dihydropyridine như Felodipine và Amlodipine: Sử dụng đồng thời có thể tăng nguy cơ hạ huyết áp, tăng nguy cơ làm xấu thêm chức năng bơm máu của tâm thất ở những bệnh nhân suy tim.\nCác thuốc hạ huyết áp tác động trung ương như Clonidine và các thuốc khác (Methyldopa, Moxonodine, Filmenidine): Sử dụng đồng thời các thuốc hạ huyết áp tác động trung ương có thể làm suy tim nặng hơn do giảm trương lực giao cảm trung ương (giảm nhịp tim và phân suất tống máu tim, dãn mạch). Ngưng thuốc, đặc biệt nếu ngưng beta - blockers trước, có thể làm tăng nguy cơ tăng huyết áp dội\".\nDùng Verapamil đường tĩnh mạch trên bệnh nhân điều trị với bisoprolol có thể dẫn tới block A - V và hạ huyết áp nặng hơn.\nDigitalis glycosides: Giảm nhịp tim, tăng thời gian dẫn truyền nhĩ thất.\nCác thuốc kháng viêm không Steroid (NSAIDs): NSAIDs có thể giảm hiệu quả hạ áp của Bisoprolol Các thuốc kích thích thần kinh giao cảm tác động B (Isoprenaline, Dobutamine) sự kết hợp với Bisoprolol có thể làm giảm hiệu quả của cả hai thuốc.\nCác thuốc kích thích thần kinh giao cảm tác động cả B và C (Noradrenaline, Adrenaline): Sự kết hợp với Bisoprolol có thể bộc lộ tác dụng co mạch liên quan tới thụ thể g của các thuốc này dẫn tới tăng huyết áp và làm nặng hơn chứng khập khiễng cách hồi. Các tương tác này cũng có thể có ở các thuốc chẹn beta không chọn lọc. Dùng đồng thời các thuốc hạ huyết áp cũng như các thuốc khác có khả năng hạ huyết áp (Tricyclic Antidepressants, Barbiturates, Phenothiazines) có thể tăng nguy cơ hạ huyết áp.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi."
}