{
    "describe": "Thương hiệu:\nUnited\nThuốc Bisoloc United điều trị tăng huyết áp và bệnh mạch vành (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBisoprolol\nNhà sản xuất\nUNITED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBisoloc™ của Công ty TNHH United International Pharma, thành phần chính là bisoprolol fumarate. Bisoloc™ có tác dụng điều trị tăng huyết áp và bệnh mạch vành (cơn đau thắt ngực); điều trị suy tim mạn ổn định từ vừa đến nặng cho bệnh nhân giảm chức năng tâm thu thất (phân suất tống máu ≤ 35%, dựa trên siêu âm tim) kết hợp với thuốc ức chế men chuyển, lợi tiểu và các glycoside trợ tim nếu cần.\nBisoloc™ được bào chế dạng viên bao phim, đóng gói theo quy cách hộp 3 vỉ x 10 viên bao phim hoặc hộp 1 vỉ x 10 viên bao phim.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bisoloc\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n5mg",
    "usage": "Công dụng của Thuốc Bisoloc\nChỉ định\nBisoloc™ dùng trong các trường hợp:\nbệnh mạch vành\nĐiều trị tăng huyết áp và\nsuy tim\nĐiều trị\nDược lực học\nBisoprolol\nlà thuốc ức chế chọn lọc trên thụ thể beta-1-adrenergic, không có hoạt tính ổn định màng và không có hoạt tính kích thích giao cảm nội tại. Bisoprolol ít có ái lực với thụ thể beta-2 trên cơ trơn phế quản và thành mạch cũng như lên sự chuyển hóa. Do đó, bisoprolol ít ảnh hưởng lên sức cản đường dẫn khí và ít có tác động chuyển hóa trung gian qua thụ thể beta-2.\nDược động học\nHấp thu\nBisoprolol được hấp thu và đạt sinh khả dụng khoảng 90% sau khi uống.\nPhân bố\nBisoprolol liên kết với protein huyết tương khoảng 30%.\nChuyển hóa\nThuốc được chuyển hóa qua gan.\nThải trừ\nsuy thận\nThời gian bán thải trong huyết tương từ 10 - 12 giờ, cho hiệu quả suốt 24 giờ sau khi uống 1 liều/ngày. Bisoprolol được bài tiết qua 2 đường, 50% thuốc chuyển hóa qua gan thành dạng không có hoạt tính và cuối cùng được thải qua thận, 50% còn lại được thải qua thận ở dạng không đổi. Vì sự đào thải xảy ra ở thận và gan ở cùng mức độ nên không cần điều chỉnh liều cho các bệnh nhân suy gan hoặc",
    "dosage": "Cách dùng Thuốc Bisoloc\nCách dùng\nNên dùng buổi sáng, có thể uống cùng với thức ăn. Nên uống nguyên viên với nước, không được nhai.\nLiều dùng\nĐiều trị tăng huyết áp hoặc bệnh mạch vành (cơn đau thắt ngực):\nLiều đầu tiên thường dùng là 2,5 - 5 mg x 1 lần/ngày. Liều dùng có thể tăng lên 10 mg/lần/ngày nếu cần.\ncơn đau thắt ngực\nĐiều trị tăng huyết áp hoặc\nĐiều trị suy tim mãn ổn định, bổ sung vào phần điều trị cơ bản:\nCác điều kiện trước khi điều trị với bisoprolol: bệnh nhân bị suy tim mạn ổn định mà không bị suy tim cấp trong 6 tuần trước đó, không thay đổi phương thức điều trị cơ bản trong 2 tuần vừa qua, được điều trị với liều tối ưu với thuốc ức chế men chuyển (hoặc 1 thuốc giãn mạch khác trong trường hợp không dung nạp với thuốc ức chế men chuyển), thuốc lợi tiểu và glycoside trợ tim nếu cần.\nCảnh báo: Điều trị suy tim mạn ổn định với bisoprolol phải được khởi đầu bằng giai đoạn chỉnh liều tăng dần theo các bước như sau:\n1,25 mg (nửa viên loại 2,5 mg) ngày 1 lần, trong 1 tuần, nếu dung nạp tốt thì tăng liều.\n2,5 mg ngày 1 lần, trong 1 tuần kế tiếp, nếu dung nạp tốt thì tăng liều.\n3,75 mg (một viên rưỡi loại 2,5 mg) ngày 1 lần, trong 1 tuần kế tiếp, nếu dung nạp tốt thì tăng liều.\n5 mg ngày 1 lần, trong 4 tuần kế tiếp, nếu dung nạp tốt thì tăng liều.\n7,5 mg ngày 1 lần, trong 4 tuần tiếp theo, nếu dung nạp tốt thì tăng liều.\n10 mg ngày 1 lần cho điều trị duy trì.\nSau khi khởi đầu điều trị với liều 1,25 mg, bệnh nhân cần được theo dõi trong khoảng 4 giờ (theo dõi chặt chẽ huyết áp, nhịp tim và các dấu hiệu của rối loạn dẫn truyền, các triệu chứng của suy tim nặng hơn).\nLiều tối đa được đề nghị là 10 mg/ngày. Nếu cần, có thể giảm dần liều đang dùng. Có thể ngưng điều trị khi cần thiết và sử dụng lại khi thích hợp. Trong giai đoạn chỉnh liều, nếu có tình trạng suy tim nặng hơn hoặc không dung nạp thuốc, điều cần làm trước tiên là giảm liều bisoprolol hoặc ngưng dùng ngay nếu cần.\nNhìn chung, điều trị suy tim mạn ổn định với bisoprolol thường là điều trị lâu dài. Nếu bắt buộc phải ngưng thuốc, nên giảm dần còn nửa liều mỗi tuần.\nSuy gan hoặc suy thận\nĐiều trị tăng huyết áp hoặc bệnh mạch vành:\nKhông cần điều chỉnh liều bisoprolol ở các bệnh nhân có rối loạn chức năng gan hoặc thận mức độ nhẹ hoặc trung bình. Ở các bệnh nhân suy thận giai đoạn cuối (độ thanh thải creatinine < 20 ml/phút) và ở những bệnh nhân suy gan nặng, không nên dùng quá 10 mg bisoprolol/ngày.\nĐiều trị suy tim mạn ổn định:\nKhông có thông tin về dược động học của bisoprolol ở các bệnh nhân suy tim mạn kèm suy gan hay thận. Việc xác định liều cho các trường hợp này cần rất thận trọng.\nNgười già\nThường không cần điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng thường gặp nhất khi dùng quá liều các thuốc chẹn beta là chậm nhịp tim, hạ huyết áp, co thắt phế quản, suy tim cấp và hạ đường huyết.\nNhìn chung, khi xảy ra quá liều, nên ngưng dùng bisoprolol và bệnh nhân nên được điều trị hỗ trợ và điều trị triệu chứng. Các dữ liệu hạn chế cho thấy bisoprolol khó thẩm phân được.\nNhịp tim chậm: Tiêm tĩnh mạch atropine.\nHạ huyết áp: Dùng isoproterenol hoặc một thuốc chủ vận alpha-adrenergic.\nBlock tim (độ 2 hoặc 3): Theo dõi cẩn thận, tiêm truyền isoproterenol hoặc dùng máy tạo nhịp tim.\nSuy tim sung huyết: Dùng digitalis, thuốc lợi tiểu, thuốc làm tăng lực co cơ, thuốc giãn mạch.\nCo thắt phế quản: Dùng một thuốc giãn phế quản như isoproterenol và/ hoặc aminophylin.\nHạ glucose huyết: Tiêm tĩnh mạch glucose.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Bisoloc™, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nToàn thân: Cảm giác lạnh hoặc tê cóng ở chân tay, mệt mỏi, chóng mặt.\nTiêu hóa: Buồn nôn, nôn, tiêu chảy và táo bón.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ cơ xương khớp: Yếu cơ, vọp bẻ.\nTâm thần: Rối loạn giấc ngủ, trầm cảm.\nTim: Chậm nhịp tim, rối loạn dẫn truyền tim, suy tim nặng hơn, hạ huyết áp thế đứng.\nHô hấp, lồng ngực và trung thất: Co thắt cơ trơn phế quản.\nHiếm gặp, ADR < 1/1 000\nTai: Tổn thương thính giác.\nHô hấp, lồng ngực và trung thất: Viêm mũi dị ứng.\nHệ gan mật: Viêm gan.\nHệ sinh sản: Rối loạn cương dương.\nMắt: Giảm nước mắt.\nTâm thần: Ác mộng, ảo giác.\nDa: Ngứa, phát ban.\nMạch máu: Đỏ bừng mặt.\nChuyển hóa và dinh dưỡng: Tăng men gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBisoloc™ chống chỉ định trong các trường hợp:\nBệnh nhân suy tim cấp hoặc các giai đoạn suy tim mất bù cần tiêm truyền tĩnh mạch các thuốc gây co cơ tim; sốc tim; block nhĩ thất độ 2 hoặc 3 (không có máy tạo nhịp); hội chứng suy nút xoang; block xoang nhĩ; nhịp tim chậm dưới 50 nhịp/phút trước khi bắt đầu điều trị; huyết áp thấp (huyết áp tâm thu nhỏ hơn 100 mmHg); hen phế quản nặng hoặc bệnh phổi tắc nghẽn mạn tính nặng; bệnh tắc nghẽn động mạch ngoại vi và hội chứng Raynaud giai đoạn muộn; u tuyến thượng thận chưa điều trị; nhiễm toan chuyển hóa.\nMẫn cảm với bisoprolol hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSuy tim:\nThuốc chẹn beta có thể dẫn đến suy giảm thêm co bóp cơ tim và thúc đẩy suy tim nặng hơn. Có thể dùng ở bệnh nhân suy tim sung huyết còn bù và chỉ dùng thêm vào khi đã có điều trị suy tim với các thuốc cơ bản dưới sự kiểm soát chặt chẽ của bác sĩ chuyên khoa.\nNgười bệnh không có tiền sử suy tim:\nSự ức chế liên tục cơ tim của các thuốc chẹn beta có thể gây ra suy tim. Trong một số trường hợp có thể tiếp tục liệu pháp chẹn beta trong khi điều trị suy tim với các thuốc khác.\nNgừng điều trị đột ngột: Đ\nau thắt ngực nặng thêm hay nhồi máu cơ tim, loạn nhịp thất ở người bệnh động mạch vành sau khi ngừng thuốc chẹn beta đột ngột.\nBệnh mạch ngoại biên:\nCác thuốc chẹn beta có thể làm giảm tuần hoàn ngoại biên và làm trầm trọng thêm các tình trạng này.\nBệnh co thắt phế quản:\nDùng thận trọng bisoprolol ở người bệnh có bệnh co thắt phế quản. Phải dùng liều bisoprolol thấp nhất có thể được và phải có sẵn một thuốc chủ vận beta-2 (giãn phế quản).\nGây mê và đại phẫu thuật:\nĐặc biệt thận trọng khi dùng các thuốc gây mê làm suy giảm chức năng cơ tim như ether, cyclospropan, tricloroethylen.\nĐái tháo đường và hạ glucose huyết:\nCần phải cảnh báo người bệnh hay bị hạ glucose huyết hoặc người bệnh đang dùng insulin hoặc các thuốc hạ đường huyết uống về các khả năng che lấp các biểu hiện của hạ glucose huyết.\nNhiễm độc giáp\n: Sự chẹn beta-adrenergic có thể che lấp các dấu hiệu lâm sàng của cường giáp. Việc ngừng đột ngột liệu pháp chẹn beta có thể làm trầm trọng thêm các triệu chứng của cường giáp hoặc có thể gây ra cơn bão giáp.\nSuy giảm chức năng thận và gan\n: Cần hiệu chỉnh liều bisoprolol một cách cẩn thận đối với người suy thận hoặc suy gan.\nBisoprolol có thể làm tăng tính nhạy cảm với các dị ứng nguyên lẫn mức độ của các phản ứng phản vệ.\nKhông khuyến cáo dùng bisoprolol cho trẻ em vì chưa có kinh nghiệm trong việc sử dụng bisoprolol cho trẻ em.\nKhả năng lái xe và vận hành máy móc\nTrong một nghiên cứu trên các bệnh nhân có bệnh mạch vành, bisoprolol không ảnh hưởng lên khả năng lái xe của bệnh nhân. Tuy nhiên, do phản ứng có thể xảy ra khác nhau ở mỗi cá thể nên khả năng lái xe và vận hành máy có thể bị ảnh hưởng. Cần lưu ý đến khả năng này, đặc biệt là khi bắt đầu điều trị, khi thay đổi liều cũng như khi có uống rượu.\nThời kỳ mang thai\nKhông nên dùng bisoprolol trong thai kỳ trừ khi có chỉ định rõ ràng. Nếu thấy việc điều trị cần thiết, cần theo dõi tình trạng tưới máu tử cung, nhau thai và sự phát triển của thai nhi. Trường hợp xảy ra tác hại cho mẹ hoặc thai nhi, cần xem xét thay đổi phương pháp điều trị. Trẻ sơ sinh cần được theo dõi kỹ. Các triệu chứng của giảm đường huyết và nhịp tim chậm thường xảy ra trong vòng 3 ngày đầu tiên.\nThời kỳ cho con bú\nSự bài tiết của thuốc vào sữa mẹ chưa được biết. Do đó, không khuyến cáo dùng bisoprolol trong thời gian cho con bú.\nTương tác thuốc\nKhông được phối hợp bisoprolol với các thuốc chẹn beta khác.\nThuốc chẹn calci: Có thể làm giảm tính co thắt cơ tim và làm chậm dẫn truyền nhĩ thất và hạ huyết áp.\nClonidine: Làm tăng nguy cơ “tăng huyết áp hồi ứng” cũng như giảm nhịp tim và giảm dẫn truyền nhĩ thất nếu ngừng thuốc đột ngột.\nThuốc chống loạn nhịp tim nhóm 1 (như disopyramide, quinidine): Có thể làm tăng thời gian dẫn truyền nhĩ thất và giảm sức bóp cơ tim.\nThuốc chống loạn nhịp tim nhóm 3 (như amiodarone): Có thể làm tăng thời gian dẫn truyền nhĩ thất.\nThuốc kích thích phó giao cảm (tacrine): Dùng đồng thời có thể làm tăng thời gian dẫn truyền nhĩ thất và làm chậm nhịp tim.\nInsulin và các thuốc điều trị đái tháo đường dạng uống: Tăng tác dụng hạ đường huyết.\nThuốc gây mê: Giảm bớt nhịp tim nhanh do phản xạ và tăng nguy cơ tụt huyết áp.\nThuốc digitalis glycoside: Làm giảm nhịp tim, tăng thời gian dẫn truyền nhĩ thất.\nThuốc kích thích giao cảm: Phối hợp với bisoprolol có thể làm giảm tác dụng của cả 2 loại thuốc.\nThuốc chống trầm cảm 3 vòng, barbiturate, phenothiazine và các thuốc điều trị tăng huyết áp khác: Làm tăng tác dụng hạ huyết áp của bisoprolol.\nMefloquine: Tăng nguy cơ chậm nhịp tim.\nRifampicin: Làm tăng sự thanh thải và chuyển hóa, dẫn đến rút ngắn thời gian bán thải của bisoprolol. Tuy vậy, thường không phải tăng liều.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, ở nhiệt độ không quá 30°C."
}