{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Bisostad 5 Stella điều trị tăng huyết áp và đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-23337-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBisoprolol\nChỉ định\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nHội chứng suy nút xoang, Hội chứng Raynaud, Huyết áp thấp, Hen phế quản, Phổi tắc nghẽn mạn tính, Nhịp tim chậm, Tắc nghẽn động mạch\nNhà sản xuất\nCông ty TNHH Liên Doanh Stellapharm - Chi nhánh 1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nsuy tim\nBisostad 5 thành phần chính chứa bisoprolol fumarat, được dùng dưới dạng fumarat trong kiểm soát tăng huyết áp và đau thắt ngực. Thuốc còn được dùng phối hợp trị liệu chuẩn trên bệnh nhân\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bisostad 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n5mg",
    "usage": "Công dụng của Thuốc Bisostad 5\nChỉ định\nThuốc Bisostad 5 được chỉ định dùng trong trường hợp:\nBisoprolol\nsuy tim\nđược dùng dưới dạng fumarat trong kiểm soát tăng huyết áp và đau thắt ngực. Thuốc còn được dùng phối hợp trị liệu chuẩn trên bệnh nhân\nDược lực học\nNhóm dược lý: Thuốc chẹn beta chọn lọc.\nBisoprolol là một thuốc chẹn chọn lọc thụ thể beta 1 - adrenergic nhưng không có tính chất ổn định màng và không có tác dụng giống thần kinh giao cảm nội tại khi dùng trong phạm vi liều điều trị.\nVới liều thấp, bisoprolol ức chế chọn lọc đáp ứng với kích thích adrenergic bằng cách cạnh tranh chẹn thụ thể beta 1 - adrenergic của tim, trong khi đó ít tác dụng trên thụ thể beta 2 adrenergic của cơ trơn phế quản và thành mạch. Với liều cao, tính chất chọn lọc của bisoprolol trên thụ thể beta 1 - adrenergic thường giảm xuống và thuốc sẽ cạnh tranh ức chế cả hai thụ thể beta 1 và beta 2 -adrenergic.\nDược động học\nHấp thu\nBisoprolol được hấp thu hầu như hoàn toàn qua đường tiêu hóa và sinh khả dụng đường uống khoảng 90% do thuốc ít bị chuyển hóa qua gan lần đầu. Nồng độ đỉnh trong huyết tương đạt được từ 2 - 4 giờ sau khi uống.\nPhân bố\nKhoảng 30% bisoprolol liên kết với protein huyết tương. Bisoprolol là chất tan vừa phải trong lipid.\nChuyển hóa và thải trừ\nThuốc được chuyển hóa ở gan và được thải trừ qua nước tiểu, khoảng 50% thuốc dưới dạng nguyên vẹn và 50% dưới dạng chất chuyển hóa. Thuốc có thời gian bán thải trong huyết tương khoảng 10 - 12 giờ.",
    "dosage": "Cách dùng Thuốc Bisostad 5\nCách dùng\nBisostad 5 được dùng đường uống.\nLiều dùng\nTăng huyết áp hoặc đau thắt ngực\nLiều uống thường dùng của bisoprolol fumarat là 5 - 10 mg x 1 lần/ngày, liều tối đa được khuyến cáo là 20 mg/ngày.\nBệnh suy tim sung huyết\nLiều uống khởi đầu của bisoprolol fumarat là 1,25 mg x 1 lần/ngày. Nếu dung nạp, có thể tăng liều gấp đôi sau 1 tuần và sau đó tăng liều từ từ trong khoảng 14 tuần cho đến liều tối đa được dung nạp, không nên vượt quá 10 mg x 1 lần/ngày.\nLiều dùng cho bệnh nhân suy gan và suy thận\nLiều khởi đầu của bisoprolol fumarat cho bệnh nhân tăng huyết áp 2,5 mg/ngày và tăng liều từ từ trên bệnh nhân suy gan nặng hoặc suy thận (độ thanh thải creatinin < 40 ml/phút). Liều tối đa 10 mg/ngày cho cả đau thắt ngực và tăng huyết áp trên bệnh nhân suy gan nặng hoặc độ thanh thải creatinin < 20 ml/phút.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNhịp tim chậm, hạ huyết áp, suy tim sung huyết, co thắt khí quản và hạ glucose huyết là nhưng dấu hiệu phổ biến nhất của quá liều thuốc chẹn beta.\nXử trí\nThông thường nếu xảy ra quá liều nên ngừng bisoprolol và tiến hành điều trị hỗ trợ và điều trị triệu chứng. Có một số ít dữ liệu gợi ý bisoprolol fumarat không bị thẩm tách. Dựa vào dược động học và những khuyến cáo cho các thuốc chẹn beta khác, cân nhắc các phương pháp tổng quát sau khi thấy các dấu hiệu lâm sàng:\nNhịp tim chậm: Tiêm tĩnh mạch atropin. Nếu không đáp ứng thì dùng isoproterenol hoặc một thuốc khác có tính chất hướng cơ mạnh một cách thận trọng. Trong một số trường hợp, có thể đặt máy tạo nhịp nếu cần thiết.\nHạ huyết áp: Truyền dịch tĩnh mạch và dùng các thuốc tăng huyết áp. Tiêm tĩnh mạch glucagon cũng có thể có ích.\nBlốc nhĩ thất (độ II hoặc III): Theo dõi cẩn thận bệnh nhân và điều trị bằng cách tiêm truyền isoproterenol hoặc đặt máy tạo nhịp tim, nếu thích hợp.\nSuy tim sung huyết: Khởi đầu liệu pháp thông thường (như digitalis, thuốc lợi tiểu, thuốc giãn mạch).\nCo thắt khí quản: Dùng các thuốc giãn khí quản như isoproterenol và/hoặc aminophyllin.\nHạ glucose huyết: Tiêm tĩnh mạch glucose.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bisostad 5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHoa mắt chóng mặt\nlo âu\nHệ thần kinh trung ương:\nHệ thần kinh tự động: Khô miệng.\nkhó thở\nTim mạch: Nhịp tim chậm, hồi hộp và các rối loạn nhịp khác, lạnh đầu chi, mất thăng bằng, hạ huyết áp, đau ngực, suy tim sung huyết,\ntrầm cảm\nTâm thần: Dị mộng, mất ngủ,\nviêm dạ dày\ntiêu chảy\nTiêu hóa: Đau dạ dày/thượng vị/bụng,\nThần kinh cơ: Đau cơ/khớp, đau lưng/cơ, co cứng bụng, co giật/run.\nDa: Phát ban, chàm, kích ứng da, ngứa, đỏ bừng, đổ mồ hồi, rụng tóc, phù mạch, viêm tróc da, viêm mạch ở da.\nù tai\nGiác quan riêng biệt: Rối loạn thị giác, đau mắt/nặng mắt, chảy nước mắt bất thường,\nChuyển hóa: Gút.\nviêm họng\nviêm xoang\nHô hấp: Hen suyễn/co thắt khí quản, viêm phế quản, ho, khó thở,\nTiết niệu - sinh dục: Giảm hoạt động tình dục/bất lực, viêm bàng quang, đau quặn thận.\nHuyết học: Phát ban.\nToàn thân: Mệt mỏi, suy nhược, đau ngực, khó chịu, phù, tăng cân.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi xảy ra ADR với các biểu hiện trên, có thể xử trí như các trường hợp của triệu chứng quá liều (xem mục Quá liều và xử trí).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bisostad 5 chống chỉ định trong các trường hợp sau:\nSuy tim cấp hoặc trong giai đoạn suy tim mất bù cần liệu pháp có tính hướng cơ.\nSốc tim.\nBlốc nhĩ thất độ II hoặc III (không đặt máy tạo nhịp).\nHội chứng nút xoang.\nBlốc xoang nhĩ.\nNhịp tim chậm dưới 60 lần/phút trước khi bắt đầu điều trị.\nHạ huyết áp (áp suất tâm thu dưới 100 mmHg).\nHen phế quản\nnặng hoặc bệnh phổi tắc nghẽn mạn tính nặng.\nGiai đoạn cuối của bệnh tắc nghẽn mạch ngoại biên và hội chứng Raynaud.\nU tế bào ưa crom không được điều trị.\nNhiễm toan chuyển hóa.\nMẫn cảm với bisoprolol hay bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần hiệu chỉnh liều bisoprolol cẩn thận đối với bệnh nhân suy gan hay suy thận.\nSuy tim\nKích thích thần kinh giao cảm là một thành phần cần thiết hỗ trợ chức năng tuần hoàn trong giai đoạn bắt đầu suy tim sung huyết và sự chẹn beta có thể dẫn đến suy giảm thêm co bóp của cơ tim và thúc đẩy suy tim nặng hơn.\nBệnh nhân không có tiền sử suy tim\nSự ức chế liên tục cơ tim của các thuốc chẹn beta trên một số bệnh nhân có thể làm cho suy tim. Khi có các dấu hiệu và triệu chứng đầu tiên của suy tim, cần phải xem xét việc ngưng dùng thuốc. Trong một số trường hợp, có thể tiếp tục liệu pháp chẹn beta trong khi điều trị suy tim với các thuốc khác.\nNgừng điều trị đột ngột\nĐau thắt ngực nặng lên và trong một số trường hợp nhồi máu cơ tim hoặc loạn nhịp thất ở người bị bệnh động mạch vành sau khi ngưng đột ngột thuốc chẹn beta.\nBệnh mạch máu ngoại vi\nC\nác thuốc chẹn beta có thể gây ra hoặc làm nặng thêm triệu chứng thiếu máu động mạch trên bệnh nhân mắc bệnh mạch máu ngoại vi.\nBệnh co thắt phế quản\nNói chung, người bệnh có bệnh co thắt phế quản không được dùng các thuốc chẹn beta. Tuy vậy, do tính chất chọn lọc tương đối beta 1, có thể dùng thận trọng bisoprolol ở người bệnh co thắt phế quản không đáp ứng hoặc không thể dung nạp với điều trị chống tăng huyết áp khác. Vì tính chọn lọc beta 1 không tuyệt đối, phải dùng liều bisoprolol thấp nhất có thể được, và bắt đầu với liều 2,5 mg. Phải có sẵn một thuốc chủ vận beta 2 (giãn phế quản).\nĐái tháo đường và hạ glucose huyết\nCác thuốc chẹn beta có thể che lấp các biểu hiện của hạ glucose huyết, đặc biệt nhịp tim nhanh. Các thuốc chẹn beta không chọn lọc có thể làm tăng mức hạ glucose huyết gây bởi insulin và làm chậm sự phục hồi các nồng độ glucose huyết thanh. Do tính chất chọn lọc beta 1, điều này ít có khả năng xảy ra với bisoprolol. Tuy nhiên, cần phải cảnh báo người bệnh hay bị hạ glucose huyết, hoặc người bệnh đái tháo đường dùng insulin hoặc các thuốc hạ glucose huyết dạng uống về khả năng và phải dùng bisoprolol một các thận trọng.\nBệnh tăng năng tuyến giáp\nCác thuốc chẹn beta che lấp các dấu hiệu lâm sàng của tăng năng tuyến giáp như tim đập nhanh.\nKhả năng lái xe và vận hành máy móc\nBisoprolol có thể gây tác dụng không mong muốn như buồn ngủ, chóng mặt và mệt mỏi, điều này có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc của bệnh nhân.\nThời kỳ mang thai\nChưa có thử nghiệm đầy đủ và chặt chẽ trên phụ nữ có thai. Bisoprolol chỉ được dùng trong suốt thời kỳ mang thai khi chứng minh được lợi ích điều trị hơn hẳn nguy cơ tiềm ẩn đối với bào thai.\nThời kỳ cho con bú\nLượng nhỏ bisoprolol được phát hiện trong sữa chuột mẹ. Chưa biết có bài tiết vào sữa người hay không. Do nhiều thuốc được bài tiết vào sữa mẹ nên thận trọng khi dùng bisoprolol cho phụ nữ đang trong thời kỳ cho con bú.\nTương tác thuốc\nBệnh nhân đang dùng các thuốc làm cạn kiệt catecholamin như reserpin hoặc guanethidin, nên được theo dõi chặt chẽ vì tác động hiệp lực ức chế beta - adrenergic có thể làm giảm quá mức hoạt tính giao cảm. Trên những bệnh nhân đang điều trị đồng thời với clonidin, nếu ngưng điều trị thì nên ngưng bisoprolol vài ngày trước khi ngưng clonidin.\nNên thận trọng khi dùng đồng thời bisoprolol với các thuốc ức chế cơ tim hoặc ức chế sự dẫn truyền nhĩ thất, như các thuốc chẹn calci [cụ thể như nhóm phenylalkylamin (verapamil) và benzothiazepin (diltiazem)] hoặc thuốc trị loạn nhịp như disopyramid.\nDùng đồng thời với rifampicin làm tăng sự chuyển hóa của bisoprolol, dẫn đến rút ngắn thời gian bán thải của bisoprolol. Tuy nhiên, không cần thiết phải điều chỉnh liều đầu tiên.\nNguy cơ phản ứng phản vệ: Trong khi sử dụng các thuốc chẹn beta, người bệnh có tiền sử phản ứng phản vệ nặng với các dị nguyên khác nhau có thể phản ứng mạnh hơn với việc sử dụng thuốc nhắc lại, do tình cờ, do chẩn đoán hoặc do điều trị. Những người bệnh như vậy có thể không đáp ứng với các liều thông thường của epinephrin được dùng để điều trị các phản ứng dị ứng.",
    "preservation": "Bảo quản\no\nTrong bao bì kín, ở nơi khô, tránh ánh sáng, nhiệt độ dưới 30\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}