{
    "describe": "Thương hiệu:\nBluepharma\nThuốc Bloza Bluepharma điều trị tăng huyết áp (6 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-11918-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nLosartan\nNhà sản xuất\nBluepharma- Indústria Farmacêutical\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nBloza là thuốc sản xuất bởi công ty Bluepharma Indústria Farmaceutica S.A, thành phần chính gồm losartan, điều trị tăng huyết áp.\nBloza được bào chế dưới dạng viên nén bao phim. Quy cách đóng gói gồm hộp 6 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Bloza\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg",
    "usage": "Công dụng của Thuốc Bloza\nChỉ định\nThuốc Bloza được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp.\ntiểu đường\nChỉ định để bảo vệ thận ở bệnh nhân tăng huyết áp và\nsuy tim\nThuốc dùng để điều trị bệnh nhân\nỞ bệnh nhân tăng huyết áp bị phì đại tâm thất trái. Losartan làm giảm nguy cơ đột quỵ.\nDược lực học\nLosartan thuộc nhóm thuốc đối kháng thụ thể angiotensin-II. Angiotensin-II là một chất được sản sinh trong cơ thể con người, chất này được gắn kết với các thụ thể trong mạch máu và làm co mạch mạnh, chính điều này làm tăng huyết áp.\ngiảm huyết áp\nLosartan ngăn chặn sự liên kết của angiotensin-II với các thụ thể của chúng nên chẹn tác dụng co mạch, chính điều này làm\nDược động học\nSau khi uống, losartan hấp thu tốt và chuyển hoá bước đầu nhiều qua gan nhờ các enzyme cytochrom P450. Khả dụng sinh học của losartan xấp xỉ 33%. Khoảng 14% liều losartan uống chuyển thành chất chuyển hoá có hoạt tính, chất này đảm nhiệm phần lớn tính đối kháng thụ thể angiotensin-II. Nửa đời thải trừ của losartan khoảng 2 giờ và của chất chuyển hoá có hoạt tính trong vòng 3 - 4 giờ.\nCả losartan và chất chuyển hoá có hoạt tính đều liên kết nhiều với protein huyết tương, chủ yếu là albumin và chúng không qua hàng rào máu - não. Thể tích phân bố của losartan khoảng 34 lít và của chất chuyển hoá có hoạt tính khoảng 12 lít. Độ thanh thải toàn phần frong huyết tương của losartan là khoảng 600 ml/phút và của chất chuyển hoá có hoạt tính là 50 ml/phút; độ thanh thải của chúng ở thận tương ứng với khoảng 75 ml/phút. Sau khi uống losartan ghi dấu 14C, thu lại khoảng 35% độ phóng xạ trong nước tiểu và khoảng 60% trong phân.\nỞ người bệnh xơ gan từ nhẹ đến vừa, diện tích dưới đường cong (AUC) của losartan và của chất chuyển hoá có hoạt tính cao hơn, tương ứng, gấp 5 lần và 2 lần so với ở người bệnh có gan bình thường.",
    "dosage": "Cách dùng Thuốc Bloza\nCách dùng\nThuốc dùng đường uống.\nNuốt viên thuốc với một cốc nước. Nên cố gắng uống thuốc vào cùng một thời điểm trong các ngày. Quan trọng là bệnh nhân phải tiếp tục uống losartan tới khi bác sỹ nói với bệnh nhân về thuốc khác.\nLiều dùng\nTăng huyết áp ở người lớn\nThông thường điều trị bắt đầu với liều 50mg losartan (1 viên losartan 50mg), 1 lần/ngày. Tác dụng hạ huyết áp tối đa sẽ đạt được sau 3-6 tuần bắt đầu trị liệu. Một số bệnh nhân liều dùng này có thể tăng lên đến 100mg losartan (2 viên Losartan 50mg) mỗi ngày. Nếu bạn cảm thấy losartan là quá mạnh hoặc quá yếu thì hãy nói với bác sỹ hoặc dược sỹ của bạn.\nNgười lớn bị tăng huyết áp và tiểu đường type II\nThường điều trị bắt đầu với liều 50mg losartan (1 viên losartan 50mg) mỗi ngày. Liều dùng có thể tăng tới 100mg losartan (2 viên losartan 50mg) mỗi ngày phụ thuộc vào sự đáp ứng huyết áp của bạn.\nViên losartan có thể dùng kết hợp với các thuốc hạ huyết áp khác (như thuốc lợi tiểu, thuốc ức chế kênh calci, ức chế alpha hoặc beta và tác nhân hoạt động trung ương), cũng như kết hợp tốt với insulin và các thuốc hạ đường huyết thông thường khác (như sulfonylurea, glitazone và chất ức chế men glucosidase).\nSuy tim ở người lớn\nTrị liệu thường bắt đầu với liều 12,5mg losartan mỗi ngày. Nói chung liều dùng có thể tăng lên từng tuần (ví dụ dùng liều 12,5mg/ngày trong suốt tuần đầu, 25mg/ngày trong suốt tuần thứ 2, 50mg/ngày trong suốt tuần thứ 3) cho tới liều duy trì 50mg losartan mỗi ngày, tuỳ theo tình trạng của bệnh nhân.\nTrong điều trị suy tim, losartan thường được kết hợp với một thuốc lợi tiểu và hoặc digitalis (thuốc này giúp cho tim khọẻ hơn và hiệu quả hơn) và/hoặc một chất ức chế beta.\nLiều dùng cho nhóm bệnh nhân đặc biệt\nBác sỹ có thể khuyên dùng liều thấp hơn, đặc biệt khi trị liệu bắt đầu ở bệnh nhân đã dùng thuốc lợi tiểu liều cao, ở bệnh nhân suy gan hoặc ở bệnh nhân trên 75 tuổi. Không dùng losartan cho bệnh nhân suy gan nặng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBất kỳ thuốc nào dùng quá liều đều có thể có những hậu quả nghiêm trọng. Nếu bạn nghi ngờ quá liều, chọn thuốc hỗ trợ ngay lập tức. Các thông tin về quá liều của losartan còn giới hạn. Mặc dù vậy, hạ huyết áp một cách nhanh chóng bất thường hoặc tim đập chậm có thể là dấu hiệu của quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng liều gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bloza, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\n:\nChóng mặt\n, hạ áp, yếu ớt, mệt mỏi, hạ đường huyết, tăng kali huyết.\nÍt gặp, 1/1000 < ADR < 1/100\n:\ntáo bón\nNgủ gà, đau đầu, rối loạn giấc ngủ, tim đập nhanh, đau thắt ngực, hạ huyết áp (đặc biệt sau khi giảm thể tích nội mạch ví dụ bệnh nhân bị suy tim nặng hoặc đang điều trị với liều cao thuốc lợi tiểu), tác dụng gây hạ huyêt áp liên quan tới liều dùng xuất hiện khi đang nằm hoặc ngồi mà đứng lên, khó thở, đau bụng,\nHiếm gặp, 1/10000 <ADR < 1/1000\n:\nđau nửa đầu\nViêm mạch máu (viêm mạch bao gồm cả ban xuất huyết Henoch-Schonlein), tê cóng hoặc cảm giác đau nhói dây thần kinh (cảm giác khác thường), ngất, nhịp tim nhanh và bất thường, đột qụy, viêm gan, nồng độ ALT tăng nhẹ (thường mất khi ngừng điều trị), chưa đựợc biết, giảm hồng cầu, giảm tiểu cầu,\nù tai\nTăng urê máu, creatinine huyết thanh và kali hụyết thanh ở bệnh nhân suy tim, đau lại và nhiễm trùng đường tiểu, tăng nhạy cảm với ánh sáng, đau cơ không giải thích được kèm nước tiểu tối màu (màu nước chè) (globin cơ niệu kịch phát), liệt dương, viêm tụy, giảm nồng độ natri trong máu, trầm cảm,\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bloza chống chỉ định trong các trường hợp sau:\nDị ứng với losartan hoặc với bất kỳ thành phần nào của thuốc.\nSuy chức năng gan nặng.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nCần phải giám sát đặc biệt và/hoặc giảm liều ở người bệnh mất nước, điều trị bằng thuốc lợi tiểu và người bệnh có những yếu tố khác dễ dẫn đến hạ huyết áp. Người bệnh hẹp động mạch thận hai bên hoặc một bên, người chỉ còn một thận cũng có nguy cơ cao mắc tác dụng không mong muốn (tăng creatinin và urê huyết) và cần được giám sát chặt chẽ trong điều trị.\nĐối với những bệnh nhân suy chức năng thận và bệnh nhân lớn tuổi nên thường xuyên kiểm tra hàm lượng kali trong máu.\nBệnh nhân suy chức năng gan: Nồng độ của Losartan và chất chuyển hoá trong huyết thanh có thể tăng lên, do vậy cần điều chinh liều lượng của Losartan đối với những bệnh nhân này.\nSử dụng ở trẻ em: Tính an toàn và hiệu quả của Losartan đối với trẻ em dưới 6 tuổi chưa được chứng minh.\nKhả năng lái xe và vận hành máy móc\nChưa có tài liệu đề cập.\nThời kỳ mang thai\nKhông dùng losartan cho phụ nữ có thai vì có thể có nguy cơ gây nên các tình trạng bệnh lý cho thai nhi và gây tử vong.\nThời kỳ cho con bú\nNgười ta không biết liệu losartan có được bài tiết vào trong sữa mẹ hay không. Nên quyết định việc ngưng cho con bú hay ngưng sử dụng losartan dựa trên mức độ quan trọng của việc dùng thuốc đối với bà mẹ.\nTương tác thuốc\nCác thuốc lợi niệu thiazide: Nếu sử dụng đồng thời losartan với các thuốc lợi niệu thiazide, tác dụng hạ huyết áp sẽ tăng lên.\nKhông sử dụng đồng thời losartan với các thuốc lợi niệu giữ kali.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ phòng, tránh ánh sáng."
}