{
    "describe": "Thương hiệu:\nBluepharma\nThuốc Bluepine Bluepharma điều trị tăng huyết áp (6 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-11129-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nAmlodipine\nNhà sản xuất\nBLUEPHARMA INDUSTRIA FARMACEUTICAL, S.A.\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nBluepine là sản phẩm của nhà sản xuất Bluepharma, chứa thành phần chính Amlodipine, có tác dụng điều trị tăng huyết áp (ở người bệnh có những biến chứng chuyển hóa như đái tháo đường) và điều trị dự phòng ở người bệnh đau thắt ngực ổn định.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Bluepine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Bluepine\nChỉ định\ntăng huyết áp\nđau thắt ngực\nThuốc Bluepine được chỉ định để điều trị\nDược lực học\nAmlodipine\nlà dẫn chất của Dihydropyridin có tác dụng chẹn Calci qua màng tế bào. Amlodipine ngăn chặn kênh Calciloại L phụ thuộc điện thế, tác động trên các mạch máu ở tim và cơ.\nsuy tim\nAmlodipine có tác dụng chống tăng huyết áp bằng cách trực tiếp làm giãn cơ trơn quanh động mạch ngoại biên và ít có tác dụng hơn trên kênh Calci cơ tim. Vì vậy thuốc không làm dẫn truyền nhĩ thất ở tim kém đi và cũng không ảnh hưởng xấu đến lực có cơ. Amlodipine cũng có tác dụng tốt là giảm sức cản mạch máu thận, do đó làm tăng lưu lượng máu ở thận và cải thiện chức năng thận. Vì vậy thuốc cũng có thể dùng để điều trị người bệnh\nAmlodipine không có ảnh hưởng xấu đến nồng độ Lipid trong huyết tương hoặc chuyển hóa.\nbệnh đái tháo đường\nGlucose, do đó có thể dùng Amlodipine để điều trị tăng huyết áp ở người\nTuy nhiên, chưa có những thử nghiệm lâm sàng dài ngày để chứng tỏ rằng Amlodipine có tác dụng giảm tử vong.\nỞ nhiều nước, điều trị chuẩn để bảo vệ người bệnh tăng huyết áp khỏi tai biến mạch máu não và tử vong vẫn là thuốc chẹn beta và thuốc lợi tiểu, các thuốc này được chọn đầu tiên để điều trị. Tuy vậy, Amlodipine có thể dùng phối hợp với thuốc chẹn Beta cùng với Thiazid hoặc thuốc lợi tiểu quai và cùng với thuốc ức chế Enzym chuyển đổi Angiotensin.\nAmlodipine có tác dụng tốt cả khi đứng, nằm cũng như ngồi và trong khi làm việc. Vì Amlodipine tác dụng chậm, nên ít có nguy cơ hạ huyết áp cấp hoặc nhịp nhanh phản xạ.\nTác dụng chống đau thắt ngực: Amlodipine làm giãn các tiểu động mạch ngoại biên, do đó làm giảm toàn bộ lực cản ở mạch ngoại biên (hậu gánh giảm). Vì tần số tim không bị tác động, hậu gánh giảm làm công của tim giảm, cùng với giảm nhu cầu cung cấp oxy và năng lượng cho cơ tim. Điều này làm giảm nguy cơ đau thắt ngực.\nNgoài ra, Amlodipine cũng gây giãn động mạch vành cả trong khu vực thiếu máu cục bộ và khu vực được cung cấp máu bình thường. Sự giãn mạch này làm tăng cung cấp oxy cho người bệnh đau thắt ngực thể co thắt (đau thắt ngực kiểu Prinzmetal).\nĐiều này làm giảm nhu cầu Nitroglycerin và bằng cách này, nguy cơ kháng Nitroglycerin có thể giảm. Thời gian tác dụng chống đau thắt ngực kéo dài 24 giờ. Người bệnh đau thắt ngực có thể dùng Amlodipine phối hợp với thuốc chẹn beta và bao giờ cũng dùng cùng với Nitrat (điều trị cơ bản đau thắt ngực).\nDược động học\nHấp thu:\nSau khi uống liều điều trị, Amlodipine được hấp thu tốt với nồng độ đỉnh trong huyết tương đạt được khoảng 6 đến 12 giờ sau khi uống. Sinh khả dụng tuyệt đối được ước lượng vào khoảng 64% - 80%. Thể tích phân bố là 21 L/kg.\nSự hấp thu của Amlodipine không bị ảnh hưởng bởi thức ăn.\nChuyển hoá/thải trừ:\nThời gian bán thải trong huyết tương của Amlodipine khoảng từ 35 đến 50 giờ và phù hợp với liều dùng thuốc một lần mỗi ngày. Nồng độ ở trạng thái hằng định trong huyết tương đạt được sau 7 đến 8 ngày dùng thuốc liên tục.\nAmlodipine được chuyển hóa phần lớn tại gan thành các chất chuyển hóa không có hoạt tính.\n10% chất ban đầu và 60% chất chuyển hóa được đào thải qua nước tiểu.\nSử dụng ở người cao tuổi:\nThời gian đạt nồng độ đỉnh trong huyết tương của Amlodidine là giống nhau giữa người người cao tuổi và người trẻ. Tuy nhiên độ thanh thải của Amlodipine có khuynh hướng giảm kéo theo sự gia tăng diện tích dưới đường cong (AUC) và thời gian bán thải ở các bệnh nhân cao tuổi.\nDiện tích dưới đường cong và thời gian bán thải cũng tăng lên ở các bệnh nhân bị suy tim sung huyết.\nSử dụng ở trẻ em:\nTrong một nghiên cứu lâm sàng tiếp cận thường xuyên, 73 bệnh nhi từ 12 tháng tuổi đến 17 tuổi có cao huyết áp, với liều Amlodipine trung bình mỗi ngày là 0,17 mg/kg. Độ thanh thải ở các bệnh nhân nhi này với thể trọng trung bình 45 kg lần lượt là 23,7 L/giờ và 17,6 L/giờ đối với nam và nữ.\nĐộ thanh thải này cũng nằm trong giới hạn tương tự như đánh giá được công bố ở người lớn thể trọng 70 kg là 24,8 L/giờ. Thể tích phân bố trung bình ở bệnh nhân thể trọng 45 kg là 1130 L(25,11 L/kg).\nHiệu lực duy trì huyết áp trên 24 giờ với liều dùng cách quãng được quan sát thấy có rất ít sự khác nhau trong dao động cực đại và cực tiểu. Khi so với dược động học ở người lớn, các thông số trong nghiên cứu này cho thấy liều dùng một lần mỗi ngày là thích hợp.",
    "dosage": "Cách dùng Thuốc Bluepine\nCách dùng\nThuốc dùng đường uống. Dùng theo sự chỉ dẫn của bác sĩ điều trị.\nAmlodipine có thể uống không kể đến bữa ăn.\nLiều dùng\nLiều thông thường:\nLiều khởi đầu là 5 mg, ngày một lần. Liều có thể tăng đến 10 mg cho 1 lần trong 1 ngày. Nếu tác dụng không hiệu quả sau 4 tuần điều trị có thể tăng liều.\nKhông cần thiết phải điều chỉnh liều Amlodipine trong trường hợp dùng kết hợp với các thuốc lợi tiểu Thiazide, các thuốc ức chế thụ thể Beta hay các thuốc ức chế men chuyển Angiotensin.\nSử dụng ở người cao tuổi:\nNên dùng theo liều bình thường. Nhìn chung Amlodipine được dung nạp tốt, nên được sử dụng với liều như nhau đối với cả bệnh nhân cao tuổi và trẻ tuổi.\nSử dụng ở trẻ em:\nLiều chỉ định điều trị cao huyết áp dụng đường uống của ở những bệnh nhân nhi từ 6 - 17 tuổi là 2,5 mg đến 5 mg ngày một lần. Liều vượt quá 5 mg mỗi ngày chưa được nghiên cứu ở bệnh nhân nhi.\nChưa được biết hiệu quả của Amlodipine trên huyết áp ở những bệnh nhân dưới 6 tuổi.\nSử dụng ở bệnh nhân bị suy chức năng gan:\nCũng giống như tất cả các thuốc chẹn kênh calci khác, thời gian bán thải của Amlodipine bị kéo dài ở bệnh nhân bị suy giảm chức năng gan, do đó cần phải được sử dụng thận trọng ở các bệnh nhân này.\nSử dụng trên bệnh nhân bị suy thận:\nCó thể sử dụng Amlodipine với liều bình thường cho những bệnh nhân này. Sự thay đổi nồng độ Amlodipine trong huyết tương không liên quan đến mức độ suy thận. Amlodipine không bị thẩm tách.\nLàm gì khi quá liều?\nCác dữ liệu hiện có gợi ý rằng việc quá liều với số lượng lớn có thể gây giãn mạch ngoại vi và có thể kèm theo nhịp tim nhanh. Sự tụt mạnh huyết áp có thể kéo dài và bao gồm sốc gây tử vong đã được báo cáo.\nSự hấp thu Amlodipine giảm đáng kể khi dùng than hoạt tính ngay hoặc cho đến 2 giờ sau khi uống Amlodipine 10 mg ở những người tình nguyện khỏe mạnh. Trong vài trường hợp có thể cần đến rửa dạ dày. Với các trường hợp tụt huyết áp nặng do Amlodipine, cần phải có các biện pháp hỗ trợ tim mạch tích cực bao gồm việc theo dõi thường xuyên các chức năng về tim mạch và hô hấp, kệ cao tay chân và chú ý đến thể tích tuần hoàn và lượng nước tiểu.\nCó thể sử dụng thuốc co mạch để phục hồi trương lực mạch máu và huyết áp, miễn là bệnh nhân không có chống chỉ định sử dụng thuốc đó. Có thể tiêm tĩnh mạch Calci gluconate để giảm tác dụng chẹn kênh calci.\nAmlodipine gắn kết nhiều với protein huyết tương nên thẩm phân không mang lại kết quả trong trường hợp này.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nPhản ứng phụ thường gặp nhất của Amlodipine là phù cổ chân, từ nhẹ đến trung bình, liên quan đến liều dùng. Trong thử nghiệm lâm sàng, có đối chứng Placebo, tác dụng này gặp khoảng 3% trong số người bệnh điều trị với liều 5 mg/ngày và khoảng 11% khi dùng 10 mg/ngày.\nThường gặp, ADR>1/100\nToàn thân: Phù cổ chân, nhức đầu, chóng mặt, đỏ bừng mặt và có cảm giác nóng, mệt mỏi, suy nhược.\nTuần hoàn: Đánh trống ngực\nThần kinh trung ương: Chuột rút.\nTiêu hóa: Buồn nôn, đau bụng, khó tiêu.\nHô hấp: Khó thở.\nÍt gặp, 1/1000 <ADR <1/100\nTuần hoàn: Hạ huyết áp quá mức, nhịp tim nhanh, đau ngực.\nDa: Ngoại ban, ngứa.\nCơ, xương: Đau cơ, đau khớp.\nTâm thần: Rối loạn giấc ngủ.\nHiếm gặp, ADR < 1/1000\nTuần hoàn: Ngoại tâm thu.\nTiêu hóa: Tăng sản lợi.\nDa: Nổi mày đay.\nGan: Tăng enzym gan (Transaminase, Phosphatase kiềm, Lactate dehydrogenase).\nChuyển hóa: Tăng glucose huyết.\nTâm thần: Lú lẫn.\nMiễn dịch: Hồng ban đa dạng.",
    "careful": "Lưu ý\nChống chỉ định\nAmlodipine chống chỉ định ở những bệnh nhân:\nCó tiền sử quá mẫn với các Dihydropyridines, Amlodipine, hoặc bất kỳ thành phần nào của thuốc này.\nđau thắt ngực\nSuy tim, sốc tim,\nPhụ nữ cho con bú.\nTrẻ dưới 6 tuổi.\nThận trọng khi dùng thuốc\nSử dụng ở bệnh nhân suy tim:\nTrong một nghiên cứu dài hạn có kiểm chứng bằng giả dược (PRAISE - 2) sử dụng Amlodipine trên những bệnh nhân bị suy tim không do nguồn gốc thiếu máu, độ III và VI theo phân loại của NYHA(Hiệp hội tim mạch NewYork), Amlodipine được báo cáo là có liên quan tới sự gia tăng tỷ lệ phù phổi.\nSử dụng ở bệnh nhân bị suy giảm chức năng gan:\nCũng giống như tất cả các thuốc chẹn kênh calci khác, thời gian bán thải của Amlodipine bị kéo dài ở bệnh nhân bị suy giảm chức năng gan, do đó cần phải được sử dụng thận trọng ở các bệnh nhân này.\nSử dụng cho bệnh nhân suy thận:\nAmlodipine được chuyển hóa rộng rãi thành các chất không có hoạt tính với 10% được đào thải dưới dạng không đổi trong nước tiểu. Các thay đổi về nồng độ trong huyết tương của Amlodipine không liên quan đến mức độ suy thận. Amlodipine có thể sử dụng cho những bệnh nhân này với liều thông thường.Amlodipine không thể thẩm phân được.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nĐộ an toàn của Amlodipine ở người mang thai chưa được thiết lập. Amlodipine không gây độc trong các nghiên cứu trên hệ sinh sản của động vật, ngoại trừ việc làm chậm quá trình chuyển dạ và kéo dài thời gian để ở chuột với một liều cao gấp 50 lần liều khuyến cáo sử dụng tối đa ở người. Do đó chỉ nên sử dụng Amlodipine trong thời kỳ mang thai khi không có biện pháp thay thế nào an toàn hơn và khi bản thân bệnh chứa đựng sự rủi ro lớn hơn cho bà mẹ và phôi thai.\nThời kỳ cho con bú:\nĐộ an toàn của Amlodipine ở người cho con bú chưa được thiết lập. Không dùng cho phụ nữ nuôi con bú.\nCác đối tượng đặc biệt khác\nSử dụng cho người già:\nThời gian đạt đến nồng độ tối đa trong huyết tương của Amlodipine ở người già cũng giống người trẻ tuổi.\nThanh thải Amlodipine có khuynh hướng giảm do đó dẫn đến hệ quả là tăng AUC và thời gian bán thải ở người già. Sự gia tăng AUC và thời gian bán thải ở bệnh nhân suy tim sung huyết cũng phù hợp dự báo ở những bệnh nhân trong nhóm tuổi nghiên cứu. Amlodipine sử dụng với liều giống nhau cho người già và người trẻ cũng đều được dung nạp tốt như nhau.\nDo đó, liều lượng thông thường cũng có thể dùng cho người già.\nSử dụng cho trẻ em:\nChưa được biết hiệu quả của Amlodipine trên huyết áp ở những bệnh nhân dưới 6 tuổi.\nTương tác thuốc\nCác thuốc gây mê làm tăng tác dụng chống tăng huyết áp của Amlodipine và có thể làm huyết áp giảm mạnh hơn.\nLithi khi dùng cùng với Amlodipine, có thể gây độc thần kinh, buồn nôn, nôn, tiêu chảy.\nThuốc chống viêm không Steroid, đặc biệt là Indomethacin có thể làm giảm tác dụng chống tăng huyết áp của Amlodipine do ức chế tổng hợp Prostaglandin và/hoặc giữ natri và dịch.\nCác thuốc liên kết cao với Protein (như dẫn chất Coumarin, Hydantoin...) phải dùng thận trọng với Amlodipine, vì Amlodipine cũng liên kết cao với Protein nên nồng độ của các thuốc nói trên dạng tự do (không liên kết), có thể thay đổi trong huyết thanh.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng.\nKhông bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}