{
    "describe": "Thương hiệu:\nCelogen Pharma\nThuốc Bonzacim 20 Celogen Pharma giảm cholesterol toàn phần (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-17398-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nRosuvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nXơ gan, Suy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nCelogen\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nBonzacim 20 của công ty Ceologen Pharma PVT. LTD., thành phần chính rosuvastatin, là thuốc hạ lipid máu được sử dụng để bổ sung cho chế độ dinh dưỡng để làm giảm cholesterol toàn phần, LDL - C, ApoB, nonHDL - C, triglycerid và làm tăng HDL - C ở bệnh nhân có tăng cholesterol - máu nguyên phát và rối loạn lipid - máu dạng hỗn hợp, bổ sung cho chế độ dinh dưỡng để điều trị bệnh nhân có tăng hàm lượng triglycerid. Ngoài ra, thuốc còn làm giảm cholesterol toàn phần, LDL - C và ApoB ở người tăng cholesterol - máu đồng hợp tử có tính gia đình, để bổ trợ cho các cách điều trị giảm lipid - máu khác hoặc khi các phương pháp này không có hiệu lực.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Bonzacim 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin",
    "usage": "Công dụng của Thuốc Bonzacim 20\nChỉ định\nThuốc Bonzacim 20 được chỉ định dùng trong các trường hợp sau:\ntăng cholesterol máu\nBổ sung cho chế độ dinh dưỡng để làm giảm cholesterol toàn phần, LDL - C, ApoB, nonHDL - C, triglycerid và làm tăng HDL - C ở bệnh nhân có\nBổ sung cho chế độ dinh dưỡng để điều trị bệnh nhân có tăng hàm lượng triglycerid (Fredrickson nhóm IV).\nLàm giảm cholesterol toàn phần, LDL - C và ApoB ở người tăng cholesterol - máu đồng hợp tử có tính gia đình, để bổ trợ cho các cách điều trị giảm lipid - máu khác (ví dụ lọc LDL - C) hoặc khi các phương pháp này không có hiệu lực.\nDược lực học\nRosuvastatin là chất ức chế chọn lọc và có cạnh tranh HMG-CoA-reductase là enzym xúc tác cho chuyển 3-OH-3-methyl-glutaryl coenzym A sang mevalonat là tiền chất của cholesterol, nghiên cứu in vitro trên động vật và nghiên cứu in viro trên tế bào nuôi cấy của động vật và người cho thấy rosuvastatin sáp nhập mạnh và chọn lọc với tác dụng ở gan, là mô đích cho sự giảm cholesterol. Nghiên cứu cả in vitro và in vivo cho thấy rosuvastatin chống rối loạn lipid - máu theo 2 con đường. Thứ nhất, làm tăng số lượng các thụ thể LDL - C ở gan ở bề mặt tế bào để làm tăng thu thập và dị hoá LDL. Thứ hai, rosuvastatin ức chế sự tổng hợp VLDL ở gan, làm giảm số lượng tổng cộng các tiểu thể VLDL và LDL.\nDược động học\nHấp thu:\nNghiên cứu dược lý lâm sàng trên người, nồng độ đỉnh trong huyết tương đạt 3 - 5 giờ sau khi uống thuốc. Cả nồng độ đỉnh (Cmax) và diện tích dưới đường cong (AUC) đều tăng với tỷ lệ gần giống như khi tăng lên. Sinh khả dụng tuyệt đối khoảng 20%.\nUống rosuvastatin cùng thức ăn làm giảm tốc độ hấp thu thuốc khoảng 20% qua đánh giá Cmax nhưng không có ảnh hưởng đến mức hấp thu qua đánh giá AUC. Nồng độ rosuvastatin trong huyết tương không khác nhau khi uống sáng hoặc chiều. Sự giảm LDL - C rõ rệt khi dùng rosuvastatin lúc đói hoặc lúc no, không kể thời gian dùng thuốc trong ngày.\nPhân bố:\nThể tích phân bố (Vd) trung bình lúc ổn định của rosuvastatin là khoảng 134 lít. Rosuvastatin gắn 88% vào protein - huyết tương, chủ yếu là gắn vào albumin. Sự gắn này có hồi phục và không phụ thuộc và nồng độ thuốc trong huyết tương.\nChuyển hoá:\nRosuvastatin chuyển hoá yếu, khoảng 10% chất thuốc đánh dấu được tìm thấy là chất chuyển hoá. Chất chuyển hoá chính là N-desmethyl rosuvastatin qua xúc tác của CYP 2C9 và nghiên cứu in vitro đã chứng minh là N-desmethyl rosuvastatin chỉ có 1/6 - 1/2 tác dụng ức ché HMG-CoA-reductase của chất mẹ rosuvastatin. Nói chung > 90% hoạt tính ức chế HMG-CoA-reduectase là nhờ chất mẹ rosuvastatin.\nĐào thải:\nSau khi uống, rosuvastatin và các chất chuyển hoá được thải chủ yếu qua phân (90%). Thời gian ban thải (T/2) khoảng 19 giờ.\nSau khi tiêm tĩnh mạch, khoảng 28% độ thanh lọc của toàn cơ thể là qua thận và 72% qua gan.\nChủng tộc:\nNghiên cứu của thuốc gốc Crestor cho thấy có sự tăng gấp 2 lần giá trị trung bình AUC và Cmax khi sử dụng thuốc cho người châu Á (Nhật Bản, Trung Quốc, Philippines, Việt Nam và Hàn Quốc) so với người da trắng, người Châu Á - Ấn Độ sử dụng thuốc có AUC và Cmax trung bình cao gấp 1,3 lần người da trắng. Không có sự khác biệt có liên quan về mặt lâm sàng trong dược động học giữa người da trắng và người da đen.",
    "dosage": "Cách dùng Thuốc Bonzacim 20\nCách dùng\nDùng đường uống.\nLiều dùng\nUống rosuvastatin mỗi ngày từ 5 tới 40 mg. Cần dùng liều tuỳ theo cá thể dựa vào mục đích điều trị và đáp ứng của bệnh nhân. Do đặc điểm về dược động học, liều khởi đầu đối với người châu Á là 5 mg và không nên sử dụng liều 40 mg. Sau khi khởi đầu và/hoặc chuẩn độ rosuvastatin cần phân tích nồng độ lipid - máu trong 2 - 4 tuần và điều chỉnh liều lượng theo đó.\nTăng nguy cơ tổn thương cơ khi sử dụng rosuvastatin đồng thời với các thuốc sau:\nGemfibrozil.\nCác thuốc hạ cholesterol máu nhóm fibrat khác.\nNiacin liều cao (> 1 g/ngày).\nColchicin.\nViệc sử dụng đồng thời rosuvastatin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong. Khuyến cáo: Khi sử dụng đồng thời rosuvastatin với các chất ức chế protease như atazanavir, atazanavir va ritonavir, lopinavir va ritonavir, giới hạn liều rosuvastatin tối đa là 10 mg một lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có cách điều trị đặc hiệu cho quá liều. Khi gặp quá liều cần điều trị triệu chứng và có biện pháp hỗ trợ. Thẩm tách lọc máu không làm tăng rõ rệt độ thanh lọc của rosuvastatin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bonzacim 20, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNói chung rosuvastatin dung nạp tốt. Phản ứng có hại thường nhẹ và tạm thời. Nghiên cứu lâm sàng trên 10.275 bệnh nhân, có 3,7% phải ngừng thuốc do phản ứng liên quan tới rosuvastatin, những hiện tượng có hại hay gặp do rosuvastatin là đau cơ, táo bón, mệt mỏi, đau bụng, buồn nôn.\nThường gặp, 1/100 < ADR < 1/10\nRối loạn hệ thống nội tiết: Bệnh tiểu đường typ 1.\nRối loạn hệ thống thần kinh: Đau đầu, chóng mặt.\nRối loạn tiêu hóa: Táo bón, buồn nôn, đau bụng.\nRối loạn cơ, xương, mô liên kết: Đau cơ.\nRối loạn chung: Suy nhược.\nSuy giảm nhận thức (như mất trí nhớ, lú lẫn...).\nTăng đường huyết.\nTăng HbA1c.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn da và mô dưới da: Ngứa, phát ban, nổi mề đay.\nHiếm gặp, 1/10000 < ADR < 1/1000\nRối loạn hệ thống miễn dịch: Phản ứng quá mẫn, kể cả phù mạch.\nViêm tụy\nRối loạn tiêu hóa:\nRối loạn cơ, xương và mô liên kết: Viêm cơ và tiêu cơ vân.\nRất hiếm gặp, ADR < 1/10000\nRối loạn hệ thống thần kinh: Viêm đa thần kinh, mất trí nhớ.\nRối loạn gan mật: Vàng da, viêm gan, tăng transaminase, tăng HbA1c.\nRối loạn cơ xương: Đau khớp.\nRối loạn thận: Đái ra máu.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ khi gặp phải các tác dụng không mong muốn của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bonzacim 20 chống chỉ định trong các trường hợp sau:\nNgười quá mẫn cảm với các thành phần của chế phẩm.\nNgười có bệnh gan tiến triển hoặc khi có tăng dai dẳng transaminase trong huyết thanh (mà không cắt nghĩa được).\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nLàm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng rosuvastatin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng rosuvastatin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng rosuvastatin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng rosuvastatin.\nTrong quá trình điều trị bằng rosuvastatin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nTrước khi khởi đầu dùng rosuvastatin, nên kiểm soát sự tăng cholesterol máu bằng chế độ dinh dưỡng thích hợp và tập luyện thể lực, giảm thể trọng ở người béo phì và điều trị các bệnh cơ bản.\nDùng 20 mg rosuvastatin cho người suy thận nghiêm trọng (Clcr 1 g/ngày).\nColchicin.\nViệc sử dụng đồng thời rosuvastatin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong. Khuyến cáo: Khi sử dụng đồng thời rosuvastatin với các chất ức chế protease như atazanavir, atazanavir và ritonavrr, lopinavir và ritonavir, giới hạn liều rosuvastatin tối đa là 10 mg một lần/ngày.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây tác dụng phụ lên thần kinh (nhức đầu, chóng mặt), tác động trên cơ (đau cơ), do đó nên thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định rosuvastatin cho phụ nữ có thai.\nThời kỳ cho con bú\nChống chỉ định rosuvastatin cho phụ nữ cho con bú.\nTương tác thuốc\nCYP 3A4: Các dữ liệu in viro và in vivo cho thấy độ thanh lọc của rosuvastatin không phụ thuộc vào CYP 3A4, ở mức dùng trong lâm sàng, điều này được khẳng định trong các nghiên cứu với các chất ức chế CYP 3A4 quen biết (ketoconazol, erythromycin, itraconazol).\nKetoconazol: Phối hợp ketoconazol (mỗi lần 200 mg, ngày 2 lần, dùng trong 7 ngày) với rosuvastatin (80 mg) không làm tăng nồng độ rosuvastatin trong huyết tương.\nErythromycin: Phối hợp erythromycin (mỗi lần 500 mg, ngày 4 lần, dùng trong 7 ngày) với rosuvastatin làm giảm 20% AUC và 31% Cmax của erythromycin nhưng những sự giảm này không có ý nghĩa lâm sàng.\nItraconazol: Itraconazol (mỗi lần 200 mg, ngày 1 lần, dùng trong 5 ngày) làm tăng 39% và 28% AUC của rosuvastatin với liều tương ứng là 10 mg và 80 mg, nhưng sự tăng này không có ý nghĩa lâm sàng.\nFluconazol: Phối hợp fluconazol (mỗi ngày 1 lần 200 mg dùng 11 ngày) với rosuvastatin (80 mg) làm tăng 14% AUC của rosuvastatin, nhưng không có ý nghĩa lâm sàng.\nCyclosporin: Phối hợp cyclosporin với rosuvastatin làm thay đổi rõ rệt nồng độ cyclosporin trong huyết tương. Tuy nhiên, Cmax của rosuvastatin tăng 11 lần và AUC tăng 7 lần so với dữ liệu đã gặp ở người khoẻ mạnh. Những sự tăng này là có ý nghĩa lâm sàng.\nThuốc đối kháng vitamin K: Giống như các chất ức chế HMG-CoA reductase khác, khi bắt đầu điều trị hoặc tăng liều rosuvastatin ở những bệnh nhân điều trị đồng thời với thuốc đối kháng vitamin K như warfarin hoặc một thuốc chống đông máu coumarin có thể làm tăng INR. Ngừng thuốc hoặc giảm liều rosuvastatin có thể dẫn đến giảm INR. Do đó cần giám sát chặt chẽ INR ở những bệnh nhân này.\nThuốc ức chế protease của HIV và viêm gan siêu vi C: Mặc dù cơ chế chính xác của tương tác chưa được rõ, việc sử dụng đồng thời thuốc ức chế protease có thể làm tăng tác dụng của rosuvastatin, tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong. Do đó không nên sử dụng rosuvastatin cho những bệnh nhân HIV đang dùng thuốc ức chế protease. Khuyến cáo: Khi sử dụng đồng thời rosuvastatin với các chất ức chế protease như atazanavir, atazanavir và ritonavir, lopinavir và ritonavir, giới hạn liều rosuvastatin tối đa là 10 mg một lần/ngày.\nGemfibrozil và các sản phẩm hạ lipid máu khác: Sử dụng đồng thời rosuvastatin và gemfibrozil làm tăng gấp 2 lần Cmax và AUC của rosuvastatin. Chống chỉ định liều 40 mg đối với các bệnh nhân dùng đồng thời những thuốc này, và chỉ nên khởi đầu với liều 5 mg.\nThuốc kháng acid: Dùng đồng thời với rosuvastatin với các thuốc kháng acid có chứa nhôm và magie hydroxid dẫn đến giảm nồng độ rosuvastatin trong huyết tương khoảng 50%.\nThuốc tránh thai: Sử dụng đồng thời rosuvastatin và thuốc tránh thai làm tăng AUC của ethinyl estradiol và norgestrel 26% và 34% tương ứng. Những nồng độ tăng cần được xem xét khi lựa chọn liều thuốc tránh thai.\nSử dụng đồng thời rosuvastatin với các thuốc: Gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày), colchicin làm tăng nguy cơ tổn thương cơ.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}