{
    "describe": "Thương hiệu:\nAstra\nThuốc Brilinta AstraZeneca giảm nguy cơ bị lên cơn đau tim , đột quỵ (6 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVN-19006-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nTicagrelor\nNhà sản xuất\nASTRAZENECA AB\nNước sản xuất\nThụy Điển\nXuất xứ thương hiệu\nThụy Điển\nThuốc cần kê toa\nCó\nMô tả ngắn\nTicagrelor\nBrilinta do Công ty AstraZeneca AB, Thụy Điển sản xuất, có thành phần chính là\nViên nén bao phim màu vàng, hai mặt lồi, hình tròn, một mặt có khắc ‘90' trên ‘T’ và một mặt trơn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Brilinta\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTicagrelor\n90mg",
    "usage": "Công dụng của Thuốc Brilinta\nChỉ định\nxơ vữa động mạch\nThuốc Brilinta được chỉ định dùng trong trường hợp phòng ngừa các biến cố huyết khối do\nbệnh tim\nThuốc làm giảm nguy cơ bị lên cơn đau tim khác, đột quỵ hoặc tử vong do\nDược lực học\nBrilinta chứa ticagrelo, một thành phần của nhóm hóa học cyclopentyltriazologyimidin (CPTP), một thuốc dạng uống, có tác động trực tiếp, đối kháng thụ thể P2Yg chọn lọc và tương tác thuận nghịch, ngăn cản quá trình hoạt hóa và kết tập tiểu cầu phụ thuộc P2Yg qua trung gian ADP adenosin diphosphat. Tiagrelor không ngăn cản gắn kết với ADP, nhưng khi gắn với thụ thể P2Y12 sẽ ngăn chặn việc dẫn truyền nhiều cảm ứng ADP. Vi tiểu cầu tham gia vào quá trình khởi phát và/hoặc phát triển các biến chứng huyết khi ca bệnh xơ vữa động mạch, việc ức chế chức năng tiểu cầu đã được chứng minh là làm giảm nguy cơ tai biến tim mạch như tử vong, nhồi máu cơ tim hoặc đột quỵ.\nTicagrelor, cũng làm tăng nồng độ adenosin nội sinh tại chỗ bằng cách ức chế chất vận chuyển cân bằng nucleoside -1 (ENT-1). Ticagrelor đã được ghi nhận là làm tăng tác động cảm ứng adenosin sau đây ở người khỏe mạnh và bệnh nhân ACS: giãn mạch (xác định bằng cách tăng lưu lượng máu mạch vành ở người tình nguyện khỏe mạnh và bệnh nhân ACS; đau đầu), ức chế chức năng tiểu cầu (máu toàn phần của người khi quan sát trong phòng thí nghiệm) và khó thở. Tuy nhiên, mối liên hệ giữa các ca ghi nhận tăng adenosin và kết quả lâm sàng (ví dụ: tỷ lệ mắc bệnh- tử vong) chưa được làm sáng tỏ rõ ràng.\nDược động học\nTicagrelor cho thấy dược động học tuyến tính. Nồng độ và thời gian tiếp xúc với ticagrelor và chất chuyển hóa có hoạt tính (AR-C124910XX) tỷ lệ theo liều lên đến khoảng 1260 mg.\nHấp thu\nTicagrelor hấp thu nhanh với tmax trung bình khoảng 1,5 giờ. Chất chuyển hóa chính tuần hoàn trong máu AR-C124910XX (cũng có hoạt tính) từ ticagrelor được tạo thành nhanh với tmax trung bình khoảng 2,5 giờ. Sau khi uống 90mg ticagrelor lúc đói, nồng độ đỉnh Cmax đạt 529 ng/ml và diện tích dưới đường cong AUC là 3,451 ng*h/ml. Tỷ lệ chuyển hóa là 0,28 đối với nồng độ đỉnh Cmax và 0,42 đối với diện tích dưới đường cong AUC.\nSinh khả dụng tuyệt đối trung bình của ticagrelor ước lượng khoảng 36%. Tiêu thụ một bữa ăn giàu chất béo làm tăng 21% diện tích dưới đường cong AUC của ticagrelor và giảm 22% nồng độ đỉnh Cmax của chất chuyển hóa có hoạt tính nhưng không ảnh hưởng đến nồng độ đỉnh Cmax của ticagrelor hoặc diện tích dưới đường cong AUC của chất chuyển hóa có hoạt tính. Những sự thay đổi nhỏ này được xem là ít có ý nghĩa lâm sàng do đó, ticagrelor có thể sử dụng cùng hoặc không cùng với thức ăn. Ticagrelor cũng như chất chuyển hóa hoạt tính là những cơ chất của P-gp.\nTicagrelor dưới dạng viên bị nghiền rồi phân tán trong nước, được uống hoặc dùng qua ống thông dạ dày, sinh khả dụng có thể so sánh được với dạng viên nguyên vẹn về các chỉ số AUC và Cmax của ticagrelor và chất chuyển hóa có hoạt tính. Nồng độ khởi đầu (0,5 vài giờ sau khi uống của viên bị nghiền rồi phân tán trong nước cao hơn so với viên nguyên vẹn, với số liệu về nồng độ hầu như giống hệt sau đó (sau 2 - 48 giờ).\nPhân bố\nThể tích phân bố ở trạng thái hằng định của ticagrelor là 87,5 L. Ticagrelor và chất chuyển hóa có hoạt tính liên kết cao với protein huyết tương (> 99,0%).\nChuyển hóa\nCYP3A4 là enzym chính chịu trách nhiệm chuyển hóa ticagrelor và hình thành nên chất chuyển hóa có họat tính và sự tương tác với các cơ chất khác của enzym CYP3A có thể đi từ hoạt hóa đến ức chế.\nChất chuyển hóa chính của ticagrelor là AR-C124910XX, chất này cũng có hoạt tính khi nghiên cứu in vitro gắn kết với thụ thể P2Y12 ADP của tiểu cầu. Thời gian và nồng độ tiếp xúc với chất chuyển hóa có hoa bằng khoảng 30 - 40% thời gian và nồng độ tiếp xúc với ticagrelor.\nThải trừ\nĐường thải trừ chính của ticagrelor thông qua chuyển hóa ở gan. Khi uống ticagrelor được đánh dấu phóng xạ hoạt tính phóng xạ được hoàn hồi trung bình khoảng 84% (57,8% ở phần, 26,5% ở nước tiểu). Sự hoàn hồi ticagrelor và chất chuyển hóa có hoạt tính trong nước tiểu đều thấp hơn 1% so với liều dùng. Đường thải trừ chính của chất chuyển hóa có hoạt tính rất có thể qua đường mật. T1/2 trung bình khoảng 7 giờ đối với tagrelo và 8,5 giờ đối với chất chuyển hóa có hoạt tính.",
    "dosage": "Cách dùng Thuốc Brilinta\nCách dùng\nLuôn dùng thuốc theo đúng chỉ dẫn của bác sĩ. Hỏi lại bác sĩ hoặc dược sĩ nếu như bệnh nhân không chắc chắn.\nCó thể uống thuốc cùng hoặc không cùng với bữa ăn.\nCó thể kiểm tra lần uống viên Brilinta gần nhất bằng cách nhìn thông tin trên vỉ thuốc. Có hình mặt trời (để uống vào buổi sáng) và hình mặt trăng (để uống buổi tối). Dựa vào đó, bệnh nhân có thể xác định được đã uống thuốc hay chưa.\nNếu bệnh nhân khó nuốt viên thuốc thì có thể nghiền viên thuốc và hòa với nước theo hướng dẫn sau:\nNghiền viên thuốc thành bột mịn.\nCho bột thuốc vào nửa ly nước lọc.\nKhuấy và uống thuốc ngay lập tức.\nTráng ly bằng nửa ly nước và uống hết để đảm bảo là không còn thuốc đọng lại trong ly.\nLiều dùng\nLiều khởi đầu là 2 viên vào cùng thời điểm trong ngày (liều nạp là 180mg). Liều này luôn được dùng trong lúc bệnh nhân nằm viện.\nSau khi dùng liều khởi đầu này, liều thông thường là 1 viên 90mg 2 lần mỗi ngày trong khoảng thời gian lên đến 12 tháng, trừ khi có chỉ dẫn khác của bác sĩ.\nUống thuốc vào cùng một thời điểm mỗi ngày (ví dụ 1 viên buổi sáng, 1 viên buổi tối).\nBác sĩ thường chỉ định brilinta cùng với acetylsalicylic acid. Đây là hoạt chất có trong nhiều thuốc để ngăn ngừa cục máu đông. Bác sĩ sẽ chỉ dẫn liều lượng sử dụng cho bệnh nhân (thông thường là từ 75 - 100mg mỗi ngày).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu bệnh nhân dùng quá liều Brilinta có thể tăng nguy cơ chảy máu.\nNgay lập tức báo cho bác sĩ hoặc nhập viện. Mang theo hộp/vỉ thuốc đã uống.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên uống 1 liều thuốc, chỉ cần uống liều kế tiếp như bình thường.\nKhông được uống gấp đôi liều (2 viên cùng lúc) để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Brilinta, bạn có thể gặp các tác dụng không mong muốn (ADR).\nBrilinto tác động lên cục máu đông, vì vậy tác dụng không mong muốn hay gặp nhất có liên quan đến chảy máu. Thường gặp một số biến cố chảy máu như vết bầm tím và chảy máu mũi. Ít gặp chảy máu nghiêm trọng, nhưng nếu xảy ra có thể đe dọa đến tính mạng:\nBệnh nhân đột ngột bị tê hoặc yếu cánh tay, chân hoặc mặt, đặc biệt là nếu chỉ xảy ra ở một bên của cơ thể.\nĐột ngột nhầm lẫn, khó nói hoặc khó hiểu người khác.\nĐột ngột thấy khó đi bộ hoặc mất thăng bằng hoặc phối hợp vận động.\nĐột nhiên cảm thấy chóng mặt hoặc đột ngột đau đầu dữ dội mà không rõ nguyên nhân.\nChảy máu trong não hoặc trong sọ là tác dụng không mong muốn ít gặp và có thể là dấu hiệu của đột quỵ như là:\nChảy máu dữ dội hoặc không thể kiểm soát.\nChảy máu không dự kiến trước hoặc chảy máu kéo dài một thời gian, nước tiểu màu hồng, đỏ hoặc nâu.\nNôn ra máu hoặc dịch nôn giống như bã cà phê.\nPhân đỏ hoặc đen (nhìn giống hắc ín).\nHo hoặc nôn ra các cục máu đông.\nDấu hiệu chảy máu như là:\nNgất xỉu (ngất): Mất ý thức tạm thời do đột ngột giảm lưu lượng máu lên não (thường gặp).\nThảo luận với bác sĩ nếu bệnh nhân gặp phải bất kỳ vấn đề sau: Cảm thấy thở gấp - điều này rất thường gặp. Có thể là do bệnh tim sẵn có hoặc nguyên nhân khác, hoặc có thể là do tác dụng không mong muốn của Brilinta. Khó thở liên quan đến Brilinta thông thường nhẹ và có đặc điểm là đột ngột, cảm giác thiếu không khí ngoài dự kiến, thường xảy ra vào lúc nghỉ ngơi và có thể xuất hiện vào tuần đầu tiên khi điều trị và trong đa số trường hợp là sẽ hết. Nếu bệnh nhân cảm thấy tình trạng thở gấp càng tồi tệ và kéo dài một thời gian dài, hãy thông báo với bác sĩ. Bác sĩ sẽ quyết định việc có cần phải điều trị hay tiến hành điều tra nguyên nhân.\nCác tác dụng không mong muốn khác:\nRất thường gặp, ADR > 1/10\nNồng độ acid uric trong máu tăng cao (ghi nhận trong xét nghiệm cận lâm sàng).\nChảy máu do rối loạn về máu.\nThường gặp, ADR >1/100\nBầm tím. Đau đầu. Cảm thấy chóng mặt hoặc cảm thấy như căn phòng đang xoay.\nkhó tiêu\nTiêu chảy hoặc\nNổi ban. Ngứa.\nbệnh Gout\nĐau dữ dội và sưng khớp - đây là các dấu hiệu của\nchóng mặt\nCảm thấy\nChảy máu mũi. Chảy máu sau phẫu thuật hoặc vết cắt (ví dụ trong khi cạo râu) và vết thương nặng hơn bình thường. Chảy máu dạ dày (loét). Chảy máu ở nướu răng.\nÍt gặp, 1/1000 < ADR < 1/100\nPhản ứng dị ứng - nổi ban, ngứa, hoặc sưng mặt hoặc sưng môi/lưỡi có thể là dấu hiệu của phản ứng dị ứng. Nhầm lẫn.\nCó vấn đề về thị giác do máu tụ ở mắt.\nChảy máu âm đạo mà xảy ra trầm trọng hơn, hoặc xảy ra ở các thời điểm khác, so với chảy máu trong chu kỳ kinh nguyệt bình thường.\nTụ máu trong khớp và cơ dẫn đến sưng đau.\nMáu ở trong tai.\nXuất huyết nội, có thể gây ra chóng mặt hoặc nhẹ đầu.\nHướng dẫn cách xử trí ADR\nNgay lập tức gặp bác sĩ nếu bệnh nhân gặp phải các tác dụng không mong muốn sau vì bệnh nhân có thể cần phải được chăm sóc y tế khẩn cấp.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Brilinta chống chỉ định trong các trường hợp sau:\nBệnh nhân dị ứng với ticagrelor hoặc với bất kỳ thành phần của thuốc.\nBệnh nhân đang chảy máu.\nBệnh nhân đã bị đột quỵ do chảy máu não.\nBệnh nhân bị bệnh gan nặng.\nketoconazol\nnefazodon\natanavir\nBệnh nhân đang dùng bất kỳ thuốc nào sau đây:\nNếu bệnh nhân không chắc chắn, hãy tham vấn bác sĩ hoặc dược sĩ trước khi dùng thuốc Brilinta.\nThận trọng khi sử dụng\nThông báo cho bác sĩ hoặc dược sĩ trước khi dùng Brilinta nếu như:\nGần đây có chấn thương nghiêm trọng.\nGần đây có phẫu thuật (bao gồm phẫu thuật nha khoa, hãy hỏi nha sĩ về thông tin này).\nBệnh nhân có mắc bệnh ảnh hưởng đến việc đông máu.\nGần đây có chảy máu ở dạ dày hoặc ruột (như là bệnh loét dạ dày hoặc “polyp” ở ruột).\nBệnh nhân tăng nguy cơ chảy máu vì các lý do sau:\nBệnh nhân có phẫu thuật (bao gồm phẫu thuật nha khoa) bất cứ khi nào trong thời gian dùng thuốc Brilinta. Điều này là do tăng nguy cơ chảy máu. Bác sĩ có thể yêu cầu ngừng thuốc này 7 ngày trước phẫu thuật.\nNhịp chậm bất thường thường<60 nhịp/phút) và bệnh nhân không có đặt thiết bị hỗ trợ tạo nhịp tim).\nBệnh nhân bị hen suyễn hoặc các bệnh phổi khác hoặc khó thở.\nBệnh nhân có bệnh về gan hoặc trước đây bị các bệnh mà có ảnh hưởng đến chức năng gan.\nXét nghiệm máu của bệnh nhân cho thấy lượng acid uric nhiều hơn bình thường.\nNếu bệnh nhân gặp phải bất kỳ vấn đề nào kể trên (hoặc bệnh nhân không chắc chắn), hãy thông báo với bác sĩ hoặc dược sĩ trước khi dùng thuốc này.\nKhông khuyến khích dùng Brilinta cho trẻ em và trẻ vị thành niên dưới 18 tuổi.\nKhả năng lái xe và vận hành máy móc\nBrilinta không có khả năng ảnh hưởng đến khả năng lái xe và vận hành máy móc. Nếu bệnh nhân cảm thấy chóng mặt hoặc nhầm lẫn trong khi dùng thuốc này, hãy cẩn thận trong khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông khuyến khích dùng Brilinta nếu bệnh nhân đang mang thai hoặc có thể mang thai. Phụ nữ nên áp dụng các biện pháp tránh thai trong khi dùng thuốc Brilinta. Nếu bệnh nhân đang mang thai hoặc nghĩ là có thể có thai hoặc dự định có thai, hãy tham vấn bác sĩ hoặc dược sĩ trước khi dùng thuốc này.\nThời kỳ cho con bú\nThông báo cho bác sĩ nếu bệnh nhân đang cho con bú trước khi dùng thuốc Brilinta. Nếu bệnh nhân đang cho con bú hãy tham vấn bác sĩ hoặc dược sĩ trước khi dùng thuốc này.\nTương tác thuốc\nThông báo cho bác sĩ hoặc dược sĩ nếu bệnh nhân đang dùng, đã dùng gần đây hoặc có thể dùng bất kỳ loại thuốc nào khác. Điều này là do Brilinta có thể ảnh hưởng đến cơ chế tác động của một số loại thuốc và một số thuốc khác cũng có thể có ảnh hưởng đến Brilinta.\nThông báo cho bác sĩ hoặc dược sĩ nếu bệnh nhân đang dùng bất kỳ thuốc nào sau đây:\nDùng nhiều hơn 40 mg mỗi ngày thuốc simvastatin hoặc lovastatin (thuốc điều trị bệnh tăng cholesterol máu), rifampicin (kháng sinh).\nPhenytoin\n, carbamazepine và phenobarbital (thuốc kiểm soát động kinh).\nDigoxin\n(thuốc điều trị suy tim).\nCyclosporin (thuốc làm giảm sức đề kháng của cơ thể).\nQuinidin\nvà diltiazem (thuốc điều trị nhịp tim bất thường).\nThuốc chẹn thụ thể beta và verapamil (thuốc điều trị tăng huyết áp).\nCụ thể là thông báo bác sĩ hoặc dược sĩ nếu bệnh nhân đang dùng bất kỳ thuốc nào làm tăng nguy cơ chảy máu như:\nThuốc chống đông dạng uống thường gọi là “thuốc làm loãng máu” bao gồm warfarin.\nibuprofen\nThuốc kháng viêm non-steroid (viết tắt là NSAIDs) thường dùng để giảm đau như\nparoxetin\nThuốc ức chế tái hấp thu serotonin chọn lọc (viết tắt là SSRIs), dùng để chống trầm cảm như\nợ nóng\nCác thuốc khác như ketoconazol (thuốc điều trị nhiễm nấm), clarithromycin (thuốc điều trị nhiễm khuẩn), nefazodon (thuốc chống trầm cảm), ritonavir và atazanavir (thuốc điều trị HIV và bệnh AIDS), cisaprid (thuốc điều trị chứng\nCần phải thông báo cho bác sĩ vì bệnh nhân đang dùng thuốc Brilinta nên có nguy cơ tăng chảy máu nếu bác sĩ chỉ định thêm thuốc làm ly giải sợi huyết, thường gọi là “thuốc làm tan cục máu đông” như streptokinase hoặc alteplase.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}