{
    "describe": "Thương hiệu:\nATLANTIC\nThuốc Bterol 150mg Atlantic điều trị tăng huyết áp nguyên phát (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-19819-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nIrbesartan\nChỉ định\nSuy thận mạn\nCao huyết áp\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nATLANTIC PHARMA\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nBterol là sản phẩm của Công ty Atlantic Pharma - Produgoes Farmaceuticas, SA (Fab. Abrunheira) - Bồ Đào Nha, có thành phần chính là Irbesartan. Thuốc được dùng để điều trị tăng huyết áp nguyên phát và bệnh thận trên bệnh nhân đái tháo đường tuýp 2 có tăng huyết áp.\nBterol được bào chế dưới dạng viên nén bao phim, mỗi viên chứa Irbesartan 150 mg và được đóng gói theo quy cách hộp 2 vỉ x 14 viên nén bao phim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bterol 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIrbesartan\n150mg",
    "usage": "Công dụng của Thuốc Bterol 150mg\nChỉ định\nThuốc Bterol\nđược chỉ định dùng trong các trường hợp sau:\nTăng huyết áp nguyên phát.\nBệnh thận trên bệnh nhân đái tháo đường tuýp 2 có tăng huyết áp.\nDược lực học\nIrbesartan là thuốc dùng đường uống có tác dụng ức chế chọn lọc thụ thể angiotensin II (thụ thể AT1). Chẹn thụ thể AT1 của angiotensin II giúp ngăn chặn toàn bộ tác động của angiotensin II qua trung gian thụ thể AT1 bất kể nguồn gốc hoặc đường tổng hợp angiotensin II. Sự ức chế có chọn lọc của thụ thể angiotensin II (AT1) làm tăng mức resin và angiotensin II trong máu và giảm nồng độ aldosteron trong máu.\nsuy thận\nMức tăng kali trong huyết thanh không bị ảnh hưởng có ý nghĩa bởi liều khuyến cáo của irbesartan, trừ khi có\nTác dụng hạ huyết áp phụ thuộc vào liều và có khuynh hướng không hạ thêm khi uống một liều cao hơn 300 mg/ngày. Nếu ngừng điều trị huyết áp dẫn trở lại trị số ban đầu, không có hiện tượng bệnh nặng đột ngột khi ngừng thuốc. Tác dụng chống tăng huyết áp của irbesartan và thuốc lợi tiểu thiazid có tính chất cộng hợp.\nDược động học\nThuốc hấp thu nhanh qua ống tiêu hóa với sinh khả dụng từ 60 - 80%. Thức ăn không làm thay đổi nhiều tính sinh khả dụng của thuốc.\nThuốc được chuyển hóa một phần ở gan để tạo thành các sản phẩm không có hoạt tính. Nồng độ đỉnh trong huyết tương đạt được trong khoảng 1 - 2 giờ sau một liều uống. Nồng độ thuốc trong máu đạt đến trạng thái cân bằng ổn định sau 3 ngày uống thuốc.\nIrbesartan liên kết với 96% protein huyết tương. Thể tích phân bố của thuốc vào khoảng 53 - 93 lít. Thuốc thải trừ qua mật và nước tiểu. Sau khi uống, khoảng 20% thuốc thải trừ qua nước tiểu dạng chuyển hóa và dưới 2% ở dạng không chuyển hóa. Nửa đời bán thải là 11 - 15 giờ.",
    "dosage": "Cách dùng Thuốc Bterol 150mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nLiều thường dùng khởi đầu và duy trì là 150 mg/lần/ngày. Có thể uống trong, trước hoặc sau bữa ăn.\nLiều 150 mg/lần/ngày cho phép kiểm soát huyết áp trong 24 giờ tốt hơn liều 75 mg. Tuy nhiên, liều 75 mg/lần/ngày được chỉ định cho bệnh nhân phải lọc máu hoặc người trên 75 tuổi.\nNếu liều 150 mg/lần/ngày không đủ để kiểm soát huyết áp thì có thể tăng liều lên 300 mg/ngày. Hoặc dùng thêm một thuốc chống tăng huyết áp khác, như irbesartan kết hợp với một thuốc lợi tiểu như hydroclorothiazid sẽ đem lại tác dụng hạ huyết áp cộng hợp.\nBệnh thận ở bệnh nhân đái tháo đường tuýp 2 có tăng huyết áp\nLiều khởi đầu là 150 mg/lần/ngày. Chỉnh lên 300 mg/lần/ngày như là liều duy trì.\nSuy thận\nKhông cần điều chỉnh liều ở những người bệnh suy thận. Với những người bệnh phải lọc máu, liều khởi đầu 75 mg/ngày.\nSuy gan\nKhông cần điều chỉnh liều ở người bệnh suy gan nhẹ và vừa. Chưa có kinh nghiệm lâm sàng với người bị suy gan nặng.\nTrẻ em\nChưa xác định được tính an toàn và hiệu quả của Irbesartan trên trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều tới 900 mg/ngày dùng cho người lớn trong 8 tuần không gây bất cứ một dấu hiệu độc tính cấp nào. Trong trường hợp quá liều, triệu chứng lâm sàng nhiều khả năng xảy ra là hạ huyết áp và nhịp tim nhanh. Nhịp chậm cũng có thể xảy ra.\nChưa có liệu pháp đặc hiệu trong quá trình điều trị quá liều irbesartan. Người bệnh cần được theo dõi nghiêm ngặt, điều trị triệu chứng và trợ lực. Một số biện có thể áp dụng như gây nôn, và/hoặc rửa dạ dày, dùng than hoạt tính. Không thể loại bỏ irbesartan bằng cách lọc máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bterol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChóng mặt\n, nhức đầu, hạ huyết áp thế đứng liên quan đến liều dùng.\nTụt huyết áp có thể xảy ra, đặc biệt ở người bệnh bị giảm thể tích máu. Suy thận và giảm huyết áp nặng khi có hẹp động mạch thận 2 bên.\nÍt gặp, 1/1000 < ADR < 1/100\nBan da, mày đay, ngứa, phù mạch, tăng enzym gan. Tăng kali huyết, đau cơ, đau khớp.\nHiếm gặp, ADR < 1/1000\nrối loạn tiêu hóa\nHo, rối loạn hô hấp, đau lưng,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ bất kỳ tác dụng không mong muốn nào gặp phải trong quá trình sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bterol chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\nPhụ nữ có thai và đang cho con bú.\nThận trọng khi sử dụng\nGiảm thể tích máu\ntiêu chảy\nỞ những người bệnh bị giảm thể tích máu như mất muối và nước do dùng nhóm lợi tiểu mạnh,\nHẹp động mạch thận\nNgười bệnh bị hẹp động mạch thận khi dùng irbesartan có nguy cơ tụt huyết áp nặng và suy giảm chức năng thận.\nGhép thận hoặc suy thận\nCần phải thận trọng với những người bệnh này. Kiểm tra thường xuyên nồng độ kali và creatinin huyết là cần thiết.\nKali huyết cao\nCó thể gặp hiện tượng tăng kali huyết khi dùng irbesartan, đặc biệt là ở những người bệnh có chức năng tim, thận kém. Với những người bệnh này, nên thường xuyên kiểm tra kali huyết. Tránh dùng đồng thời irbesartan với thuốc lợi tiểu giữ kali.\nCường aldosteron tiên phát\nNhững người bệnh cường aldosteron tiên phát thường không đáp ứng với các thuốc hạ huyết áp tác dụng thông qua ức chế hệ renin-angiotesin. Do vậy, irbesartan cũng không có tác dụng trên những người bệnh này.\nCũng như các thuốc giãn mạch khác, irbesartan phải dùng thận trọng trong các bệnh như: Hẹp van động mạch chủ và hẹp van hai lá, bệnh cơ tim phì đại tắc nghẽn.\nNói chung, irbesartan phải đùng thận trọng cho người bệnh có trương lực thành mạch và chức năng thận phụ thuộc chủ yếu vào hoạt động của hệ renin-angiotensin-aldosteron: Nguy cơ hạ huyết áp mạnh, đột ngột dễ gây nhồi máu cơ tìm hoặc tai biến mạch máu não.\nVì thuốc có chứa lactose, người có vấn đề về dung nạp galactose, thiếu men lactase hoặc không hấp thu glucose-galactose không nên dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nKhi lái xe và vận hành máy móc, cần chú ý thận trọng vì thuốc gây chóng mặt. Thỉnh thoảng có thể xảy ra mệt lả trong thời gian điều trị tăng huyết áp.\nThời kỳ mang thai\nChống chỉ định đùng thuốc cho phụ nữ đang mang thai. Trong 3 tháng đầu của thai kỳ, chống chỉ định do thận trọng. Trong 3 tháng giữa hoặc 3 tháng cuối của thai kỳ có thể ảnh hưởng trực tiếp lên hệ thống rennin-angiotensin, gây suy thận ở bào thai hoặc trẻ sơ sinh, biến dạng sọ mặt, thậm chí làm chết thai.\nKhi phát hiện có thai, ngừng thuốc càng sớm càng tốt. Nếu đã dùng thuốc trong một thời gian dài, cần kiểm tra chụp sọ và chức năng thận bằng siêm âm cho thai nhi.\nThời kỳ cho con bú\nChống chỉ định dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nVới các thuốc chống tăng huyết áp khác\nCác thuốc chống tăng huyết áp khác có thể làm tăng tác dụng hạ huyết áp của irbesartan. Mặc dù vậy, irbesartan vẫn có thể kết hợp được với các thuốc chống tăng huyết áp khác như các thuốc chẹn beta, chẹn calci hoặc các thuốc lợi tiểu nhóm thiazid. Một điều trị trước bằng thuốc lợi tiểu ở liều cao có thể tạo ra hiện tượng giảm thể tích máu và nguy cơ tụt huyết áp khi dùng irbesartan.\nBổ sung kali hoặc các thuốc lợi tiểu giữ kali\nirbesartan\nDùng đồng thời\nLithi\nTăng nồng độ lithi huyết thanh và độc tính có thể hồi phục được đã được báo cáo khi phối hợp thuốc ức chế men chuyển. Bởi vì tương tác thuốc chưa được xác định với irbesartan và chưa có thể loại trừ được nên vẫn phải theo dõi chặt chẽ nồng độ lithi huyết thanh.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, dưới 30°C, tránh ánh sáng."
}