{
    "describe": "Thương hiệu:\nRESANTIS\nThuốc Bustidin 20 Roussel điều trị đau thắt ngực ổn định (2 vỉ x 30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 30 Viên\nThành phần\nTrimetazidine\nChỉ định\nCơn đau thắt ngực\nChống chỉ định\nSuy thận cấp, Dị ứng thuốc, Parkinson\nNhà sản xuất\nCHI NHÁNH RESANTIS VIỆT NAM - CÔNG TY TNHH MỘT THÀNH VIÊN DƯỢC SÀI GÒN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bustidin 20 của Công ty Roussel Việt Nam, với thành phần chính là trimetazidin dihydroclorid, là thuốc dùng để hỗ trợ điều trị triệu chứng đau thắt ngực ổn định.\nBustidin 20 được bào chế dưới dạng viên nén bao phim tròn, màu đỏ. Quy cách đóng gói gồm hộp 2 vỉ bấm, vỉ 30 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bustidin 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrimetazidine\n20mg",
    "usage": "Công dụng của Thuốc Bustidin 20\nChỉ định\nđau thắt ngực\nThuốc Bustidin 20 được chỉ định dùng cho người lớn trong liệu pháp bổ sung/hỗ trợ vào biện pháp trị liệu hiện có để điều trị triệu chứng ở bệnh nhân\nDược lực học\nTrimetazidin\nức chế quá trình beta oxy hóa các acid béo bằng cách ức chế các enzym long-chain 3-ketoacyl-CoA thiolase ở tế bào thiếu máu cục bộ, năng lượng thu được trong quá trình oxy hóa glucose cần tiêu thụ oxy ít hơn so với quá trình beta oxy hóa. Việc thúc đẩy oxy hóa glucose sẽ giúp tối ưu các quá trình năng lượng tế bào, do đó duy trì được chuyển hóa năng lượng thích hợp trong thời gian thiếu máu.\nỞ những bệnh nhân thiếu máu tim cục bộ, trimetazidin hoạt động như một chất chuyển hóa, giúp bảo tồn mức năng lượng phosphat cao nội bào trong tế bào cơ tim. Trimetazidin có tác dụng chống thiếu máu cục bộ nhưng không ảnh hưởng đến huyết động.\nDược động học\nSau khi uống, thuốc được hấp thu nhanh chóng và đạt nồng độ đỉnh trong huyết tương trước 2 giờ. Thuốc khuếch tán tốt vào mô, liên kết thấp với protein huyết tương. Thời gian bán thải là 6 giờ. Thải trừ chủ yếu qua nuớc tiểu.",
    "dosage": "Cách dùng Thuốc Bustidin 20\nCách dùng\nThuốc dùng qua đường uống.\nLiều dùng\nUống 1 viên, ngày 3 lần dùng cùng bữa ăn.\nsuy thận\nNgười bị\nNgười cao tuổi: Uống theo chỉ dẫn của bác sĩ.\nTrẻ em: Hiện không có dữ liệu trên đối tượng bệnh nhân dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin liên quan đến quá liều trimetazidin dihydroclorid còn hạn chế.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bổ sung vào liều đã quên uống.\nGiữ đúng khoảng cách giữa các lần dùng thuốc như theo chỉ định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bustidin 20, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nđau đầu\nRối loạn trên thần kinh trung ương: Chóng mặt,\nĐau bụng\nRối loạn trên dạ dày -\nRối loạn trên da và mô dưới da: Mẩn ngứa, mày đay.\nRối loạn toàn thân: Suy nhược.\nHiếm gặp\nRối loạn trên tim: Đánh trống ngực, hồi hộp, ngoại tâm thu, tim đập nhanh.\nHạ\nRối loạn trên mạch:\nKhông rõ\nRối loạn trên thần kinh trung ương: Triệu chứng Parkinson (run, vận động chậm và khó khăn, tăng trương lực cơ), dáng đi không vững, hội chứng chân không nghỉ, các rối loạn vận động có liên quan khác thường có thể hồi phục sau khi dừng thuốc.\nRối loạn trên dạ dày - ruột: Táo bón.\nRối loạn máu và hệ bạch huyết: Mất bạch cầu hạt, giảm tiểu cầu, ban xuất huyết giảm tiểu cầu.\nRối loạn gan mật: Viêm gan.\nRối loạn trên da và mô dưới da: Ngoại ban mụn mủ toàn thân cấp tính (AGEP), phù mạch.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bustidin 20 chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử dị ứng với bất kỳ thành phần nào có trong công thức của thuốc.\nBệnh nhân Parkison, có triệu chứng Parkinson, run, hội chứng chân không nghỉ và các rối loạn vận động có liên quan khác.\nSuy thận nặng (độ thanh thải creatinin < 30 ml/phút).\nThận trọng khi sử dụng\nKhông nên sử dụng ở giai đoạn trước nhập viện và những ngày đầu nhập viện. Không dùng thuốc này cho bệnh nhân đang lên cơn đau ngực. Không dùng thuốc này để điều trị khởi đầu cơn đau thắt ngực không ổn định và nhồi máu cơ tim.\nSử dụng cho người cao tuổi cần phải kiểm tra và theo dõi thường xuyên vì trimetazidin có thể gây ra hoặc làm trầm trọng thêm triệu chứng Parkinson (run, vận động chậm và khó khăn, tăng trương lực cơ).\nKhi gặp phải các rối loạn vận động như các triệu chứng Parkinson, hội chứng chân bứt rứt, run, dáng đi không vững cần ngay lập tức ngừng sử dụng trimetazidin. Các trường hợp này ít xảy ra và thường hồi phục sau khi ngưng thuốc. Phần lớn bệnh nhân hồi phục sau khi ngừng thuốc khoảng 4 tháng. Nếu các triệu chứng Parkinson tiếp tục xảy ra quá 4 tháng sau khi dừng thuốc, cần tham vấn các bác sĩ chuyên khoa thần kinh.\nBệnh nhân đang điều trị tăng huyết áp, có thể gặp biểu hiện ngã, dáng đi không vững hoặc tụt huyết áp.\nCần thận trọng khi kê đơn trimetazidin cho đối tượng bệnh nhân có mức độ nhạy cảm cao: Bệnh nhân suy thận mức độ trung bình, bệnh nhân trên 75 tuổi.\nDo thành phần thuốc có chứa lactose, không nên dùng thuốc này cho bệnh nhân mắc bệnh di truyền hiếm gặp khiến cho không dung nạp được galactose, bị thiếu men lactase hoặc kém hấp thu glucose-galactose.\nPonceau 4R, erythrosin red trong thành phần thuốc có thể gây các phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nTrimetazidin có thể gây các triệu chứng như chóng mặt và lơ mơ, do vậy có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTốt nhất không dùng thuốc trong khi mang thai.\nThời kỳ cho con bú\nKhông nên cho con bú trong thời gian điều trị.\nTương tác thuốc\nHiện nay chưa thấy có tương tác của trimetazidin dihydroclorid với thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng.\nĐể xa tầm tay trẻ em."
}