{
    "describe": "Thương hiệu:\nPfizer\nThuốc Caduet 5mg/10mg Pfizer điều trị tăng huyết áp, rối loạn lipid máu (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAtovastatin\nAmlodipine\nNhà sản xuất\nPFIZER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Caduet 5mg/10mg là sản phẩm của Pfizer chứa hoạt chất amlodipine besylate, atorvastatin calci trihydrate. Đây là thuốc trị tăng huyết áp, rối loạn lipid máu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Caduet 5mg/10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtovastatin\n10mg\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Caduet 5mg/10mg\nChỉ định\nThuốc Caduet 5mg/10mg được chỉ định cho bệnh nhân cần điều trị bằng cả amlodipine và atorvastatin:\nAmlodipine\nTăng huyết áp\nAmlodipine được chỉ định để điều trị tăng huyết áp, với mục đích làm hạ huyết áp. Hạ huyết áp làm giảm nguy cơ các biến cố tim mạch tử vong và không tử vong, chủ yếu là đột quỵ và nhồi máu cơ tim. Đã thấy các lợi ích này trong các thử nghiệm có đối chứng của các thuốc hạ huyết áp thuộc nhiều nhóm dược lý khác nhau bao gồm amlodipine.\nKiểm soát tăng huyết áp phải là một phần của kiểm soát nguy cơ tim mạch toàn diện, bao gồm, nếu thích hợp, kiểm soát lipid, kiểm soát đái tháo đường, điều trị chống huyết khối, ngừng hút thuốc, tập thể dục và hạn chế hấp thu natri. Nhiều bệnh nhân sẽ cần nhiều hơn một loại thuốc để đạt được mục tiêu huyết áp. Để được tư vấn cụ thể về các mục tiêu và cách kiểm soát, hãy xem các hướng dẫn đã được công bố, chẳng hạn như của Ủy ban quốc gia liên kết (JNC) về phòng ngừa, phát hiện, đánh giá, và điều trị tăng huyết áp của Chương trình giáo dục tăng huyết áp quốc gia (Mỹ).\nNhiều loại thuốc hạ huyết áp, thuộc nhiều nhóm dược lý khác nhau và có cơ chế hoạt động khác nhau, đã được chứng minh trong các thử nghiệm ngẫu nhiên có đối chứng là giảm tỷ lệ mắc bệnh và tử vong do tim mạch, và có thế kết luận rằng chính tác dụng hạ huyết áp chứ không phải tính chất dược lý khác của thuốc mang lại phần lớn các lợi ích đó. Lợi ích lớn nhất và nhất quán nhất cho tim mạch là giảm nguy cơ đột quỵ, nhưng cũng thường xuyên thấy giảm nhồi máu cơ tim và giảm tỷ lệ tử vong do tim mạch.\nHuyết áp tâm thu hoặc tâm trương tăng làm tăng nguy cơ tim mạch, và mức tăng nguy cơ tuyệt đối trên mỗi mmHg là càng cao khi huyết áp càng cao, do đó ngay cả mức giảm khiêm tốn cho tình trạng tăng huyết áp nặng cũng có thể mang lại lợi ích đáng kể. Mức giảm nguy cơ tương đối nhờ hạ huyết áp là tương tự với các nhóm đối tượng có nguy cơ tuyệt đối khác nhau, vì vậy lợi ích tuyệt đối lớn hơn ở những bệnh nhân có nguy cơ cao hơn, không phụ thuộc vào tình trạng tăng huyết áp của họ (ví dụ, bệnh nhân bị đái tháo đường hoặc tăng lipid máu), và những bệnh nhân như vậy dự kiến sẽ hưởng lợi khi sử dụng điều trị tích cực hơn nhằm hạ huyết áp.\nMột số loại thuốc hạ huyết áp có tác dụng trên huyết áp yếu hơn (trong đơn trị liệu) ở bệnh nhân da đen, và nhiều loại thuốc hạ huyết áp có thêm các chỉ định và tác dụng được phê duyệt (ví dụ: đối với đau thắt ngực, suy tim, hoặc bệnh thận do đái tháo đường). Những cân nhắc này có thể định hướng cho việc lựa chọn liệu pháp điều trị.\nAmlodipine có thể được sử dụng đơn độc hoặc kết hợp với các thuốc hạ huyết áp khác.\nBệnh động mạch vành (CAD)\nĐau thắt ngực ổn định mạn tính: Amlodipine được chỉ định để điều trị triệu chứng trong đau thắt ngực ổn định mạn tính. Amlodipine có thể được sử dụng đơn độc hoặc kết hợp với các thuốc chống đau thắt ngực khác.\nĐau thắt ngực do co thắt mạch vành (Đau thắt ngực Prinzmetal hoặc không ổn định): Amlodipine được chỉ định để điều trị đau thắt ngực do co thắt mạch vành đã xác định hoặc nghi ngờ. Amlodipine có thể được sử dụng trong đơn trị liệu hoặc kết hợp với các thuốc chống đau thắt ngực khác.\nCAP được ghi nhận bằng chụp X quang mạch máu: Ở những bệnh nhân có CAD được ghi nhận gần đây bằng chụp X quang mạch máu và không bị suy tim hoặc phân suất tống máu < 40%, amlodipine được chỉ định để giảm nguy cơ nhập viện do đau thắt ngực và giảm nguy cơ cần làm thủ thuật tái thông mạch vành.\nAtorvastatin\nĐiều trị bằng các chất ức chế HMG CoA-reductase (chất thay đổi lipid) chỉ nên là một thành phần của liệu pháp can thiệp nhiều yếu tố nguy cơ ở những người có nguy cơ tăng đáng kể bị bệnh xơ vữa động mạch do tăng cholesterol máu. Điều trị bằng thuốc được khuyến cáo như một liệu pháp hỗ trợ cho chế độ ăn uống khi sự đáp ứng với chỉ riêng chế độ ăn uống kiêng chất béo bão hòa và cholesterol và các biện pháp không dùng thuốc khác là không đủ. Ở những bệnh nhân bị bệnh mạch vành (CHD) hoặc có nhiều yếu tố nguy cơ bị CHD, có thể bắt đầu dùng atorvastatin đồng thời với chế độ ăn uống kiêng khem.\nPhòng ngừa bệnh tim mạch (CVD) ở người lớn\nỞ bệnh nhân người lớn không có bệnh mạch vành rõ rệt trên lâm sàng nhưng có nhiều yếu tố nguy cơ bị bệnh mạch vành như tuổi tác, hút thuốc, tăng huyết áp, nồng độ cholesterol có lipoprotein tỷ trọng cao (HDL-C) thấp, hoặc tiền sử gia đình bị bệnh mạch vành sớm, atorvastatin được chỉ định để:\nGiảm nguy cơ nhồi máu cơ tim (MI).\nGiảm nguy cơ đột quỵ.\nGiảm nguy cơ cần làm thủ thuật tái thông mạch máu và đau thắt ngực.\nỞ bệnh nhân người lớn bị đái tháo đường tuýp 2 và không có bằng chứng bệnh mạch vành rõ rệt trên lâm sàng nhưng có nhiều yếu tố nguy cơ bị bệnh mạch vành như bệnh võng mạc, albumin niệu, hút thuốc, hoặc tăng huyết áp, atorvastatin được chỉ định để:\nGiảm nguy cơ nhồi máu cơ tim.\nGiảm nguy cơ đột quỵ.\nỞ bệnh nhân người lớn mắc bệnh mạch vành rõ rệt trên lâm sàng, atorvastatin được chỉ định để:\nGiảm nguy cơ nhồi máu cơ tim không tử vong.\nGiảm nguy cơ đột quỵ tử vong và không tử vong.\nGiảm nguy cơ phải làm thủ thuật tái thông mạch máu.\nGiảm nguy cơ nhập viện do suy tim sung huyết (CHF).\nGiảm nguy cơ đau thắt ngực.\nTăng lipid máu\nAtorvastatin được chỉ định:\nDưới dạng thuốc hỗ trợ cho chế độ ăn uống để giảm nồng độ cholesterol toàn phần (C toàn phần), cholesterol có lipoprotein tỷ trọng thấp (LDL-C), apolipoprotein B (apo B), và triglyceride (TG) cao và để tăng HDL-C ở bệnh nhân người lớn bị tăng cholesterol máu nguyên phát (có tính gia đình dị hợp tử và không có tính gia đình) và rối loạn lipid máu hỗn hợp (Fredrickson tuýp lIa và Ilb)\nDưới dạng thuốc hỗ trợ cho chế độ ăn uống để điều trị bệnh nhân người lớn có nồng độ TG trong huyết thanh cao (Fredrickson tuýp IV);\nĐể điều trị bệnh nhân người lớn bị rối loạn betalipoprotein máu nguyên phát (Fredrickson tuýp III) không đáp ứng đủ với chế độ ăn uống.\nĐể giảm C toàn phần và LDL-C ở bệnh nhân bị tăng cholesterol máu có tính gia đình đồng hợp tử (HeFH) dưới dạng thuốc hỗ trợ cho các điều trị hạ lipid khác (ví dụ: tách lọc LDL (LDL apheresis)) hoặc nếu các điều trị như vậy không có sẵn.\nDưới dạng thuốc hỗ trợ cho chế độ ăn uống để giảm nồng độ C toàn phần, LDL-C và apo B ở bệnh nhân nhi, từ 10-17 tuổi, bị tăng cholesterol máu có tính gia đình dị hợp tử (HeFH) sau khi đã thử dùng liệu pháp chế độ ăn uống phù hợp, có những phát hiện sau:\na. LDL-C vẫn còn ≥ 190 mg/dL hoặc\nb. LDL-C vẫn còn ≥ 160 mg/dL và:\n• có tiền sử gia đình bị CVD sớm hoặc\n• có từ hai yếu tố nguy cơ CVD khác trở lên ở bệnh nhân nhi.\nHạn chế sử dụng\nAtorvastatin chưa được nghiên cứu trong các tình trạng khi bất thường lipoprotein chủ yếu là tăng chylomicron (Fredrickson tuýp I và V).\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Caduet 5mg/10mg\nCách dùng\nThuốc Caduet 5mg/10mg dùng đường uống.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Caduet 5mg/10mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}