{
    "describe": "Thương hiệu:\nVĩnh Phúc\nThuốc Cammic 500mg Vinphaco điều trị và phòng ngừa chảy máu (10 vỉ x 10 viên)\nDanh mục\nThuốc cầm máu\nSố đăng ký\nVD-17592-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nTranexamic acid\nChỉ định\nRong kinh\nHội chứng chảy máu\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VĨNH PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cammic là sản phẩm của Công ty Cổ phần Dược phẩm Vĩnh Phúc chứa dược chất chính là acid tranexamic dùng điều trị trong thời gian ngắn tình trạng chảy máu do tiêu fibrin quá mức và dự phòng phù mạch di truyền.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cammic 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTranexamic acid\n500mg",
    "usage": "Công dụng của Thuốc Cammic 500mg\nChỉ định\nThuốc Cammic điều trị trong thời gian ngắn tình trạng chảy máu do tiêu fibrin quá mức (trong và sau khi nhổ răng ở người bị bệnh ưa chảy máu, phẫu thuật cắt bỏ tuyến tiền liệt, cắt bỏ phần cổ tử cung, nhổ răng ở người hemophili, đái ra máu, rong kinh, chảy máu mũi...).\nDự phòng phù mạch di truyền.\nDược lực học\nDược lực học: Mã ATC: B02AA02\nAcid tranexamic là một dẫn chất tổng hợp của acid amin lysin có tác dụng chống tiêu fibrin, ức chế sự phân hủy fibrin trong cục máu đông. Cơ chế tác dụng chủ yếu của acid tranexamic là ngăn cản plasminogen và plasmin gắn vào fibrin, do đó ngăn ngừa sự hòa tan của nút cầm máu; ức chế trực tiếp của plasmin chỉ xảy ra ở mức độ thấp. Thuốc ức chế sự giáng hóa tự nhiên của fibrin, làm ổn định cục máu đông.\nNồng độ cần thiết của acid tranexamic trong huyết tương là 5 - 10 microgam/ml để có tác dụng ức chế tiêu fibrin.\nIn vitro: Acid tranexamic tác dụng tương tự acid aminocaproic nhưng mạnh hơn gấp 10 lần, acid tranexamic ở nồng độ 1 mg/ml không làm tiểu cầu kết tập. Ở nồng độ tới 10 mg/ml máu cũng chưa gây ảnh hưởng đến số lượng tiểu cầu, thời gian máu đông hoặc các yếu tố đông máu trong máu toàn phần hoặc máu có citrat ở người bình thường. Nhưng acid tranexamic ở nồng độ 10 mg và 1 mg/ml máu kéo dài thời gian thrombin.\nDược động học\nAcid tranexamic được hấp thu từ đường tiêu hóa, đạt nồng độ cao nhất trong huyết tương sau khoảng 3 giờ. Sinh khả dụng của thuốc khoảng 30 - 50%. Thuốc phân bố rộng trong cơ thể, gắn rất ít vào protein huyết tương (3%). Thể tích phân bố ở người lớn là 9 - 12 lít. Thuốc qua được nhau thai và vào sữa mẹ (1% so với trong huyết thanh), vào được dịch não tủy (10% so với trong huyết tương). Thuốc phân bố nhanh vào dịch khớp và màng hoạt dịch trong dịch khớp, nồng độ thuốc tương tự như trong huyết thanh. Thời gian bán thải của acid tranexamic trong dịch khớp khoảng 3 giờ. Nồng độ acid tranexamic trong một số mô khác thấp hơn so với nồng độ trong máu. Thuốc cũng vào thủy dịch, thuốc cũng thấy ở tinh dịch vẫn còn hoạt tính ức chế tiêu fibrin nhưng không ảnh hưởng đến di chuyển tinh trùng.\nThời gian bán thải trong huyết tương khoảng 2 giờ. Sau khi uống, 39% liều thuốc được bài tiết dưới dạng không đổi trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Cammic 500mg\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều dùng khuyến cáo:\nĐiều trị trong thời gian ngắn tình trạng chảy máu do tiêu fibrin quá mức:\nUống 1,0 - 1,5 g/lần (hoặc 15 - 25 mg/kg), ngày 2 - 4 lần.\nPhẫu thuật răng cho những người bị bệnh ưa chảy máu:\nUống mỗi lần 25 mg/kg, ngày 3 - 4 lần, bắt đầu 1 ngày trước khi phẫu thuật.\nChảy máu mũi:\nUống 1,0 g/lần, ngày 3 lần trong 7 ngày.\nPhù mạch di truyền:\nUống mỗi lần 1,0 - 1,5 g, ngày 2 - 3 lần.\nRong kinh:\nBắt đầu điều trị khi chảy máu nặng.\nLiều khuyến cáo cần thiết là 2 viên/lần x 3 lần/ngày, tối đa không quá 4 ngày. Nếu chảy máu kinh nguyệt rất nặng, liều có thể được tăng lên nhưng tổng liều không được vượt quá 4 g mỗi ngày (8 viên).\nTrẻ em: Không dùng cho trẻ em dưới 18 tuổi.\nBệnh nhân cao tuổi: Không khuyến nghị dùng cho người già.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững triệu chứng quá liều có thể là buồn nôn, nôn, các triệu chứng và/hoặc hạ huyết áp tư thế đứng, chóng mặt, nhức đầu, co giật.\nKhông có biện pháp đặc biệt để điều trị nhiễm độc acid tranexamic, sử dụng các biện pháp điều trị triệu chứng và hỗ trợ. Có thể gây nôn, rửa dạ dày và dùng than hoạt. Duy trì bổ sung dịch để thúc đẩy bài tiết thuốc qua thận. Điều trị bằng thuốc chống đông máu nên được xem xét.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nCảm giác khó chịu ở đường tiêu hóa là tác dụng không mong muốn phổ biến nhất có thể xảy ra nhưng sẽ biến mất khi liều lượng được giảm.\nTần số gặp tác dụng không mong muốn ở liều 4 g/ngày:\nThường gặp, 1/100<ADR < 1/10\nRối loạn tiêu hóa: Buồn nôn, nôn mửa, tiêu chảy.\nÍt gặp, 1/100< ADR < 1/1000\nDa và các rối loạn mô dưới da: Các phản ứng dị ứng da.\nKhông xác định được tần suất, không thể được ước tính từ dữ liệu có sẵn\nRối loạn hệ thần kinh: Co giật, đặc biệt trong trường hợp lạm dụng thuốc.\nThông báo ngay cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cammic chống chỉ định trong các trường hợp sau:\nQuá mẫn với acid tranexamic hoặc với bất kỳ thành phần nào của thuốc.\nCó tiền sử bệnh huyết khối tắc mạch.\nNgười đang có nguy cơ huyết khối (nhồi máu cơ tim, tai biến mạch máu não...) hoặc gia đình có tiền sử bệnh thrombophilia.\nĐái ra máu.\nChảy máu kinh nguyệt không đều.\nBệnh nhân đang dùng thuốc chống đông warfarin hoặc thuốc chống đông khác.\nBệnh nhân đang uống thuốc tránh thai.\nSuy thận nhẹ đến trung bình.\nSuy thận nặng (nguy cơ tích luỹ).\nTiền sử co giật.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nCác trường hợp thận trọng khi dùng thuốc:\nBệnh nhân nên tham khảo ý kiến bác sĩ nếu chảy máu kinh nguyệt không giảm sau ba chu kỳ kinh nguyệt.\nThận trọng khi sử dụng Cammic ở phụ nữ trên 45 tuổi.\nThận trọng khi sử dụng Cammic trên bệnh nhân bị béo phì, tiểu đường, người bị hội chứng buồng trứng đa nang, tiền sử ung thư nội mạc từ cung cấp độ 1, đối kháng với estrogen hoặc tamoxifen.\nKhông nên sử dụng thuốc trên bệnh nhân bị rối loạn thị giác.\nThận trọng khi dùng ở người bị bệnh tim mạch, bệnh mạch máu não hoặc phẫu thuật cắt bỏ tuyến tiền liệt qua niệu đạo.\nDùng acid tranexamic sau chảy máu dưới màng nhện có thể làm tăng tỷ lệ biến chứng thiếu máu cục bộ ở não.\nThuốc có chứa lactose, cần thận trọng với bệnh nhân không dung nạp galactose do di truyền, kém hấp thu glucose - galactose hoặc thiếu Lapp lactase.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nAcid tranexamic qua được nhau thai. Không dùng thuốc.\nPhụ nữ có con bú:\nAcid tranexamic tiết vào sữa mẹ nhưng nồng độ chỉ bằng khoảng 1% nồng độ trong máu mẹ. Nên tham khảo ý kiến bác sĩ trước khi sử dụng thuốc cho phụ nữ đang cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNgười vận hành máy móc, đang lái tàu xe, người làm việc trên cao và các trường hợp khác: Không ảnh hưởng hoặc ảnh hưởng không đáng kể.\nTương tác thuốc\nAcid tranexamic đối kháng tác dụng tan huyết khối của các chế phẩm tiêu sợi huyết.\nKhông dùng động thời acid tranexamic với estrogen vì có thể gây huyết khối nhiều hơn.\nThận trọng khi dùng đồng thời acid tranexamic với các thuốc cầm máu khác.\nDùng đồng thời acid tranexamic với tretinoin đường uống có thể gây huyết khối trong các vi mạch.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ dưới 30°C tránh ánh sáng."
}