{
    "describe": "Thương hiệu:\nVĩnh Phúc\nThuốc tiêm Cammic 500mg/5ml Vinphaco điều trị và phòng ngừa chảy máu (10 vỉ x 5 ống x 5ml)\nDanh mục\nThuốc cầm máu\nSố đăng ký\nVD-23729-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nHộp 10 Vỉ x 5 Ống x 5ml\nThành phần\nTranexamic acid\nChỉ định\nXuất huyết\nĐa kinh\nTan huyết do lao phổi\nChảy máu thận\nChảy máu mũi\nChống chỉ định\nHuyết khối\nNhà sản xuất\nVĨNH PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cammic được sản xuất bởi công ty cổ phần dược phẩm Vĩnh Phúc (Vinphaco), có thành phần chính là acid tranexamic. Thuốc Cammic được chỉ định trong điều trị và phòng ngừa chảy máu kết hợp với tăng phân hủy fibrin; dùng thời gian ngắn để phòng và điều trị ở người bệnh có nguy cơ cao chảy máu trong và sau khi phẫu thuật (cắt bỏ tuyến tiền liệt, cắt bỏ phần cổ tử cung, nhổ răng ở người hemophili, đái ra máu, rong kinh, chống máu cam...); biến chứng chảy máu do liệu pháp tiêu huyết khối; phù mạch di truyền.\nThuốc Cammic được bào chế dưới dạng dung dịch tiêm. Hộp 10 vỉ x 5 ống x 5ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Cammic 500mg/5ml\nThông tin thành phần\nHàm lượng\nTranexamic acid",
    "usage": "Công dụng của Thuốc tiêm Cammic 500mg/5ml\nChỉ định\nThuốc Cammic được chỉ định dùng trong các trường hợp sau:\nĐiều trị và phòng ngừa chảy máu kết hợp với tăng phân hủy fibrin.\nPhân hủy tại chỗ: Dùng thời gian ngắn để phòng và điều trị ở người bệnh có nguy cơ cao chảy máu trong và sau khi phẫu thuật (cắt bỏ tuyến tiền liệt, cắt bỏ phần cổ tử cung, nhổ răng ở người hemophili, đái ra máu, rong kinh, chống máu cam...).\nPhân hủy fibrin toàn thân: Biến chứng chảy máu do liệu pháp tiêu huyết khối.\nPhù mạch di truyền.\nDược lực học\nAcid tranexamic có tác dụng ức chế hệ phân hủy fibrin bằng cách ức chế hoạt hóa plasminogen thành plasmin, do đó plasmin không được tạo ra.\nDo đó có thể dùng acid tranexamic để điều trị những bệnh chảy máu do phân hủy fibrin có thể xảy ra trong nhiều tình huống lâm sàng bao gồm đa chấn thương và đông máu trong mạch.\nDược động học\nHấp thu\nDùng đường tiêm tỉnh mạch thuốc đạt nồng độ tối đa ngay lập tức và giảm toàn bộ sau 6 giờ. Sau khi tiêm tĩnh mạch thuốc có thời gian bán hủy khoảng 2 giờ.\nPhân bố\nThuốc đường phân bố đến tất cả các mô, đến dịch não tủy chậm hơn, thể tích phân phối là 33% khối lượng cơ thể.\nĐào thải\nHơn 95% liều thuốc tiêm tĩnh mạch bài tiết dưới dạng không đổi theo nước tiểu. Chức năng thận giảm dễ gây tích tụ acid tranexamic.",
    "dosage": "Cách dùng Thuốc tiêm Cammic 500mg/5ml\nCách dùng\nDùng đường tiêm tĩnh mạch.\nLiều dùng\nLiều thông thường\n500 – 1000 mg hoặc 10 – 15 mg/kg thể trọng mỗi lần 2 - 3 lần/24 giờ. Tiêm tĩnh mạch chậm, không được nhanh hơn 2 ml/phút.\nPhân hủy fibrin toàn thân\n1000 mg/lần, tiêm tĩnh mạch 3 - 4 lần/24 giờ. Tiêm tĩnh mạch chậm, không được nhanh hơn 2 ml/phút.\nThủ thuật cắt bỏ tuyến tiền liệt\n500 – 1000 mg/lần, tiêm tĩnh mạch chậm, không được nhanh hơn 2 ml/phút, 2 - 3 lần/24 giờ, liều đầu tiên dùng trong thời gian phẫu thuật, những liều tiếp theo dùng trong 3 ngày đầu sau phẫu thuật. Sau đó chuyển sang đường uống.\nNhững người suy thận nặng, cần phải điều chỉnh liều dùng của acid tranexamic như sau:\nNồng độ creatinin trong huyết thanh nanomol/ml (nmol/ml) hoặc micromol/lít\nLiều tiêm tĩnh mạch của acid tranexamic\n120 - 249\n10 mg/kg thể trọng, 2 lần/24 giờ.\n250 - 500\n10 mg/kg thể trọng, 1 lần/24 giờ.\n> 500\n5 mg/kg thể trọng, 2 lần/24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông báo về trường hợp quá liều acid tranexamic.\nNhững triệu chứng quá liều có thể là: Buồn nôn, nôn, các triệu chứng và/hoặc hạ huyết áp tư thế đứng. Không có biện pháp đặc biệt để điều trị nhiễm độc acid tranexamic.\nNếu nhiễm độc do uống quá liều, gây nôn, rửa dạ dày và dùng than hoạt. Trong cả 2 trường hợp nhiễm độc do uống và do tiêm truyền, nên duy trì bổ sung dịch để thúc đẩy bài tiết thuốc qua thận và dùng các biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cammic, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nRối loạn tiêu hóa có liên quan đến liều dùng: Buồn nôn, nôn, ỉa chảy.\nToàn thân: Chóng mặt.\nÍt gặp, 1/1000 < ADR < 1/100\nTuần hoàn: Hạ huyết áp sau khi tiêm tĩnh mạch.\nHiếm gặp, ADR < 1/1000\nMắt: Thay đổi nhận thức màu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cammic chống chỉ định trong các trường hợp sau:\nQuá mẫn với acid tranexamic.\nCó tiền sử mắc bệnh huyết khối.\nTrường hợp phẫu thuật hệ thần kinh trung ương, chảy máu hệ thần kinh trung ương và chảy máu dưới màng nhện hoặc những trường hợp chảy máu não khác.\nThận trọng khi sử dụng\nNgười suy thận: Do có nguy cơ tích lũy acid tranexamic.\nNgười bị huyết niệu từ đường tiết niệu trên, có nguy cơ bị tắc trong thận.\nNgười có tiền sử huyết khối không nên dùng acid tranexamic trừ khi cùng được điều trị bằng thuốc chống đông. Chảy máu do đông máu rải rác nội mạch không được điều trị bằng thuốc chống phân hủy fibrin trừ khi bệnh chủ yếu do rối loạn cơ chế phân hủy fibrin. Trong trường hợp phân hủy fibrin có liên quan tới sự tăng đông máu trong mạch (hội chứng tiêu hoặc phân hủy fibrin), cần phải thêm chất chống đông như heparin với liều lượng đã được cân nhắc cẩn thận. Xem xét sự cần thiết phải dùng chất kháng thrombin III cho những người bệnh có tiêu thụ những yếu tố đông máu, nếu không, sự thiếu hụt chất kháng thrombin III có thể cản trở tác dụng của heparin.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông nên dùng acid tranexamic trong những tháng đầu thai kỳ, vì đã có thông báo về tác dụng gây quái thai trên động vật thí nghiệm. Kinh nghiệm lâm sàng về điều trị bằng acid tranexamic cho người mang thai còn rất hạn chế, cho đến nay dữ liệu thực nghiệm hoặc lâm sàng cho thấy không tăng nguy cơ khi dùng thuốc. Tài liệu về dùng acid tranexamic cho người mang thai có rất ít, do đó chỉ dùng thuốc trong thời kỳ mang thai khi được chỉ định chặt chẽ và khi không thể dùng cách điều trị khác.\nThời kỳ cho con bú\nAcid tranexamic tiết vào sữa mẹ nhưng nguy cơ về tác dụng phụ đối với trẻ em không chắc có thể xảy ra khi dùng liều bình thường, vì vậy có thể dùng acid tranexamic với liều thông thường, khi cần cho người cho con bú.\nTương tác thuốc\nKhông nên dùng đồng thời acid tranexamic với estrogen vì có thể gây huyết khối nhiều hơn.\nThận trọng khi dùng đồng thời acid tranexamic với các thuốc cầm máu khác.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng."
}