{
    "describe": "Thương hiệu:\nShinpoong Daewoo\nThuốc Cancetil 8mg Shinpoong Daewoo điều trị tăng huyết áp (30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-21076-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCandesartan\nNhà sản xuất\nSHINPOONG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cancetil là sản phẩm của Công ty TNHH Dược phẩm Shinpoong Daewoo, chứa dược chất chính là candesartan, được dùng để điều trị tăng huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cancetil 8mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCandesartan\n8mg",
    "usage": "Công dụng của Thuốc Cancetil 8mg\nChỉ định\nThuốc Cancetil được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp, dùng đơn trị hoặc phối hợp với các thuốc hạ huyết áp khác.\nĐiều trị suy tim sung huyết (NYHA độ ll-IV) ở người bệnh rối loạn chức năng thất trái (phân suất tống máu ≤ 40%) để giảm tử vong do tim mạch hoặc nhập viện do suy tim.\nĐiều trị bệnh thận do đái tháo đường để làm chậm tiến triển của bệnh thận ở người bị tăng huyết áp đi kèm đái tháo đường có albumin niệu vi lượng hoặc bệnh thận toàn phát.\nDược lực học\nCandesartan cilexetil là một tiền dược phù hợp cho dạng uống. Thuốc được nhanh chóng thủy phân thành chất có hoạt tính là candesartan trong quá trình hấp thu từ ống tiêu hoá. Candesartan là một chất chẹn thụ thể angiotensin II (ARB), chọn lọc trên thụ thể AT, gắn kết chặt và phân ly chậm ra khỏi thụ thể.\nSo sánh với các chất ức chế ACE, tần suất bị ho ở người dùng candesartan cilexetil thấp hơn. Candesartan không gắn kết/khoá các thụ thể hormon, các kênh ion quan trọng khác của hệ tuần hoàn.\nDược động học\nSinh khả dụng đường uống xấp xỉ 14%. Nồng độ đỉnh trong huyết thanh (Cmax) đạt được sau khi uống khoảng 3 - 4 giờ. Sinh khả dụng của thuốc không bị ảnh hưởng bởi thức ăn.\nThuốc gắn nhiều vào protein huyết tương (> 99%). Thể tích phân bố biểu kiến là 0,1 l/kg.\nCandesartan được thải trừ chủ yếu dưới dạng không đổi qua thận và mật. Nửa đời thải trừ xấp xỉ 9 giờ. Không có sự tích luỹ thuốc khi lặp liều. Khoảng 26% liều dùng thải trừ qua thận dưới dạng candesartan và 7% dưới dạng chất chuyển hóa không có hoạt tính, xấp xỉ 56% liều dùng được tìm thấy trong phân dưới dạng candesartan và 10% dưới dạng chất chuyển hóa không có hoạt tính.",
    "dosage": "Cách dùng Thuốc Cancetil 8mg\nCách dùng\nDùng đường uống. Có thể uống thuốc cùng hoặc không cùng với thức ăn.\nLiều dùng\nTăng huyết áp\nLiều dùng cần được điều chỉnh dựa vào sự đáp ứng huyết áp của người bệnh. Liều khởi đầu khuyến cáo là 8 - 16 mg x 1 lần/ngày, có thể tăng liều lên tối đa là 32 mg/ngày, uống 1 lần duy nhất hoặc chia làm 2 lần.\nNgười già\nKhông cần chỉnh liều khởi đầu.\nNgười bệnh bị giảm thể tích nội mạch, suy thận (kể cả người đang thẩm phân máu), suy gan nhẹ đến trung bình\nNên khởi đầu với liều 4 mg và điều chỉnh theo đáp ứng của người bệnh.\nLưu ý: Tác dụng hạ huyết áp có thể nhận thấy được sau 2 - 6 tuần. Nếu huyết áp chưa được kiểm soát, có thể phối hợp với một thuốc lợi tiểu hoặc thuốc hạ huyết áp khác.\nSuy tim\nLiều khởi đầu khuyến cáo là 4 mg/ngày. Điều chỉnh đến liều tối đa 32 mg x 1 lần/ngày hoặc liều tối đa dung nạp được (bằng cách tăng liều gấp đôi sau mỗi 2 tuần).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nHạ huyết áp và chóng mặt.\nXử trí\nĐiều trị triệu chứng ngay lập tức và theo dõi các dấu hiệu của sự sống còn. Nên đặt người bệnh nằm ngửa, chân kê cao. Nếu không cải thiện, nên tăng thể tích tuần hoàn bằng cách truyền dịch nước muối sinh lý đẳng trương. Có thể dùng các thuốc kích thích thần kinh giao cảm nếu các cách trên không hiệu quả. Candesartan không bị thải trừ qua thẩm phân máu.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cancetil, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nNhiễm trùng hô hấp; chóng mặt/mệt mỏi, đau đầu, tăng kali huyết; hạ huyết áp; suy thận.\nHiếm gặp\nGiảm bạch cầu, mất bạch cầu hạt; ho; buồn nôn; tăng enzym gan, bất thường chức năng gan, viêm gan; phù mạch, phát ban, mày đay, mẩn ngứa; đau lưng, đau khớp, đau cơ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cancetil chống chỉ định trong các trường hợp sau:\nQuá mẫn với candesartan hay với bất kì thành phần nào của thuốc.\nPhụ nữ có thai.\nSuy gan nặng hay tắc mật.\nThận trọng khi sử dụng\nSuy thận hoặc suy tim\nNên theo dõi định kỳ nồng độ kali và creatinin huyết thanh ở những đối tượng này, nhất là ở người trên 75 tuổi, cần chỉnh liều theo huyết áp ở người có ClCr 3 g/ngày) và các NSAID không chọn lọc)\nCó thể làm giảm tác dụng hạ huyết áp, dẫn đến giảm chức năng thận hoặc suy thận cấp, làm tăng nồng độ kali máu, nhất là ở người đã suy chức năng thận. Nên thận trọng khi phối hợp, đặc biệt là ở người già.\nThuốc có tác dụng hạ huyết áp\nCó thể làm tăng tác dụng hạ huyết áp.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, ở nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}