{
    "describe": "Thương hiệu:\nStada\nThuốc Candesartan Stada 16mg điều trị tăng huyết áp vô căn, suy tim (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-34959-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nCandesartan cilexetil\nChỉ định\nCao huyết áp\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCandesartan Stada được sản xuất bởi Công ty TNHH LD Stada Việt Nam chứa thành phần chính là Candesartan Cilexetil. Thuốc được chỉ định để điều trị tăng huyết áp vô căn ở người lớn, điều trị suy tim và suy giảm chức năng tâm thu thất (phân suất tống máu thất trái 40%) ở người lớn khi bệnh nhân không dung nạp được thuốc ức chế men chuyển angiotensin (ACE).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Candesartan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCandesartan cilexetil\n16mg",
    "usage": "Công dụng của Thuốc Candesartan\nChỉ định\nCandesartan Stada\nchỉ định điều trị trong các trường hợp sau:\nĐiều trị tăng huyết áp vô căn ở người lớn.\nĐiều trị suy tim và suy giảm chức năng tâm thu thất trái (phân suất tống máu thất trái 40%) ở người lớn khi bệnh nhân không dung nạp được thuốc ức chế men chuyển angiotensin (ACE). Candesartan cũng có thể kết hợp với thuốc ức chế ACE để tăng hiệu quả điều trị ở bệnh nhân suy tim có triệu chứng khi thuốc đối kháng thụ thể mineralocorticoid không dung nạp được.\nĐiều trị tăng huyết áp ở trẻ em và thanh thiếu niên từ 6 đến 99%). Thể tích phân bố biểu kiến của candesartan là 0,1l/kg.\nSinh khả dụng của candesartan không bị ảnh hưởng bởi thức ǎn.\nChuyển hóa và thải trừ\nCandesartan được thải trừ chủ yếu dưới dạng không đổi qua nước tiểu và mật, chỉ một lượng nhỏ được thải trừ qua chuyển hóa ở gan (CYP2C9). Các nghiên cứu tương tác hiện có cho thấy không có ảnh hưởng trên CYP2C9 và CYP3A4.\nThuốc liên kết nhiều với protein huyết tương. Thời gian bán thải khoảng 9 giờ.",
    "dosage": "Cách dùng Thuốc Candesartan\nCách dùng\nThuốc dạng viên dùng đường uống.\nCandesartan cilexetil nên được uống một lần mỗi ngày, có thể dùng cùng hoặc không cùng với bữa ăn.\nSinh khả dụng của candesartan không bị ảnh hưởng bởi thức ǎn.\nLiều dùng\nTăng huyết áp\nLiều khởi đầu và liều duy trì được khuyến cáo của candesartan là 8mg/lần/ngày. Hầu hết tác dụng hạ huyết áp đạt được trong vòng 4 tuần. Ở một số bệnh nhân không kiểm soát được huyết áp, có thể tăng liều tới 16mg/lần/ngày và tối đa là 32mg/lần/ngày. cần điều chỉnh liều theo mức đáp ứng của bệnh nhân.\nCandesartan cũng có thể được phối hợp với các thuốc điều trị tăng huyết áp khác. Phối hợp với hydrochlorothiazide đã được chứng minh là có tác dụng hạ huyết áp bổ sung với các liều candesartan khác nhau.\nNgười cao tuổi\nKhông cần điều chỉnh liều khởi đầu ở bệnh nhân cao tuổi.\nBệnh nhân giảm thể tích nội mạch\nLiều khởi đầu là 4mg ở những bệnh nhân có nguy cơ bị hạ huyết áp, ví dụ như bệnh nhân bị giảm thể tích tuần hoàn.\nSuy thận\nLiều khởi đầu là 4mg ở bệnh nhân suy thận, bao gồm cả bệnh nhân thẩm tách máu. Điều chỉnh liều dùng tùy theo đáp ứng của bệnh nhân. Kinh nghiệm hạn chế ở bệnh nhân suy thận rất nặng hoặc suy thận giai đoạn cuối (Clcr 32mg chưa được nghiên cứu ở trẻ em. Hầu hết các trường hợp, tác dụng hạ huyết áp đạt được trong vòng 4 tuần.\nsuy thận\nĐối với trẻ em có thể bị suy giảm thể tích nội mạch (ví dụ: Bệnh nhân được điều trị bằng thuốc lợi tiểu, đặc biệt là những trẻ bị\nCandesartan chưa được nghiên cứu ở trẻ em có mức lọc cầu thận dưới 30ml/phút/1,73m\nTrẻ em da đen\nTác dụng hạ huyết áp của candesartan ít rõ rệt hơn ở bệnh nhân da đen so với bệnh nhân khác.\nTrẻ em 265umol/l (> 3mg/dl). Sử dụng cho trẻ em, kể cả trẻ em suy thận. Candesartan chưa được nghiên cứu ở trẻ em với mức lọc cầu thận 265umol/l (> 3mg/dl).\nSử dụng cho trẻ em, kể cả trẻ em suy thận Candesartan chưa được nghiên cứu ở trẻ em với mức lọc cầu thận < 30ml/phút/1,73m\nKhông nên sử dụng đồng thời các thuốc ức chế ACE và thuốc ức chế thụ thể angiotensin II ở bệnh nhân mắc bệnh thận kèm đái tháo đường.\nThẩm tách máu\nTrong quá trình lọc máu, huyết áp có thể đặc biệt nhạy cảm với sự ức chế thụ thể AT1 do giảm thể tích huyết tương và kích hoạt hệ renin – angiotensin - aldosterone. Do đó, nên điều chỉnh liều candesartan và theo dõi chặt chẽ huyết áp ở bệnh nhân thẩm tách máu.\nHẹp động mạch thận\nCác thuốc ảnh hưởng đến hệ renin – angiotensin - aldosterone, bao gồm cả thuốc đối kháng thụ thể angiotensin II (AIIRAS), có thể làm tăng urê máu và creatinine huyết thanh ở bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch thận ở bệnh nhân chỉ còn một bên thận.\nGhép thận\nghép thận\nHạn chế bằng chứng lâm sàng về việc sử dụng candesartan ở những bệnh nhân đã trải qua\nHạ huyết áp\nHạ huyết áp có thể xảy ra trong khi điều trị với candesartan ở bệnh nhân suy tim hoặc bệnh nhân tăng huyết áp bị suy giảm thể tích nội mạch (ví dụ như bệnh nhân dùng thuốc lợi tiểu liều cao). Vì vậy, cần theo dõi chặt chẽ và điều trị tình trạng hạ kali máu.\nĐối với trẻ em có thể bị suy giảm thể tích nội mạch (ví dụ: Bệnh nhận được điều trị bằng thuốc lợi tiểu, đặc biệt là những trẻ bị suy thận), nên bắt đầu điều trị bằng candesartan dưới sự giám sát y tế chặt chẽ và nên xem xét liều khởi đầu thấp hơn.\nGây mê và phẫu thuật\nHạ huyết áp có thể xảy ra trong quá trình gây mê và phẫu thuật ở những bệnh nhân được điều trị bằng thuốc đối kháng angiotensin II do ức chế hệ renin-angiotensin. Rất hiếm khi xảy ra hạ huyết áp quá mức, khi đó cần sử dụng dung dịch truyền tĩnh mạch và/ hoặc thuốc tăng huyết áp.\nHẹp van động mạch chủ và van hai lá (bệnh cơ tim phì đại tắc nghẽn)\nCần đặc biệt thận trọng ở những bệnh nhân bị bệnh van động mạch chủ hoặc hẹp van hai lá, hoặc bệnh cơ tim phì đại tắc nghẽn.\nTăng kali máu\nHeparin\nSử dụng đồng thời candesartan với thuốc lợi tiểu tiết kiệm kali, bổ sung kali, muối thay thế có chứa kali hoặc các sản phẩm thuốc khác có thể làm tăng nồng độ kali (ví dụ:\nTăng kali máu có thể xảy ra ở những bệnh nhân suy tim được điều trị bằng candesartan. Cần theo dõi định kỳ kali huyết thanh. Không khuyến cáo kết hợp một chất ức chế ACE, thuốc lợi tiểu tiết kiệm kali (ví dụ như spironolactone) và candesartan, chỉ nên sử dụng sau khi đánh giá cẩn thận về lợi ích và nguy cơ tiềm ẩn.\nTổng quát\nỞ những bệnh nhân có trương lực mạch máu và chức năng thận phụ thuộc chủ yếu vào hoạt động của hệ renin – angiotensin - aldosterone (ví dụ bệnh nhân bị suy tim sung huyết nặng hoặc bệnh thận, bao gồm hẹp động mạch thận), điều trị bằng các thuốc ảnh hưởng đến hệ RAA ảnh hưởng đến hạ huyết áp cấp tính, urê huyết, thiểu niệu hoặc suy thận cấp (hiếm gặp), tương tự khi sử dụng AlIRA. Cũng như với bất kỳ thuốc điều trị huyết áp khác, hạ huyết áp quá mức ở bệnh nhân mắc bệnh tim thiếu máu cục bộ hoặc bệnh mạch máu não do thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nTác dụng hạ huyết áp của candesartan có thể tăng cường bởi các thuốc khác có đặc tính hạ huyết áp dù kê đơn với các chỉ định khác.\nLàm gì khi dùng quá liều?\nTriệu chứng\nDựa trên đặc tính dược lý, biểu hiện chính của quá liều có thể là hạ huyết áp có triệu chứng và chóng mặt. Trong các báo cáo cá nhân, quá liều lên đến 672mg candesartan cilexetil ở bệnh nhân trưởng thành có thể phục hồi và không có biến chứng.\nĐiều trị\nNếu hạ huyết áp có triệu chứng xảy ra, điều trị triệu chứng và theo dõi các dấu hiệu sinh tồn. Bệnh nhân nên được đặt nằm ngửa, hai chân nâng cao. Nếu cần, nên tăng thể tích huyết tương bằng cách tiêm truyền, ví dụ, dung dịch muối đẳng trương. Nếu các biện pháp trên không cải thiện được triệu chứng, có thể dùng thuốc điều trị giao cảm.\nCandesartan không loại bỏ được bằng thẩm tách máu.\nLàm gì khi quên 1 liều?\nTrường hợp quên uống thuốc Hãy uống ngay khi nhớ ra. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nTrong điều trị tăng huyết áp\nThường gặp, ADR ≥ 1/100 đến < 1/10\nChóng mặt\nRối loạn hệ thần kinh:\nNhiễm khuẩn và nhiễm ký sinh trùng: Nhiễm khuẩn đường hô hấp.\nRất hiếm gặp, ADR < 1/10000 và không rõ (không thể ước tính từ dữ liệu có sẵn)\nRối loạn máu và hệ bạch huyết: Giảm bạch cầu, giảm bạch cầu trung tính, mất bạch cầu hạt.\nRối loạn chuyển hóa và dinh dưỡng: Tăng kali máu, hạ natri máu.\nRối loạn hô hấp, lồng ngực và trung thất: Ho.\nRối loạn gan mật: Tăng enzyme gan, chức năng gan bất thường hoặc viêm gan.\nmày đay\nRối loạn da và mô dưới da: Phù mạch, phát ban,\nRối loạn hệ cơ xương khớp và mô liên kết: Đau lưng, đau khớp, đau cơ.\nRối loạn thận và hệ tiết niệu: Suy thận, bao gồm cả những bệnh nhân nhạy cảm.\nTrẻ em\nThường gặp, ADR ≥ 1/100 đến < 1/10\nRối loạn hệ thần kinh: Chóng mặt, nhức đầu.\nNhiễm khuẩn và nhiễm ký sinh trùng: Nhiễm khuẩn đường hô hấp.\nRối loạn hô hấp: Ho.\nRối loạn nhịp xoang, viêm mũi họng, sốt và đau họng.\nRối loạn da và mô dưới da: Phát ban.\nRối loạn chuyển hóa và dinh dưỡng: Tăng kali máu, hạ natri máu.\nRối loạn gan mật: Chức năng gan bất thường.\nTrong điều trị suy tim\nThường gặp, ADR ≥ 1/100 đến < 1/10\nRối loạn chuyển hóa và dinh dưỡng: Tăng kali máu, hạ natri máu.\nRối loạn tim mạch: Hạ huyết áp.\nRối loạn thận và hệ tiết niệu: Suy thận, bao gồm cả những bệnh nhân nhạy cảm.\nRất hiếm gặp, ADR < 1/10000\nRối loạn máu và hệ bạch huyết: Giảm bạch cầu, giảm bạch cầu trung tính, mất bạch cầu hạt.\nnhức đầu\nRối loạn hệ thần kinh: Chóng mặt,\nRối loạn hô hấp, lồng ngực và trung thất: Ho.\nRối loạn tiêu hóa: Buồn nôn, tiêu chảy.\nRối loạn gan mật: Tăng enzyme gan, chức năng gan bất thường hoặc viêm gan.\nRối loạn da và mô dưới da: Phù mạch, phát ban, mày đay, ngứa.\nRối loạn hệ cơ xương khớp và mô liên kết: Đau lưng, đau khớp, đau cơ.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Candesartan Stada chống chỉ định trong các trường hợp sau:\nQuá mẫn với candesartan hoặc với bất kỳ thành phần nào của thuốc.\n3 tháng giữa và 3 tháng cuối của thai kỳ.\nSuy gan nặng và/hoặc ứ mật.\nTrẻ em 3g/ngày) và NSAID không chọn lọc), có thể giảm tác dụng hạ huyết áp.\nTương tự các thuốc ức chế ACE, sử dụng đồng thời AIIRA và NSAIDs có thể dẫn đến tăng nguy cơ làm suy giảm chức năng thận, bao gồm suy thận cấp và tăng kali huyết thanh, đặc biệt ở những bệnh nhân có chức năng thận kém trước đó. Vì vậy, cần thận trọng khi sử dụng đồng thời, đặc biệt là ở người cao tuổi.\nBệnh nhân cần được cung cấp đủ nước và theo dõi chức năng thận sau khi bắt đầu điều trị và định kỳ sau đó.\nDữ liệu thử nghiệm lâm sàng đã chỉ ra rằng việc sử dụng kết hợp các thuốc ức chế men chuyển, thuốc ức chế thụ thể angiotensin II hoặc aliskiren làm tăng tần suất của các tác dụng phụ như hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm cả suy thận cấp) so với việc sử dụng một thuốc ức chế hệ RAA.",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}