{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Capriles 800mg/10ml Hà Tây điều trị rung giật cơ, thiếu máu não (20 ống x 10ml)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-26814-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống x 10ml\nThành phần\nPiracetam\nChỉ định\nThiếu máu cục bộ\nrung giật cơ\nRối loạn tâm thần\nĐột quỵ\nChứng khó học ở trẻ em\nNghiện rượu mãn tính\nNhức đầu\nLiệt nửa người\nMất răng\nViêm thị thần kinh\nChóng mặt\n,\nChống chỉ định\nSuy thận, Bệnh Huntington\nNhà sản xuất\nCTY CPDP HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Capriles là sản phẩm của công ty Cổ phần dược phẩm Hà Tây, có hoạt chất chính là Piracetam. Thuốc được chỉ định trong các trường hợp: Rung giật cơ nguồn gốc vỏ não, thiếu máu não, sa sút trí tuệ ở người già, chóng mặt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Capriles 800mg/10ml\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nPiracetam\n800mg",
    "usage": "Công dụng của Thuốc Capriles 800mg/10ml\nChỉ định\nThuốc Capriles được chỉ định dùng trong các trường hợp sau:\nĐiều trị rung giật cơ nguồn gốc vỏ não.\nthiếu máu\nĐiều trị\nĐiều trị sa sút trí tuệ ở người già.\nĐiều trị chóng mặt.\nDược lực học\nPiracetam (dẫn xuất vòng của acid gamma amino - butyric, GABA) được coi là một chất có tác dụng hưng trí (cải thiện chuyển hóa của tế bào thần kinh) mặc dù người ta còn chưa biết nhiều về các tác dụng đặc hiệu cũng như cơ chế tác dụng của nó.\nNói chung tác dụng chính của các thuốc được gọi là hưng trí (như: Piracetam, oxiracetam, aniracetam, etiracetam, pramiracetam, tenilsetam, suloctidil, tamitinol) là cải thiện khả năng học tập và trí nhớ. Nhiều chất trong số này được coi là có tác dụng mạnh hơn piracetam về mặt học tập và trí nhớ. Người ta cho rằng ở người bình thường và ở người bị suy giảm chức năng, piracetam tác dụng trực tiếp đến não để làm tăng hoạt động của vùng đoan não (vùng não tham gia vào cơ chế nhận thức, học tập, trí nhớ, sự tỉnh táo và ý thức).\nPiracetam tác động lên một số chất dẫn truyền thần kinh như acetylcholin, noradrenalin, dopamin... Điều này có thể giải thích tác dụng tích cực của thuốc lên sự học tập và cải thiện khả năng thực hiện các test về trí nhớ. Thuốc có thể làm thay đổi sự dẫn truyền thần kinh và góp phần cải thiện môi trường chuyển hóa để các tế bào thần kinh hoạt động tốt. Trên thực nghiệm, piracetam có tác dụng bảo vệ chống lại những rối loạn chuyển hóa do thiếu máu cục bộ nhờ làm tăng đề kháng của não đối với tình trạng thiếu oxy.\nPiracetam làm tăng sự huy động và sử dụng glucose mà không lệ thuộc vào sự cung cấp oxy, tạo thuận lợi cho con đường pentose và duy trì tổng hợp năng lượng ở não. Piracetam tăng cường tỷ lệ phục hồi sau tổn thương do thiếu oxy bằng cách tăng sự quay vòng của các photphat vô cơ và giảm tích tụ glucose và acid lactic.\nTrong điều kiện bình thường cũng như khi thiếu oxy, người ta thấy piracetam làm tăng lượng ATP trong não do tăng chuyển ADP thành ATP, điều này có thể là một cơ chế để giải thích một số tác dụng có ích của thuốc. Tác động lên sự dẫn truyền tiết acetylcholin (làm tăng giải phóng acetylcholin) cũng có thể góp phần vào cơ chế tác dụng của thuốc.\nThuốc còn có tác dụng làm tăng giải phóng dopamin và điều này có thể có tác dụng tốt lên sự hình thành trí nhớ. Thuốc không có tác dụng gây ngủ, an thần, hồi sức, giảm đau, an thần kinh hoặc bình thần kinh cũng như không có tác dụng của GABA.\nPiracetam làm giảm khả năng kết tụ tiểu cầu và trong trường hợp hồng cầu bị cứng bất thường thì thuốc có thể làm cho hồng cầu phục hồi khả năng biến dạng và khả năng đi qua các mao mạch. Thuốc có tác dụng chống giật rung cơ.\nDược động học\nHấp thu\nPiracetam dùng theo đường uống được hấp thu nhanh chóng và hầu như hoàn toàn ở ống tiêu hóa. Khả dụng sinh học gần 100%. Nồng độ đỉnh trong huyết tương (40 - 60 microgram/ml) xuất hiện 30 phút sau khi uống một liều 2 g. Nồng độ đỉnh trong dịch não tủy đạt được sau khi uống thuốc 2 - 8 giờ. Hấp thu thuốc không thay đổi khi điều trị dài ngày.\nPhân bố\nThể tích phân bố khoảng 0,7 lít/kg. Piracetam ngấm vào tất cả các mô và có thể qua hàng rào máu - não, nhau - thai và cả các màng dùng trong thẩm tích thận. Thuốc có nồng độ cao ở vỏ não, thùy trán, thùy đỉnh và thùy chẩm, tiểu não và các nhân vùng đáy.\nChuyển hóa\nTrong cơ thể piracetam không chuyển hóa.\nThải trừ\nChu kỳ bán thải trong huyết tương là 4 - 5 giờ; Trong dịch não tủy khoảng 6 - 8 giờ. Piracetam không gắn vào các protein huyết tương và được đào thải qua thận dưới dạng nguyên vẹn. Hệ số thanh thải piracetam của thận ở người bình thường là 86 ml/phút. 30 giờ sau khi uống, hơn 95% thuốc được thải theo nước tiểu. Nếu bị suy thận thì nửa đời thải trừ tăng lên. Ở người bệnh bị suy thận hoàn toàn và không hồi phục thì thời gian này là 48 - 50 giờ.",
    "dosage": "Cách dùng Thuốc Capriles 800mg/10ml\nCách dùng\nCapriles là thuốc dùng qua đường uống.\nLiều dùng\nĐiều trị sa sút trí tuệ ở người già\n2 - 3 ống một ngày, tùy theo từng trường hợp. Liều có thể cao tới 6 ống/ngày trong những tuần đầu.\nSuy giảm nhận thức sau chấn thương não (có kèm chóng mặt hoặc không)\nLiều ban đầu là 10 -15 ống/ngày; Liều duy trì là 3 ống/ngày, uống ít nhất trong ba tuần.\nĐiều trị giật rung cơ\nLiều 9 ống/ngày, chia làm 2 - 3 lần. Tùy theo đáp ứng, cứ 3 - 4 ngày một lần, tăng thêm 6 ống mỗi ngày cho tới liều tối đa là 25 ống/ngày. Sau khi đã đạt liều tối ưu của piracetam, nên tìm cách giảm liều của các thuốc dùng kèm.\nCần điều chỉnh liều ở bệnh nhân suy gan, thận\nClcr 50 - 79 ml/phút: Dùng 2/3 liều bình thường chia 2 - 3 lần/ngày.\nClcr 30 - 49 ml/phút: Dùng 1/3 liều bình thường chia 2 lần/ngày.\nClcr 20 - 29 ml/phút: Dùng 1/6 liều bình thường, 1 lần/ngày.\nKhông dùng thuốc nếu mức lọc cầu thận < 20 ml/phút.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nPiracetam không độc ngay cả khi dùng liều rất cao.\nXử trí\nKhông có thuốc giải độc cho quá liều piracetam. Có thể rửa dạ dày, gây nôn hoặc thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Capriles, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/ 100\nToàn thân: Căng thẳng, mệt mỏi.\nđau bụng\nTiêu hóa: Buồn nôn, nôn, ỉa chảy,\nnhức đầu\nThần kinh: Bồn chồn, dễ bị kích động,\nÍt gặp, 1/ 1000 < ADR < 1/ 100\nToàn thân: Suy nhược cơ thể.\ntrầm cảm\nToàn thân: Chóng mặt,\nThần kinh: Run, kích thích tình dục.\nTần số không biết\nMáu và hệ bạch huyết: Rối loạn xuất huyết.\nHệ thống miễn dịch: Phản ứng phản vệ, quá mẫn.\nđộng kinh\nThần kinh: Kích động, lo lắng, lú lẫn, ảo giác, nhức đầu, mất ngủ,\nTiêu hóa: Đau bụng, tiêu chảy, buồn nôn, nôn mửa.\nmề đay\nDa: Phù nề, viêm da, ngứa, nổi\nHướng dẫn cách xử trí ADR\nCó thể giảm nhẹ các tác dụng phụ của thuốc bằng cách giảm liều.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Capriles chống chỉ định trong các trường hợp sau:\nNgười quá mẫn với bất cứ thành phần nào của thuốc. (Tá dược gồm: Natri citrat, acid citric, nipasol, nipagin, aspartam, tinh dầu cam, tartrazin, ethanol 96%, nước tinh khiết).\nNgười bệnh suy thận nặng (hệ số thanh thải creatinin dưới 20 ml/phút).\nNgười mắc bệnh múa giật Huntington.\nNgười bệnh suy gan nặng.\nTrường hợp chảy máu não.\nThận trọng khi sử dụng\nVì piracetam được thải qua thận, nên bán thải của thuốc tăng lên liên quan trực tiếp với mức độ suy thận và độ thanh thải creatinin. Cần rất thận trọng khi dùng thuốc cho người bệnh bị suy thận. Cần theo dõi chức năng thận ở những người bệnh này và người bệnh cao tuổi.\nKhi hệ số thanh thải của creatinin dưới 60 ml/phút hay khi creatinin huyết thanh trên 1,25 mg/100 ml thì cần phải điều chỉnh liều.\nHệ số thanh thải creatinin là 60 - 40ml/phút, creatinin huyết thanh là 1,25 - 1,7 mg/100 ml (bán thải của piracetam dài hơn gấp đôi): Chỉ nên dùng 1/2 liều bình thường.\nHệ số thanh thải creatinin là 40 - 20 ml/phút, creatinin huyết thanh là 1,7 - 3,0 mg/100 ml (bán thải của piracetam là 25 - 42 giờ): Dùng 1/4 liều bình thường.\nPiracetam có tác dụng ức chế kết tập tiểu cầu kéo dài thời gian chảy máu. Nên thận trọng dùng ở bệnh nhân bị xuất huyết nặng, bệnh nhân có nguy cơ chảy máu như viêm loét dạ dày, bệnh nhân rối loạn cầm máu, những người có tiền sử xuất huyết, bệnh nhân trải qua phẫu thuật lớn kể cả phẫu thuật nha khoa, bệnh nhân sử dụng thuốc chống đông hay thuốc chống kết tập tiểu cầu như aspirin.\nLưu ý: Chế phẩm dùng chất tạo ngọt aspartam nên dùng được cho bệnh nhân tiểu đường. Khi thấy thuốc bị vẩn đục, số lô SX, HD mờ... Hay có các biểu hiện nghi ngờ khác phải đem thuốc tới hỏi lại nơi bán hoặc nơi sản xuất theo địa chỉ trong đơn.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, ngủ gà, bồn chồn, đau đầu, chóng mặt, kích động nên không dùng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu về an toàn cho phụ nữ có thai. Không nên dùng thuốc này cho người mang thai vì piracetam có thể qua nhau thai.\nThời kỳ cho con bú\nKhông nên dùng piracetam cho người cho con bú vì piracetam được bài tiết vào sữa mẹ.\nTương tác thuốc\nVẫn có thể tiếp tục phương pháp điều trị kinh điển nghiện rượu (các vitamin và thuốc an thần) trong trường hợp người bệnh bị thiếu vitamin hoặc kích động mạnh.\nĐã có trường hợp có tương tác giữa piracetam và tinh chất tuyến giáp khi dùng đồng thời: Lú lẫn, bị kích thích và rối loạn giấc ngủ.\nỞ một người bệnh thời gian prothrombin đã được ổn định bằng warfarin lại tăng lên khi dùng piracetam.",
    "preservation": "Bảo quản\nGiữ thuốc trong hộp kín, ngoài tầm với của trẻ em.\nBảo quản thuốc nơi khô, nhiệt độ dưới 30°C."
}