{
    "describe": "Thương hiệu:\nDomesco\nThuốc Captopril 25mg Domesco điều trị tăng huyết áp, suy tim, nhồi máu cơ tim (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-15547-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCaptopril\nChỉ định\nÁ vảy nến\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCaptopril là sản phẩm của Công ty Cổ phần Xuất nhập khẩu Y tế Domesco có thành phần chính là Captopril có tác dụng điều trị tăng huyết áp, suy tim, sau nhồi máu cơ tim (ở người bệnh đã có huyết động ổn định).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Captopril 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCaptopril\n25mg",
    "usage": "Công dụng của Thuốc Captopril 25mg\nChỉ định\nThuốc Captopril có tác dụng điều trị trong các trường hợp sau:\nnhồi máu cơ tim\nĐiều trị tăng huyết áp, suy tim, sau\nDược lực học\nCaptopril\nsuy tim\nlà chất ức chế enzym chuyển dạng angiotensin I, được dùng trong điều trị tăng huyết áp, và\ntăng huyết áp\nTác dụng chống\nTác dụng hạ huyết áp xảy ra trong khoảng 60 - 90 phút sau khi uống liều thứ nhất. Thời gian tác dụng phụ thuộc vào liều: Sau một liều bình thường, tác dụng thường duy trì ít nhất 12 giờ. Trong điều trị tăng huyết áp, đáp ứng điều trị tối đa đạt được sau 4 tuần điều trị.\nGiảm phì đại thất trái đạt được sau 2 - 3 tháng dùng captopril. Tác dụng hạ huyết áp không phụ thuộc vào tư thế đứng hay năm.\nHạ huyết áp tư thế (hạ huyết áp thế đứng) thường ít gặp, nhưng có thể xảy ra, đặc biệt ở người có thể tích máu giảm.\nĐiều trị suy tim:\nCaptopril có tác dụng tốt chống tăng sản cơ tim do ức chế hình thành angiotensin II, là chất kích thích tăng trưởng quan trọng của cơ tim. Đối với người bệnh suy tim, captopril làm giảm tiền gánh, giảm sức cản ngoại vi, tăng cung lượng tim và vì vậy làm tăng khả năng làm việc của tim.\nTác dụng huyết động và lâm sàng thường xảy ra nhanh và duy trì trong khi điều trị. Cải thiện lâm sàng thấy cả ở người bệnh có tác dụng huyết động kém. Tưới máu thận có thể tăng nhanh tới 60%, tác dụng này thường đạt được từ 60 - 90 phút sau khi uống một liều\nCó thể phối hợp captopril với digitalis và các thuốc lợi tiểu. Không nên phối hợp với các thuốc lợi tiểu giữ kali như spironolacton vì có thể dẫn đến tặng kali máu nặng.\nĐiều trị nhồi máu cơ tim:\nxơ vữa động mạch\nLợi ích của các chất ức chế ACE là làm giảm tỷ lệ tái phát nhồi máu cơ tim, có thể do làm chậm tiến triển\nDược động học\nSinh khả dụng đường uống của captopril khoảng 65%, nồng độ đỉnh của thuốc trong máu đạt được sau khi uống một giờ. Thức ăn không ảnh hưởng đến hấp thu của thuốc.\nThể tích phân bố là 0,7 lít/kg. Thời gian bán thải sinh học trong huyết tương khoảng 2 giờ. Độ thanh thải toàn bộ là 0,8 lít/kg/giờ, độ thanh thải của thận là 50%, trung bình là 0,4 lít/kg/giờ. 75% thuốc được đào thải qua nước tiểu.\n50% dưới dạng không chuyển hóa và phần còn lại là chất chuyển hóa captopril cystein và dẫn chất disulfid của captopril. Suy chức năng thận có thể gây ra tích lũy thuốc.",
    "dosage": "Cách dùng Thuốc Captopril 25mg\nCách dùng\nCaptopril được dùng bằng đường uống. Nên uống trước bữa ăn 1 giờ.\nLiều dùng\nLiều dùng điều trị tăng huyết áp\nLiều thường dùng: 25 mg/lần, 2 - 3 lần/ngày. Liều ban đầu có thể thấp hơn (6,25mg, 2 lần/ngày đến 12,5mg, 3 lần/ngày).\nNếu huyết áp không kiểm soát được sau 1 - 2 tuần, có thể tăng liều tới 50mg, uống 2 hoặc 3 lần/ngày. Liều tối đa 150 mg/ngày, có thể cho thêm thuốc lợi tiểu thiazid liều thấp (15mg hydroclorothiazid mỗi ngày).\nCơn tăng huyết áp (khi cần phải giảm huyết áp trong vài giờ)\nLiều thường dùng: 12,5 - 25 mg uống lặp lại 1 hoặc 2 lần nếu cần, cách khoảng 30 - 60 phút hoặc lâu hơn, nhưng captopril phải được dùng một cách thận trọng.\nBệnh nhân suy thận\nHệ số thanh thải creatinin ml/phút/m\nLiều ban đầu mg/ngày\nNếu chưa đạt tác dụng sau 2 tuần\n< 50\n12,5 mg x 3\n25 mg x 3\n< 20\n6,25 mg x 3\n12,5 mg x 3\nBệnh nhân suy tim\nCaptopril nên dùng phối hợp với thuốc lợi tiểu. Liều thường dùng là 6,25 - 50 mg/lần, 2 lần/ngày; khi cần, có thể tăng liều lên 50 mg/lần, 2 lần/ngày. Người bệnh giảm thể tích tuần hoàn hoặc nồng độ natri máu dưới 130 mmol/lít, cần dùng liều ban đầu thấp hơn.\nDùng phối hợp với thuốc lợi tiểu làm tăng nguy cơ hạ huyết áp, đặc biệt khi suy tim, hạ natri máu và ở người cao tuổi. Vì vậy nên ngừng thuốc lợi tiểu 3 ngày trước khi dùng các chất ức chế ACE. Thuốc lợi tiểu được dùng lại sau khi đã dùng các chất ức chế ACE.\nRối loạn chức năng thất trái sau nhồi máu cơ tim\nCó thể bắt đầu dùng captopril sớm 3 ngày sau nhồi máu cơ tim kèm rối loạn chức năng thất trái. Sau khi dùng liều ban đầu 6,25 mg, có thể tiếp tục điều trị với liều 12,5 mg/lần x 3 lần, sau đó tăng lên 25 mg/lần x 3 lần/ngày trong vài ngày tiếp theo và nâng lên liều 50 mg/lần x 3 lần/ngày trong những tuần tiếp theo nếu người bệnh dung nạp được thuốc.\nCaptopril có thể kết hợp với những liệu pháp sau nhồi máu cơ tim, như thuốc tan huyết khối, aspirin, thuốc chẹn beta.\nBệnh thận do đái tháo đường\nLiều thường dùng: 25 mg x 3 lần mỗi ngày, dùng lâu dài. Nếu chưa đạt được tác dụng mong muốn, có thể cho thêm các thuốc chống tăng huyết áp như thuốc lợi tiểu...\nTrẻ em\nLiều ban đầu: 300 microgam (0,3 mg)/kg thể trọng/lần x 3 lần/ngày, liều có thể tăng thêm 0,3 mg/kg, cứ 8 - 24 giờ tăng một lần, đến liều thấp nhất có tác dụng.\nLưu ý:\nNgười bệnh mắc bệnh tự miễn mô liên kết hoặc suy thận với creatinin huyết thanh dưới 175 micromol/lít hoặc khi điều trị với chất ức chế miễn dịch, cần phải kiểm tra bạch cầu hai tuần một lần, trong ba tháng đầu tiên. Người bệnh cũng cần gặp thầy thuốc nếu thấy đau họng, sốt hoặc có dấu hiệu nhiễm khuẩn.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nSốt, nhức đầu, hạ huyết áp.\nXử trí\nĐiều trị phù mạch ảnh hưởng đến lưỡi, thanh môn hoặc thanh quản, bao gồm các biện pháp sau:\nNgừng dùng captopril và cho người bệnh vào viện; tiêm adrenalin dưới da; tiêm tĩnh mạch diphenhy- dramin hydroclorid; tiêm tĩnh mạch hydrocortison.\nTruyền tĩnh mạch dung dịch natri clorid 0,9% để duy trì huyết áp; có thể loại bỏ captopril bằng thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Captopril, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nChóng mặt, ngoại ban, ngứa, họ.\nÍt gặp\nHạ huyết áp nặng, thay đổi vị giác, viêm miệng, viêm dạ dày, đau bụng, đau thượng vị.\nHiếm gặp\nMẫn cảm, mày đay, đau cơ, sốt, tăng bạch cầu ưa eosin, bệnh hạch lympho, sút cân; viêm mạch; to vú đàn ông; phù mạch, phồng môi, phồng lưỡi; giọng khàn do phù dây thanh âm, phù chân tay. Điều này thường do thiếu từ trước enzym chuyển hóa bổ thể, kết hợp với tăng bradykinin, có thể đe dọa tính mạng.\nMẫn cảm ánh sáng, phát ban kiểu pemphigus, hồng ban đa dạng, hội chứng Stevens — Johnson, viêm da tróc vảy; vàng da, viêm tụy; co thắt phế quản, hen nặng lên; dau cơ, đau khớp; dị cảm; trầm cảm, lú lẫn; protein niệu, hội chứng thận hư, tăng kali máu, giảm chức năng thận.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Captopril chống chỉ định trong các trường hợp sau:\nTiền sử phù mạch, sau nhồi máu cơ tim (nếu huyết động không ổn định).\nHẹp động mạch thận 2 bên hoặc hẹp động mạch thận ở thận độc nhất.\nHẹp động mạch chủ hoặc hẹp van 2 lá, bệnh cơ tim tắc nghẽn nặng.\nPhụ nữ có thai và đang cho con bú.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nSuy giảm chức năng thận.\nThẩm tách máu.\nNgười bệnh mất nước và/hoặc điều trị thuốc lợi tiểu mạnh: Nguy cơ hạ huyết áp nặng.\nPhải rất thận trọng khi kết hợp với các thuốc lợi tiểu giữ kali như spironolacton, triamteren, amilorid vì bản thân captopril có thể gây tăng nhẹ kali huyết. Cũng cần thận trọng khi dùng các muối có chứa kali và phải kiểm tra cân bằng điện giải thường xuyên.\nỞ người bệnh tăng hoạt độ renin mạnh, có thể xảy ra hạ huyết áp nặng sau khi dùng liều captopril đầu tiên, cần tiêm truyền tĩnh mạch natri clorid 0,9%. Hạ huyết áp nhất thời này không cản trở việc tiếp tục sử dụng captopril. Nếu ban đầu liều thấp (6,25 mg hoặc 12,5\nNếu đại phẫu trong khi gây mê với thuốc có tác dụng hạ huyết áp, cần lưu ý rằng captopril ngăn cản sự hình thành angiotensin II, gây giải phóng renin thứ phát, dẫn đến hạ huyết áp kịch phát, cần được điều chỉnh bằng tăng thể tích tuần hoàn.\nNguy cơ tăng mạnh các chất phản ứng phản vệ khi sử dụng đồng thời các chất ức chế ACE và mảng thẩm tách có tính thấm cao, lọc máu, rút bớt LDL và trong khi giải mẫn cảm – chống dị ứng.\nCaptopril cũng gây phản ứng dương tính giả khi xét nghiệm aceton trong nước tiểu.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nSử dụng captopril hoặc các chất ức chế ACE khác trong 3 tháng giữa và 3 tháng cuối của thai kỳ có thể dẫn đến thương tổn cho thai nhi và trẻ sơ sinh gồm hạ huyết áp, giảm sản sọ sơ sinh, vô niệu, suy thận hồi phục hoặc không hồi phục và tử vong.\nÍt nước ối có thể do giảm chức năng thận thai nhi. Chậm phát triển thai, đẻ non và còn ống động mạch đã xảy ra. Vì vậy không bao giờ được dùng captopril trong thời kỳ mang thai.\nCaptopril bài tiết vào sữa mẹ, gây nhiều tác dụng có hại cho trẻ bú sữa mẹ, vì vậy không được dùng captopril và các chất ức chế ACE khác đối với người cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng khi lái xe và vận hành máy móc.\nTương tác thuốc\nDùng đồng thời furosemid với captopril gây ra tác dụng hiệp đồng hạ huyết áp.\nDùng đồng thời captopril với các chất chống viêm không steroid (đặc biệt indomethacin) làm giảm tác dụng hạ huyết áp của captopril.\nCaptopril có thể làm tăng trở lại nồng độ lithi huyết thanh và làm tăng độc tính của lithi.\nCác chất cường giao cảm làm giảm tác dụng hạ huyết áp của captopril.\nCyclosporin hoặc các thuốc lợi tiểu giữ kali có thể gây tăng kali khi sử dụng đồng thời với captopril.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}