{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Captopril STELLA 25 mg điều trị tăng huyết áp, suy tim sung huyết, nhồi máu cơ tim (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-22668-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nCaptopril\nChỉ định\nNhồi máu cơ tim\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCaptopril STELLA 25 mg là một sản phẩm của Công ty TNHH LD Stellapharm với thành phần chính là captopril.\nThuốc được dùng trong điều trị tăng huyết áp, suy tim sung huyết, nhồi máu cơ tim và điều trị bệnh thận do đái tháo đường typ I.\nCaptopril STELLA 25 mg được bào chế dạng viên nén tròn, hình hoa, màu trắng, hai mặt bằng có khắc vạch chữ thập. Thuốc được đóng gói theo quy cách: Hộp 10 vỉ x 10 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Captopril 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCaptopril\n25mg",
    "usage": "Công dụng của Thuốc Captopril 25mg\nChỉ định\nThuốc Captopril STELLA 25 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp từ nhẹ đến vừa\nTrong trường hợp tăng huyết áp nặng, nên dùng thuốc này khi liệu pháp chuẩn không hiệu quả hoặc không phù hợp.\nĐiều trị suy tim sung huyết\nNên dùng đồng thời với các thuốc lợi tiểu, khi cần phối hợp với digitalis và thuốc chẹn beta. Bệnh nhân suy thận nặng hoặc suy tim sung huyết nặng nên dùng captopril dưới sự giám sát của bác sĩ.\nĐiều trị nhồi máu cơ tim\nĐiều trị ngắn hạn (4 tuần): Chỉ định cho bệnh nhân đã ổn định lâm sàng trong vòng 24 giờ đầu của cơn nhồi máu.\nPhòng ngừa lâu dài suy tim có triệu chứng: Chỉ định cho bệnh nhân ổn định lâm sàng bị rối loạn chức năng thất trái không triệu chứng (phân suất tống máu ≤ 40%) sau nhồi máu cơ tim để cải thiện sự sống còn, làm chậm sự khởi phát suy tim có triệu chứng, giảm nguy cơ nhập viện do suy tim, giảm nhồi máu cơ tim tái phát và thủ thuật tái thông mạch vành.\nĐiều trị bệnh thận do đái tháo đường typ I\nvới protein niệu cao (albumin niệu vi lượng > 30 mg/ngày), để ngăn ngừa sự tiến triển của bệnh thận và giảm các biến cố lâm sàng liên quan như thẩm tách, ghép thận và tử vong.\nCaptopril có thể dùng riêng lẻ hoặc kết hợp với các thuốc chống tăng huyết áp khác.\nDược lực học\nCaptopril là một chất ức chế enzym chuyển dạng angiotensin, dùng điều trị tăng huyết áp và suy tim. Tác dụng hạ huyết áp của thuốc liên quan đến ức chế hệ renin-angiotensin-aldosteron. Angiotensin I là một decapeptid không có hoạt tính. Nhờ sự xúc tác của enzym chuyển dạng (ACE), angiotensin I chuyển thành angiotensin II có tác dụng co mạch rất mạnh. Angiotensin II kích thích vỏ thượng thận tiết aldosteron, có tác dụng giữ natri và nước.\nTác dụng tới hệ thống renin-angiotensin-aldosteron:\nCaptopril ngăn angiotensin I chuyển thành angiotensin II bằng cách ức chế cạnh tranh ACE. Ức chế ACE làm giảm nồng độ angiotensin II và làm tăng hoạt tính renin trong huyết tương. Giảm angiotensin II làm giảm co mạch, giảm tiết aldosteron nên tăng thải natri và nước đồng thời giữ lại một lượng nhỏ kali.\nTuy nhiên, ở một số người bệnh nồng độ aldosteron trong huyết tương không giảm trong khi điều trị thuốc ức chế ACE với liều thông thường và có thể trở lại mức trước khi điều trị khi điều trị lâu dài. Hoạt tính renin tăng trong huyết tương có thể do thận không bị ức chế giải phóng renin ngược và/hoặc do kích thích cơ chể phản xạ thông qua thụ thể áp lực (do huyết áp giảm). Captopril có tác dụng làm giảm huyết áp ở người bệnh có nồng độ renin cao hoặc bình thường hoặc thấp.\nCaptopril còn có tác dụng làm giảm huyết áp tại chỗ trên thành mạch. Tác dụng làm giảm huyết áp của captopril kéo dài hơn ức chế ACE ờ trong máu, nhưng chưa biết ACE có bị ức chế kéo dài hơn ở nội mô mạch so với trong máu không.\nTác dụng đến catecholamin:\nCaptopril không ảnh hưởng đến nồng độ norepinephrin tuần hoàn trong huyết tương và cũng không ức chế tăng nồng độ norepinephrin trong huyết tương do phản xạ tư thế. Tuy vậy, do ức chế hình thành angiotensin II, captopril có thể tác động đến giải phóng và tái hấp thu norepinephrin ở các dây thần kinh noradrenergic và/hoặc có thể làm giảm tính nhạy cảm của mạch máu đối với các thuốc làm tăng huyết áp.\nDo ACE có thể giáng hóa bradykinin là một chất làm giãn mạch, nên ức chế ACE do captopril có thế làm bradykinin tích lũy trong huyết tương hoặc trong mô và làm giãn mạch.\nTác dụng đến tim mạch:\nỞ người tăng huyết áp, captopril làm giảm huyết áp bằng cách làm giảm sức cản động mạch ngoại vi, không làm tăng hoặc có tăng tần số tim, thể tích tâm thu, hiệu suất tim. Các tác dụng này không phụ thuộc vào huyết áp hoặc hiệu suất tim trước khi điều trị.\nThuốc làm giãn động mạch và có thể cả tĩnh mạch. Huyết áp tâm thu và tâm trương thường giảm khoảng 15 - 25% (ở thế đứng cũng như nằm). Hạ huyết áp thế đứng và tim đập nhanh (ít xảy ra nhưng phổ biến hơn ở người thiếu muối hoặc giảm khối lượng tuần hoàn). Sau khi uống một liều duy nhất, tác dụng hạ huyết áp xuất hiện ngay sau 15 phút, đạt tối đa 1 -1,5 giờ sau khi uống.\nThời gian tác dụng phụ thuộc vào liều dùng: 6 - 12 giờ. Ở những người đáp ứng với thuốc, huyết áp trở lại bình thường khoảng 15 ngày tới 1 tháng điều trị và duy trì. Ngừng điều trị không làm huyết áp tăng trở lại đột ngột. Thuốc làm tăng tính co giãn của động mạch, tăng lưu lượng máu qua thận mà không làm giảm nhiều lưu lượng lọc cầu thận và làm giảm phì đại thất trái.\nỞ người suy tim sung huyết, captopril làm giảm nhiều sức cản hệ mạch ngoại biên và huyết áp (hậu gánh) áp lực động mạch phổi bít (tiền gánh) và sức cản động mạch phổi, làm tăng hiệu suất tim và làm tăng thời gian dung nạp gắng sức. Các tác dụng về huyết động và lâm sàng xuất hiện sau liều đầu tiên và kéo dài trong suốt thời gian điều trị.\nTác dụng đối với thận:\nLưu lượng máu qua thận có thể tăng nhưng tốc độ lọc cầu thận thường không thay đổi trong khi điều trị. Đôi khi nitơ urê máu và nồng độ creatinin trong huyết tương tăng, thường thấy ở người bệnh có tổn thương thận từ trước, hoặc đang điều trị phối hợp với một thuốc lợi tiểu hoặc bị suy tim sung huyết.\nHệ số thanh thải creatinin thay đổi khi áp lực tưới máu thận 70 mmHg.\nDược động học\nHấp thu:\nỞ người khỏe mạnh hoặc tăng huyết áp, khi uống một liều captopril lúc đói, khoảng 60 - 75% liều được hấp thu nhanh qua đường tiêu hóa. Thức ăn làm hấp thu chậm tới 25 - 40% nhưng không ảnh hưởng tới tác dụng. Sau khi uống một liều đơn 100 mg captopril lúc đói, nồng độ đỉnh trung bình trong máu là 800 nanogam/ml, đạt được trong vòng 1 giờ.\nPhân bố:\nNghiên cứu trên động vật cho thấy captopril phân bố vào hầu hết các mô cơ thể, ngoại trừ hệ thần kinh trung ương. Captopril qua nhau thai và vào sữa mẹ với nồng độ khoảng 1% nồng độ thuốc trong máu mẹ. Khoảng 25 - 30% captopril gắn vào protein huyết tương, chủ yếu là albumin.\nThải trừ:\nThời gian bán thải captopril không chuyển hóa dưới 2 giờ ở người bệnh có chức năng thận bình thường. Thời gian bán thải của captopril cùng chất chuyển hóa tương quan với thanh thải creatinin và tăng tới khoảng 20 - 40 giờ ở người bệnh có thanh thải creatinin dưới 20 ml/phút và tới 6,5 ngày ở người bệnh vô niệu.\nKhoảng một nửa liều thuốc hấp thu được chuyển hóa nhanh, chủ yếu thành captopril- cystein disulfid và dimercaptopril disulfid. Thuốc có thể chuyển hóa mạnh hơn ở người có chức năng thận bị tổn thương so với người có chức năng thận bình thường.\nCaptopril và chất chuyển hóa bài tiết vào nước tiểu. Thận bài tiết captopril không chuyến hóa chủ yếu qua ống thận. Ở người có chức năng thận bình thường, trên 95% liều hấp thu được bài tiết vào nước tiểu trong 24 giờ; khoảng 40 - 50% thuốc bài tiết vào nước tiểu là captopril không chuyển hóa và số còn lại chủ yếu là captopril-cystein disulfid và dimercaptopril disulfid. Ở người khỏe mạnh, khoảng 20% liều đơn captopril đã tìm thấy trong phân trong 5 ngày, là thuốc không chuyển hóa.\nCaptopril có thể loại bỏ bằng thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Captopril 25mg\nCách dùng\nCaptopril STELLA 25 mg được dùng bằng đường uống trong và sau bữa ăn.\nLiều dùng\nNgười lớn:\nTăng huyết áp:\nNên điều trị với captopril ở liều nhất thấp có hiệu quả được điều chỉnh theo nhu cầu của từng bệnh nhân.\nLiều khởi đầu khuyến cáo là 25 - 50 mg/ngày, chia 2 lần.\nNếu cần, có thể tăng liều từng bước với khoảng cách ít nhất 2 tuần, đến 100 -150 mg/ngày chia 2 lần để đạt được huyết áp mục tiêu. Captopril có thể dùng riêng lẻ hoặc phối hợp với các thuốc chống tăng huyết áp khác.\nChế độ liều 1 lần/ngày có thể thích hợp khi dùng đồng thời với thuốc chống tăng huyết áp như thuốc lợi tiểu thiazid.\nỞ những bệnh nhân có hệ renin-angiotensin-aldosteron hoạt động mạnh (giảm thể tích máu, tăng huyết áp mạch máu thận, mất bù tim) nên bắt đầu với một liều duy nhất 6,25 mg hoặc 12,5 mg. Những liều này sau đó được dùng với tần suất 2 lần/ngày.\nLiều có thể tăng dần đến 50 - 100 mg x 1 lần/ngày hoặc chia 2 lần nếu cần.\nSuy tim sung huyết:\nLiều khởi đầu thông thường là 6,25 - 12,5 mg x 2 lần/ngày hoặc 3 lần/ngày.\nLiều duy trì: 75 - 150 mg/ngày dựa trên đáp ứng, tình trạng lâm sàng và khả năng dung nạp của bệnh nhân.\nLiều tối đa 150 mg/ngày, chia làm nhiều lần. Nên tăng liều từng bước với khoảng cách ít nhất 2 tuần để đánh giá đáp ứng của bệnh nhân.\nNhồi máu cơ tim:\nĐiều trị ngắn hạn:\nĐiều trị bằng captopril nên được bắt đầu ở bệnh viện càng sớm càng tốt sau khi xuất hiện các dấu hiệu và/hoặc triệu chứng ở những bệnh nhân có huyết động ổn định. Nên uống liều thử nghiệm 6,25 mg, 2 giờ sau uống thêm 12,5 mg và 12 giờ sau uống thêm 25 mg.\nTừ ngày tiếp theo, dùng liều captopril 100 mg/ngày, chia 2 lần trong 4 tuần nếu không có các tác dụng bất lợi về huyết động.\nVào cuối đợt điều trị 4 tuần, nên đánh giá lại tình trạng của bệnh nhân trước khi quyết định điều trị cho giai đoạn sau nhồi máu cơ tim.\nĐiều trị lâu dài:\nNếu không bắt đầu điều trị với captopril được trong vòng 24 giờ đầu của giai đoạn nhồi máu cơ tim cấp thì nên dùng vào khoảng từ ngày thứ 3 - 16 sau nhồi máu khi tình trạng bệnh nhân đã cải thiện (huyết động ổn định và kiểm soát chứng thiếu máu cục bộ tồn lưu sau nhồi máu cơ tim).\nNên bắt đầu điều trị ở bệnh viện dưới sự giám sát nghiêm ngặt (đặc biệt về huyết áp).\nLiều khởi đầu phải thấp, đặc biệt nếu bệnh nhân có huyết áp bình thường hoặc thấp khi bắt đầu điều trị. Nên bắt đầu điều trị với liều 6,25 mg, tiếp theo là liều 12,5 mg x 3 lần/ngày trong 2 ngày và sau đó là 25 mg x 3 lần/ngày nếu không có các tác dụng bất lợi về huyết động.\nLiều khuyến cáo để bảo vệ tim mạch hiệu quả trong thời gian điều trị dài hạn là 75 - 150 mg/ngày chia 2 hoặc 3 lần. Trong trường hợp hạ huyết áp có triệu chứng như trong suy tim, liều của thuốc lợi tiểu và/hoặc các thuốc giãn mạch khác dùng đồng thời có thể giảm để đạt đến trạng thái ổn định liều captopril.\nTrường hợp cần thiết, nên điều chỉnh liều captopril cho phù hợp với các phản ứng lâm sàng của bệnh nhân.\nCaptopril có thể sử dụng kết hợp với các phương pháp điều trị khác trong nhồi máu cơ tim như các thuốc tan huyết khối, thuốc chẹn beta và acid acetyl salicylic.\nBệnh thận do đái tháo đường typ I:\nLiều khuyến cáo là 75 - 100 mg/ngày chia làm nhiều lần.\nCaptopril có thể sử dụng kết hợp với các thuốc chống tăng huyết áp khác, như thuốc lợi tiểu, thuốc chẹn beta, các thuốc tác động lên thần kinh trung ương hoặc các thuốc làm giãn mạch nếu huyết áp giảm không hiệu quả khi dùng captopril riêng lẻ.\nBệnh nhân suy thận:\nVì captopril được bài tiết chủ yếu qua thận, nên giảm liều hoặc tăng khoảng cách liều ở bệnh nhân suy chức năng thận. Khi cần kết hợp với liệu pháp thuốc lợi tiểu cho bệnh nhân suy thận nặng, thuốc lợi tiểu quai (như furosemid) được ưu tiên lựa chọn hơn so với thuốc lợi tiểu thiazid.\nỞ bệnh nhân suy chức năng thận, liều dùng hàng ngày sau đây được khuyến cáo để tránh tích lũy captopril:\nHệ số thanh thải creatinin (ml/phút)\nLiều bắt đầu hàng ngày (mg)\nLiều tối đa hàng ngày (mg)\n> 40\n25-50\n21-40\n10-20\n12,5\n<10\n6,25\n37,5\nNgười cao tuổi:\nDùng liều khởi đầu thấp 6,25 mg x 2 lần/ngày vì có thể bị suy giảm chức năng thận và rối loạn chức năng các cơ quan khác.\nNên điều chỉnh liều theo đáp ứng về huyết áp và giữ ở mức liều thấp nhất đạt được kiểm soát hiệu quả.\nTrẻ em và trẻ vị thành niên:\nTính hiệu quả và an toàn của captopril chưa được thiết lập đầy đủ. Sử dụng captopril cho trẻ em và trẻ vị thành niên nên được bắt đầu dưới sự giám sát y tế chặt chẽ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Sốt, nhức đầu, hạ huyết áp.\nXử trí: Điều trị phù mạch ảnh hưởng đến lưỡi, thanh môn hoặc thanh quản bằng các biện pháp sau:\nNgưng dùng capropril và cho người bệnh nhập viện, tiêm adrenalin dưới da, tiêm tĩnh mạch diphenhydramine hydroclorid, tiêm tĩnh mạch hydrocortison.\nTruyền tĩnh mạch dung dịch natri clorid 0,9% để duy trì huyết áp, có thể loại bỏ captopril bằng thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Captopril STELLA 25 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTâm thần: Rối loạn giấc ngủ.\nThần kinh: Suy giảm vị giác có thể hồi phục, hoa mắt.\nHô hấp, lồng ngực và trung thất: Ho do kích ứng (ho khan) và khó thở.\nTiêu hóa: Buồn nôn, nôn, mất vị giác (thường hồi phục khi ngưng điều trị), đau bụng, khô miệng, tiêu chảy, táo bón, kích ứng dạ dày.\nDa và mô dưới da: Ngứa có hoặc không có phát ban, phát ban, và rụng tóc.\nÍt gặp, 1/1000 < ADR < 1/100\nTim: Nhịp tim nhanh hoặc loạn nhịp nhanh, đau thắt ngực, đánh trống ngực.\nMạch máu: Hạ huyết áp, hội chứng Raynaud, đỏ bừng, xanh xao.\nDa và mô dưới da: Phù mạch\nToàn thân: Đau ngực. mệt mỏi, khó chịu.\nHiếm gặp, 1/10.000 < ADR < 1/1000\nChuyển hóa và dinh dưỡng: Chán ăn.\nThần kinh: Dị cảm, đau đầu và ngủ lơ mơ.\nTiêu hóa: Giảm cân và ăn không ngon, viêm miệng, viêm loét miệng, loét miệng.\nThận và tiết niệu: Rối loạn chức năng thận bao gồm suy thận, đa niệu, thiểu niệu, đi tiểu nhiều lần.\nRất hiếm gặp, ADR < 1/10.000\nMáu và bạch huyết: Giảm bạch cầu trung tính/ mất bạch cầu hạt, giảm toàn thể huyết cầu, thiếu máu (thiếu máu bất sản và tan huyết), giảm tiểu cầu, bệnh hạch bạch huyết, tăng tế bào ưa eosin, bệnh tự miễn và/hoặc xét nghiệm định lượng kháng thể kháng nhân dương tính (ANA).\nChuyển hóa và dinh dưỡng: Tăng kali huyết và hạ glucose huyết.\nTâm thần: Lú lẫn, trầm cảm.\nThần kinh: Tai biến mạch máu não, bao gồm đột quỵ và ngất.\nMắt: Nhìn mờ.\nTim: Ngừng tim, sốc tim.\nHô hấp, lồng ngực và trung thất: Co thắt phế quản, viêm mũi, viêm phế nang do dị ứng/ viêm phổi tăng bạch cầu ưa eosin.\nTiêu hóa: Viêm lưỡi, loét đường tiêu hóa, viêm tụy.\nGan mật: Tăng enzym gan và bilirubin, chức năng gan suy giảm và ứ mật (gồm cả vàng da), viêm gan gồm cả hoại tử gan.\nDa và mô dưới da: Mày đay, hội chứng Stevens Johnson, hồng ban đa dạng, nhạy cảm với ánh sáng, chứng đỏ da, phản ứng dạng pemphigus và viêm da tróc vảy.\nCơ xương, mô liên kết: Đau cơ, đau khớp.\nThận và tiết niệu: Hội chứng thận hư.\nHệ thống sinh sản và vú: Bất lực, vú to ở nam giới.\nToàn thân: Sốt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Captopril STELLA 25 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với captopril và các thuốc ức chế ACE khác hoặc bất kỳ tá dược nào.\nTiền sử phù mạch có liên quan đến dùng thuốc ức chế enzym chuyển angiotensin. Phù mạch di truyền hoặc tự phát.\nSau nhồi máu cơ tim (nếu huyết động không ổn định).\nHẹp động mạch thận hai bên hoặc hẹp động mạch thận một bên.\nHẹp động mạch chủ hoặc hẹp van 2 lá, bệnh cơ tim phì đại tắc nghẽn nặng.\nPhụ nữ có thai và cho con bú.\nKết hợp với thuốc chứa aliskiren trên bệnh nhân đái tháo đường hoặc suy thận mức độ vừa và nặng (mức lọc cầu thận < 60 ml/phút/1,73 m2).\nThận trọng khi sử dụng\nHạ huyết áp:\nHạ huyết áp hiếm khi xảy ra ở bệnh nhân tăng huyết áp không biến chứng. Hạ huyết áp triệu chứng dễ xảy ra hơn ở bệnh nhân tăng huyết áp bị giảm thể tích tuần hoàn và/hoặc giảm natri huyết do dùng liệu pháp lợi tiểu mạnh, chế độ ăn hạn chế muối, tiêu chảy, nôn hoặc thẩm tách máu.\nNên hiệu chỉnh tình trạng giảm thể tích tuần hoàn và/hoặc giảm natri huyết trước khi dùng thuốc ức chế ACE và cân nhắc dùng liều khởi đầu thấp hơn. Những bệnh nhân suy tim có nguy cơ bị hạ huyết áp cao hơn và khuyến cáo dùng liều khởi đầu thấp hơn khi bắt đầu điều trị với thuốc ức chế ACE.\nNên dùng thận trọng khi tăng liều captopril hoặc thuốc lợi tiểu ở bệnh nhân suy tim. Như bất kỳ thuốc chống tăng huyết áp nào, huyết áp giảm quá mức ở bệnh nhân bị bệnh tim mạch hoặc bệnh mạch máu não do thiểu máu cục bộ có thể tăng nguy cơ nhồi máu cơ tim hay đột quỵ. Nếu hạ huyết áp tiến triển, đặt bệnh nhân nằm ngửa. Có thể cần phải bù dịch bằng truyền tĩnh mạch dung dịch muối sinh lý.\nTăng huyết áp do bệnh mạch máu thận:\nĐiều trị với các thuốc ức chế ACE cho bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch đến một thận duy nhất còn chức năng làm tăng nguy cơ hạ huyết áp và suy thận. Mất chức năng thận có thể xảy ra chỉ với sự thay đổi nhẹ về creatinin huyết thanh, ở những bệnh nhân này, nên bắt đầu điều trị ở liều thấp dưới sự giám sát chặt chẽ, điều chỉnh liều cẩn thận và theo dõi chức năng thận.\nSuy thận:\nTỷ lệ mắc phải các tác dụng không mong muốn do captopril chủ yếu liên quan đến chức năng thận vì thuốc được bài tiết chủ yếu qua thận. Trong trường hợp suy thận (độ thanh thải creatinin ≤ 40 ml/phút), nên điều chỉnh liều khởi đầu captopril theo độ thanh thải creatinin của bệnh nhân và chức năng đáp ứng của bệnh nhân với trị liệu.\nKhông nên vượt quá liều cần thiết để kiểm soát bệnh hiệu quả và nên giảm liều ở bệnh nhân suy giảm chức năng thận. Đánh giá bệnh nhân nên bao gồm đánh giá chức năng thận (theo dõi kali và creatinin) trước khi bắt đầu điều trị và khoảng cách liều thích hợp sau đó. Bệnh nhân suy thận thường không nên điều trị với captopril.\nHẹp động mạch chủ và van hai lá/ bệnh cơ tim phì đại tắc nghẽn:\nCaptopril nên sử dụng thận trọng ở bệnh nhân bị nghẽn van thất trái và dòng máu ra khỏi thất trái. Do có ít kinh nghiệm điều trị cơn tăng huyết áp cấp, nên tránh dùng captopril trong trường hợp sốc tim và tắc nghẽn huyết động đáng kể.\nPhù mạch:\nPhù mạch ở chi, mặt, môi, niêm mạc, lưỡi, thanh môn hoặc thanh quản có thể xảy ra ờ bệnh nhân điều trị với các thuốc ức chế ACE, đặc biệt trong những tuần đầu điều trị. Tuy nhiên, các trường hợp hiếm gặp phù mạch nặng có thể tiến triển sau thời gian điều trị kéo dài với thuốc ức chế ACE. Nên ngừng điều trị ngay.\nPhù mạch liên quan đến lưỡi, thanh môn hoặc thanh quản có thể gây tử vong. Cần điều trị cấp cứu ngay. Nên đưa bệnh nhân đến bệnh viện và theo dõi ít nhất 12 - 24 giờ và không nên xuất viện cho đến khi các triệu chứng được giải quyết hoàn toàn.\nHo:\nHo đã được báo cáo khi dùng các thuốc ức chế ACE. Đặc trưng là ho khan, dai dẳng và tự hết sau khi ngưng điều trị.\nPhong bế kép hệ renin-angiotensin-aldosteron (RAAS):\nDùng đồng thời các thuốc ức chế ACE, thuốc kháng thụ thể angiotensin II hoặc aliskiren có thể gây tăng nguy cơ hạ huyết áp, tăng kali huyết và giảm chức năng thận (gồm cả suy thận cấp). Do đó, không khuyến cáo kết hợp các thuốc ức chế ACE, thuốc kháng thụ thể angiotensin II hoặc aliskiren.\nNếu thật sự cần dùng, phải có sự giám sát của bác sĩ và thường xuyên theo dõi chặt chẽ chức năng thận, các chất điện giải và huyết áp. Không nên dùng đồng thời thuốc ức chế ACE và thuốc kháng thụ thể angiotensin II ở những bệnh nhân bệnh thận do đái tháo đường.\nSuy gan:\nThuốc ức chế ACE có thể liên quan đến hội chứng khởi đầu là vàng da ứ mật và tiến triển thành hoại tử gan tối cấp, đôi khi gây tử vong (dù rất hiếm). Nên ngưng dùng thuốc ở bệnh nhân tiến triển triệu chứng vàng da hoặc tăng enzym gan rõ rệt khi dùng thuốc ức chế ACE và theo dõi y tế thích hợp.\nTăng kali huyết:\nTăng kali huyết thanh đã được thấy ở bệnh nhân điều trị với các thuốc ức chế ACE, gồm cả captopril. Ở bệnh nhân có nguy cơ tiến triển tăng kali huyết bao gồm những người suy thận, đái tháo đường, hoặc dùng kết hợp với thuốc lợi tiểu giữ kali, chế phẩm bổ sung kali hoặc chất thay thế muối chứa kali; hoặc bệnh nhân dùng các thuốc khác có liên quan đến tăng kali huyết thanh (như heparin). Nếu cần dùng đồng thời các thuốc trên, nên theo dõi thường xuyên kali huyết thanh.\nLithi:\nKhông khuyến cáo phối hợp lithi và captopril.\nProtein niệu:\nCó thể xảy ra đặc biệt ở những bệnh nhân đang suy giảm chức năng thận hoặc dùng liều khá cao các thuốc ức chế ACE. Trong hầu hết các trường hợp, protein niệu giảm bớt hoặc khỏi hẳn trong khoảng 6 tháng dù tiếp tục hoặc không tiếp tục dung captopril.\nCác thông số của chức năng thận như lượng nitrogen urê huyết và creatinin ít khi thay đổi ở bệnh nhân bị protein niệu, ở những bệnh nhân có dấu hiệu bị bệnh thận trước đó nên đánh giá protein niệu (nhúng que thử trong nước tiểu vào buổi sáng đầu tiên) trước khi điều trị và định kỳ sau đó.\nPhản ứng dạng phản vệ trong điều trị giải mẫn cảm:\nHiếm gặp phản ứng phản vệ đe dọa tính mạng ở những bệnh nhân đang điều trị giải mẫn cảm với nọc độc côn trùng cánh màng trong khi dùng thuốc ức chế ACE khác, ở những bệnh nhân đó, có thể tránh được các phản ứng này khi tạm thời ngưng dùng thuốc ức chế ACE, nhưng sẽ tái xuất hiện khi vô tình dùng thuốc trở lại. Do đó, nên thận trọng ở bệnh nhân điều trị với các thuốc ức chế ACE khi đang tiến hành giải mẫn cảm như vậy.\nPhản ứng dạng phản vệ trong quá trình thẩm tách với màng có tính thấm cao/ tiếp xúc màng gạn tách lipoprotein:\nTỷ lệ cao phản ứng giống phản vệ trong quá trình thẩm tách máu bằng màng thẩm tách có tính thấm cao (như AW 69) hoặc gạn tách lipoprotein tỉ trọng thấp với sự hấp thu dextran sulfat ở những bệnh nhân đang dùng các thuốc ức chế ACE. Do đó, tránh dùng kết hợp. Cân nhắc sử dụng loại thẩm tách khác, màng lọc hoặc nhóm thuốc khác.\nBệnh nhân đái tháo đường:\nNên theo dõi mức glucose máu của bệnh nhân đái tháo đang dùng thuốc hạ đường huyết dạng uống hoặc insulin trong tháng đầu điều trị với thuốc ức chế ACE.\nGiảm bạch cầu trung tính/ Mất bạch cầu hạt:\nGiảm bạch cầu trung tính/mất bạch cầu hạt, giảm tiểu cầu và thiếu máu có thể xảy ra ở bệnh nhân dùng thuốc ức chế ACE, gồm cả captopril, có chức năng thận bình thường và không có các yếu tố gây biến chứng khác. Nên sử dụng captopril thận trọng ở bệnh nhân suy chức năng thận trước đó, bệnh collagen mạch máu, liệu pháp ức chế miễn dịch, điều trị với allopurinol hoặc procainamid, hoặc kết hợp với các yếu tố gây biến chứng này.\nMột số bệnh nhân trong nhóm này tiến triển nhiễm khuẩn nặng, trong một số ít trường hợp không đáp ứng với liệu pháp kháng sinh mạnh. Nếu dùng captopril cho những bệnh nhân này, đếm số lượng bạch cầu và phân biệt các loại bạch cầu trước khi điều trị, mỗi 2 tuần trong 3 tháng đầu điều trị và định kỳ sau đó.\nTrong quá trình điều trị, cần hướng dẫn tất cả bệnh nhân báo cáo bất kỳ dấu hiệu nhiễm trùng nào (như đau họng, sốt), khi đó cần tiến hành phân biệt các loại bạch cầu. Nên ngưng dùng captopril và các thuốc dùng đồng thời khác nếu phát hiện hoặc nghi ngờ giảm bạch cầu trung tính (bạch cầu trung tính < 1000 mm3). Ở hầu hết các bệnh nhân, số lượng bạch cầu trung tính nhanh chóng trở lại bình thường khi ngưng dùng captopril.\nPhẫu thuật/ Gây mê:\nỞ bệnh nhân đang thực hiện đại phẫu hoặc trong khi gây mê với các thuốc gây hạ huyết áp, captopril sẽ ức chế sự tạo thành angiotensin II do phóng thích renin bù trừ và gây hạ huyết áp nhưng có thể hiệu chỉnh bằng bù dịch.\nLactose:\nCaptopril STELLA 25 mg có chứa lactose, vì vậy không nên chỉ định cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nChủng tộc:\nHiệu quả hạ huyết áp của captopril ở người da đen kém hơn so với người màu da khác, có thể do tình trạng renin thấp chiếm tỉ lệ cao hơn ở quần thể người da đen tăng huyết áp.\nKhả năng lái xe và vận hành máy móc\nKhả năng lái xe và vận hành máy móc có thể giảm khi bắt đầu điều trị, khi thay đổi liều lượng và khi dùng đồng thời với rượu, nhưng những ảnh hưởng này phụ thuộc vào sự nhạy cảm của từng cá nhân.\nThời kỳ mang thai\nSử dụng captopril hoặc các chất ức chế ACE khác trong 3 tháng giữa và 3 tháng cuối của thai kỳ có thể gây thương tổn cho thai nhi và trẻ sơ sinh như hạ huyết áp, giảm sản sọ sơ sinh, vô niệu, suy thận hồi phục hoặc không hồi phục và tử vong.\nThiếu ối có thể do giảm chức năng thận thai nhi. Chậm phát triển thai, đẻ non và còn ống động mạch đã xảy ra. Vì vậy chống chỉ định captopril trong thời kỳ mang thai.\nThời kỳ cho con bú\nCaptopril bài tiết vào sữa, gây nhiều tác dụng có hại cho trẻ bú sữa mẹ, vì vậy không được dùng captopril trên đối tượng này.\nTương tác thuốc\nThuốc lợi tiểu (lợi tiểu thiazid hoặc lợi tiểu quai):\nViệc điều trị trước đó với các thuốc lợi tiểu liều cao có thể dẫn đến giảm thể tích tuần hoàn và nguy cơ hạ huyết áp khi bắt đầu điều trị với captopril. Tác dụng hạ huyết áp có thể giảm khi ngưng dùng thuốc lợi tiểu, tăng thể tích tuần hoàn, bổ sung muối hoặc bắt đầu điều trị với captopril ở liều thấp.\nThuốc lợi tiểu giữ kali hoặc chế phẩm bổ sung kali:\nCác thuốc ức chế ACE làm giảm tình trạng mất kali do thuốc lợi tiểu. Thuốc lợi tiểu giữ kali (triamteren, amilorid và spironolacton), các chất thay thế muối chứa kali hoặc chế phẩm bổ sung kali có thể gây tăng đáng kể kali huyết thanh. Nếu chỉ định dùng đồng thời các thuốc này do hạ kali huyết rõ rệt, nên sử dụng thận trọng và theo dõi thường xuyên kali huyết thanh.\nCác thuốc chống tăng huyết áp khác:\nSử dụng đồng thời các thuốc này có thể làm tăng tác dụng hạ huyết áp của captopril. Nên dùng thận trọng khi điều trị với nitroglycerin và các nitrat khác, hoặc các thuốc giãn mạch khác (như minoxidil).\nLithi:\nTăng nồng độ lithi trong huyết thanh và tăng độc tính có hồi phục khi dùng đồng thời lithi với các thuốc ức chế ACE. Nếu kết hợp thêm thuốc lợi tiểu thiazid có thể làm tăng nguy cơ độc tính của lithi và làm tăng thêm nguy cơ gia tăng độc tính của lithi khi dùng với các thuốc ức chế ACE. Không khuyến cáo dùng captopril với lithi, nhưng nếu cần thiết phải kết hợp nên theo dõi thận trọng nồng độ lithi trong huyết thanh.\nThuốc chống viêm không steroid (NSAIDs) (như indomethacin, ibuprofen):\nKết hợp với các thuốc ức chế ACE gây tác động cộng hợp lên sự gia tăng nồng độ kali huyết thanh trong khi chức năng thận có thể bị giảm và thường có thể hồi phục. Trong một số hiếm trường hợp, suy thận cấp có thể xảy ra, đặc biệt ở bệnh nhân có chức năng thận bị suy giảm như người cao tuổi hoặc người bị mất nước. Dùng lâu dài NSAIDs có thể làm giảm tác dụng hạ huyết áp của thuốc ức chể ACE.\nClonidin:\nTác dụng chống tăng huyết áp của captopril có thể bị trì hoãn khi bệnh nhân điều trị với clonidin chuyển sang dùng captopril.\nAllopurinol, procainamid, các thuốc kìm hãm tế bào hoặc ức chế miễn dịch:\nDùng phối hợp với các thuốc ức chế ACE có thế dẫn đến tăng nguy cơ giảm bạch cầu, đặc biệt khi dùng thuốc ức chế ACE ở mức liều cao hơn so với liều khuyến cáo hiện hành.\nProbenecid:\nĐộ thanh thải thận của captopril giảm khi có sự hiện diện của probenecid.\nThuốc chống trầm cảm 3 vòng/thuốc chống loạn thần:\nThuốc ức chế ACE có thể làm tăng tác dụng hạ huyết áp của một số thuốc chống trầm cảm 3 vòng và thuốc chống loạn thần. Hạ huyết áp thế đứng có thể xảy ra.\nCác thuốc cường giao cảm:\nCó thể làm giảm tác dụng hạ huyết áp của thuốc ức chế ACE, nên theo dõi bệnh nhân cẩn thận.\nThuốc chống đái tháo đường:\nThuốc ức chế ACE, gồm cả captopril, có thể làm tăng tác dụng giảm glucose huyết của insulin và thuốc hạ đường huyết dạng uống như sulphonylure ở bệnh nhân đái tháo đường. Tương tác này rất hiếm khi xảy ra, có thể cần giảm liều thuốc chống đái tháo đường khi điều trị đồng thời với thuốc ức chế ACE.\nXét nghiệm:\nCaptopril có thể gây phản ứng dương tính giả khi xét nghiệm aceton trong nước tiểu.\nPhong bế kép hệ renin-angiotensin-aldosteron (RAAS):\nKết hợp các thuốc ức chế ACE, thuốc kháng thụ thể angiotensin II hoặc aliskiren có tăng nguy cơ gặp tác dụng không mong muốn như hạ huyết áp, tăng kali huyết và giảm chức năng thận (gồm suy thận cấp) so với sử dụng đơn độc.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}