{
    "describe": "Thương hiệu:\nMekophar\nThuốc Cardicor Mekophar 2.5 điều trị tăng huyết áp, đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-23801-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBisoprolol\nChỉ định\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nHuyết áp thấp, Dị ứng thuốc, Hen phế quản, Nhịp tim chậm, Block nhĩ thất\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA - DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cardicor 2.5 Mekophar do Công ty Cổ phần Hóa – dược phẩm Mekophar, Việt Nam sản xuất, có thành phần chính là bisoprolol fumarate 2,5 mg dùng trong điều trị tăng huyết áp, đau thắt ngực, suy tim mạn ổn định.\nViên nén bao phim đóng trong vỉ 10 viên, hộp 3 vỉ.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cardicor\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n2.5mg",
    "usage": "Công dụng của Thuốc Cardicor\nChỉ định\nThuốc Cardicor 2.5 Mekophar được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị\nÐiều trị suy tim mạn ổn định, từ vừa đến nặng, kèm giảm chức năng tâm thu thất trái đã được điều trị cùng với các thuốc ức chế enzym chuyển, lợi tiểu, và với glycosid trợ tim.\nDược lực học\nBisoprolol\nlà một thuốc chẹn chọn lọc beta1 nhưng không có tính chất ổn định màng và không có tác dụng giống thần kinh giao cảm nội tại khi dùng trong phạm vi liều điều trị.\nVới liều thấp, bisoprolol ức chế chọn lọc đáp ứng với kích thích adrenalin bằng cách cạnh tranh chẹn thụ thể beta1 - adrenergic của tim, nhưng ít tác dụng trên thụ thể beta2 adrenergic của cơ trơn phế quản và thành mạch.\nVới liều cao (thí dụ 20 mg hoặc hơn), tính chất chọn lọc của bisoprolol trên thụ thể beta1 thường giảm xuống và thuốc sẽ cạnh tranh ức chế cả hai thụ thể beta1 và beta2 .\nCơ chế tác dụng hạ huyết áp của bisoprolol có thể gồm những yếu tố sau: Giảm lưu lượng tim, ức chế thận giải phóng renin và giảm tác động của thần kinh giao cảm đi từ các trung tâm vận mạch ở não. Nhưng tác dụng nổi bật nhất của bisoprolol là làm giảm tần số tim, cả lúc nghỉ lẫn lúc gắng sức.\nDược động học\nHấp thu\nBisoprolol hầu như được hấp thu hoàn toàn qua đường tiêu hoá, thức ăn không ảnh hưởng đến sự hấp thu thuốc. Sinh khả dụng qua đường uống khoảng 90%. Sau khi uống, nồng độ đỉnh trong huyết tương đạt được từ 2 - 4 giờ.\nPhân bố\nKhoảng 30% thuốc gắn vào protein huyết tương.\nChuyển hóa và thải trừ\nNửa đời thải trừ ở huyết tương từ 10 đến 12 giờ. Thuốc chuyển hóa ở gan và bài tiết trong nước tiểu, khoảng 50% dưới dạng không đổi và 50% dưới dạng chất chuyển hóa.",
    "dosage": "Cách dùng Thuốc Cardicor\nCách dùng\nThuốc Cardicor 2.5 dùng đường uống.\nNên uống vào buổi sáng, kèm hay không kèm thức ăn, không được nhai viên thuốc.\nLiều dùng\nLiều lượng phải được xác định cho từng người bệnh, hiệu chỉnh tùy theo đáp ứng của bệnh và sự dung nạp của người bệnh.\nLiều đề nghị:\nÐiều trị tăng huyết áp, đau thắt ngực:\nNgười lớn: Liều khởi đầu thường dùng là 2,5 – 5 mg/lần/ngày. Có thể tăng liều đến 20 mg/ngày.\nBệnh nhân co thắt phế quản: Liều hởi đầu thường dùng là 2,5 mg/lần/ngày. Có thể tăng liều đến 20 mg/ngày.\nÐiều trị suy tim mạn ổn định: Điều kiện trước khi điều trị với bisoprolol fumarate là người bệnh bị suy tim mạn tính phải ổn định, không có đợt cấp tính trong vòng 6 tuần, phải được điều trị bằng một thuốc ức chế men chuyển với liều thích hợp (hoặc với một thuốc giãn mạch khác trong trường hợp không dung nạp thuốc ức chế men chuyển) và một thuốc lợi tiểu, và/hoặc với một digital trước khi điều trị bằng bisoprolol.\nĐiều trị suy tim mạn ổn định bằng bisoprolol phải bắt đầu bằng một thời gian điều chỉnh liều, liều được tăng dần theo hướng dẫn sau:\nTuần 1: 1,25 mg/lần/ngày, nếu dung nạp tốt tăng lên.\nTuần 2: 2,5 mg/lần/ngày, nếu dung nạp tốt tăng lên.\nTuần 3: 3,75 mg/lần/ngày, nếu dung nạp tốt tăng lên.\nTuần 4 - 7: 5 mg/lần/ngày, nếu dung nạp tốt tăng lên.\nTuần 8 - 11: 7,5 mg/lần/ngày, nếu dung nạp tốt tăng lên.\nTuần 12 và sau đó: 10 mg/lần/ngày để điều trị duy trì.\nLưu ý:\nLiều tối đa khuyến cáo 10 mg/lần/ngày.\nSau khi bắt đầu liều đầu tiên 1,25 mg, phải theo dõi người bệnh trong vòng 4 giờ (đặc biệt theo dõi huyết áp, tần số tim, rối loạn dẫn truyền, các dấu hiệu suy tim nặng lên).\nĐiều trị suy tim mạn tính ổn định bằng bisoprolol fumarate là một điều trị lâu dài, không được ngừng đột ngột vì điều này có thể làm suy tim nặng lên. Nếu cần thiết ngừng điều trị, phải giảm liều từ từ.\nỞ một số người bệnh có thể xuất hiện các tác dụng phụ, nếu cần phải giảm liều từ từ, trong trường hợp cần thiết việc điều trị có thể ngừng và điều trị lại khi thích hợp.\nTrong thời gian điều chỉnh liều, nếu xảy ra suy tim nặng hơn hoặc không dung nạp thuốc, phải giảm liều bisoprolol, hoặc xem xét ngừng điều trị nếu cần (hạ huyết áp nặng, suy tim nặng lên kèm phù phổi cấp, sốc tim, nhịp tim chậm hoặc blốc nhĩ - thất).\nCác trường hợp đặc biệt:\nBệnh nhân suy tim mạn kèm suy thận hay suy gan: Chưa có thông tin về dược động học của bisoprolol. Cần hết sức thận trọng khi xác định liều cho các trường hợp này.\nNgười cao tuổi: Không cần điều chỉnh liều.\nTrẻ em: Chưa có kinh nghiệm đầy đủ về việc sử dụng bisoprolol cho trẻ em, vì thế không khuyến cáo sử dụng Cardicor mekophar 2,5 cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu quá liều gồm có: Nhịp tim chậm, hạ huyết áp và ngủ lịm. Trường hợp nặng: Mê sảng, hôn mê, co giật và ngừng hô hấp. Suy tim sung huyết, co thắt phế quản và giảm glucose huyết có thể xảy ra, đặc biệt ở người đã có sẵn các bệnh ở các cơ quan này.\nKhi xảy ra quá liều, phải ngừng bisoprolol và điều trị hỗ trợ:\nNhịp tim chậm: Tiêm tĩnh mạch atropine. Nếu đáp ứng không đầy đủ, có thể dùng thận trọng isoproterenol hoặc một thuốc khác có tác dụng làm tăng nhịp tim.\nHạ huyết áp: Truyền dịch tĩnh mạch và dùng các thuốc làm tăng huyết áp (isoproterenol hoặc một thuốc chủ vận 0 - adrenergic). Có thể dùng glucagon tiêm tĩnh mạch.\nBlốc tim (độ hai hoặc ba): Theo dõi cẩn thận người bệnh và tiêm truyền isoproterenol hoặc đặt máy tạo nhịp tim nếu thích hợp.\nSuy tim sung huyết: Dùng digitalis, thuốc lợi tiểu, thuốc làm tăng lực co cơ, thuốc giãn mach.\nCo thắt phế quản: Dùng thuốc giãn phế quản như isoproterenol và/hoặc aminophyline.\nHạ glucose huyết: Tiêm tĩnh mạch glucose.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cardicor 2.5 Mekophar, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\n, nôn, viêm mũi, suy nhược, mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nĐau khớp, giảm cảm giác, khó ngủ, nhịp tim chậm, buồn nôn, khó thở, đau ngực, phù ngoại biên.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cardicor 2.5 Mekophar chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nNgười bệnh có sốc do tim, suy tim cấp, suy tim chưa kiểm soát được bằng điều trị nền, suy tim độ III nặng hoặc độ IV, blốc nhĩ thất độ hai hoặc ba và nhịp tim chậm xoang (dưới 60 nhịp/phút trước khi điều trị), bệnh nút xoang.\nBệnh hen nặng, bệnh phổi phế quản mãn tính tắc nghẽn nặng.\nHội chứng raynaud nặng.\nU tủy thượng thận khi chưa được điều trị.\nThận trọng khi sử dụng\nTránh dùng thuốc trong các trường hợp suy tim xung huyết không kiểm soát được.\nKhông tự ý ngừng thuốc đột ngột vì có thể làm tăng các chứng đau thắt ngực, rối loạn nhịp thất, nhồi máu cơ tim ở những bệnh nhân bị bệnh mạch vành, phải giảm liều dần.\nThận trong sử dụng cho bệnh nhân có bệnh mạch máu ngoại vi, hen suyễn.\nThuốc có thể che lấp các biểu hiện của hạ đường huyết như mạch nhanh và biểu hiện lâm sàng của bệnh cường tuyến giáp.\nĐối với bệnh nhân suy giảm chức năng thận và gan cần phải hiệu chỉnh liều bisoprolol một cách cẩn thận.\nKhả năng lái xe và vận hành máy móc\nCardicor mekophar 2,5 có tác dụng hạ huyết áp đặc biệt ở bệnh nhân suy tim, nên khả năng lái xe và điều khiển máy móc có thể bị ảnh hưởng. Cần lưu ý tình trạng này khi bắt đầu điều trị, khi có thay đổi liều cũng như khi có uống rượu.\nThời kỳ mang thai\nSử dụng bisoprolol ở giai đoạn sớm của thai kỳ có liên quan đến sự chậm phát triển của thai nhi. Vì thế chỉ nên sử dụng thuộc đối với phụ nữ mang thai khi thật sự cần thiết.\nThời kỳ cho con bú\nThận trọng khi sử dụng thuốc đối với phụ nữ cho con bú.\nTương tác thuốc\nreserpine\nKhông phối hợp bisoprolol với các thuốc chẹn beta khác. Khi phối hợp bisoprolol với các thuốc làm tiêu hao catecholamine như\nThận trọng khi sử dụng bisoprolol đồng thời với các thuốc ức chế co bóp cơ tim hoặc ức chế sự dẫn truyền nhi - thật, như một số thuốc đối kháng calcium, đặc biệt thuộc các nhóm phenylalkylamine (verapamil) và benzothiazepine (diltiazem), hoặc các thuốc chống loạn nhịp như disopyramide.\nSử dụng đồng thời rifampicin làm tăng sự thanh thải chuyển hóa bisoprolol, dẫn đến rút ngắn nửa đời thải trừ của bisoprolol. Tuy vậy, thường không phải điều chỉnh liều đầu tiên.\nĐể tránh tương tác giữa các thuốc, thông báo cho bác sỹ hoặc dược sỹ về những thuốc đang sử dụng.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}