{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Cardilopin 5mg Egis Pharma điều trị tăng huyết áp, đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-9648-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAmlodipine\nChỉ định\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nEGIS PHARMACEUTICALS PRIVATE LIMITED COMPANY\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nCardilopin 5 do công ty Egis Pharmaceuticals PLC (Hungary) sản xuất, thành phần chính amlodipine, là thuốc dùng để điều trị tăng huyết áp; dùng đơn thuần hay phối hợp với các thuốc hạ huyết áp khác. Cardilopin 5 còn điều trị chứng đau thắt ngực ổn định và đau thắt ngực do co thắt mạch (đau thắt ngực Prinzmetal), dùng đơn thuần hay phối hợp với các thuốc chống đau thắt ngực khác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cardilopin 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Cardilopin 5mg\nChỉ định\nThuốc Cardilopin 5 được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp; dùng đơn thuần hay, nếu cần thiết, phối hợp với các thuốc hạ huyết áp khác.\nĐau thắt ngực\nổn định và đau thắt ngực do co thắt mạch (đau thắt ngực Prinzmetal), dùng đơn thuần hay phối hợp với các thuốc chống đau thắt ngực khác.\nDược lực học\nNhóm thuốc điều trị: Thuốc chẹn kênh canxi có chọn lọc với tác dụng chính là giãn mạch, dẫn chất dihydropyridine.\nCơ chế tác dụng\nAmlodipine\nức chế các ion canxi đi xuyên qua màng tế bào vào cơ tim và cơ trơn của thành mạch máu (chẹn kênh canxi chậm hay đối kháng ion canxi).\nCơ chế của tác dụng chống tăng huyết áp là do tác dụng trực tiếp làm giãn cơ trơn mạch máu và kết quả là sức cản của mạch máu ngoại biên giảm.\nCơ chế của tác dụng chống đau thắt ngực chưa được hiểu biết một cách đầy đủ, nhưng rất có thể có liên quan đến 2 tác dụng sau:\nSự giãn các tiểu động mạch ngoại biên làm giảm sức cản toàn bộ ở ngoại biên, nghĩa là hậu tải. Vì amlodipine không gây nhịp tim nhanh do phản xạ, nên nhu cầu tiêu thụ năng lượng của cơ tim và nhu cầu oxy cũng giảm.\nGiãn các động mạch và tiểu động mạch vành chính làm tăng sự cung cấp oxy cho cơ tim cả ở vùng bình thường và vùng bị thiếu máu. Do các tác dụng này nên sự cung cấp oxy cho cơ tim được cải thiện kể cả khi có co thắt mạch vành (đau thắt ngực Prinzmetal).\nDược lực học\ntăng huyết áp\nỞ bệnh nhân có\nỞ bệnh nhân bị đau thắt ngực, dùng thuốc ngày một lần sẽ làm tăng thời gian hoạt động thể lực, thời gian xảy ra đau thắt ngực và thời gian sóng ST thấp nhiều và làm giảm tần suất xuất hiện đau thắt ngực lẫn nhu cầu dùng thuốc nitroglycerin ngậm dưới lưỡi.\nhen phế quản\nKhông thấy các tác dụng có hại về chuyển hóa có liên quan đến amlodipine; thuốc không có ảnh hưởng đến nồng độ lipid trong huyết tương, đến lượng đường trong máu và đến nồng độ uric acid trong huyết thanh và thuốc cũng có thể được dùng an toàn cho bệnh nhân có\nDược động học\nHấp thu\nAmlodipine được hấp thu tốt sau khi uống. Nồng độ tối đa trong huyết tương đạt được trong vòng 6-12 giờ. Uống trong khi ăn không có ảnh hưởng đến sự hấp thu của Amlodipine. Sinh khả dụng tuyệt đối thay đổi giữa 64 và 80%.\nPhân bố\nThể tích phân bố biểu kiến là 21 l/kg. Nồng độ trong huyết tương trong trạng thái ổn định (5 - 15 ng/ml) đạt được sau khi điều trị được 7 - 8 ngày. Theo kết quả khảo sát in vitro khoảng 93 - 98% amlodipine trong tuần hoàn được gắn với protein trong huyết tương.\nChuyển hóa và thải trừ\nAmlodipine được chuyển hóa mạnh tại gan. Khoảng 90% của liều uống vào được biến đổi thành các dẫn xuất pyridine không hoạt tính. Khoảng 10% của liều thuốc được thải trừ ở dạng không thay đổi trong nước tiểu. Khoảng 60% của các dẫn xuất không hoạt tính được thải trừ trong nước tiểu và 20 - 25% trong phân. Đường biểu diễn nồng độ - thời gian trong huyết tương có hai pha. Thời gian bán hủy 35 - 50 giờ cho phép uống thuốc ngày một lần. Sự thanh thải toàn cơ thể là 7 ml/phút/kg (25 l/giờ ở người nặng 60 kg). ở người cao tuổi sự thanh thải toàn cơ thể là khoảng 19 l/giờ.\nDược động học của amlodipine không thay đổi khi có thương tổn thận hay ở người cao tuổi.\nNên cho liều khởi đầu thấp hơn nếu bệnh nhân có thương tổn gan do sự thanh thải bị giảm.",
    "dosage": "Cách dùng Thuốc Cardilopin 5mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nTrong cả tăng huyết áp và đau thắt ngực, liều khởi đầu thông thường là 5 mg ngày một lần, nếu có thể thì luôn uống vào cùng một thời điểm trong ngày. Tùy theo sự đáp ứng của bệnh nhân mà liều khởi đầu có thể tăng lên đến 10 mg ngày một lần. Không cần thiết phải điều chỉnh liều lượng nếu có dùng đồng thời với các thuốc lợi tiểu thiazide, thuốc chẹn bêta và các thuốc ức chế men chuyển đổi angiotensin.\nCó thể dùng liều thông thường cho bệnh nhân có bệnh thận. Người cao tuổi có thể dùng liều khởi đầu thấp hơn.\nsuy giảm chức năng gan\nPhải giảm liều (xuống 2,5 mg một ngày) ở những bệnh nhân có\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác thử nghiệm trên động vật\nLiều uống duy nhất 40 mg/kg gây chết ở chuột nhắt và 100 mg/kg đối với chuột.\nLiều duy nhất 4 mg/kg hay cao hơn gây giãn mạch mạnh ngoại biên và hạ huyết áp ở chó.\nCác dữ liệu ở người\nCác kinh nghiệm về quá liều amlodipine có chủ ý ở người còn giới hạn.\nTrong một báo cáo, một bệnh nhân dùng một liều 250 mg vẫn không có triệu chứng và không cần thiết phải nhập viện.\nTrong một trường hợp khác, sau khi uống một liều 120 mg, bệnh nhân được nhập viện, được rửa dạ dày và huyết áp vẫn bình thường.\nTrong trường hợp thứ ba, một bệnh nhân uống 105 mg bị hạ huyết áp và trở về bình thường sau khi làm tăng thể tích huyết tương.\nMột bệnh nhân uống 70 mg amlodipine kèm với một lượng không rõ benzodiazepine với ý định tự tử đã bị choáng và không chữa được. Ngày hôm sau bệnh nhân tử vong với nồng độ benzodiazepine cao một cách bất thường trong huyết tương.\nTrong một trường hợp bệnh nhi, một trẻ 19 tháng tuổi uống 30 mg amlodipine (khoảng 2 mg/kg). Trong phòng cấp cứu không thấy có hạ huyết áp, tuy nhiên nhịp tim là 180 lần/phút. Ba giờ rưỡi sau khi uống thuốc, trẻ được cho ipecac và không có di chứng nào được thấy trong quá trình theo dõi sau đó.\nXử trí quá liều\nVì amlodipine được hấp thu chậm nên rửa dạ dày có thể có ích. Quá liều nghiêm trọng có thể gây giãn mạch ngoại biên mạnh kèm với hạ huyết áp nặng và có thể bị nhịp tim nhanh do phản xạ. Nếu lâm sàng có hạ huyết áp nặng thì cần phải nâng đỡ tim mạch tích cực, theo dõi tim và hô hấp, tứ chi nâng cao, theo dõi lượng máu tuần hoàn và lượng nước tiểu và điều trị triệu chứng tích cực. Thuốc làm co mạch có thể có ích để phục hồi trương lực mạch máu và huyết áp nếu không có chống chỉ định. Cho canxi gluconat đường tĩnh mạch có thể giúp đảo ngược tác dụng ngăn sự đi vào của canxi.\nAmlodipine gắn nhiều vào protein của huyết tương, do đó thẩm phân máu không có ích lợi.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cardilopin 5 bạn có thể gặp các tác dụng không mong muốn (ADR).\nTần số xuất hiện các tác dụng phụ thường gặp (> 1%) phụ thuộc vào liều thuốc (tính theo %)\nTác dụng phụ\n2,5 mg\n(N = 275)\n5 mg\n(N = 296)\n10 mg\n(N = 268)\nGiả dược\n(N = 520)\nPhù\n1,8\n3,0\n10,8\n0,6\nChóng mặt\n1,1\n3,4\n3,4\n1,5\nĐỏ bừng mặt\n0,7\n1,4\n2,6\n0,0\nHồi hộp\n0,7\n1,4\n4,5\n0,6\nTần số xuất hiện các tác dụng phụ thường gặp (> 1%) mà không tùy thuộc vào liều thuốc (tính theo %)\nTác dụng phụ\nAmlodipine\n(N = 1730)\nGiả dược\n(N = 1250)\nNhức đầu\n7,3\n7,8\nMệt mỏi\n4,5\n2,8\nBuồn nôn\n2,9\n1,9\nĐau bụng\n1,6\n0,3\nBuồn ngủ\n1,4\n0,6\nCác tác dụng phụ hiếm gặp khác\nkhó thở\nNổi ban ngoài da, tăng sản nướu răng, khó tiêu, suy nhược, đau khớp, đau cơ, chuột rút, rối loạn tình dục (ở cả bệnh nhân nam và nữ),\nCác tác dụng phụ rất hiếm gặp\nThử nghiệm chức năng gan bất thường, vàng da, ban đỏ đa dạng, chứng vú to ở đàn ông.\nCác tác dụng phụ khác\nnhồi máu cơ tim\nCũng giống như các thuốc chẹn kênh canxi khác, các tác dụng phụ sau đây rất hiếm khi được thấy ở bệnh nhân có mạch vành bị tắc nặng, tuy nhiên các tác dụng phụ này không thể phân biệt được với diễn tiến tự nhiên của căn bệnh gốc như: Đau thắt ngực tiến triển,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nThuốc này chỉ dùng theo đơn của thầy thuốc. Trước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cardilopin 5 chống chỉ định trong các trường hợp sau:\nQuá mẫn với amlodipine, dihydropyridine và/hoặc với bất kỳ thành phần nào khác của thuốc.\nTrẻ em (do có ít kinh nghiệm trên lâm sàng).\nĐau thắt ngực không ổn định.\nHẹp động mạch chủ có biểu hiện lâm sàng.\nCho con bú.\nThận trọng khi sử dụng\nsuy tim\nCác khảo sát về huyết động học và thử nghiệm lâm sàng trên các bệnh nhân\nTheo các kết quả có được trên các bệnh nhân suy tim độ III - IV theo phân loại NYHA thì amlodipine không làm tăng bệnh xuất hay tử xuất ở hệ tim mạch khi thuốc được dùng thêm với các thuốc ức chế ACEI, thuốc lợi tiểu và digoxin.\nTác dụng giãn mạch của amlodipine xảy ra từ từ, do đó rất hiếm khi bị hạ huyết áp cấp sau khi dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân cần phải biết đối với một vài người, tuy rất hiếm, thuốc có thể gây buồn ngủ, làm ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nCác dữ liệu tiền lâm sàng\nKhi cho các liều tích lũy (đến 10 mg/kg/ngày = 8 lần nhiều hơn liều tối đa được để nghị ở người, tính trên mg/m2) amlodipine không có ảnh hưởng trên sự thụ thai ở chuột.\nCác kết quả của amlodipine trên thỏ và chuột không cho thấy bằng chứng về tác dụng gây quái thai.\nCác dữ liệu trên người\nVì kinh nghiệm lâm sàng với amlodipine dùng khi có thai và cho con bú còn ít, nên không chỉ định amlodipine cho phụ nữ có thai và phụ nữ trong lứa tuổi sinh đẻ và không có dùng biện pháp tránh thai hiệu quả, trừ khi chỉ định này được biện minh và có lợi nhiều hơn hại. Không được dùng amlodipine khi có thai trừ khi là tuyệt đối cần thiết và có lợi nhiều hơn hại.\nNếu vì không có cách điều trị nào khác mà phụ nữ cho con bú phải dùng amlodipine thì nên ngưng cho con bú.\nTương tác thuốc\ntrầm cảm\nAmlodipine có thể làm tăng tác dụng hạ huyết áp của các thuốc chống tăng huyết áp khác như là các thuốc chẹn bêta dù rằng sự phối hợp thuốc nói chung được dung nạp tốt. Cũng có thể thấy tăng tác dụng hạ huyết áp nếu có dùng kèm với các thuốc như là nitrat, guanidin, aldesleukin, thuốc ngủ, thuốc chống\nLithium\nAmlodipine có thể làm tăng đáng kể độ thanh thải của lithium.\nCác thuốc kháng viêm không steroid (NSAID)\nKhi dùng chung với các thuốc kháng viêm không steroid và các thuốc chẹn kênh canxi có thể tăng nguy cơ xuất huyết tiêu hóa và/hoặc có thể xảy ra đối kháng với tác dụng hạ huyết áp.\nCác thuốc liên kết cao với protein (như các dẫn chất coumarine, hydantoin)\nCó thể xảy ra tăng nồng độ trong huyết tương của các dẫn chất coumarine và hydantoin.\nDigoxin\nNồng độ digoxin trong huyết thanh có thể tăng tạm thời.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}