{
    "describe": "Thương hiệu:\nBrv\nThuốc Carhurol 20 BRV điều trị tăng cholesterol máu, phòng ngừa biến cố tim mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRosuvastatin\nNhà sản xuất\nCÔNG TY TNHH BRV HEALTHCARE\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nRosuvastatin\nThuốc Carhurol 20 là sản phẩm của Công ty cổ phần BV Pharma chứa hoạt chất\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Carhurol 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n20mg",
    "usage": "Công dụng của Thuốc Carhurol 20\nChỉ định\nThuốc Carhurol 20 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng cholesterol máu ở người lớn, thanh thiếu niên và trẻ em từ 6 tuổi trở lên:\nrối loạn lipid máu hỗn hợp\nTăng cholesterol máu nguyên phát (loại IIa bao gồm tăng cholesterol huyết có tính cách gia đình kiểu dị hợp tử) hoặc\nTăng cholesterol máu có tính cách gia đình kiểu đồng hợp tử: Dùng hỗ trợ cho chế độ ăn kiêng và các liệu pháp điều trị giảm lipid khác (như gạn tách LDL máu) hoặc các liệu pháp này không thích hợp.\nPhòng ngừa các biến cố tim mạch:\nPhòng ngừa các biến cố tim mạch chủ yếu ở các bệnh nhân được dự đoán là có nguy cơ cao với biến cố tim mạch lần đầu: Dùng hỗ trợ để điều chỉnh các yếu tố nguy cơ khác.\nDược lực học\nMã ATC: C10A A07\nNhóm thuốc: Thuốc điều hòa lipid máu nhóm ức chế enzym khử HMG-CoA\nRosuvastatin là một chất ức chế cạnh tranh, có chọn lọc enzym khử HMG - CoA, một enzym ức chế quá trình chuyển đổi 3- hydroxy-3-methylglutaryl - coenzym A thành mevalonat, tiền chất của các cholesterol, vị trí tác động chính của rosuvastatin là gan, cơ quan đích làm giảm cholesterol. Rosuvastatin làm tăng số lượng thụ thể LDL ở gan trên bề mặt tế bào để tăng sự lấy đi và thoái biến LDL và ức chế sự tổng hợp VLDL ở gan, vì vậy làm giảm các thành phần VLDL và LDL.\nQua cơ chế trên rosuvastatin có hiệu lực làm giảm nồng độ LDL - cholesterol, cholesterol toàn phần và triglycerid và làm tăng HDL- cholesterol. Thuốc cũng làm giảm apolipoprotein B, làm tăng apolipoprotein A-1. Cải thiện các tỷ lệ LDL/HDL, cholesterol toàn phần/ HDL và Apo B/ Apo A-1.\nDược động học\nHấp thu:\nRosuvastatin được hấp thu nhanh chóng sau khi uống, nồng độ đỉnh huyết tương đạt được khoảng 5 giờ sau khi uống. Sinh khả dụng tuyệt đối khoảng 20%.\nPhân bố:\nThuốc được phân phối rộng rãi ở gan là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL —C. Thể tích phân bố trung bình của rosuvastatin khoảng 134 lít. Gắn kết protein huyết tương chủ yếu là albumin.\nChuyển hóa:\nRosuvastatin được chuyển hóa ít (khoảng 10%), các nghiên cứu in vitro cho thấy rosuvastatin là cơ chất chủ yếu cho sự chuyển hóa qua cytochrom P450 CPY2C9 là chất đồng enzym chính tham gia vào quá trình chuyển hóa, 2C19, 3A4 và 2D6 tham gia ở mức độ thấp hơn. Chất chuyển hóa chính được xác định là N-demethyl và lacton. Chất chuyển hóa N- demethyl có hoạt tính yếu hơn khoảng 20% so với rosuvastatin trong khi dạng lacton không có hoạt tính. Hơn 90% hoạt tính của thuốc là do rosuvastatin.\nĐào thải:\nKhoảng 90% liều dùng của rosuvastatin được đào thải qua phân dưới dạng không đổi (bao gồm phần được hấp thu và phần không được hấp thu), phần còn lại đào thải qua nước tiểu, khoảng 5% ở dạng không đổi. Thời gian bán thải trong huyết tương khoảng 19 giờ. Thời gian bán thải này không tăng khi dùng liều cao hơn. Độ thanh thải trung bình khoảng 50 lít/giờ (hệ số biến thiên 21,7%). Giống như các chất ức chế HMG-CoA reductase khác, sự hấp thu rosuvastatin ở gan liên quan đến chất vận chuyển màng OATP-C. Chất vận chuyển này rất quan trọng trong việc thải trừ rosuvastatin ở gan.\nTính tuyến tính:\nSự tiếp xúc toàn thân rosuvastatin tăng tỷ lệ theo liều dùng. Không có sự thay đổi các thông số dược động học khi dùng đa liều hàng ngày.",
    "dosage": "Cách dùng Thuốc Carhurol 20\nCách dùng\nThuốc Carhurol 20 dùng qua đường uống bất cứ lúc nào trong ngày trong hoặc ngoài bữa ăn.\nLiều dùng\nTrước khi bắt đầu điều trị, bệnh nhân phải thực hiện chế độ ăn kiêng chuẩn và tiếp tục duy trì chế độ ăn kiêng này trong suốt thời gian điều trị. Liều dùng cần được điều chỉnh cho cụ thể từng cá nhân tùy theo mục tiêu điều trị và sự đáp ứng của bệnh nhân.\nĐiều trị tăng cholesterol máu:\nLiều khởi đầu thường là 5 hoặc 10 mg, uống một lần mỗi ngày cho các bệnh nhân chưa từng dùng thuốc hoặc mới chuyển sang dùng thuốc này. Việc lựa chọn liều dùng khởi đầu cần dựa trên mức cholesterol và nguy cơ bệnh tim mạch sau này cũng như tiềm năng tác dụng phụ.\nNếu cần thiết có thể tăng liều dần sau 4 tuần cho đến 20 mg một ngày. Liều 40 mg chỉ dùng khi tăng cholesterol máu nặng có nguy cơ cao về bệnh tim mạch (đặc biệt là các bệnh nhân tăng cholesterol có tính cách gia đình) mà không đạt được mục tiêu điều trị ở liều 20 mg và bệnh nhân cần được theo dõi chặt chẽ.\nPhòng ngừa các biến cố tim mạch:\nDùng liều 20 mg/ngày.\nTrẻ em: Chỉ dùng thuốc cho trẻ em theo sự hướng dẫn của bác sĩ chuyên khoa.\nTrẻ em và thanh thiếu niên từ 6 đến 17 tuổi: (Thang Tanner 70 tuổi. Không cần có sự điều chỉnh liều nào khác liên quan đến tuổi tác.\nNgười suy thận:\nNgười suy thận từ nhẹ đến trung bình: Không cần chỉnh liều cho các bệnh nhân suy thận nhẹ đến trung bình. Liều khởi đầu cho bệnh nhân suy thận trung bình (có độ thanh thải creatinin <60 ml/phút) là 5 mg (chống chỉ định dùng liều 40 mg).\nNgười suy thận nặng: Chống chỉ định dùng thuốc này.\nNgười suy gan:\nKhông có sự gia tăng phơi nhiễm toàn thân với thuốc ở các bệnh nhân suy gan nhẹ (điểm số Child-Pugh từ 7 trở xuống).\nTuy nhiên, có sự tăng phơi nhiễm toàn thân ở những người suy gan vừa (điểm số Child-Pugh là 8 và 9). Ở những bệnh nhân này cần xem xét đánh giá thêm chức năng thận.\nKhông có kinh nghiệm dùng thuốc cho các đối tượng suy gan nặng (điểm số Child-Pugh trên 9).\nChống chỉ định dùng thuốc này cho người có bệnh gan cấp tính.\nChủng tộc:\nCó sự gia tăng phơi nhiễm toàn thân với thuốc ở các đối tượng người châu Á. Liều khởi đầu khuyến cáo là 5 mg cho bệnh nhân gốc châu Á. Chống chỉ định liều 40 mg là ở những bệnh nhân này.\nĐa hình di truyền:\nCác kiểu đa hình di truyền đặc biệt có thể dẫn đến tăng sự phơi nhiễm với rosuvastatin. Đối với những bệnh nhân đã biết là có các kiểu dạng đa hình như vậy, nên dùng liều thuốc hàng ngày thấp hơn.\nBệnh nhân có các yếu tố bệnh cơ:\nLiều khởi đầu được khuyến cáo là 5 mg. Liều 40 mg là chống chỉ định ở một số những bệnh nhân này.\nĐiều trị kết hợp:\nRosuvastatin là cơ chất của các protein vận chuyển khác nhau (như OATP1B1 và BCRP). Nguy cơ bệnh cơ (bao gồm tiêu cơ vân) tăng cao khi dùng thuốc này cùng với một số thuốc có thể làm tăng nồng độ rosuvastatin trong huyết tương do tương tác với các protein vận chuyển (như ciclosporin và một số chất ức chế protease bao gồm ritonavir kết hợp với atazanavir, lopinavir, và/hoặc tipranavir). Bất luận khi nào có thể, cần xem xét dùng thuốc thay thế khác và, nếu cần, xem xét tạm ngưng dùng thuốc này. Trong trường hợp việc dùng kết hợp là không thể tránh được, cần cân nhắc kỹ nguy cơ và lợi ích của sự dùng kết hợp và phải điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng quá liều chưa được biết rõ. Không có phương pháp điều trị đặc hiệu khi dùng thuốc quá liều. Trong trường hợp quá liều, bệnh nhân cần được điều trị triệu chứng và các biện pháp hỗ trợ cần thiết. Nên theo dõi chức năng gan và nồng độ CK. Thẩm phân máu là không có lợi.\nNếu như lỡ dùng thuốc quá liều cần báo cáo ngay với bác sĩ của bạn hay đưa đến cơ sở y tế gần nhất để được xử trí thích hợp.\nLàm gì khi quên 1 liều?\nNếu quên một lần không dùng thuốc thì uống bù ngay một liều thuốc khi bạn nhớ ra, ngoại trừ lúc đó đã sát gần thời điểm phải uống liều thuốc tiếp theo. Không được uống 2 liều thuốc cùng một lúc. Các liều thuốc còn lại nên uống cho đúng giờ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Carhurol 20 thường gặp các tác dụng không mong muốn (ADR) như:\nCác tác dụng phụ sắp xếp theo phân loại và tần suất được liệt kê trong bảng sau:\nPhân loại rối loạn\nThường gặp\nÍt gặp\nHiếm gặp\nRất hiếm gặp (< 1/10000)\nTần suất chưa\nMáu và hệ bạch huyết\nGiảm tiểu cầu.\nHệ miễn dịch\nPhản ứng quá mẫn bao gồm phù mạch.\nNội tiết\nĐái tháo đường.\nTâm lý\nTrầm cảm.\nThần kinh\nĐau đầu, chóng mặt.\nViêm đa thần kinh, suy giảm trí nhớ.\nBệnh thần kinh ngoại biên, rối loạn giấc ngủ bao gồm mất ngủ, ác mộng.\nHô hấp, vùng ngực, trung thất\nHo, khó thở.\nĐường tiêu hóa\nTáo bón, buồn nôn, đau bụng.\nViêm tụy.\nTiêu chảy.\nGan – mật\nTăng transaminase.\nVàng da, viêm gan.\nDa và mô dưới\nNgứa ngáy, phát ban, nổi mề đay.\nHội chứng Steven-Johnson.\nCơ xương và mô liên kết\nĐau cơ.\nBệnh lý về cơ (bao gồm viêm\nĐau khớp.\nDây chằng bất thường có khi đứt. Hoại tử cơ liên quan miễn dịch\nThận và đường tiết niệu\nTiểu ra máu.\nHệ sinh sản và vú\nTăng sinh tuyến vú ở nam giới.\nTổng quát\nSuy nhược.\nPhù.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Carhurol 20 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với rosuvastatin hay bất kỳ thành phần nào của thuốc.\nBệnh nhân có bệnh gan cấp tính hoặc tăng transaminase huyết thanh kéo dài vượt quá 3 lần giới hạn trên mức bình thường mà không rõ nguyên nhân.\nsuy thận\nNgười\nNgười có bệnh lý về cơ.\nNgười đang sử dụng cyclosporin.\nPhụ nữ trong thời kỳ mang thai hoặc cho con bú, phụ nữ có thể mang thai mà không dùng các biện pháp tránh thai thích hợp.\nChống chỉ định liều 40 mg cho các bệnh nhân có sẵn các yếu tố bệnh tiêu cơ vân, các yếu tố này gồm có:\nSuy thận vừa (độ thanh thải creatinin dưới 60 ml/ phút).\nNhược giáp.\nCó tiền sử bản thân hoặc gia đình bị rối loạn cơ di truyền.\nTiền sử rối loạn cơ trước đây với một chất ức chế enzym khử HMG-CoA hoặc fibrat.\nLạm dụng rượu.\nCác tình trạng có thể tăng mức huyết tương.\nBệnh nhân châu Á.\nSử dụng đồng thời với các thuốc fibrat.\nThận trọng khi sử dụng\nTác dụng trên thận\nProtein niệu đã được quan sát thấy ở những bệnh nhân điều trị với liều cao, đặc biệt là 40 mg, ở hầu hết các trường hợp là thoáng qua hoặc liên tục. Cần theo dõi đánh giá chức năng thận trong thời gian dùng thuốc với liều 40 mg.\nTác dụng của cơ xương\nCác tác dụng trên cơ xương như đau cơ, bệnh về cơ và đôi khi tiêu cơ vân đã được báo cáo ở các bệnh nhân điều trị bằng thuốc này với mọi liều dùng và đặc biệt với liều > 20 mg. Rất hiếm trường hợp bị tiêu cơ vân được báo cáo khi sử dụng ezetimib kết hợp với các chất ức chế enzym khử HMG-CoA. Nhưng không thể loại trừ có sự tương tác dược động học và cần thận trọng khi sử dụng kết hợp. Cũng như các chất ức chế enzym khử HMG-CoA khác, tỉ lệ bị tiêu cơ vân liên quan tới thuốc cao hơn ở liều 40 mg.\nTheo dõi creatine kinase (CK)\nCần cân nhắc theo dõi creatin kinase trong các trường hợp sau:\nxét nghiệm CK\nTrước khi điều trị nên tiến hành\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo với bác sĩ khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... và khi đó cần được cho làm xét nghiệm CK để có các biện pháp can thiệp phù hợp. Tuy nhiên chúng ta không nên đo creatin kinase sau khi tập thể dục vất vả hoặc có sự hiện diện của một nguyên nhân khác có thể làm tăng CK gây nhiễu cho việc đọc kết quả.\nTác dụng trên gan\nCũng như các thuốc statin khác, dùng thận trọng cho các bệnh nhân uống quá nhiều rượu và hoặc có tiền sử bệnh gan.\nKhuyến cáo làm xét nghiệm chức năng gan trước khi bắt đầu điều trị và 3 tháng sau khi bắt đầu điều trị bằng thuốc này. Cần phải ngưng thuốc hay giảm liều nếu trasaminase huyết tương cao hơn gấp 3 lần giới hạn bình thường. Tỷ lệ các biến cố về gan cao khi dùng liều 40 mg.\nChủng tộc\nCác nghiên cứu về dược động học cho thấy sự gia tăng tỷ lệ phơi nhiễm ở các đối tượng người châu Á so với người da trắng.\nChất ức chế protease\nCó sự tăng phơi nhiễm toàn thân với rosuvastatin đã được phát hiện ở những bệnh nhân dùng cùng lúc với các chất ức chế protease kết hợp với ritonavir. Cần cân nhắc về lợi ích của việc hạ lipid máu bằng thuốc này ở những bệnh nhân HIV đang sử dụng các chất ức chế protease và khả năng tăng nồng độ rosuvastatin trong huyết tương khi bắt đầu điều trị và khi tăng liều. Không nên sử dụng đồng thời với một số chất ức chế protease trừ khi liều dùng thuốc này được điều chỉnh.\nBệnh phổi kẽ\nCó vài trường hợp đặc biệt bị bệnh phổi kẽ đã được báo cáo với một số statin, đặc biệt là khi điều trị dài hạn. Các đặc điểm có thể bao gồm thở dốc, ho khan và suy giảm tổng trạng (mệt mỏi, sụt cân và sốt). Nếu nghi ngờ bệnh nhân đã bị bệnh phổi kẽ thì phải ngưng thuốc.\nĐái tháo đường\nCó một số bằng chứng cho thấy các statin làm tăng glucose máu và ở một số bệnh nhân, có nguy cơ cao mắc bệnh đái tháo đường trong tương lai, có thể gây tăng mức đường huyết, mặc dầu bệnh đái tháo đường đã được điều trị thích hợp. Tuy nhiên, nguy cơ này được đánh giá cao bởi sự làm giảm các nguy cơ về mạch máu do statin và do đó không phải là lý do để ngưng điều trị bằng statin. Các bệnh nhân có nguy cơ cao (glucose lúc đói 5,6 đến 6,9 mmol/1, BMI> 30 kg/ ml, tăng triglycerid, tăng huyết áp) cần được theo dõi cả về mặt lâm sàng và sinh hóa.\nNghiên cứu của JUPITER cho thấy, tần suất bị đái tháo đường nói chung là 2,8% ở rosuvastatin và 2,3% ở nhóm giả dược, chủ yếu ở những bệnh nhân có đường huyết lúc đói là 5,6 đến 6,9 mmol/l.\nCourmarin và các thuốc chống đông\nCần thận trọng khi dùng thuốc này cùng lúc với các thuốc chống đông vì tiềm năng các thuốc chống đông kiểu coumarin có thể gây kéo dài thời gian prothrombin/ INR. Cần theo dõi INR trước khi điều trị bằng thuốc này và thường xuyên trong giai đoạn đầu điều trị để phát hiện các thay đổi về INR.\nTrẻ em\nViệc đánh giá sự phát triển về chiều cao, cân nặng, BMI, và các đặc điểm của sự trưởng thành về giới tính của Tanner trên các bệnh nhi có độ tuổi từ 6 đến 17 khi dùng rosuvastatin chỉ giới hạn trong một giai đoạn hai năm. Sau hai năm nghiên cứu điều trị, không thấy ảnh hưởng nào lên sự phát triển, cân nặng, BMI hay sự phát triển về giới tính.\nTrong một thử nghiệm lâm sàng ở trẻ em và thanh thiếu niên dùng rosuvastatin trong 52 tuần, sự tăng CK > 10 lần mức bình thường và các triệu chứng cơ sau khi tập thể dục hoặc tăng hoạt động thể chất được quan sát là nhiều hơn so với các thử nghiệm lâm sàng ở người lớn.\nLactose\nDo sản phẩm này có chứa tá dược lactose monohydrat, không nên dùng cho những bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu lactase, hoặc kém hấp thu glucose-galactose.\nChất màu erythrosin lake\nDo sản phẩm có chứa một lượng nhỏ chất màu erythrosin lake có thể gây phản ứng dị ứng hoặc ảnh hưởng đến chức năng tuyến giáp.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng lái tàu xe, vận hành máy móc. Tuy thuốc ít có khả năng ảnh hưởng về mặt dược lý nhưng có thể gây chóng mặt ở một số người dùng thuốc này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChống chỉ định dùng thuốc cho phụ nữ mang thai hoặc cho con bú.\nPhụ nữ có tiềm năng mang thai nên áp dụng các biện pháp tránh thai thích hợp. Nếu bệnh nhân có thai trong quá trình sử dụng sản phẩm này, nên ngưng dùng thuốc ngay lập tức.\nTương tác thuốc\nẢnh hưởng của các thuốc khác khi dùng cùng lúc với rosuvastatin\nChất ức chế protein vận chuyển:\nRosuvastatin là cơ chất của một số protein vận chuyển bao gồm chất vận chuyển hấp thu ở gan OATP1B1 và chất vận chuyển ra BCRP. Sử dụng cùng lúc thuốc này với các thuốc là chất ức chế các protein vận chuyển có thể làm tăng nồng độ rosuvastatin trong huyết tương và tăng nguy cơ bệnh cơ.\nCyclosporin:\nDùng kết hợp thuốc này với ciclosporin, làm tăng AUC của rosuvastatin gấp 7 lần so với trị số bình thường. Do đó thuốc là chống chỉ định dùng kết hợp với ciclosporin. Việc dùng kết hợp này không ảnh hưởng đến nồng độ ciclosporin trong huyết tương.\nChất ức chế protease:\nMặc dù cơ chế tương tác chính xác chưa được biết rõ, nhưng việc sử dụng chất ức chế protease đồng thời làm tăng sự tiếp xúc rosuvastatin. Ví dụ, trong một nghiên cứu về dược động học, dùng kết hợp rosuvastatin 10 mg và một sản phẩm kết hợp của hai chất ức chế protease (300 mg atazanavir/100 mg ritonavir) ở những người tình nguyện khỏe mạnh làm tăng AUC và Cmax của rosuvastatin lần lượt gấp 3 lần và 7 lần. Có thể xem xét dùng thuốc này kết hợp các chất ức chế protease sau khi xem xét điều chỉnh liều dùng thuốc này dựa trên nguy cơ tăng phơi nhiễm với rosuvastatin dự kiến.\nGemfibrozil và các sản phẩm hạ lipid khác:\nSử dụng đồng thời thuốc này và gemfibrozil làm tăng gấp đôi nồng độ Cmax và AUC của rosuvastatin.\nDựa trên dữ liệu từ các nghiên cứu về tương tác chuyên biệt, cho thấy không có khả năng tương tác dược động học với fenofibrat, tuy nhiên sự tương về dược lực có thể xảy ra. Gemfibrozil, fenofibrat, các fibrat khác và niacin (nicotinic acid) ở các liều làm giảm lipid ( 1g/ngày) làm tăng nguy cơ bệnh cơ khi dùng đồng thời với các chất ức chế enzym khử HMG-CoA, có thể là vì những chất này có thể gây bệnh lý về cơ khi dùng riêng lẻ.\nLiều 40 mg là chống chỉ định khi dùng cùng lúc với fibrat. Những bệnh nhân này cũng phải bắt đầu với liều 5 mg.\nEzetimib:\nSử dụng đồng thời 10 mg thuốc này và 10 mg ezetimib làm tăng AUC của rosuvastatin 1,2 lần trong các đối tượng tăng cholesterol. Sự tương tác dược lực học, về mặt tác dụng phụ, giữa thuốc này và ezetimib là không thể loại trừ.\nThuốc kháng acid:\nViệc dùng đồng thời thuốc này với các thuốc kháng acid có chứa nhôm và magnesi hydroxyd làm giảm nồng độ rosuvastatin trong huyết tương khoảng 50%. Tác dụng này đã được giảm bớt khi dùng thuốc kháng acid 2 giờ sau khi dùng thuốc này. Sự liên quan lâm sàng của sự tương tác này chưa được nghiên cứu.\nErythromycin:\nSử dụng đồng thời thuốc này và erythromycin làm giảm AUC của rosuvastatin 20%. và giảm Cmax 30%. Sự tương tác này có thể là do tăng nhu động ruột gây bởi erythromycin.\nCác enzym cytochrom P450:\nKết quả từ các nghiên cứu in vitro và in vivo cho thấy rosuvastatin không phải là chất ức chế cũng không gây cảm ứng các isoenzym cytochrome P450. Ngoài ra, rosuvastatin là một cơ chất yếu cho các isoenzym này. Do đó, không có khả năng gây tương tác thuốc do cytochrom P450 chuyển hóa. Không có sự tương tác về lâm sàng giữa rosuvastatin và fluconazol (chất ức chế CYP2C9 và CYP3A4) hoặc ketoconazol (chất ức chế CYP2A6 và CYP3A4).\nCác tương tác cần điều chỉnh liều dùng rosuvastatin:\ngemfibrozil\nKhi cần phối hợp thuốc này với các thuốc khác có nguy cơ làm tăng sự phơi nhiễm với rosuvastatin, cần điều chỉnh liều dùng thuốc này. Nếu sự phơi nhiễm (AUC) dự kiến tăng khoảng 2 lần hoặc cao hơn nên bắt đầu thuốc này với liều 5 mg, một lần mỗi ngày. Liều tối đa hàng ngày của thuốc cần được điều chỉnh sao cho sự tiếp xúc với rosuvastatin dự kiến sẽ không bị vượt quá liều hàng ngày 40 mg và không gây tương tác thuốc, ví dụ dùng thuốc này 20 mg với\nẢnh hưởng của rosuvastatin trên các thuốc dùng kết hợp\nThuốc kháng vitamin K:\nCũng như các thuốc statin khác, việc bắt đầu điều trị hoặc tăng liều của thuốc này ở các bệnh nhân đang điều trị cùng với chất kháng vitamin K (ví dụ như warfarin hoặc thuốc chống đông máu kiểu coumarin khác) có thể làm tăng INR. Ngừng hoặc giảm liều của thuốc này có thể làm giảm INR. Trong những tình huống như vậy, INR cần được theo dõi thích đáng.\nThuốc ngừa thai đường uống/ liệu pháp hormon thay thế:\nSử dụng đồng thời thuốc này và các thuốc ngừa thai đường uống làm tăng mức độ AUC của ethinyl estradiol và norgestrel lần lượt lên 26% và 34%. Sự tăng nồng độ huyết tương này cần được xem xét khi chọn dùng thuốc ngừa thai. Chưa có dữ liệu dược động học ở các đối tượng dùng thuốc này và liệu pháp hormon thay thế và do đó không thể loại trừ các ảnh hưởng tương tự. Tuy nhiên, sự kết hợp này đã được sử dụng rộng rãi ở phụ nữ trong các thử nghiệm lâm sàng và được dung nạp tốt.\nCác thuốc khác:\nDigoxin: Dựa trên dữ liệu từ các nghiên cứu tương tác chuyên biệt, thuốc không có sự tương tác lâm sàng với digoxin.\nAcid fusidic: Các nghiên cứu về sự tương tác của rosuvastatin và acid fusidic chưa được thực hiện. Nguy cơ bệnh lý về cơ, bao gồm tiêu cơ vân có thể gia tăng khi dùng đồng thời với acid fusidic toàn thân với các statin. Cơ chế tương tác này (là do dược lực học hay dược động học, hoặc cả hai) vẫn chưa được biết. Đã có báo cáo về tiêu cơ vân (bao gồm một số trường hợp tử vong) ở bệnh nhân dùng sự kết hợp này. Nếu cần điều trị toàn thân bằng acid fusidic, nên ngừng dùng thuốc này trong suốt thời gian điều trị bằng acid fusidic.\nTrẻ em:\nCác nghiên cứu về tương tác thuốc mới chỉ được thực hiện ở người lớn. Mức độ tương tác ở trẻ em chưa được biết.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}