{
    "describe": "Thương hiệu:\nHasan\nThuốc Carsantin 6.25mg Hasan điều trị tăng huyết áp vô căn (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-12648-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nCarvedilol\nChỉ định\nThiếu máu cơ tim\nXơ gan\nGiãn tĩnh mạch thực quản\nSuy tim\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nSuy gan, Huyết áp thấp, Hen phế quản, Phổi tắc nghẽn mạn tính, Block nhĩ thất, Tim đập chậm\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Carsantin 6.25mg Hasan là viên nén chứa hoạt chất Carvedilol dùng điều trị tăng huyết áp vô căn, đau thắt ngực ổn định mạn tính, điều trị hỗ trợ suy tim mạn tính ổn định mức độ trung bình - nặng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Carsantin 6.25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarvedilol\n6.25mg",
    "usage": "Công dụng của Thuốc Carsantin 6.25mg\nChỉ định\nThuốc Carsantin 6.25mg Hasan được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp vô căn, đau thắt ngực ổn định mạn tính.\nsuy tim\nĐiều trị hỗ trợ\nDược lực học\nCarvedilol là một hỗn hợp racemic có tác dụng giãn mạch do chẹn không chọn lọc thụ thể beta - adrenergic, chẹn chọn lọc alpha1 - adrenergic và ở liều cao còn có tác dụng chẹn kênh calci.\nCarvedilol không có tác dụng nội tại giống giao cảm nhưng có tác dụng vững bền màng tế bào yếu. Ngoài ra, carvedilol còn có tác dụng chống oxy hóa.\nNghiên cứu lâm sàng đã chứng minh khi dùng kết hợp thuốc chẹn thụ thể alpha và beta làm tần số tim hơi giảm hoặc không thay đổi khi nghỉ ngơi, duy trì phân số tống máu và lưu lượng máu ở thận và ngoại biên.\nDược động học\nHấp thu:\nCarvedilol hấp thu không hoàn toàn ở đường tiêu hóa và bị chuyển hóa mạnh lần đầu qua gan nên khả dụng sinh học tuyệt đối dao động 20 - 25%. Nồng độ tối đa trong huyết tương đạt được sau khi uống khoảng 1 - 2 giờ. Nồng độ trong huyết tương tăng tuyến tính với liều, trong phạm vi liều khuyên dùng. Trong máu thuốc gắn vào protein khoảng 98%.\nPhân bố:\nThể tích phân bố khoảng 2 lít/kg. Độ thanh thải huyết tương bình thường khoảng 590 ml/phút.\nChuyển hóa:\nThuốc được chuyển hóa mạnh ở gan thông qua CYP 2D6 và CYP 2C9.\nBa chất chuyển hóa đều có hoạt tính chẹn thụ thể beta, nhưng do nồng độ các chất này ở trong máu thấp và tác dụng giãn mạch yếu nên không góp phần đáng kể vào tác dụng của thuốc.\nThải trừ:\nCác chất chuyển hóa thải trừ chủ yếu qua gan và chỉ khoảng 15% liều uống được thải trừ qua thận. Do vậy, không cần chỉnh liều carvedilol ở người suy thận. Thời gian bán thải của carvedilol là 6 - 10 giờ sau khi uống.",
    "dosage": "Cách dùng Thuốc Carsantin 6.25mg\nCách dùng\nSử dụng thuốc với lượng nước vừa đủ. Ở bệnh nhân suy tim, khuyến cáo nên uống thuốc chung với thức ăn để làm chậm tốc độ hấp thu, giảm nguy cơ hạ huyết áp thế đứng.\nLiều dùng\nĐiều trị tăng huyết áp vô căn:\nCó thể sử dụng carvedilol đơn trị liệu hoặc phối hợp với các thuốc điều trị tăng huyết áp khác, đặc biệt là thuốc lợi tiểu.\nKhuyến cáo sử dụng thuốc 1 lần/ngày.\nLiều đơn tối đa theo khuyến cáo là 25 mg, liều dùng hàng ngày tối đa theo khuyến cáo là 50 mg/ngày.\nNgười lớn:\nLiều khởi đầu khuyến cáo là 12,5 mg/lần/ngày trong 2 ngày đầu.\nSau đó, tăng liều đến 25 mg/lần/ngày. Có thể tăng dần liều ít nhất mỗi 2 tuần nếu cần.\nNgười cao tuổi:\nLiều khởi đầu và liều duy trì khuyến cáo là 12,5 mg/lần/ngày. Tuy nhiên, nếu không đạt đầy đủ hiệu quả điều trị ở mức liều này, có thể tăng dần liều ít nhất mỗi 2 tuần.\nĐiều trị đau thắt ngực ổn định mạn tính:\nNgười lớn:\nLiều khởi đầu khuyến cáo là 12,5 mg/lần x 2 lần/ngày trong 2 ngày đầu.\nSau đó, tăng liều đến 25 mg/lần x 2 lần/ngày. Nếu cần, có thể tăng liều dần ít nhất mỗi 2 tuần cho đến liều tối đa khuyến cáo là 100 mg/ngày (chia làm 2 lần/ngày).\nNgười cao tuổi:\nLiều khởi đầu khuyến cáo là 12,5 mg/lần x 2 lần/ngày. Sau đó, tăng đến liều tối đa khuyến cáo là 25 mg/lần x 2 lần/ngày.\nĐiều trị hỗ trợ suy tim mạn tính ổn định mức độ trung bình đến nặng:\nTrước khi bắt đầu điều trị với carvedilol, bệnh nhân phải được điều trị với phác đồ chuẩn bao gồm thuốc lợi tiểu, thuốc ức chế enzym chuyển angiotensin, glycosid trợ tim và/hoặc thuốc giãn mạch. Bệnh nhân phải ổn định trên lâm sàng (không có thay đổi theo phân loại NYHA, không phải nhập viện do suy tim) và liệu pháp điều trị chuẩn phải được ổn định trong ít nhất 4 tuần trước khi điều trị. Ngoài ra, bệnh nhân cần có phân suất tống máu thất trái thấp, nhịp tim > 50 nhịp/phút và huyết áp tâm thu > 85 mmHg.\nLiều khởi đầu khuyến cáo là 3,125 mg/lần x 2 lần/ngày trong 2 tuần. Sau đó, nếu bệnh nhân dung nạp được mức liều này, có thể tăng dần trong ít nhất mỗi 2 tuần đến liều 6,25 mg/lần x 2 lần/ngày, tiếp theo là 12,5 mg/lần x 2 lần/ngày và cuối cùng là 25 mg/lần x 2 lần/ngày. Nên tăng liều đến mức tối đa dung nạp được.\nLiều khuyến cáo tối đa là 25 mg/lần x 2 lần/ngày ở bệnh nhân 85 kg, với điều kiện là suy tim không nghiêm trọng. Việc tăng liều đến 50 mg/lần x 2 lần/ngày nên được thực hiện cẩn thận dưới sự giám sát của bác sĩ.\nTình trạng làm xấu hơn một cách thoáng qua các triệu chứng của bệnh suy tim có thể xảy ra ở giai đoạn đầu của quá trình điều trị hoặc thời điểm tăng liều, đặc biệt ở bệnh nhân suy tim nặng và/hoặc sử dụng thuốc lợi tiểu liều cao. Điều này thường không đòi hỏi phải ngưng sử dụng thuốc, tuy nhiên, không nên tăng liều. Bệnh nhân nên được theo dõi cẩn thận bởi bác sĩ chuyên khoa trong 2 giờ sau khi khởi đầu điều trị hoặc tăng liều.\nTrước mỗi đợt tăng liều, cần tiến hành kiểm tra các triệu chứng báo hiệu suy tim nghiêm trọng hơn hoặc các triệu chứng giãn mạch quá mức (như suy thận, khối lượng cơ thể, huyết áp, nhịp tim). Nếu suy tim trầm trọng hơn hoặc xảy ra tình trạng giữ nước, cần điều trị bằng cách tăng liều thuốc lợi tiểu và không nên tăng liều carvedilol cho đến khi bệnh nhân ổn định.\nNếu nhịp tim chậm hoặc kéo dài dẫn truyền nhĩ thất, trước tiên nên theo dõi nồng độ digoxin. Thỉnh thoảng, có thể cần giảm liều hoặc ngừng tạm thời carvedilol. Thậm chí trong những trường hợp này, việc điều chỉnh liều với carvedilol có thể diễn tiến thành công.\nCần theo dõi thường xuyên chức năng thận, tiểu cầu và đường huyết trong quá trình điều chỉnh liều. Sau khi điều chỉnh liều, tần suất theo dõi có thể giảm.\nNếu ngừng sử dụng carvedilol trong thời gian nhiều hơn 2 tuần, nên khởi đầu lại với liều 3,125 mg/lần x 2 lần/ngày và tăng dần liều theo khuyến cáo trên.\nLiều lượng ở một số đối tượng lâm sàng đặc biệt:\nSuy thận:\nNên xác định liều cụ thể theo từng cá nhân, tuy nhiên, theo các thông số dược động học, việc điều chỉnh liều không cần thiết ở bệnh nhân suy thận.\nSuy gan trung bình:\nCần thiết phải điều chỉnh liều.\nTrẻ em dưới 18 tuổi:\nKhông khuyến cáo sử dụng carvedilol ở trẻ em dưới 18 tuổi do thiếu dữ liệu về tính an toàn và hiệu quả của thuốc.\nNgười cao tuổi:\nNgười cao tuổi thường nhạy cảm với tác động của thuốc hơn, cần theo dõi cẩn thận. Giống như các thuốc chẹn thụ thể beta khác, đặc biệt ở người mắc bệnh mạch vành, quá trình ngừng thuốc nên diễn ra dần trước khi ngừng hẳn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTrong trường hợp quá liều, có thể gây hạ huyết áp nghiêm trọng, chậm nhịp tim, suy tim, sốc tim, ngừng tim. Cũng có thể xảy ra các vấn đề ở đường hô hấp, co thắt phế quản, nôn mửa, rối loạn nhận thức, động kinh toàn thể.\nCách xử trí\nĐiều trị hỗ trợ tổng quát, theo dõi và điều trị các sinh hiệu sống. Nếu cần thiết, cần chăm sóc đặc biệt. Sử dụng atropin khi tim chậm quá mức, hỗ trợ chức năng tâm thất bằng glucagon tĩnh mạch hoặc dùng các thuốc kích thích giao cảm (dobutamin, isoprenalin). Nếu cần sử dụng tác nhân dẫn truyền dương tính, cân nhắc dùng chất ức chế phosphodiesterase.\nTrong trường hợp sự giãn mạch ngoại biên gây độc tính, nên sử dụng noradrenalin và tiếp tục theo dõi tuần hoàn. Trong trường hợp tim chậm kháng trị, nên đặt máy điều hòa nhịp tim tại chỗ. Nếu xảy ra co thắt phế quản, sử dụng thuốc kích thích giao cảm beta (dạng khí dung hoặc tiêm tĩnh mạch), hoặc tiêm truyền tĩnh mạch chậm aminophyllin.\nSử dụng diazepam hoặc clonazepam khi xảy ra động kinh. Carvedilol liên kết mạnh với protein huyết tương. Vì vậy, không thể loại trừ bằng phương pháp thẩm phân.\nTrong trường hợp quá liều nặng với triệu chứng sốc, cần duy trì điều trị hỗ trợ lâu dài cho đến khi tình trạng của bệnh nhân ổn định vì có thể kéo dài thời gian bán thải hoặc tái phân bố carvedilol vào các khoang sâu hơn của cơ thể.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Carsantin 6.25Mg 3X10 Hasan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR >1/10\nđau đầu\nToàn thân: Chóng mặt,\nTim mạch: Suy tim, hạ HA.\nThường gặp, ADR >1/100\nNhiễm trùng, nhiễm ký sinh: Viêm phế quản, viêm phổi, nhiễm khuẩn đường hô hấp trên, nhiễm khuẩn đường tiết niệu.\nHuyết học: Thiếu máu.\nChuyển hóa: Tăng cân, tăng cholesterol máu, mất kiểm soát đường huyết ở bệnh nhân đái tháo đường.\nThần kinh: Trầm cảm, suy sụp.\nMắt: Giảm thị lực, khô mắt, kích ứng mắt.\nTim mạch: Tim chậm, phù, tăng thể tích máu, ứ dịch; hạ huyết áp thế đứng, rối loạn tuần hoàn ngoại vi.\nHô hấp: Khó thở, phù phổi, hen suyễn.\nTiêu hóa: Buồn nôn, tiêu chảy, khó tiêu, đau bụng.\nCơ xương: Đau ở chi.\nThận: Suy thận, bất thường chức năng thận ở bệnh nhân có bệnh mạch máu hoặc suy thận, rối loạn tiểu tiện.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Carsantin 6.25Mg 3X10 Hasan chống chỉ định trong các trường hợp sau:\nQuá mẫn với carvedilol hay bất kỳ thành phần nào của thuốc.\nSuy tim độ IV theo phân loại NYHA kèm theo giữ nước đáng kể hoặc truyền tĩnh mạch quá tải các tác nhân ảnh hưởng đến co thắt cơ tim.\nBệnh phổi tắc nghẽn mạn tính hoặc tắc nghẽn phế quản.\nSuy gan đáng kể trên lâm sàng.\nHen phế quản.\nBlock nhĩ thất độ II hoặc III (trừ trường hợp đặt máy tạo nhịp tại chỗ vĩnh viễn).\nChậm nhịp tim nặng (< 50 nhịp/phút).\nHội chứng yếu nút xoang (kể cả block xoang nhĩ).\nSốc tim.\nHạ huyết áp nghiêm trọng (huyết áp tâm thu dưới 85 mmHg).\nĐau thắt ngực kiểu Prinzmetal.\nU tủy thượng thận không điều trị.\nNhiễm toan chuyển hóa.\nRối loạn tuần hoàn động mạch ngoại biên nghiêm trọng.\nSử dụng đồng thời với verapamil hoặc diltiazem tiêm tĩnh mạch.\nThận trọng khi sử dụng\nThận trọng đặc biệt ở bệnh nhân suy tim.\nỞ bệnh nhân suy tim mạn tính, carvedilol được sử dụng chủ yếu với thuốc lợi tiểu, thuốc ức chế enzym chuyển angiotensin, glycosid trợ tim và/hoặc thuốc giãn mạch. Việc khởi đầu điều trị nên được giám sát bởi bác sĩ chuyên khoa. Chỉ nên sử dụng thuốc khi bệnh nhân đã ổn định với liệu pháp điều trị chuẩn trong ít nhất 4 tuần.\nBệnh nhân suy tim nặng, mất muối và nước, người cao tuổi, hoặc bệnh nhân huyết áp thấp nên được theo dõi trong khoảng 2 giờ đầu sau khi sử dụng liều đầu tiên hoặc sau giai đoạn tăng liều vì hạ huyết áp có thể xảy ra. Hạ huyết áp do giãn mạch quá mức nên được điều trị bằng cách giảm liều thuốc lợi tiểu. Nếu vẫn không khỏi, nên giảm liều thuốc ức chế enzym chuyển angiotensin.\nTại thời điểm khởi đầu điều trị hoặc tăng liều, có thể xảy ra giữ nước hoặc làm trầm trọng thêm tình trạng suy tim, trong trường hợp này, nên tăng liều thuốc lợi tiểu. Tuy nhiên, trong một số trường hợp, có thể cần phải giảm liều hoặc ngừng sử dụng carvedilol. Không nên tăng liều carvedilol trước khi kiểm soát được các triệu chứng gây ra bởi tình trạng suy tim nặng hơn hoặc hạ huyết áp do giãn mạch.\nGiảm chức năng thận có hồi phục đã được quan sát thấy trong suốt quá trình điều trị với carvedilol ở bệnh nhân suy tim có huyết áp thấp (huyết áp tâm thu < 100 mmHg), bệnh tim thiếu máu cục bộ hoặc xơ vữa động mạch diện rộng và/hoặc bị suy thận. Ở bệnh nhân suy tim có các yếu tố nguy cơ trên, nên theo dõi chức năng thận khi điều trị với carvedilol. Nếu chức năng thận xấu đi đáng kể, nên giảm liều hoặc ngừng sử dụng carvedilol.\nSử dụng carvedilol thận trọng ở bệnh nhân suy tim mạn tính điều trị với glycosid tim vì carvedilol và glycosid tim đều có thể kéo dài thời gian dẫn truyền nhĩ thất.\nCác thận trọng thường gặp khác đối với carvedilol và nhóm thuốc chẹn thụ thể beta.\nCác thuốc chẹn thụ thể beta không chọn lọc có thể gây đau thắt ngực ở bệnh nhân đau thắt ngực thể Prinzmetal. Do không có kinh nghiệm lâm sàng, cần thận trọng khi sử dụng carvedilol ở những bệnh nhân này.\nKhông nên sử dụng carvedilol ở bệnh nhân mắc bệnh phổi tắc nghẽn mạn tính có khuynh hướng co thắt phế quản mà không điều trị với các thuốc đường uống hoặc khí dung. Chỉ nên sử dụng khi lợi ích vượt hơn hẳn nguy cơ, nên theo dõi bệnh nhân khi mới bắt đầu dùng thuốc hoặc tăng liều. Nếu xảy ra co thắt phế quản, nên giảm liều carvedilol.\nCarvedilol có thể che giấu các triệu chứng và dấu hiệu hạ đường huyết cấp tính. Đã có báo cáo về thất bại trong kiểm soát đường huyết ở bệnh nhân đái tháo đường và suy tim khi sử dụng carvedilol. Vì vậy, nên theo dõi chặt chẽ đường huyết ở bệnh nhân đái tháo đường, đặc biệt trong giai đoạn điều chỉnh liều. Nên theo dõi nồng độ đường huyết cẩn thận sau đợt nhịn đói lâu dài.\nCarvedilol có thể che giấu dấu hiệu và triệu chứng của bệnh cường tuyến giáp.\nCarvedilol có thể gây chậm nhịp tim, nếu nhịp tim xuống dưới 55 nhịp/phút và xảy ra các triệu chứng lâm sàng do chậm nhịp tim, cần giảm liều carvedilol.\nKhi sử dụng carvedilol đồng thời với thuốc chẹn kênh calci như verapamil, diltiazem hoặc các thuốc điều trị loạn nhịp tim khác, đặc biệt là amiodaron, nên theo dõi huyết áp và điện tâm đồ. Tránh sử dụng đồng thời các thuốc trên.\nThận trọng khi sử dụng đồng thời với cimetidin vì có thể làm tăng tác động của carvedilol.\nBệnh nhân đang sử dụng kính sát tròng nên được cảnh báo về khả năng giảm tiết tuyến lệ.\nThận trọng khi sử dụng carvedilol ở bệnh nhân có tiền sử có các phản ứng dị ứng nghiêm trọng và đang sử dụng thuốc gây tê vì thuốc chẹn thụ thể beta có thể làm tăng nhạy cảm với kháng nguyên và mức độ nghiêm trọng của phản ứng phản vệ. Nên thận trọng khi chỉ định carvedilol ở bệnh nhân vảy nến vì có thể làm trầm trọng các phản ứng ở da.\nThận trọng khi sử dụng carvedilol ở người có bệnh mạch máu ngoại biên hoặc hội chứng Raynaud, vì thuốc chẹn beta có thể làm trầm trọng thêm các triệu chứng của bệnh.\nTheo dõi cẩn thận bệnh nhân chuyển hóa kém debrisoquin giai đoạn khởi đầu điều trị.\nDo thiếu kinh nghiệm lâm sàng, không nên sử dụng carvedilol ở bệnh nhân tăng huyết áp thứ phát, tăng huyết áp không ổn định, tăng huyết áp thế đứng, bệnh tim cấp tính, tắc nghẽn huyết động van tim hoặc luồng ra của tim, bệnh động mạch ngoại biên giai đoạn cuối, sử dụng đồng thời với thuốc đối kháng thụ thể alpha-1 hoặc chủ vận thụ thể alpha-2.\nỞ bệnh nhân u tủy thượng thận, nên điều trị với thuốc chẹn thụ thể alpha trước khi bắt đầu điều trị với thuốc chẹn thụ thể beta. Mặc dù carvedilol thể hiện tác động chẹn cả thụ thể alpha và beta, nhưng vì thiếu kinh nghiệm, không nên sử dụng ở những bệnh nhân trên. Do tác động dẫn truyền âm tính, không sử dụng carvedilol ở bệnh nhân block tim độ 1.\nThuốc chẹn thụ thể beta làm giảm nguy cơ loạn nhịp do quá trình gây mê nhưng nguy cơ hạ huyết áp có thể gia tăng. Cần thận trọng ở bệnh nhân sử dụng các thuốc gây tê hoặc gây mê. Tuy nhiên, các nghiên cứu gần đây cho thấy lợi ích vượt trội của thuốc chẹn thụ thể beta trong việc phòng ngừa sự trầm trọng hơn của bệnh tim quanh phẫu thuật và các biến chứng trên tim mạch.\nGiống như các thuốc chẹn thụ thể beta khác, không nên ngừng sử dụng đột ngột carvedilol, đặc biệt ở người mắc bệnh tim thiếu máu cục bộ. Nên ngừng thuốc dần trong vòng 2 tuần (ví dụ giảm 1/2 liều dùng hàng ngày mỗi 3 ngày). Nếu cần thiết, có thể bắt đầu phương pháp điều trị thay thế khác để phòng ngừa tình trạng đau thắt ngực trầm trọng hơn.\nKhả năng lái xe và vận hành máy móc\nThuốc có ảnh hưởng mức độ thấp đến khả năng lái xe và vận hành máy móc. Một số bệnh nhân có thể bị giảm tỉnh táo trong giai đoạn đầu dùng thuốc và giai đoạn điều chỉnh liều.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ về việc sử dụng carvedilol trong thai kỳ, nghiên cứu trên động vật cho thấy thuốc gây độc tính sinh sản. Nghiên cứu trên chuột cống và thỏ cho thấy liều gấp 25 lần (trên thỏ) và 50 lần liều tối đa ở người (trên chuột cống) ảnh hưởng tới khả năng thụ thai và cân nặng thai. Ở chuột nhắt liều gấp 10 lần và thỏ liều gấp 5 lần không quan sát thấy ảnh hưởng. Không có nghiên cứu đầy đủ và được kiểm soát tốt. Thuốc chỉ được sử dụng trên phụ nữ mang thai khi lợi ích vượt trội nguy cơ.\nThời kỳ cho con bú\nCarvedilol có độ hòa tan trong lipid cao và dựa theo các kết quả nghiên cứu trên động vật, carvedilol và các chất chuyển hóa có thể phân bố vào sữa mẹ. Vì vậy, người mẹ cho con bú không nên sử dụng carvedilol. Ngừng thuốc hoặc ngừng cho con bú tùy vào mức độ cần thiết của thuốc đối với người mẹ.\nTương tác thuốc\nThuốc chống loạn nhịp: Các báo cáo ca riêng biệt về rối loạn khả năng dẫn truyền (hiếm khi suy giảm huyết động) đã được báo cáo khi sử dụng đồng thời carvedilol và diltiazem, verapamil và/hoặc amiodaron. Giống các thuốc chẹn thụ thể beta khác, nên theo dõi cẩn thận điện tâm đồ và huyết áp khi sử dụng đồng thời với thuốc chẹn calci như verapamil và diltiazem do nguy cơ rối loạn dẫn truyền nhĩ thất và suy tim.\nCần theo dõi cẩn thận khi sử dụng đồng thời carvedilol, amiodaron hoặc các thuốc chống loạn nhịp nhóm I. Tim chậm, ngừng tim, rối loạn nhịp thất đã được báo cáo ngay sau khi sử dụng thuốc chẹn thụ thể beta ở bệnh nhân sử dụng amiodaron. Nguy cơ suy tim tăng khi sử dụng đồng thời với thuốc chống loạn nhịp nhóm Ia, Ic tiêm tĩnh mạch.\nReserpin, guanethidin, methyldopa, guafacin và thuốc ức chế monoamin oxidase (trừ thuốc ức chế MAO - B): Có thể gây giảm nhịp tim.\nDihydropirydin: Đã có báo cáo suy tim và hạ huyết áp nghiêm trọng khi sử dụng đồng thời dihydropyridin và carvedilol.\nNitrat: Làm tăng tác động hạ huyết áp.\nGlycosid tim: Làm tăng nồng độ ở trạng thái ổn định của digoxin khoảng 16% và của digitoxin khoảng 13% ở bệnh nhân tăng huyết áp sử dụng đồng thời carvedilol và các thuốc trên. Theo dõi digoxin huyết tương khi khởi đầu, điều chỉnh liều hoặc ngừng sử dụng carvedilol.\nCác thuốc điều trị tăng huyết áp khác: Carvedilol làm tăng hiệu quả của các thuốc điều trị tăng huyết áp khác (như thuốc đối kháng thụ thể alpha - 1) và các thuốc có thể gây hạ huyết áp như barbiturat, phenothiazin, thuốc chống trầm cảm ba vòng, thuốc giãn mạch, rượu.\nCyclosporin: Tăng nhẹ nồng độ cyclosporin khi sử dụng đồng thời với carvedilol. Do kinh nghiệm khác nhau trong việc điều chỉnh liều cyclosporin, cần theo dõi cẩn thận nồng độ cyclosporin sau khi khởi đầu điều trị với carvedilol.\nThuốc điều trị đái tháo đường đường uống, kể cả insulin: Có thể làm tăng hiệu quả hạ đường huyết của các thuốc trên. Carvedilol che giấu các dấu hiệu hạ đường huyết. Cần theo dõi thường xuyên đường huyết ở bệnh nhân đái tháo đường.\nClonidin: Khi ngừng sử dụng carvedilol và clonidin, cần ngừng carvedilol vài ngày trước khi ngừng clonidin.\nThuốc gây tê khí dung: Có tác động hiệp lực, tăng tác động co thắt cơ tim âm tính và hạ huyết áp.\nThuốc kháng viêm không steroid, estrogen và corticosteroid: Làm giảm tác dụng điều trị tăng huyết áp của carvedilol do tác dụng giữ muối và nước.\nThuốc ức chế hoặc cảm ứng enzym cytochrom P450: Bệnh nhân sử dụng đồng thời thuốc cảm ứng (rifampicin, barbiturat) hoặc ức chế (cimetidin, ketoconazol, fluoxetin, haloperidol, verapamil, erythromycin) enzym cytochrom P450 cần được theo dõi cẩn thận trong suốt quá trình điều trị với carvedilol vì nồng độ carvedilol huyết thanh có thể bị thay đổi bởi các thuốc trên. Rifampicin giảm khoảng 70% nồng độ carvedilol huyết tương, cimetidin tăng giá trị AUC khoảng 30% nhưng không làm thay đổi Cmax.\nThuốc kích thích thần kinh giao cảm có tác động tương tự alpha và beta: Nguy cơ tăng huyết áp và tim chậm quá mức.\nErgotamin: Tăng co mạch.\nThuốc chẹn thần kinh cơ: Tăng nguy cơ chẹn thần kinh cơ.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C. Tránh ánh sáng."
}