{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Carvestad 12.5 Stella điều trị tăng huyết áp, suy tim, đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCarvedilol\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Carvestad 12.5 được sản xuất bởi Công ty TNHH LD Stada Việt Nam, có thành phần chính là Carvedilol. Thuốc được chỉ định để điều trị một số tình trạng bệnh lý như tăng huyết áp, suy tim sung huyết, đau thắt ngực, rối loạn chức năng hoạt động của tâm thất trái sau nhồi máu cơ tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Carvestad\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarvedilol\n12.5mg",
    "usage": "Công dụng của Thuốc Carvestad\nChỉ định\nThuốc Carvestad 12.5 Stella được chỉ định dùng trong các trường hợp sau:\nCao huyết áp.\nĐau thắt ngực.\nSuy tim.\nGiảm tỷ lệ tử vong ở bệnh nhân bị nhịp thất trái sau cơn nhồi máu cơ tim.\nDược lực học\nCarvedilol là chất ức chế không chọn lọc thụ thể β và chọn lọc trên thụ thể α. Hoạt tính sinh học chủ yếu của carvedilol là ức chế cạnh tranh thụ thể β trên cơ tim (thụ thể β1), cuống phổi và cơ trơn mạch máu (thụ thể β2) và kém hơn thụ thể α, trên cơ trơn mạch máu.\nCarvedilol không có hoạt tính cường giao cảm nội tại (chủ vận β1) và chỉ có hoạt tính ổn định màng yếu (gây tê tại chỗ).\nTác động giãn mạch do giảm kháng trở biên toàn phần thông qua trung gian ức chế thụ thể α, của carvedilol và giảm trương lực hệ giao cảm đóng vai trò chính trong tác dụng hạ huyết áp của thuốc.\nCarvedilol làm giảm kháng trở mạch máu ngoại biên và huyết áp nhà vào tác dụng gây giãn mạch, thuốc có tác dụng làm giãn cả động mạch và tĩnh mạch.\nDược động học\nCarvedilol hấp thụ tốt qua đường tiêu hóa nhưng là chất chuyển hóa qua gan lần đầu, sinh khả dụng tuyệt đối khoảng 25%. Nồng độ đỉnh trong huyết tương đạt được từ 1 đến 2 giờ sau khi uống. Thuốc có tính tan trong lipid cao. Hơn 98% Carvedilol gắn kết với protein huyết tương. Thuốc chuyển hóa mạnh qua gan, chủ yếu bởi cytochrom P450, isoenzym CYP206, CYP2C9 và các chất chuyển hóa được đào thải chủ yếu qua mật. Thời gian bán thải khoảng 6 đến 10 giờ. Carvedill tích lũy trong sữa động vật.",
    "dosage": "Cách dùng Thuốc Carvestad\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nCarvedilol 12.5 được dùng đường uống. Liều dùng của carvedilol phải phù hợp từng bệnh nhân và điều chỉnh liều theo đáp ứng huyết áp và sự dung nạp của từng bệnh nhân.\nTăng huyết áp:\nLiều khởi đầu 12.5 mg x 1 lần/ngày, tăng lên 25 mg x 1 lần/ngày sau 2 ngày. Hoặc liều khởi đầu 6.25 mg x 2 lần/ngày, tăng lên 12.5 mg x 2 lần/ngày sau 1 – 2 tuần. Nếu cần thiết, có thể tăng liều lên 12.5 mg x 1 lần/ngày sau ít nhất 2 tuần hoặc chia thành nhiều liều. Liều 12.5 mg x 1 lần/ngày có thể thích hợp cho bệnh nhân lớn tuổi.\nĐau thắt ngực:\nLiều khởi đầu 12.5 mg x 2 lần/ngày, sau 2 ngày tăng đến 25 mg x 2 lần/ngày.\nSuy tim:\nLiều khởi đầu 3.125 mg x 2 lần/ngày, dùng chung với thức ăn để làm giảm nguy cơ hạ huyết áp. Nếu dung nạp, liều nên được tăng gấp đôi sau 2 tuần (6.25 mg x 2 lần/ngày) và sau đó tăng dần dần, với khoảng cách không ít hơn 2 tuần, đến liều tối đa dung nạp được, liều này không được quá 25 mg x 2 lần/ngày (suy tim nặng hoặc < 85 kg) hoặc 50 mg x 2 lần/ngày đối với bệnh nhân suy tim nhẹ và cân nặng trên 85kg.\nLoạn nhịp thất trái sau cơn nhồi máu cơ tim:\nLiều khởi đầu 6.25 mg x 2 lần/ngày, tăng liều sau 3 – 10 ngày, nếu dung nạp được, tăng đến 12.5 mg x 2 lần/ngày và sau đó tăng đến liều mục tiêu 25 mg x 2 lần/ngày. Liều khởi đầu thấp hơn có thể dùng cho bệnh nhân có triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nQuá liều có thể gây ra hạ huyết áp nặng, tim chậm, suy tim, sốc tim và ngưng tim. Các vấn đề về hô hấp, co thắt phế quản, nôn, mất tự chủ và co giật toàn thân có thể xảy ra.\nĐiều trị:\nBệnh nhân cần được đặt ở tư thế nằm ngửa, theo dõi và điều trị trong những điều kiện chăm sóc đặc biệt. Rửa dạ dày hoặc biện pháp gây nôn dược lý có thể dùng ngay sau khi nuốt phải. Những chất sau đây có thể được dùng:\nTim chậm quá mức: Atropin, 2 mg tiêm tĩnh mạch.\nHỗ trợ chức năng tim mạch: Glucagon, 5-10 mg tiêm tĩnh mạch nhanh trong 30 giây, tiếp theo truyền tĩnh mạch liên tục với tốc độ 5 mg/giờ; chất có tác dụng cường giao cảm (dobutamine, isoprenaline, adrenaline) được dùng với liều tùy theo thể trạng và hiệu quả.\nNếu sự giãn mạch ngoại biên chiếm ưu thế, có thể dùng adrenaline hoặc noradrenaline kèm theo việc theo dõi liên tục tình trạng tuần hoàn. Trong trường hợp nhịp tim đề kháng với trị liệu, bộ điều hòa nhịp tim có thể được sử dụng.\nĐối với triệu chứng co thắt phế quản thì dùng các thuốc giống giao cảm beta (dạng phun sương hoặc tiêm tĩnh mạch) hoặc aminophylline tiêm tĩnh mạch. Trong trường hợp co giật, khuyến cáo nên tim mạch chậm, diazepam hoặc clonazepam.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nHầu hết các phản ứng phụ thường nhẹ. Những phản ứng phụ thường gặp và nghiêm trọng nhất có liên quan tới hoạt tính ức chế thụ thể β. Nặng nhất trong số đó là suy tim, ngưng tim, co thắt phế quản. Những tác dụng phụ gây khó chịu bao gồm một mỏi và tê lạnh đầu chi.\nTác dụng trên tim mạch bao gồm chậm nhịp và hạ huyết áp, suy tim hoặc ngưng tim có thể xuất hiện sớm ở những bệnh nhân có rối loạn tim mạch. Giảm tuần hoàn ngoại biên có thể dẫn đến tê lạnh đầu chi và có thể làm trầm trọng thêm bệnh mạch ngoại biên như hội chứng Raynaud.\nTác dụng trên hệ thần kinh trung ương bao gồm nhức đầu, trầm cầm, chóng mặt, ảo giác, lú lẫn, rồi loạn giấc ngũ, ác mộng.\nMệt mỏi là tác dụng phụ trường gặp của các thuốc ức chế thụ thể β.\nTác dụng phụ trên hệ tiêu hóa như buồn nôn và nôn, tiêu chảy, táo bón và vọp bẻ cơ bụng.\nHạ đường huyết, tăng đường huyết, thay đổi nồng độ triglycerid và cholesterol trong máu.\nPhát ban da, ngứa, nặng thêm bệnh vảy nến, rụng tóc có hồi phục.\nGiảm tại nước mắt, giảm thị lực và loét.\nCarvedilol chuyển hóa mạnh qua gan và không nên dùng cho bệnh nhân suy gan. Suy thận cấp và những bất thường được thấy ở những bệnh nhân suy tim do bệnh mạch toàn thể và/ hoặc suy thận.\nNgừa và tăng nồng độ transaminase huyết tương xảy ra ở những người dùng carved lời trong 6 tháng.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Carvestad 12.5 Stella chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần hoạt chất hoặc bất kỳ thành phần nào của thuốc.\nHen phế quản hay bệnh liên quan tới co thắt phế quản.\nBlock nhĩ thất độ II hoặc độ III.\nHội chứng nút xoang bệnh lý hoặc chậm nhịp tim trầm trọng (trừ khi dùng máy điều hòa nhịp tim thường xuyên).\nSốc tim.\nSuy tim sung huyết mất bù cần sử dụng liệu pháp tiêm tĩnh mạch thuốc hướng cơ.\nSuy gan.\nThận trọng khi sử dụng\nNhìn chung việc sử dụng thuốc ức chế thụ thể beta không nên trì hoãn cho đến khi bệnh nhân trở nên đề kháng với thuốc khác.\nTheo dõi cẩn thận huyết áp trong suốt thời gian điều trị ban đầu hay điều chỉnh tăng liều carvedilol tiếp theo. Nên tránh sự giảm huyết áp nhiều hay đột quỵ.\nNgưng đột ngột carvedilol có thể làm nặng thêm triệu chứng đau thắt ngực và/hoặc nhồi máu cơ tim sớm và loạn nhịp thất ở bệnh nhân bị bệnh mạch vành hoặc có thể làm xuất hiện sớm cơn bão tuyến giáp ở những bệnh nhân bị ngộ độc tuyến giáp. Nhưng bệnh nhân dùng carvedilol (đặc biệt những bệnh nhân thiếu máu tim cục bộ) nên được cảnh báo không ngưng đột ngột hay ngưng hẳn mà không hỏi ý kiến bác sĩ.\nThận:\nCần theo dõi chức năng thận ở những bệnh nhân suy tim sưng huyết với huyết áp thấp (huyết áp tâm thu thấp hơn 100 mmHg), bệnh tim thiếu máu cục bộ và bệnh mạch toàn thể, và/hoặc bị suy thận trong quá trình điều trị carvedilol, đặc biệt trong giai đoạn điều trị ban đầu. Nếu phát hiện suy giảm chức năng thận, cần giảm liều carvedilol hoặc ngang sử dụng thuốc.\nHô hấp:\nCarvedilol chỉ nên sử dụng cho bệnh nhân bị co thắt phế quản khi bệnh nhân không đáp ứng hoặc không dung nạp với các thuốc cao huyết áp khác, và khi sử dụng trên những bệnh nhân này cần thận trọng và dùng liều thấp nhất có tác dụng lâm sàng để hạn chế tối đa sự ức chế thụ thể beta nội sinh và ngoại sinh của thuốc.\nHệ nội tiết:\nDo hoạt tính ức chế thụ thể beta che lấp một số dấu hiệu hạ đường huyết, ở những bệnh nhân bị suy tim sung huyết và đái tháo đường, nên theo dõi đường huyết khi khởi đầu điều trị với carvedilol hoặc ngưng hay điều chỉnh liều, vì carvedilol có thể làm xấu đi tình trạng tăng đường huyết.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCũng như các thuốc làm thay đổi huyết áp khác, bệnh nhân dùng carvedilol cần thận trọng không nên lái xe hoặc vận hành máy móc nếu cảm thấy chóng mặt hoặc những triệu chứng liên quan. Đặc biệt khi bắt đầu hoặc thay đổi cách điều trị và dùng chung với rượu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa có nghiên cứu cụ thể trên phụ nữ có thai. Carvedilol chỉ được dùng cho phụ nữ có thai sau khi đã cân nhắc kỹ lợi ích và nguy cơ với bào thai.\nPhụ nữ cho con bú\nChưa biết thuốc có bài tiết qua sữa mẹ hay không.\nTương tác thuốc\nCác chất chất ức chế catecholamine (reserpin và chất ức chế men monoamine oxidase):\nNhững bệnh nhân dùng đồng thời thuốc có đặc tính ức chế thụ thể β và một thuốc ức chế catecholamine cần được theo dõi kỹ các dấu hiệu hạ huyết áp và/hoặc nhịp tim chậm trầm trọng.\nClonidin:\nDùng chung clonidin với thuốc ức chế thụ thể β có khả năng làm giảm huyết áp và chậm nhịp tim. Khi muốn ngưng sử dụng đồng thời thuốc chọn β và clonidin, nên ngưng thuốc ức chế thụ thể beta trước. Clonidin có thể ngưng một vài ngày sau bằng cách giảm liều từ từ.\nDigoxin:\nNồng độ digoxin tăng khoảng 15% khi sử dụng đồng thời digoxin và carvedilol. Cả digoxin và carvedilol đều làm chậm dẫn truyền nhĩ thất. Do đó, cần tăng cường theo dõi nồng độ digoxin khi bắt đầu điều trị hiệu chỉnh liều hoặc ngưng sử dụng carvedilol.\nReserpin:\nmax\nRifampin(600 mg mỗi ngày trong 12 ngày) làm giảm AUC và C\nCimetidine:\nmax\nCimetidin (1g/ngày) làm tăng AUC của carvedilol khoảng 30% mà không làm thay đổi C\nCác thuốc ức chế kênh calci:\nNếu uống carvedilol với các thuốc nhóm ức chế kênh calci như dạng của verapamil hoặc diltiazem, bệnh nhân cần được theo dõi ECG và huyết áp.\nInsulin hoặc các thuốc hạ đường huyết dùng bằng đường uống:\nVì mang tính chất ức chế thụ thể (beta), carvedilol có thể làm tăng tác dụng hạ đường huyết của insulin và các thuốc hạ đường huyết dùng bằng đường uống. Vì vậy, đối với những bệnh nhân đang dùng insulin hay các thuốc hạ đường huyết dùng bằng đường uống, cần phải theo dõi thường xuyên glucose huyết.\nThức ăn:\nThức ăn tác dụng ít lên sinh khả dụng đường uống của carvedilol nhưng có thể làm giảm tốc độ hấp thu, dẫn đến làm giảm và kéo dài sự đạt nồng độ đỉnh trong huyết tương. Do đó, để giảm nguy cơ hạ huyết áp thế đứng, nên dùng carvediol chung với thức ăn.",
    "preservation": "Bảo quản\nTrong bao bì kín, để nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}