{
    "describe": "Thương hiệu:\nUnited\nThuốc Carvedol 6.25 United điều trị tăng huyết áp, bệnh mạch vành (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCarvedilol\nNhà sản xuất\nCÔNG TY CỔ PHẦN KOREA UNITED PHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Carvedol 6,25 là sản phẩm của Công ty Cổ phần Korea United Pharm. Int'l dạng viên nén chứa hoạt chất Carvedilol. Đây là thuốc được dùng để điều trị tăng huyết áp, bệnh mạch vành, suy tim mạn, suy thất trái sau nhồi máu cơ tim cấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Carvedol 6.25\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarvedilol\n6.25mg",
    "usage": "Công dụng của Thuốc Carvedol 6.25\nChỉ định\nThuốc Carvedol 6,25 chỉ định điều trị trong các trường hợp sau:\nTăng huyết áp\nCarvedilol được chỉ định trong điều trị tăng huyết áp nguyên phát. Thuốc có thể được dùng đơn độc hoặc kết hợp với các thuốc hạ huyết áp khác (ví dụ các thuốc chẹn kênh calci, thuốc lợi tiểu).\nBệnh mạch vành\nCarvedilol có hiệu quả lâm sàng trong điều trị bệnh mạch vành. Những dữ liệu sơ bộ đã cho thấy rằng thuốc có hiệu quả và an toàn khi dùng cho những bệnh nhân bị đau thắt ngực không ổn định và thiếu máu cục bộ cơ tim không biểu hiện triệu chứng.\nSuy tim mạn\nTrừ khi có chống chỉ định, carvedilol được chỉ định dùng kết hợp với liệu pháp điều trị chuẩn (bao gồm thuốc ức chế men chuyển và thuốc lợi tiểu, có hoặc không kèm theo digitalis) để điều trị tất cả những bệnh nhân bị suy tim mạn ổn định, có triệu chứng, mức độ từ nhẹ, trung bình đến nặng, do hoặc không do bệnh nguyên thiếu máu cục bộ.\nSuy thất trái sau nhồi máu cơ tim cấp\nSau khi bị nhồi máu cơ tim có biến chứng suy thất trái [phân số tống máu thất trái (LVEF) ≤ 40% hoặc chỉ số co bóp thành tâm thất ≤ 1,3], cần phải điều trị dài ngày cho bệnh nhân sau nhồi máu cơ tim bằng carvedilol kết hợp với thuốc ức chế men chuyển và những liệu pháp điều trị khác.\nDược lực học\nNhóm dược lý: Thuốc chẹn alpha và beta.\nMã ATC: C07AG02.\nCarvedilol là thuốc giãn mạch chẹn beta không chọn lọc, làm giảm sức cản mạch máu ngoại vi bằng cách phong tỏa chọn lọc thụ thể alpha1 và ức chế hệ thống renin-angiotensin thông qua tác dụng chẹn beta không chọn lọc. Hoạt tính renin trong huyết tương giảm và đôi khi gây ứ dịch.\nCarvedilol không có hoạt tính giao cảm nội tại (ISA). Giống như propranolol, carvedilol có đặc tính ổn định màng.\nCarvedilol là một hỗn hợp racemic của hai đồng phân lập thể. Cả hai dạng đồng phân được tìm thấy đều có hoạt tính chẹn alpha-adrenergic trong mô hình động vật. Carvedilol ức chế không chọn lọc thụ thể beta\nCác đặc tính chống oxy hóa của carvedilol và các chất chuyển hóa của nó đã được chứng minh trong các nghiên cứu in vitro và in vivo trên động vật và in vitro trên một số loại tế bào người.\nỞ bệnh nhân tăng huyết áp, tác dụng hạ huyết áp của carvedilol không liên quan đến sự tăng tổng sức cản mạch ngoại biên của các thuốc chẹn beta đơn thuần. Nhịp tim giảm nhẹ khi dùng thuốc.\nThể tích nhát bóp không thay đổi. Dòng máu qua thận, chức năng thận và lưu lượng máu ngoại vi không bị thay đổi, do đó, rất hiếm gặp triệu chứng lạnh chi là tác dụng không mong muốn thường thấy ở những thuốc chẹn beta. Ở bệnh nhân tăng huyết áp, carvedilol làm tăng nồng độ norepinephrin huyết tương.\nTrong điều trị dài hạn ở bệnh nhân đau thắt ngực, carvedilol đã cho thấy là có tác dụng chống thiếu máu cục bộ và giảm đau thắt ngực. Các nghiên cứu huyết động học cho thấy carvedilol làm giảm tiền tải và hậu tải của tâm thất. Ở bệnh nhân rối loạn chức năng thất trái hoặc suy tim sung huyết, carvedilol có tác động tích cực đến huyết động học, phân suất tống máu và thể tích thất trái.\nCarvedilol không tác động tiêu cực đến lipid huyết thanh và chất điện giải. Tỷ lệ HDL (lipoprotein mật độ cao) và LDL (lipoprotein mật độ thấp) vẫn bình thường.\nDược động học\nHấp thu\nSau khi uống, carvedilol được hấp thu nhanh chóng. Ở người khỏe mạnh, nồng độ đỉnh trong huyết tương đạt được khoảng 1 giờ sau khi uống. Sinh khả dụng tuyệt đối của carvedilol khoảng 25%. Có mối quan hệ tuyến tính giữa liều dùng và nồng độ carvedilol trong huyết tương. Dùng thuốc cùng với thức ăn không làm ảnh hưởng đến sinh khả dụng hay nồng độ đỉnh trong huyết tương, mặc dù thời gian cần thiết để đạt đến nồng độ đỉnh trong huyết tương bị kéo dài.\nPhân bố\nCarvedilol là một hợp chất ưa chất béo cao. Carvedilol liên kết với protein huyết tương khoảng 98 đến 99%. Thể tích phân bố khoảng 2 l/kg và tăng ở những bệnh nhân xơ gan.\nChuyển hóa\nỞ người và động vật được nghiên cứu, carvedilol được chuyển hóa rộng rãi thành các chất chuyển hóa khác nhau mà phần lớn được đào thải ở mật. Hiệu suất của bước chuyển hóa đầu tiên sau khi uống là 60 - 75%. Ở động vật, đã thấy hiện tượng tuần hoàn gan ruột của hoạt chất gốc.\nCarvedilol được chuyển hóa chủ yếu ở gan, một trong những con đường chuyển hóa chủ yếu là liên hợp glucuronid. Phản ứng khử methyl và hydroxyl hóa tại vòng phenol tạo ra ba chất chuyển hóa có hoạt tính chẹn thụ thể beta-adrenegic.\nTheo các nghiên cứu tiền lâm sàng, chất chuyển hóa 4-hydroxyphenol có hoạt động chẹn thụ thể beta mạnh hơn gấp 13 lần so với carvedilol. Ba chất chuyển hóa có hoạt tính có tác dụng giãn mạch yếu hơn so với carvedilol. Ở người, nồng độ của ba chất chuyển hóa có hoạt tính thấp hơn nồng độ của hoạt chất gốc khoảng 10 lần. Hai chất chuyển hóa hydroxy-carbazol của carvedilol có tác dụng chống oxy hóa rất mạnh, gấp 30 - 80 lần so với carvedilol.\nThải trừ\nThời gian bán thải trung bình của carvedilol khoảng 6 giờ. Độ thanh thải huyết tương khoảng 500 - 700 ml/phút. Carvedilol được bài tiết chủ yếu qua mật và thải trừ chủ yếu qua phân. Một phần nhỏ được thải trừ qua thận dưới dạng các chất chuyển hóa khác nhau.\nDược động học ở một số đối tượng lâm sàng đặc biệt\nBệnh nhân suy thận\nỞ một số bệnh nhân tăng huyết áp kèm theo suy thận mức độ trung bình đến nặng (độ thanh thải creatinin < 30 ml/phút), nồng độ carvedilol huyết tương tăng khoảng 40 - 50% so với bệnh nhân có chức năng thận bình thường. Nồng độ đỉnh trong huyết tương ở bệnh nhân suy thận cũng tăng trung bình 10 - 20%. Tuy nhiên, có một sự dao động lớn giữa các cá thể. Vì carvedilol chủ yếu được thải trừ qua phân, không có sự tích lũy thuốc đáng kể ở bệnh nhân suy thận.\nỞ những bệnh nhân suy thận mức độ trung bình đến nặng, không cần phải điều chỉnh liều carvedilol.\nBệnh nhân suy gan\nỞ những bệnh nhân xơ gan, sinh khả dụng toàn thân của carvedilol tăng khoảng 80% do giảm quá trình chuyển hóa lần đầu. Do đó, chống chỉ định dùng carvedilol cho những bệnh nhân có các biểu hiện lâm sàng của rối loạn chức năng gan.\nNgười cao tuổi\nTuổi tác có tác động đáng kể lên các thông số dược động học của carvedilol ở những bệnh nhân tăng huyết áp. Một nghiên cứu ở những người già tăng huyết áp cho thấy không có sự khác biệt về các phản ứng bất lợi giữa hai nhóm người già và trẻ. Một nghiên cứu khác liên quan đến bệnh nhân cao tuổi bị bệnh động mạch vành cho thấy không có sự khác biệt về các phản ứng bất lợi được báo cáo so với những phản ứng bất lợi được báo cáo ở nhóm bệnh nhân trẻ tuổi.\nTrẻ em\nDữ liệu dược động học ở trẻ em dưới 18 tuổi còn hạn chế.\nBệnh nhân đái tháo đường\nỞ bệnh nhân tăng huyết áp có kèm đái tháo đường tuýp 2, không thấy có ảnh hưởng của carvedilol lên nồng độ đường huyết (khi đói và sau khi ăn) và glycosylated haemoglobin A1, không cần phải thay đổi liều thuốc hạ đường huyết trên các đối tượng này.\nỞ bệnh nhân đái tháo đường tuýp 2, carvedilol không có ảnh hưởng đáng kể đến khả năng dung nạp glucose. Ở những bệnh nhân tăng huyết áp không bị đái tháo đường có thay đổi độ nhạy insulin (hội chứng X), carvedilol làm tăng độ nhạy của insulin. Kết quả tương tự cũng được quan sát thấy ở bệnh nhân tăng huyết áp kèm đái tháo đường tuýp 2.\nSuy tim\nTrong một nghiên cứu ở 24 bệnh nhân suy tim, độ thanh thải của R- và S- carvedilol thấp hơn đáng kể so với ở những người tình nguyện khỏe mạnh. Các kết quả này cho thấy dược động học của R- và S- carvedilol thay đổi đáng kể do suy tim.",
    "dosage": "Cách dùng Thuốc Carvedol 6.25\nCách dùng\nThuốc Carvedol 6,25 dùng đường uống, phải được nuốt với đủ nước.\nThời gian điều trị: Điều trị bằng carvedilol là một liệu pháp điều trị dài ngày. Cũng như tất cả các thuốc chẹn β, không nên dừng điều trị một cách đột ngột mà nên giảm liều từ từ hàng tuần. Điều này đặc biệt quan trọng trong trường hợp bệnh nhân có kèm bệnh mạch vành.\nLiều dùng\nTăng huyết áp\nLiều khởi đầu được khuyên dùng là 12,5 mg, ngày một lần, trong hai ngày đầu. Sau đó, liều khuyên dùng là 25 mg, một lần mỗi ngày. Nếu cần thiết, cách khoảng ít nhất là hai tuần sau đó, có thể tăng liều lên đến liều tối đa hàng ngày được khuyên dùng là 50 mg, dùng một lần hoặc hai lần mỗi ngày.\nBệnh mạch vành\nLiều khởi đầu được khuyên dùng là 12,5 mg, hai lần mỗi ngày, trong hai ngày đầu. Sau đó liều khuyên dùng là 25 mg, hai lần mỗi ngày. Nếu cần thiết, cách khoảng ít nhất là hai tuần sau đó, có thể tăng liều lên đến liều tối đa hàng ngày được khuyên dùng là 100 mg, chia ra hai lần mỗi ngày.\nSuy tim mạn\nBác sĩ phải định liều phù hợp cho từng bệnh nhân và phải theo dõi kỹ liều dùng trong suốt quá trình dò liều.\nVới những bệnh nhân đang được điều trị với digitalis, thuốc lợi tiểu và các thuốc ức chế men chuyển, liều của các loại thuốc này cần được ổn định trước khi bắt đầu điều trị với carvedilol.\nLiều khởi đầu được khuyên dùng là 3,125 mg, hai lần mỗi ngày, trong hai tuần. Nếu liều này được dung nạp, cách khoảng ít nhất là hai tuần sau đó, có thể tăng liều lên tới 6,25 mg, 12,5 mg và 25 mg, dùng hai lần mỗi ngày. Liều có thể tăng đến mức cao nhất mà bệnh nhân có thể dung nạp được. Liều tối đa được khuyên dùng là 25 mg, hai lần mỗi ngày cho tất cả bệnh nhân bị suy tim mạn nặng và cho các bệnh nhân suy tim mạn mức độ từ nhẹ đến trung bình có cân nặng dưới 85 kg. Với những bệnh nhân bị suy tim mạn mức độ nhẹ hoặc trung bình có cân nặng trên 85 kg, liều tối đa được khuyên dùng là 50 mg, hai lần mỗi ngày.\nTrước mỗi lần tăng liều, bác sĩ cần đánh giá các triệu chứng giãn mạch hoặc tình trạng suy tim nặng hơn ở bệnh nhân. Tình trạng suy tim nặng hơn thoáng qua hoặc tình trạng giữ nước có thể được điều trị bằng cách tăng liều thuốc lợi tiểu. Đôi khi cần phải giảm liều carvedilol, và trong rất hiếm các trường hợp, phải tạm ngưng dùng carvedilol.\nNếu đã ngưng dùng carvedilol trong hơn một tuần, nên bắt đầu dùng lại ở mức liều thấp hơn (dùng hai lần mỗi ngày) và sau đó dò liều tăng dần cho phù hợp với liều được khuyên dùng ở trên. Nếu đã ngưng dùng carvedilol trong hơn hai tuần, nên bắt đầu dùng lại ở liều 3,125 mg cho phù hợp với liều được khuyên dùng ở trên.\nCác triệu chứng giãn mạch có thể được điều trị bước đầu bằng cách giảm liều thuốc lợi tiểu. Nếu triệu chứng vẫn còn tồn tại, có thể giảm liều các thuốc ức chế men chuyển (nếu có sử dụng), sau đó giảm liều carvedilol nếu thấy cần thiết. Trong những trường hợp này, không nên tăng liều carvedilol cho đến khi đã kiểm soát được tình trạng suy tim nặng hơn hoặc sự giãn mạch.\nSuy thất trái sau nhồi máu cơ tim cấp\nBác sĩ phải định liều phù hợp cho từng bệnh nhân và phải theo dõi kỹ liều dùng trong suốt quá trình dò liều.\nViệc điều trị có thể được bắt đầu cho bệnh nhân nội trú hoặc ngoại trú khi bệnh nhân có các chỉ số về huyết động lực học ổn định và tình trạng giữ nước trong cơ thể đã được hạn chế ở mức thấp nhất.\nTrước khi bắt đầu dùng carvedilol: Những bệnh nhân có các chỉ số về huyết động lực học ổn định nên được điều trị với thuốc ức chế men chuyển trong vòng tối thiểu là 48 giờ, với một liều hằng định trong suốt ít nhất 24 giờ đầu. Sau đó có thể bắt đầu dùng carvedilol vào khoảng thời gian từ ngày 3 đến ngày 21 sau khi bị nhồi máu cơ tim.\nLiều đầu tiên của carvedilol: Liều khởi đầu được khuyên dùng là 6,25 mg. Bệnh nhân phải được theo dõi sức khỏe chặt chẽ ít nhất là 3 giờ sau khi được dùng liều đầu tiên (xem mục thận trọng).\nNhững liều kế tiếp của carvedilol: Nếu bệnh nhân có dung nạp với liều đầu tiên (ví dụ nhịp tim > 50 nhịp/phút, huyết áp tâm thu > 80 mmHg và không có các dấu hiệu lâm sàng của hiện tượng bất dung nạp thuốc), nên tăng liều lên đến 6,25 mg, hai lần mỗi ngày, và duy trì trong 3 đến 10 ngày.\nTrong suốt thời gian này, nếu thấy bệnh nhân có các dấu hiệu của hiện tượng bất dung nạp thuốc, đặc biệt nếu thấy nhịp tim chậm <50 nhịp/phút, huyết áp tâm thu < 80 mmHg hoặc cơ thể bị giữ nước, liều dùng nên được giảm xuống còn 3,125 mg, hai lần mỗi ngày. Nếu liều này vẫn không được dung nạp, phải ngưng điều trị thuốc này cho bệnh nhân. Nếu liều này được dung nạp tốt, sau từ 3 đến 10 ngày, nên tăng liều lên lại 6,25 mg, hai lần mỗi ngày.\nCách dò những liều kế tiếp: Nếu liều 6,25 mg, hai lần mỗi ngày được dung nạp tốt, cách khoảng từ 3 đến 10 ngày, nên tăng liều lên đến 12,5 mg, hai lần mỗi ngày và sau đó, tăng lên 25 mg, hai lần mỗi ngày. Liều duy trì là liều tối đa mà bệnh nhân có thể dung nạp được. Cho dù bệnh nhân có cân nặng là bao nhiêu đi chăng nữa thì liều tối đa được khuyên dùng cho bệnh nhân cũng chỉ là 25 mg, hai lần mỗi ngày.\nCác hướng dẫn liều dùng đặc biệt\nSuy thận\nNhững dữ liệu về dược động học và các nghiên cứu lâm sàng đã công bố ở bệnh nhân với các mức độ suy thận khác nhau đã gợi ý rằng không cần phải thay đổi liều khuyên dùng của carvedilol cho những bệnh nhân bị suy thận mức độ từ trung bình đến nặng.\nSuy gan\nChống chỉ định dùng carvedilol cho những bệnh nhân có các biểu hiện lâm sàng của rối loạn chức năng gan (xem mục Chống chỉ định).\nNgười già\nKhông có bằng chứng hỗ trợ cho sự điều chỉnh liều ở đối tượng này.\nTrẻ em\nHiệu quả và tính an toàn của carvedilol ở trẻ em và trẻ vị thành niên (< 18 tuổi) chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu và triệu chứng\nTrong trường hợp quá liều, có thể gây hạ huyết áp nghiêm trọng, chậm nhịp tim, suy tim, sốc tim, ngừng tim. Cũng có thể xảy ra các vấn đề ở đường hô hấp, co thắt phế quản, nôn mửa, rối loạn nhận thức và cơn động kinh toàn thể.\nCách xử trí\nĐiều trị hỗ trợ tổng quát, theo dõi và điều trị các dấu hiệu sinh tồn. Nếu cần thiết, cần áp dụng các biện pháp trong điều kiện chăm sóc tích cực.\nSử dụng atropin nếu nhịp tim rất chậm, hỗ trợ chức năng tâm thất bằng glucagon tĩnh mạch hoặc dùng các thuốc cường giao cảm (dobutamin, isoprenalin). Nếu cần sử dụng tác nhân dẫn truyền tăng co thắt, nên cân nhắc sử dụng thuốc ức chế men phosphodiesterase (PDE). Trong trường hợp sự giãn mạch ngoại biên gây độc tính, nên dùng norfenephrin hoặc noradrenalin kèm theo việc theo dõi liên tục tình trạng tuần hoàn. Trong trường hợp chậm nhịp tim đề kháng với trị liệu, nên bắt đầu điều trị bằng máy tạo nhịp tim.\nĐối với co thắt phế quản, sử dụng thuốc cường giao cảm ß (dạng khí dung hoặc tiêm tĩnh mạch), hoặc tiêm truyền tĩnh mạch chậm aminophylin. Tiêm tĩnh mạch chậm diazepam hoặc clonazepam khi xảy ra động kinh.\nCarvedilol liên kết mạnh với protein huyết tương. Vì vậy, không thể loại trừ bằng phương pháp thẩm phân.\nTrong trường hợp quá liều nặng với triệu chứng sốc, cần duy trì điều trị hỗ trợ lâu dài cho đến khi tình trạng của bệnh nhân ổn định vì có thể kéo dài thời gian bán thải hoặc tái phân bố carvedilol vào các khoang sâu hơn của cơ thể.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\n(a) Tóm tắt hồ sơ an toàn\nTần suất của các tác dụng không mong muốn không phụ thuộc vào liều lượng, ngoại trừ trường hợp chóng mặt, thị lực bất thường và nhịp tim chậm.\n(b) Liệt kê các tác dụng không mong muốn\nNguy cơ của hầu hết các tác dụng không mong muốn liên quan đến carvedilol cũng tương tự nhau trên tất cả các chỉ định.\nCác trường hợp đặc biệt được mô tả trong mục (c).\nCác loại tần suất như sau:\nRất thường gặp (≥ 1/10); thường gặp (≥ 1/100 và < 1/10); ít gặp (≥ 1/1.000 và < 1/100), hiếm gặp (≥ 1/10.000 và < 1/1.000), rất hiếm gặp (< 1/10.000).\nNhiễm khuẩn và ký sinh trùng\nThường gặp: Viêm phế quản, viêm phổi, nhiễm khuẩn đường hô hấp trên, nhiễm khuẩn đường tiết niệu.\nRối loạn máu và hệ bạch huyết\nThường gặp: Thiếu máu.\nHiếm gặp: Giảm tiểu cầu.\nRất hiếm gặp: Giảm bạch cầu.\nRối loạn hệ thống miễn dịch\nRất hiếm gặp: Quá mẫn (phản ứng dị ứng).\nRối loạn chuyển hóa và dinh dưỡng\nThường gặp: Tăng cân, tăng cholesterol máu, khó kiểm soát đường huyết (tăng đường huyết, hạ đường huyết) ở những bệnh nhân mắc đái tháo đường từ trước.\nRối loạn tâm thần\nThường gặp: Trầm cảm, cảm giác suy sụp.\nÍt gặp: Rối loạn giấc ngủ, lú lẫn.\nRối loạn hệ thần kinh\nRất thường gặp: Chóng mặt, đau đầu.\nÍt gặp: Cảm giác muốn ngất xỉu, ngất xỉu, dị cảm.\nRối loạn mắt\nThường gặp: Suy giảm thị lực, giảm tiết nước mắt (khô mắt), kích ứng mắt.\nRối loạn tim\nRất thường gặp: Suy tim.\nThường gặp: Nhịp tim chậm, phù nề, tăng thể tích máu, ứ dịch.\nÍt gặp: Nghẽn nhĩ thất, đau thắt ngực.\nRối loạn mạch máu\nRất thường gặp: Hạ huyết áp.\nThường gặp: Hạ huyết áp thế đứng, rối loạn tuần hoàn ngoại vi (lạnh chi, bệnh mạch máu ngoại vi, đợt cấp của chứng đau cách hồi và hội chứng Raynaud).\nRối loạn hô hấp, ngực và trung thất\nThường gặp: Khó thở, phù phổi, cơn hen ở bệnh nhân có cơ địa hen.\nHiếm gặp: Nghẹt mũi.\nRối loạn tiêu hóa\nThường gặp: Buồn nôn, tiêu chảy, nôn, khó tiêu, đau bụng.\nHiếm gặp: Khô miệng.\nRối loạn gan mật\nRất hiếm gặp: Tăng nồng độ alanin-aminotransferase (ALT), aspartate-aminotransferase (AST) và gamma-glutamyltransferase (GGT).\nRối loạn da và các mô dưới da\nÍt gặp: Phản ứng trên da (như ban dị ứng, viêm da, nổi mày đay, ngứa, vảy nến và bệnh liken phẳng như tổn thương da và tăng tiết mồ hôi), rụng tóc.\nRất hiếm gặp: Phản ứng bất lợi trên da nghiêm trọng (ví dụ: Hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử thượng bì nhiễm độc).\nRối loạn cơ xương và mô liên kết\nThường gặp: Đau ở đầu các chi.\nRối loạn thận và đường tiết niệu\nThường gặp: Suy thận và bất thường chức năng thận ở bệnh nhân có bệnh mạch máu lan tỏa và/ hoặc suy giảm chức năng thận, rối loạn tiểu tiện.\nRất hiếm: Tiểu tiện không tự chủ ở nữ giới.\nRối loạn hệ thống sinh sản và ngực\nÍt gặp: Rối loạn cương dương.\nRối loạn chung và tình trạng tại vị trí sử dụng\nRất thường gặp: Suy nhược (mệt mỏi).\nThường gặp: Đau.\n(c) Mô tả các phản ứng bất lợi được lựa chọn\nChóng mặt, ngất, đau đầu và suy nhược thường nhẹ và có khả năng thường xảy ra hơn vào lúc bắt đầu điều trị.\nỞ những bệnh nhân bị suy tim sung huyết, suy tim trở nặng và ứ dịch có thể xảy ra trong quá trình tăng liều carvedilol.\nSuy tim là một phản ứng không mong muốn thường gặp được báo cáo ở cả hai nhóm bệnh nhân điều trị bằng giả dược hay nhóm bệnh nhân điều trị bằng carvedilol (tương ứng lần lượt là 14,5% và 15,4%) ở bệnh nhân rối loạn chức năng thất trái sau nhồi máu cơ tim cấp.\nSự suy giảm chức năng thận có hồi phục đã được quan sát thấy khi điều trị bằng carvedilol ở bệnh nhân suy tim mãn tính có kèm huyết áp thấp, bệnh tim thiếu máu cục bộ và bệnh mạch máu lan tỏa và/ hoặc suy thận tiềm ẩn.\nNhư cùng nhóm, thuốc chẹn thụ thể beta-adrenergic có thể làm bệnh tiểu đường tiềm ẩn biểu hiện rõ ràng hơn, triệu chứng của bệnh tiểu đường sẽ trở nên trầm trọng hơn, và ức chế quá trình điều hòa ngược glucose huyết.\nCarvedilol có thể gây ra tiểu tiện không tự chủ ở nữ giới và tác dụng không mong muốn này có thể được loại bỏ sau khi ngưng dùng thuốc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Carvedol 6,25 chống chỉ định trong các trường hợp sau:\nQuá mẫn với carvedilol hoặc với bất kỳ thành phần tá dược nào của thuốc.\nSuy tim độ IV theo phân loại NYHA kèm theo giữ nước đáng kể hoặc quá tải nước cần điều trị với các thuốc tác động lên tim qua đường tĩnh mạch.\nBệnh phổi tắc nghẽn mạn tính hoặc tắc nghẽn phế quản.\nRối loạn chức năng gan có biểu hiện lâm sàng.\nHen phế quản.\nBlock nhĩ thất độ II hoặc III (trừ trường hợp đặt máy tạo nhịp tại chỗ vĩnh viễn).\nNhịp tim quá chậm (< 50 nhịp /phút).\nHội chứng suy nút xoang (kể cả blốc xoang - nhĩ).\nSốc tim.\nHạ huyết áp nặng (huyết áp tâm thu < 85 mmHg).\nĐau thắt ngực kiểu Prinzmetal.\nU tủy thượng thận không điều trị.\nNhiễm toan chuyển hóa.\nCác rối loạn tuần hoàn động mạch ngoại vi nặng.\nSử dụng đồng thời tiêm tĩnh mạch verapamil hoặc diltiazem.\nThận trọng khi sử dụng\nCác cảnh báo đặc biệt ở bệnh nhân suy tim\nỞ bệnh nhân suy tim mạn tính, carvedilol được sử dụng chủ yếu với thuốc lợi tiểu, thuốc ức chế men chuyển dạng angiotensin (ACE), digitalis và/hoặc thuốc giãn mạch. Việc khởi đầu điều trị nên được giám sát bởi bác sĩ chuyên khoa. Chỉ nên sử dụng thuốc khi bệnh nhân đã ổn định với liệu pháp điều trị chuẩn trong ít nhất 4 tuần. Bệnh nhân suy tim nặng, mất muối và nước, người cao tuổi hoặc bệnh nhân huyết áp thấp nên được theo dõi trong khoảng 2 giờ đầu sau khi dùng liều đầu tiên hoặc sau giai đoạn tăng liều vì có thể xảy ra tụt huyết áp. Tụt huyết áp do giãn mạch quá mức được điều trị ban đầu bằng cách giảm liều thuốc lợi tiểu. Nếu các triệu chứng vẫn còn, có thể giảm liều của bất kỳ thuốc ức chế men chuyển dạng angiotensin nào. Tại thời điểm khởi đầu điều trị hoặc tăng liều carvedilol, có thể xảy ra giữ nước hoặc làm trầm trọng thêm tình trạng suy tim. Trong những trường hợp này, nên tăng liều thuốc lợi tiểu. Tuy nhiên, trong một số trường hợp, có thể cần phải giảm liều hoặc ngừng sử dụng carvedilol. Không nên tăng liều carvedilol trước khi kiểm soát được các triệu chứng gây ra bởi tình trạng suy tim nặng hơn hoặc hạ huyết áp do giãn mạch.\nNguy cơ giảm chức năng thận có hồi phục đã được quan sát thấy trong suốt quá trình điều trị với carvedilol ở bệnh nhân suy tim có huyết áp thấp (huyết áp tâm thu < 100 mmHg), bệnh tim thiếu máu cục bộ hoặc xơ vữa động mạch toàn thể và/hoặc bị suy thận tiềm ẩn. Ở những bệnh nhân suy tim có các yếu tố nguy cơ này, nên theo dõi chức năng thận trong quá trình chỉnh liều của carvedilol. Nếu xảy ra suy giảm chức năng thận đáng kể, nên giảm liều hoặc ngừng sử dụng carvedilol.\nSử dụng thận trọng carvedilol ở bệnh nhân suy tim mãn tính điều trị với digitalis, vì digitalis và carvedilol đều có thể kéo dài thời gian dẫn truyền nhĩ thất.\nCác cảnh báo khác đối với carvedilol và nhóm thuốc chẹn thụ thể beta\nCác thuốc chẹn thụ thể beta không chọn lọc có thể gây đau thất ngực ở bệnh nhân đau thất ngực thể Prinzmetal. Mặc dù hoạt tính chẹn alpha của carvedilol có thể ngăn ngừa tác dụng này, nhưng không có kinh nghiệm trên lâm sàng của việc dùng carvedilol trong chứng đau thắt ngực thể Prinzmetal. Cần thận trọng khi sử dụng carvedilol cho bệnh nhân nghi ngờ mắc chứng đau thắt ngực thể Prinzmetal.\nBệnh nhân bị tắc nghẽn phổi mạn tính có khuynh hướng bị co thắt phế quản mà không được điều trị bằng thuốc đường uống hay khí dung chỉ nên điều trị với carvedilol nếu lợi ích mang lại là lớn hơn so với các nguy cơ có thể xảy ra. Bệnh nhân nên được theo dõi chặt chẽ khi mới bắt đầu điều trị và trong suốt thời gian dò liều carvedilol, và nếu thấy bất kỳ biểu hiện nào của co thắt phế quản xảy ra trong quá trình điều trị thì phải giảm liều carvedilol.\nCarvedilol có thể che lấp các dấu hiệu và triệu chứng của tụt đường huyết cấp tính. Ở bệnh nhân bị đái tháo đường kèm theo suy tim, carvedilol có thể gây khó kiểm soát đường huyết hơn. Do đó, cần theo dõi chặt chẽ đường huyết ở bệnh nhân đái tháo đường dùng carvedilol bằng cách đo đường huyết thường xuyên, đặc biệt là trong quá trình chỉnh liều, điều chỉnh thuốc điều trị đái tháo đường khi cần thiết. Nồng độ đường huyết cũng cần được theo dõi chặt chẽ sau một thời gian đói kéo dài.\nCarvedilol có thể che lấp các đặc điểm (dấu hiệu và triệu chứng) của chứng nhiễm độc tuyến giáp. Carvedilol có thể làm chậm nhịp tim. Nếu nhịp tim giảm xuống dưới 55 nhịp/phút và xảy ra các triệu chứng liên quan đến chậm nhịp tim, nên giảm liều carvedilol.\nKhi dùng đồng thời carvedilol với các thuốc chẹn kênh calci như verapamil và diltiazem hoặc với các thuốc điều trị loạn nhịp tim khác, đặc biệt là amiodaron, nên theo dõi huyết áp và điện tâm đồ của bệnh nhân. Cần tránh phối hợp với các thuốc này khi dùng đường tĩnh mạch.\nThận trọng khi dùng đồng thời cimetidin vì có thể làm tăng tác dụng của carvedilol.\nBệnh nhân đeo kính áp tròng phải được cảnh báo về khả năng làm giảm sự tiết nước mắt của thuốc.\nNên thận trọng khi dùng carvedilol cho những bệnh nhân có tiền sử bị phản ứng quá mẫn nặng và những bệnh nhân đang trong giai đoạn trị liệu giải mẫn cảm, bởi vì các thuốc chẹn beta có thể làm tăng tính mẫn cảm đối với các dị ứng nguyên cũng như tăng mức độ nặng của các phản ứng phản vệ. Cần thận trọng khi chỉ định các thuốc chẹn beta cho bệnh nhân vảy nến vì các phản ứng trên da có thể trầm trọng hơn.\nThận trọng khi sử dụng carvedilol cho những bệnh nhân bị bệnh mạch máu ngoại vi, vì thuốc chẹn beta có thể làm trầm trọng thêm các triệu chứng của bệnh. Điều tương tự cũng áp dụng cho những người mắc hội chứng Raynaud, vì có thể có các triệu chứng trầm trọng hơn.\nTheo dõi chặt chẽ những bệnh nhân chuyển hóa kém debrisoquin giai đoạn khởi đầu điều trị.\nVì kinh nghiệm lâm sàng còn hạn chế, không nên sử dụng carvedilol ở bệnh nhân tăng huyết áp thứ phát, tăng huyết áp không ổn định, hạ huyết áp thế đứng, bệnh tim cấp tính, tắc nghẽn huyết động van tim hoặc luồng ra của tim, bệnh động mạch ngoại biên giai đoạn cuối, sử dụng đồng thời với thuốc đối kháng thụ thể alpha, hoặc chủ vận thụ thể alpha2.\nỞ bệnh nhân u tủy thượng thận, nên điều trị với thuốc chẹn thụ thể alpha trước khi bắt đầu điều trị với thuốc chẹn thụ thể beta. Mặc dù carvedilol thể hiện tác động chẹn cả thụ thể alpha và beta, nhưng vì thiếu kinh nghiệm, không nên sử dụng ở những bệnh nhân trên.\nDo tác động dẫn truyền thần kinh (dromotropic) âm tính, nên thận trọng khi dùng carvedilol cho bệnh nhân block tim độ một.\nThuốc chẹn thụ thể beta làm giảm nguy cơ rối loạn nhịp do quá trình gây mê nhưng nguy cơ hạ huyết áp có thể gia tăng. Cần thận trọng ở bệnh nhân sử dụng các thuốc gây mê. Tuy nhiên, các nghiên cứu gần đây cho thấy lợi ích của thuốc chẹn thụ thể beta trong việc phòng ngừa mắc bệnh tim khi tiến hành phẫu thuật và các biến chứng trên tim mạch.\nCũng như các thuốc chẹn thụ thể beta khác, không nên ngưng sử dụng carvedilol đột ngột, đặc biệt ở người mắc bệnh tim thiếu máu cục bộ. Việc ngừng dùng carvedilol phải được tiến hành dần đần trong 2 tuần, ví dụ: Giảm 1/2 liều đùng hàng ngày trong 3 ngày. Nếu cần thiết, có thể bắt đầu phương pháp điều trị thay thế khác để phòng ngừa sự trầm trọng thêm của các cơn đau thắt ngực.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa có nghiên cứu đầy đủ về việc sử dụng carvedilol trên phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy độc tính trên sinh sản. Những nguy cơ tiềm ẩn trên người chưa được biết.\nCác thuốc chẹn beta làm giảm tưới máu nhau thai, có thể dẫn đến gây lưu thai và sảy thai hoặc sinh non. Ngoài ra, các tác dụng không mong muốn (đặc biệt là hạ đường huyết, hạ huyết áp, nhịp tim chậm, ức chế hô hấp và hạ thân nhiệt) có thể xảy ra ở thai nhi và trẻ sơ sinh.\nThuốc làm tăng nguy cơ biến chứng tim mạch và phổi ở trẻ sơ sinh trong giai đoạn sau sinh. Không nên dùng carvedilol trong thai kỳ trừ khi lợi ích của việc điều trị là rõ ràng (nghĩa là nếu lợi ích cho người mẹ vượt trội nguy cơ có thể xảy ra cho thai nhi/trẻ sơ sinh). Nên ngừng điều trị 2 - 3 ngày trước ngày sinh dự kiến. Nếu việc ngưng thuốc không được thực hiện, phải theo dõi trẻ sơ sinh trong 2 - 3 ngày đầu sau khi sinh.\nPhụ nữ cho con bú\nCarvedilol là chất ưa chất béo và theo kết quả từ các nghiên cứu trên động vật tiết sữa cho thấy carvedilol và các chất chuyển hóa của nó được bài tiết trong sữa mẹ, đo đó không nên dùng carvedilol ở phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có ảnh hưởng nhẹ đến khả năng lái xe và vận hành máy móc. Một vài bệnh nhân có thể giảm sự tỉnh táo, đặc biệt là khi bắt đầu sử dụng và sau khi điều chỉnh liều thuốc.\nTương tác thuốc\nThuốc chống loạn nhịp\nCác ca riêng biệt về rối loạn khả năng dẫn truyền (hiếm khi suy giảm huyết động) đã được báo cáo khi sử dụng đồng thời carvedilol với diltiazem, verapamil và/hoặc amiodaron. Cũng như các thuốc chẹn thụ thể beta khác, cần theo dõi chặt chẽ điện tâm đồ và huyết áp khi sử dụng đồng thời với thuốc chẹn kênh calci như verapamil và diltiazem do nguy cơ rối loạn dẫn truyền nhĩ thất và suy tim (tác dụng hiệp đồng). Cần theo dõi chặt chẽ các trường hợp sử dụng đồng thời carvedilol với amiodaron (đường uống) hoặc các thuốc chống loạn nhịp nhóm I. Chậm nhịp tim, ngừng tim và rung thất đã được báo cáo ngay sau khi bắt đầu sử dụng thuốc chẹn thụ thể beta ở bệnh nhân sử dụng amiodaron. Nguy cơ suy tim tăng khi sử dụng đồng thời với thuốc chống loạn nhịp nhóm Ia hoặc Ic tiêm truyền tĩnh mạch.\nĐiều trị đồng thời với reserpin, guanethidin, methyldopa, guanfacin và chất ức chế monoamin oxidase (trừ chất ức chế MAO-B) có thể làm chậm thêm nhịp tim và hạ huyết áp. Khuyến cáo nên theo dõi các thông số sinh tồn trong quá trình điều trị.\nDihydropyridin\nViệc sử dụng đồng thời dihydropyridin và carvedilol nên được thực hiện dưới sự giám sát chặt chẽ do đã có báo cáo các trường hợp như suy tim và tụt huyết áp nghiêm trọng khi sử dụng đồng thời hai thuốc này.\nNitrat\nLàm tăng tác dụng hạ huyết áp.\nGlycosid tim\nLàm tăng nồng độ ở trạng thái ổn định của digoxin khoảng 16% và của digitoxin khoảng 13% ở bệnh nhân tăng huyết áp sử dụng đồng thời carvedilol và digoxin. Khuyến cáo nên theo dõi nồng độ digoxin huyết tương khi khởi đầu, điều chỉnh liều hoặc ngừng sử dụng carvedilol.\nCác thuốc điều trị tăng huyết áp khác\nCarvedilol làm tăng hiệu quả của các thuốc điều trị tăng huyết áp khác (như thuốc đối kháng thụ thể α\nCyclosporin\nTăng nhẹ nồng độ đáy trung bình của cyclosporin đã được ghi nhận sau khi bắt đầu điều trị bằng carvedilol ở 21 bệnh nhân ghép thận bị thải ghép mạch máu mãn tính. Khoảng 30% bệnh nhân phải giảm liều cyclosporin để duy trì nồng độ cyclosporin trong khoảng điều trị, những bệnh nhân còn lại không cần điều chỉnh. Trung bình, liều cyclosporin đã được giảm khoảng 20% ở những bệnh nhân này. Do sự khác biệt giữa các cá nhân trong việc điều chỉnh liều, cần theo dõi chặt chẽ nồng độ cyclosporin sau khi khởi đầu điều trị bằng carvedilol và điều chỉnh liều cyclosporin cho thích hợp.\nThuốc điều trị đái tháo đường bao gồm insulin\nCarvedilol có thể làm tăng hiệu quả hạ đường huyết của thuốc điều trị đái tháo đường đường uống, kể cả insulin. Carvedilol có thể che giấu các dấu hiệu hạ đường huyết. Cần theo dõi thường xuyên đường huyết ở bệnh nhân đái tháo đường.\nClonidin\nTrong trường hợp kết thúc điều trị kết hợp carvedilol và clonidin, nên dần dần ngưng dùng carvedilol vài ngày trước khi ngưng dùng clonidin.\nThuốc gây mê đường hô hấp\nCần thận trọng trong trường hợp gây mê do tác dụng hiệp đồng, tác động co thắt cơ tim âm tính và hạ huyết áp của carvedilol và một số loại thuốc gây mê.\nCác thuốc kháng viêm không steroid (NSAIDs), estrogen và corticosteroid\nLàm giảm hiệu quả điều trị tăng huyết áp của carvedilol do tác dụng giữ natri và nước.\nCác thuốc ức chế hoặc cảm ứng enzym cytochrom P450\nBệnh nhân sử dụng đồng thời thuốc cảm ứng (rifampicin, barbiturat) hoặc ức chế (cimetidin, ketoconazol, fluoxetin, haloperidol, verapamil, erythromycin) enzym cytochrom P450 cần được theo dõi cẩn thận trong suốt quá trình điều trị với carvedilol vì nồng độ carvedilol trong huyết thanh có thể giảm do tác động của thuốc gây cảm ứng và tăng do thuốc ức chế enzym.\nRifampicin làm giảm khoảng 70% nồng độ carvedilol huyết tương. Cimetidin tăng giá trị AUC khoảng 30% nhưng không làm thay đổi C ... Cần thận trọng đối với các bệnh nhân đang dùng các thuốc gây cảm ứng hệ men oxy hóa có chức năng hỗn hợp ví dụ rifampicin, vì nồng độ trong huyết thanh của carvedilol có thể giảm, hoặc các thuốc ức chế hệ men oxy hóa có chức năng hỗn hợp ví dụ cimetidin, vì nồng độ trong huyết thanh có thể tăng. Tuy nhiên, ảnh hưởng của cimetidin lên nồng độ carvedilol là tương đối yếu, do đó ít có khả năng gây ảnh hưởng trên lâm sàng.\nThuốc kích thích thần kinh giao cảm có tác động tương tự alpha và beta\nNguy cơ tăng huyết áp và tim chậm quá mức.\nErgotamin\nTăng co mạch.\nThuốc chẹn thần kinh cơ\nTăng nguy cơ chẹn thần kinh cơ.",
    "preservation": "Bảo quản\nTrong bao bì kín, ở nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}