{
    "describe": "Thương hiệu:\nS.C Antibiotice\nThuốc Catavastatin 20mg Antibiotice điều trị tăng cholesterol máu và phòng ngừa biến cố tim mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-22676-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRosuvastatin\nNhà sản xuất\nS.C. ANTIBIOTICE S.A\nNước sản xuất\nRomania\nXuất xứ thương hiệu\nRomania\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Catavatastin là sản phẩm của S.C. ANTIBIOTICE S.A, có thành phần chính là Rosuvastatin. Đây là thuốc được sử dụng để điều trị tăng cholesterol máu và phòng ngừa biến cố tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Catavastatin 20mg Antibiotice\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n20mg",
    "usage": "Công dụng của Thuốc Catavastatin 20mg Antibiotice\nChỉ định\nThuốc Catavatastin được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng cholesterol máu\nCatavastatin dùng để điều trị cho người lớn, thanh thiếu niên và trẻ em từ 6 tuổi trở lên bị tăng cholesterol máu nguyên phát (nhóm Ila bao gồm cả tăng cholesterol máu di truyền do gen dị hợp tử) hay phối hợp với rối loạn lipid máu (nhóm IIb) để điều trị kết hợp với chế độ ăn khi chế độ ăn hay các liệu pháp điều trị không dùng thuốc khác (ví dụ luyện tập, giảm cân...) không mang lại hiệu quả mong muốn.\nThuốc còn dùng để điều trị kết hợp với chế độ ăn và các liệu pháp giảm lipid máu khác (ví dụ tách LDL) ở người lớn, thanh thiếu niên và trẻ em từ 6 tuổi trở lên bị tăng cholesterol máu di truyền do gen đồng hợp tử hoặc khi các liệu pháp này không mang lại hiệu quả mong muốn.\nPhòng ngừa các biến cố tim mạch\nPhòng ngừa các biến cố tim mạch chính ở những bệnh nhân được đánh giá có nguy cơ cao gặp các biến cố tim mạch lần đầu, và cũng là một liệu pháp điều trị hỗ trợ để kiểm soát các yếu tố nguy cơ khác.\nDược lực học\nNhóm dược lý: Các thuốc ức chế HMG-CoA reductase.\nMã ATC: C10AA07.\nCơ chế tác dụng\nRosuvastatin là một thuốc ức chế chọn lọc và cạnh tranh HMG-CoA reductase, là enzym kiểm soát có tác dụng chuyển 3-hydroxy-3-methylglutaryl coenzym A thành mevalonat, tiền chất của cholesterol.\nRosuvastatin tác dụng chủ yếu ở gan, là cơ quan đích để giảm cholesterol.\nRosuvastatin làm tăng số lượng thụ thể LDL trên bề mặt tế bào ở gan, tăng cường hấp thu và dị hóa LDL, và ức chế sự tổng hợp VLDL ở gan, do đó, làm giảm tổng số lượng các tiểu phân VLDL và LDL.\nTác dụng dược lực học\nRosuvastatin làm giảm LDL-cholesterol, cholesterol toàn phần và triglycerid và làm tăng HDL-cholesterol. Thuốc cũng làm giảm ApoB, nonHDL-C, VLDL-C, VLDL-TG và làm tăng ApoA-I. Rosuvastatin cũng làm giảm tỉ lệ LDL-C/HDL-C, C/HDL-C và nonHDL-C/HDL-C và ApoB/ApoA-I.\nHiệu quả điều trị thu được trong vòng 1 tuần sau khi bắt đầu điều trị và 90% hiệu quả điều trị cao nhất thu được trong 2 tuần. Hiệu quả điều trị cao nhất thường thu được sau 4 tuần điều trị và được duy trì sau đó.\nDược động học\nHấp thu\nNồng độ cao nhất trong huyết tương của rosuvastatin thu được sau khoảng 5 giờ sau khi uống thuốc. Sinh khả dụng tuyệt đối khoảng 20%.\nPhân bố\nRosuvastatin được hấp thu mạnh ở gan là cơ quan chủ yếu tổng hợp cholesterol và thanh thải LDL-C. Thể tích phân bố của rosuvastatin khoảng 134 L. Khoảng 90% rosuvastatin gắn với protein huyết tương, chủ yếu là albumin.\nChuyển hóa\nRosuvastatin được chuyển hóa ít (khoảng 10%). Các nghiên cứu chuyển hóa in vitro sử dụng tế bào gan người cho thấy rosuvastatin là một chất nền yếu của sự chuyển hóa qua cytochrom P450. CYP2C9 là isoenzym tham gia chủ yếu vào quá trình chuyển hóa, cùng với 2C19, 3A4 và 2D6 nhưng ít hơn. Chất chuyển hóa chính được xác định là N-desmethyl và lacton.\nChất chuyển hóa N-desmethyl có hoạt tính thấp hơn khoảng 50% so với rosuvastatin, trong khi lacton được coi như không có hoạt tính trên lâm sàng.\nRosuvastatin chiếm hơn 90% tác dụng của các chất ức chế HMG-CoA reductase trong tuần hoàn.\nThải trừ\nKhoảng 90% liều dùng của rosuvastatin được thải trừ qua phân dưới dạng không thay đổi (bao gồm các chất có hoạt tính được hấp thu và không được hấp thu) và phần còn lại được thải trừ qua nước tiểu. Khoảng 5% được thải trừ dưới dạng không thay đổi trong nước tiểu. Thời gian bán thải trong huyết tương khoảng 19 giờ. Thời gian bán thải không tăng khi tăng liều. Độ thanh thải trong huyết tương trung bình khoảng 50 lít/giờ (hệ số biến đổi là 21,7%). Cũng như các thuốc ức chế HMG-CoA reductase khác, sự hấp thụ rosuvastatin ở gan liên quan đến chất vận chuyển màng OATP-C. Các chất vận chuyển này đóng vai trò quan trọng trong thải trừ rosuvastatin ở gan.\nTính tuyến tính:\nNồng độ rosuvastatin trong huyết tương tăng tỉ lệ thuận với liều. Các thông số dược động học không thay đổi sau khi dùng thuốc đa liều mỗi ngày.\nĐặc tính dược động học ở các đối tượng đặc biệt:\nTuổi và giới tính:\nChưa có sự ảnh hưởng liên quan trên lâm sàng về tuổi hoặc giới tính lên dược động học của rosuvastatin ở người lớn. Nồng độ của rosuvastatin trong huyết tương ở trẻ em và thanh thiếu niên bị tăng cholesterol máu di truyền do gen dị hợp tử là tương tự hoặc thấp hơn so với ở người lớn bị rối loạn lipid máu.\nChủng tộc:\nmax\nCác nghiên cứu về dược động học cho thấy giá trị AUC và C\nBệnh nhân suy thận:\nTrong một nghiên cứu trên các đối tượng bệnh nhân có mức độ suy thận khác nhau, từ bệnh thận nhẹ đến vừa cho thấy không có ảnh hưởng lên nồng độ trong huyết tương của rosuvastatin hoặc chất chuyển hóa N-desmethyl. Các đối tượng bị suy thận nặng (độ thanh thải creatinin < 30 ml/phút) có nồng độ trong huyết tương tăng 3 lần với rosuvastatin và 9 lần đối với chất chuyển hóa N-desmethyl so với người tình nguyện khỏe mạnh. Nồng độ trong huyết tương ở trạng thái cân bằng của rosuvastatin ở những bệnh nhân đang thẩm phần máu cao hơn khoảng 50% so với người tình nguyện khỏe mạnh.\nBệnh nhân suy gan:\nTrong một nghiên cứu với các đối tượng có mức độ suy gan khác nhau không có bằng chứng cho thấy tăng nồng độ rosuvastatin trong huyết tương với những bệnh nhân có chỉ số Child-Pugh bằng 7 hoặc thấp hơn. Tuy nhiên, 2 đối tượng có chỉ số Child-Pugh là 8 và 9 cho thấy tăng nồng độ rosuvastatin trong huyết tương ít nhất 2 lần so với những đối tượng có chỉ số Child-Pugh thấp hơn. Chưa có kinh nghiệm sử dụng thuốc ở những bệnh nhân có chỉ số Child-Pugh trên 9.\nDi truyền đa hình:\nSự phân bố các thuốc ức chế HMG-CoA reductase, bao gồm rosuvastatin, liên quan đến các protein vận chuyển OATP1B1 và BCRP. Ở những bệnh nhân có gen đa hình di truyền SLCO1B1 (OATP1B1) và/hoặc ABCG2 (BCRP), có nguy cơ tăng nồng độ rosuvastatin trong huyết tương. Các gen đa hình SLCO1B1 c.521CC và ABCG2 c.421AA có liên quan đến giá trị diện tích dưới đường cong (AUC) của rosuvastatin cao hơn so với những người có kiểu gen SLCO1B1 c.521TT hoặc ABCG2 c.421CC. Vẫn chưa thiết lập sự điều trị trên lâm sàng cho bệnh nhân có các kiểu gen đặc biệt này, nhưng ở những bệnh nhân đã biết có những kiểu gen đa hình này, khuyến cáo giảm liều dùng hàng ngày của rosuvastatin.\nTrẻ em:\n2 nghiên cứu về dược động học với rosuvastatin (dạng viên nén) ở trẻ em bị tăng cholesterol máu di truyền do gen dị hợp tử từ 10-17 tuổi và 6-17 tuổi (tổng số 214 bệnh nhân) cho thấy nồng độ rosuvastatin trong huyết tương ở trẻ em là tương tự hoặc thấp hơn so với ở người lớn. Có thể dự đoán được nồng độ rosuvastatin trong huyết tương từ liều và thời gian dùng thuốc trong 2 năm.",
    "dosage": "Cách dùng Thuốc Catavastatin 20mg Antibiotice\nCách dùng\nUống thuốc vào bất kỳ thời điểm nào trong ngày, dùng cùng hoặc không cùng với bữa ăn.\nKhông có yêu cầu gì đặc biệt về việc xử lý thuốc sau khi sử dụng.\nLiều dùng\nTrước khi bắt đầu điều trị, bệnh nhân phải thực hiện chế độ ăn theo tiêu chuẩn để giảm cholesterol máu và chế độ ăn này phải được duy trì trong suốt quá trình điều trị. Liều dùng phải được chỉ định cho từng bệnh nhân tùy theo đích điều trị và đáp ứng của bệnh nhân, theo các hướng dẫn điều trị đã được chấp nhận hiện nay.\nKhuyến cáo bắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng, sau đó nếu cần thiết, có thể điều chỉnh liều theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 04 tuần và phải theo dõi các phản ứng có hại của thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nTheo nghiên cứu dược động học tại Mỹ trên người Châu Á, khả năng hấp thu rosuvastatin ở người Châu Á tăng gấp 2 lần so với người da trắng, do đó nên cân nhắc liều khởi điểm 5 mg đối với người Châu Á. Chống chỉ định dùng liều 40 mg ở đối tượng bệnh nhân này.\nĐiều trị tăng cholesterol máu\nLiều khởi đầu khuyến cáo là 5 hoặc 10 mg một lần mỗi ngày, dùng đường uống ở cả những bệnh nhân chưa từng dùng các thuốc statin trước đây hoặc ở những bệnh nhân chuyển điều trị từ một thuốc ức chế enzym HMG CoA reductase khác. Phải xem xét lựa chọn liều khởi đầu dựa trên nồng độ cholesterol và các nguy cơ tim mạch cũng như các tác dụng không mong muốn có thể gặp trên từng bệnh nhân. Có thể điều chỉnh liều dùng sang mức liều tiếp theo sau 4 tuần dùng thuốc nếu cần thiết. Cân nhắc về việc tần suất gặp các tác dụng không mong muốn sẽ tăng lên khi dùng liều 40 mg so với khi dùng các mức liều thấp hơn, chỉ xem xét dùng mức liều lớn nhất là 40 mg ở những bệnh nhân bị tăng cholesterol máu nặng đi kèm với nguy cơ cao gặp các biến cố tim mạch (đặc biệt ở những bệnh nhân bị tăng cholesterol máu di truyền) mà không thu được hiệu quả điều trị mong muốn khi dùng liều 20mg, và phải thường xuyên theo dõi ở những bệnh nhân này. Khuyến cáo bệnh nhân cần phải được theo dõi chuyên khoa chặt chẽ khi bắt đầu điều trị với liều 40 mg.\nPhòng ngừa các biến cố tim mạch\nTrong các nghiên cứu giảm nguy cơ gặp các biến cố tim mạch, liều được dùng là 20 mg mỗi ngày.\nTrẻ em\nChỉ được dùng thuốc cho bệnh nhi khi có chỉ định của bác sĩ chuyên khoa.\nTrẻ em và thanh thiếu niên từ 6-17 tuổi (Phân loại Tanner 70 tuổi. Không cần thiết phải điều chỉnh liều theo độ tuổi.\nBệnh nhân suy thận\nKhông cần thiết phải điều chỉnh liều ở những bệnh nhân suy thận từ nhẹ đến vừa. Liều khởi đầu khuyến cáo là 5 mg ở những bệnh nhân bị suy thận vừa (độ thanh thải creatinin 1 g/ngày).\nColchicin.\nChống chỉ định dùng liều 40 mg kết hợp với fibrat. Những bệnh nhân dùng đồng thời các thuốc này phải bắt đầu ở mức liều 5 mg.\nRosuvastatin là một chất nền của nhiều protein vận chuyển (ví dụ OATP1B1 và BCRP). Nguy cơ gặp các bệnh về cơ (bao gồm tiêu cơ vân) sẽ tăng lên khi dùng đồng thời rosuvastatin với một vài thuốc khác, do các thuốc này có thể làm tăng nồng độ trong huyết tương của rosuvastatin gây bởi sự tương tác với các protein vận chuyển này (ví dụ ciclosporin và một vài thuốc ức chế protease bao gồm dạng phối hợp của ritonavir với atazanavir, lopinavir và/hoặc tipranavir).\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc ức chế protease điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nPhải giới hạn liều rosuvastatin tối đa 10 mg một lần/ ngày khi dùng phối hợp với atazanavir, atazanavir + ritonavir và lopinavir + ritonavir.\nKhi có thể, phải xem xét chuyển sang điều trị với thuốc khác, và nếu cần thiết xem xét tạm thời ngừng điều trị với rosuvastatin. Trong trường hợp bắt buộc phải kết hợp điều trị những thuốc trên với rosuvastatin, phải xem xét kỹ giữa lợi ích và nguy cơ của việc điều trị đồng thời, cũng như điều chỉnh liều của rosuvastatin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nXử trí:\nChưa có biện pháp điều trị cụ thể nào khi xảy ra trường hợp quá liều rosuvastatin. Trong các trường hợp quá liều, bệnh nhân phải được điều trị triệu chứng và áp dụng các biện pháp điều trị hỗ trợ cần thiết. Phải theo dõi chức năng gan và nồng độ creatin kinase. Thẩm phân máu ít có khả năng đem lại hiệu quả.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên uống một liều thuốc, thì nên uống liều thuốc đã quên ngay khi nhớ ra. Nếu gần tới thời gian uống liều tiếp theo, hãy bỏ qua liều quên dùng, và uống liều tiếp theo như bình thường. Không uống cùng lúc 2 liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Catavatastin bạn có thể gặp các tác dụng không mong muốn (ADR):\nMáu và hệ bạch huyết:\nHiếm gặp: Giảm số lượng tiểu cầu.\nRối loạn miễn dịch:\nHiếm gặp: Các phản ứng quá mẫn bao gồm phù mạch.\nRối loạn nội tiết:\nThường gặp: Đái tháo đường*.\nRối loạn tâm thần:\nChưa rõ: Trầm cảm.\nRối loạn hệ thần kinh:\nThường gặp: Đau đầu, chóng mặt.\nRất hiếm gặp: Bệnh lý đa dây thần kinh, mất trí nhớ.\nChưa rõ: Bệnh lý thần kinh ngoại biên, rối loạn giấc ngủ (bao gồm mất ngủ và gặp ác mộng).\nRối loạn hô hấp, ngực và trung thất:\nChưa rõ: Ho, khó thở.\nRối loạn dạ dày - ruột:\nThường gặp: Táo bón, buồn nôn, đau bụng.\nHiếm gặp: Viêm tụy.\nChưa rõ: Tiêu chảy.\nRối loạn gan - mật:\nHiếm gặp: Tăng transaminase gan.\nRất hiếm gặp: Vàng da, viêm gan.\nRối loạn da và các mô dưới da:\nÍt gặp: Ngứa, phát ban, mày đay.\nChưa rõ: Hội chứng Stevens-Johnson.\nRối loạn cơ và mô liên kết:\nThường gặp: Đau cơ.\nHiếm gặp: Bệnh về cơ (bao gồm viêm cơ), tiêu cơ vân.\nChưa rõ: Hoại tử cơ qua trung gian miễn dịch, các rối loạn về gân, đôi khi có thể dẫn đến biến chứng gân.\nRối loạn thận và tiết niệu:\nRất hiếm gặp: Đi tiểu ra máu.\nRối loạn sinh sản và rối loạn ở vú:\nRất hiếm gặp: Nữ hóa tuyến vú.\nRối loạn chung và ở vị trí dùng thuốc:\nThường gặp: Suy nhược.\nChưa rõ: Phù.\n* Tần suất phụ thuộc vào sự có mặt hoặc không của các yếu tố nguy cơ (nồng độ đường huyết lúc đói ≥ 5,6 mmol/L, BMI >30 kg/m\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Catavatastin chống chỉ định trong các trường hợp sau:\nNgười bị quá mẫn với rosuvastatin hay với bất kỳ thành phần nào có trong thuốc.\nBệnh nhân bị mắc bệnh gan hoạt động bao gồm tăng transaminase huyết thanh dai dẳng, không giải thích được và bất cứ trường hợp nào tăng transaminase huyết thanh quá 3 lần giới hạn trên của mức bình thường (ULN).\nỞ bệnh nhân bị suy thận nặng (độ thanh thải creatinin 1g/ngày).\nColchicin.\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc ức chế protease điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nPhải giới hạn liều rosuvastatin tối đa 10 mg một lần/ngày khi dùng phối hợp với atazanavir, atazanavir + ritonavir và lopinavir + ritonavir.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCác ảnh hưởng trên thận\nĐã quan sát thấy bệnh nhân xuất hiện protein niệu, hầu hết có nguồn gốc từ ống thận, được xác định khi làm xét nghiệm bằng que thử ở bệnh nhân dùng rosuvastatin với liều cao hơn, đặc biệt là liều 40 mg, trong phần lớn các trường hợp thường thoáng qua hoặc không liên tục. Xuất hiện protein niệu chữa được coi là tiêu chí để dự đoán bệnh thận tiến triển hoặc cấp tính. Đã có báo cáo từ các dữ liệu hậu mãi ghi nhận bệnh nhân có tần suất gặp các biến cố tại thận nghiêm trọng cao hơn khi dùng thuốc ở liều 40 mg.\nPhải xem xét đánh giá chức năng thận cho bệnh nhân dùng liều 40 mg trong quá trình thăm khám định kỳ sau này.\nẢnh hưởng lên cơ xương\nCần cân nhắc khi dùng thuốc thuộc nhóm statin đối với bệnh nhân có những yếu tố nguy cơ dẫn đến tổn thương cơ. Thuốc thuộc nhóm statin có nguy cơ gây ra các phản ứng có hại đối với hệ cơ như teo cơ, viêm cơ, đặc biệt đối với các bệnh nhân có yếu tố nguy cơ như bệnh nhân trên 65 tuổi, bệnh nhân bị bệnh thiểu năng tuyến giáp không được kiểm soát, bệnh nhân bị bệnh thận.\nCần theo dõi chặt chẽ các phản ứng có hại trong quá trình dùng thuốc.\nBệnh nhân cần báo cáo ngay cho bác sĩ điều trị các dấu hiệu hoặc triệu chứng đau cơ, mệt mỏi, sốt nước tiểu sẫm màu, buồn nôn hoặc nôn trong quá trình sử dụng thuốc.\nNguy cơ tổn thương cơ tăng lên khi sử dụng statin đồng thời với các thuốc sau:\nGemfibrozil.\nCác thuốc hạ cholesterol máu nhóm fibrat khác.\nNiacin liều cao (> 1 g/ngày).\nColchicin.\nĐã có báo cáo bệnh nhân gặp phải các ảnh hưởng lên cơ xương như đau cơ, bệnh về cơ và hiếm khi bị tiêu cơ vân khi điều trị với rosuvastatin ở tất cả các mức liều và đặc biệt khi dùng với liều > 20 mg. Có rất ít các báo cáo ghi nhận bệnh nhân bị tiêu cơ vân khi sử dụng đồng thời ezetimib với các thuốc ức chế HMG-CoAreductase. Không thể loại trừ các tương tác dược lực học, nên phải thận trọng khi dùng phối hợp các thuốc này.\nCũng như các thuốc ức chế HMG-CoA reductase khác, đã có báo cáo từ các dữ liệu hậu mãi ghi nhận tần suất bệnh nhân bị tiêu cơ vân cao hơn khi dùng rosuvastatin ở liều 40 mg.\nKiểm tra nồng độ creatin kinase\nKhông nên đo creatin kinase sau khi luyện tập nặng hay khi có mặt các yếu tố có thể làm tăng nồng độ creatin kinase do có thể gây nhầm lẫn kết quả xét nghiệm. Nếu nồng độ creatin kinase của bệnh nhân cao hơn đáng kể (> 5 lần ULN), phải tiến hành đo xác nhận lại trong vòng 5-7 ngày. Nếu kết quả sau khi xét nghiệm lại cho thấy nồng độ creatin kinase vẫn > 5 lần ULN, không được điều trị với thuốc.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm creatin kinase nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị với statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ,... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp. Phải ngừng điều trị nếu nồng độ creatin kinase tăng cao rõ rệt (> 5 lần ULN) hay khi các triệu chứng ở cơ trở nên nghiêm trọng và làm bệnh nhân khó chịu hàng ngày (ngay cả khi nồng độ creatin kinase ≤ 5 lần ULN). Nếu các triệu chứng này giảm đi và nồng độ creatin kinase trở về mức bình thường, nên xem xét tiếp tục dùng rosuvastatin hoặc các thuốc ức chế HMG-CoAreductase khác ở liều thấp nhất và bệnh nhân phải được theo dõi chặt chẽ. Không thể chắc rằng có thể kiểm soát định kỳ nồng độ creatin kinase ở những bệnh nhân không có triệu chứng. Có rất ít các báo cáo bệnh nhân bị hoại tử cơ qua trung gian miễn dịch (IMNM) trong và sau khi điều trị với các statin, bao gồm cả rosuvastatin. Hoại tử cơ qua trung gian miễn dịch được đặc trưng trong lâm sàng bởi bệnh nhân bị yếu cơ và tăng nồng độ creatin kinase huyết thanh, các dấu hiệu này vẫn sẽ xuất hiện dù đã ngừng điều trị với các statin.\nTrong các thử nghiệm lâm sàng, không có bằng chứng cho thấy tác dụng của thuốc lên cơ xương tăng ở một nhóm nhỏ bệnh nhân điều trị với rosuvastatin và điều trị đồng thời với rosuvastatin.\nTuy nhiên, tần suất bị viêm cơ hay các bệnh về cơ cũng tăng lên ở những bệnh nhận điều trị với các thuốc ức chế HMG-CoA reductase khác cùng với các dẫn chất của acid fibric bao gồm gemfibrozil, ciclosporin, acid nicotinic, các thuốc chống nấm nhóm azol, các thuốc ức chế protease và các kháng sinh macrolid.\nGemfibrozil làm tăng nguy cơ gặp các bệnh về cơ khi dùng đồng thời với một vài thuốc ức chế HMG-CoA reductase. Do đó, không khuyến cáo kết hợp rosuvastatin và gemfibrozil. Lợi ích của việc làm thay đổi nồng độ lipid do dùng kết hợp rosuvastatin với các fibrat hay niacin phải được cân nhắc kỹ lưỡng với các nguy cơ có thể gặp phải khi dùng phối hợp các thuốc này. Chống chỉ định dùng rosuvastatin liều 40 mg với các fibrat.\nKhông được dùng đồng thời rosuvastatin với acid fusidic dạng tác dụng toàn thân hoặc trong vòng 7 ngày sau khi ngừng điều trị với acid fusidic. Ở những bệnh nhân được xem xét là cần thiết phải sử dụng acid fusidic dạng tác dụng toàn thân, phải ngừng điều trị với các thuốc statin trong quá trình điều trị với acid fusidic. Đã có báo cáo ghi nhận bệnh nhân bị tiêu cơ vân (một số nguy hiểm đến tính mạng) khi dùng đồng thời acid fusidic với các statin. Bệnh nhân phải được chăm sóc y tế ngay sau khi xuất hiện bất kỳ triệu chứng nào trong các triệu chứng sau: Cơ bị yếu, đau hoặc mềm cơ. Có thể tiếp tục điều trị với các statin 7 ngày sau khi ngừng dùng acid fusidic. Các trường hợp ngoại lệ, khi cần thiết phải kéo dài điều trị với acid fusidic dùng đường toàn thân, ví dụ để điều trị bệnh nhiễm khuẩn nặng, chỉ xem xét dùng đồng thời acid fusidic và rosuvastatin tùy từng trường hợp và dưới sự theo dõi y tế chặt chẽ.\nKhông được dùng rosuvastatin ở bất cứ bệnh nhân nào có các tình trạng cấp tính nghiêm trọng gợi ý bệnh về cơ hay có nguy cơ tiến triển thành suy thận thứ cấp dẫn đến làm tiêu cơ vân (ví dụ nhiễm khuẩn huyết, hạ huyết áp, đại phẫu, chấn thương, rối loạn điện giải, nội tiết và chuyển hóa nghiêm trọng hoặc động kinh không kiểm soát).\nCác ảnh hưởng trên gan\nKhuyến cáo làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Phải ngừng điều trị với rosuvastatin hoặc giảm liều nếu nồng độ transaminase huyết thanh cao hơn gấp 3 lần giới hạn trên của mức bình thường. Đã có báo cáo từ các dữ liệu hậu mãi ghi nhận tần suất bệnh nhân gặp các biến cố gan nghiêm trọng (chủ yếu là tăng transaminase gan) cao hơn khi dùng với liều 40 mg.\nCũng như các thuốc ức chế HMG-CoA reductase khác, phải thận trọng khi sử dụng rosuvastatin cho những bệnh nhân uống quá nhiều rượu và/hoặc có tiền sử bị bệnh gan.\nỞ những bệnh nhân bị tăng cholesterol máu thứ phát do suy tuyến giáp hoặc hội chứng thận hư, các bệnh lý sẵn có phải được điều trị trước khi bắt đầu điều trị với rosuvastatin.\nCác thuốc ức chế protease\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc ức chế protease điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nPhải giới hạn liều rosuvastatin tối đa 10 mg một lần/ngày khi dùng phối hợp với atazanavir, atazanavir + ritonavir và lopinavir + ritonavir.\nĐã có ghi nhận nồng độ rosuvastatin trong huyết tương tăng lên khi dùng đồng thời rosuvastatin với nhiều thuốc ức chế protease dạng phối hợp cùng ritonavir. Phải xem xét lợi ích giữa việc hạ lipid khi sử dụng rosuvastatin cho những bệnh nhân HIV đang điều trị với các thuốc ức chế protease và nguy cơ tăng nồng độ rosuvastatin trong huyết tương khi bắt đầu dùng và khi tăng liều rosuvastatin ở những bệnh nhân điều trị với các thuốc ức chế protease.\nKhông khuyến cáo dùng đồng thời rosuvastatin với một vài thuốc ức chế protease, trừ khi có sự điều chỉnh liều rosuvastatin.\nBệnh phổi kẽ\nĐã có báo cáo một vài trường hợp ngoại lệ bệnh nhân bị bệnh phổi kẽ khi dùng một số statin đặc biệt khi điều trị kéo dài. Các đặc trưng có thể của bệnh gồm khó thở, họ không đờm và suy giảm sức khỏe (mệt mỏi, giảm cân và sốt). Nếu nghi ngờ bệnh nhân bị bệnh phổi kẽ, phải ngừng điều trị với các statin.\nĐái tháo đường\nMột số bằng chứng cho thấy các thuốc statin làm tăng đường huyết ở một số bệnh nhân có nguy cơ cao mắc bệnh tiểu đường sau này, thuốc có thể làm tăng nồng độ đường huyết và khi đó cần áp dụng các biện pháp điều trị bệnh đái tháo đường phù hợp. Tuy nhiên, nguy cơ này bị vượt xa bởi lợi ích làm giảm các nguy cơ trên mạch của các statin và do đó không nên ngừng điều trị với các thuốc statin. Ở những bệnh nhân có nguy cơ (nồng độ đường huyết lúc đói từ 5,6 đến 6,9 mmol/l, BMI >30 kg/m\nTrong nghiên cứu JUPITER, tần suất bệnh nhân bị bệnh đái tháo đường chung được báo cáo là 2,8% với rosuvastatin và 2,3% với giả dược, ở phần lớn bệnh nhân có nồng độ đường huyết lúc đói là từ 5,6 đến 6,9 mmol/l.\nBệnh nhi\nĐánh giá về chiều cao, cân nặng, BMI (chỉ số khối cơ thể), và các đặc tính thứ cấp về phát triển dậy thì theo phân loại Tanner ở trẻ em và thiếu niên từ 6-17 tuổi dùng rosuvastatin được giới hạn trong giai đoạn 2 năm. Sau 2 năm nghiên cứu, không phát hiện thuốc có ảnh hưởng lên sự tăng trưởng, cân nặng, BMI và sự phát triển dậy thì.\nTrong các thử nghiệm lâm sàng ở trẻ em và thanh thiếu niên điều trị với rosuvastatin trong 52 tuần, đã ghi nhận thấy tần suất xuất hiện nồng độ creatin kinase tăng lớn hơn 10 lần ULN và tần suất gặp các triệu chứng ở cơ sau khi luyện tập hoặc tăng hoạt động thể lực là thường xuyên hơn so với các thử nghiệm lâm sàng ở người lớn.\nCác thông tin quan trọng về một số thành phần có trong Catavastatin (Rosuvastatin 20 mg):\nKhông dung nạp lactose\nKhông dùng thuốc cho những bệnh nhân mắc các vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt men Lapp lactase hay kém hấp thu glucose-galactose.\nCatavastatin (Rosuvastatin 20 mg) chứa Sunset yellow FCF aluminium lake (E110) có thể gây ra các phản ứng dị ứng. Tránh dùng quá nhiều thức ăn có chúa Sunset yellow FCF aluminium lake (E 110).\nCatavastatin (Rosuvastatin 20 mg) có chứa Allura red AC aluminium lake (E129), có thể gây ra các phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc. Tuy nhiên, dựa trên các đặc tính về dược lực học của thuốc, rosuvastatin ít có khả năng gây ảnh hưởng lên khả năng lái xe và vận hành máy móc. Phải thận trọng trong khi lái xe và vận hành máy móc do thuốc có thể gây chóng mặt trong quá trình sử dụng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChống chỉ định dùng rosuvastatin cho phụ nữ đang mang thai và cho con bú.\nPhụ nữ có khả năng mang thai phải sử dụng các biện pháp tránh thai thích hợp.\nDo cholesterol và các sản phẩm cholesterol sinh tổng hợp là cần thiết cho sự phát triển của thai nhi, nguy cơ có thể gặp phải khi sử dụng thuốc ức chế HMG-CoAreductase lớn hơn lợi ích điều trị trong giai đoạn mang thai. Có rất ít các bằng chứng về độc tính của thuốc lên sinh sản từ các nghiên cứu trên động vật. Nếu bệnh nhân có thai trong khi đang điều trị với thuốc, phải ngừng điều trị với thuốc ngay.\nRosuvastatin bài tiết được qua sữa ở chuột cống mẹ. Chưa có dữ liệu cho thấy thuốc được bài tiết vào trong sữa mẹ ở người.\nTương tác thuốc\nTăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với các thuốc sau:\nGemfibrozil.\nCác thuốc hạ cholesterol máu nhóm fibrat khác.\nNiacin liều cao (>1g/ngày).\nColchicin.\nẢnh hưởng của một số thuốc lên rosuvastatin khi dùng đồng thời Các thuốc ức chế protease:\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc ức chế protease điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nPhải giới hạn liều rosuvastatin tối đa 10 mg một lần/ngày khi dùng phối hợp với atazanavir, atazanavir + ritonavir và lopinavir + ritonavir.\nmax\nMặc dù chưa được biết cơ chế tương tác chính xác, dùng đồng thời với các thuốc ức chế protease có thể làm tăng mạnh giá trị diện tích dưới đường cong (AUC) của rosuvastatin. Ví dụ, trong một nghiên cứu về dược động học, dùng đồng thời 10 mg rosuvastatin và một thuốc có sự phối hợp của 2 chất ức chế protease (300 mg atazanavir/100 mg ritonavir) ở người tình nguyện khỏe mạnh đã làm tăng xấp xỉ 3 lần giá trị AUC và 7 lần nồng độ C\nCác thuốc ức chế protein vận chuyển:\nRosuvastatin là chất nền của một số protein vận chuyển bao gồm protein vận chuyển nhập bào ở gan OATP1B1 và protein vận chuyển ra BCRP. Dùng đồng thời rosuvastatin với các thuốc ức chế các protein vận chuyển này có thể làm tăng nồng độ rosuvastatin trong huyết tương và làm tăng nguy cơ mắc bệnh về cơ.\nCiclosporin:\nTrong quá trình điều trị đồng thời với rosuvastatin và ciclosporin, giá trị AUC của rosuvastatin cao hơn trung bình 7 lần so với giá trị quan sát được ở những người tình nguyện khỏe mạnh. Chống chỉ định dùng rosuvastatin cho những bệnh nhân đang dùng đồng thời với ciclosporin.\nSự kết hợp giữa 2 thuốc không làm ảnh hưởng đến nồng độ của ciclosporin trong huyết tương.\nGemfibrozil và các thuốc hạ lipid khác:\nmax\nDùng đồng thời rosuvastatin và gemfibrozil làm tăng 2 lần giá trị C\nDựa trên các dữ liệu của các nghiên cứu về tương tác thuốc cụ thể, không cho thấy tương tác liên quan về dược động học với fenofibrat, tuy nhiên có thể xuất hiện các tương tác về dược lực học. Gemfibrozil, fenofibrat, các fibrat khác và ở các mức liều có tác dụng hạ lipid máu của niacin (acid nicotinic) (> 1g/ngày) làm tăng nguy cơ mắc các bệnh về cơ khi dùng đồng thời với các thuốc ức chế HMG-CoA reductase, có thể do nguy cơ mắc các bệnh về cơ tăng lên khi chỉ dùng riêng các thuốc này. Chống chỉ định dùng liều 40 mg kết hợp với fibrat. Những bệnh nhân này phải bắt đầu ở mức liều 5 mg.\nEzetimib:\nDùng đồng thời 10 mg rosuvastatin và 10 mg ezetimib làm tăng 1,2 lần AUC của rosuvastatin ở những bệnh nhân bị tăng cholesterol máu. Không thể loại trừ các tương tác dược lực học, các tác dụng không mong muốn giữa rosuvastatin và ezetimib.\nAntacid:\nDùng đồng thời rosuvastatin với các hỗn dịch antacid có chứa nhôm hay magie hydroxid có thể làm giảm khoảng 50% nồng độ rosuvastatin trong huyết tương. Các ảnh hưởng này sẽ được giảm bớt khi dùng antacid 2 giờ sau khi dùng rosuvastatin. Chưa có nghiên cứu về sự liên quan trên lâm sàng của tương tác này.\nErythromycin:\nmax\nDũng đồng thời rosuvastatin và erythromycin làm giảm 20% giá trị AUC và 30% giá trị C\nCác enzym cytochrom P450: Kết quả từ các nghiên cứu in vitro và in vivo cho thấy rosuvastatin không phải là chất ức chế hay cảm ứng các isoenzym cytochrom P450. Ngoài ra, rosuvastatin còn là một chất nền yếu của các isoenzym này. Do đó, ít có khả năng xảy ra tương tác thuốc gây bởi sự chuyển hóa qua trung gian cytochrom P450. Không có các tương tác liên quan về lâm sàng được ghi nhận giữa rosuvastatin và fluconazol (chất ức chế CYP2C9 và CYP3A4) hoặc ketoconazol (chất ức chế CYP2A6 và CYP3A4).\nCác tương tác thuốc yêu cầu phải điều chỉnh liều của rosuvastatin:\nKhi sự phối hợp giữa rosuvastatin và các thuốc khác được biết làm tăng nồng độ rosuvastatin trong huyết tương là cần thiết, phải điều chỉnh liều của rosuvastatin. Dùng liều khởi đầu là 5 mg rosuvastatin mỗi ngày nếu giá trị AUC được tính toán sẽ tăng lên khoảng 2 lần hoặc cao hơn. Phải điều chỉnh liều dùng cao nhất mỗi ngày của rosuvastatin sao cho giá trị AUC được dự đoán không thể vượt quá giá trị AUC khi dùng 40 mg rosuvastatin mỗi ngày trong điều kiện không sử dụng cùng với bất kỳ thuốc nào có tương tác với rosuvastatin, ví dụ dùng 20 mg rosuvastatin với gemfibrozil (tăng 1,9 lần), và 10 mg rosuvastatin với dạng kết hợp ritonavir/atazanavir (tăng 3,1 lần).\nVui lòng xem thêm các thông tin về ảnh hưởng của các thuốc dùng đồng thời lên giá trị diện tích dưới đường cong của rosuvastatin (AUC; theo cấp độ giảm dần) từ các thử nghiệm lâm sàng đã được công bố trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nẢnh hưởng của rosuvastatin lên một số thuốc khi dùng đồng thời:\nCác thuốc đối kháng vitamin K: Cũng như các thuốc ức chế HMG-CoA reductase khác, điều trị ban đầu hoặc khi tăng liều rosuvastatin ở những bệnh nhân điều trị đồng thời với các thuốc đối kháng vitamin K (ví dụ warfarin hoặc các thuốc chống đông máu nhóm coumarin khác) có thể làm tăng INR- tỉ lệ thường hóa quốc tế (International Normalised Ratio). Ngừng điều trị hoặc giảm liều rosuvastatin có thể làm giảm INR. Trong những trường hợp này, khuyến cáo theo dõi INR một cách thích hợp.\nCác thuốc tránh thai đường uống/liệu pháp điều trị thay thế hormon (HRT):\nDùng đồng thời rosuvastatin và các thuốc tránh thai đường uống dẫn tới làm tăng AUC của ethinyl estradiol 26% và norgestrel 34%. Phải xem xét đến việc nồng độ các thuốc này trong huyết tương sẽ tăng khi điều trị với rosuvastatin để lựa chọn liều thuốc tránh thai đường uống. Chưa có dữ liệu về dược động học ở những bệnh nhân dùng đồng thời rosuvastatin với HRT và do đó, không thể loại trừ các ảnh hưởng tương tự. Tuy nhiên, sự phối hợp thuốc này đã được sử dụng rộng rãi ở phụ nữ trong các thử nghiệm lâm sàng và cho thấy dung nạp thuốc tốt.\nCác thuốc khác:\nDigoxin: Dựa trên các dữ liệu từ các nghiên cứu tương tác cụ thể, chưa ghi nhận thấy các tương tác liên quan về lâm sàng với digoxin.\nAcid fusidic: Chưa có nghiên cứu về tương tác giữa rosuvastatin và acid fusidic. Nguy cơ mắc các bệnh về cơ bao gồm tiêu cơ vân có thể tăng khi dùng đồng thời acid fusidic dạng tác dụng toàn thân với các statin. Vẫn chưa được biết cơ chế tương tác thuốc này (liên quan về dược động học hay dược lực học hoặc cả hai). Đã có báo cáo bệnh nhân bị tiêu cơ vân (một số trường hợp nguy hiểm đến tính mạng) khi dùng phối hợp các statin và acid fusidic.\nNếu sự kết hợp này là cần thiết, phải ngừng dùng rosuvastatin trong suốt giai đoạn điều trị với acid fusidic.\nTrẻ em:\nChưa có các nghiên cứu về tương tác được tiến hành ở trẻ em. Chưa rõ mức độ tương tác thuốc ở đối tượng này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}