{
    "describe": "Thương hiệu:\nGedeon\nThuốc Cavinton Forte 10mg Gedeon điều trị rối loạn tuần hoàn máu não (2 vỉ x 15 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVN-17951-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 15 viên\nThành phần\nVinpocetine\nChỉ định\nÙ tai\nRối loạn trí nhớ\nNhức đầu\nMất răng\n,\nChống chỉ định\nThiếu máu cơ tim, Loét thực quản, Suy tim\nNhà sản xuất\nGedeon\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nCavinton Forte được sản xuất bởi Công ty Gedeon Richter Plc., với thành phần chính Vinpocetine, là thuốc dùng để điều trị các dạng khác nhau của rối loạn tuần hoàn máu não, làm giảm các triệu chứng tâm thần kinh do rối loạn tuần hoàn não. Cavinton Forte còn điều trị rối loạn mao mạch mạn tính của võng mạc và mạch mạc; suy giảm thính lực kiểu tiếp nhận.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cavinton Forte 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVinpocetine\n10mg",
    "usage": "Công dụng của Thuốc Cavinton Forte 10mg\nChỉ định\nThuốc Cavinton Forte được chỉ định dùng trong các trường hợp sau:\nrối loạn tuần hoàn máu não\n:\nxơ vữa động mạch\nÐiều trị các dạng khác nhau của\nÐiều trị rối loạn mao mạch mạn tính của võng mạc và mạch mạc.\nù tai\nĐiều trị bệnh giảm thính lực kiểu tiếp nhận, bệnh Ménière,\nDược lực học\nVinpocetine\nlà một chất có cơ chế tác động phức hợp. Thuốc có tác động thuận lợi trên chuyển hoá ở não và lưu lượng máu não cũng như lên các đặc tính lưu biến của máu.\nVinpocetine bảo vệ tế bào thần kinh:\n+\n2+\nThuốc điều hoà các tác động có hại của phản ứng tế bào gây ra bởi các acid amine kích thích. Thuốc ức chế kênh Na\nVinpocetine kích thích chuyển hoá ở não:\n2+\nThuốc làm tăng thu nhận và tiêu thụ glucose và oxy ở mô não; tăng sức chịu đựng với tình trạng thiếu oxy của tế bào não, tăng chuyển vận glucose nguồn năng lượng duy nhất của não bộ qua hàng rào máu não, hướng sự chuyển hoá glucose đến chu trình hiếu khí thuận lợi hơn về mặt năng lượng; ức chế chọn lọc enzyme cGMP-phosphodiesterase (PDE) phụ thuộc Ca\nThuốc làm tăng nồng độ ATP và tỉ lệ ATP/AMP, tăng lưu chuyển norepinephrine và serotonin của não, kích thích hệ noradrenergic hướng lên; thuốc có tác dụng chống oxy hoá. Kết quả của những tác động trên giúp vinpocetine có tác dụng bảo vệ não.\nVinpocetine cải thiện đáng kể vi tuần hoàn não:\nadenosine\nThuốc ức chế kết tập tiểu cầu; giảm sự tăng độ nhớt máu bệnh lý; tăng khả năng biến dạng của hồng cầu và ức chế thu nhận\nVinpocetine làm tăng tuần hoàn não một cách có chọn lọc:\nThuốc làm tăng cung lượng tim bơm lên não; giảm sức kháng mạch não mà không ảnh hưởng đến các thông số của tuần hoàn toàn thân (huyết áp, cung lượng tim, nhịp tim, tổng sức kháng ngoại biên); không gây ra tác dụng chiếm đoạt máu. Hơn nữa, trong thời gian điều trị, thuốc còn làm tăng cung cấp máu cho vùng não tổn thương (nhưng chưa hoại tử) được tưới máu ít (nghịch đảo tác dụng chiếm đoạt máu).\nDược động học\nHấp thu\nVinpocetine được hấp thu nhanh. Sinh khả dụng tuyệt đối theo đường uống là 7%. Nồng độ đỉnh huyết tương đạt được 1 giờ sau khi uống. Vị trí hấp thu chính nằm ở phần trên của ống tiêu hoá. Thuốc không bị chuyển hoá khi đi qua thành ruột.\nPhân bố\nTrong các nghiên cứu thực hiện trên chuột cống sử dụng vinpocetine đồng vị phóng xạ, nồng độ phóng xạ tập trung cao nhất ở gan và ống tiêu hoá. Nồng độ thuốc cao nhất ở mô đo được vào thời điểm 2 – 4 giờ sau khi uống. Nồng độ phóng xạ đo được ở não không cao hơn ở máu.\nỞ người, tỷ lệ gắn kết với protein huyết tương là 66%. Thể tích phân bố là 246,7 ± 88,5 lít cho thấy sự gắn kết mô là đáng kể. Trị số thanh thải của vinpocetine (66,7 l/giờ) vượt qua trị số huyết tương của gan (50 l/giờ) cho thấy có sự chuyển hoá ngoài gan.\nChuyển hoá\nChất chuyển hoá chính của vinpocetine là acid apovincaminic (AVA), chiếm khoảng 25 – 30% khi dùng cho người. Sau khi uống, diện tích dưới đường cong của AVA lớn gấp hai lần so với khi dùng đường tiêm tĩnh mạch chỉ ra rằng AVA được tạo thành sau chuyển hoá đầu tiên của vinpocetine. Các chất chuyển hoá khác được xác định là hydroxy - vinpocetine, hydroxy - AVA, dihydroxy - AVA - glycinate và các phức hợp của chúng với các glucuronide và/hoặc sulfate. Ở những loài đã nghiên cứu, lượng vinpocetine được bài tiết vào nước tiểu dưới dạng không đổi chỉ chiếm vài phần trăm liều dùng.\nThải trừ\nSử dụng đường uống với liều lặp lại 5mg hoặc 10mg vinpocetine cho thấy động học tuyến tính; nồng độ huyết tương ổn định là 1,2 ± 0,27 ng/ml và 2,1 ± 0,33 ng/ml, theo thứ tự tương ứng. Ở người, thời gian bán thải là 4,83 ± 1,29 giờ. Trong các nghiên cứu thực hiện với các hợp chất có tính phóng xạ, người ta nhận thấy rằng thuốc được thải trừ chủ yếu qua nước tiểu và phân theo tỉ lệ 60/40.\nỞ chó và chuột cống, hầu hết các phóng xạ được tìm thấy có nguồn gốc từ mật nhưng chưa khẳng định được vai trò chính của tuần hoàn gan ruột. Acid apovincaminic được bài tiết qua thận bởi quá trình lọc đơn thuần ở cầu thận, thời gian bán thải phụ thuộc vào liều dùng và đường dùng thuốc.\nMột đặc tính quan trọng và ưu việt của vinpocetine là không cần chỉnh liều khi dùng cho người bệnh gan hoặc thận vì thuốc không tích luỹ.\nNhững thay đổi của đặc tính dược động học ở các điều kiện đặc biệt (tuổi tác, bệnh kèm theo): Vinpocetine chủ yếu được dùng cho người cao tuổi, là đối tượng mà động học của thuốc có nhiều thay đổi (giảm hấp thu, khác biệt trong phân bố và chuyển hoá, giảm bài tiết), nên cần phải thực hiện các nghiên cứu dược động học trên nhóm tuổi này, đặc biệt khi dùng thuốc dài ngày.\nCác kết quả cho thấy động học của thuốc trên người cao tuổi không khác biệt đáng kể so với người trẻ. Trường hợp rối loạn chức năng gan/thận vẫn có thể dùng liều thông thường do vinpocetine không tích luỹ, vì thế cũng có thể dùng thuốc lâu dài.",
    "dosage": "Cách dùng Thuốc Cavinton Forte 10mg\nCách dùng\nDùng thuốc theo đơn bác sĩ. Uống đúng liều lượng, thời gian như bác sĩ chỉ dẫn.\nUống thuốc sau bữa ăn.\nLiều dùng\nLiều thông thường là 3 viên/ngày, chia làm 3 lần.\nKhông cần phải điều chỉnh liều cho người bệnh gan, thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTheo y văn, dùng lâu dài liều hàng ngày 60mg là an toàn. Liều đơn, dùng đường uống lên đến 360mg vinpocetine cũng không gây tác dụng bất lợi đáng kể nào trên hệ tim mạch hay bất kỳ cơ quan nào khác.\nNếu bạn lỡ uống thuốc nhiều hơn được kê đơn, hãy xin ý kiến bác sĩ ngay hoặc vào cấp cứu tại bệnh viện gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cavinton Forte, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Choáng váng, chóng mặt.\nTiêu hoá: Buồn nôn, khô miệng, bất ổn vùng bụng.\nTim mạch: Hạ huyết áp.\nNhức đầu\nThần kinh:\nHiếm gặp, ADR < 1/1000\nToàn thân: Suy nhược.\nMáu: Giảm lượng tiểu cầu.\nMắt: Xuất huyết tiền phòng.\nTim mạch: Nhịp tim bất thường (nhanh hoặc chậm, khoảng QT kéo dài), đánh trống ngực, tăng huyết áp.\nTiêu hoá: Khó tiêu, đau bụng, táo bón, tiêu chảy, nôn, chán ăn, loạn vị giác.\nChuyển hoá: Hạ glucose huyết, tăng urea huyết.\nThần kinh: Tăng các hoạt động tâm thần, rối loạn giấc ngủ, mất ngủ, kích động, bồn chồn.\nDa: Ngứa, tăng tiết mồ hôi, nổi mày đay, phát ban.\nKhác: Cơn bừng đỏ.\nHướng dẫn cách xử trí ADR\nHầu hết các tác dụng không mong muốn đều nhẹ và tự khỏi ngay khi ngừng thuốc. Nếu bất cứ tác dụng phụ nào trên đây trở nên trầm trọng, hoặc nếu bạn nhận thấy tác dụng phụ nào khác không được kể ra ở trên thì cần báo cho bác sĩ hoặc dược sĩ biết.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cavinton Forte chống chỉ định trong các trường hợp sau:\nPhụ nữ mang thai hoặc đang cho con bú.\nQuá mẫn với vinpocetine hoặc bất kỳ thành phần nào của thuốc.\nNgười có bệnh sử di truyền không dung nạp galactose, thiếu hụt men lapp lactase hoặc kém hấp thu glucose – galactose.\nBạn cần báo cho bác sĩ biết nếu bạn đang mắc bất kỳ bệnh gì (nhất là tình trạng suy tim, có những thay đổi trên điện tâm đồ).\nThận trọng khi sử dụng\nNên đo điện tâm đồ trong trường hợp có hội chứng khoảng QT kéo dài hoặc khi dùng đồng thời với một thuốc khác làm kéo dài khoảng QT.\nKhả năng lái xe và vận hành máy móc\nKhông có dữ liệu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nTác dụng không mong muốn của thuốc có thể ảnh hưởng nhiều nhất đến khả năng lái xe hoặc vận hành máy móc là: Đau đầu, choáng váng, chóng mặt, ngủ gà, nhịp tim bất thường, phản ứng tâm thần vận động, kích động và bồn chồn. Các tác dụng này đôi khi hoặc hiếm khi xảy ra. Bệnh nhân gặp phải các tác dụng không mong muốn này khi dùng vinpocetine nên hỏi ý kiến bác sĩ.\nThời kỳ mang thai\nChống chỉ định dùng Cavinton Forte khi mang thai.\nThời kỳ cho con bú\nChống chỉ định dùng Cavinton Forte trong thời kỳ cho con bú.\nTương tác thuốc\nclopamide\ndigoxin\nKhi dùng vinpocetine với thuốc chẹn beta (cloranolol, pindolol),\nMặc dù các dữ liệu lâm sàng không cho thấy có tương tác nhưng cần thận trọng khi dùng kết hợp vinpocetine với các thuốc tác động trên hệ thần kinh trung ương, thuốc chống đông máu và thuốc trị loạn nhịp tim.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ dưới 30ºC, tránh ánh sáng. Không dùng thuốc đã hết hạn sử dụng ghi trên bao bì."
}