{
    "describe": "Thương hiệu:\nGedeon\nThuốc Cavinton 5mg Gedeon giảm các triệu chứng tâm thần (2 vỉ x 25 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nV-20508-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 25 Viên\nThành phần\nVinpocetine\nNhà sản xuất\nGEDEON RICHTER PLC.\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nCavinton 5 mg của công ty Gedeon Richter Plc., thành phần chính vinpocetine, là thuốc giảm các triệu chứng tâm thần kinh của chứng sa sút trí tuệ do nguyên nhân mạch.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cavinton 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVinpocetine\n5mg",
    "usage": "Công dụng của Thuốc Cavinton 5mg\nChỉ định\nThuốc Cavinton 5 mg được dùng để:\nGiảm các triệu chứng tâm thần kinh của chứng sa sút trí tuệ do nguyên nhân mạch.\nDược lực học\nVinpocetine\nlà một hợp chất có cách tác động phức hợp, có tác động thuận lợi lên chuyển hóa não và tuần hoàn máu, cũng như lên những độc tính lưu biến học của máu.\nVinpocetine có tác động bảo vệ thần kinh\nNó trung hòa những tác dụng độc của các phản ứng tế bào do các acid amin kích thích. Vinpocetine ức chế các kênh Na+ và Ca++ phụ thuộc điện thế cũng như các thụ thể NMDA và AMPA. Vinpocetine làm tăng tác động bảo vệ thần kinh của adenosin.\nVinpocetine kích thích chuyển hóa não\nVinpocetine giúp mô não tăng thu nhận và sử dụng oxygen và glucose, tăng sức chịu đựng với tình trạng thiếu oxygen của tế bào não, cải thiện vận chuyển glucose - nguồn năng lượng độc nhất của não - qua hàng rào máu não; hướng sự chuyển hóa glucose đến chu trình hiếu khí thuận lợi hơn về mặt năng lượng.\nVinpocetine ức chế chọn lọc enzym cGMP - phosphodiesterase (PDE) phụ thuộc Ca++ - calmodulin; tăng hàm lượng cAMP và cGMP của não. Vinpocetine làm tăng nồng độ ATP và tỷ số ATP/AMP; tăng luân chuyển norepinephrin và serotonin của não; kích thích hệ noradrenergic hướng lên; có hoạt tính chống oxy hóa; kết quả là Vinpocetine có tác động bảo vệ não.\nVinpocetine cải thiện vi tuần hoàn não\nVinpocetine ức chế kết tập tiểu cầu; giảm sự tăng độ nhớt máu bệnh lý; tăng sự biến dạng hồng cầu và ức chế thu nhận adenosin của hồng câu; tăng chuyển oxygen vào mô não bằng cách giảm ái tính oxygen với hồng cầu.\nVinpocetine tăng một cách chọn lọc tuần hoàn máu não\nVinpocetine làm tim tăng bơm máu lên não; giảm sức kháng mạch não mà không ảnh hưởng đến những tham số của tuần hoàn toàn thân (huyết áp, cung lượng tim, nhịp tim, tổng sức kháng ngoại biên); không gây ra tác dụng chiếm đoạt máu.\nHơn thế nữa, trong khi dùng thuốc, Vinpocetine làm tăng cung cấp máu cho vùng não bị tổn thương (nhưng chưa bị hoại tử) do thiếu máu tại chỗ ít được tưới máu (nghịch đảo tác dụng chiếm đoạt máu).\nDược động học\nHấp thu\nVinpocetine được hấp thu nhanh, nồng độ đỉnh trong huyết tương đạt được 1 giờ sau khi uống. Điểm hấp thu chủ yếu là phía gần của bộ máy tiêu hóa. Hợp chất này không được chuyển hóa khi đi qua thành ruột.\nPhân phối\nTrong những nghiên cứu dùng thuốc đường uống ở những chuột cống dùng đồng vị phóng xạ, Vinpocetine được phát hiện có nồng độ cao trong gan và bộ máy tiêu hóa. Nồng độ tối đa trong mô có thể đo được 2 - 4 giờ sau khi uống.\nNồng độ chất phóng xạ đo được trong não không cao hơn nồng độ đo được trong máu. Ở người: Gắn kết với protein là 66%. Sinh khả dụng đường uống tuyệt đối của vinpocetine là 7%. Thể tích phân phối là 246.7 + 88.5 l, chỉ ra một sự liên kết đáng kể với mô. Trị số thanh thải vinpocetine (66.7 l/giờ) vượt qua trị số huyết tương của gan (50 l/giờ), chỉ ra sự chuyển hóa ngoài gan.\nThải trừ\nTrong khi dùng liều uống lặp lại với các liều 5 mg và 10 mg, vinpocetine cho thấy động học tuyến tính; nồng độ huyết tương ở trạng thái cân bằng là 1.2 ± 0.27 ng/ml và 2.1 ± 0.33 ng/ml, tương ứng. Thời gian bán thải ở người là 4.83 ± 1.29 giờ. Trong những nghiên cứu được tiến hành với hoạt chất phóng xạ, người ta thấy con đường thải trừ chính là qua nước tiểu và phân với tỷ lệ 60/40.\nHầu hết các chất phóng xạ có nguồn gốc mật ở chuột cống và chó, nhưng chưa được xác nhận được tuần hoàn gan ruột đáng kể. Acid apovincamic được thải trừ qua thận bằng sự lọc cầu thận đơn giản, thời gian bán thải tùy thuộc liều và đường dùng vinpocetine.\nChuyển hóa\nChất chuyển hóa chính của vinpocetine là acid apovincaminic (AVA), được tạo ra ở người 25 - 30%. Sau khi uống, diện tích dưới đường cong của AVA lớn gấp hai lần sau khi tiêm tĩnh mạch chỉ ra sự sản xuất AVA trong pha chuyển hóa đầu tiên.\nNhững chất chuyển hóa khác đã được định tính là hydroxyvinpocetine, hydroxy - AVA, dihydroxy - AVA glycinat và các chất liên hợp của chúng với glucuronid và/hoặc sulphat. Ở những loài đã nghiên cứu, lượng vinpocetine được thải trừ dưới dạng chưa chuyển hóa chỉ chiếm vài phần trăm liều dùng.\nĐặc điểm thuận lợi và quan trọng của vinpocetine là không cần điều chỉnh liều ở người bệnh thận và gan vì chuyển hóa của nó không tích lũy. Không cần điều chỉnh liều cho các bệnh nhân suy thận, gan. Liều dùng hàng ngày là từ 1 đến 2 viên Cavinton 5 mg x 3 lần (15 mg - 30 mg mỗi ngày) hoặc 1 viên Cavinton x 3 lần.\nNhững thay đổi của đặc tính dược động học dưới những điều kiện đặc biệt (ví dụ: Tuổi tác, bệnh kèm theo).\nVì vinpocetine được chỉ định chủ yếu để điều trị những bệnh nhân cao tuổi, có thay đổi về động học của thuốc – hấp thu giảm, phân phối và chuyển hóa đã khác, thải trừ giảm - đã được biết rõ, điều quan trọng là phải tiến hành những nghiên cứu động học trong nhóm tuổi này, đặc biệt là khi dùng thuốc dài hạn. Kết quả nghiên cứu cho thấy rằng động học vinpocetine ở người cao tuổi khác biệt không lớn so với những người trẻ, không tăng tích lũy.\nTrong trường hợp rối loạn chức năng gan và thận, vẫn có thể dùng liều thông thường vì vinpocetine không tích lũy ngay cả ở những bệnh nhân này, cho phép điều trị lâu dài.",
    "dosage": "Cách dùng Thuốc Cavinton 5mg\nCách dùng\nUống trọn viên thuốc với một ly nước. Uống thuốc sau bữa ăn.\nLiều dùng\nPhải dùng thuốc theo đúng hướng dẫn của bác sĩ. Nếu còn điều gì chưa rõ, hãy hỏi bác sĩ hoặc dược sĩ để được chỉ dẫn.\nKhông cần chỉnh liều cho các bệnh nhân suy thận, suy gan.\nLiều dùng thông thường hàng ngày là 3 lần, mỗi lần 2 viên Cavinton 5 mg (30 mg mỗi ngày).\nNếu bạn thấy hiệu quả của thuốc là quá mạnh hay quá yếu đối với mình, hãy báo cáo bác sĩ hoặc dược sĩ.\nLàm gì khi dùng quá liều?\nNếu bạn lỡ uống thuốc Cavinton 5 mg nhiều hơn được kê đơn: Hãy xin ý kiến bác sĩ ngay hoặc vào cấp cứu tại bệnh viện gần nhất.\nTheo y văn, dùng lâu dài liều hàng ngày 60 mg vẫn an toàn; ngay cả sau khi dùng liều đơn 360 mg vinpocetine, cũng không có tác dụng tim mạch đáng kể nào về mặt lâm sàng và những tác dụng bất lợi nào khác.\nLàm gì khi quên 1 liều?\nNếu bạn quên uống thuốc: Không dùng liều gấp đôi vì không thể thay thế liều đã quên nhưng lại có nguy cơ quá liều. Hãy tiếp tục uống liều kế tiếp như bình thường.",
    "adverse_effect": "Tác dụng phụ\nGiống như các thuốc khác, Cavinton có thể có các tác dụng không mong muốn mặc dù không phải tất cả người dùng đều gặp.\nÍt gặp:\nBuồn nôn, khô miệng, khó chịu ở bụng, hạ huyết áp, đau đầu, tăng cholesterol máu, chóng mặt.\nHiếm gặp:\nGiảm tiểu cầu, giảm bạch cầu, nhịp tim bất thường (nhịp tim nhanh hoặc chậm), ngoại tâm thu, đánh trống ngực, thiếu máu cơ tim, nhồi máu cơ tim, đau thắt ngực, rối loạn giấc ngủ (ngủ gà, mất ngủ), bồn chồn, kích động, chóng mặt, loạn vị giác, cảm giác sững sờ, liệt nhẹ một bên người, mất trí nhớ, phù gai thị, tăng thính lực, giảm thính lực, ù tai, khó tiêu, đau bụng, táo bón, tiêu chảy, nôn, suy nhược, mệt mỏi, cảm giác nóng, tăng huyết áp, tăng mỡ máu (triglycerid), tăng hoặc giảm bạch cầu ưa eosin, men gan bất thường, giảm ăn ngon, đái tháo đường, ngứa, tăng tiết mồ hôi, mày đay, phát ban, hồng ban, viêm tĩnh mạch huyết khối, thay đổi điện tâm đồ (khoảng ST ngắn) và đỏ mặt.\nRất hiếm gặp:\nThiếu máu, ngưng kết tế bào hồng cầu, quá mẫn, tâm trạng sảng khoái, trầm cảm, run, co giật, sung huyết kết mạc, loạn nhịp tim, rung nhỉ, huyết áp dao động, khó nuốt, viêm miệng, viêm da, khó chịu ở ngực, hạ thân nhiệt, tăng/giảm tế bào bạch cầu, giảm tế bào hồng cầu, giảm thời gian thrombin, tăng cân.\nNếu có bất kỳ tác dụng không mong muốn nêu trên trở nên nặng hơn, hoặc nếu bạn bị tác dụng phụ nào khác không được liệt kê trong hướng dẫn sử dụng này, vui lòng thông báo cho bác sĩ hoặc dược sĩ.",
    "careful": "Lưu ý\nThuốc này chỉ dùng theo đơn của bác sĩ. Trước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cavinton 5 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn (dị ứng) với vinpocetine hoặc bất cứ thành phần nào khác của thuốc.\nMang thai hoặc cho con bú.\nTrẻ em (do thiếu dữ liệu lâm sàng).\nThận trọng khi sử dụng\nCavinton 5 mg phải được dùng theo chẩn đoán cho từng người bệnh:\nTrong trường hợp người bệnh bị bệnh tim (rối loạn chức năng tim, sai lệch điện tâm đồ): Khuyến cáo kiểm soát điện tâm đồ trong trường hợp có hội chứng khoảng QT kéo dài hoặc khi dùng đồng thời với một thuốc khác làm kéo dài khoảng QT.\nPhải thông báo cho bác sĩ về tình trạng bệnh hiện có.\nNhững người không dung nạp lactose (đường sữa), cần biết rằng mỗi viên Cavinton có chứa 140 mg lactose.\nKhả năng lái xe và vận hành máy móc\nKhông có dữ kiện về tác dụng của thuốc trên khả năng lái xe và vận hành máy móc.\nTác dụng không mong muốn của thuốc có thể ảnh hưởng nhiều nhất đến khả năng lái xe hoặc vận hành máy là đau đầu, choáng váng, chóng mặt, ngủ gà, nhịp tim bất thường, phản ứng tâm thần vận động, kích động và bồn chồn. Các tác dụng này đôi khi hoặc hiếm khi xảy ra. Bệnh nhân gặp các tác dụng không mong muốn này nên hỏi ý kiến bác sĩ trước khi dùng thuốc.\nThời kỳ mang thai và cho con bú\nKhông dùng thuốc này trong thời gian mang thai hoặc cho con bú.\nTương tác thuốc\npindolol\ndigoxin\nTrong những nghiên cứu lâm sàng khi dùng vinpocetine với những thuốc chẹn bêta như cloranolol và\nMặc dù những dữ kiện nghiên cứu lâm sàng không cho thấy, nhưng phải thận trọng trong trường hợp phối hợp với các thuốc tác động lên thần kinh trung ương, cũng như khi phối hợp với các thuốc chống loạn nhịp tim và thuốc chống đông máu.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ từ 15°C - 30°C. Giữ vỉ thuốc trong hộp carton để tránh ánh sáng.\nĐể xa tầm tay trẻ em."
}