{
    "describe": "Thương hiệu:\nDr. Willmar Schwabe\nThuốc Cebrex 40mg Dr. Willmar Schwabe điều trị rối loạn chức năng não (6 vỉ x 20 viên)\n4.333đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 vỉ x 20 viên\nThành phần\nGinkgo biloba\nChỉ định\nSuy giảm trí nhớ\nÙ tai\nNhức đầu\nAlzheimer\nHoa mắt chóng mặt\n,\nNhà sản xuất\nDR.WILLMAR SCHWABE GMBH&CO.KG\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Cebrex 40 mg chứa hoạt chất Ginkgo biloba của nhà sản xuất Dr. Willmar Schwabe GmbH Co. KG (Đức). Thuốc được chỉ định điều trị các rối loạn chức năng não cùng với các triệu chứng như giảm trí nhớ, giảm khả năng tập trung, trầm cảm và đau đầu; chóng mặt, ù tai, giảm thính lực do rối loạn tuần hoàn TMH; điều trị các rối loạn tuần hoàn động mạch ngoại vi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc Cebrex 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGinkgo biloba\n40mg",
    "usage": "Công dụng của Thuốc Cebrex 40mg\nChỉ định\nThuốc Cebrex 40 mg được chỉ định trong các trường hợp sau:\nrối loạn tuần hoàn não\nnhức đầu\nBệnh lý tâm – thần kinh do\ntai biến mạch máu não\nCebrex còn được chỉ định cho các trường hợp suy tuần hoàn não cấp và mạn tính như TIA, thiếu máu cục bộ – nhũn não, bệnh lý xơ vữa mạch não; phục hồi các chức năng sau\nTrong nhãn khoa, Cebrex được chỉ định cho những bệnh lý đáy mắt do tiểu đường hay do co thắt mạch máu, bệnh thoái hóa hoàng điểm ở người già, glaucoma thứ phát do huyết khối từng phần hay do tắc mạch.\nù tai\nTrong nhĩ khoa, Cebrex được dùng điều trị triệu chứng\nĐối với các bệnh lý rối loạn tuần hoàn ngoại biên, Cebrex được chỉ định trong bệnh viêm tắc động mạch (giai đoạn II), hội chứng Raynaud; điều trị chứng nhược dương ở nam giới; chỉ định trong các bệnh lý mạch máu – thần kinh ngoại biên do tiểu đường.\nDược lực học\nỨc chế yếu tố hoạt hóa tiểu cầu (PAF):\nThuốc có tác dụng ức chế PAF (Platelet Activating Factor) bằng cách đối kháng cạnh tranh ở receptor của PAF làm giảm sự kết tập tiểu cầu do PAF, hạn chế thành lập huyết khối vi tuần hoàn; giảm sự thâm nhập nội mạc, giảm co hẹp phế quản và giảm các đáp ứng viêm do PAF gây ra.\nTác dụng chống oxy hóa:\nThuốc có tác dụng đối kháng với sự thành lập các gốc tự do và phân hủy các gốc này trong cơ thể; ức chế sự tạo thành các lipoperoxide, bảo vệ tế bào tránh được hàng loạt các tổn hại do các gốc tự do gây ra.\nĐiều hòa vận mạch:\nThuốc có tác dụng điều hòa trương lực trên toàn bộ hệ mạch: Động mạch, mao mạch và tĩnh mạch thông qua việc thúc đẩy phóng thích và ức chế sự thoái biến các catecholamine; kích thích sự tiết EDRF và Prostacycline chống lại sự co thắt động mạch, làm giãn các tiểu động mạch và làm tăng trương lực động mạch; giảm tính quá thấm của mao mạch và tăng sức bền thành mạch. Cebrex bảo vệ sự toàn vẹn của hàng rào máu – não, máu – võng mạc và có tác dụng chống phù tế bào.\nHiệu quả lưu biến huyết học:\nThuốc có tác dụng làm giảm độ nhớt bệnh lý của máu, tăng khả năng biến dạng của huyết cầu, do đó cải thiện được vi tuần hoàn; tăng khả năng cung cấp năng lương và O2 cho tế bào.\nTác động lên sự dẫn truyền thần kinh:\nCebrex có ảnh hưởng lên sự chuyển hóa của các dẫn truyền thần kinh (noradrenaline, dopamine, acetylcholine…), làm gia tăng mật độ các receptor adrenergic, cholinergic và serotoninergic giúp cải thiện hành vi.\nDược động học\nHấp thu\nCebrex được hấp thu nhanh và hoàn toàn, vị trí hấp thu ở đoạn đầu của ống tiêu hóa.\nPhân bố\nThuốc phân bố rộng rãi đến các mô và có ái lực trội đối với mô mắt, mô hạch và mô thần kinh (đặc biệt là vùng dưới đồi, hồi hải mã và thể vân).\nChuyển hóa\nThuốc được chuyển hóa ở gan và đào thải qua đường hô hấp, qua phân và nước tiểu.",
    "dosage": "Cách dùng Thuốc Cebrex 40mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều dùng thông thường cho người lớn và trẻ em trên 12 tuổi: 40 mg x 3 lần mỗi ngày.\nLiều dùng có thể thay đổi tùy theo tuổi và triệu chứng bệnh.\nThời gian điều trị phụ thuộc vào mức độ nặng của các triệu chứng và cần kéo dài ít nhất 8 tuần ở bệnh mạn tính này.\nSau thời gian điều trị 3 tháng, cần xem xét lại có cần điều trị thêm nữa hay không.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nCác biểu hiện lâm sàng của quá liều có thể bao gồm tiết nhiều nước bọt, nôn mửa, tiêu chảy, sốt cao, bồn chồn, co giật, mất phản xạ ánh sáng, khó thở.\nĐiều trị:\nTiến hành biện pháp điều trị kịp thời như thụt rửa dạ dày, dùng thuốc an thần, thuốc lợi tiểu và truyền dịch tĩnh mạch.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cebrex, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn tiêu hóa\n.\nRối loạn ở da.\nNhức đầu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cebrex 40 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 12 tuổi.\nNgười có rối loạn đông máu, đang có xuất huyết, rong kinh.\nThận trọng khi sử dụng\nDo trong thành phần của thuốc có lactose nên không dùng cho những người bị galactose huyết bẩm sinh, hội chứng kém hấp thu glucose hay galactose hoặc thiếu men lactase.\nThuốc này không phải là một thuốc hạ huyết áp và không được dùng để thay thế liệu pháp hạ huyết áp cho các bệnh nhân yêu cầu chế độ trị liệu đặc biệt.\nKhông dùng thuốc này kết hợp với các thuốc chỉ huyết.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi sử dụng cho các đối tượng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDo chưa có dữ liệu lâm sàng phù hợp, không nên dùng khi đang có thai.\nThời kỳ cho con bú\nDo chưa có dữ liệu lâm sàng phù hợp, không nên dùng khi đang cho con bú.\nTương tác thuốc\nThuốc có thể tương tác với thuốc kháng đông và các thuốc ảnh hưởng đến sự kết tập tiểu cầu. Không dùng với thuốc chống động kinh Valproat, Phenytoin.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô thoáng, tránh ẩm và ánh sáng, nhiệt độ dưới 30ºC."
}