{
    "describe": "Thương hiệu:\nDược 3-2\nThuốc Cenditan Dược 3-2 điều trị táo bón, trĩ (10 vỉ x 5 viên)\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nGC-229-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 Vỉ x 5 Viên\nThành phần\nBột rau má\nDiếp cá\nChỉ định\nTrĩ\nTáo bón\n,\nNhà sản xuất\nDược 3-2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc tên thương mại: Cenditan.\nTên hãng sản xuất: Công ty dược phẩm 3/2.\nDạng bào chế: Viên nang mềm.\nHàm lượng thuốc: Cao diếp cá 75mg.\nThuốc Cenditan hỗ trợ điều trị các trường hợp sau: Táo bón, trĩ, giải nhiệt, thông tiểu, mát gan, giải độc.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cenditan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBột rau má\n300mg\nDiếp cá\n75mg",
    "usage": "Công dụng của Thuốc Cenditan\nChỉ định\nThuốc Cenditan được chỉ định trong các trường hợp:\ntáo bón\nTrị\nTrĩ\n.\nGiải nhiệt.\nThông tiểu.\nMát gan.\nGiải độc.\nDược lực học\nDiếp cá: Theo tài liệu của Đỗ Tất Lợi, Võ Văn Chi, Từ điển Bách khoa Dược học, diếp cá có tác dụng trị táo bón, trĩ, giải nhiệt, giải độc, thông tiểu, làm bền mao mạch, sát trùng, kháng viêm.\nRau má: Theo tài liệu của Đỗ Tất Lợi, Võ Văn Chi, Từ điển Bách khoa Dược học, rau má có tác dụng lợi mật, giảm cholesterol trong máu, giảm urê máu, giảm lipid máu, giúp bảo vệ gan nhất là trong ngộ độc rượu, nhuận gan, giải độc, giải nhiệt, thông tiểu, lọc máu.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Cenditan\nCách dùng\nDùng đường uống\nLiều dùng\nNgười lớn: Uống mỗi lần 2 viên, ngày 3 lần\nLàm gì khi dùng quá liều?\nChưa có thông tin.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cenditan chống chỉ định trong các trường hợp sau:\nDị ứng với một trong các thành phần của thuốc.\nNgười dương hư, tỳ vị hư hàn, tiêu chảy do lạnh.\nThận trọng khi sử dụng\nKhông có thông tin.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông ảnh hưởng.\nThời kỳ cho con bú\nKhông ảnh hưởng.\nTương tác thuốc\nChưa có thông tin.",
    "preservation": "Bảo quản\nĐể nơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng.\nHạn sử dụng: 24 tháng.\nViên nang mềm CENDITAN đạt theo TCCS.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến bác sĩ."
}