{
    "describe": "Thương hiệu:\nPhil\nThuốc Ceralon 120mg Phil điều trị rối loạn tuần hoàn ngoại biên (10 vỉ x 10 viên)\n7.260đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-33230-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCao khô lá Bạch quả\nChỉ định\nRối loạn tuần hoàn não\nÙ tai\nSa sút trí tuệ do mạch máu não\nAlzheimer\nHoa mắt chóng mặt\nMất răng\n,\nNhà sản xuất\nCÔNG TY TNHH PHIL INTER PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCeralon của Công ty TNHH Phill Inter Pharma, thành phần chính cao khô lá bạch quả (extractum folium ginkgo bilobae siccum) dùng để điều trị rối loạn tuần hoàn ngoại biên (chứng khập khiễng cách hồi); chóng mặt, ù tai do nguyên nhân mạch máu hoặc thoái hóa; cải thiện các triệu chứng giảm trí nhớ, rối loạn khả năng tập trung, trầm cảm, sa sút trí tuệ...\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Ceralon 120mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao khô lá Bạch quả\n120mg",
    "usage": "Công dụng của Ceralon 120mg\nChỉ định\nThuốc Ceralon được chỉ định dùng trong các trường hợp sau:\nĐiều trị rối loạn tuần hoàn ngoại biên (chứng khập khiễng cách hồi).\nChóng mặt, ù tai do nguyên nhân mạch máu hoặc thoái hóa.\nCải thiện các triệu chứng: Giảm trí nhớ, rối loạn khả năng tập trung, trầm cảm, sa sút trí tuệ.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Ceralon 120mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn: 1 viên/lần, ngày 1 - 2 lần.\nLiều dùng có thể được điều chỉnh tùy theo tuổi của bệnh nhân hoặc mức độ của triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa ghi nhận trường hợp quá liều khi dùng thuốc này.\nLàm gì khi quên một liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ceralon, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHơi khó chịu ở đường tiêu hoá, nhức đầu, hoặc phản ứng dị ứng ngoài da có thể xảy ra nhưng hiếm.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ceralon chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nCác trường hợp đang có xuất huyết.\nPhụ nữ có thai.\nPha nhồi máu não cấp, tim cấp, xuất huyết não.\nPhụ nữ rong kinh.\nThận trọng khi sử dụng\nVì Ceralon không phải là thuốc chữa huyết áp cao, không nên dùng thuốc này cho những bệnh nhân bị huyết áp cao mà cần có liệu pháp điều trị đặc biệt.\nKhông nên dùng thuốc này cho trẻ em dưới 12 tuổi.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThử nghiệm ở động vật cho thấy thuốc không gây tác động quái thai. Tuy nhiên, không nên dùng thuốc này cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa biết thuốc có được tiết vào sữa mẹ hay không, nên thận trọng khi dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nKhông được dùng cao lá bạch quả trong khi dùng các thuốc chống đông máu như heparin, warfarin hoặc các dẫn xuất coumarin thuốc chống động kinh natri valproat; thuốc chỉ huyết; thuốc chống trầm cảm.",
    "preservation": "Bảo quản\nBảo quản khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}