{
    "describe": "Thương hiệu:\nSao Kim\nThuốc Cerecozin 500mg Sao Kim hỗ trợ cải thiện trí nhớ (3 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-26247-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCiticoline\nChỉ định\nRối loạn tuần hoàn não\nParkinson\nSa sút trí tuệ do mạch máu não\nAlzheimer\nChấn thương sọ não\nLo âu\n,\nChống chỉ định\nSuy thận, Bệnh tim mạch, Nhũn não, Đái tháo đường (Tiểu đường)\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM SAO KIM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nalzheimer\nThuốc Celecozin được sản xuất bởi công ty cổ phần dược phẩm Sao Kim, có thành phần chính là citicolin, được chỉ định để hỗ trợ cải thiện sự suy nghĩ, học tập và trí nhớ ở các bệnh nhân\nThuốc Celecozin được bào chế dưới dạng viên nén dài, màu trắng, cạnh và thành viên lành lặn. Hộp 1 vỉ hoặc 2 vỉ hoặc 3 vỉ x 10 viên nén phân tán.\nĐối tượng sử dụng\nNgười lớn, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cerecozin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiticoline\n500mg",
    "usage": "Công dụng của Thuốc Cerecozin 500mg\nChỉ định\nThuốc Celecozin được chỉ định dùng trong các trường hợp sau:\nHỗ trợ cải thiện sự suy nghĩ, học tập và trí nhớ ở các bệnh nhân Alzheimer, giảm trí nhớ, chấn thương đầu.\nĐược chỉ định trong trường hợp mất ý thức do tổn thương não, tổn thương đầu hoặc phẫu thuật não, thiếu máu não, các vấn đề trí nhớ của người cao tuổi và đột quỵ.\nDược lực học\nThuốc nhóm thuốc: Thuốc kích thích thần kinh và não bộ.\nCiticolin là một pyrimidin -5 - nucleotide, là một tiền chất cần thiết trong sự tổng hợp lecithin (phosphatidylcholin) và các phospholipid khác. Citicolin được dùng để làm tăng, duy trì và phục hồi màng tế bào và chức năng thần kinh trong trường hợp bị tổn thượng thiếu máu cục bộ, do citicolin làm tăng sự tổng hợp phosphatidylcholin và các phospholipid khác.\nTổn thương rộng do đột quỵ cần phải sửa chữa và tái tạo otaxon và synap thần kinh, do đó cần tạo mới màng tế bào. Cơ chế chủ yếu làm cho citicolin có tác dụng điều trị đột quỵ được cho là do khả năng tổng hợp phosphatidylcholin, là thành phần chủ yếu của màng tế bào thần kinh. Citicolin cũng làm tăng sự tổng hợp acetylcholine, do đó làm giảm và giới hạn mức độ tổn thương tế bào thần kinh, tái lập tính nhạy cảm và chức năng của các enzyme điều hòa nội bào, thúc đẩy sự tái hấp thu trong bệnh phù não. Ở các bệnh nhân bị giảm trí nhớ do tuổi tác, citicolin làm giảm tiến trình tổn thương.\nDược động học\nCiticolin là hợp chất tan trong nước có sinh khả dụng trên 90%. Citicolin được chuyển hóa ở thành ruột và gan. Các sản phẩm phụ từ sự thủy phân citicolin ngoại sinh ở thành ruột là cholin và cytidin. Sau hấp thu, cholin và cytidin phân bố toàn cơ thể, đi vào hệ tuần hoàn và được sử dụng theo nhiều đường sinh tổng hợp, qua hàng rào máu não để tái tổng hợp thành citicolin trong não.\nSự thải trừ citicolin chủ yếu qua đường tiểu và đường hô hấp trong 2 giai đoạn, thể hiện ở 2 đỉnh nồng độ huyết tương. Đỉnh đầu tiên trong huyết tương giảm nhanh sau đó chậm lại trong 4 - 10 giờ kế tiếp. Ở giai đoạn 2, đỉnh nồng độ giảm nhanh sau 24 giờ, sau đó tốc độ thải trừ chậm hơn. Thời gian bán thải của citicolin là 56 giờ.\nUống citicolin làm tăng nồng độ của cytidin và cholin trong vòng 6 - 8 giờ. Dùng kéo dài trong 42 và 90 ngày làm tăng nồng độ trong não của phosphatidylcholin, phosphatidylethanolamin và phosphatidylserin, là 3 phospholipid chính của màng tế bào não. Ở liều dùng 500 mg/ngày, nồng độ phosphatidylcholin tăng 25%, phosphatidylethanolamin tăng 17% và phosphatidylserin tăng 42%.",
    "dosage": "Cách dùng Thuốc Cerecozin 500mg\nCách dùng\nCelecozin là thuốc dùng đường uống.\nCó thể uống nguyên viên với nước hoặc cho viên thuốc vào cốc chứa 10 – 15 ml nước, lắc cho phân tán hoàn toàn rồi uống, uống trước bữa ăn.\nLiều dùng\nMất ý thức do tổn thương não, tổn thương đầu hoặc phẫu thuật não, thiếu máu não, các vấn đề trí nhớ của người cao tuổi và đột quỵ: Uống 1 viên/lần x 1 - 2 lần/ngày.\nHỗ trợ cải thiện sự suy nghĩ, học tập và trí nhớ ở các bệnh nhân alzheimer, giảm trí nhớ, chấn thương đầu: Uống 2 viên/lần/ngày, dùng 2 tuần liên tục.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCiticolin có độc tính rất thấp ở người. Trong một nghiên cứu chéo đối chiếu giả dược ngắn hạn, 12 người khỏe mạnh dùng mỗi ngày 600 mg và 1000 mg hoặc giả dược trong 5 ngày liên tiếp. Nhức đầu thoáng qua 24 người dùng liều 600 mg, 5 người dùng liều 1000 mg và 1 người dùng giả dược. Không có bất thường nào về huyết học, sinh hóa lâm sàng hoặc xét nghiệm thần kinh. Không có thuốc giải độc đặc hiệu, chủ yếu là hỗ trợ triệu chứng nếu xảy ra trường hợp quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Celecozin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 ≤ ADR < 1/100\nnhức đầu\nTâm thần kinh: Mất ngủ,\nRối loạn tiêu hóa\n: Buồn nôn, chán ăn.\nToàn thân: Mệt mỏi.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nDa và mô mềm: Nổi mẩn đỏ.\nTâm thần kinh: Co giật.\nGan: Xét nghiệm chức năng gan bất thường.\nMắt: Nhìn đôi.\nTim mạch: Đỏ bừng mặt, giảm huyết áp thoáng qua.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Celecozin chống chỉ định trong các trường hợp sau:\nMẫn cảm với citicolin hoặc với bất kỳ thành phần nào của thuốc.\nTăng trương lực hệ thần kinh đối giao cảm.\nThận trọng khi sử dụng\nTrường hợp cấp tính và cấp cứu, nên dùng citicolin với thuốc giảm áp suất nội sọ và điều trị ổn định như hạ nhiệt. Nếu tiếp tục bị xuất huyết não, nên tránh dùng citicolin liều cao (> 500 mg) vì có thể làm tăng lưu lượng máu ở não. Trong trường hợp này, có thể cần dùng citicolin liều thấp (100 – 500 mg, 2 - 3 lần/ngày).\nNên thận trọng ở bệnh nhân bị mẫn cảm. Đối với bệnh nhân bị rối loạn ý thức trong giai đoạn cấp của thiếu máu não, khuyến cáo nên dùng thuốc tiêm citicolin trong 2 tuần sau cơn đột quỵ.\nTrong thành phần cerecozin có chứa aspartam và manitol. Aspartam bị thủy phân trong đường tiêu hóa sau khi uống. Một trong những sản phẩm thủy phân là phenylalanin. Thận trọng khi dùng cho bệnh nhân bị phenylceton niệu, một rối loạn di truyền hiếm gặp trong đó phenylalanin bị tích tụ do cơ thể không thải trừ được. Manitol có thể có tác dụng nhuận tràng nhẹ.\nKhả năng lái xe và vận hành máy móc\nThuốc này có thể gây nhức đầu, chóng mặt, co giật. Vì vậy thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nDùng phối hợp với levodopa, citicolin có thể làm tăng tác dụng phụ của levodopa.\nTránh dùng với meclophenoxate (centrofenoxin) vì citicolin có thể làm tăng độc tính của meclophenoxate (centrofenoxin).\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô, mát, tránh ánh sáng, nhiệt độ không quá 30°C."
}