{
    "describe": "Thương hiệu:\nMediplantex\nHoạt huyết dưỡng não Cerecaps Mediplantex điều trị suy giảm trí nhớ, đau đầu (3 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-24348-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nNgưu tất (Rễ)\nChỉ xác\nSài Hồ\nXích thược\nSinh Địa\nXuyên khung\nHồng hoa\nCam thảo\n,\nChỉ định\nSuy giảm trí nhớ\nRối loạn tuần hoàn não\nNhức đầu\nHoa mắt chóng mặt\nThiếu máu\nMất răng\n,\nChống chỉ định\nNhồi máu cơ tim, Á vảy nến, Đông máu nội mạch rải rác, Sốt xuất huyết\nNhà sản xuất\nMEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Hoạt Huyết Dưỡng Não Cerecaps là dược phẩm của Công ty Cổ phần Dược Trung Ương Mediplantex, có thành phần chính cao khô hỗn hợp các dược liệu, giúp điều trị hiệu quả các trường hợp như: Suy giảm trí nhớ, đau đầu, hoa mắt chóng mặt, hay cáu gắt ở người có tuổi, thiếu máu, căng thẳng, mệt mỏi, mất tập trung, chứng tê bì, nhức mỏi chân tay (do thiểu năng tuần hoàn ngoại vi)...\nĐối tượng sử dụng\nTrẻ em, Người lớn\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Hoạt huyết dưỡng não Cerecaps\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNgưu tất (Rễ)\n375mg\nChỉ xác\n280mg\nSài Hồ\n280mg\nXích thược\n375mg\nSinh Địa\n375mg\nXuyên khung\n685mg\nHồng hoa\n280mg\nCam thảo\n375mg",
    "usage": "Công dụng của Hoạt huyết dưỡng não Cerecaps\nChỉ định\nThuốc Hoạt Huyết Dưỡng Não Cerecaps được chỉ định trong các trường hợp sau:\nmất ngủ\nngủ gật\nSuy giảm trí nhớ, đau đầu, hoa mắt chóng mặt, hay cáu gắt ở người có tuổi,\nThiếu máu, sạm da, đứng lên ngồi xuống hay bị chóng mặt.\ncăng thẳng\nLàm việc trí óc nhiều bị\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Hoạt huyết dưỡng não Cerecaps\nCách dùng\nThuốc được dùng đường uống, uống sau bữa ăn.\nUống cả viên thuốc, không được bẻ, nhai hay nghiền viên thuốc trước khi uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống mỗi lần 2-3 viên, 2 lần/ngày.\nKhông dùng thuốc cho trẻ dưới 12 tuổi.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThuốc Hoạt Huyết Dưỡng Não Cerecaps không có tác dụng phụ được ghi nhận.\nThông báo cho bác sĩ tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hoạt Huyết Dưỡng Não Cerecaps chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với một trong các thành phần của thuốc.\nPhụ nữ có thai.\nNgười có bệnh chảy máu không đồng hoặc dễ chảy máu.\nSốt xuất huyết.\nNgười nhồi máu cấp.\nNgười giảm trí nhớ do thiểu năng trí tuệ.\nTrẻ em dưới 12 tuổi.\nTrẻ em thiểu năng trí tuệ.\nThận trọng khi sử dụng\nChưa có thông tin.\nKhả năng lái xe và vận hành máy móc\nDùng được.\nThời kỳ mang thai và cho con bú\nNgười có thai không nên dùng.\nTương tác thuốc\nKhông dùng với thuốc chống đông máu: Aspirin, heparin,...",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn.\nThuốc sản xuất theo TCCS.\nĐể xa tầm tay của trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến thầy thuốc."
}