{
    "describe": "Thương hiệu:\nS.P.M\nThuốc Cerepril 5 SPM điều trị tăng huyết áp, suy tim (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-21728-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEnalapril maleate\nChỉ định\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nHẹp động mạch chủ, Dị ứng thuốc, Á vảy nến\nNhà sản xuất\nSpm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCerepril 10 có thành phần chính enalapril để điều trị tăng huyết áp, suy tim, sau nhồi máu cơ tim (huyết động học đã ổn định), bệnh thận do đái tháo đường (tăng hoặc không tăng huyết áp), suy thận tuần tiến mạn.\nĐối tượng sử dụng\nNgười cao tuổi, Người suy gan, thận\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cerepril 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEnalapril maleate\n5mg",
    "usage": "Công dụng của Thuốc Cerepril 5\nChỉ định\nThuốc Cerepril 10 được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị\nsuy tim\nĐiều trị\nnhồi máu cơ tim\nĐiều trị sau\nĐiều trị bệnh thận do đái tháo đường (tăng hoặc không tăng huyết áp).\nĐiều trị suy thận tuần tiến mạn.\nDược lực học\nCerepril là thuốc ức chế men chuyển (ACE) có hoạt tính đường uống. Đây là dạng hoạt chất được chọn lựa đầu tiên cho đa số các nhóm bệnh nhân cao huyết áp và có hiệu quả cao trong điều trị suy tim sung huyết.\nThuốc ức chế men chuyển có tác động lên hệ renin-angiotensin - aldosterone dẫn đến hạ huyết áp, không gây phản xạ nhịp tim nhanh. Trong suy tim sung huyết, thuốc làm giảm sức cản mạch ngoại biên, áp lực động mạch phổi, làm tăng cung lượng tim, do đó làm giảm mức độ trầm trọng của suy tim.\nenalapril\nỞ người tăng huyết áp,\nỞ người suy tim sung huyết, enalapril, thường phối hợp với glycosid tim và thuốc lợi tiểu, làm giảm sức cản toàn bộ ngoại vi, áp lực động mạch phổi bít, kích thước tim, và áp lực động mạch trung bình và áp lực nhĩ phải. Chỉ số tim, cung lượng tim, thể tích tâm thu và dung nạp gắng sức gia tăng. Enalapril giảm hậu gánh bị tăng cao. Phì đại thất trái giảm sau 2 - 3 tháng dùng thuốc ức chế enzym chuyển angiotensin, vì angiotensin II là 1 chất kích thích mạnh tăng trưởng cơ tim.\nLưu lượng máu thận có thể tăng, nhưng độ lọc cầu thận thường không đổi trong quá trình điều trị bằng enalapril. Nitơ urê máu (BUN) và creatinin huyết thanh đôi khi tăng khi điều trị bằng enalapril lâu dài, nhưng hay gặp hơn ở người có tổn thương thận từ trước hoặc ở người tăng huyết áp do mạch thận. Ngoài ra, chức năng thận có thể xấu đi rõ rệt trong khi điều trị bằng thuốc ức chế ACE ở người có thận tưới máu kém bị nặng từ trước.\nỞ người đái tháo đường, enalapril đã chứng tỏ làm giảm protein niệu. Enalapril cũng đã chứng tỏ làm tăng độ nhạy cảm với insulin ở người tăng huyết áp hoặc không bị đái tháo đường.\nEnalapril không làm giảm chuyển hóa lipid bất cứ mức độ nào.\nDược động học\nSau khi uống, khoảng 60% liều enalapril được hấp thu từ đường tiêu hóa. Nồng độ đỉnh của thuốc trong huyết thanh đạt được trong vòng 0,5 - 1,5 giờ. Nửa đời thải trừ của thuốc khoảng 11 giờ. Tác dụng huyết động học kéo dài khoảng 24 giờ. Thức ăn không ảnh hưởng tới hấp thu thuốc. Sau khi hấp thu, enalapril được thủy phân nhiều ở gan thành enalaprilat.\nNồng độ đỉnh của enalaprilat trong huyết thanh xuất hiện trong vòng 3 đến 4 giờ. Uống một liều enalapril thường làm hạ huyết áp rõ khoảng 1 giờ sau khi uống, hạ tối đa trong 4 - 6 giờ và thường kéo dài trong vòng 12 - 24 giờ. Huyết áp có thể giảm từ từ và phải điều trị một số tuần mới đạt được tác dụng đầy đủ.\nTác dụng huyết động của enalapril bắt đầu chậm hơn và kéo dài hơn so với captopril. Ở người suy tim sung huyết, tác dụng huyết động của enalapril rõ trong vòng 2 - 4 giờ và có thể kéo dài 24 giờ sau khi uống một liều.\nKhoảng 50 - 60% enalapril liên kết với protein huyết tương.\nKhoảng 60% liều uống bài tiết vào nước tiểu ở dạng enalaprilat và dạng không chuyển hóa, phần còn lại của thuốc đào thải theo phân.",
    "dosage": "Cách dùng Thuốc Cerepril 5\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nTăng huyết áp vô căn:\nLiều khởi đầu thường dùng cho người lớn là 2,5 - 5 mg/ngày. Điều chỉnh liều theo đáp ứng về huyết áp của người bệnh. Liều duy trì thông thường là từ 10 - 20 mg, uống một lần/ngày; giới hạn liều thông thường cho người lớn: 40 mg/ngày.\nĐiều trị đồng thời với thuốc lợi tiểu:\nNgừng thuốc lợi tiểu (nếu có thể) trong 1 - 3 ngày trước khi bắt đầu điều trị bằng thuốc ức chế ACE, và cần thiết phải dùng thuốc với liều ban đầu rất thấp, 5 mg hoặc ít hơn trong 24 giờ. Tăng dần liều một cách thận trọng theo đáp ứng điều trị.\nSuy tim:\nNên dùng Enalapril đồng thời với thuốc lợi tiểu, theo dõi điều trị ngay từ đầu do bác sỹ điều trị có kinh nghiệm. Nếu người bệnh có suy tim nặng (độ 4), suy giảm chức năng thận và/hoặc chiều hướng bất thường về điện giải thì phải được theo dõi cẩn thận tại bệnh viện ngay từ khi bắt đầu điều trị. Nguyên tắc này cũng được áp dụng khi phối hợp với các thuốc giãn mạch. Liều phù hợp trong tuần đầu là 2,5 mg dùng một lần/ngày trong 3 ngày đầu, dùng 2,5 mg hai lần/ngày trong 4 ngày tiếp theo. Sau đó có thể tăng liều dần tới liều duy trì bình thường 20 mg/ngày, dùng một lần hoặc chia thành 2 lần dùng vào buổi sáng và buổi tối. Trong một số hiếm trường hợp, có thể phải tăng liều tới 40 mg/ngày. Điều chỉnh liều trong 2 - 4 tuần.\nSuy chức năng thất trái không triệu chứng:\nLiều ban đầu là 2,5 mg dùng 2 lần/ngày vào buổi sáng và buổi tối; điều chỉnh liều liên tục cho tới liều phù hợp như đã mô tả ở trên, tới liều 20 mg/24 giờ, chia làm 2 lần, dùng vào buổi sáng và buổi tối. Phải theo dõi huyết áp và chức năng thận chặt chẽ trước và sau khi bắt đầu điều trị để tránh hạ huyết áp nặng và suy thận. Nếu có thể, nên giảm liều thuốc lợi tiểu trước khi bắt đầu điều trị bằng Enalapril. Nên theo dõi nồng độ kali huyết thanh và điều chỉnh về mức bình thường. Đã có trường hợp hạ huyết áp triệu chứng nặng sau khi dùng liều enalapril đầu tiên và có 2 - 3 % số người trong thử nghiệm lâm sàng phải ngừng điều trị. Hạ huyết áp ban đầu thường không có nghĩa là tác dụng này sẽ duy trì trong suốt đợt điều trị.\nLiều đề nghị cho bệnh nhân suy tim/suy chức năng thất trái không triệu chứng:\nTuần\nLiều mg/ngày\nTuần 1\nNgày 1 - 3: 2,5 mg/ngày (đơn liều).\nNgày 4 - 7: 5 mg/ngày (chia làm 2 lần dùng).\nTuần 2\n10 mg/ngày (đơn liều hoặc chia làm 2 lần dùng).\nTuần 3 và 4\n20 mg/ngày (đơn liều hoặc chia làm 2 lần dùng).\nĐối với giảm chức năng thận:\nCần phải giảm liều hoặc kéo dài khoảng cách giữa các liều:\nĐộ thanh thải creatinin (ml/phút)\nLiều ban đầu (mg/ngày)\n80 - 30\n5 - 10\n29 - 10\n2,5 - 5\n<10\n2,5\nEnalapril được loại trừ bằng thẩm tách máu. Dùng 2,5 mg Enalapril trong ngày thẩm tách máu cho người bệnh giảm chức năng thận nặng được điều trị bằng thẩm tách máu. Những ngày tiếp theo điều chỉnh liều theo huyết áp. Cần phải điều chỉnh liều đặc biệt trong khi điều trị kết hợp với các thuốc hạ huyết áp khác.\nTrong vòng 4 tuần, nếu không đạt kết quả điều trị, phải tăng liều hoặc phải cân nhắc dùng thêm thuốc chống tăng huyết áp khác.\nTrẻ em\nChưa có chứng minh về sự an toàn và hiệu quả khi dùng thuốc cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTài liệu về quá liều của enalapril ở người còn hạn chế. Đặc điểm nổi bật của quá liều enalapril là hạ huyết áp nặng.\nKhi quá liều xảy ra, nên ngừng điều trị bằng enalapril và theo dõi người bệnh chặt chẽ, áp dụng các biện pháp điều trị triệu chứng và hỗ trợ như gây nôn, rửa dạ dày, truyền tĩnh mạch huyết tương và natri clorid để duy trì huyết áp và điều trị mất cân bằng điện giải. Thẩm tách máu có thể loại enalapril khỏi tuần hoàn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cerepril 10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐôi khi xảy ra ho và da khô, nổi ban, ngứa.\nThỉnh thoảng gặp các triệu chứng như chóng mặt, yếu hoặc rối loạn thị lực nguyên nhân do huyết áp giảm quá nhiều, các triệu chứng trên hầu hết nhẹ và thoáng qua.\nviêm họng\nCần chú ý có thể gặp: Phù mạch, phù mô thanh quản,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cerepril 10 chống chỉ định trong các trường hợp sau:\nDị ứng hoặc quá mẫn với thuốc.\nPhù mạch khi mới bắt đầu điều trị như các chất ức chế ACE nói chung.\nHẹp động mạch thận hai bên thận hoặc hẹp động mạch thận ở người.\nHẹp van động mạch chủ, và bệnh cơ tim tắc nghẽn nặng.\nHạ huyết áp có trước.\nThận trọng khi sử dụng\nNgười giảm chức năng thận.\nĐối với người nghi bị hẹp động mạch thận, cần phải định lượng creatinin máu trước khi bắt đầu điều trị.\nKhả năng lái xe và vận hành máy móc\nChưa có tài liệu.\nThời kỳ mang thai\nGiống các chất ức chế ACE khác, enalapril có thể gây bệnh và tử vong cho thai nhi và trẻ sơ sinh khi người mẹ mang thai sử dụng thuốc.\nSử dụng thuốc trong 3 tháng giữa và 3 tháng cuối của thai kỳ có thể gây bệnh dẫn đến chết thai và tổn thương cho trẻ sơ sinh, gồm: Hạ huyết áp, giảm sản sọ sơ sinh, suy thận hồi phục hoặc không hồi phục và tử vong.\nPhải ngừng dùng enalapril càng sớm càng tốt sau khi phát hiện có thai.\nThời kỳ cho con bú\nEnalapril bài tiết vào sữa mẹ. Với liều điều trị thông thường, nguy cơ về tác dụng có hại cho trẻ bú sữa mẹ rất thấp.\nTương tác thuốc\nSử dụng enalapril đồng thời với một số thuốc giãn mạch khác (ví dụ nitrat) hoặc các thuốc gây mê có thể gây hạ huyết áp trầm trọng. Bởi vậy trong trường hợp đó nên theo dõi người bệnh chặt chẽ và điều chỉnh bằng tăng thể tích tuần hoàn (truyền dịch).\nSử dụng enalapril đồng thời với thuốc lợi tiểu thỉnh thoảng có thể gây hạ huyết áp quá mức sau khi bắt đầu điều trị với enalapril. Trong trường hợp đó nên ngừng dùng thuốc lợi tiểu hoặc tăng dùng muối lên trước khi bắt đầu điều trị với enalapril.\nSử dụng enalapril đồng thời với các thuốc gây giải phóng renin: Tác dụng hạ huyết áp của enalapril tăng lên bởi các thuốc gây giải phóng renin có tác dụng chống tăng huyết áp (ví dụ thuốc lợi tiểu).\nSử dụng enalapril đồng thời với các thuốc làm tăng kali huyết đồng thời enalapril với các thuốc lợi niệu giữ kali, các chất bổ sung chứa kali, có thể gây tăng kali huyết thanh, đặc biệt ở người suy thận), theo dõi người bệnh chặt chẽ và thường xuyên theo dõi nồng độ kali huyết.\nSử dụng enalapril đồng thời với lithi có thể làm tăng nồng độ Iithi huyết dẫn đến nhiễm độc lithi.\nSử dụng enalapril đồng thời với các thuốc giãn phế quản kiểu giao cảm, các thuốc chống viêm không steroid (NSAID) có thể làm giảm tác dụng hạ huyết áp của enalapril.\nSử dụng enalapril đồng thời với các thuốc uống tránh thai gây tăng nguy cơ tổn thương mạch và khó kiểm soát huyết áp.\nmethyldopa\nhydralazin\nSử dụng enalapril đồng thời với các thuốc chẹn beta - adrenergic,",
    "preservation": "Bảo quản\no\nNơi khô thoáng, tránh ánh sáng, nhiệt độ phòng (< 30"
}