{
    "describe": "Thương hiệu:\nKhang Minh\nChè Trĩ Btikg 9g Khang Minh làm thu nhỏ búi trĩ, dùng để thăng đề dương khí, cầm máu (9 gói)\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nVD-32845-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm\nQuy cách\nHộp 9 Gói x 9g/gói\nThành phần\nĐương quy\nHoàng kỳ\nNhân Sâm\nThăng ma\nSài Hồ\nTrần bì\nHòe (Nụ hoa)\nCỏ nhọ nồi\nKim ngân hoa\nĐào nhân\n,\nChỉ định\nNgứa hậu môn\nTrĩ\nSa trực tràng\nChảy máu trực tràng\n,\nChống chỉ định\nĐộng kinh, Cao huyết áp, Co giật\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM KHANG MINH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\ntáo bón\nChè trĩ BTIKG là một sản phẩm của Công ty Cổ phần Dược phẩm Khang Minh, thành phần chính bao gồm các dược liệu: Nhân sâm, Hoàng kỳ, Đương quy, Bạch truật, Thăng ma, Sài hồ, Trần bì, Cam thảo, Hoa hoè, Cỏ nhọ nồi, Kim ngân hoa, Đào nhân. Thuốc được dùng để thăng đề dương khí, cầm máu, chống viêm, giảm đau, chống\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Chè Trĩ Btikg 9g\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nĐương quy\n1000mg\nHoàng kỳ\n1000mg\nNhân Sâm\n500mg\nThăng ma\n660mg\nSài Hồ\n660mg\nTrần bì\n500mg\nHòe (Nụ hoa)\n1330mg\nCỏ nhọ nồi\n1330mg\nKim ngân hoa\n1000mg\nĐào nhân\n800mg",
    "usage": "Công dụng của Chè Trĩ Btikg 9g\nChỉ định\nChè trĩ BTIKG chỉ định dùng trong các trường hợp sau:\nThăng đề dương khí, cầm máu, chống viêm, giảm đau, chống táo bón, làm thu nhỏ búi trĩ.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Chè Trĩ Btikg 9g\nCách dùng\nChè trĩ BTIKG dùng đường uống.\nHòa thuốc trong gói vào khoảng 100 ml nước nóng, uống trước bữa ăn 1 giờ.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn: Ngày 3 lần, mỗi lần 1 gói.\nTrẻ em từ 10 - 15 tuổi: Ngày 2 lần, mỗi lần 1 gói.\nTrường hợp bện nặng có thể dùng gấp đôi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sỹ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sỹ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChè trĩ BTIKG chống chỉ định trong các trường hợp sau:\nđộng kinh\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử\nNgười cao huyết áp.\nNgười mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng rượu bia và thức ăn cay, nóng khi dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông sử dụng thuốc cho phụ nữ đang mang thai.\nThời kỳ cho con bú\nKhông sử dụng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nTương kỵ thuốc: Do không có nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nỞ nhiệt độ không quá 30oC, tránh ánh sáng.\nCông ty Cổ phần Dược phẩm Khang Minh, tiền thân là Cơ sở Đông Dược Khang Minh, được thành lập năm 2003 từ một nhóm lương y và dược sỹ tâm huyết, cùng chung hoài bão thừa kế và phát triển y dược học cổ truyền. Một số sản phẩm tiêu biểu đang được lưu hành trên thị trường Việt Nam như: Cordy Vital Cao Đông trùng Hạ thảo, Osluma, Bổ khí thông mạch K-Yingin, Kinmazen bổ huyết điều kinh, Gonsa Bát trân..."
}