{
    "describe": "Thương hiệu:\nDanapha\nThuốc Cholestin Danapha phòng ngừa xơ vữa động mạch, cao huyết áp (50 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-17830-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 50 Viên\nThành phần\nHoa Hòe\nNghệ\nNgưu tất (Rễ)\n,\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCholestin của công ty Cổ phần Dược Danapha, thành phần chính gồm ngưu tất, nghệ và rutin. Cholestin là thuốc hạ lipid máu được sử dụng để điều trị cholesterol máu cao, phòng ngừa xơ vữa động mạch, cao huyết áp và điều trị hỗ trợ trong bệnh béo phì.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cholestin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHoa Hòe\n100mg\nNghệ\n500mg\nNgưu tất (Rễ)\n500mg",
    "usage": "Công dụng của Thuốc Cholestin\nChỉ định\nThuốc Cholestin được chỉ định dùng trong các trường hợp sau:\ncholesterol máu cao\nĐiều trị\nxơ vữa động mạch\nPhòng ngừa\nbéo phì\nĐiều trị hỗ trợ trong bệnh\nDược lực học\nTheo Đoàn Thị Nhu: Ngưu tất có tác dụng hạ cholesterol máu và hạ huyết áp.\nDịch chiết cồn nghệ có tác dụng hạ cholesterol huyết, giảm VLDL, LDL và làm tăng HDL. Ngoài ra, curcumin trong nghệ có tác dụng chống tạo sỏi cholesterol trong mật.\nRutin có tác dụng làm tăng tính bền mao mạch. Theo Pharmacol Res 1999 Dee; 40(6):493-6 thì rutin trong hoa hòe có tác dụng hạ triglycerid máu.\nDược động học\nKhông có thông tin.",
    "dosage": "Cách dùng Thuốc Cholestin\nCách dùng\nThuốc dùng đường uống. Uống sau bữa ăn.\nLiều dùng\nDùng theo chỉ dẫn của thầy thuốc hoặc dùng liều trung bình là:\nNgười lớn:\nLiều khởi đầu: Mỗi lần 2 viên, ngày 3 lần.\nLiều duy trì: Mỗi lần 1 viên, ngày 3 lần.\nTrẻ em:\nLiều khởi đầu: Mỗi lần 2 viên, ngày 3 lần.\nLiều duy trì: Mỗi lần 1 viên, ngày 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cholestin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa ghi nhận được trường hợp nào xảy ra tác dụng không mong muốn trong khi dùng thuốc.\nHướng dẫn cách xử trí ADR:\nThông báo ngay cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cholestin chống chỉ định trong các trường hợp sau:\nNgười bị mẫn cảm với thành phần của thuốc.\nPhụ nữ có thai và đang cho con bú.\nThận trọng khi sử dụng\nUống thuốc sau bữa ăn.\nKhông dùng thuốc quá hạn ghi trên hộp, hoặc thuốc có nghi ngờ về chất lượng.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Muốn biết thêm thông tin về thuốc, xin hãy hỏi ý kiến của bác sĩ hoặc dược sĩ\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận được ảnh hưởng nào trên người lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông dùng thuốc này cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng thuốc này cho phụ nữ cho con bú.\nTương tác thuốc\nKhông có thông tin.",
    "preservation": "Bảo quản\nĐể thuốc nơi khô mát, tránh ánh sáng, nhiệt độ không quá 30°C."
}