{
    "describe": "Thương hiệu:\nMedisun\nThuốc Ciheptal 1200 Medisun điều trị triệu chứng rối loạn nhận thức, chóng mặt (20 ống x 10ml)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống x 10ml\nThành phần\nPiracetam\nNhà sản xuất\nCÔNG TY CPDP ME DI SUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ciheptal 1200 là sản phẩm của Medisun chứa hoạt chất Piracetam dùng trong điều trị triệu chứng rối loạn nhận thức, chóng mặt, nghiện rượu, thiếu máu hồng cầu liềm; dùng bổ trợ trong điều trị giật rung cơ có nguồn gốc vỏ não.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ciheptal 1200\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nPiracetam\n1200mg",
    "usage": "Công dụng của Thuốc Ciheptal 1200\nChỉ định\nThuốc Ciheptal 1200 chỉ định điều trị trong các trường hợp sau:\nĐiều trị triệu chứng rối loạn nhận thức, chóng mặt.\nĐiều trị nghiện rượu.\nthiếu máu\nĐiều trị bệnh\nDùng bổ trợ trong điều trị giật rung cơ có nguồn gốc vỏ não.\nThuốc chỉ dùng khi có sự kê đơn của bác sĩ.\nDược lực học\nNhóm dược lý: Thuốc hưng trí (cải thiện chuyển hóa của tế bào thần kinh).\nPiracetam (dẫn xuất vòng của acid gamma amino-butyric, GABA) được coi là một chất có tác dụng hưng trí (cải thiện chuyển hóa của tế bào thần kinh) mặc dù người ta còn chưa biết nhiều về các tác dụng đặc hiệu cũng như cơ chế tác dụng của nó. Thậm chí ngay cả định nghĩa về hang trí nootropic cũng còn mơ hồ.\nNói chung tác dụng chính của các thuốc được gọi là hưng trí (như: Piracetam, oxiracetam, aniracetam, etiracetam, pramiracetam, tenilsetam, suloctidil, tamitinol) là cải thiện khả năng học tập và trí nhớ.\nNhiều chất trong số này được coi là có tác dụng mạnh hơn piracetam về mặt học tập và trí nhớ. Người ta cho rằng ở người bình thường và ở người bị suy giảm chức năng, piracetam tác dụng trực tiếp đến não để làm tăng hoạt động của vùng đoàn não (vùng não tham gia vào cơ chế nhận thức, học tập, trí nhớ, sự tỉnh táo và ý thức).\nPiracetam tác động lên một số chất dẫn truyền thần kinh như: Acetylcholin, noradrenalin, dopamin… Điều này có thể giải thích tác dụng tích cực của thuốc lên sự học tập và cải thiện khả năng thực hiện các test về trí nhớ.\nThuốc có thể làm thay đổi sự dẫn truyền thần kinh và góp phần cải thiện môi trường chuyển hóa để các tế bào thần kinh hoạt động tốt.\nTrên thực nghiệm, piracetam có tác dụng bảo vệ chống lại những rối loạn chuyển hóa do thiếu máu cục bộ nhờ làm tăng đề kháng của não đối với tình trạng thiếu oxy.\nPiracetam làm tăng sự huy động và sử dụng glucose mà không lệ thuộc vào sự cung cấp oxy, tạo thuận lợi cho con đường pentose và duy trì tổng hợp năng lượng ở não.\nPiracetam tăng cường tỷ lệ phục hồi sau tổn thương do thiếu oxy bằng cách tăng sự quay vòng của các photphat vô cơ và giảm tích tụ glucose và acid lactic.\nTrong điều kiện bình thường cũng như khi thiếu Oxy, người ta thấy piracetam làm tăng lượng ATP trong não do tăng chuyển ADP thành ATP; điều này có thể là một cơ chế để giải thích một số tác dụng có ích của thuốc.\nTác động lên sự dẫn truyền tiết acetylcholin (làm tăng giải phóng acetylcholin) cũng có thể góp phần vào cơ chế tác dụng của thuốc.\nThuốc còn có tác dụng làm tăng giải phóng dopamin và điều này có thể có tác dụng tốt lên sự hình thành trí nhớ. Thuốc không có tác dụng gây ngủ, an thần, hồi sức, giảm đau, an thần kinh hoặc bình thần kinh cũng như không có tác dụng của GABA.\nPiracetam làm giảm khả năng kết tụ tiểu cầu và trong trường hợp hồng cầu bị cứng bất thường thì thuốc có thể làm cho hồng cầu phục hồi khả năng biến dạng và khả năng đi qua các mao mạch. Thuốc có tác dụng chống giật rung cơ.\nDược động học\nPiracetam dùng theo đường uống được hấp thu nhanh chóng và hầu như hoàn toàn ở ống tiêu hóa. Khả dụng sinh học gần 100%. Nồng độ đỉnh trong huyết tương (40 – 60 microgram/ml) xuất hiện 30 phút sau khi uống một liều 2g.\nNồng độ đỉnh trong dịch não tủy đạt được sau khi uống thuốc 2 – 8 giờ. Hấp thu thuốc không thay đổi khi điều trị dài ngày.\nThể tích phân bố khoảng 0,6 lít/kg. Piracetam ngâm vào tất cả các mô và có thể qua hàng rào máu – não, nhau – thai và cả các màng dùng trong thâm tích thận.\nThuốc có nồng độ cao ở vỏ não, thùy trán, thùy định và thùy chẩm, tiểu não và các nhân vùng đáy. Nửa đời trong huyết tương là 4 – 5 giờ, nửa đời trong dịch não tủy khoảng 6 – 8 giờ.\nPiracetam không gắn vào các protein huyết tương và được đào thải qua thận dưới dạng nguyên vẹn. Hệ số thanh thải piracetam của thận người bình thường là 86 ml/phút. 30 giờ sau khi uống, hơn 95% thuốc được thải theo nước tiểu.\nNếu bị suy thận thì nửa đời thải trừ tăng lên: Ở người bệnh bị suy thận hoàn toàn và không hồi phục thì thời gian này là 48 – 50 giờ.",
    "dosage": "Cách dùng Thuốc Ciheptal 1200\nCách dùng\nThuốc Ciheptal 1200 dùng đường uống, chia đều ngày 2 lần hoặc 3 – 4 lần.\nLiều dùng\nLiều thường dùng là 30 – 160 mg/kg/ngày, tùy theo chỉ định.\nRối loạn khả năng nhận thức và chóng mặt:\nDùng liều 1,2-2,4 g một ngày, liều cao có thể lên tới 4,8 g một ngày.\nThuốc được dùng uống, chia đều ngày 2 lần.\nĐiều trị nghiện rượu:\n12 g một ngày trong thời gian cai rượu đầu tiên.\nĐiều trị duy trì: Uống 2,4 g/ngày.\nThiếu máu hồng cầu liềm:\n160 mg/kg/ngày, chia đều làm 4 lần.\nĐiều trị giật rung cơ:\nPiracetam được dùng với liều 7,2 g/ngày, chia làm 2 – 3 lần.\nTùy theo đáp ứng, cứ 3 – 4 ngày một lần, tăng thêm 4,8 g mỗi ngày cho tới liều tối đa là 20 g/ngày.\nSau khi đã đạt liều tối ưu của piracetam, nên tìm cách giảm liều của các thuốc dùng kèm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Kinh nghiệm về quá liều piracetam còn hạn chế. Tuy nhiên việc sử dụng thuốc quá liều có thể dẫn tới một số tác dụng không mong muốn của thuốc.\nXử trí: Trong trường hợp quá liều, nên điều trị triệu chứng, có thể bao gồm thẩm tách lọc máu, và áp dụng các biện pháp hỗ trợ thông thường.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Ciheptal 1200 mà bạn có thể gặp.\nThường gặp, ADR>1/100\nToàn thân: Mệt mỏi.\nnôn\nỉa chảy\nTiêu hóa: Buồn nôn,\nThần kinh: Bồn chồn, dễ bị kích động, nhức đầu, mất ngủ, ngủ gà.\nÍt gặp, 1/1000 <ADR< 1/100\nToàn thân: Chóng mặt.\ntrầm cảm\nThần kinh: Run, kích thích tình dục, căng thẳng, tăng vận động,\nHuyết học: Rối loạn đông máu hoặc xuất huyết nặng\nmày đay\nDa: Viêm da, ngứa,\nHướng dẫn cách xử trí ADR\nCó thể giảm nhẹ các tác dụng phụ của thuốc bằng cách giảm liều.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ciheptal 1200 chống chỉ định trong các trường hợp sau:\nsuy thận\nNgười bệnh\nbệnh Huntington\nNgười mắc\nNgười bệnh suy gan.\nxuất huyết não\nBệnh nhân\nThận trọng khi sử dụng\nVì piracetam được thải qua thận, nên nửa đời của thuốc tăng lên liên quan trực tiếp với mức độ suy thận và độ thanh thải creatinin. Cần rất thận trọng khi dùng thuốc cho người bệnh bị suy thận, Cần theo dõi chức năng thận ở những người bệnh này và người bệnh cao tuổi.\nKhi hệ số thanh thải của creatinin dưới 60 ml/phút hay khi creatinin huyết thanh trên 1,25 mg/100 ml thì cần phải điều chỉnh liều:\nHệ số thanh thải creatinin là 60 – 40 ml/phút, creatinin huyết thanh là 1,25 – 1,7 mg/100 ml (nửa đời của piracetam dài hơn gấp đôi): Chỉ nên dùng 1/2 liều bình thường.\nHệ số thanh thải creatinin là 40 – 20 ml/phút, creatinin huyết thanh là 1,7 – 3,0 mg/100 ml (nửa đời của piracetam là 25 – 42 giờ): Dùng 1/4 liều bình thường.\nThận trọng trên bệnh nhân loét dạ dày, có tiền sử đột quỵ do xuất huyết, dùng cùng các thuốc gây chảy máu. Thận trọng trong các phẫu thuật lớn do khả năng rối loạn đông máu tiềm tàng.\nSử dụng ở phụ nữ có thai và cho con bú\nPiracetam có thể qua nhau thai. Không nên dùng thuốc này cho người mang thai.\nKhông nên dùng piracetam cho người cho con bú.\nẢnh hưởng của thuốc tới khả năng lái xe và vận hành máy móc\nTác dụng phụ của thuốc có khả năng ảnh hưởng đến việc lái xe và vận hành máy móc, gây chóng mặt, nhức đầu, ngủ gà. Nên thận trong khi lái xe và vận hành máy móc nếu sử dụng thuốc này.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nỞ một người bệnh thời gian prothrombin đã được ổn định bằng warfarin lại tăng lên khi dùng piracetam.\nDùng đồng thời piracetam với các chất kích thích thần kinh trung ương, sẽ làm tăng tác dụng của những chất này lên hệ thần kinh trung ương.\nVới các bệnh nhân suy giáp, nếu dùng đồng thời với hormon tuyến giáp sẽ gây các tác dụng như: lú lẫn,bị kích thích và rối loạn giấc ngủ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}