{
    "describe": "Thương hiệu:\nMSN\nThuốc Cilzec 40 MSN điều trị cao huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-11962-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén không bao\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTelmisartan\nChỉ định\nCao huyết áp\nChống chỉ định\nSuy gan, Dị ứng thuốc\nNhà sản xuất\nMSN\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCilzec 40 của nhà sản xuất MNS (India), có thành phần chính Telmisartan, đây là thuốc dùng để điều trị cao huyết áp, có thể dùng riêng lẻ hoặc phối hợp với các thuốc điều trị cao huyết áp khác. Không chỉ định dạng thuốc phối hợp trong điều trị khởi đầu.\nViên nén Telmisartan là thuốc đối kháng đặc hiệu thụ thể angiotensin II (loại AT1). Khi dùng đường uống có các hàm lượng 20, 40, 80mg Telmisartan, bao gồm các tá dược: Microcrystalline cellulose (PH101), Croscarmellose natri, Meglumine, Poloxamer 188, Povidone K-30, Microcrystalline cellulose (PH102), Magnesi stearate.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cilzec 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg",
    "usage": "Công dụng của Thuốc Cilzec 40\nChỉ định\ncao huyết áp\nThuốc Cilzec 40 được dùng điều trị\nDược lực học\nAngiotensin I chuyển hóa thành angiotensin II nhờ sự xúc tác của men chuyển angiotensin (ACE, kinjase II). Angiotensin II là thành phần chính gây tăng huyết áp của hệ thống Rennin-angiotensin, có tác dụng co mạch, kích thích tổng hợp và phóng thích aldosterone, kích thích tim, và tái hấp thu Natri ở thận.\nAldosterone\nTelmisartan ức chế tác dụng gây co mạch và phóng thích\nTelmisartan\nNhư vậy, tác dụng của\nTelmisartan có ái lực với thụ thể AT1 mạnh hơn so với AT2(>3000 lần). Làm giảm tác động của hệ thống Renin Angiotensin bằng thuốc ức chế men chuyển Angiotensin (ức chế sinh tổng hợp Angiotensin II từ Angiotensin I) đã được sử dụng rộng rãi trong điều trị tăng huyết áp.\nGiáng hóa Bradykinin được xúc tác bởi men chuyển, do đó thuốc ức chế men chuyển cũng có tác dụng ức chế giáng hóa Bradykinin. Telmisartan không ức chế men chuyển (Kiniase II), nên không ảnh hưởng đến sự giáng hóa Bradykinin. Sự khác biệt này có tương quan lâm sàng hay không vẫn chưa được biết.\nTelmisatan không thấy có ái lực với các thụ thể khác hoặc chọn các kênh ion đã được biết là có vai trò quan trọng trong điều hòa tim mạch.\nThụ thể Angiotensin II bị cô lập gây ức chế phản ứng điều hòa ngược của Angiotensin II trên bài tiết Rennin, nhưng sự tăng hoạt tính của Eennin và nồng độ Angiotensin II trong huyết tương không ảnh hưởng đến tác dụng của Telmisartan trên huyết áp.\nDược động học\nTổng quát\nSau khi uống, nồng độ đỉnh (Cmax) của Telmisartan đạt được sau 0,5 - 1 giờ. Sinh khả dụng của Telmisartan bị giảm nhẹ bởi thức ăn, diện tích dưới đường cong biểu diễn nồng độ thuốc trong huyết tương theo thời gian (AUC) có thể giảm khoảng 6% với liều 40mg và khoảng 20% với liều 160mg. Sinh khả dụng tuyệt đối của Telmisartan phụ thuộc liều.\nVới liều 40mg và 160mg, sinh khả dụng tương ứng là 42% và 58%. Nồng độ đỉnh trong huyết tương và diện tích dưới đường cong biểu diễn nồng độ thuốc trong huyết tương theo thời gian (AUC) tăng không tỉ lệ với liều (ở liều dùng 20mg 160mg).\nTelmisartan bị phân hủy động học theo lũy thừa bậc 2, thời gian bán thải cuối cùng khoảng 24 giờ. Nồng độ đáy của telmisartan trong huyết tương vào khoảng 10 - 25% so với nồng độ đỉnh khi uống một lần trong ngày.\nTelmisartan tích lũy trong huyết tương theo hệ số mũ từ 1,5 đến 2,0 khi lặp lại liều 1 lần/ngày.\nChuyển hóa và thải trừ\nTelmisartan được chuyển hóa bằng cách liên hợp để tạo thành acylgluc-uronic không có hoạt tính dược lý; Ở người, Glucuronic của chất gốc là chất chuyển hóa duy nhất được tìm thấy trong huyết tương và nước tiểu.\nIsoenzyme Cytocrom P450 không tham gia vào sự chuyển hóa của Telmisar-tan.\nPhân bố\nTelmisartan gắn kết mạnh với Protein huyết tương (>99,5%), chủ yếu là Albumin và al - acid glycoprotein. Gắn kết với protein huyết tương ổn định khi dùng ở liều khuyến cáo.\nThể tích phân bố của Telmisartan vào khoảng 500 lit, kể cả phần gắn kết với mô.",
    "dosage": "Cách dùng Thuốc Cilzec 40\nCách dùng\nViên nén Telmisartan có thể dùng kết hợp với các thuốc hạ huyết áp khác, có thể dùng chung hoặc không cùng với thức ăn.\nLiều dùng\nLiều dùng tùy thuộc vào từng bệnh nhân.\nLiều khởi đầu thường là 40mg, một lần/ngày.\nLiều cho đáp ứng trên huyết áp là 20-80mg.\nCác trường hợp đặc biệt\nBệnh nhân suy kiệt thể tích nội mạch cần được điều trị trước khi sử dụng Telmisartan hoặc phải có sự giám sát chặt chẽ của thầy thuốc khi bắt đầu dùng Telmisartan.\nBệnh nhân bị tắc mật hoặc suy gan nên bắt đầu điều trị dưới sự giám sát chặt chẽ của thầy thuốc.\nHầu hết các trường hợp đạt được hiệu quả hạ huyết áp trong vòng 2 tuần và đạt hiệu quả tối đa sau 4 tuần điều trị. Khi hiệu quả hạ huyết áp chưa đạt được kết quả mong muốn, có thể dùng viên nén Telmisartan 80mg kết hợp với thuốc lợi tiểu.\nKhông cần điều chỉnh liều khởi đầu ở bệnh nhân lớn tuổi hoặc bệnh nhân suy thận, kể cả bệnh nhân đang chạy thận nhân tạo. Ở bệnh nhân đang thẩm phân có thể bị hạ huyết áp thế đứng, cần kiểm tra huyết áp cẩn thận ở những bệnh nhân này.\nLàm gì khi quá liều?\nHạ huyết áp\nDữ liệu liên quan đến quá liều ở người còn hạn chế. Triệu chứng quá liều viên nén Telmisartan bao gồm:\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nviêm xoang\nCác tác ngoại ý như: Đau lưng,\nkhó tiêu\nNgoài ra, các tác dụng ngoại ý sau có thể xảy ra ở tần suất 1%, nhưng ít nhất cũng tương đương với tần suất gặp phải ở nhóm dùng giả dược: Triệu chứng giống cúm,\nKhông có mối quan hệ giữa tác dụng không mong muốn với liều lượng, giới tính, tuổi tác và chủng tộc của bệnh nhân.\nTỉ lệ mắc phải ho xảy ra ở nhóm dùng Telmisartan tương đương với nhóm dùng giả dược (1,6%).\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nChống chỉ định ở những bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi dùng thuốc\nSuy chức năng gan\nPhần lớn Telmisartan thải trừ qua mật, nên độ thanh thải thuốc sẽ bị giảm ở những bệnh nhân bị tắc nghẽn mật hoặc suy chức năng gan. Cần thận trọng khi dùng thuốc ở những bệnh nhân này.\nSuy chức năng thận\nThuốc có tác dụng ức chế hệ thống Rennin-angiotensin-aldosterone, nên có thể làm thay đổi chức năng thận ở những bệnh nhân nhạy cảm.\nThiểu niệu và/hoặc urê huyết tiến triển và hiếm khi) suy thận cấp và/hoặc tử vong ở những bệnh nhân có chức năng thận phụ thuộc vào hoạt động của hệ thống Rennin – angiotensin – aldosterone (Ví dụ: Bệnh nhân bị suy tim sung huyết nặng có thể có liên quan đến việc điều trị bằng thuốc ức chế men chuyển và thuốc đối kháng với thụ thể angioten-sin).\nKết quả tương tự cũng có thể xảy ra ở bệnh nhân điều trị bằng Telmisar - Đồng ức chế hệ thống Rennin – angiotensin - aldosteron: Thuốc có tác dụng ức chế hệ thống Rennin-angiotensine-aldosteone, nên đã có báo cáo về những trường hợp làm thay đổi chức năng thận (kể cả suy thận cấp).\nCần thận trọng và phải theo dõi chặt chẽ chức năng thận khi đồng ức chế hệ thống Rennin-angiotensin-Adosterone (Ví dụ phối hợp thuốc ức chế men chuyển và thuốc đối kháng thụ thể angiotensin II).\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu cho thấy Telmisartan có ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, khi lái xe và vận hành máy móc phải lưu ý rằng tình trạng chóng mặt hoặc ngủ lơ mơ có thể thỉnh thoảng xuất hiện khi đang sử dụng thuốc điều trị cao huyết áp.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nTelmisartan có tác động trực tiếp trên hệ thống Renin angiotensin có thể gây tổn thương thậm chí tử vong cho thai nhi. Do đó, không nên chỉ định cho phụ nữ có thai trong 3 tháng giữa và 3 tháng cuối của thai kỳ. Khi phát hiện có thai, nên ngưng dùng thuốc càng sớm càng tốt.\nThời kỳ cho con bú\nKhông rõ là thuốc có bài tiết qua sữa mẹ hay không, nhưng Telmisartan có trong sữa của chuột cho con bú. Do có nguy cơ gây ra tác dụng phụ cho trẻ, nên phải quyết định ngưng thuốc hoặc ngưng cho con bú tùy theo tầm quan trọng của thuốc đối với người mẹ.\nCác đối tượng đặc biệt (người già, trẻ em, dị ứng)\nĐộ an toàn và hiệu quả trên trẻ em chưa được thiết lập.\nỞ người già: Nói chung, không có sự khác biệt về độ an toàn và hiệu quả của thuốc trên người già so sánh với người trẻ.\nTrẻ em: Dược động học của Telmisartan chưa được nghiên cứu trên bệnh nhân dưới 18 tuổi.\nNgười già: Không có sự khác biệt về dược động học ở người cao tuổi và bệnh nhân dưới 65 tuổi.\nGiới tính: Nồng độ thuốc trong huyết tương ở nữ cao hơn 2-3 lần so với nam. Tuy nhiên, kết quả thử nghiệm lâm sàng không thấy có sự gia tăng có ý nghĩa về tác dụng của thuốc trên huyết áp hoặc trên tỷ lệ mắc phải hạ huyết áp thế đứng ở nữ giới. Do đó, không cần điều chỉnh liều.\nBệnh nhân suy thận: Không cần điều chỉnh liều ở những bệnh nhân bị suy chức năng thận. Lọc máu không loại trừ được Telmisartan ra khỏi máu.\nBệnh nhân suy gan: Nghiên cứu trên bệnh nhân suy gan cho thấy có sự gia tăng nồng độ thuốc trong huyết tương và sinh khả dụng tuyệt đối lên tới gần 100%.\nTương tác thuốc\nDigoxin\n:\nDùng đồng thời với Telmisartan có thể làm tăng nồng độ đỉnh trong huyết tương của Digoxin (49%) và nồng độ đáy (20%). Do đó, cần kiểm tra nồng độ Digoxin khi bắt đầu điều trị, khi điều chỉnh liều hoặc ngưng dùng Telmisartan để tránh trường hợp không đủ hoặc quá liều Digoxin.\nWarfarin\n:\nDùng đồng thời với Telmisartan trong 10 ngày làm giảm nhẹ nồng độ đáy trung bình của Warfarin trong huyết tương, nhưng không làm thay đổi tỉ số chuẩn hóa quốc tế (INR).\nCác thuốc khác:\nDùng đồng thời Telmisartan với các thuốc Acetaminophen, Amlodipine, Glibenclamide, Simvastatin, Hydrochlorothiazide hoặc Ibupro-fen không gây tương tác rõ rệt trên lâm sàng.\nTelmisartan không chuyển hóa qua hệ thống cytocrom P450 và không có ảnh hưởng trên in vitro đối với Enzyme cytocrom P450, ngoại trừ một vài ức chế trên CYP2C19. Telmisar-tan không tương tác với các thuốc ức chế Enzyme cytocrom P450, cũng không tương tác với các thuốc chuyển hóa qua hệ thống cytocrom P450, ngoại trừ có thể ức chế sự chuyển hóa của các thuốc chuyển hóa bởi CYP2C19.\nSinh ung thư, gây đột biến và suy giảm khả năng sinh sản. Không có bằng chứng gây ung thư khi cho chuột nhắt và chuột cống ăn chế độ ăn có chứa Telmisartan trong 2 năm. Không thấy thuốc có ảnh hưởng trên khả năng sinh sản của chuột đực và chuột cái dùng Telmisartan liều 100mg/kg/ngày (liều tối đa), khoảng 13 lần MRHD của Telmisartan dựa vào mg/m2.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 24 tháng kể từ ngày sản xuất."
}