{
    "describe": "Thương hiệu:\nMEGA We care\nThuốc Cilzec 20 MEGA We care điều trị cao huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-11961-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTelmisartan\nNhà sản xuất\nMSN LABORATORIES LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cilzec 20mg là sản phẩm được sản xuất bởi MSN Laboratories Limited - Ấn Độ, thành phần chính là telmisartan, Cilzec dùng để điều trị cao huyết áp, có thể dùng riêng lẻ hoặc phối hợp với các thuốc điều trị cao huyết áp khác.\nThuốc Cilzec 20mg được bào chế dưới dạng viên nén và được đóng gói theo quy cách hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cilzec 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n20mg",
    "usage": "Công dụng của Thuốc Cilzec 20\nChỉ định\nThuốc Cilzec 20mg được chỉ định dùng trong các trường hợp sau:\ncao huyết áp\nĐiều trị\nDược lực học\nAngiotensin I chuyển hóa thành angiotensin II nhờ sự xúc tác của men chuyển angiotensin (ACE, kiniase II).\nAngiotensin II là thành phần chính gây tăng huyết áp của hệ thống rennin - angiotensin, có tác dụng co mạch, kích thích tổng hợp và phóng thích aldosterone, kích thích tim và tái hấp thu natri ở thận.\nTelmisartan\nức chế tác dụng gây co mạch và phóng thích aldosterone của angiotensin II bằng cách ức chế chọn lọc sự gắn kết của angiotensin II vào thụ thể AT1 ở nhiều mô trong cơ thể như cơ trơn mạch máu và tuyến thượng thận. Như vậy, tác dụng của telmisartan không liên quan đến sự tổng hợp angiotansin II. Thụ thể AT2 cũng được tìm thấy ở nhiều mô, nhưng không rõ AT2 có giúp ổn định tim mạch hay không. Telmisartan có ái lực với thụ thể AT1 mạnh hơn so với AT2 (>3000 lần).\nLàm giảm tác động của hệ thống renin angiotensin bằng thuốc ức chế men chuyển angiotensin (ức chế sinh tổng hợp angiotensin II từ angiotensin I) đã được sử dụng rộng rãi trong điều trị tăng huyết áp.\nGiáng hóa bradykinin được xúc tác bởi men chuyển, do đó thuốc ức chế men chuyển cũng có tác dụng ức chế giáng hóa bradykinin. Telmisartan không ức chế men chuyển (Kiniase II), nên không ảnh hưởng đến sự giáng hóa bradykinin.\nSự khác biệt này có tương quan lâm sàng hay không vẫn chưa được biết. Telmisatan không thấy có ái lực với các thụ thể khác hoặc chẹn các kênh ion đã được biết là có vai trò quan trọng trong điều hòa tim mạch.\nThụ thể angiotensin II bị cô lập gây ức chế phản ứng điều hòa ngược của angiotensin II trên bài tiết rennin nhưng sự tăng hoạt tính của rennin và nồng độ angiotensin II trong huyết tương không ảnh hưởng đến tác dụng của telmisartan trên huyết áp.\nDược động học\nTổng quát\nSau khi uống, nồng độ đỉnh (Cmax) của Telmisartan đạt được sau 0,5 - 1 giờ. Sinh khả dụng của telmisartan bị giảm nhẹ bởi thức ăn, diện tích dưới đường cong biểu diễn nồng độ thuốc trong huyết tương theo thời gian (AUC) có thể giảm khoảng 6% với liều 40mg và khoảng 20% với liều 160mg.\nSinh khả dụng tuyệt đối của Telmisartan phụ thuộc liều. Với liều 40mg và 160mg, sinh khả dụng tương ứng là 42% và 58%. Nồng độ đỉnh trong huyết tương và diện tích dưới đường cong biểu diễn nồng độ thuốc trong huyết tương theo thời gian (AUC) tăng không tỉ lệ với liều (ở liều dùng 20mg – 160mg).\nTelmisartan bị phân hủy động học theo lũy thừa bậc 2, thời gian bán thải cuối cùng khoảng 24 giờ. Nồng độ đáy của telmisartan trong huyết tương vào khoảng 10 - 25% so với nồng độ đỉnh khi uống một lần trong ngày. Telmisartan tích tũy trong huyết tương theo hệ số mũ từ 1,5 đến 2,0 khi lập lại liều 1 lần/ngày.\nChuyển hóa và thải trừ\nTelmisartan được chuyển hóa bằng cách liên hợp để tạo thành acylglucuronic không có hoạt tính dược lý. Ở người, glucuronic của chất gốc là chất chuyển hóa duy nhất được tìm thấy trong huyết tương và nước tiểu. Isoenzyme cytocrom P450 không tham gia vào sự chuyển hóa của telmisartan.\nPhân bố\nTelmisartan gắn kết mạnh với protein huyết tương (>99,5%), chủ yếu là albumin và acid glycoprotein. Gắn kết với protein huyết tương ổn định khi dùng ở liều khuyến cáo. Thể tích phân bố của telmisartan vào khoảng 500l, kể cả phần gắn kết với mô.\nCác trường hợp đặc biệt\nTrẻ em\nDược động học của telmisartan chưa được nghiên cứu trên bệnh nhân dưới 18 tuổi.\nNgười già\nKhông có sự khác biệt về dược động học ở người cao tuổi và bệnh nhân dưới 65 tuổi.\nGiới tính\nNồng độ thuốc trong huyết tương ở nữ cao hơn 2 - 3 lần so với nam. Tuy nhiên, kết quả thử nghiệm lâm sàng không thấy có sự gia tăng có ý nghĩa về tác dụng của thuốc trên huyết áp hoặc trên tỉ lệ mắc phải hạ huyết áp thế đứng ở nữ giới. Do đó, không cần điều chỉnh liều.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều ở những bệnh nhân bị suy chức năng thận. Lọc máu không loại trừ được telmisartan ra khỏi máu.\nBệnh nhân suy gan\nNghiên cứu trên bệnh nhân suy gan cho thấy có sự gia tăng nồng độ thuốc trong huyết tương và sinh khả dụng tuyệt đối lên tới gần 100%.",
    "dosage": "Cách dùng Thuốc Cilzec 20\nCách dùng\nThuốc Cilzec 20mg dùng đường uống.\nViên nén Telmisartan có thể dùng chung hoặc không cùng với thức ăn.\nLiều dùng\nLiều dùng tùy thuộc vào từng bệnh nhân.\nLiều khởi đầu thường là 40mg, một lần/ngày.\nLiều cho đáp ứng trên huyết áp là 20 - 80mg.\nCác trường hợp đặc biệt\nBệnh nhân suy kiệt thể tích nội mạch cần được điều trị trước khi sử dụng telmisartan hoặc phải có sự giám sát chặt chẽ của thầy thuốc khi bắt đầu dùng telmisartan. Bệnh nhân bị tắc mật hoặc suy gan nên bắt đầu điều trị dưới sự giám sát chặt chẽ của thầy thuốc.\nHầu hết các trường hợp đạt được hiệu quả hạ huyết áp trong vòng 2 tuần và đạt hiệu quả tối đa sau 4 tuần điều trị. Khi hiệu quả hạ huyết áp chưa đạt được kết quả mong muốn, có thể dùng viên nén telmisartan 80mg kết hợp với thuốc lợi tiểu.\nKhông cần điều chỉnh liều khởi đầu ở bệnh nhân lớn tuổi hoặc bệnh nhân suy thận, kể cả bệnh nhân đang chạy thận nhân tạo. Ở bệnh nhân đang thẩm phân có thể bị hạ huyết áp thế đứng, cần kiểm tra huyết áp cẩn thận ở những bệnh nhân này.\nViên nén telmisartan có thể dùng kết hợp với các thuốc hạ huyết áp khác.\nSử dụng ở trẻ em\nĐộ an toàn và hiệu quả trên trẻ em chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDữ liệu liên quan đến quá liều ở người còn hạn chế. Triệu chứng quá liều viên nén telmisartan bao gồm: Hạ huyết áp, choáng váng, tim đập nhanh, tim đập chậm có thể xảy ra khi kích thích thần kinh phó giao cảm. Nếu xảy ra triệu chúng hạ huyết áp, nên tiến hành điều trị hỗ trợ. Telmisartan không bị loại khỏi cơ thể do thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cilzec 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nviêm họng\nCác tác ngoại ý như đau lưng, viêm xoang, tiêu chảy,\nkhó tiêu\nđau đầu\nNgoài ra, các tác ngoại ý sau có thể xảy ra ở tần suất 1%, nhưng ít nhất cũng tương đương với tần xuất gặp phải ở nhóm dùng giả dược: Triệu chứng giống cúm,\nKhông có mối quan hệ giữa tác dụng không mong muốn với liều lượng, giới tính, tuổi tác, và chủng tộc của bệnh nhân.\nTỉ lệ mắc phải ho xảy ra ở nhóm dùng telmisartan tương đương với nhóm dùng giả dược (1,6%).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cilzec 20mg chống chỉ định trong các trường hợp sau:\nỞ những bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSuy chức năng gan\nPhần lớn telmisartan thải trừ qua mật, nên độ thanh thải thuốc sẽ bị giảm ở những bệnh nhân bị tắc nghẽn mật hoặc suy chức năng gan. Cần thận trọng khi dùng thuốc ở những bệnh nhân này.\nSuy chức năng thận\nThuốc có tác dụng ức chế hệ thống rennin - angiotensin - aldosterone, nên có thể làm thay đổi chức năng thận ở những bệnh nhân nhạy cảm.\nThiểu niệu hoặc urê huyết tiến triển và (hiếm khi) suy thận cấp hoặc tử vong ở những bệnh nhân có chức năng thận phụ thuộc vào hoạt động của hệ thống rennin – angiotensin – aldosterone (ví dụ: Bệnh nhân bị suy tim sung huyết nặng) có thể có liên quan đến việc điều trị bằng thuốc ức chế men chuyển và thuốc đối kháng với thụ thể angiotensin.\nKết quả tương tự cũng có thể xảy ra ở bệnh nhân điều trị bằng telmisartan.\nĐồng ức chế hệ thống rennin – angiotensin - aldosteron\nThuốc có tác dụng ức chế hệ thống rennin – angiotensine - aldosteone, nên đã có báo cáo về những trường hợp làm thay đổi chức năng thận (kể cả suy thận cấp).\nCần thận trọng và phải theo dõi chặt chẽ chức năng thận khi đồng ức chế hệ thống rennin - angiotensin - dosterone (ví dụ: Phối hợp thuốc ức chế men chuyển và thuốc đối kháng thụ thể angiotensin II).\nHạ huyết áp ở bệnh nhân giảm thể tích\nỞ những bệnh nhân mà hệ rennin - angiotensin bị hoạt hóa như bệnh nhân giảm thể tích hay muối (ví dụ: Bệnh nhân đang điều trị bằng thuốc lợi tiểu liều cao), thì hạ huyết áp có thể xảy ra ngay sau khi bắt đầu điều trị bằng viên nén telmisartan. Do đó, cần phải điều chỉnh những bất thường này trước khi bắt điều trị bằng. Telmisartan hoặc phải giảm liều telmisartan và bắt đầu điều trị dưới sự giám sát chặt chẽ của thầy thuốc.\nKhi bị hạ huyết áp, nên đặt bệnh nhân nằm ngửa và truyền tĩnh mạch bằng nước muối thông thường nếu cần. Trong trường hợp bị hạ huyết áp thoáng qua không chống chỉ định mà thường vẫn có thể tiếp tục điều trị khi huyết áp ổn định trở lại.\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu cho thấy telmisartan có ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, khi lái xe và vận hành máy móc phải lưu ý rằng tình trạng chóng mặt hoặc ngủ lơ mơ có thể thỉnh thoảng xuất hiện khi đang sử dụng thuốc điều trị cao huyết áp.\nThời kỳ mang thai\nChưa có kinh nghiệm lâm sàng về việc dùng viên nén telmisartan cho phụ nữ có thai.\nCần thông báo cho phụ nữ trong độ tuổi sinh đẻ về những hậu quả mà thuốc tác động trên hệ thống renin - angiotensin có thể gây ra nếu dùng thuốc trong 3 tháng giữa và 3 tháng cuối của thai kỳ, đồng thời cũng nên thông báo cho bệnh nhân biết rằng những hậu quả này dường như không xảy ra trong 3 tháng đầu của thai kỳ mặc dù có sự phơi nhiễm thuốc ở tử cung.\nCần ngưng thuốc và thông báo cho bác sĩ về tình trạng có thai càng sớm càng tốt.\nThời kỳ cho con bú\nKhông rõ là thuốc có bài tiết qua sữa mẹ hay không nhưng telmisartan có trong sữa của chuột cho con bú. Do có nguy cơ gây tác dụng cho trẻ nên phải quyết định ngưng thuốc hoặc ngưng cho con bú tùy theo tầm quan trọng của thuốc với người mẹ.\nTương tác thuốc\nDigoxin\nDùng đồng thời với telmisartan có thể làm tăng nồng độ đỉnh trong huyết tương của digoxin (49%) và nồng độ đáy (20%). Do đó, cần kiểm tra nồng độ digoxin khi bắt đầu điều trị, khi điều chỉnh liều hoặc ngưng dùng telmisartan để tránh trường hợp không đủ hoặc quá liều digoxin.\nWarfarin\nDùng đồng thời với telmisartan trong 10 ngày làm giảm nhẹ nồng độ đáy trung bình của warfarin trong huyết tương, nhưng không làm thay đổi tỉ số chuẩn hóa quốc tế (INR).\nCác thuốc khác\nacetaminophen\nsimvastatin\nDùng đồng thời telmisartan với các thuốc\nSinh ung thư, gây đột biến và suy giảm khả năng sinh sản\nKhông có bằng chứng gây ung thư khi cho chuột nhắt và chuột cống ăn chế độ ăn có chứa telmisartan trong 2 năm. Không thấy thuốc có ảnh hưởng trên khả năng sinh sản của chuột đực và chuột cái dùng telmisartan liều 100mg/kg/ngày (liều tối đa), khoảng 13 lần MRHD của telmisartan dựa vào mg/m",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ dưới 25"
}