{
    "describe": "Thương hiệu:\nMEGA We care\nThuốc Cilzec Plus MEGA We care điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-14263-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTelmisartan\nHydrochlorothiazide\n,\nNhà sản xuất\nMSN LABORATORIES LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nCilzec Plus Mega của công ty Mega Lifesciences PTY. LTD., thành phần chính telmisartan, hydrochlorothiazide là thuốc được sử dụng để điều trị tăng huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cilzec Plus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Cilzec Plus\nChỉ định\nThuốc Cilzec Plus Mega được chỉ định dùng trong các trường hợp:\ntăng huyết áp\nĐiều trị\nKhông chỉ định dạng thuốc phối hợp này trong điều trị khởi đầu.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Cilzec Plus\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều khởi đầu thông thường của telmisartan là 40 mg/lần/ngày, ở liều 20 - 80 mg đáp ứng huyết áp phụ thuộc liều dùng. Hiệu quả điều trị của hydrochlorothiazide đạt được ở liều 12,5 mg/lần/ngày.\nĐể giảm thiểu các tác dụng ngoài ý không phụ thuộc liều, chỉ bắt đầu liều điều trị nhỏ hơn khi bệnh nhân không đạt hiệu quả mong muốn khi dùng đơn trị liệu.\nBệnh nhân suy thận\nsuy thận\nLiều thông thường một viên/ngày có thể áp dụng ở bệnh nhân suy thận có độ thanh thải creatinine > 30 ml/phút. Ở bệnh nhân\nBệnh nhân suy gan\nKhông dùng Cilzec Plus Mega cho bệnh nhân suy gan nặng. Ở bệnh nhân tắc mật hoặc suy gan nên khởi đầu điều trị dưới sự giám sát chặt chẽ của thầy thuốc với liều phối hợp 40/12,5 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cilzec Plus Mega, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐau đầu\nviêm họng\nCác tác dụng ngoại ý có thể xảy ra bao gồm:\nKhông có sự khác biệt tác dụng phụ theo giới tính, tuổi tác và chủng tộc.\nTelmisartan: Bất lực, tăng tiết mồ hôi, chứng đỏ bừng, dị ứng, sốt, đau chân, bức rức, đau ngực, đánh trống ngực, phù, đau thắt ngực, phù chân, ECG bất thường, tăng huyết áp, phù ngoại biên, mất ngủ, buồn ngủ, đau nữa đầu, chóng mặt, dị cảm, co cơ không chủ động, giảm xúc giác, đầy hơi, táo bón, viêm dạ dày, khô miệng, trĩ, viêm dạ dày ruột, viêm ruột non, trào ngược dạ dày thực quản, đau răng, rối loạn hệ tiêu hóa không đặc hiệu, gút, tăng cholesterone huyết, tiểu đường, viêm khớp, đau khớp, chuột rút chân, đau cơ, lo âu, trầm cảm, bồn chồn, nhiễm trùng, nhiễm nấm, áp xe, viêm tai giữa, hen suyễn, viêm mũi, khó thở, chảy máu cam, viêm da, chàm, ngứa, tiểu gắt, viêm bàng quang, rối loạn mạch máu não, rối loạn thị giác, viêm kết mạc, ù tai, đau tai, đã có báo cáo về trường hợp phù mạch.\nHydrochlorothiazde: Mệt mỏi, viêm tụy, vàng da (vàng da do ứ mật trong gan), viêm tuyến nước bọt, chuột rút, kích ứng dạ dày, thiếu máu bất sản, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu tiêu huyết, giảm bạch cầu, ban xuất huyết, nhạy cảm ánh sáng, mày đay, viêm mạch hoại tử (viêm mạch, viêm mạch dưới da), sốt, suy hô hấp bao gồm viêm phổi và phù phổi, phản ứng quá mẫn, tăng đường huyết, đái tháo đường, tăng ure huyết, co thắt cơ, bồn chồn, suy thận, rối loạn chức năng thận, viêm thận kẽ, hồng ban đa dạng kể cả hội chứng Stevens - Johnson, viêm da tróc vảy kể cả hoại tử da nhiễm độc, nhìn mờ thoáng qua, chứng thấy sắc vàng.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cilzec Plus Mega chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần của thuốc.\nTelmisartan\nBệnh nhân mẫn cảm với bất kỳ thành phần có hoạt tính hoặc bất cứ thành phần nào trong tá dược.\nQuý 2 và 3 của thai kỳ, phụ nữ cho con bú.\nNhững rối loạn gây tắc nghẽn đường mật.\nSuy gan nặng.\nHydrochlorothiazide\nBệnh nhân mẫn cảm với thiazide và các thuốc dẫn xuất sulfonamide khác.\nBệnh gút, tăng acid uric huyết, chứng vô niệu, bệnh Addison, chứng tăng calci huyết, suy gan và thận nặng.\nThận trọng khi sử dụng\nẢnh hưởng của thuốc trên thai nhi/trẻ sơ sinh\nTelmisartan có tác động trực tiếp trên hệ thống renin angiotensin có thể gây tổn thương thậm chí tử vong cho thai nhi khi dùng thuốc cho phụ nữ có thai.\nTrẻ sơ sinh có tiền sử phơi nhiễm với thuốc đối kháng thụ thể angiotensin II trong tử cung nên được giám sát chặt chẽ các triệu chứng hạ huyết áp, thiểu niệu và tăng kali huyết. Thiazide xuyên qua màng nhau thai và có trong máu dây rốn. Do đó gây nguy cơ vàng da, giảm tiểu cầu ở thai nhi và trẻ sơ sinh và có thể xảy ra các tác dụng ngoại ý khác khi trẻ lớn lên.\nHạ huyết áp ở bệnh nhân giảm thể tích\nCần thận trọng khj bắt đầu điều trị tăng huyết áp ở những bệnh nhân mà hệ renin - angiotensin bị hoạt hóa, như bệnh nhân suy giảm natri hoặc thể tích nội mạch.\nSuy gan\nCần thận trọng khi dùng thuốc lợi tiểu thiazide trên bệnh nhân suy gan hoặc bị bệnh gan tiến triển.\nPhản ứng quá mẫn\nCó thể xảy ra phản ứng quá mẫn trên bệnh nhân có hoặc không có tiền sử dị ứng hoặc hen phế quản.\nLupus ban đỏ hệ thống\nThuốc lợi tiểu thiazide có thể làm trầm trọng hơn hoặc kích hoạt bệnh lupus ban đỏ hệ thống.\nChất điện giải trong huyết thanh\nTelmisartan và hydrochlorothiazde: Chưa có báo cáo về trường hợp phải ngưng dùng thuốc do hạ kali huyết khi điều trị bằng telmisartan kết hợp hydrochlorothiazde.\nHydrochlorothiazde: Việc kiểm tra định kỳ các chất điện giải trong huyết thanh nhằm phát hiện tình trạng mất cân bằng điện giải. Cần theo dõi dấu hiệu lâm sàng cảnh báo tình trạng mất cân bằng nước và điện giải ở bệnh nhân điều trị bằng thiazide.\nTăng ure huyết có thể xảy ra hoặc bệnh gút có thể xuất hiện trên một vài bệnh nhân dùng liệu pháp thizide.\nỞ bệnh nhân tiểu đường, có thể cần phải điều chỉnh liều insulin hoặc thuốc hạ đường huyết đường uống. Tăng đường huyết có thể xảy ra khi dùng thuốc lợi tiểu thiazde.\nTác dụng hạ huyết áp của thuốc có thể tăng lên khi dùng thuốc trên bệnh nhân sau phẫu thuật cắt thần kinh giao cảm.\nNếu bị suy thận tiến triển, cần cân nhắc nên ngưng hoặc tiếp tục dùng thuốc lợi tiểu.\nSuy chức năng gan\nTelmisartan: Vì phần lớn telmisartan thải trừ qua mật, nên độ thanh thải thuốc sẽ giảm ở những bệnh nhân bị tắc nghẽn mật hoặc suy chức năng gan. Cần thận trọng khi dùng thuốc Cilzec Plus Mega ở những bệnh nhân này.\nSuy chức năng thận\nTelmisartan: Thuốc có tác dụng ức chế hệ thống renin - agiotensin - aldosterone nên có thể làm thay đổi chức năng thận ở những bệnh nhân nhạy cảm.\nChưa sử dụng telmisartan dài hạn trên bệnh nhân hẹp động mạch thận 1 bên hoặc cả 2 bên nhưng hiệu quả tương tự như ở bệnh nhân điều trị bằng thuốc ức chế men chuyển có thể đoán trước được.\nHydrochlorothiazide: Thận trọng khi dùng thiazide trên bệnh nhân bị suy thận nặng. Ở bệnh nhân bị bệnh thận, thiazide có thể gây tích tụ ure huyết và có thể gây suy giảm chức năng thận.\nĐồng ức chế hệ thống renin - agiotensin - aldosterone\nTelmisartan: Vì thuốc có tác dụng ức chế hệ thống renin - agiotensin - aldosterone, nên đã có báo cáo về những trường hợp làm thay đổi chức năng thận (kể cả suy thận cấp). Cần thận trọng và phải theo dõi chặt chẽ chức năng thận khi đồng ức chế hệ thống renin - agiotensin - aldosterone.\nSinh ung thư, gây đột biến và suy giảm khả năng sinh sản\nTelmisartan và hydrochlorothiazide: Chưa có nghiên cứu về ảnh hưởng trên khả năng sinh ung thư, gây đột biến và khả năng sinh sản.\nTelmisartan: Không có bằng chứng gây ung thư cho chuột nhắt và chuột cống ăn chế độ ăn có chứa telmisartan trong 2 năm. Thử nghiệm ngộ độc gen không cho thấy bất kỳ ảnh hưởng nào ở mức độ gen và nhiễm sắc thể.\nKhông thấy thuốc có ảnh hưởng trên khả năng sinh sản của chuột đực và chuột cái dùng telmisartan liều 100 mg/kg/ngày (liều tối đa), khoảng 13 lần MRHD của telmisartan dựa vào mg/m\nHydrochlorothiazide: Không thấy có bằng chứng nào về khả năng gây ung thư của hydrochlorothiazde trên chuột nhắt cái (liều khoảng 600 mg/kg/ngày) hoặc trên chuột cống đực và cái (liều khoảng 100 mg/kg/ngày).\nHydrochlorothiazide không gây ngộ độc gen in vitro trên thử nghiệm Ames gây đột biến trên chủng Salmonella typhimurium.\nKhông thấy có tác dụng phụ nào trên khả năng sinh sản của chuột cống và chuột nhắt trong một nghiên cứu ở đó sự phơi nhiễm thuốc thông qua chế độ ăn với liều lần lượt là 100 và 4 mg/kg, trước khi giao phối và trong suốt quá trình mang thai.\nSử dụng ở trẻ em\nĐộ an toàn và hiệu quả trên trẻ em chưa được thiết lập.\nỞ người già\nNói chung, không có sự khác biệt về độ an toàn và hiệu quả của thuốc trên người già so sánh với người trẻ. Những báo cáo kinh nghiệm lâm sàng cho thấy có sự khác biệt về đáp ứng với thuốc giữa người già và người trẻ, tuy nhiên không nên loại trừ khả năng người lớn tuổi có thể nhạy cảm với thuốc hơn.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, khi lái xe và vận hành máy móc phải lưu ý rằng tình trạng chóng mặt hoặc ngủ lơ mơ có thể thỉnh thoảng xuất hiện khi đang sử dụng thuốc điều trị cao huyết áp.\nThời kỳ mang thai\nChống chỉnh định cho phụ nữ có thai quý 2 và 3 của thai kỳ.\nThời kỳ cho con bú\nKhông rõ là telmisartan có bài tiết qua sữa mẹ hay không, nhưng telmisartan có trong sữa của chuột cho con bú. Thiazide có trong sữa người. Do có nguy cơ gây ra tác dụng phụ cho trẻ, phải quyết định ngưng thuốc hoặc ngưng cho con bú tùy theo tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nTelmisartan\nDigoxin: Dùng đồng thời với telmisartan có thể làm tăng nồng độ đỉnh trong huyết tương của digoxin (49%) và nồng độ đáy (20%). Do đó, cần kiểm tra nồng độ digoxin khi bắt đầu điều trị, khi điều chỉnh liều hoặc ngưng dùng telmisartan để tránh trường hợp không đủ hoặc quá liều digoxin.\nLithium: Tăng nồng độ lithium trong huyết thanh có hồi phục và độc tính của lithium trong huyết thanh đã được báo cáo khi dùng đồng thời lithium và thuốc ức chế men chuyển.\nRamipril và muối ramiprilat: Khi dùng đồng thời telmisartan và ramipril, đáp ứng thuốc có thể cao hơn do tác dụng cộng hợp của phối hợp và tăng phơi nhiễm ramipril và ramiprilat khi có mặt telmisartan. Phối hợp này không được khuyến cáo.\nWarfarin: Dùng đồng thời với telniisartan trong 10 ngày làm giảm nhẹ nồng độ đáy trung bình của warfarin trong huyết tương, nhưng không làm thay đổi tỉ số chuẩn hóa quốc tế (INR).\nCác thuốc khác: Dùng đồng thời telmisartan với các thuốc acetaminophen, amlodipine, glibenclamide, simvastatin, hydrochlorothiazde hoặc ibuprofen không gây tương tác rõ rệt trên lâm sàng.\nHydrochlorothiazde\nRượu, barbiturate hoặc thuốc ngủ: Có thể xảy ra hạ huyết áp thế đứng.\nThuốc trị tiểu đường (thuốc uống và insulin): Cần điều chỉnh liều thuốc trị tiểu đường.\nThuốc hạ huyết áp khác: Tác dụng cộng hợp hoặc tăng tiềm lực hạ huyết áp.\nCholestyramin và nhựa colestipol: Hấp thu hydrochlorothiazde giảm khi có mặt của nhựa trao đổi ion.\nCorticosteroids, ACTH: Làm tăng mất điện giải, đặc biệt giảm kali huyết.\nAmin tăng huyết áp: Có thể làm giảm đáp ứng vơi amin tăng huyết áp nhưng không đủ để ngăn cản sử dụng.\nThuốc giãn cơ không khử cực: Có thể làm tăng đáp ứng với thuốc giãn cơ.\nLithium: Không nên dùng cùng với thuốc lợi tiểu vì làm giảm thanh thải lithium ở thận và tăng độc tính của thuốc này.\nThuốc kháng viêm không steroids: Có thể làm giảm tác dụng lợi tiểu, natri niệu và tác dụng hạ huyết áp của thuốc lợi tiểu quai, thuốc lợi tiểu tiết kiệm kali và thuốc lợi tiểu thiazide ở một số bệnh nhân.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 25"
}