{
    "describe": "Thương hiệu:\nVidipha\nThuốc Cinnarizin 25mg Vidipha phòng say tàu xe, rối loạn tiền đình (100 viên)\n160đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCinnarizine\nChỉ định\nNôn/Buồn nôn\nÙ tai\nHoa mắt chóng mặt\nSay tàu xe\nChóng mặt\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG VIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc CINNARIZIN 25 mg được sản xuất bởi Công Ty Cổ Phần Dược Phẩm TƯ VIDIPHA, có thành phần chính là Cinnarizin, được chỉ định để phòng say tàu xe và rối loạn tiền đình như chóng mặt, ù tai, buồn nôn, nôn trong bệnh Ménière.\nThuốc CINNARIZIN 25 mg được bào chế dưới dạng viên nén. Hộp 10 vỉ x 10 viên nén. Hộp 1 chai x 100 viên nén.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc Cinnarizin 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCinnarizine\n25mg",
    "usage": "Công dụng của Thuốc Cinnarizin 25mg\nChỉ định\nThuốc CINNARIZIN 25 mg được chỉ định dùng trong các trường hợp sau:\nPhòng say tàu xe.\nRối loạn tiền đình\nù tai\nnhư chóng mặt,\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Cinnarizin 25mg\nCách dùng\nDùng đường uống, nên uống sau bữa ăn.\nLiều dùng\nPhòng say tàu xe:\nNgười lớn: Mỗi lần 1 viên nửa giờ trước khi khởi hành, lập lại mỗi 6 giờ.\nTrẻ em 5 – 12 tuổi: Nửa liều người lớn.\nRối loạn tiền đình:\nNgười lớn: Mỗi lần 1 viên, ngày 3 lần.\nTrẻ em 5 – 12 tuổi: Nửa liều người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Nôn, buồn ngủ, hôn mê, run, giảm trương lực.\nXử trí: Khi quá liều nghiêm trọng cần gây nôn và rửa dạ dày cùng với các phương pháp hỗ trợ. Đến nay chưa có thuốc giải độc đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc CINNARIZIN 25mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nThần kinh trung ương: Ngủ gà.\nRối loạn tiêu hóa\nTiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh trung ương: Nhức đầu.\nTiêu hóa: Khô miệng, tăng cân.\nKhác: Ra mồ hôi, phản ứng dị ứng.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nThần kinh trung ương: Triệu chứng ngoại tháp ở người cao tuổi hoặc khi điều trị dài ngày.\nTim mạch: Giảm huyết áp (liều cao).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc CINNARIZIN 25 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với cinnarizin hoặc bất cứ thành phần nào của thuốc.\nLoạn chuyển hóa porphyrin.\nThận trọng khi sử dụng\nCinnarizin có khả năng gây đau vùng thượng vị. Uống thuốc sau bữa ăn có thể làm giảm kích ứng dạ dày.\nCinnarizin có thể gây ngủ gà, đặc biệt lúc khởi đầu điều trị. Phải tránh những công việc cần sự tỉnh táo (ví dụ: Lái xe).\nPhải tránh dùng cinnarizin dài ngày ở người cao tuổi, vì có thể gây tăng hoặc xuất hiện những triệu chứng ngoại tháp, đôi khi kết hợp với cảm giác trầm cảm trong điều trị kéo dài.\nKhông sử dụng thuốc nếu:\nViên thuốc bị biến màu, móp méo, nứt vỡ.\nVỉ thuốc bị rách.\nChai thuốc bị nứt, mất nhãn.\nPhải ngưng dùng thuốc ngay và thông báo cho bác sỹ khi gặp những triệu chứng dị ứng.\nĐể xa tầm tay trẻ em.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nVì buồn ngủ có thể xảy ra, đặc biệt lúc bắt đầu điều trị, nên thận trọng trong các hoạt động như lái xe, vận hành máy móc.\nThời kỳ mang thai\nChỉ dùng cinnarizin khi thật sự cần thiết.\nThời kỳ cho con bú\nChỉ dùng cinnarizin khi lợi ích điều trị cho người mẹ trội hơn nguy cơ có thể xảy ra đối với trẻ.\nTương tác thuốc\ncinnarizin\nRượu (chất ức chế thần kinh trung ương), thuốc chống trầm cảm ba vòng: Sử dụng đồng thời với",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}