{
    "describe": "Thương hiệu:\nDomesco\nThuốc Cinnarizin 25mg Domesco điều trị bệnh mạch ngoại vi (3 vỉ x 10 viên)\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nVD-19144-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCinnarizine\nChỉ định\nNôn/Buồn nôn\nHội chứng Raynaud\nÙ tai\nRối loạn tiền đình\nĐau nửa đầu\nMất răng\nSay tàu xe\nChóng mặt\n,\nChống chỉ định\nRối loạn chuyển hóa porphyrin\nNhà sản xuất\nCTY CP XNK DOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCinnarizin 25mg dạng viên nén chứa hoạt chất Cinnarizin 25mg được sản xuất bởi Công ty Cổ phần Xuất nhập khẩu Y tế Domesco. Cinnarizin được chỉ định trong bệnh mạch ngoại vi với các triệu chứng như đau cách hồi, lạnh đầu chi và các rối loạn co thắt mạch.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cinnarizin 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCinnarizine\n25mg\nDược chất: Cinnarizin 25mg\nTá dược: Povidon K30, Lactose khan, Microcrystallin cellulose PH102, Natri Croscarmellose, Magnesi stearat, Colloidal silicon dioxid A200\nLoại thuốc: Thuốc chống dị ứng (Kháng Histamin)\nDạng bào chế, hàm lượng: Viên nén 25mg",
    "usage": "Công dụng của Thuốc Cinnarizin 25mg\nChỉ định\nCinnarizin được chỉ định trong bệnh mạch ngoại vi với các triệu chứng như đau cách hồi, lạnh đầu chi và các rối loạn co thắt mạch.\nDược lực học\nChưa có dữ liệu được báo cáo.\nDược động học\nChưa có dữ liệu được báo cáo.",
    "dosage": "Cách dùng Thuốc Cinnarizin 25mg\nCách dùng\nCinnarizin 25mg dạng viên nén dùng đường uống.\nCinnarizin nên được uống sau bữa ăn.\nLiều dùng\nNgười lớn\nBệnh mạch ngoại vi: Liều thông thường là 50 - 75 mg (2 - 3 viên) x 2 - 3 lần/ngày. Không được vượt quá liều thường dùng.\nBệnh động mạch ngoại vi: Chậm được cải thiện khi điều trị bằng thuốc. Hiệu quả tối đa của cinnarizin sẽ xuất hiện sau vài tuần điều trị liên tục, mặc dù cải thiện đáng kể lưu lượng máu đã được chứng minh sau 1 tuần.\nNgười cao tuổi: Như liều người lớn.\nTrẻ em: Không khuyến cáo\nLàm gì khi quá liều?\nQuá liều Cinnarizin cấp tính đã được báo cáo với các liều khác nhau, từ 90 đến 2250 mg.\nCác dấu hiệu và triệu chứng quá liều cinnarizin thường gặp:\nThay đổi ý thức khác nhau, từ buồn ngủ đến lơ mơ và hôn mê, nôn, các triệu chứng ngoại tháp và giảm trương lực.\nỞ một số trẻ em gây động kinh tiến triển.\ncinnarizin\nĐa số các trường hợp hậu quả lâm sàng không nghiêm trọng, nhưng tử vong đã được báo cáo sau khi dùng quá liều cinnarizin và các thuốc có chứa\nCách xử trí khi dùng thuốc quá liều:\nKhông có thuốc giải độc đặc hiệu. Trường hợp quá liều, điều trị triệu chứng và hỗ trợ. Có thể dùng than hoạt tính nếu cần thiết.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên liều?\nTrường hợp quên uống một liều dùng: Hãy uống ngay khi nhớ ra. Nếu thời gian gần với lần dùng thuốc tiếp theo, bỏ qua liều đã quên và hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng liều gấp đôi để bù vào liều đã quên. Trường hợp uống quá nhiều viên thuốc: Hãy gặp ngay bác sỹ hoặc tới khoa Hồi sức - Cấp cứu của bệnh viện gần nhất.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cinnarizin 25mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDựa trên dữ liệu an toàn tổng hợp từ những thử nghiệm lâm sàng, phản ứng không mong muốn thường gặp nhất (> 2 %) là buồn ngủ và tăng cân.\nCác phản ứng không mong muốn sau đây được thu thập từ các thử nghiệm lâm sàng và kinh nghiệm sau khi sử dụng Cinnarizin.\nBảng tóm tắt các phản ứng không mong muốn:\nCác cơ quan\nTần suất (*)\nCác phản ứng không mong muốn\nRối loạn hệ thần kinh\nThường gặp\nBuồn ngủ\nÍt gặp\nNgủ lịm, hôn mê\nKhông rõ\nParkinson\nRối loạn vận động, triệu chứng ngoại tháp,\nRối loạn tiêu hóa\nThường gặp\nBuồn nôn\nÍt gặp\nKhó chịu ở dạ dày, nôn, đau bụng, khó tiêu\nRối loạn da và mô dưới da\nÍt gặp\nRa mồ hôi, tăng sừng hóa\nKhông rõ\nlupus ban đỏ\nLiken phẳng,\nRối loạn cơ xương và mô liên kết\nKhông rõ\nCo cứng cơ\nRối loạn chung và đường dùng\nÍt gặp\nMệt mỏi\nKhác\nThường gặp\nTăng cân\n(*) Tần suất tác dụng không mong muốn được định nghĩa như sau:\nRất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR < 1/1000), rất hiếm gặp (ADR < 1/10000), không rõ (không được ước tính từ dữ liệu có sẵn).\nHướng dẫn cách xử trí ADR: Có thể phòng ngừa tình trạng buồn ngủ và rối loạn tiêu hóa, thường có tính chất tạm thời, bằng cách tăng dần liều tới mức tối ưu. Phải ngừng thuốc khi bệnh nặng hơn hoặc thấy xuất hiện những triệu chứng ngoại tháp khi điều trị dài ngày cho người cao tuổi.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nCinnarizin 25mg chống chỉ định trong trường hợp sau bệnh nhân có tiền sử quá mẫn với Cinnarizin hoặc bất kỳ thành phần khác của thuốc.\nThận trọng khi sử dụng\nCũng như các thuốc kháng histamin khác, Cinnarizin có thể gây khó chịu ở vùng thượng vị.\nUống thuốc sau bữa ăn có thể làm giảm kích ứng dạ dày.\nCinnarizin không làm giảm huyết áp đáng kể. Tuy nhiên, nên sử dụng thận trọng ở bệnh nhân hạ huyết áp.\nỞ những bệnh nhân bị bệnh Parkinson, chỉ dùng Cinnarizin nếu lợi ích lớn hơn các nguy cơ làm trầm trọng thêm bệnh.\nCinnarizin có thể gây buồn ngủ, đặc biệt khi bắt đầu điều trị. Vì vậy, cần thận trọng khi dùng đồng thời với rượu hoặc thuốc ức chế hệ thần kinh trung ương hoặc thuốc chống trầm cảm ba vòng.\nTránh dùng Cinnarizin ở người bệnh rối loạn chuyển hóa porphyrin.\nChưa có nghiên cứu trong rối loạn chức năng gan hoặc thận. Nên sử dụng thận trọng ở bệnh nhân suy gan hoặc suy thận.\nDo thuốc có chứa lactose. Bệnh nhân có vấn đề về dung nạp galactose, bệnh nhân thiếu hụt enzym Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng khả năng lái xe và vận hành máy móc\nCinnarizin có thể gây buồn ngủ, đặc biệt khi bắt đầu điều trị. Vì vậy, không nên lái xe hoặc vận hành máy móc khi dùng thuốc.\nPhụ nữ có thai và cho con bú\nThời kỳ mang thai: Chưa có dữ liệu về sự an toàn của Cinnarizin trong thời kỳ mang thai ở người, mặc dù các nghiên cứu trên động vật đã chứng minh không gây quái thai. Không nên sử dụng Cinnarizin ở phụ nữ đang mang thai.\nThời kỳ cho con bú: Không có dữ liệu về sự bài tiết Cinnarizin trong sữa mẹ. Vì vậy, không nên dùng Cinnarizin ở người đang cho con bú.\nTương tác thuốc\nSử dụng đồng thời Cinnarizin với rượu, thuốc ức chế hệ thần kinh trung ương hoặc thuốc chống trầm cảm ba vòng có thể làm tăng tác dụng an thần của các thuốc này hoặc của cinnarizin.\nhistamin\nẢnh hưởng chẩn đoán: Do tác dụng kháng\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc dùng đường uống, không trộn lẫn thuốc này với các thuốc khác",
    "preservation": "Bảo quản\nBảo quản ở: Nơi khô, nhiệt độ dưới 30 °C, tránh ánh sáng.\nBảo quản trong bao bì gốc của thuốc."
}