{
    "describe": "Thương hiệu:\nHasan\nThuốc Clopidolut 75mg Hasan phòng ngừa các biến cố do xơ vữa động mạch (3 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-23366-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 14 Viên\nThành phần\nClopidogrel\nChỉ định\nXơ vữa động mạch\nNhồi máu cơ tim\nBệnh mạch vành\nTai biến mạch máu não\nÁ vảy nến\nViêm thị thần kinh\nCơn đau thắt ngực\nHuyết khối\n,\nChống chỉ định\nSuy gan, Xuất huyết nội sọ, Dị ứng thuốc, Viêm dạ dày\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Clopidolut 75 mg của Công ty Tnhh Liên doanh Hasan – Dermapharm, chứa dược chất chính là clopidogrel là 1 loại thuốc chống kết tập tiểu cầu được dùng để phòng ngừa các biến cố do xơ vữa động mạch ở 1 số đối tượng bệnh nhân.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clopidolut 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc Clopidolut 75mg\nChỉ định\nThuốc Clopidolut 75 mg được chỉ định dùng phòng ngừa các biến cố do xơ vữa động mạch ở:\nBệnh nhân có tiền sử bị nhồi máu cơ tim (< 35 ngày), kèm theo đột quy thiếu máu cục bộ (từ 7 ngày đến 6 tháng) hoặc tắc động mạch ngoại biên đã thành lập.\nBệnh nhân nhồi máu cơ tim cấp tính có đoạn ST chênh lên, Clopidolut được dùng kết hợp với acid acetylsalicylic (ASA) như biện pháp hỗ trợ ở những bệnh nhân được điều trị bằng thuốc.\nmạch vành\nBệnh nhân bị hội chứng\nDược lực học\nClopidogrel là chất ức chế kết tập tiểu cầu không phải heparin.\nClopidogrel là một tiền chất. Clopidogrel phải được chuyển hóa bởi enzym CYP450 để tạo ra chất chuyển hóa có hoạt tính ức chế sự kết tập tiểu cầu. Chất chuyển hóa có hoạt tính của clopidogrel ức chế chọn lọc sự gắn kết của adenosin diphosphat (ADP) lên thụ thể P2Y12 của nó ở tiểu cầu và từ đó ức chế sự hoạt hóa qua trung gian ADP của phức hợp glycoprotein GPIlb/1lla, do vậy ức chế sự kết tập của tiểu cầu.\nDo sự gắn kết không phục hồi, các tiểu cầu tiếp xúc với chất chuyển hóa có hoạt tính của clopidogrel bị ảnh hưởng cho đến hết tuổi thọ tiểu cầu (khoảng 7-10 ngày) và sự phục hồi chức năng thông thường của tiểu cầu diễn ra theo tốc độ hình thành tiểu cầu mới.\nSự kết tập tiểu cầu do các chủ vận khác ngoài ADP cũng bị ức chế bằng cách chọn sự khuếch đại quá trình hoạt hóa tiểu cầu bởi sự phóng thích ADP.\nLiều lặp lại 75 mg clopidogrel mỗi ngày ức chế đáng kể sự kết tập tiểu cầu do ADP từ ngày đầu tiên, sự ức chế này ngày càng tăng và đạt mức ổn định từ ngày thứ 3 đến ngày thứ 7. Sau khi đạt mức ổn định, mức ức chế trung bình với liều 75 mg mỗi ngày trong khoảng 40-60%. Sự kết tập tiểu cầu và thời gian chảy máu từng bước trở về giá trị cơ bản, trong khoảng 5 ngày sau khi ngưng điều trị.\nNghiên cứu CAPRIE, so sánh mù clopidogrel với acid acetylsalicylic (ASA), đã được tiến hành trên 19,185 bệnh nhân bị huyết khối xơ vữa động mạch bởi chứng nhồi máu cơ tim mới xảy ra (< 35 ngày), đột quỵ do thiếu máu cục bộ mới xảy ra (trong vòng 7 ngày đến 6 tháng) hoặc bởi tắc nghẽn động mạch ngoại biên. Clopidogrel làm giảm đáng kể tỷ lệ tái phát tai biến thiếu máu cục bộ (kết hợp nhồi máu cơ tim, đột quỵ và tử vong do mạch máu) khi so sánh với ASA.\nDược động học\nHấp thu\nSau khi dùng liều duy nhất và liều lặp lại 75 mg/ngày, clopidogrel nhanh chóng được hấp thu. Nồng độ trung bình trong huyết tương của clopidogrel chưa chuyển hoá (2,2-2,5 ng/ml) đạt được khoảng 45 phút sau khi uống liều duy nhất 75 mg. Mức độ hấp thu tối thiểu là 50%, dựa trên sự bài tiết qua nước tiểu của chất chuyển hoá của clopidogrel.\nPhân bố\nClopidogrel và chất chuyển hoá lưu hành chính không có hoạt tính gắn kết thuận nghịch với protein huyết tương người (98% với clopidogrel và 94% với chất chuyển hoá).\nChuyển hoá\nClopidogrel được chuyển hoá chủ yếu tại gan theo 2 cách: Một mặt clopidogrel được thủy phân bởi enzym esterase tạo ra dẫn xuất không có hoạt tính acid carboxylic (chiếm 85% các chất chuyển hoá lưu hành trong huyết tương), mặt khác chuyển hoá clopidogrel được điều hoà bởi nhiều enzym cytochrom P450. Clopidogrel được chuyển hoá trước tiên thành chất trung gian 2-oxo-clopidogrel và sau đó được chuyển hoá tiếp thành dẫn xuất thiol của clopidogrel có hoạt tính. Quá trình chuyển hoá này được điều hoà bởi CYP3A4, CYP2C19, CYP1A2 và CYP2B6. Chất chuyển hoá thiol có hoạt tính gắn kết nhanh chóng và không hồi phục với các thụ thể tiểu cầu, do đó chống kết tập tiểu cầu.\nThải trừ\nKhoảng 50% clopidogrel được bài tiết trong nước tiểu và gần 46% trong phân trong khoảng 120 giờ sau khi dùng thuốc. Sau khi uống liều duy nhất 75 mg, clopidogrel có thời gian bán huỷ khoảng 6 tiếng. Thời gian bán huỷ của chất chuyển hoá có hoạt tính khoảng 30 phút.",
    "dosage": "Cách dùng Thuốc Clopidolut 75mg\nCách dùng\nDùng cùng hay không cùng bữa ăn, phải uống thuốc đều đặn vào một giờ nhất định mỗi ngày.\nLiều dùng\nNgười trưởng thành, người già\nĐiều trị dự phòng các biến cố do huyết khối tắc mạch\nLiều duy nhất 1 viên/ngày (75 mg clopidogrel/ngày).\nNhồi máu cơ tim cấp tính với đoạn ST chênh lên\nĐiều trị với liều duy nhất 1 viên/ngày (75 mg clopidogrel/ngày) (kết hợp với ASA).\nĐối với bệnh nhân dưới 75 tuổi, có thể bắt đầu với liều 300 mg clopidogrel (4 viên), sau đó tiếp tục với liều 1 viên/ngày (75 mg clopidogrel/ngày) (kết hợp với ASA) ở những ngày tiếp theo. Điều trị kéo dài ít nhất 4 tuần.\nHội chứng mạch vành cấp không có đoạn ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q): Liều khởi đầu 300 mg clopidogrel, sau đó tiếp tục với liều 1 viên/ngày (75 mg clopidogrel/ngày) (kết hợp với ASA) ở những ngày tiếp theo.\nTrẻ em và thiếu niên\nChưa có dữ liệu về sự an toàn và hiệu quả của thuốc đối với bệnh nhân dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều clopidogrel có thể dẫn đến thời gian chảy máu kéo dài và kéo theo biến chứng chảy máu. Triệu chứng quá liều bao gồm nôn, khó thở, kiệt sức, xuất huyết tiêu hoá. Chưa có thuốc giải độc hoạt tính dược lý của clopidogrel. Truyền tiểu cầu có thể đảo ngược những tác động dược lý của clopidogrel nếu sự đảo nghịch nhanh là cần thiết.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Clopidolut 75 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nchảy máu cam\nHuyết học: Chảy máu như vết bầm máu, xuất huyết,\nTrên hệ tiêu hóa: Đau bụng, chán ăn, tiêu chảy và buồn nôn.\nÍt gặp, 1/1000 < ADR < 1/100\nTụ máu, tiểu ra máu, và chảy máu mắt (chủ yếu là kết mạc).\nHệ tiêu hoá: Táo bón, đau răng, nôn, đầy hơi và viêm dạ dày, loét peptic, loét dạ dày hay hành tá tràng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clopidolut 75 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với clopidogrel hoặc với bất kỳ thành phần nào của thuốc.\nSuy gan nặng.\nĐang có chảy máu bệnh lý như loét tiêu hoá hoặc chảy máu trong não.\nPhụ nữ đang nuôi con bằng sữa mẹ.\nThận trọng khi sử dụng\nDo không có dữ liệu, clopidogrel không được khuyên dùng ở bệnh nhân bị đột quỵ do thiếu máu cục bộ cấp tính (dưới 7 ngày).\nGiống như các thuốc kháng tiểu cầu khác, clopidogrel nên được dùng thận trọng với những bệnh nhân có nguy cơ xuất huyết do chấn thương, vừa được phẫu thuật (kể cả phẫu thuật răng) hoặc các tình trạng bệnh lý khác. Nếu một bệnh nhân chuẩn bị được phẫu thuật mà không muốn có ảnh hưởng kháng tiểu cầu, nên ngưng dùng clopidogrel 7 ngày trước khi phẫu thuật.\nClopidogrel kéo dài thời gian chảy máu và nên được dùng thận trọng với những bệnh nhân có rối loạn về máu, có thể gây chảy máu nội tạng (chảy máu ở các mô, cơ quan hay khớp,...).\nNgười bệnh nên biết khi dùng clopidogrel dài hạn hơn bình thường phải ngưng dùng khi xuất hiện chảy máu và nên thông báo những chảy máu bất thường cho bác sĩ.\nDùng thận trọng clopidogrel trên bệnh nhân suy thận hoặc suy gan.\nKhông nên dùng kết hợp clopidogrel với warfarin (thuốc giảm đông máu) vì nó có thể làm tăng mức độ chảy máu.\nVì có khả năng làm tăng nguy cơ chảy máu, nên thận trọng khi dùng phối hợp clopidogrel với ASA, thuốc kháng viêm không steroid, heparin hoặc thuốc tan huyết khối (xem mục Tương tác thuốc).\nKhả năng lái xe và vận hành máy móc\nClopidogrel không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và có kiểm soát trên phụ nữ mang thai. Do đó, không dùng clopidogrel trong thời gian mang thai.\nThời kỳ cho con bú\nChưa có dữ liệu về việc clopidogrel có bài tiết qua sữa mẹ hay không. Nên ngừng cho con bú khi đang điều trị với clopidogrel.\nTương tác thuốc\nWarfarin\nKhông được dùng warfarin chung với clopidogrel vì làm tăng mức độ chảy máu.\nAcetylsalicylic acid (ASA)\nASA không ảnh hưởng đến khả năng ức chế kết tập tiểu cầu do ADP của clopidogrel, nhưng clopidogrel làm tăng tác dụng của ASA trên sự kết tập tiểu cầu do collagen. Dùng đồng thời 500 mg ASA 2 lần/ngày không làm tăng đáng kể thời gian chảy máu do clopidogrel. Tương tác dược lực học giữa clopidogrel và ASA làm tăng nguy cơ chảy máu là có thể xảy ra. Do đó, cần thận trọng khi dùng kết hợp.\nHeparin\nDùng kết hợp với heparin không ảnh hưởng đến sự kết tập tiểu cầu do clopidogrel. Tương tác dược lực học giữa clopidogrel và heparin làm tăng nguy cơ chảy máu có thể xảy ra. Do đó, thận trọng khi dùng kết hợp.\nThuốc tan huyết khối\nTính an toàn khi dùng kết hợp clopidogrel, rtPA và heparin đã được đánh giá ở những bệnh nhân mới bị nhồi máu cơ tim. Tỷ lệ chảy máu có ý nghĩa lâm sàng tương tự như tỷ lệ đã quan sát được khi dùng rt-PA và heparin kết hợp với ASA.\nThuốc kháng viêm không steroid (NSAIDs)\nTrong một nghiên cứu lâm sàng ở những người khỏe mạnh, khi dùng kết hợp clopidogrel với naproxen có hiện tượng gia tăng xuất huyết dạ dày ẩn. Tuy nhiên, do không có nghiên cứu tương tác giữa clopidogrel với các NSAIDs khác, hiện nay không rõ sự kết hợp này có làm tăng nguy cơ chảy máu dạ dày ruột hay không. Do đó, nên thận trọng khi dùng kết hợp, kể cả chất ức chế COX-2.\nDigoxin hoặc theophyllin\nDược động học không bị thay đổi khi kết hợp với clopidogrel.\nThuốc kháng acid dạ dày\nKhông làm thay đổi thời gian hấp thu của clopidogrel.\nPhenytoin và tolbutamid\nDữ liệu từ nghiên cứu CAPRIE cho thấy, rằng phenytoin và tolbutamid có thể được kết hợp an toàn với clopidogrel.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C."
}