{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Clopistad 75mg Stella phòng ngừa các biến cố do huyết khối động mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nClopidogrel\nChỉ định\nXơ vữa động mạch\nĐột quỵ\nNhồi máu cơ tim\nÁ vảy nến\nBệnh động mạch ngoại biên\nCơn đau thắt ngực\n,\nChống chỉ định\nSuy gan, Xuất huyết nội sọ, Loét tiêu hóa\nNhà sản xuất\nCông ty TNHH Liên Doanh Stellapharm - Chi nhánh 1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Clopistad là sản phẩm của Stellapharm, chứa hoạt chất chính là Copidogrel. Clopistad được chỉ định trong phòng ngừa các biến cố do huyết khối động mạch, phòng ngừa các biến cố do huyết khối động mạch và nghẽn mạch huyết khối trong rung nhĩ.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clopistad 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc Clopistad 75mg\nChỉ định\nThuốc Clopistad chỉ định điều trị trong các trường hợp sau:\nPhòng ngừa các biến cố do huyết khối động mạch:\nnhồi máu cơ tim\nNhững bệnh nhân lớn tuổi bị\nmạch vành\nNhững bệnh nhân lớn tuổi bị hội chứng\nHội chứng mạch vành cấp tính không có đoạn ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q), bao gồm những bệnh nhân có đặt ống thông mạch vành (stent) trong quá trình can thiệp động mạch vành qua da, dùng kết hợp với aspirin.\nNhồi máu cơ tim cấp tính có đoạn ST chênh lên dùng kết hợp với aspirin ở bệnh nhân được điều trị nội khoa và điều trị bằng thuốc tan huyết khối.\nPhòng ngừa các biến cố do huyết khối động mạch và nghẽn mạch huyết khối trong rung nhĩ\nỞ những bệnh nhân lớn tuổi bị rung tâm nhĩ có ít nhất một yếu tố nguy cơ biến cố mạch máu, không phù hợp với điều trị bằng thuốc đối kháng vitamin K (VKA) và những người có nguy cơ chảy máu thấp, clopidogrel được chỉ định kết hợp với aspirin để phòng ngừa các biến cố do huyết khối động mạch và nghẽn mạch huyết khối, bao gồm đột quỵ.\nDược lực học\nClopidogrel là chất ức chế chọn lọc việc gắn của adenosin diphosphat (ADP) lên thụ thể của nó ở tiểu cầu và dẫn đến sự hoạt hóa qua trung gian ADP của phức hợp glycoprotein GPIIb/IIIa, do vậy mà ức chế ngưng tập tiểu cầu.\nSinh chuyển hóa của clopidogrel cần cho việc tạo ra ức chế ngưng tập tiểu cầu, nhưng chất chuyển hóa có hoạt tính của thuốc đã không được phân lập.\nClopidogrel còn ức chế ngưng tập tiểu cầu cảm ứng bởi các chất chủ vận khác với ADP bằng cách chẹn khuếch đại quá trình hoạt hóa tiểu cầu từ sự phóng thích ADP.\nClopidogrel không ức chế hoạt động của phosphodiesterase.\nClopidogrel tác động bằng sự biến đổi không hồi phục thụ thể ADP tiểu cầu. Kết quả là tiểu cầu gắn clopidogrel sẽ tác động lên giai đoạn sau của đời sống tiểu cầu.\nClopidogrel 75mg\nSự ức chế kết tập tiểu cầu phụ thuộc liều, có thể thấy sau 2 giờ dùng liều đơn trị. Liều lặp lại của\nSau khi đạt mức độ ổn định, mức ức chế trung bình với liều 75 mg/ngày là khoảng 40-60%. Sự kết tập tiểu cầu và thời gian chảy máu từng bước trở về giá trị cơ bản, thường trong khoảng 5 ngày sau khi ngưng điều trị.\nDược động học\nHấp thu: Clopidogrel được hấp thu nhanh chóng nhưng không hoàn toàn sau khi uống, sự hấp thu ít nhất 50%.\nPhân bố: Clopidogrel và dẫn xuất của acid carboxylic gắn kết nhiều với protein huyết tương.\nChuyển hóa: Clopidogrel là một tiền chất và được chuyển hóa nhiều ở gan, chủ yếu thành dẫn xuất của acid carboxylic không có hoạt tính. Chất chuyển hóa có hoạt tính là một dẫn xuất của thiol nhưng không phát hiện được trong huyết tương.\nThải trừ: Clopidogrel và chất chuyển hóa được thải trừ qua nước tiểu và qua phân, sau khi uống, khoảng 50% liều được thải trừ qua nước tiểu, khoảng 46% được thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc Clopistad 75mg\nCách dùng\nClopistad được dùng bằng đường uống không phụ thuộc vào bữa ăn.\nLiều dùng\nNgười lớn và người cao tuổi:\nClopidogrel được khuyên dùng với liều duy nhất 75 mg/ngày.\nỞ bệnh nhân bị hội chứng mạch vành cấp tính:\nHội chứng mạch vành cấp tính không có đoạn ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q):\nNên bắt đầu điều trị bằng clopidogrel với liều tấn công 300 mg dùng một lần duy nhất và sau đó tiếp tục với liều 75 mg, 1 lần/ngày (kết hợp với aspirin 75 – 325 mg/ngày).\nDo liều aspirin càng cao thì nguy cơ xuất huyết càng cao, do vậy không dùng aspirin với liều vượt quá 100 mg.\nThời gian điều trị tối ưu chưa được xác định chính thức. Dữ liệu thử nghiệm lâm sàng hỗ trợ việc dùng đến 12 tháng và lợi ích tối đa được ghi nhận từ tháng thứ 3.\nNhồi máu cơ tim cấp tính có đoạn ST chênh lên:\nNên bắt đầu điều trị bằng clopidogrel với liều tấn công 300 mg kết hợp với aspirin và có hoặc không có tác nhân gây tan sợi huyết, tiếp theo dùng liều đơn 75 mg/ngày.\nỞ bệnh nhân trên 75 tuổi không dùng liều tấn công lúc khởi đầu điều trị. Liệu pháp kết hợp nên được khởi đầu càng sớm càng tốt sau khi bắt đầu có triệu chứng và tiếp tục duy trì đến ít nhất 4 tuần.\nLợi ích của sự kết hợp giữa clopidogrel với aspirin dùng sau 4 tuần chưa được nghiên cứu.\nỞ bệnh nhân bị rung tâm nhĩ:\nClopidogrel được khuyên dùng với liều duy nhất 75 mg/ngày. Nên khởi đầu và tiếp tục phối hợp với aspirin (75 – 100 mg/ngày).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều clopidogrel có thể dẫn đến kéo dài thời gian chảy máu và dẫn đến biến chứng do xuất huyết. Nếu có xuất huyết nên áp dụng các liệu pháp điều trị thích hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nKhông có thuốc giải độc hoạt tính của clopidogrel. Nếu cần phải nhanh chóng điều chỉnh hiện tượng kéo dài thời gian chảy máu, truyền tiểu cầu có thể làm mất tác dụng của clopidogrel.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Clopistad mà bạn có thể gặp.\nThường gặp, ADR > 1/100\nMạch máu: Tụ máu.\ntiêu chảy\nTiêu hóa: Xuất huyết tiêu hóa,\nDa và mô dưới da: Bầm tím.\nChảy máu cam\nKhác:\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và bạch huyết: Giảm tiểu cầu, giảm bạch cầu, tăng bạch cầu ưa eosin.\nThần kinh: Xuất huyết hộp sọ, nhức đầu, dị cảm, hoa mắt.\nMắt: Chảy máu mắt (kết mạc, nhãn cầu, võng mạc).\ntáo bón\nTiêu hóa: Loét dạ dày tá tràng, viêm dạ dày, buồn nôn, nôn,\nDa và mô dưới da: Nổi mẩn ngứa, xuất huyết da (ban xuất huyết).\nThận và tiết niệu: Tiểu máu.\nKhác: Kéo dài thời gian chảy máu, giảm bạch cầu trung tính, giảm số lượng tiểu cầu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clopistad chống chỉ định trong các trường hợp sau:\nMẫn cảm với clopidogrel hay bất cứ thành phần nào của thuốc.\nĐang có chảy máu bệnh lý như loét tiêu hóa, xuất huyết nội sọ.\nSuy gan nặng.\nThận trọng khi sử dụng\nDo nguy cơ xuất huyết và các tác dụng không mong muốn về huyết học, nên trong quá trình điều trị nếu thấy có những triệu chứng gợi ý xuất huyết lâm sàng thì phải nhanh chóng thực hiện ngay việc đếm tế bào máu và/ hay làm các xét nghiệm thích hợp.\nGiống như các thuốc kháng tiểu cầu khác, nên thận trọng dùng clopidogrel ở những bệnh nhân có nguy cơ bị xuất huyết như chấn thương, phẫu thuật hay các trạng thái bệnh lý khác.\nBệnh nhân nên được theo dõi một cách thận trọng bất kỳ dấu hiệu xuất huyết nào bao gồm xuất huyết ẩn, đặc biệt là trong vài tuần đầu điều trị và/ hay sau khi thực hiện các thủ thuật xâm lấn ở tim hay phẫu thuật.\nKhông khuyến cáo sử dụng kết hợp clopidogrel với thuốc chống đông máu do kết hợp này có thể làm tăng cường độ chảy máu.\nNếu bệnh nhân có kế hoạch phẫu thuật và không cần đến hiệu quả kháng tiểu cầu, nên ngưng dùng clopidogrel 7 ngày trước phẫu thuật.\nTrước khi có kế hoạch phẫu thuật và trước khi dùng bất kỳ một thuốc mới nào bệnh nhân phải thông báo cho dược sĩ và nha sĩ rằng họ đang dùng clopidogrel.\nClopidogrel làm kéo dài thời gian chảy máu và nên dùng thận trọng ở những bệnh nhân tổn thương có xu hướng xuất huyết (đặc biệt là xuất huyết tiêu hóa và nội nhãn).\nBệnh nhân nên biết rằng thời gian cầm máu có thể kéo dài hơn bình thường khi dùng clopidogrel (riêng lẻ hay kết hợp với aspirin) và nên thông báo cho bác sĩ khi có bất kỳ chảy máu bất thường nào.\nXuất huyết giảm tiểu cầu đã được ghi nhận nhưng rất hiếm gặp sau khi dùng clopidogrel, đôi khi chỉ sau một thời gian ngắn dùng thuốc. Hiện tượng này được biểu hiện bằng giảm số lượng tiểu cầu và thiếu máu tán huyết hồng cầu nhỏ đi kèm hoặc với các biểu hiện về thần kinh, rối loạn chức năng thận hoặc sốt. Xuất huyết giảm tiểu cầu là tình trạng đe dọa tính mạng đòi hỏi phải xử trí ngay bao gồm cả phương pháp trích huyết tương.\nDo thiếu dữ liệu, clopidogrel không khuyên dùng trong 7 ngày đầu tiên sau khi đột quỵ thiếu máu cục bộ cấp tính.\nChưa có nhiều kinh nghiệm dùng clopidogrel ở những bệnh nhân suy thận. Do vậy, nên thận trọng khi dùng clopidogrel cho những bệnh nhân này.\nChưa có nhiều kinh nghiệm dùng clopidogrel ở những bệnh nhân bị bệnh gan vừa là những người bị chảy máu đa tạng. Do đó, nên thận trọng khi dùng clopidogrel cho những bệnh nhân này.\nClopistad có chứa tá dược lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nCác tác dụng không mong muốn như nhức đầu, hoa mắt và chảy máu mắt (tần suất ít gặp) và chóng mặt (tần suất hiếm gặp) đã được báo cáo khi dùng clopidogrel. Bệnh nhân gặp phải các tác dụng không mong muốn này không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và được kiểm soát tốt trên phụ nữ mang thai, clopidogrel chỉ sử dụng trong thời kỳ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nKhông biết thuốc có bài tiết qua sữa người hay không. Nên ngừng cho con bú hoặc ngừng thuốc vì nguy cơ phản ứng có hại trầm trọng đối với trẻ.\nTương tác thuốc\nNên dùng clopidogrel thận trọng ở những bệnh nhân đang uống các thuốc khác làm tăng nguy cơ chảy máu, bao gồm thuốc chống đông máu, thuốc chống tiểu cầu khác và NSAID.\nClopidogrel có thể ức chế cytochrom P450 isoenzym CYP2C9 và về mặt lý thuyết có thể tương tác với các thuốc chuyển hóa bởi isoenzym này; clopidogrel cũng có thể ức chế CYP2B6.\nThuốc kháng nấm: Ketoconazol làm giảm nồng độ trong huyết tương của chất chuyển hóa có hoạt tính của clopidogrel; tác động ức chế tiểu cầu cũng giảm.\nBupropion: Clopidogrel làm giảm việc chuyển bupropion thành chất chuyển hóa có hoạt tính, cho thấy clopidogrel ức chế cytochrom P450 isoenzym CYP2B6.\nCiclosporin, statin:\nĐã có các báo cáo về chứng tiêu cơ vân tiến triển ở những bệnh nhân khi dùng clopidogrel cùng với ciclosporin và statin (atorvastatin, lovastatin hoặc simvastatin).\nChứng tiêu cơ vân là một tác dụng không mong muốn đã được ghi nhận khi ciclosporin và statin được dùng chung với nhau, nhưng những bệnh nhân trong các báo cáo này trước đó đã dùng phối hợp mà không có sự cố và chứng tiêu cơ vân tiến triển sau 1 – 3 tuần bắt đầu dùng clopidogrel.\nNgười ta cho rằng cơ chế này là một tương tác ba chiều liên quan đến sự cạnh tranh các vị trí gắn kết trên cytochrom P450 isoenzym CYP3A4 giữa statin và clopidogrel, được làm trầm trọng thêm bởi sự ức chế enzym qua trung gian ciclosporin.\nMặc dù có ý kiến cho rằng statin có thể làm giảm tác dụng chống tiểu cầu của clopidogrel, bằng chứng cho sự tương tác này còn đang tranh luận và mối liên quan về lâm sàng chưa được xác định.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}