{
    "describe": "Thương hiệu:\nUsp\nThuốc Clopias USP phòng ngừa các biến cố xơ vữa huyết khối (3 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nClopidogrel\nAcid acetylsalicylic (Aspirin)\n,\nNhà sản xuất\nUSP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc CLOPIAS của Công ty CP US PHARMA USA, chứa dược chất chính gồm clopidogrel và aspirin là thuốc ức chế kết tập tiểu cầu.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clopias\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg\nAcid acetylsalicylic (Aspirin)\n100mg",
    "usage": "Công dụng của Thuốc Clopias\nChỉ định\nThuốc CLOPIAS được chỉ định dùng trong các trường hợp sau:\nPhòng ngừa các biến cố xơ vữa huyết khối ở bệnh nhân người lớn đã sử dụng cả clopidogrel và aspirin. CLOPIAS là thuốc phối hợp cố định liều để tiếp tục điều trị trong:\nnhồi máu cơ tim\nHội chứng mạch vành cấp không ST chênh lên (đau thắt ngực không ổn định hoặc\nNhồi máu cơ tim cấp tính có ST chênh lên ở bệnh nhân có đủ điều kiện điều trị thuốc tiêu sợi huyết.\nDược lực học\nAspirin:\nAspirin ức chế không thuận nghịch cyclooxygenase, do đó ức chế tổng hợp prostaglandin. Các tế bào có khả năng tổng hợp cyclooxygenase mới sẽ có thể tiếp tục tổng hợp prostaglandin, sau khi nồng độ acid salicylic giảm. Aspirin làm thay đổi cân bằng giữa TXA (thromboxan A, chất thúc đẩy kết tập tiểu cầu) và PGI, (Prostaglandin, chất ức chế kết tập tiểu cầu). Tiểu cầu là tế bào không có nhân, không có khả năng tổng hợp cyclooxygenase mới, do đó cyclooxygenase bị ức chế không thuận nghịch cho tới khi tiểu cầu mới được tạo thành, nên làm giảm tổng hợp cả thromboxan A ở tiểu cầu và PGI ở nội mô mạch máu. Như vậy aspirin ức chế không thuận nghịch kết tập tiểu cầu, cho tới khi tiểu cầu mới được tạo thành.\nsuy tim\nAspirin còn ức chế sản sinh prostaglandin ở thận. Sự sản sinh prostaglandin ở thận ít quan trọng về mặt sinh lý với người bệnh có thận bình thường, nhưng có vai trò rất quan trọng trong duy trì lưu thông máu qua thận ở người suy thận mạn tính,\nClopidogrel:\nClopidogrel là một tiền chất, một trong những chất chuyển hoá của nó là chất ức chế kết tập tiểu cầu, clopidogrel phải được các enzym CYP450 chuyển hoá để tạo thành chất chuyển hoá có hoạt tính ức chế sự kết tập tiểu cầu.\nChất chuyển hoá có hoạt tính của clopidogrel ức chế chọn lọc sự kết gắn của adenosine diphosphat (ADP) với thụ thể của nó trên tiểu cầu và qua đó ức chế sự hoạt hoá phức hợp glycoprotein GPII-IIIa qua trung gian ADP, nhờ vậy ức chế sự kết tập tiểu cầu.\nVì sự gắn kết không thể đảo ngược được, nên những tiểu cầu này bị ảnh hưởng trong cả quãng đời còn lại của chúng (khoảng 7- 10 ngày) và sự hồi phục chức năng tiểu cầu bình thường xảy ra ở một tốc độ phù hợp với sự chu chuyển tiểu cầu. Sự kết tập tiểu cầu do các chất chủ vận không phải ADP gây ra cũng bị ức chế bởi tác dụng chẹn sự khuếch đại hoạt tính tiểu cầu do ADP được phóng thích gây ra.\nVì chất chuyển hoá có hoạt tính được hình thành bởi các enzym CYP450, mà một số trong đó có hoạt tính đa hình hoặc là đối tượng bị ức chế bởi các thuốc khác, nên không phải bệnh nhân nào cũng có sự ức chế tiểu cầu đầy đủ.\nSự ức chế tiểu cầu phụ thuộc liều có thể xảy ra sau 2 giờ uống thuốc. Liều 75 mg ngày, lặp lại nhiều lần gây nên sự ức chế rõ rệt đối với sự kết tập tiểu cầu do ADP gây ra từ ngày đầu tiên, tác dụng này tăng dần và đạt trạng thái ổn định trong khoảng từ ngày 3 đến ngày 7. Ở trạng thái ổn định, mức ức chế trung bình được nhận thấy với liều 75 mg/ngày vào khoảng 40% đến 60%. Sự kết tập tiểu cầu và thời gian chảy máu dần dần trở về trị số ban đầu trong vòng 5 ngày sau khi ngưng điều trị.\nDược động học\nClopidogrel:\nHấp thu:\nSau các liều uống duy nhất và lặp lại 75 mg/ngày, clopidogrel được hấp thu nhanh. Nồng độ đỉnh trung bình trong huyết tương của clopidogrel không biến đổi (khoảng 2,2 - 2,5 ng/ml sau khi uống một liều duy nhất 75 mg) xảy ra khoảng 45 phút sau khi uống. Tỉ lệ hấp thu ít nhất là 50%, dựa trên sự bài tiết các chất chuyển hoá của clopidogrel trong nước tiểu.\nPhân bố:\nClopidogrel và chất chuyển hoá chính trong máu (không có hoạt tính) gắn kết in vitro có thể đảo ngược được với protein huyết tương người (theo thứ tự là 98% và 94%). Sự gắn kết không bão hoà in vitro xảy ra với một phổ nồng độ rộng.\nChuyển hoá:\nClopidogrel được chuyển hoá rộng rãi ở gan. In vitro và in vivo, clopidogrel được chuyển hoá theo hai đường chuyển hoá chính: Một đường qua trung gian các esterase và dẫn đến sự thuỷ giải thành dẫn chất acid carboxylic không có hoạt tính (85% lượng chất chuyển hoá trong máu), và một đường qua trung gian nhiều cytochrome P450.\nClopidogrel được chuyển hoá lần đầu thành chất chuyển hoá trung gian 2-oxo-clopidogrel. Sự chuyển hoá tiếp theo của chất chuyển hoá trung gian 2-oxo-clopidogrel dẫn đến sự hình thành chất chuyển hoá có hoạt tính, một dẫn chất thiol của clopidogrel.\nIn vitro, đường chuyển hoá này là qua trung gian CYP3A4, CYP2C19, CYP1A2 và CYP2B6. Chất chuyển hoá thiol có hoạt tính, đã được phân lập in vitro, nhanh chóng gắn kết không đảo ngược được với các thụ thể tiểu cầu, qua đó ức chế sự kết tập tiểu cầu.\nThải trừ:\nTrên người, sau khi uống một liều clopidogrel được đánh dấu với 14C, khoảng 50% được bài tiết trong nước tiểu và khoảng 46% được bài tiết trong phần trong khoảng thời gian 120 giờ sau khi uống.\nSau khi uống một liều duy nhất 75 mg, clopidogrel có thời gian bán huỷ khoảng 6 giờ. Thời gian bán thải của chất chuyển hoá chính trong máu (không có hoạt tính) là 8 giờ sau khi dùng liều duy nhất và liều lặp lại.\nAspirin\n:\nHấp thu:\nSau khi hấp thu, aspirin trong CLOPIAS được thuỷ giải thành acid salicylic và đạt đến nồng độ đỉnh trong huyết tương trong vòng 1 giờ sau khi uống, nồng độ aspirin trong huyết tương cơ bản không còn phát hiện được sau khi uống thuốc 1,5-3 giờ.\nPhân bố:\nAspirin ít gắn với protein huyết tương và có thể tích phân bố biểu kiến (10:1). Chất chuyển hoá của nó, acid salicylic, có tỉ lệ kết gắn cao với protein huyết tương, nhưng sự kết gắn lại lệ thuộc nồng độ (không tuyến tính). Ở nồng độ thấp (<100 microgram/ml), khoảng 90% lượng acid salicylic gắn với albumin. Acid salicylic được phân bố rộng rãi đến tất cả các mô và dịch cơ thể, bao gồm hệ thần kinh trung ương, sữa mẹ, và các mô bào thai.\nChuyển hoá và thải trừ:\nAspirin trong CLOPIAS được thuỷ giải nhanh chóng trong huyết tương thành acid salicylic, với thời gian bán huỷ từ 0,3 đến 0,4 giờ đối với các liều aspirin từ 75 đến 100 mg. Acid salicylic chủ yếu được phản ứng kết hợp ở gan để tạo thành acid salicylunic, một phenol glucuronid, một acid salicylic glucuronid, và một chất chuyển hoá thứ yếu. Đào thải qua thận chủ yếu dưới dạng acid salicylic tự do và các chất chuyển hóa liên hợp.",
    "dosage": "Cách dùng Thuốc Clopias\nCách dùng\nUống nguyên viên thuốc với một ly nước.\nLiều dùng\nNgười lớn và người cao tuổi:\nDùng 1 viên mỗi ngày.\nHội chứng mạch vành cấp không ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q): Thời gian tối ưu điều trị chưa được thiết lập chính thức. Các dữ liệu thử nghiệm lâm sàng sử dụng lên đến 12 tháng, và lợi ích tối đa đã được nhận thấy ở 3 tháng. Nếu ngưng sử dụng CLOPIAS bệnh nhân vẫn có lợi ích nếu tiếp tục dùng một loại thuốc chống kết tập tiểu cầu.\nNhồi máu cơ tim cấp tính có ST chênh lệch: Việc điều trị phải được bắt đầu càng sớm càng tốt sau khi các triệu chứng xuất hiện và tiếp tục trong ít nhất 4 tuần. Lợi ích của việc kết hợp clopidogrel với aspirin ngoài 4 tuần vẫn chưa được nghiên cứu. Nếu ngưng sử dụng CLOPIAS bệnh nhân vẫn có lợi ích nếu tiếp tục dùng một loại thuốc chống kết tập tiểu cầu.\nTrẻ em:\nSự an toàn và hiệu quả của CLOPIAS ở trẻ em và thanh thiếu niên dưới 18 tuổi chưa được xác định. CLOPIAS không được khuyến khích dùng cho đối tượng này.\nBệnh nhân suy thận:\nCLOPIAS không được sử dụng ở bệnh nhân suy thận nặng. Việc điều trị được giới hạn ở những bệnh nhân suy thận nhẹ và vừa. Vì vậy CLOPIAS nên được sử dụng thận trọng ở những bệnh nhân này.\nBệnh nhân suy gan:\nCLOPIAS không được sử dụng ở những bệnh nhân bị suy gan nặng. Việc điều trị được giới hạn ở những bệnh nhân suy gan vừa đã có xuất huyết nội tạng. Vì vậy CLOPIAS nên được sử dụng thận trọng ở những bệnh nhân này.\nLưu ý:\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin quá liều đối với CLOPIAS.\nQuá liều clopidogrel:\nNghiên cứu trên động vật, liều đơn độc clopidogrel ≥ 1500 mg/kg dẫn đến hoại tử - xuất huyết tiêu hoá, viêm thực quản và viêm ruột ở chuột, khỉ. Hoại tử ống thận và viêm ống thận mô kẽ cũng được quan sát trên chuột. Quá liều clopidogrel thường dẫn đến tăng nguy cơ chảy máu và các biến chứng chảy máu. Vì vậy, hãy đến gặp bác sĩ hoặc khoa cấp cứu của bệnh viện gần nhất nếu quan sát thấy chảy máu.\nQuá liều aspirin:\nÙ tai\nhạ đường huyết\nCác triệu chứng ở mức trung bình:\nTrong trường hợp quá liều nghiêm trọng, các biện pháp sau đây nên được can thiệp:\nNhập viện, làm sạch dạ dày bằng cách gây nôn (chú ý cẩn thận để không hít vào) hoặc rửa dạ dày, cho uống than hoạt. Thực hiện thẩm phân phúc mạc, thẩm tách máu, truyền thay máu nếu cần thiết. Theo dõi và nâng đỡ các chức năng cần thiết cho sự sống. Điều trị sốt cao, truyền dịch, chất điện giải, hiệu chỉnh cân bằng acid – bazơ; điều trị chứng tích ceton; giữ nồng độ glucose huyết tương thích hợp.\nNgoài ra, cần theo dõi trong thời gian dài nếu uống quá liều mức độ lớn, vì sự hấp thụ có thể kéo dài; nếu xét nghiệm thực hiện trước khi uống 6 giờ không cho thấy nồng độ độc salicylat, cần làm xét nghiệm nhắc lại.\nacetazolamid\nGây bài niệu bằng kiềm hoá nước tiểu để tăng thải trừ salicylat. Tuy vậy, không nên dùng bicarbonate uống, vì có thể làm tăng hấp thu salicylat. Nếu dùng\nTheo dõi phù phổi và co giật và thực hiện liệu pháp thích hợp nếu cần.\nTruyền máu hoặc dùng vitamin K nếu cần để điều trị chảy máu.\nNếu có bất cứ triệu chứng quá liều nào liên quan đến CLOPIAS thì ngưng dùng thuốc ngay và thông báo ngay cho bác sĩ.\nLàm gì khi quên 1 liều?\nNếu quên uống 1 liều CLOPIAS nhưng nhớ ra trong vòng 12 giờ sau giờ uống thuốc thường lệ, hãy uống ngay 1 viên và uống viên kế tiếp vào giờ thường lệ. Nếu quên uống thuốc hơn 12 giờ: Chỉ cần uống liều kế tiếp vào giờ thường lệ và không nên tăng gấp đôi liều thuốc để bù vào liều quên uống.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc CLOPIAS, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHuyết học: Chảy máu, chảy máu có thể xảy ra dưới dạng chảy máu trong dạ dày hoặc trong ruột, bầm máu, tụ máu (xuất huyết khác thường hoặc bầm máu dưới da), chảy máu cam, tiểu ra máu. Trong một số ít trường hợp, chảy máu trong mắt, trong sọ hoặc trong khớp cũng đã được báo cáo;\nTiêu chảy\nHệ tiêu hoá:\nHệ thần kinh trung ương: Mệt mỏi;\nDa: Ban, mày đay;\nSốc phản vệ\nKhác:\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh trung ương: Đau đầu, bồn chồn, cáu gắt, chóng mặt;\ntáo bón\nHệ tiêu hoá: Ói mửa, buồn nôn,\nGan: Độc hại gan;\nHuyết học: Giảm bạch cầu, giảm tiểu cầu, thiếu máu, thời gian chảy máu kéo dài;\nHệ hô hấp: Co thắt phế quản.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc CLOPIAS chống chỉ định trong các trường hợp sau:\nNgười bệnh mẫn cảm với clopidogrel, aspirin hoặc các thành phần khác của thuốc.\nBệnh nhân dị ứng với các thuốc kháng viêm không steroid (NSAID).\nBệnh nhân có các bệnh kèm theo gồm hen suyễn, chảy mũi, polyp mũi (một loại u trong mũi).\nLoét dạ dày, chảy máu trong não, bệnh gan nặng, bệnh thận nặng.\nPhụ nữ có thai: 3 tháng cuối thai kỳ.\nThận trọng khi sử dụng\nClopidogrel:\nRối loạn máu và huyết học: Clopidogrel nên được sử dụng cẩn thận ở những bệnh nhân có nguy cơ bị chảy máu cao do chấn thương, phẫu thuật hoặc các bệnh lý khác và ở những bệnh nhân điều trị bằng aspirin, heparin, các chất ức chế glycoprotein Ilb / Illa hoặc thuốc chống viêm (NSAIDs) bao gồm thuốc ức chế COX-2, hoặc ức chế tái hấp thu chọn lọc serotonin, hoặc các sản phẩm được khác có nguy cơ chảy máu như pentoxifyllin. Không nên dùng đồng thời clopidogrel với thuốc chống đông máu vì nó có thể làm tăng nguy cơ chảy máu.\nThận trọng đối với bệnh nhân có nguy cơ chảy máu như:\nLoét dạ dày;\nChảy máu bên trong các mô, cơ quan hoặc các khớp trong cơ thể;\nThương tích nặng gần đây;\nMới phẫu thuật gần đây (kể cả nhổ răng);\nSắp được phẫu thuật (kể cả nhổ răng) trong vòng 7 ngày tới.\nBệnh xuất huyết giảm tiểu cầu huyết khối:\nThận trọng trong trường hợp ban xuất huyết giảm tiểu cầu huyết khối (TTP), hemophilia mắc phải, tai biến mạch máu não thoáng qua, phản ứng chéo giữa thienopyridin.\nChứng haemhiliopa.\nClopidogrel làm kéo dài thời gian đông máu. Trường hợp bệnh nhân có cục máu đông trong động mạch não (nhũn não) nên ngưng điều trị.\nPhản ứng chéo giữa thienopyridines.\nticlopidin\nprasugrel\nBệnh nhân tiền sử quá mẫn với thienopridin (như clopidogrel,\nCần thận trọng ở bệnh nhân điều trị đồng thời với clopidogrel và các sản phẩm chuyển hóa qua Cytochrom P450 2019 (CYP2C19) và CYP2C8.\nBệnh nhân suy gan, suy thận.\nAspirin\n:\nSản phẩm có chứa aspirin nên cẩn thận trọng ở người bị tiền sử hen, bệnh gút, thiếu G6PD.\nAcetylsalicylic acid có thể góp phần gây ra hội chứng Reye ở một số trẻ em. Dùng thận trọng trong trường hợp tăng huyết áp và khi bệnh nhân có tiền sử bệnh loét dạ dày, tá tràng và trĩ từ khi xuất huyết hoặc đang điều trị thuốc chống đông máu.\nAcetylsalicylic acid nên được sử dụng cẩn thận ở những bệnh nhân suy thận hoặc chức năng gan ở mức độ vừa phải (chống chỉ định nếu nặng) hoặc ở những bệnh nhân bị mất nước do sử dụng NSAIDs có thể làm suy giảm chức năng thận. Xét nghiệm chức năng gan nên được thực hiện thường xuyên ở những bệnh nhân suy gan nhẹ hoặc vừa.\nAcetylsalicylic acid có thể thúc đẩy các cơn co thắt phế quản và hen hoặc các phản ứng quá mẫn khác. Yếu tố nguy cơ là bệnh hen, sốt cỏ khô, polyps mũi hoặc các bệnh đường hô hấp mãn tính. Điều tương tự cũng áp dụng cho những bệnh nhân cũng có phản ứng dị ứng với các chất khác (ví dụ với phản ứng da, ngứa hoặc mày đay).\nNên ngưng dùng khi có biểu hiện ban đầu của phát ban da, tổn thương niêm mạc, hoặc bất kỳ dấu hiệu nào của quá mẫn.\nBệnh nhân cao tuổi đặc biệt nhạy cảm với các tác dụng bất lợi của NSAIDs, bao gồm acid acetylsalicylic như xuất huyết dạ dày ruột và loét có thể gây tử vong. Trường hợp điều trị kéo dài, bệnh nhân cần được kiểm tra thường xuyên.\nCần thận trọng khi dùng thuốc cùng lúc như corticoid đường uống, các chất ức chế tái hấp thu serotonin có chọn lọc và deferasinox có thể làm tăng nguy cơ bị loét dạ dày. Acetylsalicylic acid liều thấp làm giảm bài tiết acid uric. Do vậy, bệnh nhân có nguy cơ tăng cơn gút.\nNguy cơ làm hạ đường huyết với sulfonylureas và insulin có thể tăng lên khi dùng aspirin liều cao hơn.\nKhông nên sử dụng cho bệnh nhân không dung nạp galactose, thiếu hụt Lapp lactase, rối loạn hấp thu glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nTrong một số ít trường hợp thuốc có thể gây nhức đầu, chóng mặt do đó cần lưu ý khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nAspirin ức chế cyclooxygenase và sự sản sinh prostaglandin, điều này quan trọng với sự đóng ống động mạch. Aspirin còn ức chế co bóp tử cung, do đó gây trì hoãn chuyển dạ. Tác dụng ức chế sản sinh prostaglandin có thể dẫn đến đóng sớm ống động mạch trong tử cung, với nguy cơ nghiêm trọng tăng huyết áp động mạch phổi và suy hô hấp sơ sinh.\nNguy cơ chảy máu tăng lên ở cả mẹ và thai nhi, vì aspirin ức chế kết tập tiểu cầu ở mẹ và thai nhi. Do đó, không được dùng CLOPIAS trong 3 tháng cuối cùng của thời kỳ mang thai.\nCác nghiên cứu của clopidogrel trên chuột và thỏ, với liều 500 mg và 300 mg/kg/ngày (tương ứng 65 và 78 lần so với liều cơ bản trên người mg/m2 da), các bằng chứng cho thấy không có sự ảnh hưởng đến sự sinh sản của clopidogrel. Tuy nhiên, chưa có nghiên cứu đầy đủ và có kiểm soát trên phụ nữ mang thai, không nên dùng CLOPIAS trong thời kỳ mang thai.\nThời kỳ cho con bú\nAspirin vào trong sữa mẹ, nhưng với liều điều trị bình thường có rất ít nguy cơ xảy ra tác dụng có hại ở trẻ bú sữa mẹ. Nghiên cứu trên chuột cho thấy clopidogrel được phân bổ trong sữa chuột, nhưng không biết thuốc có bài tiết qua sữa người hay không. Vì vậy, không nên dùng CLOPIAS hoặc ngừng cho con bú trong thời gian dùng thuốc vì những nguy cơ phản ứng có hại trầm trọng đối với trẻ.\nTương tác thuốc\nMột số thuốc có thể ảnh hưởng đến việc sử dụng CLOPIAS hoặc ngược lại:\nNồng độ salicylat trong huyết tương ít bị ảnh hưởng bởi các thuốc khác, nhưng việc dùng đồng thời với aspirin làm giảm nồng độ của indomethacin, naproxen, và fenoprofen.\nTương tác của aspirin với warfarin làm tăng nguy cơ chảy máu.\nVới methotrexat, thuốc hạ glucose máu sulphonylurea, phenytoin, acid valproic làm tăng nồng độ thuốc này trong huyết thanh và tăng độc tính.\nTương tác khác của aspirin gồm sự đối kháng với natri niệu do spironolacton và sự phong bế vận chuyển tích cực của penicillin từ dịch não - tuỷ vào máu. Aspirin làm giảm tác dụng các thuốc acid uric niệu như probenecid và sulphinpyrazol.\nClopidogrel ảnh hưởng đến sự chuyển hoá các enzym ở gan. Xuất hiện sự ức chế isoenzym CYP2C9 trên in vitro tại các nồng độ cao. Chuyển đổi thành chất chuyển hoá có hoạt tính bởi CYP2C19. Tiềm lực dược động học (giảm nồng độ của hoạt động chất chuyển hoá) và dược lực học (giảm sự kháng kết tập tiểu cầu) tương tác với các chất ức chế CYP2C19, vì vậy tránh sử dụng CLOPIAS với các thuốc ức chế CYP2C19 (omeprazol).\nCác nghiên cứu cho thấy, thuốc ức chế bơm proton có thể có tác dụng bất lợi lên hoạt tính kháng tiểu cầu của clopidogrel. Tất cả các thuốc ức chế bơm proton đều chuyển hoá qua CYP2C19 với mức độ thay đổi. Omeprazol làm giảm tác dụng kháng tiều cầu của clopidogrel gặp trước tiên khi dùng đồng thời. Các thuốc ức chế bơm proton khác như rabeprazol và lansoprazol có thể ảnh hưởng đến hoạt tính kháng tiểu cầu của clopidogrel. Các dữ liệu về pantoprazol và esomeprazol cho thấy tác dụng trung lập. Pantoprazol là chất ức chế yếu nhất với CYP2C19 và cho thấy không tương tác rõ rệt với clopidogrel. Dựa vào các dữ liệu hiện nay, pantoprazol có thể là lựa chọn tốt nhất ở bệnh nhân dùng clopidogrel cần phải sử dụng ức chế bơm proton.\nCác thuốc khác ảnh hưởng kháng tiểu cầu của clopidogrel như: Cilostazol, cimetidin.\nDùng đồng thời clopidogrel với thuốc chống viêm không steroid, warfarin, sẽ làm tăng nguy cơ chảy máu.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng."
}