{
    "describe": "Thương hiệu:\nStada\nThuốc Clopidogrel Stada 75mg dự phòng biến cố do huyết khối động mạch (2 vỉ x 14 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nClopidogrel\nChỉ định\nNhồi máu cơ tim\nBệnh mạch vành\nÁ vảy nến\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc, Chảy máu, Chảy máu não\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nClopidogrel Stada 75 mg 2 x14 được sản xuất bởi Công ty TNHH LD Stada - Việt Nam chứa thành phần chính là Clopidogrel. Thuốc được chỉ định để điều trị nhồi máu cơ tim, bệnh mạch vành.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Clopidogrel\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc Clopidogrel\nChỉ định\nDự phòng biến cố do huyết khối động mạch\nClopidogrel Stada 75mg\nđược chỉ định ở:\nCác bệnh nhân nhồi máu cơ tim (từ vài ngày đến ít hơn 35 ngày), đột quỵ do thiếu máu cục bộ (từ 7 ngày đến ít hơn 6 tháng) hoặc bệnh lý động mạch ngoại biên đã thành lập.\nCác bệnh nhân bị hội chứng mạch vành cấp tính:\nHội chứng mạch vành cấp tính không có đoạn ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q), bao gồm các bệnh nhân có đặt giá đỡ mạch vành (stent) trong quá trình can thiệp động mạch vành qua da, dùng kết hợp với acetylsalicylic acid (ASA).\nNhồi máu cơ tim\ncấp tính có đoạn ST chênh lên dùng kết hợp với ASA ở bệnh nhân được điều trị nội khoa và điều trị bằng thuốc tiêu sợi huyết.\nDự phòng các biến cố xơ vữa huyết khối và huyết khối nghẽn mạch trong rung nhĩ\nỞ những bệnh nhân người lớn bị rung nhĩ có ít nhất một nguy cơ biến cố mạch máu, không thích hợp cho việc điều trị bằng thuốc kháng vitamin K (VKA) và những người ít có nguy cơ chảy máu, clopidogrel được chỉ định kết hợp với ASA cho dự phòng biến cố xơ vữa huyết khối và huyết khối nghẽn mạch, bao gồm đột quỵ.\nDược lực học\nClopidogrel là chất ức chế kết tập tiểu cầu do ức chế chọn lọc việc gắn của adenosine diphosphat (ADP) lên thụ thể của nó ở tiểu cầu. Clopidogrel còn ức chế sự ngưng tập tiểu cầu do đồng vận ở nơi khác ngoài việc chẹn sự khuếch đại quá trình hoạt hóa tiểu cầu từ sự phóng thích ADP. Clopidogrel tác động bằng sự biến đổi không hồi phục thụ thể ADP tiểu cầu. Sự kết tập tiểu cầu và thời gian máu chảy từng bước trở về giá trị cơ bản, trong khoảng 5 ngày sau khi ngưng điều trị.\nTính an toàn và hiệu quả của clopidogrel trong phòng ngừa các tai biến thiếu máu cục bộ ở mạch máu đã được xác định trong một số nghiên cứu ở những bệnh nhân bị đau thắt ngực ổn định, bệnh lý động mạch ngoại biên đã thành lập. Clopidogrel làm giảm đáng kể tỷ lệ mắc phải tai biến thiếu máu cục bộ (nhồi máu cơ tim, đột quỵ do thiếu máu cục bộ và tử vong do bệnh mạch máu).\nDược động học\nHấp thu\nSau khi uống liều duy nhất hoặc lặp lại 75 mg/ngày, clopidogrel được hấp thu nhanh. Nồng độ đỉnh trung bình trong huyết tương của clopidogrel không biến đổi (khoảng 2,2 - 2,5 mg/ml sau khi uống một liều duy nhất 75 mg) đạt được khoảng 45 phút sau khi uống. Tỷ lệ hấp thu ít nhất là 50%, dựa trên sự bài tiết của các chất chuyển hóa của clopidogrel trong nước tiểu.\nPhân bố\nClopidogrel và chất chuyển hóa chính (không hoạt tính) trong máu gắn kết thuận nghịch in vitro với protein huyết tương người (theo thứ tự 98% và 94%). Sự gắn kết không bão hòa in vitro xảy ra với dãy nồng độ rộng.\nChuyển hóa\nIn vitro\nin vivo\nClopidogrel được chuyển hóa rộng rãi ở gan.\nIn vitro\nin vitro\n, đường chuyển hóa này là qua trung gian CYP3A4, CYP2C19, CYP1A2 và CYP2B6. Chất chuyển hóa thiol có hoạt tính, đã được phân lập\nmax\nmax\nC\nThải trừ\nỞ người, sau khi uống một liều clopidogrel được đánh dấu với 14C, khoảng 50% được bài tiết trong nước tiểu và khoảng 46% được bài tiết trong phân trong khoảng thời gian 120 giờ sau khi uống. Sau khi uống liều duy nhất 75 mg, clopidogrel có thời gian bán thải xấp xỉ 6 giờ. Thời gian bán thải của chất chuyển hóa chính (không hoạt tính) trong tuần hoàn là 8 giờ sau khi dùng liều duy nhất và liều lặp lại.\nDược di truyền\nClopidogrel được hoạt hóa bởi nhiều enzym CYP450 đa hình. CYP2C19 tham gia vào sự hình thành chất chuyển hóa có hoạt tính lẫn chất chuyển hóa trung gian 2-oxo-clopidogrel.\nex vivo\nDược động học của chất chuyển hóa có hoạt tính của clopidogrel và các tác dụng kháng tiểu cầu, được đo bằng thử nghiệm kết tập tiểu cầu\nCác allen khác liên quan với sự thiếu hoặc giảm chuyển hóa gồm có CYP2C19M, *5, *6, *7 và *8, nhưng những allen này ít phổ biến trong dân số chung. Một bệnh nhân với tình trạng chuyển hóa kém sẽ có 2 alien giảm chức năng như định nghĩa ở trên. Tần suất được công bố đối với các kiểu gen CYP2C19 chuyển hóa kém là khoảng 2% với người da trắng, 4% đối với người da đen và 14% đối với người Trung Quốc. Có sẵn các xét nghiệm để xác định kiểu gen CYP2C19 của bệnh nhân.\nCác đối tượng đặc biệt\nDược động học của chất chuyển hóa có hoạt tính của clopidogrel không được biết rõ ở những đối tượng đặc biệt này.\nSuy thận:\nsuy thận\nSau những liều clopidogrel lặp lại 75 mg/ngày trên các đối tượng\nSuy gan:\nSau những liều lặp lại clopidogrel 75 mg/ngày trong 10 ngày ở những bệnh nhân suy gan nặng, tác dụng ức chế kết tập tiểu cầu do ADP gây ra tương tự như đã thấy trên các đối tượng khỏe mạnh. Tác dụng kéo dài thời gian chảy máu trung bình cũng tương tự nhau giữa 2 nhóm.\nChủng tộc:\nTỷ lệ hiện hành của các alien CYP2C19 gây nên sự chuyển hóa trung gian và kém của các CYP2C19 khác nhau tùy vào chủng tộc. Trong y văn, chỉ có những số liệu hạn chế trên các quần thể người châu Á để đánh giá ý nghĩa lâm sàng của việc xác định kiểu gen của CYP này trên hậu quả lâm sàng của các biến cố.",
    "dosage": "Cách dùng Thuốc Clopidogrel\nCách dùng\nDùng đường uống, có thể kèm với thức ăn hoặc không.\nKhông được nhai, bẻ hoặc nghiền viên thuốc mà phải nuốt nguyên viên.\nLiều dùng\nNgười lớn và người cao tuổi:\nClopidogrel dược khuyên dùng với liều duy nhất 75 mg/ngày.\nỞ bệnh nhân bị hội chứng mạch vành cấp tính:\nHội chứng mạch vành cấp tính không có đoạn ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q), nên khởi đầu điều trị bằng clopidogrel với liều nạp 300 mg dùng một lần duy nhất và sau đó tiếp tục với liều 75 mg/lần/ngày (kết hợp với ASA 75 - 325 mg hàng ngày). Do liều ASA càng cao thì nguy cơ chảy máu càng cao, do vậy, không dùng ASA với liều vượt quá 100 mg. Thời gian điều trị tối ưu chưa được xác định chính thức. Dữ liệu thử nghiệm lâm sàng hỗ trợ việc dùng đến 12 tháng và lợi ích tối đa được ghi nhận từ tháng thứ 3.\nNhồi máu cơ tim cấp tính có đoạn ST chênh lên: Nên bắt đầu điều trị bằng clopidogrel với liều 75 mg dùng một lần duy nhất sau khi khởi đẩu điều trị với một liều nạp 300 mg kết hợp với ASA và có hoặc không có huyết khối, ở bệnh nhân trên 75 tuổi, không dùng liều nạp lúc khởi đầu điều trị. Liệu pháp kết hợp nên được khởi đầu càng sớm càng tốt sau khi bắt đầu có triệu chứng và tiếp tục duy trì đến ít nhất 4 tuần. Lợi ích của sự kết hợp giữa clopidogrel với ASA dùng sau 4 tuần chưa được nghiên cứu.\nỞ những bệnh nhân bị rung nhĩ\n, nên bắt đầu điều trị bằng clopidogrel với liều 75 mg dùng một lần duy nhất. ASA (75 - 100 mg mỗi ngày) nên được bắt đầu và tiếp tục dưới dạng liệu pháp kết hợp với clopidogrel.\nLưu ý:\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên uống 1 liều clopidogrel, nhưng bệnh nhân nhớ ra trong vòng 12 giờ sau giờ uống thuốc thường lệ, hãy uống ngay 1 viên và uống viên kế tiếp vào giờ thường lệ.\nNếu quên uống thuốc hơn 12 giờ, chỉ cần uống liều kế tiếp vào giờ thường lệ. Không tăng gấp đôi liều thuốc để bù vào liều quên uống.\nBệnh nhi:\nClopidogrel không nên được sử dụng ở trẻ em vì chưa rõ hiệu quả điều trị.\nSuy thận:\nKinh nghiệm điều trị còn hạn chế ở những bệnh nhân suy thận.\nSuy gan:\nKinh nghiệm điều trị còn hạn chế ở những bệnh nhân mắc bệnh gan vừa có thể tạng bị chảy máu.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt hồ sơ an toàn:\nĐộ an toàn của clopidogrel đã được đánh giá trên 44.000 bệnh nhân tham gia các nghiên cứu lâm sàng, trong đó có hơn 12.000 bệnh nhân điều trị từ 1 năm trở lên. Độ dung nạp chung của clopidogrel 75 mg/ngày tương tự với ASA 325 mg/ngày trong các nghiên cứu CAPRIE bất kể tuổi tác, giới tính hay chủng tộc. Các phản ứng bất lợi có ý nghĩa lâm sàng được ghi nhận trong các nghiên cứu CAPRIE, CURE, CLARITY, COMMIT và nghiên cứu ACTIVE-A được nêu dưới đây. Ngoài kinh nghiệm từ các nghiên cứu lâm sàng, các phản ứng bất lợi cũng được báo cáo tự phát.\nChảy máu là phản ứng phụ phổ biến nhất được báo cáo chủ yếu trong tháng đầu điều trị, cả trong các nghiên cứu lâm sàng cũng như trong các báo cáo sau khi lưu hành.\nTrong nghiên cứu CAPRIE, ở những bệnh nhân điều trị với clopidogrel hoặc ASA, tỷ lệ chảy máu chung cho bất kỳ loại chảy máu nào là 9,3%. Tỷ lệ các trường hợp trầm trọng thì tương tự nhau đối với clopidogrel và ASA.\nTrong nghiên cứu CURE, phối hợp clopidogrel và ASA không gây chảy máu quá mức trong vòng 7 ngày sau khi phẫu thuật bắc cầu động mạch vành ở những bệnh nhân ngừng điều trị trên 5 ngày trước khi phẫu thuật. Ở các bệnh nhân vẫn điều trị trong vòng 5 ngày của phẫu thuật bắc cầu, tỷ lệ biến cố là 9,6% nhóm dùng clopidogrel phối hợp với ASA và 6,3% ở nhóm dùng giả dược phối hợp với ASA.\nTrong nghiên cứu CLARITY, nhìn chung có hiện tượng tăng tỷ lệ chảy máu ở nhóm dùng clopidogrel phối hợp với ASA so với nhóm dùng giả dược phối hợp với ASA. Tỷ lệ này tương tự ở 2 nhóm khi phân nhóm bệnh nhân theo đặc tính lúc ban đầu, phương pháp tiêu sợi huyết hoặc có điều trị với heparin hay không.\nTrong nghiên cứu COMMIT, tỷ lệ chảy máu chung nặng mà không phải chảy máu não hay chảy máu não là thấp và tương đương ở cả 2 nhóm.\nTrong nghiên cứu ACTIVE-A, tỷ lệ chảy máu lớn hơn ở nhóm dùng clopidogrel phối hợp với ASA so với nhóm dùng giả dược phối hợp với ASA (6,7% so với 4,3%). Chảy máu nặng chủ yếu bắt nguồn ngoài sọ ở cả 2 nhóm (5,3% ở nhóm dùng clopidogrel phối hợp với ASA; 3,5% ở nhóm giả dược phối hợp với ASA), chủ yếu qua đường tiêu hóa (3,5% so với 1,8%). Có sự chảy máu nội sọ quá mức ở nhóm dùng clopidogrel phối hợp với ASA so với giả dược phối hợp với ASA (tương ứng 1,4% so với 0,8%). Không có sự khác biệt có ý nghĩa thống kê về tỷ lệ tử vong do chảy máu (1,1% ở nhóm dùng clopidogrel phối hợp với ASA và 0,7% ở nhóm giả dược phối hợp với ASA) và đột quỵ chảy máu (tương ứng 0,8% và 0,6%) giữa các nhóm.\nCác phản ứng bất lợi có thể xảy ra trong các nghiên cứu lâm sàng hoặc đã được báo cáo tự phát được trình bày dưới đây.\nTần suất được xác định như sau: Thường gặp (> 1/100 đến 1/1000 đến 1/10.000 đến < 1/1.000); rất hiếm gặp (< 1/10.000); không rõ (không thể ước tính được từ dữ liệu có sẵn). Trong mỗi cơ quan, phản ứng bất lợi được thể hiện theo thứ tự mức độ giảm dần.\nCác rối loạn máu và hệ bạch huyết\nGiảm tiểu cầu\nÍt gặp:\nHiếm gặp: Giảm bạch cầu, bao gồm giảm bạch cầu nghiêm trọng.\nRất hiếm gặp: Bạn xuất huyết giảm tiểu cầu huyết khối (TTP), thiếu máu bất sản, giảm toàn thể huyết cầu, mất bạch cầu hạt, giảm tiểu cầu nặng, máu khó đông mắc phải type A, giảm bạch cầu hạt, thiếu máu.\nRối loạn tim không rõ: Hội chứng Kounis (đau thắt ngực do dị ứng và dị ứng gây nhồi máu cơ tim) liên quan đến phản ứng quá mẫn do clopidogrel.\nRối loạn hệ thống miễn dịch\nRất hiếm gặp: Bệnh huyết thanh, phản ứng phản vệ.\nKhông rõ: Phản ứng quá mẫn chéo giữa các thienopyridin (như ticlopidin, prasugrel).\nRối loạn tâm thần\nlú lẫn\nRất hiếm gặp: Ảo giác,\nRối loạn hệ thần kinh\nÍt gặp: Chảy máu nội sọ (một số trường hợp đã được báo cáo gây tử vong), nhức đầu, dị cảm, chóng mặt.\nRất hiếm gặp: Rối loạn vị giác. Rối loạn mắt Ít gặp: Chảy máu mắt (kết mạc, mắt, võng mạc).\nRối loạn tai và mê đạo\nChóng mặt\nHiếm gặp:\nRối loạn mạch máu SO\nThường gặp: Ổ tụ máu.\nRất hiếm gặp: Chảy máu nghiêm trọng, chảy máu vết thương phẫu thuật, viêm mạch, hạ huyết áp.\nRối loạn hô hấp, lồng ngực và trung thất\nThường gặp: Chảy máu cam.\nRất hiếm gặp: Chảy máu đường hô hấp (ho ra máu, chảy máu phổi), co thắt phế quản, viêm phổi kẽ, viêm phổi tăng bạch cầu eosin.\nRối loạn tiêu hóa\nThường gặp: Chảy máu đường tiêu hóa, tiêu chảy, đau bụng, khó tiêu.\nÍt gặp: Loét dạ dày và tá tràng, viêm dạ dày, nôn, buồn nôn, táo bón, đầy hơi.\nHiếm gặp: Chảy máu sau phúc mạc.\nRất hiếm gặp: Chảy máu tiêu hóa và sau phúc mạc gây tử vong, viêm tụy, viêm đại tràng (bao gồm loét đại tràng hoặc viêm đại tràng tăng tế bào lympho), viêm miệng.\nRối loạn gan - mật\nRất hiếm gặp: Suy gan cấp tính, viêm gan, bất thường các xét nghiệm chức năng gan.\nRối loạn da và mô dưới da\nThường gặp: Bầm tím.\nngứa\nÍt gặp: Phát ban,\nhội chứng Stevens - Johnson\nRất hiếm gặp: Viêm da bóng nước (hoại tử biểu bì gây độc,\nRối loạn hệ thống sinh sản và tuyến vú\nHiếm gặp: Nữ hóa tuyến vú.\nRối loạn cơ xương, mô liên kết và xương\nRất hiếm gặp: Chảy máu cơ - xương (tụ máu khớp), viêm khớp, đau khớp, đau cơ.\nRối loạn thần và tiết niệu\nÍt gặp: Tiểu ra máu.\nRất hiếm gặp: Viêm cầu thận, tăng creatinin máu.\nRối loạn chung\nThường gặp: Chảy máu tại chỗ thủng.\nRất hiếm gặp: Sốt.\nChỉ số sinh hóa\nÍt gặp: Kéo dài thời gian chảy máu, giảm số lượng bạch cầu trung tính, giảm số lượng tiểu cầu.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân mẫn cảm với clopidogrel hoặc bất kỳ thành phẩm nào của thuốc.\nBệnh nhân suy gan nặng.\nBệnh nhân đang có chảy máu bệnh lý như loét tiêu hóa hoặc chảy máu nội sọ.\nThận trọng khi sử dụng\nRối loạn chảy máu và huyết học\nDo nguy cơ chảy máu và các tác dụng bất lợi về huyết học, nên trong quá trình điều trị có những triệu chứng lâm sàng gợi ý chảy máu thì phải nhanh chóng thực hiện ngay việc đếm tế bào máu và/ hoặc các xét nghiệm thích hợp khác. Giống như những thuốc kháng tiểu cầu khác, nên thận trọng khi dùng clopidogrel ở những bệnh nhân có nguy cơ tăng chảy máu do chấn thương, phẫu thuật hoặc tình trạng bệnh lý khác và ở những bệnh nhân đang dược điều trị với ASA, heparin, chất ức chế thụ thể glycoprotein llb/llla hoặc thuốc kháng viêm không steroid (NSAIDs), bao gồm chất ức chế COX-2 hoặc thuốc ức chế tái hấp thu chọn lọc serotonin (SSRIs) hoặc các thuốc khác liên quan đến nguy cơ chảy máu như pentoxityllin.\nBệnh nhân phải được theo dõi cẩn thận bất kỳ dấu hiệu chảy máu nào bao gồm chảy máu ẩn, đặc biệt là trong vài tuần đầu điều trị và/ hoặc sau khi thực hiện các thủ thuật xâm lấn tim hoặc phẫu thuật. Không khuyến cáo sử dụng kết hợp clopidogrel với warfarin do kết hợp này có thể làm tăng cường độ chảy máu.\nNếu bệnh nhân được lên chương trình phẫu thuật và không cẩn đến hiệu quả kháng tiểu cầu, nên ngưng dùng clopidogrel 7 ngày trước khi phẫu thuật. Bệnh nhân nên thông báo cho bác sĩ và nha sĩ biết là đang dùng clopidogrel trước khi hẹn lịch phẫu thuật và trước khi dùng bất kỳ loại thuốc mới nào. Clopidogrel làm kéo dài thời gian chảy máu và nên dùng thận trọng ở những bệnh nhân có tổn thương có xu hướng chảy máu (đặc biệt là dạ dày ruột và nội nhãn).\nBệnh nhân nên biết rằng khi dùng clopidogrel (đơn độc hoặc kết hợp với ASA), phải mất thời gian dài hơn bình thường để cầm máu, và nên thông báo những chảy máu bất thường cho bác sĩ.\nBan xuất huyết giảm tiểu cầu huyết khối (TTP)\nBan xuất huyết giảm tiểu cầu huyết khối (TTP) đã được báo cáo nhưng rất hiếm gặp sau khi dùng clopidogrel, đôi khi chỉ sau một thời gian ngắn dùng thuốc. Hiện tượng này được biểu hiện bằng giảm số lượng tiểu cầu và thiếu máu tán huyết hồng cầu nhỏ đi kèm với hoặc là các biểu hiện về thần kinh, rối loạn chức năng thận hoặc sốt. TTP là tình trạng đe dọa tính mạng đòi hỏi phải xử trí ngay bao gồm cả phương pháp trích huyết tương.\nMáu khó đông mắc phải\nMáu khó đông mắc phải đã được báo cáo sau khi dùng clopidogrel. Trong trường hợp đã được xác nhận có kéo dài thời gian thromboplastin từng phần hoạt hoá (aPTT) có hoặc không có chảy máu, nên xem xét đến máu khó đông mắc phải. Bệnh nhân được chẩn đoán máu khó đông mắc phải phải được theo dõi và điều trị bởi các chuyên gia và nên ngưng dùng clopidogrel.\nĐột quỵ thiếu máu cục bộ gần đây\nDo thiếu dữ liệu, clopidogrel không được khuyên dùng trong 7 ngày đầu tiên sau khi đột quỵ thiếu máu cục bộ cấp tính.\nCytochrome P450 2C19 (CYP2C19)\nDược di truyền học: Ở những bệnh nhân là người chuyển hóa kém CYP2C19, clopidogrel ở liều khuyến cáo ít tạo thành các chất chuyển hóa có hoạt tính của clopidogrel hơn và ít có tác dụng trên chức năng tiểu cầu hơn. Có sẵn các xét nghiệm để xác định kiểu gen CYP2C19 của bệnh nhân.\nDo clopidogrel được chuyển hóa một phần thành chất chuyển hóa có hoạt tính bởi CYP2C19, sử dụng các thuốc ức chế hoạt tính của enzym này sẽ có thể làm giảm nồng độ chất chuyển hóa có hoạt tính của clopidogrel. Sự liên quan trên lâm sàng của tương tác này là không chắc chắn. Nhằm thận trọng không khuyến cáo sử dụng đồng thời clopidogrel với các chất ức chế mạnh hoặc vừa phải CYP2C19.\nChất nền CYP2C8\nCần thận trọng ở những bệnh nhân điều trị đồng thời clopidogrel và với chất nền CYP2C8.\nPhản ứng chéo giữa các thienopyridin\nBệnh nhân cần được đánh giá về tiền sử quá mẫn với thienopyridin (như clopidogrel, ticlopidin, prasugrel) do đã có báo cáo về phản ứng chéo giữa các thienopyridin. Thienopyridin có thể gây ra phản ứng dị ứng từ nhẹ đến nặng như phát ban, phù mạch hoặc phản ứng chéo huyết học như giảm tiểu cầu và giảm bạch cầu trung tính. Những bệnh nhân dã phát sinh phản ứng dị ứng trước và/ hoặc phản ứng huyết học đối với một thienopyrídin có thể làm tăng nguy cơ phát sinh cùng hoặc khác phản ứng đối với thienopyridin khác. Khuyến cáo giám sát các dấu hiệu quá mẫn cảm ở bệnh nhân dị ứng với thienopyridin.\nSuy thận\nKinh nghiệm điều trị với clopidogrel còn hạn chế ở những bệnh nhân suy thận. Vì vậy nên sử dụng clopidogrel thận trọng ở những bệnh nhân này.\nSuy gan\nKinh nghiệm còn hạn chế ở những bệnh nhân có bệnh gan mức độ trung bình - người có thể có thể tạng chảy máu. Vì vậy, nên sử dụng clopidogrel thận trọng ở những bệnh nhân này.\nTá dược lactose\nSản phẩm này có chứa lactose, những bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nClopidogrel ảnh hưởng không đáng kể đến khả năng lái xe vận hành máy móc. Tuy nhiên, cần cẩn trọng vì thuốc có thể gây tác dụng không mong muốn như đau đầu, chóng mặt.\nThời kỳ mang thai\nDữ liệu lâm sàng hạn chế về việc sử dụng clopidogrel trong khi mang thai, không nên sử dụng clopidogrel trong suốt thai kỳ. Nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp tới sự mang thai, sự phát triển phôi/ thai, quá trình sinh nở hoặc sự phát triển sau sinh.\nThời kỳ cho con bú\nKhông rõ clopidogrel có được bài tiết trong sữa mẹ hay không. Các nghiên cứu trên động vật đã cho thấy clopidogrel được bài tiết trong sữa mẹ. Không nên cho con bú trong khi điều trị với clopidogrel.\nTương tác thuốc\nThuốc chống đông đường uống\nKhông khuyến cáo sử dụng đồng thời clopidogrel với thuốc chống đông vì có thể làm tăng cường độ nhảu máu. Mặc dù sử dụng clopidogrel 75 mg/ngày không thay đổi dược động học của S-warfarin hoặc chỉ số bình thường hóa quốc tế (INF) ở những bệnh nhân được điều trị dài hạn bằng warfarin, sử dụng đồng thời clopidogrel với warfarin làm tăng nguy cơ chảy máu vì tác dụng độc lập trên sự đông máu.\nChất ức chế thụ thể glycoprotein llb/llla\nClopidogrel nên được sử dụng thận trọng ở những bệnh nhân dùng đồng thời chất ức chế thụ thể glycoprotein llb/llla.\nAcetylsalicylic acid (ASA)\nASA không làm thay đổi khả năng ức chế kết tập tiểu cầu qua trung gian ADP của clopidogrel, nhưng clopidogrel gia tăng hiệu quả của ASA trên sự kết tập tiểu cầu qua collagen. Tuy nhiên, việc kết hợp 500 mg ASA 2 lần/ngày với clopidogrel 1 lần/ngày không làm tăng đáng kể việc kéo dài thời gian chảy máu gây ra bởi clopidogrel. Tương tác dược lực học giữa clopidogrel và acid acetylsalicylic có thể xảy ra và làm tăng nguy cơ chảy máu. Vì vậy, cần thận trọng khi sử dụng phối hợp.\nHeparin\nTrong một nghiên cứu lâm sàng thực hiện trên những người khỏe mạnh, việc dùng kết hợp với clopidogrel đã cho thấy không cẩn thay đổi liều của heparin hoặc làm thay đổi tác dụng của heparin trên sự đông máu.\nViệc dùng kết hợp với heparin không ảnh hưởng đến sự ức chế kết tập tiểu cầu do clopidogrel. Tương tác dược lực học giữa clopidogrel và heparin là có thể xảy ra và làm tăng nguy cơ chảy máu. Vì vậy, cần thận trọng khi sử dụng phối hợp.\nThuốc tiêu sợi huyết\nTính an toàn khi dùng đồng thời clopidogrel với các thuốc tiêu sợi huyết đặc hiệu hay không đặc hiệu fibrin và heparins đã được đánh giá ở những bệnh nhân bị nhồi máu cơ tim cấp tính. Tỷ lệ chảy máu có ý nghĩa trên lâm sàng là tương tự như quan sát với khi chỉ dùng thuốc tiêu sợi huyết và heparin phối hợp với ASA.\nNSAIDs\nTrong một nghiên cứu lâm sàng được thực hiện ở những người tình nguyện khỏe mạnh, khi dùng đồng thời clopidogrel và naproxen có hiện tượng gia tăng chảy máu dạ dày ẩn.\nTuy nhiên, hiện nay do không có nghiên cứu tương tác giữa clopidogrel với tất cả các NSAID khác, nên không rõ sự kết hợp này có làm tăng nguy cơ chảy máu dạ dày ruột hay không. Do đó, nên thận trọng khi dùng phối hợp clopidogrel với các NSAID bao gồm các thuốc ức chế COX-2.\nThuốc ức chế tái hấp thu chọn lọc serotonin (SSRIs)\nDo SSRI ảnh hưởng đến hoạt hóa tiểu cầu và làm tăng nguy cơ chảy máu, nên thận trọng khi sử dụng đồng thời SSRI với clopidogrel.\nPhối hợp điều trị khác\nDo clopidogrel được chuyển hóa một phần thành chất chuyển hóa có hoạt tính bởi CYP2C19, sử dụng các thuốc ức chế hoạt tính của enzym này sẽ có thể làm giảm nồng độ chất chuyển hóa có hoạt tính của clopidogrel. Sự liên quan trên lâm sàng của tương tác này là không chắc chắn. Nhằm thận trọng không khuyến cáo sử dụng đồng thời clopidogrel với các chất ức chế mạnh hoặc vừa phải CYP2C19.\nCác thuốc là chất ức chế CYP2C19 mạnh hoặc trung bình bao gồm omeprazol và esomeprazol, fluvoxamin, fluoxetin, moclobemid, voriconazol, fluconazol, ticlopidin, carbamazepin và efavirenz.\nThuốc ức chế bơm proton (PPI)\nDùng omeprazol 80 mg x 1 lần/ngày cùng lúc clopidogrel hay cách nhau 12 giờ làm giảm mức tiếp xúc với chất chuyển hóa có hoạt tính của clopidogrel khoảng 45% (so với liều khởi đầu) và 40% (so với liều duy trì). Sự ức chế kết tập tiểu cầu giảm khoảng 39% (so với liều khởi đầu) và 21 % (so với liều duy trì). Esomeprazol dự kiến sẽ tạo ra tương tác tương tự với clopidogrel.\nDữ liệu về tác động trên lâm sàng của tương tác dược động học (PK)/dược lực học (PD) này trên biến cố tim mạch được báo cáo từ quan sát và nghiên cứu lâm sàng không nhất quán. Nhằm thận trọng không khuyến cáo sử dụng đồng thời clopidogrel với omeprazol hoặc esomeprazol.\nĐã quan sát thấy pantoprazol hoặc lansoprazol ít làm giảm tiếp xúc với chất chuyển hóa có hoạt tính của clopidogrel hơn.\nDùng đồng thời pantoprazol 80 mg x 1 lần/ngày với clopidogrel làm giảm nồng độ trong huyết tương của chất chuyển hóa có hoạt tính của clopidogrel 20% (so với liều khởi đầu) và 14% (so với liều duy trì). Điều này liên quan với sự giảm ức chế kết tập tiểu cầu trung bình tương ứng là 15% và 11%. Kết quả này cho thấy có thể sử dụng đồng thời clopidogrel với pantoprazol.\nKhông có bằng chứng cho thấy các thuốc khác làm giảm acid dạ dày như thuốc chẹn H2 hoặc thuốc kháng acid tương tác với hoạt tính kháng tiểu cầu của clopidogrel.\nCác thuốc khác\nĐã có một số các nghiên cứu lâm sàng khác sử dụng clopidogrel kết hợp với các thuốc khác nhằm quan sát sự tương tác về dược động học và dược lực học. Không có tương tác có ý nghĩa lâm sàng về dược lực học khi dùng kết hợp clopidogrel với atenolol và nifedipin, hoặc cả 2 thuốc atenolol và nifedipin. Hơn nữa, hoạt tính dược lực của clopidogrel cũng không bị ảnh hưởng đáng kể khi dùng kết hợp với phenobarbital hoặc estrogen.\nDược động học của digoxin hoặc theophylin không bị thay đổi khi kết hợp với clopidogrel.\nThuốc kháng acid dạ dày không thay đổi mức độ hấp thu clopidogrel.\nDữ liệu từ nghiên cứu CAPRIE cho thấy rằng phenytoin và tolbutamid - dược chuyển hóa bởi CYP2C9 có thể được kết hợp an toàn với clopidogrel.\nChất nền CYP2C8\nClopidogrel làm tăng mức tiếp xúc với repaglinid ở người tình nguyện khỏe mạnh. Nghiên cứu in vitro cho thấy sự gia tăng tiếp xúc với repaglinid là do ức chế CYP2C8 bởi các chất chuyển hóa glucuronid của clopidogrel. Do nguy cơ tăng nồng độ trong huyết tương, nên thận trọng khi sử dụng đồng thời clopidogrel với thuốc chuyển hóa chủ yếu bởi CYP2C8 (như repaglinid, paclitaxet).\nNgoài các thông tin tương tác thuốc đặc hiệu mô tả trên đây, các nghiên cứu về tương tác giữa clopidogrel và một số thuốc thường dùng trên bệnh nhân bị bệnh lý huyết khối do xơ vữa động mạch chưa được thực hiện. Tuy nhiên, những bệnh nhân được đưa vào các thử nghiệm lâm sàng có dùng clopidogrel cũng đã dùng đồng thời với các thuốc khác bao gồm cả thuốc lợi tiểu, thuốc chẹn beta, thuốc ức chế enzym chuyển angiotensin, chất chẹn kênh calci, thuốc giảm cholesterol, thuốc giãn mạch vành, thuốc điều trị đái tháo đường (kể cả insulin), thuốc chống động kinh và thuốc đối kháng GPIIb/llla mà không thấy có các tác dụng bất lợi nào có ý nghĩa lâm sàng.",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30°C.\nĐể tránh xa tầm tay trẻ em."
}