{
    "describe": "Thương hiệu:\nBoston\nThuốc Clopalvix 75mg Boston phòng ngừa xơ vữa động mạch, nhồi máu cơ tim (5 vỉ x 14 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 14 Viên\nThành phần\nClopidogrel\nChỉ định\nXơ vữa động mạch\nĐột quỵ\nNhồi máu cơ tim\nÁ vảy nến\nBệnh động mạch ngoại biên\nCơn đau thắt ngực\n,\nChống chỉ định\nSuy gan, Xuất huyết nội sọ, Loét tiêu hóa\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Clopalvix là một sản phẩm của Công ty Cổ phần Dược phẩm Boston Việt Nam với thành phần chính là clopidogrel. Thuốc được dùng trong phòng ngừa xơ vữa động mạch, hội chứng mạch vành cấp tính, nhồi máu cơ tim cấp tính, phối hợp với aspirin trong trường hợp ngăn ngừa huyết khối do xơ vừa và nghẽn mạch do huyết khối, bao gồm đột quỵ.\nClopalvix được bào chế dạng viên nén bao phim, đóng gói theo quy cách: Hộp 1 vỉ x 14 viên và hộp 5 vỉ x 14 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clopalvix 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc Clopalvix 75mg\nChỉ định\nThuốc Clopalvix được chỉ định dùng trong các trường hợp sau:\nPhòng ngừa xơ vữa động mạch\nNhồi máu cơ tim\n(từ vài ngày đến ít hơn 35 ngày); đột quỵ thiếu máu cục bộ (từ 7 ngày đến ít hơn 6 tháng) hoặc bệnh lý động mạch ngoại biên đã thành lập.\nHội chứng mạch vành cấp tính\nHội chứng mạch vành cấp tính, đoạn ST không chênh lên (đau thắt ngực không ôn định hoặc nhồi máu cơ tim không có sóng Q), bao gồm các bệnh nhân đã vừa qua can thiệp mạch vành, dùng phối hợp với aspirin.\nNhồi máu cơ tim cấp tính, có đoạn ST chênh lên: Phối hợp với aspirin trong điều trị làm tan cục máu đông.\nđột quỵ\nỞ bệnh nhân rung tâm nhĩ không phù hợp điều trị với thuốc kháng vitamin K và có nguy cơ chảy máu thấp, clopidogrel được dùng phối hợp với aspirin trong trường hợp ngăn ngừa huyết khối do xơ vữa và nghẽn mạch do huyết khối, bao gồm\nDược lực học\nClopidogrel\nlà một chất ức chế kết tập tiểu cầu thuộc nhóm thienopyridin có cấu trúc và dược lực tương tự với ticlodipin. Clopidogrel ức chế chọn lọc việc gắn adenosin diphosphat (ADP) lên thụ thể của nó ở tiểu cầu và sau đó hoạt hóa qua trung gian ADP của phức hợp glucoprotein GPIIb/IIIa, do đó ức chế kết tập tiểu cầu. Clopidogrel còn ức chế sự kết tập tiểu cầu do sự đồng vận ở nơi khác ngoài việc chẹn sự khuyếch đại quá trình hoạt hóa tiếu cầu từ sự phóng thích ADP.\nClopidogrel tác động bằng sự biến đổi không hồi phục thụ thể ADP tiểu cầu. Kết quả là tiểu cầu gắn clopidogrel bị tác động lên giai đoạn sau của đời sống tiểu cầu.\nDược động học\nClopidogrel được hấp thu nhanh nhưng không hoàn toàn sau khi uống, chỉ tối thiểu khoảng 50% liều dùng được hấp thu. Clopidogrel là tiền chất và được chuyển hóa chủ yếu ở gan thành dẫn xuất acid carboxylic không hoạt tính.\nClopidogrel và dẫn xuất acid carboxylic có tỉ lệ gắn kết cao với protein.\nClopidogrel và các chất chuyển hóa được thải trừ vào nước tiểu và phân, khoảng 50% liều uống được tìm thấy trong nước tiểu và 46% qua phân sau 5 ngày dùng thuốc.",
    "dosage": "Cách dùng Thuốc Clopalvix 75mg\nCách dùng\nClopalvix được dùng bằng đường uống, không cần chú ý đến bữa ăn.\nLiều dùng\nNgười lớn và người cao tuổi\nDùng liều 75 mg x 1 lần/ngày.\nTrẻ em\nChưa có kinh nghiệm khi dùng thuốc cho trẻ em. Thuốc không được khuyến cáo sử dụng.\nBệnh nhân mắc hội chứng mạch vành cấp tính\nđau thắt ngực\nHội chứng mạch vành cấp tính, đoạn ST không chênh lên (\nBệnh nhân nhồi máu cơ tim cấp tính\nDùng liều 75 mg x 1 lần/ngày, bắt đầu với liều tấn công 300 mg clopidogrel kết hợp với aspirin với bệnh nhân có hoặc không có huyết khối. Ở bệnh nhân trên 75 tuổi chỉ dùng liều 75 mg mỗi ngày. Quá trình điều trị được tiếp tục ít nhất 4 tuần.\nBệnh nhân rung tâm nhĩ\nDùng 75 mg x 1 lần/ngày, sau đó tiếp tục dùng kết hợp với 75 - 100 mg aspirin mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều khi dùng clopidogrel có thể làm kéo dài thời gian chảy máu và các biến chứng xuất huyết sau đó. Có thể xảy ra gồm khó thở, kiệt sức, chảy máu kéo dài, chảy máu dạ dày - ruột và nôn, tiên hành liệu pháp điều trị thích hợp nếu xuất hiện chảy máu.\nChưa có thuốc giải độc hoạt tính dược lý của clopidogrel. Truyền tiểu cầu có thể giới hạn được tác dụng của clopidogrel.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Clopalvix, bạn có thể gặp các tác dụng không mong muốn (ADR).\nchảy máu cam\nChảy máu: Xuất huyết dạ dày - ruột (2,0%), xuất huyết nội sọ (0,4%), ban xuất huyết, vết thâm tím, khối tụ máu và\nHuyết học: Giảm bạch cầu trung tính, giảm tiêu cầu.\nNhức đầu\nHệ thần kinh trung ương và ngoại biên:\nHệ tiêu hóa: Đau bụng, khó tiêu, buôn nôn, nôn, tiêu chảy, táo bón, viêm dạ dày.\nDa: Phát ban, ngứa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clopalvix chống chỉ định trong các trường hợp sau:\nQuá mẫn với clopidogrel hoặc với bất kỳ thành phần nào của thuốc.\nSuy gan nặng.\nĐang chảy máu bệnh lý như loét đường tiêu hóa hoặc chảy máu não, hoặc bất kỳ điều kiện khác gây chảy máu nghiêm trọng.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nỞ những bệnh nhân bị nhồi máu cơ tim cấp tính, không nên bắt đầu điều trị với clopidogrel trong vài ngày đầu sau khi nhồi máu cơ tim.\nClopidogrel kéo dài thời gian chảy máu, do đó cần phải dùng thuốc thận trọng cho bệnh nhân tăng nguy cơ chảy máu do chấn thương, phẫu thuật, hoặc do các bệnh lý khác (nhất là dạ dày - ruột và nội nhãn).\nClopidogrel được dùng thận trọng cho bệnh nhân sang thương có khả năng chảy máu (như loét).\nNếu bệnh nhân được chuẩn bị phẫu thuật mà không muốn có ảnh hưởng kháng tiểu cầu thì ngưng dùng clopidogrel 5 - 7 ngày trước khi phẫu thuật. Chưa có nhiều kinh nghiệm dùng clopidogrel ở bệnh nhân suy gan và suy thận. Do đó nên thận trọng khi dùng thuốc cho bệnh nhân này.\nBệnh nhân cần phải biết rằng khi dùng clopidogrel kéo dài hơn bình thường thì phải ngưng dùng thuốc khi xuất hiện chảy máu và nên thông báo những chảy máu bất thường cho bác sĩ. Bệnh nhân nên thông báo cho bác sĩ và nha sĩ biết là đang dùng clopidogrel trước khi hẹn lịch phẫu thuật và trước khi dùng bất kỳ loại thuốc nào.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi dùng thuốc cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và kiểm soát khi dùng thuốc ở phụ nữ có thai. Clopidogrel chỉ dùng cho phụ nữ có thai khi thật cần thiết.\nThời kỳ cho con bú\nChống chỉ định ở phụ nữ cho con bú.\nTương tác thuốc\nAspirin: Aspirin không làm thay đổi khả năng ức chế kết tập tiểu cầu do ADP của clopidogrel nhưng clopidogrel có khả năng gia tăng hiệu quả của aspirin trên sự kết tập tiểu cầu do collagen. Tuy nhiên, dùng đồng thời với 500 mg aspirin 2 lần/ngày không làm tăng có ý nghĩa việc kéo dài thời gian chảy máu do clopidogrel. Tương tác dược lực học giữa clopidogrel và aspirin có thể xảy ra, dẫn đến tăng nguy cơ chảy máu. Do đó, cần phải thận trọng khi dùng phối hợp này.\nCác thuốc kháng viêm không steroid (NSAIDs): Ở một nghiên cứu trên người tình nguyện khỏe mạnh khi dùng phối hợp naproxen với clopidogrel thì có hiện tượng gia tăng xuất huyết dạ dày ẩn. Thận trọng khi dùng đồng thời các thuốc NSAID với clopidogrel.\nWarfarin: Vì có thể tăng nguy cơ chảy máu nên cần thận trọng khi phối hợp warfarin và clopidogrel.\nHeparin: Ở một nghiên cứu lâm sàng trên người khỏe mạnh, dùng phối họp clopidogrel với heparin không đòi hỏi phải điều chỉnh liều heparin hoặc không ảnh hưởng lên tác dụng đông máu cùa heparin. Dùng đồng thời với heparin không ảnh hưởng đến khả năng ức chế ngưng kết tập tiểu cầu của clopidogrel. Tương tác dược lực giữa clopidogrel và heparin có thể xảy ra, dẫn đến tăng nguy cơ chảy máu. Do đó cần thận trọng khi dùng phối hợp này.\nCác thuốc tan huyết khối: Tính an toàn của phối hợp clopidogrel và các thuốc tan huyết khối chưa được xác định chính thức nên cần thận trọng khi dùng phối hợp này.\nPhối hợp với các thuốc khác: Không có tương tác có ý nghĩa lâm sàng về dược lực học khi phối hợp clopidogrel với atenolol, nifedipin, hoặc cả 2 thuốc atenolol và nifedipin. Hơn nữa, hoạt tính dược lực học của clopidogrel cũng không bị ảnh hưởng nhiều khi dùng kết hợp với phenobarbital, cimetidin hoặc oestrogen. Dược động học của digoxin hoặc theophyllin không bị thay đổi khi kết hợp với clopidogrel.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng."
}