{
    "describe": "Thương hiệu:\nDRP\nThuốc Clotannex 5/160mg DRP Inter điều trị tăng huyết áp vô căn (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAmlodipine\nValsartan\n,\nNhà sản xuất\nCông ty TNHH DRP Inter\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Clotannex 5/160 mg là sản phẩm của Công ty TNHH DRP Inter, có thành phần chính là Amlodipine, Valsartan. Đây là thuốc được sử dụng để điều trị tăng huyết áp vô căn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clotannex 5/160mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg\nValsartan\n160mg",
    "usage": "Công dụng của Thuốc Clotannex 5/160mg\nChỉ định\nThuốc Clotannex 5/160 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp vô căn.\nClotannex được chỉ định cho người lớn có huyết áp không được kiểm soát đầy đủ với amlodipine hoặc valsartan đơn trị liệu.\nDược lực học\nNhóm dược lý: Thuốc đối kháng thụ thể angiotensin II (valsartan) kết hợp thuốc chẹn kênh calci dẫn xuất của dihydropyridin (amlodipine).\nPhân loại ATC: C09DB01\nClotannex kết hợp hai hoạt chất điều trị tăng huyết áp với cơ chế bổ trợ để kiểm soát huyết áp ở những bệnh nhân bị tăng huyết áp vô căn: Amlodipine thuộc nhóm chẹn kênh calci và valsartan thuộc nhóm đối kháng thụ thể angiotensin II. Sự kết hợp hai thành phần này có tác dụng bổ trợ cho tác dụng điều trị tăng huyết áp, làm giảm huyết áp với một mức độ mạnh hơn so với khi dùng mỗi thành phần đơn độc.\nAmlodipine:\nAmlodipine ngăn cản sự di chuyển của ion calci vào cơ tim và cơ trơn mạch máu, từ đó làm giãn trực tiếp cơ trơn mạch máu, gây giảm sức cản ngoại vi và giảm huyết áp.\nSự giảm huyết áp này không kèm theo thay đổi đáng kể của nhịp tim hoặc nồng độ catecholamin trong huyết tương khi dùng thuốc trong thời gian dài.\nNồng độ trong huyết tương có mối tương quan với tác dụng trên cả bệnh nhân trẻ và bệnh nhân cao tuổi.\nỞ bệnh nhân có chức năng thận bình thường, liều điều trị của amlodipine làm giảm sức cản của mạch máu thận dẫn tới tăng mức lọc cầu thận và lượng huyết tương qua thận hiệu quả mà không làm thay đổi về phân đoạn lọc hoặc protein niệu.\nỞ bệnh nhân có chức năng tâm thất bình thường được điều trị bằng amlodipine cho thấy sự tăng nhẹ về chỉ số tim mà không ảnh hưởng đáng kể trên dP/dt hoặc trên áp suất cuối kì tâm trương ở tâm thất trái hoặc trên thể tích máu. Trong các nghiên cứu về huyết động học, amlodipine không liên quan tới hiệu ứng co cơ âm tính khi được dùng ở mức liều điều trị cho động vật thí nghiệm và người bình thường, ngay cả khi dùng kết hợp với thuốc chẹn beta cho người.\nAmlodipine không làm thay đổi chức năng nút xoang nhĩ hoặc dẫn truyền nhĩ - thất ở động vật hoặc người bình thường. Trong các nghiên cứu lâm sàng trong đó amlodipine được dùng kết hợp với thuốc chẹn beta cho bệnh nhân tăng huyết áp hoặc đau thắt ngực, không quan sát thấy tác dụng phụ nào về các thông số trên điện tâm đồ.\nValsartan:\nValsartan là một chất đối kháng thụ thể angiotensin II mạnh, đặc hiệu, có hoạt tính dùng đường uống.\nValsartan tác động chọn lọc lên thụ thể AT1, chịu trách nhiệm cho các tác động đã biết của angiotensin II. Việc tăng nồng độ angiotensin II trong huyết tương sau khi chẹn thụ thể AT, bằng valsartan có thể kích thích thụ thể không bị chẹn AT2, điều này có lẽ làm đối trọng cho tác động của thụ thể AT1. Valsartan không biểu hiện bất kỳ hoạt tính đồng vận nào tại thụ thể AT, và có ái lực đối với thụ thể AT, mạnh hơn nhiều (khoảng 20.000 lần) so với thụ thể AT2.\nValsartan không ức chế men chuyển angiotensin (ACE), còn gọi là kinase II, nhằm chuyển angiotensin I thành angiotensin II và thoái biến bradykinin.\nNhững thuốc đối vận angiotensin II không gây họ vì không tác động lên men chuyển angiotensin, không tác động đến bradykinin hay chất P. Valsartan không liên kết hay chẹn các thụ thể hormon khác hay những kênh ion đã biết ảnh hưởng tới điều hòa tim mạch.\nSử dụng valsartan cho bệnh nhân cao huyết áp giúp làm giảm huyết áp mà không ảnh hưởng đến nhịp tim.\nỞ hầu hết bệnh nhân, thuốc có tác dụng sau khi uống 1 liều duy nhất khoảng 2 giờ và đạt đỉnh 4 - 6 giờ. Tác dụng này kéo dài suốt 24 giờ sau khi uống. Khi dùng liều lặp lại, tác dụng tối ưu của thuốc đạt được sau 2 - 4 tuần và duy trì trong suốt thời gian điều trị. Ngừng valsartan đột ngột không gây ra tăng huyết áp dội ngược hay phản ứng có hại khác trên lâm sàng.\nDược động học\nSự tuyến tính: Amlodipine và valsartan cho thấy dược động học tuyến tính.\nAmlodipine/valsartan: Sau khi dùng đường uống, nồng độ đỉnh của amlodipine và valsartan trong huyết tương đạt được tương ứng sau 3 giờ và 6 - 8 giờ. Sinh khả dụng của dạng phối hợp tương đương với sinh khả dụng của valsartan và amlodipine dạng các viên riêng lẻ.\nAmlodipine:\nHấp thu:\nSau khi dùng đường uống amlodipine đơn độc với liều điều trị, nồng độ đỉnh của amlodipine trong huyết tương đạt được sau 6 - 12 giờ. Sinh khả dụng tuyệt đối được tính là 64 - 80%. Sinh khả dụng của amlodipine không bị ảnh hưởng do dùng cùng thức ăn.\nPhân bố:\nThể tích phân bố khoảng 21 lít/kg. Các nghiên cứu in vitro với amlodipine cho thấy khoảng 97,5% thuốc trong tuần hoàn gắn kết với protein huyết tương.\nChuyển hóa:\nAmlodipine được chuyển hóa mạnh (khoảng 90%) ở gan thành các chất chuyển hóa không có hoạt tính.\nThải trừ:\nSự đào thải amlodipine khỏi huyết tương theo 2 pha với thời gian bán thải cuối cùng khoảng 30 - 50 giờ. Nồng độ thuốc trong huyết tương đạt trạng thái ổn định sau khi dùng liên tục trong 7 - 8 ngày. 10% amlodipine dạng không biến đổi và 60% chất chuyển hóa của amlodipine được thải trừ qua nước tiểu.\nValsartan:\nHấp thu:\nmax\nSau khi dùng đường uống valsartan đơn độc, nồng độ đỉnh của valsartan trong huyết tương đạt được sau 2 - 4 giờ. Sinh khả dụng trung bình khoảng 23%. Thức ăn làm giảm AUC của valsartan khoảng 40% và nồng độ đỉnh trong huyết tương (C\nPhân bố:\nThể tích phân bố của valsartan ở trạng thái ổn định sau khi dùng đường tĩnh mạch khoảng 17 lít, cho thấy là valsartan không phân bố rộng rãi vào các mô. Valsartan liên kết mạnh với protein huyết tương (94 - 97%), chủ yếu là albumin huyết tương.\nChuyển hóa:\nValsartan ít bị chuyển hóa vì chỉ khoảng 20% liều dùng được tìm thấy lại dưới dạng các chất chuyển hóa. Một chất chuyển hóa hydroxy đã được tìm thấy trong huyết tương ở nồng độ thấp (dưới 10% AUC của valsartan). Chất chuyển hóa này không có hoạt tính.\nThải trừ:\n1/2\n1/2\nValsartan có động học phân hủy theo kiểu hàm số mũ đa bội (t\nCác nhóm bệnh nhân đặc biệt:\nBệnh nhân dưới 18 tuổi:\nKhông có dữ liệu dược động học.\nNgười cao tuổi (> 65 tuổi):\nThời gian amlodipine đạt nồng độ đỉnh trong huyết tương giống nhau ở người cao tuổi và người trẻ. Ở bệnh nhân cao tuổi, độ thanh thải của amlodipine có xu hướng giảm, làm tăng AUC và tăng thời gian bán thải. AUC của valsartan ở người cao tuổi cao hơn 70% so với người trẻ, do đó cần thận trọng khi tăng liều lượng.\nSuy thận:\nDược động học của amlodipine ảnh hưởng không đáng kể khi suy thận. Vì độ thanh thải của thận chỉ chiếm 30% độ thanh thải toàn phần nên không thấy mối tương quan giữa chức năng thận và nồng độ valsartan trong máu.\nSuy gan:\nCó rất ít dữ liệu lâm sàng về việc sử dụng amlodipine ở bệnh nhân suy gan. AUC của amlodipine tăng khoảng 40 - 60% ở bệnh nhân suy gan do giảm độ thanh thải của thuốc. Trung bình ở bệnh nhân bị bệnh gan mạn tính nhẹ đến trung bình, AUC của valsartan gấp 2 lần AUC của người tình nguyện khỏe mạnh (tương ứng với tuổi, giới và cân nặng). Cần thận trọng ở bệnh nhân bị bệnh gan.",
    "dosage": "Cách dùng Thuốc Clotannex 5/160mg\nCách dùng\nDùng đường uống, nên dùng Clotannex với một ít nước.\nLiều dùng\nLiều Clotannex được khuyến cáo là 1 viên/ngày.\nCó thể được dùng ở những bệnh nhân có huyết áp không được kiểm soát đầy đủ với amlodipine 5 mg hoặc valsartan 160 mg dùng đơn độc.\nClotannex có thể dùng cùng hoặc không cùng với thức ăn.\nKhuyến cáo hiệu chỉnh liều của các thành phần (gồm amlodipine và valsartan) trên từng bệnh nhân trước khi chuyển sang dạng phối hợp liều cố định. Tùy theo tình trạng lâm sàng, có thể xem xét chuyển trực tiếp từ đơn trị liệu sang điều trị phối hợp với liều cố định này. Để thuận tiện, những bệnh nhân đang dùng amlodipine và valsartan có thể chuyển từ dạng viên riêng lẻ sang Clotannex chứa cùng hàm lượng của các thành phần này.\nSuy thận:\nHiện chưa có dữ liệu lâm sàng ở bệnh nhân suy thận nặng. Không cần thiết điều chỉnh liều đối với bệnh nhân suy thận nhẹ đến trung bình. Cần theo dõi nồng độ kali và creatinin ở bệnh nhân suy thận trung bình.\nSuy gan:\nChống chỉ định dùng Clotannex cho bệnh nhân suy gan nặng.\nCần thận trọng ở bệnh nhân suy gan hoặc tắc nghẽn đường mật. Ở bệnh nhân suy gan nhẹ đến trung bình không có ứ mật, liều khuyến cáo tối đa là 80 mg valsartan. Khuyến cáo liều dùng amlodipine chưa được thiết lập ở bệnh nhân suy gan nhẹ đến trung bình. Khi chuyển bệnh nhân suy gan tăng huyết áp đủ điều kiện sang dùng amlodipine hoặc Clotannex, nên dùng liều thấp nhất hiện có của amlodipine đơn trị liệu hoặc của thành phần amlodipine tương ứng.\nBệnh nhân dưới 18 tuổi:\nĐộ an toàn và hiệu quả của Clotannex ở trẻ em dưới 18 tuổi chưa được thiết lập. Hiện không có sẵn dữ liệu.\nNgười cao tuổi (từ 65 tuổi trở lên):\nCần thận trọng khi tăng liều ở bệnh nhân cao tuổi. Khi chuyển bệnh nhân cao tuổi tăng huyết áp đủ điều kiện sang dùng amlodipine hoặc Clotannex, nên dùng liều thấp nhất hiện có của amlodipine đơn trị liệu hoặc của thành phần amlodipine tương ứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nChưa có kinh nghiệm về quá liều khi dùng phối hợp amlodip-ine/valsartan. Triệu chứng chính về quá liều valsartan có thể là hạ huyết áp rõ ràng kèm chóng mặt. Quá liều amlodipine có thể dẫn đến giãn mạch ngoại vi quá mức và có thể làm nhịp tim nhanh phản xạ. Đã có báo cáo về hạ huyết áp toàn thân rõ rệt và kéo dài, kể cả dẫn đến tử vong do sốc.\nXử trí:\nNếu mới dùng thuốc, có thể xem xét gây nôn hoặc rửa dạ dày. Sử dụng than hoạt cho những người tình nguyện khoẻ mạnh ngay lập tức hoặc tối đa 2 giờ sau khi dùng amlodipine đã cho thấy làm giảm đáng kể sự hấp thu amlodipine. Hạ huyết áp đáng kể trên lâm sàng do quá liều đòi hỏi có sự hỗ trợ tích cực về tim mạch bao gồm theo dõi thường xuyên chức năng tim và hô hấp, nâng cao các chi và lưu ý đến thể tích dịch lưu thông và lượng nước tiểu. Thuốc gây co mạch có thể hữu ích trong việc phục hồi trương lực mạch và huyết áp, với điều kiện là không bị chống chỉ định sử dụng. Tiêm tĩnh mạch calci gluconat có thể có lợi trong việc làm đảo ngược tác dụng của thuốc chẹn kênh calci.\nCả valsartan và amlodipine khó có thể được loại bỏ bằng thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Clotannex 5/160 mg bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm tắt hồ sơ an toàn của sản phẩm:\nCác nghiên cứu lâm sàng dành cho valsartan kết hợp với amlodipine, các tác dụng không mong muốn sau đây được phát hiện là xảy ra thường xuyên nhất hoặc nghiêm trọng: Viêm mũi họng, cúm, quá mẫn, nhức đầu, ngất, hạ huyết áp tư thế đứng, phù, phù lõm, phù mặt, phù ngoại vi, mệt mỏi, suy nhược, đỏ bừng mặt.\nPhân loại ADR: Rất thường gặp (≥ 1/10); Thường gặp (≥ 1/100 tới < 1/10); Ít gặp (≥ 1/1.000 tới < 1/100), Hiếm gặp (≥ 1/10.000 tới < 1/1.000), Rất hiếm gặp (< 1/10.000); và Không rõ do không có dữ liệu.\nHệ cơ quan\nTác dụng không mong muốn\nTần suất\nClotannex\nAmlodipine\nValsartan\nNhiễm trùng và nhiễm ký sinh trùng\nViêm họng\nThường gặp\nCúm\nThường gặp\nRối loạn máu và hệ bạch huyết\nGiảm hemoglobin, giảm hematocrit\nKhông rõ\nGiảm bạch cầu\nRất hiếm gặp\nGiảm bạch cầu đa nhân trung tính\nKhông rõ\nGiảm tiểu cầu, đôi khi kèm ban xuất huyết\nRất hiếm gặp\nKhông rõ\nHệ miễn dịch\nQuá mẫn\nHiếm gặp\nRất hiếm gặp\nKhông rõ\nChuyển hóa và dinh dưỡng\nChán ăn\nÍt gặp\nTăng calci máu\nÍt gặp\nTăng đường huyết\nRất hiếm gặp\nTăng lipid máu\nÍt gặp\nTăng acid uric máu\nÍt gặp\nHạ kali máu\nThường gặp\nHạ natri máu\nÍt gặp\nTâm thàn\nTrầm cảm\nÍt gặp\nLo lắng\nHiếm gặp\nMất ngủ/rối loạn giấc ngủ\nÍt gặp\nThay đổi tâm trạng\nÍt gặp\nLú lẫn\nHiếm gặp\nHệ thần kinh\nPhối hợp bất thường\nÍt gặp\nChóng mặt\nÍt gặp\nThường gặp\nChóng mặt do tư thế\nÍt gặp\nRối loạn vị giác\nÍt gặp\nHội chứng ngoại tháp\nKhông rõ\nNhức đầu\nThường gặp\nThường gặp\nTăng trương lực\nRất hiếm gặp\nDị cảm\nÍt gặp\nÍt gặp\nBệnh thần kinh ngoại biên, bệnh thần kinh\nRất hiếm gặp\nBuồn ngủ\nÍt gặp\nThường gặp\nNgất\nÍt gặp\nRun\nÍt gặp\nGiảm cảm giác\nÍt gặp\nMắt\nRối loạn thị giác\nHiếm gặp\nÍt gặp\nSuy giảm thị lực\nÍt gặp\nÍt gặp\nTai và mê đạo\nÙ tai\nHiếm gặp\nÍt gặp\nChóng mặt\nÍt gặp\nHiếm gặp\nTim mạch\nĐánh trống ngực\nÍt gặp\nThường gặp\nNgất\nHiếm gặp\nNhịp tim nhanh\nHiếm gặp\nRối loạn nhịp tim (bao gồm nhịp tim chậm, nhịp nhanh thất và rung nhĩ)\nRất hiếm gặp\nNhồi máu cơ tim\nRất hiếm gặp\nMạch máu\nĐỏ bừng mặt\nThường gặp\nHạ huyết áp\nHiếm gặp\nHạ huyết áp thế đứng\nÍt gặp\nViêm mạch máu\nRất hiếm gặp\nHô hấp, ngực và trung thất\nHo\nÍt gặp\nRất hiếm gặp\nÍt gặp\nKhó thở\nÍt gặp\nĐau họng\nÍt gặp\nViêm mũi\nÍt gặp\nTiêu hóa\nChướng bụng, đau bụng trên\nÍt gặp\nThường gặp\nÍt gặp\nThay đổi thói quen đại tiện\nÍt gặp\nTáo bón\nÍt gặp\nTiêu chảy\nÍt gặp\nÍt gặp\nKhô miệng\nÍt gặp\nÍt gặp\nKhó tiêu\nÍt gặp\nViêm dạ dày\nRất hiếm gặp\nTăng sản lợi\nRất hiếm gặp\nBuồn nôn\nÍt gặp\nThường gặp\nViêm tụy\nRất hiếm gặp\nNôn\nÍt gặp\nGan mật\nXét nghiệm chức năng gan bất thường bao gồm tăng bilirubin máu\nRất hiếm gặp*\nKhông rõ\nViêm gan\nRất hiếm gặp\nỨ mật trong gan, vàng da\nRất hiếm gặp\nDa và mô dưới da\nRụng tóc\nÍt gặp\nPhù mạch\nRất hiếm gặp\nKhông rõ\nViêm da bóng nước\nKhông rõ\nBan đỏ\nÍt gặp\nHồng ban đa dạng\nRất hiếm gặp\nNgoại ban\nHiếm gặp\nÍt gặp\nTăng tiết mồ hôi\nHiếm gặp\nÍt gặp\nNhạy cảm với ánh sáng\nÍt gặp\nNgứa\nHiếm gặp\nÍt gặp\nKhông rõ\nBan xuất huyết\nÍt gặp\nPhát ban\nÍt gặp\nÍt gặp\nKhông rõ\nDa đổi màu\nÍt gặp\nMày đay và các dạng phát ban khác\nRất hiếm gặp\nViêm da tróc vảy\nRất hiếm gặp\nHội chứng Stenvens-Johnson\nRất hiếm gặp\nPhù Quincke\nRất hiếm gặp\nHoại tử thượng bì nhiễm độc\nKhông rõ\nCơ xương khớp và mô liên kết\nĐau khớp\nÍt gặp\nÍt gặp\nĐau lưng\nÍt gặp\nÍt gặp\nSưng khớp\nÍt gặp\nCo thắt cơ\nHiếm gặp\nÍt gặp\nĐau cơ\nÍt gặp\nKhông rõ\nSưng mắt cá nhân\nThường gặp\nThận và tiết niệu\nTăng creatinin máu\nKhông rõ\nRối loạn vận động\nÍt gặp\nTiểu đêm\nÍt gặp\nTiểu rắt\nHiếm gặp\nÍt gặp\nĐa niệu\nHiếm gặp\nSuy thận và suy giảm chức năng thận\nKhông rõ\nHệ sinh sản và tuyến vú\nLiệt dương\nÍt gặp\nRối loạn cương dương\nHiếm gặp\nChứng vú to ở nam giới\nÍt gặp\nToàn thân và tại chỗ dùng thuốc\nSuy nhược\nThường gặp\nÍt gặp\nKhó chịu, bất ổn\nÍt gặp\nMệt mỏi\nThường gặp\nThường gặp\nÍt gặp\nPhù mặt\nThường gặp\nĐỏ bừng mặt, nóng bừng mặt\nThường gặp\nĐau ngực không do tim\nÍt gặp\nPhù\nThường gặp\nThường gặp\nPhù ngoại vi\nThường gặp\nĐau\nÍt gặp\nPhù ấn lõm\nThường gặp\nKhác\nTăng kali máu\nKhông rõ\nTăng cân\nÍt gặp\nGiảm cân\nÍt gặp\n* Hầu hết kết quả phù hợp với ứ mật.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clotannex 5/160 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất, dẫn chất dihydropyridin hoặc bất kỳ thành phần nào của thuốc.\nSuy gan nặng, xơ gan mật hoặc ứ mật.\nSử dụng đồng thời Clotannex với các sản phẩm chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (tốc độ lọc cầu thận GFR 30 ml/phút/1,73 m\nBệnh nhân được ghép thận:\nHiện tại chưa có kinh nghiệm về độ an toàn khi sử dụng cho bệnh nhân được ghép thận.\nBệnh nhân suy gan:\nValsartan hầu hết được thải trừ dưới dạng không đổi qua mật. Thời gian bán thải của amlodipine kéo dài và giá trị AUC cao hơn ở những bệnh nhân suy giảm chức năng gan, khuyến cáo liều dùng chưa được thiết lập. Cần đặc biệt thận trọng khi dùng Clotannex cho bệnh nhân suy gan nhẹ đến trung bình hoặc có các rối loạn tắc nghẽn đường mật.\nỞ bệnh nhân suy gan nhẹ đến trung bình không có ứ mật, khuyến cáo liều tối đa là 80 mg valsartan.\nPhù mạch:\nPhù mạch, bao gồm sưng thanh quản và thanh môn, gây tắc nghẽn đường hô hấp và/hoặc sưng mặt, môi, họng và/hoặc lưỡi đã được ghi nhận ở những bệnh nhân điều trị bằng valsartan; một số trong những bệnh nhân này trước đây đã bị phù mạch với các thuốc khác bao gồm cả thuốc ức chế men chuyển angiotensin. Phải ngừng Clotannex ngay lập tức ở những bệnh nhân bị phù mạch và không nên dùng lại Clotannex.\nBệnh nhân suy tim/sau nhồi máu cơ tim:\nDo ức chế hệ renin-angioten-sin-aldosteron, những thay đổi chức năng thận có thể được dự đoán ở những người nhạy cảm. Ở những bệnh nhân suy tim nặng mà chức năng thận có thể phụ thuộc vào hoạt động của hệ renin-angiotensin-aldosteron, việc điều trị bằng thuốc ức chế men chuyển angiotensin (ACEIs) hoặc thuốc đối kháng thụ thể angiotensin có liên quan với thiểu niệu và/hoặc tăng urê huyết tiến triển, và trong những trường hợp hiếm gặp với suy thận cấp và/hoặc tử vong. Các kết quả tương tự đã được báo cáo với valsartan.\nDo đó việc đánh giá bệnh nhân suy tim hoặc sau nhồi máu cơ tim nên luôn bao gồm đánh giá chức năng thận.\nTrong một nghiên cứu dài hạn, đối chứng giả dược (PRAISE-2) về amlodipine trên bệnh nhân suy tim độ III và IV (theo phân loại của Hội tim mạch New York - NYHA) không do thiếu máu cục bộ, amlodipine làm tăng tỷ lệ bị phù phổi mặc dù không có sự khác biệt có ý nghĩa về tỷ lệ suy tim nặng hơn so với giả dược.\nCần thận trọng khi sử dụng các thuốc chẹn kênh calci bao gồm amlodipine ở bệnh nhân bị suy tim sung huyết vì những thuốc này có thể làm tăng nguy cơ tim mạch và tử vong trong tương lai.\nBệnh nhân hẹp van động mạch chủ và van 2 lá:\nCũng như các thuốc gây giãn mạch khác, cần thận trọng đặc biệt khi chỉ định dùng cho những bệnh nhân bị hẹp van động mạch chủ hoặc hẹp van 2 lá.\nCường aldosteron nguyên phát:\nNhững bệnh nhân cường aldosteron nguyên phát không nên điều trị bằng valsartan vì hệ renin-angiotensin của họ bị ảnh hưởng bởi bệnh này.\nỨc chế kép hệ renin-anigotensin-aldosteron (RAAS):\nCó bằng chứng cho thấy việc sử dụng đồng thời thuốc ACEIs, AIIRAS, hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp). Do đó không khuyến cáo ức chế kép hệ RAAS thông qua việc sử dụng phối hợp các thuốc ACEIs, thuốc AIIRAs hoặc aliskiren.\nNếu liệu pháp ức chế kép được xem là tuyệt đối cần thiết, cách dùng này chỉ nên được thực hiện dưới sự giám sát của bác sĩ chuyên khoa và phải theo dõi chặt chẽ, thường xuyên chức năng thận, các chất điện giải và huyết áp. Không nên dùng đồng thời thuốc ACEIs và thuốc AIIRAs ở bệnh nhân bị bệnh thận do đái tháo đường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBệnh nhân sử dụng Clotannex khi lái xe hay vận hành máy móc nên lưu ý đôi khi có thể xảy ra chóng mặt hoặc mệt mỏi. Amlodipine có thể có ảnh hưởng nhẹ hoặc trung bình đến khả năng lái xe và vận hành máy móc. Nếu bệnh nhân dùng amlodipine bị chóng mặt, nhức đầu, mệt mỏi hoặc buồn nôn thì khả năng phản xạ có thể bị suy giảm.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nAmlodipine:\nTính an toàn của amlodipine ở phụ nữ có thai chưa được thiết lập.\nTrong các nghiên cứu ở động vật, độc tính trên sinh sản được quan sát thấy ở liều cao. Chỉ sử dụng trong thai kỳ nếu không có giải pháp thay thế an toàn hơn và khi bản thân bệnh sẽ gây ra nhiều nguy cơ hơn cho mẹ và bào thai.\nValsartan:\nKhuyến cáo không sử dụng thuốc AIIRAs trong 3 tháng đầu của thai kỳ. Chống chỉ định dùng AIIRs trong 3 tháng giữa và 3 tháng cuối của thai kỳ.\nBằng chứng dịch tễ học liên quan đến nguy cơ gây quái thai sau khi sử dụng thuốc ACEIs trong 3 tháng đầu của thai kỳ chưa được kết luận chắc chắn, tuy nhiên không thể loại trừ nguy cơ đối với thai nhi. Trong khi không có dữ liệu dịch tễ học về nguy cơ đối với thuốc AIIRAs, các nguy cơ tương tự có thể tồn tại đối với nhóm thuốc này. Nếu không thực sự cần thiết phải dùng tiếp AIIRAs, những bệnh nhân có kế hoạch mang thai nên thay đổi phương pháp điều trị hạ huyết áp thay thế với những thuốc đã xác định được độ an toàn dùng trong thai kỳ. Nếu phát hiện có thai trong thời gian điều trị với AIRAS cần ngừng ngay lập tức, và nếu thích hợp nên dùng liệu pháp thay thế.\nSử dụng AIIRAs trong 3 tháng giữa và 3 tháng cuối của thai kỳ được biết gây độc cho thai nhi (suy giảm chức năng thận, ít dịch ối, chậm phát triển hộp sọ) và trẻ sơ sinh (suy thận, hạ huyết áp, tăng kali máu). Nếu đã sử dụng AIIRAs trong 3 tháng giữa của thai kỳ, khuyến cáo siêu âm kiểm tra chức năng thận và hộp sọ. Trẻ sơ sinh có mẹ đã dùng AIIRAs nên theo dõi chặt chẽ tình trạng hạ huyết áp.\nSử dụng thuốc cho phụ nữ cho con bú:\nAmlodipine được bài tiết vào trong sữa mẹ. Tỷ lệ liều của trẻ sơ sinh nhận được từ mẹ ước tính trong khoảng 3 - 7%, tối đa 15%. Ảnh hưởng của amlodipine trên trẻ sơ sinh là không rõ.\nKhông có sẵn thông tin về việc sử dụng Clotannex trong thời gian cho con bú, do đó khuyến cáo không dùng Clotannex và ưu tiên sử dụng các phác đồ điều trị thay thế an toàn hơn, đặc biệt trẻ sơ sinh và trẻ sinh non.\nTương tác thuốc\nChưa có nghiên cứu về tương tác thuốc - thuốc được thực hiện với amlodipine/valsartan và các thuốc khác.\nLưu ý khi sử dụng đồng thời:\nCác thuốc điều trị tăng huyết áp khác\nCác thuốc điều trị tăng huyết áp thường được sử dụng (ví dụ: Thuốc chẹn alpha, thuốc lợi tiểu...) và các thuốc khác có tác dụng phụ gây hạ huyết áp (thuốc chống trầm cảm ba vòng, thuốc chẹn alpha trong điều trị tăng sản lành tính tuyến tiền liệt) có thể làm tăng tác dụng hạ huyết áp của điều trị phối hợp.\nTương tác với amlodipine:\nKhuyến cáo không sử dụng đồng thời với:\nBưởi chùm hoặc nước ép bưởi chùm: Khuyến cáo không sử dụng đồng thời amlodipine với bưởi chùm hoặc nước ép bưởi chùm vì sinh khả dụng có thể tăng lên ở một số bệnh nhân, dẫn đến tăng tác dụng hạ huyết áp.\nThận trọng khi sử dụng đồng thời với:\nThuốc ức chế CYP3A4: Sử dụng đồng thời amlodipine với các thuốc ức chế CYP3A4 mạnh hoặc trung bình (thuốc ức chế protease, thuốc chống nấm nhóm azol, kháng sinh nhóm macrolid như erythromycin hoặc clarithromycin, diltiazem hoặc verapamil) có thể làm tăng đáng kể nồng độ amlodipine. Biểu hiện lâm sàng của sự thay đổi về dược động học có thể rõ ràng hơn ở người cao tuổi. Do đó cần theo dõi tình trạng lâm sàng và điều chỉnh liều khi cần thiết.\nThuốc gây cảm ứng CYP3A4 (các thuốc chống co giật [ví dụ: Carbamazepin, phenobarbital, phenytoin, fosphenytoin, primidon], rifampicin, Hypericum perforatum): Khi dùng đồng thời các thuốc gây cảm ứng đã biết của CYP3A4 có thể làm thay đổi nồng độ amlodipine trong huyết tương. Do đó, cần theo dõi huyết áp và cân nhắc điều chỉnh liều cả trong và sau khi dùng đồng thời với các thuốc cảm ứng mạnh CYP3A4 (ví dụ như rifampicin, Hypericum perforatum).\nSimvastatin: Sử dụng đồng thời nhiều liều amlodipine 10 mg với simvastatin 80 mg làm tăng 77% nồng độ của simvastatin so với khi dùng simvastatin đơn độc. Khuyến cáo giới hạn liều simvastatin 20 mg mỗi ngày ở những bệnh nhân đang dùng amlodipine.\nDantrolen (tiêm truyền): Ở động vật, rung thất và trụy tim mạch gây tử vong đã được quan sát thấy liên quan với tăng kali máu sau khi dùng verapamil và dantrolen đường tĩnh mạch. Do nguy cơ tăng kali máu, khuyến cáo tránh dùng đồng thời các thuốc chẹn kênh calci như amlodipine ở những bệnh nhân dễ bị tăng thân nhiệt ác tính và trong xử trí tăng thân nhiệt ác tính.\nLưu ý khi sử dụng đồng thời:\nCác thuốc khác: Trong các nghiên cứu tương tác trên lâm sàng, amlodipine không ảnh hưởng đến dược động học của atorvastatin, digoxin, warfarin hoặc cyclosporin.\nTương tác với valsartan:\nKhuyến cáo không sử dụng đồng thời với:\nLithium: Tăng có hồi phục nồng độ lithium trong máu và độc tính đã được báo cáo khi dùng đồng thời lithium với các thuốc ACEIs hoặc AIIRAs, bao gồm cả valsartan. Do đó, nên theo dõi cẩn thận nồng độ lithium trong máu khi dùng đồng thời. Nếu một thuốc lợi tiểu cũng được dùng, nguy cơ ngộ độc lithium có thể tăng hơn với Clotannex.\nThuốc lợi tiểu giữ kali, thuốc bổ sung kali, các chất thay thế muối có chứa kali hoặc những thuốc khác có thể làm tăng nồng độ kali: Nếu một sản phẩm thuốc có ảnh hưởng đến nồng độ kali được kê đơn kết hợp với valsartan thì nên theo dõi thường xuyên nồng độ kali trong huyết tương.\nThận trọng khi sử dụng đồng thời với:\nNSAIDs bao gồm cả thuốc ức chế chọn lọc COX-2, acid acetylsalicylic (>3 g/ngày) và NSAIDs ức chế không chọn lọc: Khi sử dụng đồng thời thuốc AIIRAs với NSAIDs, có thể làm giảm hiệu quả điều trị của thuốc hạ huyết áp. Hơn nữa, việc dùng đồng thời thuốc AIIRAs với NSAIDs có thể làm tăng nguy cơ suy giảm chức năng thận và tăng kali máu. Do đó khuyến cáo theo dõi chức năng thận khi bắt đầu điều trị cũng như cung cấp đủ nước cho bệnh nhân.\nCác chất ức chế vận chuyển: Kết quả từ một nghiên cứu in vitro với mô gan người cho thấy valsartan là một cơ chất của chất vận chuyển thuốc vào gan OATP1B1 và chất vận chuyển thuốc ra khỏi gan MRP2. Sử dụng kết hợp các thuốc ức chế vận chuyển vào (rifampicin, cyclosporin) hoặc ức chế chất vận chuyển ra (ritonavir) có thể làm tăng nồng độ valsartan trong máu.\nỨc chế kép hệ RAAS bằng thuốc AIIRAs, thuốc ACEIs hoặc aliskiren: Dữ liệu thử nghiệm lâm sàng đã chỉ ra rằng sự ức chế kép RAAS thông qua việc sử dụng kết hợp các thuốc ACEIs, thuốc AIIRAs hoặc aliskiren làm tăng tỷ lệ xảy ra các tác dụng phụ như hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm cả suy thận cấp) so với việc sử dụng đơn trị liệu.\nCác thuốc khác: Trong đơn trị liệu với valsartan, không tìm thấy tương tác nào có ý nghĩa trên lâm sàng khi dùng với các thuốc sau: Cimetidin, warfarin, furosemid, digoxin, atenolol, indomethacin, hydrochlorothiazid, amlodipine, glibenclamid.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}