{
    "describe": "Thương hiệu:\nGetz\nThuốc Co-Trupril 20mg/12.5mg Getz điều trị tăng huyết áp nhẹ và vừa (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-16761-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nLisinopril\nHydrochlorothiazide\n,\nNhà sản xuất\nGETZ PHARMA\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nCo-Trupril của Công ty Getz Pharm (pvt).,Ltd - Ấn Độ, chứa thành phần chính là Lisinopril và Hydrochlorothiazide. Đây là thuốc dùng để điều trị tăng huyết áp.\nCo-Trupril được bào chế ở dạng viên nén, hình tròn, màu trắng, hộp chứa 2 vỉ x 14 viên. Mỗi viên chứa 20mg Lisinopril và 12,5mg Hydrochlorothiazide.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Co-Trupril 20mg/12.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLisinopril\n20mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Co-Trupril 20mg/12.5mg\nChỉ định\nHydrochlorothiazide\nCo-Trupril (Lisinopril/\nDược lực học\nHydrochlorothiazide là thuốc lợi tiểu, làm tăng hoạt tính renin trong huyết tương, tăng sự tiết aldosterone và giảm kali trong huyết tương. Dùng Lisinopril ức chế hệ thống Renin-angiotensinaldosterone và có khuynh hướng làm đảo nghịch sự mất kali do thuốc lợi tiểu. Dùng đồng thời Lisinopril và Hydrochlorothiazide không hoặc ít ảnh hưởng đến sinh khả dụng của từng thuốc. Viên thuốc phối hợp 2 thành phần thì có tương đương sinh học như dùng đồng thời 2 thành phần riêng lẻ.\nCơ chế tác động\nLisinopril\nCơ chế làm giảm huyết áp của Lisinopril chủ yếu là ức chế hệ thống Rennin-angiotensin-aldosterone. Lisinopril làm hạ huyết áp ngay cả ở bệnh nhân tăng huyết áp do rennin thấp.\nHydrochlorothiazide\nCơ chế tác động điều trị tăng huyết áp của các Thiazide chưa được biết. Thiazide thường không ảnh hưởng đến huyết áp bình thường. Hydrochlorothiazide là một thuốc lợi tiểu và điều trị tăng huyết áp. Các Thiazide ảnh hưởng đến các cơ chế tái hấp thu chất điện giải ở ống thận, trực tiếp làm tăng bài tiết natri và clorua với số lượng tương đương. Hoạt tính lợi tiểu của Hydrochlorothiazide gián tiếp làm giảm thể tích huyết tương, gây tăng hoạt tính của renin trong huyết tương, tăng tiết aldosterone, tăng thải kali qua nước tiểu, và giảm kali huyết thanh. Hệ Renin-aldosterone được điều khiển bởi angiotensin II, vì vậy phối hợp với một chất đối kháng thụ thể angiotensin II có xu hướng gây đảo ngược sự mất kali do các thuốc lợi tiểu.\nDược động học\nLisinopril\nHấp thu\nLisinopril hấp thu chậm và không hoàn toàn khi dùng bằng đường uống. Độ hấp thu trung bình của Lisinopril xấp xỉ 25%, với sự biến thiên giữa các bệnh nhân khoảng 6 - 60%.\nPhân bố\nNồng độ đỉnh của thuốc trong huyết tương đạt đến sau 7 giờ. Lisinopril đã được báo cáo không gắn kết với các protein trong huyết tương.\nChuyển hóa\nThuốc được bài tiết dưới dạng không đổi qua nước tiểu.\nThải trừ\nThời gian bán hủy có hiệu quả do tích luỹ thuốc là 12 giờ ở những người có chức năng thận bình thường.\nHydrochlorothiazide\nHấp thu\nHydrochlorothiazide hấp thu khá nhanh qua đường tiêu hoá.\nPhân bố\nKhả dụng sinh học khoảng 65% đến 70%, Hydrochlorothiazide đi qua nhau thai và phân bố vào sữa.\nChuyển hóa\nThuốc được bài tiết dưới dạng không đổi qua nước tiểu.\nThải trừ\nThời gian bán huỷ trong huyết tương được ghi nhận là thay đổi từ 5 đến 15 giờ va có sự ưu tiên gắn kết với hồng cầu.",
    "dosage": "Cách dùng Thuốc Co-Trupril 20mg/12.5mg\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều thường dùng của Co-Trupril là 1 viên x 1 lần/ngày, nên uống cùng một thời điểm mỗi ngày. Nếu hiệu quả điều trị không như mong muốn trong thời gian từ 2 - 4 tuần ở liều này, có thể tăng lên 2 viên x 1 lần/ngày.\nTrường hợp suy thận\nCó thể sử dụng Co-Trupril cho những bệnh nhân có độ thanh thải creatinin trên 30 và dưới 80ml/phút nhưng chỉ sau khi đánh giá hàm lượng thuốc trong máu.\nNhững bệnh nhân đã được điều trị bằng thuốc lợi tiểu trước đó: Ngưng dùng thuốc lợi tiểu 2 - 3 ngày trước khi bắt đầu điều trị với Co-Trupril (Lisinopril/ Hydrochlorothiazide). Nếu không thì có thể bắt đầu sử dụng đơn trị Lisinopril với liều 2,5mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin phù hợp về việc điều trị quá liều Co-Trupril (Lisinopril/ Hydrochlorothiazide). Cần điều trị triệu chứng và hỗ trợ. Nên ngưng điều trị với Co-Trupril (Lisinopril + Hydrochlorothiazide) thuốc và theo dõi chặt chẽ bệnh nhân.\nCác biện pháp được đề nghị bao gồm gây nôn hoặc rửa dạ dày, và cải thiện tình trạng mất nước, mất cân bằng điện giải và hạ huyết áp do việc dùng thuốc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Co-Trupril, bạn có thể gặp các tác dụng không mong muốn (ADR).\nLisinopril/Hydrochlorothiazide thường dung nạp tốt. Tác dụng phụ thường nhẹ và thoáng qua và trong hầu hết các trường hợp không cần thiết phải ngưng điều trị.\nThường gặp\nThần kinh: Chóng mặt, nhức đầu, mệt mỏi.\nHô hấp: Ho khan.\nTim mạch: Hạ huyết áp bao gồm hạ huyết áp thế đứng.\nKhác: Giảm nhẹ Hemoglobin và thể tích huyết cầu đặc.\nÍt xảy ra hơn\nTiêu hóa: Tiêu chảy, buồn nôn, nôn mửa.\nDa: Phát ban.\nKhác: Khô miệng, thống phong, đánh trống ngực, nặng ngực, chuột rút, mệt mỏi, dị cảm, suy nhược và bất lực. Tăng đường huyết, tăng acid uric huyết, tăng hoặc giảm kali huyết.\nHiếm gặp\nViêm tụy, mất bạch cầu hạt, tăng men gan hoặc tăng bilirubin huyết thanh.\nCác xét nghiệm\nTăng nhẹ thoáng qua urê, nitrogen máu, creatinin huyết thanh đã được ghi nhận ở những bệnh nhân không có dấu hiệu suy thận trước đó.\nSự ức chế tủy xương, biểu hiện là thiếu máu hoặc giảm tiểu cầu và giảm bạch cầu đã được ghi nhận.\nQuá mẫn/Phù thần kinh mạch\nPhù thần kinh mạch trên mặt, tứ chi, môi, thanh môn lưỡi và/hoặc thanh quản đã được báo cáo nhưng rất ít.\nMột số trường hợp rất hiếm có báo cáo phù mạch tiêu hoá. Một triệu chứng phức hợp đã được báo cáo bao gồm một hoặc nhiều những triệu chứng sau: Sốt, viêm mạch, đau cơ, đau khớp/viêm khớp, ANA dương tính, tăng ESR, tăng bạch cầu ưa acid, tăng bạch cầu nói chung, phát ban, nhạy cảm với ánh sáng hoặc những biểu hiện trên da khác.\nNgoài ra còn có thể xuất hiện những tác dụng phụ khác gây ra do riêng mỗi hoạt chất.\nThông báo cho bác sĩ những tác dụng phụ khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định ở bệnh nhân quá mẫn với các thành phần của thuốc và ở bệnh nhân có tiền sử phù thần kinh mạch liên quan đến việc trước đây có điều trị với chất ức chế men chuyển angiotensin, những bệnh nhân bị bệnh do di truyền hay bị phù mạch tự phát.\nBệnh nhân quá mẫn với những dẫn xuất sulfonamide khác.\nChống chỉ định Lisinopril/Hydrochlorothiazide ở bệnh nhân vô niệu.\nChống chỉ định cho phụ nữ mang thai, phải ngưng ngay thuốc nếu như nghi ngờ có thai.\nThận trọng khi sử dụng\nHạ huyết áp và mất cân bằng điện giải/dịch:\nTương tự như những liệu pháp điều trị tăng huyết áp khác, triệu chứng hạ huyết áp có thể xảy ra ở một số bệnh nhân khi sử dụng Lisinopril/ Hydrochlorothiazide.\nNhững bệnh nhân này nên được kiểm tra định kỳ điện giải huyết thanh tại những thời điểm thích hợp.\nĐối với những bệnh nhân có nguy cơ hạ huyết áp cao nên được theo dõi chặt chẽ khi khởi đầu điều trị và khi điều chỉnh liều dùng.\nPhải cân nhắc cẩn thận khi sử dụng thuốc cho bệnh nhân bị thiếu máu cục bộ ở tim hay có bệnh mạch não bởi vì việc hạ huyết áp quá mức sẽ gây nên nhồi máu cơ tim hay những tai biến mạch não.\nBệnh nhân suy chức năng thận:\nKhông thích hợp khi sử dụng Thiazide điều trị lợi tiểu ở những bệnh nhân suy thận và thuốc không có hiệu quả khi độ thanh thải creatinine là 30ml/phút hoặc thấp hơn (ví dụ trong trường hợp suy thận trung bình và nặng).\nNên bắt đầu điều trị với liều thấp và dưới sự giám sát y tế chặt chẽ và dò liều thuốc cẩn thận.\nNên theo dõi chức năng thận trong những tuần đầu tiên điều trị với Co-Trupril.\nBệnh nhân có bệnh gan: Thận trọng khi dùng Thiazide cho những bệnh nhân bị suy chức năng gan hay có bệnh gan tiến triển bởi vì sự biến đổi nhỏ của cân bằng dịch và điện giải có thể gây ra hôn mê gan.\nTác động trên chuyển hóa và nội tiết .\nThiazide có thể làm giảm sự bài tiết canxi niệu và có thể tăng calci trong huyết tương nhẹ và từng đợt. Nên ngưng dùng thiazide trước khi tiến hành các xét nghiệm chức năng tuyến cận giáp.\nViệc tăng nồng độ cholesterol và triglycerid có thể liên quan đến liệu pháp lợi tiểu dùng Thiazide.\nViệc sử dụng Thiazide có thể làm tăng nồng độ acid uric huyết hoặc gây bệnh thống phong ở một số bệnh nhân. Tuy nhiên, Lisinopril có thể làm tăng acid uric niệu và do đó làm giảm độc do tác dụng tăng acid uric huyết gây ra bởi hydrochlorothiazide.\nKhả năng lái xe và vận hành máy móc\nTương tự như các thuốc điều trị tăng huyết áp khác, kết hợp lisinopril + hydrochlorothiazide có thể có tác động từ nhẹ tới trung bình đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định cho phụ nữ có thai\nPhải ngưng ngay thuốc nếu như nghi ngờ có thai.\nThời kỳ cho con bú\nHydrochlorothiazide bài tiết được vào sữa người tuy nhiên chưa biết Lisinopril có bài tiết qua sữa người hay không. Vì các phản ứng phụ mạnh trên nhũ nhi, do đó nên cân nhắc nên ngưng dùng thuốc hay ngưng cho con bú tuỳ vào tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nNhững thuốc làm tăng kali huyết thanh:\nLisinopril làm giảm nhẹ tình trạng mất kali máu gây ra bởi các thuốc lợi tiểu nhóm Thiazide.\nThuốc lợi tiểu giữ kali chỉ nên dùng trong trường hợp đã được ghi nhận hạ kali huyết, nên sử dụng một cách thận trọng và phải thường theo dõi bệnh nhân bởi vì có thể dẫn đến việc tăng đáng kể kali huyết thanh.\nCần thận trọng khi sử dụng các chất thay thế muối có chứa kali.\nNhững tác nhân ảnh hưởng đến hoạt tính giao cảm:\nCần thận trọng khi sử dụng những tác nhân ảnh hưởng đến hoạt tính giao cảm.\nCác thuốc chẹn beta-adrenergic làm tăng thêm tác động điều trị tăng huyết áp của Lisinopril.\nIndomethacin: Indomethacin có thể làm giảm tác dụng điều trị tăng huyết áp khi sử dụng đồng thời với Lisinopril.\nLiti: Không nên sử dụng đồng thời Liti với những thuốc lợi tiểu hay những chất ức chế ACEi. Những thuốc lợi tiểu và những tác nhân ức chế ACEi có thể làm giảm độ thanh thải Liti qua thận và do đó làm tăng nguy cơ độc tính Liti.\nCorticosteroid (ACTH): Làm tăng sự mất điện giải, đặc biệt là hạ kali huyết có thể xảy ra khi phối hợp điều trị với các thuốc lợi tiểu Thiazide.\nNhững thuốc kháng viêm không steroid: Ở những bệnh nhân mà chức năng thận bị tổn thương đang điều trị với những thuốc kháng viêm không steroid (NSAID) thì việc sử dụng đồng thời Lisinopril sẽ làm tăng sự phá huỷ chức năng thận.\nTubocurarine: Thiazide có thể làm tăng đáp ứng của Tubocurarine.\nInsulin: Thiazide có thể làm giảm sự dung nạp glucose. Việc điều chỉnh liều những thuốc trị tiểu đường, kể cả insulin là cần thiết.\nRượu, Barbiturate hay Narcotic: Sự hiện diện của thuốc lợi tiểu Thiazide có thể gây ra hạ huyết áp thế đứng.\nThuốc tăng áp amine: Thiazide có thể làm giảm đáp ứng với những thuốc tăng áp amine nhưng không cần thiết phải bỏ việc dùng thuốc.",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh nóng, ánh sáng và ẩm,bảo quản trong bao bì kín ở nhiệt độ phòng dưới 30°C."
}