{
    "describe": "Thương hiệu:\nSanofi\nThuốc Coaprovel 300mg/12.5mg Sanofi điều trị tăng huyết áp nguyên phát (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-17392-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nIrbesartan\nHydrochlorothiazide\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nXơ gan, Tăng canxi máu, Suy gan, Suy thận, Tắc mật, Hạ kali máu\nNhà sản xuất\nSANOFI\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nCoAprovel 300 mg/12,5 mg được sản xuất bởi Sanofi Winthrop Industrie, với thành phần chính Irbesartan và Hydrochlorothiazide. Đây là thuốc dùng để điều trị tăng huyết áp (tăng huyết áp nguyên phát).\nCoAprovel 300 mg/12,5 mg có dạng viên nén bao phim màu hồng đào, hình bầu dục, hai mặt lồi, một mặt có hình quả tim in chìm và mặt kia khắc số “2876”.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Coaprovel 300mg/12.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIrbesartan\n300mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Coaprovel 300mg/12.5mg\nChỉ định\nThuốc CoAprovel được chỉ định dùng cho những bệnh nhân tăng huyết áp nguyên phát khi điều trị riêng lẻ với irbesartan hoặc hydrochlorothiazide mà vẫn không kiểm soát được huyết áp ở mức mục tiêu.\nDược lực học\nCoAprovel là phối hợp của một thuốc đối kháng thụ thể angiotensin-ll (irbesartan) và một thuốc lợi tiểu thiazide (hydrochlorothiazide). Sự phối hợp của các thành phần này tạo ra hiệu quả trị tăng huyết áp cộng hưởng, làm giảm huyết áp nhiều hơn so với khi dùng riêng lẻ từng thành phần.\nIrbesartan là một thuốc mạnh, tác động qua đường uống, đối kháng chọn lọc trên thụ thể AT1 của angiotensin-ll. Thuốc ngăn chặn toàn bộ tác động của angiotensin-ll qua trung gian thụ thể AT1, bất kể nguồn gốc hoặc con đường tổng hợp của angiotensin-II. Đối kháng chọn lọc thụ thể của angiotensin-ll (AT1) làm tăng nồng độ renin huyết tương và nồng độ angiotensin-ll, làm giảm nồng độ aldosteron huyết tương. Irbesartan có tác động trực tiếp mà không cần phải qua chuyển hóa.\nHydrochlorothiazide là một thuốc lợi tiểu thiazide. Thiazide tác động thông qua cơ chế tái hấp thu điện giải tại ống thận, làm tăng trực tiếp sự bài tiết natri và chlor với số lượng xấp xỉ nhau. Tác động của hydrochlorothiazide làm giảm thể tích huyết tương, tăng hoạt tính renin huyết tương, tăng bài tiết aldosteron kéo theo làm tăng mất kali và bicarbonate, làm giảm kali huyết tương. Thông qua tác động chẹn hệ thống renin–angiotensin–aldosteron của irbesartan, việc sử dụng đồng thời irbesartan với hydrochlorothiazide có khuynh hướng bù trừ lại việc mất kali. Khi dùng hydrochlorothiazide, tác dụng lợi tiểu khởi phát trong vòng 2 giờ, và tác động đạt mức cao nhất trong vòng 4 giờ và kéo dài tác dụng 6 - 12 giờ.\nhạ huyết áp\nViệc phối hợp hydrochlorothiazide và irbesartan tạo ra việc giảm huyết áp với hiệu ứng cộng hưởng qua suốt biên độ liều điều trị của thuốc. Tác động làm\nDược động học\nhydrochlorothiazide\nViệc sử dụng đồng thời\nHấp thu\nKhi dùng CoAprovel qua đường uống, sinh khả dụng tuyệt đối là 60 - 80% cho irbesartan và 50 - 80% cho hydrochlorothiazide. Thức ăn không ảnh hưởng đến sinh khả dụng của CoAprovel. Nồng độ đỉnh huyết tương của thuốc sau khi uống đạt được trong 1,5 - 2 giờ với irbesartan và 1 - 2,5 giờ với hydrochlorothiazide.\nPhân bố\nTỷ lệ gắn kết của irbesartan với protein huyết tương khoảng 96%, gắn kết không đáng kể với các thành phần tế bào máu. Thể tích phân bố của irbesartan là 53 - 93 L. Hydrochlorothiazide gắn kết 68% với protein huyết tương và thể tích phân bố biểu kiến là 0,83 - 1,14 L/kg.\nChuyển hoá\nIrbesartan được chuyển hóa ở gan qua glucuronide liên hợp và oxy hóa. Có dưới 2% liều dùng được bài tiết qua nước tiểu là irbesartan ở dạng không thay đổi. Hydrochlorothiazide không được chuyển hóa nhưng nhanh chóng bị thận thải trừ. Có ít nhất 61% liều uống vào được thải trừ dưới dạng không đổi trong vòng 24 giờ. Hydrochlorothiazide qua được nhau thai nhưng không qua được hàng rào máu não, và được bài tiết vào sữa mẹ.\nThải trừ\nThời gian bán hủy của irbesartan là 11 - 15 giờ. Trạng thái ổn định nồng độ thuốc trong huyết tương đạt được sau 3 ngày sau khi khởi trị theo phác đồ uống một lần mỗi ngày. Không cần thiết chỉnh liều ở người cao tuổi. Thời gian bán hủy trung bình trong huyết tương của hydrochlorothiazide thay đổi từ 5 - 15 giờ.",
    "dosage": "Cách dùng Thuốc Coaprovel 300mg/12.5mg\nCách dùng\nThuốc dùng đường uống. Viên thuốc nên được nuốt với một lượng chất lỏng thích hợp (như một ly nước). CoAprovel có thể được uống trong hoặc ngoài bữa ăn. Nên uống thuốc hàng ngày vào cùng một thời điểm trong ngày.\nĐiều quan trọng là phải sử dụng CoAprovel liên tục cho đến khi bác sĩ quyết định dùng phương cách khác. Hiệu quả hạ áp tối đa đạt được trong vòng 6 - 8 tuần sau khi bắt đầu điều trị.\nLiều dùng\nLiều thông thường của CoAprovel là 1 viên/ngày.\nTrẻ em dưới 18 tuổi không được uống CoAprovel.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nPhải đến gặp bác sĩ ngay lập tức.\nBệnh nhân cần được giám sát chặt chẽ, điều trị triệu chứng và nâng đỡ. Việc xử lý phụ thuộc vào thời gian kể từ lúc uống vào và độ nặng của các triệu chứng. Các biện pháp đề nghị trong xử trí quá liều bao gồm gây nôn và/hoặc rửa dạ dày, có thể sử dụng than hoạt. Phải theo dõi thường xuyên các chất điện giải và creatinine huyết thanh. Nếu hạ huyết áp xảy ra, bệnh nhân nên được đặt ở tư thế nằm ngửa, nhanh chóng bù nước và điện giải.\nLàm gì khi quên 1 liều?\nNếu bạn tình cờ quên uống một liều hàng ngày, cứ uống liều kế tiếp như bình thường. Không được uống gấp đôi liều để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc CoAprovel, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hoá: Buồn nôn, nôn.\nTiểu bất thường.\nToàn thân: Mệt mỏi, choáng váng (bao gồm khi đứng lên từ tư thế nằm hoặc ngồi).\nCác xét nghiệm máu cho thấy tăng nồng độ men đo lường chức năng của cơ và của tim (creatine kinase) hoặc tăng nồng độ của các chất đo lường chức năng thận (urea máu, creatinine).\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu chảy\nTiêu hoá:\nHuyết áp thấp\nTim:\nNgất.\nBừng đỏ mặt.\nSưng phồng.\nSinh dục: Rối loạn chức năng tình dục và cương dương.\nChuyển hoá: Nồng độ kali và natri trong máu thấp.\nKhông xác định tần suất\nĐau đầu\nThần kinh:\nTai: Kêu vo vo ở tai.\nHô hấp: Ho.\nkhó tiêu\nTiêu hoá: Rối loạn vị giác,\nCơ xương: Đau nhức khớp và cơ.\nGan: Rối loạn chức năng gan.\nThận: Giảm chức năng thận.\nChuyển hoá: Tăng kali máu.\nmày đay\nDa: Phản ứng dị ứng như phát ban,\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc CoAprovel chống chỉ định trong các trường hợp sau:\nDị ứng với irbesartan hoặc bất kỳ thành phần nào chứa trong CoAprovel.\nDị ứng với hydrochlorothiazide hoặc bất kỳ thuốc có dẫn xuất sulfonamide.\nPhụ nữ có thai hơn 3 tháng (tốt nhất là nên tránh dùng CoAprovel từ lúc bắt đầu có thai).\nBệnh gan hay thận nặng.\nBệnh nhân gặp các cản trở tạo ra nước tiểu.\nBệnh nhân có bệnh lý làm tăng lượng calci hay giảm lượng kali kéo dài trong máu.\nKhông nên dùng CoAprovel cho trẻ em dưới 18 tuổi.\nThận trọng khi sử dụng\nlupus ban đỏ\nHãy báo cho bác sĩ nếu bạn gặp phải một trong các tình trạng sau: tiêu chảy hay nôn nhiều; vấn đề về thận, hoặc đang ghép thận; vấn đề về tim, gan; đái tháo đường;\nNgoài ra, cần báo cho bác sĩ nếu bạn đang theo chế độ ăn kiêng ít muối; có những dấu hiệu như khát nước bất thường, khô miệng, mệt nhọc, buồn ngủ, co thắt cơ gây đau, buồn nôn, nôn hay nhịp tim nhanh bất thường có thể liên quan đến tác động quá mức của hydrochlorothiazide (chứa trong viên CoAprovel); đã từng bị tăng nhạy cảm da với ánh sáng mặt trời với các triệu chứng bỏng nắng (như đỏ bừng, ngứa, sưng phồng, rộp da) xuất hiện nhanh hơn bình thường; sắp phải phẫu thuật hoặc phải gây mê.\nHydrochlorothiazide chứa trong CoAprovel có thể cho kết quả dương tính khi xét nghiệm chống doping.\nKhả năng lái xe và vận hành máy móc\nChưa thực hiện nghiên cứu nào về tác động của CoAprovel đối với khả năng lái xe và vận hành máy móc. CoAprovel không chắc có gây ảnh hưởng đến khả năng lái xe hoặc điều khiển máy móc. Tuy nhiên, trong thời gian điều trị tăng huyết áp, choáng váng hoặc mệt mỏi đôi khi có thể xảy ra. Nếu có những triệu chứng này, bạn cần tham khảo ý kiến bác sĩ trước khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCần báo cho bác sĩ biết nếu bạn có thai hoặc có thể có thai. Thông thường bác sĩ sẽ khuyên bạn ngưng dùng CoAprovel trước hoặc ngay khi có thai và khuyên nên dùng thuốc khác thay thế cho CoAprovel.\nCoAprovel không được khuyên dùng trong các tháng đầu của thai kỳ và không được dùng khi đã mang thai hơn 3 tháng, vì thuốc có thể là nguyên nhân gây nguy hiểm cho trẻ nếu người mẹ dùng thuốc này sau 3 tháng đầu của thai kỳ.\nThời kỳ cho con bú\nCần báo cho bác sĩ biết nếu bạn đang hoặc bắt đầu nuôi con bằng sữa mẹ. Không được dùng CoAprovel cho phụ nữ đang cho con bú và bác sĩ sẽ chọn hướng điều trị khác cho bạn, nhất là khi con bạn còn sơ sinh hoặc thiếu tháng.\nTương tác thuốc\nHiệu quả tăng huyết áp của CoAprovel có thể tăng thêm khi dùng đồng thời với các thuốc trị tăng huyết áp khác.\nKhuyến cáo không nên phối hợp lithium và CoAprovel. Nếu cần thiết phải phối hợp, phải theo dõi cần thận nồng độ lithium huyết thanh.\nSử dụng đồng thời CoAprovel với thuốc lợi tiểu giữ kali, bổ sung kali, các muối thay thế có chứa kali hoặc thuốc có thể tăng mức độ kali huyết thanh (như natri heparin) có thể dẫn đến tăng kali huyết thanh. Khuyến cáo theo dõi nồng độ kali huyết thanh ở những bệnh nhân nguy cơ.\nCác thuốc bị ảnh hưởng bởi sự rối loạn kali huyết thanh (như các glycoside digitalis, thuốc chống loạn nhịp): Cần theo dõi định kỳ kali huyết.\ntăng huyết áp\nCác thuốc kháng viêm không steroid: Tác dụng trị\nhydrochlorothiazide\nThông tin về tương tác của\nRượu: Có khả năng xảy ra hạ huyết áp tư thế.\nCác thuốc trị đái tháo đường (thuốc uống và insulin): Có thể phải điều chỉnh liều của thuốc trị đái tháo đường.\nNhựa trao đổi ion colestyramine và colestipol: Sự hấp thu hydrochlorothiazide kém đi.\nCorticosteroid, ACTH: Gia tăng mất các chất điện giải, nhất là hạ kali huyết.\nrối loạn nhịp tim\nGlycoside digitalis: Thiazide gây hạ kali huyết hoặc hạ magnesi huyết làm dễ khởi phát\nCác thuốc kháng viêm không steroid: Có thể làm giảm tác động lợi tiểu, giảm bài tiết natri niệu và giảm tác động hạ huyết áp của thiazide ở một số bệnh nhân.\nCác amine tăng huyết áp (như noradrenaline): Tác động của các amine tăng huyết áp có thể bị giảm đi, nhưng không đủ để ngăn cản việc sử dụng chúng.\nCác thuốc giãn cơ vân không khử cực (như tubocurarine): Hydrochlorothiazide làm tăng tác động giãn cơ vân không khử cực.\nbệnh gout\nThuốc trị\nCác muối calci: Thuốc lợi tiểu thiazide có thể làm tăng nồng độ calci huyết thanh do làm giảm bài tiết calci.",
    "preservation": "Bảo quản\nĐể thuốc ngoài tầm với và tầm nhìn của trẻ em.\nKhông dùng thuốc quá hạn dùng đã ghi trên vỏ hộp và trên vỉ thuốc.\nBảo quản thuốc ở nhiệt độ dưới 30°C.\nBảo quản thuốc trong hộp thuốc để tránh bị hút ẩm.\nKhông được bỏ thuốc vào nước thải hoặc thùng rác gia đình. Hãy hỏi dược sĩ cách hủy thuốc không còn dùng nữa. Các cách xử lý này giúp bảo vệ môi trường."
}