{
    "describe": "Thương hiệu:\nSanofi\nThuốc Coaprovel 150mg/12.5mg Sanofi điều trị tăng huyết áp nguyên phát (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-16721-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nIrbesartan\nHydrochlorothiazide\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Tăng canxi máu, Suy gan, Suy thận, Huyết áp thấp, Dị ứng thuốc, Bí tiểu, Hạ kali máu\nNhà sản xuất\nSANOFI\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Coaprovel 150/12,5mg là sản phẩm của công ty Sanofi Aventis, thuốc phối hợp của 2 hoạt chất, irbesartan và hydrochlorothiazid. Hai hoạt chất trong Coaprovel 150/12,5mg cùng làm hạ huyết áp tốt hơn là khi dùng riêng lẻ từng thành phần.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Coaprovel 150mg/12.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIrbesartan\n150mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Coaprovel 150mg/12.5mg\nChỉ định\nirbesartan\nCoaprovel là một phối hợp của 2 hoạt chất,\nIrbesartan ngăn chặn việc gắn của angiotensin-II lên thụ thể này do đó làm mạch máu giãn ra và làm hạ huyết áp. Hydrochlorothiazid là một thuốc trong nhóm thuốc lợi tiểu thiazide có tác dụng làm tăng lượng nước tiểu và do đó làm giảm huyết áp.\nHai hoạt chất trong Coaprovel cùng làm hạ huyết áp tốt hơn là khi dùng riêng lẻ từng thành phần.\ntăng huyết áp\nCoaprovel được chỉ định dùng cho những bệnh nhân\nDược lực học\nNhóm dược lý điều trị: Đối kháng thụ thể angiotensin II, phối hợp ATC code C09DA04.\nCoaprovel là phối hợp của một thuốc đối kháng thụ thể angiotensin-II là irbesartan, và một thuốc lợi tiểu thiazide là hydrochlorothiazid. Sự phối hợp của các thành phần này tạo ra hiệu quả trị tăng huyết áp cộng thêm, làm giảm huyết áp nhiều hơn so với khi dùng riêng lẻ từng thành phần.\nIrbesartan là một thuốc mạnh, tác động qua đường uống, đối kháng chọn lọc trên thụ thể angiotensin-II (phân nhóm AT1). Thuốc ngăn chặn toàn bộ tác động của angiotensin-II qua trung gian thụ thể AT1 bất kể nguồn gốc hoặc con đường tổng hợp của angiotensin-II.\nĐối kháng chọn lọc thụ thể của angiotensin-II (AT­1) làm tăng nồng độ renin huyết tương và nồng độ angiotensin-II, làm giảm nồng độ aldosteron huyết tương. Irbesartan có tác động mà không cần phải qua chuyển hóa chất hoạt động.\nHydrochlorothiazid là một thuốc lợi tiểu thiazid. Thiazid tác động trên cơ chế tái hấp thu điện giải tại ống thận, làm tăng trực tiếp sự bài tiết natri và clo với số lượng xấp xỉ nhau. Tác động của hydrochlorothiazid làm giảm thể tích huyết tương, tăng hoạt tính renin huyết tương, tăng bài tiết aldosteron kéo theo làm tăng mất kali và bicarbonat, làm giảm kali huyết tương.\nThông qua tác động chẹn hệ thống renin - angiotensin - aldosteron của irbesartan, việc sử dụng đồng thời irbesartan với hydrochlorothiazid có khuynh hướng bù trừ lại việc mất kali. Khi dùng hydrochlorothiazid, tác dụng lợi tiểu khởi phát trong vòng 2 giờ, và tác động đạt mức cao nhất trong vòng 4 giờ và kéo dài tác dụng từ 6 - 12 giờ.\nViệc phối hợp hydrochlorothiazid và irbesartan tạo ra việc giảm huyết áp với hiệu ứng cộng thêm qua suốt biên độ liều điều trị của thuốc.\nTác động làm hạ huyết áp của irbesartan khi kết hợp với hydrochlorothiazid là thấy rõ sau liều đầu tiên và hiện diện về căn bản sau 1-2 tuần, hiệu quả này đạt tối đa sau 6 - 8 tuần.\nDược động học\nViệc sử dụng đồng thời hydrochlorothiazid và irbesartan không tác động lên dược động học của mỗi thuốc.\nIrbesartan và hydrochlorothiazid là những thuốc tác động qua đường uống và không đòi hỏi phải chuyển dạng sinh học để có hoạt tính. Khi dùng Coaprovel qua đường uống, độ sinh khả dụng tuyệt đối là 60 - 80% cho irbesartan và 50 - 80% cho hydrochlorothiazid. Thức ăn không gây ảnh hưởng lên độ sinh khả dụng của Coaprovel. Nồng độ đỉnh huyết tương của thuốc sau khi uống đạt được trong 1,5 - 2 giờ với irbesartan và 1 - 2,5 giờ với hydrochlorothiazid.\nTỷ lệ gắn kết của irbesartan với protein huyết tương là khoảng 96%, gắn kết không đáng kể với các thành phần tế bào máu. Thể tích phân bố của irbesartan là 53 - 93 lít. Hydrochlorothiazid gắn kết 68% với protein huyết tương và thể tích phân bố biểu kiến là 0,83 - 1,14 l/kg.\nThời gian bán hủy của irbesartan là 11 - 15 giờ. Trạng thái ổn định của nồng độ thuốc trong huyết tương đạt được sau 3 ngày sau khi khởi trị theo phác đồ uống một lần mỗi ngày. Không cần thiết chỉnh liều ở người cao tuổi. Thời gian bán hủy trung bình trong huyết tương của hydrochlorothiazid thay đổi từ 5 -15 giờ. Irbesartan được chuyển hóa ở gan qua glucuronide liên hợp và oxy hóa.\nCó dưới 2% liều dùng được bài tiết qua nước tiểu là irbesartan ở dạng không thay đổi. Hydrochlorothiazid không được chuyển hóa nhưng nhanh chóng bị thận thải trừ. Có ít nhất 61% liều uống vào được thải trừ dưới dạng không đổi trong vòng 24giờ. Hydrochlorothiazid qua được nhau thai nhưng không qua được hàng rào máu não, và được bài tiết vào sữa mẹ.\nsuy thận\nSuy thận: Ở những bệnh nhân bị\nSuy gan: Ở những bệnh nhân bị xơ gan nhẹ đến vừa, các thông số dược lý của irbesartan không bị thay đổi đáng kể. Các nghiên cứu chưa được thực hiện ở những bệnh nhân bị suy gan nặng.",
    "dosage": "Cách dùng Thuốc Coaprovel 150mg/12.5mg\nCách dùng\nDùng bằng đường uống. Viên thuốc nên được nuốt với một lượng chất lỏng thích hợp (như một ly nước). Coaprovel có thể được uống trong hoặc ngoài bữa ăn. Bạn nên uống liều thuốc hàng ngày vào cùng một thời điểm trong ngày. Điều quan trọng là bạn phải sử dụng Coaprovel liên tục cho đến khi bác sĩ quyết định dùng phương cách khác.\nHiệu quả hạ áp tối đa đạt được trong vòng 6 - 8 tuần sau khi bắt đầu điều trị.\nLiều dùng\nLiều thông thường của Coaprovel là 1 hoặc 2 viên một ngày. Thông thường Coaprovel được bác sĩ kê toa cho bạn khi các điều trị tăng huyết áp trước đó không đủ để hạ huyết áp của bạn. Bác sĩ sẽ hướng dẫn bạn cách chuyển từ điều trị trước đó sang điều trị với Coaprovel.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu nhỡ uống quá nhiều viên thuốc, phải đến gặp bác sĩ ngay lập tức. Biểu hiện quá liều của irbesartan thường gặp là tụt huyết áp và thay đổi nhịp tim. Quá liều do hydrochlorothiazid thường đi kèm với sụt giảm các chất điện giải trong huyết thanh và mất nước do lợi tiểu quá mức. Các triệu chứng hay gặp là buồn nôn và buồn ngủ lơ mơ.\nBệnh nhân cần được giám sát chặt chẽ, điều trị triệu chứng và nâng đỡ. Việc xử lý phụ thuộc vào thời gian kể từ lúc uống vào và độ nặng của các triệu chứng. Các biện pháp đề nghị trong xử trí quá liều bao gồm gây nôn và/hoặc rửa dạ dày, có thể sử dụng than hoạt.\nPhải theo dõi thường xuyên các chất điện giải và creatinin huyết thanh. Nếu tụt huyết áp xảy ra, bệnh nhân nên được đặt ở tư thế nằm ngửa, nhanh chóng bù nước và điện giải.\nLàm gì khi quên 1 liều?\nNếu bạn tình cờ quên uống một liều hàng ngày, cứ uống liều kế tiếp như bình thường. Không được uống gấp đôi liều để bù cho liều đã quên.\nNếu bạn có thêm bất cứ thắc mắc nào về việc sử dụng thuốc này, hãy hỏi bác sĩ hay dược sĩ của bạn.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Coaprovel 150/12,5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nGiống tất cả các thuốc, Coaprovel có thể gây ra những tác dụng không mong muốn. Một vài tác dụng phụ có thể trầm trọng và đòi hỏi phải được theo dõi y khoa.\nHiếm gặp các phản ứng dị ứng da (phát ban, nổi mề đay), cũng như sưng phồng khu trú ở mặt, môi và/hoặc lưỡi ở các bệnh nhân uống irbesartan.\nNếu bạn có những triệu chứng như trên hoặc khó thở nên ngưng dùng Coaprovel và đi gặp bác sĩ của bạn ngay lập tức.\nTrong các nghiên cứu lâm sàng đối với bệnh nhân dùng Coaprovel, các tác dụng phụ sau đây đã được báo cáo:\nThường gặp, ADR >1/100\nBuồn nôn/nôn.\nTiểu bất thường.\nMệt mỏi\n.\nChoáng váng (bao gồm khi đứng lên từ tư thế nằm hoặc ngồi).\nCác xét nghiệm máu cho thấy tăng nồng độ men đo lường chức năng của cơ và của tim (creatin kinase) hoặc tăng nồng độ của các chất đo lường chức năng thận (urê máu, creatinin).\nNếu bạn gặp bất kỳ tác dụng phụ nào kể trên, hãy báo ngay cho bác sĩ.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu chảy\n.\nHuyết áp thấp.\nNgất\n.\nTăng nhịp tim.\nPhừng đỏ mặt.\nSưng phồng.\nNếu bạn gặp bất kỳ tác dụng phụ nào kể trên, hãy báo ngay cho bác sĩ.\nĐau đầu\nkhó tiêu\nnổi mề đay\nMột số tác dụng phụ ngoại ý được báo cáo kể từ khi Coaprovel lưu hành trên thị trường nhưng không rõ tần số như:\nGiống như bất cứ phối hợp hai hoạt chất thuốc, không thể loại trừ các tác dụng phụ đi kèm với từng hoạt chất.\nTác dụng không mong muốn khi dùng irbesartan đơn thuần\nỞ những bệnh nhân uống irbesartan đơn thuần, ngoài các tác dụng phụ kể trên, còn có thể gặp đau ngực.\nTác dụng không mong muốn khi dùng hydrochlorothiazid đơn thuần\ntáo bón\ntrầm cảm\nthiếu máu\nbệnh gout\nĂn mất ngon; kích thích dạ dày; co thắt dạ dày;\nCác tác dụng phụ đi kèm với hydrochlorothiazid có thể tăng với liều dùng cao hơn.\nNếu bạn gặp bất kỳ tác dụng phụ nào trở nên trầm trọng hoặc chưa được liệt kê trong tờ hướng dẫn sử dụng thuốc này, hãy thông báo cho bác sĩ hoặc dược sĩ của bạn.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.\ncương dương\n.\nRối loạn chức năng tình dục và\nXét nghiệm máu cho thấy nồng độ kali và natri trong máu thấp.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông được dùng Coaprovel 150/12,5\nNếu bạn bị dị ứng với irbesartan hoặc bất kỳ thành phần nào chứa trong Coaprovel.\nNếu bạn bị dị ứng với hydrochlorothiazid hoặc bất kỳ thuốc có dẫn xuất sulfonamid.\nNếu bạn đang có thai hơn 3 tháng (tốt nhất là nên tránh dùng Coaprovel từ lúc bắt đầu có thai - xem mục Phụ nữ có thai).\nNếu bạn đang bị bệnh gan hay thận nặng.\nNếu cơ thể bạn gặp các cản trở tạo ra nước tiểu.\nNếu bạn có bệnh lý làm tăng lượng calci hay giảm lượng kali kéo dài trong máu.\nKhông dùng Coaprovel cho trẻ em (dưới 18 tuổi).\nThận trọng khi sử dụng\nHãy báo cho bác sĩ nếu bạn gặp một trong các tình trạng sau:\nTiêu chảy\nhay ói mửa nhiều\nVấn đề về thận, hoặc đang ghép thận\nVấn đề về tim\nVấn đề về gan\nĐái tháo đường\nLupus ban đỏ\n(còn được gọi là bệnh luput ban đỏ rải rác)\nTăng aldosteron nguyên phát (bệnh có liên quan đến sản xuất ra nhiều hormon aldosteron, là nguyên nhân lưu giữ natri và kế đến làm tăng huyết áp).\nBạn cũng cần phải báo cho bác sĩ nếu:\nBạn đang theo chế độ ăn kiêng ít muối.\nBạn có những dấu hiệu như khát nước bất thường, khô miệng, mệt nhọc, buồn ngủ, co thắt cơ gây đau, buồn nôn, nôn hay nhịp tim nhanh bất thường có thể chỉ điểm cho một tác động quá mức của hydrochlorothiazid (chứa trong viên Coaprovel).\nBạn đã từng bị tăng nhạy cảm da với ánh sáng mặt trời với các triệu chứng bỏng nắng (như đỏ bừng, ngứa, sưng phồng, giộp da) xuất hiện nhanh hơn bình thường.\nBạn sắp phải phẫu thuật hoặc phải gây mê.\nHydrochlorothiazid chứa trong viên thuốc này có thể cho kết quả dương tính khi xét nghiệm chống doping.\nKhả năng lái xe và vận hành máy móc\nChưa thực hiện nghiên cứu nào về tác động của Coaprovel đối với khả năng lái xe và vận hành máy móc. Coaprovel không chắc có gây ảnh hưởng đến khả năng lái xe hoặc điều khiển máy móc. Tuy nhiên, trong thời gian điều trị tăng huyết áp, choáng váng hoặc mệt mỏi đôi khi có thể xảy ra. Nếu có những triệu chứng này, bạn cần phải tham khảo ý kiến của bác sĩ trước khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCần báo cho bác sĩ biết nếu bạn có thai, hoặc có thể có thai. Thông thường bác sĩ sẽ khuyên bạn ngưng dùng Coaprovel trước khi có thai hoặc ngay khi bạn biết mình có thai và sẽ khuyên bạn dùng thuốc khác thay thế cho Coaprovel, Coaprovel không được khuyên dùng trong các tháng đầu của thai kỳ và không được dùng khi đã mang thai hơn 3 tháng, vì thuốc có thể là nguyên nhân gây nguy hiểm cho trẻ nếu người mẹ dùng thuốc này sau 3 tháng đầu của thai kỳ.\nThời kỳ cho con bú\nCần báo cho bác sĩ biết nếu bạn đang hoặc bắt đầu nuôi con bằng sữa mẹ.\nKhông được dùng Coaprovel cho phụ nữ đang nuôi con bằng sữa mẹ, và bác sĩ sẽ chọn hướng điều trị khác cho bạn, nhất là khi con bạn còn sơ sinh hoặc thiếu tháng.\nTương tác thuốc\nThông báo cho bác sĩ hoặc dược sĩ của bạn biết các thuốc bạn đang sử dụng hoặc vừa sử dụng, bao gồm cả các thuốc không cần kê toa.\nCác thuốc điều trị tăng huyết áp khác: Hiệu quả trị tăng huyết áp của Coaprovel có thể tăng thêm khi dùng đồng thời với các thuốc trị tăng huyết áp khác.\nLithium: Khuyến cáo không nên phối hợp lithium và Coaprovel. Nếu sự phối hợp được chứng tỏ là cần thiết thì khuyến cáo phải theo dõi cẩn thận nồng độ lithium huyết thanh.\nCác thuốc ảnh hưởng đến kali: Tác động mất kali của hydrochlorothiazid được làm yếu đi do tác động giữ kali của irbesartan. Sử dụng đồng thời với các thuốc lợi tiểu giữ kali, bổ sung kali, các muối thay thế có chứa kali hoặc các thuốc khác có thể tăng mức độ kali huyết thanh (như natri heparin) có thể dẫn đến tăng kali huyết thanh. Khuyến cáo theo dõi thỏa đáng nồng độ kali huyết thanh ở những bệnh nhân nguy cơ.\nCác thuốc bị ảnh hưởng bởi sự rối loạn kali huyết thanh (như các glycoside digitalis, các thuốc chống loạn nhịp): Cần theo dõi định kỳ kail huyết.\nCác thuốc kháng viêm không steroid: Tác dụng trị tăng huyết áp của Coaprovel có thể bị giảm đi.\nCác thông tin bổ sung về tương tác của hydrochlorothiazid\nRượu: Có khả năng xảy ra tụt huyết áp tư thế.\nCác thuốc trị đái tháo đường (các thuốc uống và insulin): Có thể phải điều chỉnh liều của các thuốc trị đái tháo đường.\nCác nhựa trao đổi ion colestyramine và colestipol: Sự hấp thu hydrochlorothiazid kém đi.\nCác corticosteroid, ACTH: Gia tăng mất các chất điện giải, nhất là hạ kali huyết.\nCác glycoside digitalis: Thiazide gây ra hạ kali huyết hoặc hạ magnesi huyết làm dễ khởi phát rối loạn nhịp tim gây ra do digitalis.\nCác thuốc chống viêm không steroid: Có thể làm giảm tác động lợi tiểu, giảm bài tiết sodium niệu và giảm tác động hạ huyết áp của thuốc lợi tiểu thiazide ở một số bệnh nhân.\nCác amin tăng huyết áp (như noradrenaline): Tác động của các amin tăng huyết áp có thể bị giảm đi, nhưng không đủ để ngăn cản việc sử dụng chúng.\nCác thuốc giãn cơ vân không khử cực (như tubocurarine): Hydrochlorothiazid làm tăng tác động giãn cơ vân không khử cực.\nThuốc trị bệnh gout: Hydrochlorothiazid có thể làm tăng acid uric huyết thanh, tăng tỷ lệ phản ứng quá mẫn với allopurinol.\nCác muối canxi: Thuốc lợi tiểu thiazide có thể làm tăng nồng độ canxi huyết thanh do làm giảm bài tiết canxi.\nCần phải xét nghiệm máu nếu bạn sử dụng:\nNhững loại thuốc bổ sung kali\nCác chất muối thay thế có chứa kali\nCác loại thuốc giữ kali hoặc các thuốc lợi tiểu khác\nThuốc nhuận trường\nThuốc điều trị bệnh gout\nvitamin D\nThuốc bổ sung\nThuốc kiểm soát nhịp tim\nCác thuốc trị đái tháo đường (dạng uống hoặc insulin)\nCarbamazepine\n(một loại thuốc điều trị động kinh)\nCần thông báo cho bác sĩ nếu bạn đang dùng thuốc hạ huyết áp khác, các steroid, thuốc điều trị ung thư, thuốc giảm đau, hoặc thuốc trị viêm khớp.\nDùng Coaprovel chung với thức ăn và thức uống\nCoaprovel có thể được uống cùng hoặc không cùng với thức ăn.\nDo hydrochlorothiazid chứa trong Coaprovel, nếu bạn uống rượu trong khi đang điều trị thuốc này, có thể bạn có cảm giác choáng váng ở tư thế đứng, nhất là khi đứng lên từ tư thế ngồi.",
    "preservation": "Bảo quản\nĐể thuốc ngoài tầm với và tầm nhìn của trẻ em.\nKhông dùng thuốc quá hạn dùng đã ghi trên vỏ hộp và trên vỉ thuốc.\nBảo quản thuốc ở nhiệt độ dưới 30°C.\nBảo quản thuốc trong hộp thuốc để tránh bị hút ẩm.\nKhông được bỏ thuốc vào nước thải hoặc thùng rác gia đình. Hãy hỏi dược sĩ cách hủy thuốc không còn dùng nữa. Các cách xử lý này giúp bảo vệ môi trường."
}