{
    "describe": "Thương hiệu:\nNovartis\nThuốc Codiovan 160mg/25mg Novartis điều trị tăng huyết áp (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-19285-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nValsartan\nHydrochlorothiazide\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nSuy gan, Nhồi máu cơ tim, Dị ứng thuốc, Á vảy nến\nNhà sản xuất\nNovartis\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc “Co-Diovan 160/25 mg” của công ty Novartis Farma S.p.A là thuốc đối kháng thụ thể angiotensin II (valsartan) kết hợp với thuốc lợi tiểu (hydrochlorothiazide). Thuốc có hình dạng viên nén bao phim hình bầu dục, không bẻ được, kích thước chiều dài khoảng 14,2 mm, chiều ngang 5,7 mm, dày 4,5 mm và nặng khoảng 310 mg. Viên nén màu cam-nâu, được in chữ HXH trên một mặt và chữ NVR trên mặt kia. Quy cách đóng gói 1 hộp 2 vỉ x 14 viên nén bao phim.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Codiovan 160mg/25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n160mg\nHydrochlorothiazide\n25mg",
    "usage": "Công dụng của Thuốc Codiovan 160mg/25mg\nChỉ định\nThuốc Co-Diovan 160/25 mg được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị\nCo-Diovan được sử dụng để điều trị tăng huyết áp ở bệnh nhân huyết áp không được kiểm soát đúng mức khi điều trị bằng phương pháp đơn trị liệu.\nCo-Diovan có thể được sử dụng như điều trị khởi đầu ở những bệnh nhân có thể cần dùng nhiều thuốc để đạt được mục tiêu huyết áp. Sự lựa chọn Co-Diovan như điều trị khởi đầu cho cao huyết áp nên được dựa trên việc đánh giá tiềm năng lợi ích và nguy cơ.\nDược lực học\nHormon hoạt tính cùa hệ renin-angiotensin-aldoslerone (RAAS) là angiotensin II, được tạo thành từ angiotensin I nhờ xúc tác của men chuyển angiotensin (ACE). Angiotensin II gắn với các thụ thể đặc hiệu trên màng tế bào của nhiều loại mô khác nhau. Angiotensin II có nhiều tác dụng sinh lý, bao gồm cả tác dụng trực tiếp và gián tiếp lên sự điều hòa huyết áp. Vì là tác nhân co mạch mạnh, angiotensin II có ảnh hưởng trực tiếp lên huyết áp. Thêm vào đó nó còn gây ứ natri và kích thích bài tiết aldosterone.\nValsartan\nlà một thuốc đối kháng thụ thể angiotensin II có hoạt tính mạnh và đặc hiệu, dùng đường uống. Valsartan tác động chọn lọc trên tiểu thụ thể AT1 mà thụ thể này kiểm soát hoạt động của angiotensin II. Nồng độ angiotensin II tăng lên trong huyết tương sau khi dùng thuốc chẹn thụ thể AT1 với valsartan có thể gây kích thích các thụ thể AT2 không bị chẹn và điều này tạo đối trọng với hiệu quả của thụ thể AT1. Valsartan không có bất cứ hoạt động đồng vận nào đối với thụ thể AT1 và có ái lực với thụ thể AT1 mạnh gấp nhiều lần (gấp 20.000 lần) so với thụ thể AT1.\nValsartan không ức chế men chuyển angiotensin (ACE), tên là kininase II, vốn chuyển angiotensin I thành angiotensin II và thoái biến bradykinin. Những tác dụng phụ liên quan đến bradykinin không xảy ra. Trong các thử nghiệm lâm sàng so sánh nhóm điều trị bằng valsartan với nhóm điều trị bằng thuốc ức chế men chuyển angiotensin (ACE), tỷ lệ ho khan thấp hơn đáng kể (P<0,05) ở nhóm bệnh nhân điều trị bằng valsartan so với nhóm điều trị chất ức chế men chuyển angiotensin (2,6% so với 7,9%). Ở một thử nghiệm lâm sàng với nhóm bệnh nhân có tiền sử ho khan khi điều trị bằng thuốc ức chế men chuyển angiotensin, 19,5% bệnh nhân điều trị valsartan và 19% bệnh nhân điều trị bằng thuốc lợi tiểu thiazide bị ho so với 68,5% bệnh nhân điều trị chất ức chế men chuyển angiotensin (P<0,05). Valsartan không gắn kết cũng như không chẹn các thụ thể hormon hay kênh ion khác được biết là rất quan trọng đối với điều hòa hệ tim mạch.\nVị trí tác động của thuốc lợi tiểu thiazide chủ yếu xảy ra trên ống lượn xa của thận. Trên vỏ thận nó gắn kết với một thụ thể có ái lực cao với vị trí gắn kết chính để phát huy tác dụng lợi tiểu và nó ức chế vận chuyển NaCI ở ống lượn xa. Tác dụng của các thiazide là thông qua ức chế chất vận chuyển Na+CI- có lẽ nhờ vào tranh chấp vị trí của Cl- do đó ảnh hưởng tới cơ chế tái hấp thu chất điện giải: trực tiếp là làm tăng bài tiết Na và Cl với khối lượng tương đương, gián tiếp là làm lợi tiểu dẫn đến giảm thể tích huyết tương, kết quả là tăng cường hoạt tính của renin trong huyết tương, tăng cường bài tiết aldosterone, tăng lượng kali bài tiết qua nước tiểu, và giảm nồng độ kali trong huyết thanh. Mối liên hệ giữa renin-aldosterone được angiotensin II làm trung gian, do đó việc dùng phối hợp với thuốc đối kháng với receptor angiotensin II làm phục hồi lượng kali bị mất do các thuốc lợi tiểu nhóm này.\nDược động học\nValsartan\nHấp thu: Sau uống valsartan đơn độc, nồng độ đỉnh trong huyết tương của valsartan đạt được trong 2-4 giờ. Khả dụng sinh học tuyệt đối trung bình của valsartan là 23%. Khi valsartan uống chung với thức ăn, diện tích dưới đường cong nồng độ trong huyết tương của valsartan giảm 48% mặc dù nồng độ trong huyết tương lúc 8 giờ sau uống thuốc ở nhóm đói và nhóm no là như nhau.\nPhân bố: Thể tích phân bố ở trạng thái ổn định của valsartan sau khi tiêm tĩnh mạch là khoảng 17 lít, chỉ ra rằng valsartan không được phân phối vào các mô rộng rãi. Valsartan gắn kết mạnh với protein huyết thanh (94-97%), chủ yếu là albumin huyết thanh.\nChuyển hóa: Valsartan không được chuyển hóa ở mức độ cao, chỉ khoảng 20% liều dùng được tìm thấy dưới dạng các chất chuyển hóa. Một chất chuyển hóa hydroxy đã được xác định trong huyết tương ở nồng độ thấp (ít hơn 10% AUC valsartan). Chất chuyển hóa này là dược chất không hoạt động.\nThải trừ: Valsartan được chủ yếu là thải trừ qua phân (khoảng 83% liều dùng) và nước tiểu (khoảng 13% liều dùng), chủ yếu là ở dạng không đổi. Sau khi tiêm tĩnh mạch, độ thanh thải của Valsartan trong huyết tương là khoảng 2 L/h và độ thanh thải ở thận là 0,62 L/h (khoảng 30% tổng số lượng giải phóng). Thời gian bán hủy của valsartan là 6 giờ.\nHydrochlorothiazide\nHấp thu: Hấp thu hydrochlorothiazide rất nhanh sau khi uống (tmax khoảng 2 giờ). Diện tích dưới đường cong trung binh tăng tuyến tính và tỷ lệ theo liều dùng trong khoảng liều điều trị. Sinh khả dụng tuyệt đối của hydrochlorothiazide là 70% sau khi uống.\nPhân bố: Thể tích phân bố biểu kiến là 4-8 L/kg. Hydrochlorothiazide trong tuần hoàn gắn với protein huyết thanh (40-70%), chủ yếu là albumin huyết thanh. Hydrochlorothiazide cũng tích lũy trong hồng cầu cao hơn xấp xỉ gấp 3 lần trong huyết tương.\nChuyển hóa: Hydrochlorothiazide được thải trừ chủ yếu dưới dạng không đổi.\nThải trừ: Thời gian bán thải khỏi huyết tương của Hydrochlorothiazide trung bình từ 6 đến 15 giờ trong thì thải trừ tận cùng. Hơn 95% liều hấp thu được bài tiết theo nước tiểu dưới dạng không dổi.\nValsartan/hydrochlorothiazide\nĐộ khả dụng toàn thân của hydrochlorothiazide giảm xuống 30% khi dùng phối hợp với valsartan. Dược động của valsartan không bị ảnh hưởng đáng kể khi dùng phối hợp với hydrochlorothiazide. Sự tương tác này không ảnh hưởng tới sự phối hợp thuốc giữa valsartan và hydrochlorothiazide, bởi vì trong các nghiên cứu đối chứng trên lâm sàng cho thấy khi dùng phối hợp như trên thì tác dụng chống tăng huyết áp mạnh hơn hẳn so với dùng đơn lẻ từng thuốc hoặc so với giả dược.",
    "dosage": "Cách dùng Thuốc Codiovan 160mg/25mg\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn\nLiều khuyến cáo điều trị của Co-Diovan là một viên nén bao phim mỗi ngày. Để đạt được hiệu quả lâm sàng có thể dùng 80 mg valsartan và 12,5 mg hydrochlorothiazide hoặc 160 mg valsartan và 12,5 mg hydrochlorothiazide hoặc 320 mg valsartan và 12,5 mg hydrochlorothiazide. Trong trường hợp cần thiết có thể dùng tới 160 mg valsartan và 25 mg hydrochlorothiazide hoặc 320 mg valsartan và 25 mg hydrochlorothiazide.\nĐối với điều trị khởi đầu, liều khởi đầu thông thường của Co-Diovan 160/12.5 mg là mỗi ngày một lần. Liều dùng có thể được tăng lên sau 1 - 2 tuần với mức điều trị tối đa là một viên thuốc 320/25 mg một lần mỗi ngày khi cần thiết để kiểm soát huyết áp. Co-Diovan không được khuyến cáo như điều trị khởi đầu ở những bệnh nhân với sự suy giảm thể tích máu nội mạch.\nLiều dùng hàng ngày tối đa là 320/25 mg.\nTác dụng hạ áp tối đa được quan sát thấy trong vòng từ 2 đến 4 tuần.\nTrẻ em\nTính an toàn và hiệu quả của Co-Diovan chưa được xác định ở trẻ em dưới 18 tuổi.\nĐối tượng khác\nSuy thận\nKhông cần điều chỉnh liều lượng cho bệnh nhân suy thận nhẹ đến trung bình (Tốc độ lọc cầu thận (GFR) ≥ 30 ml / phút). Do thành phần hydrochlorothiazide, Co-Diovan chống chỉ định ở những bệnh nhân vô niệu và phải được dùng thận trọng ở những bệnh nhân suy thận nặng (GFR <30 ml/ phút). Thuốc lợi tiểu thiazide đơn trị liệu không hiệu quả trong suy thận nặng (GFR <30 ml / phút), nhưng có thể hữu ích khi được sử dụng với sự thận trọng thích đáng trong kết hợp với một thuốc lợi tiểu quai ngay cả ở những bệnh nhân với GFR < 30ml/phút.\nSuy gan\nKhông cần điều chỉnh liều lượng ở những bệnh nhân suy gan mức độ nhẹ đến vừa. Do thành phần hydrochlorothiazide, Co-Diovan nên được sử dụng đặc biệt thận trọng ở những bệnh nhân suy gan nặng. Do thành phần valsartan, Co-Diovan nên được sử dụng thận trọng đặc biệt ở những bệnh nhân bị rối loạn tắc nghẽn đường mật.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều valsartan có thể gây hạ huyết áp rõ rệt, có thể dẫn đến giảm ý thức, trụy tuần hoàn và/hoặc sốc. Nếu mới uống, có thể gây nôn. Ngoài ra, biện pháp xử lý thường dùng là truyền tĩnh mạch nước muối sinh lý.\nValsartan không thể bị loại bỏ bằng lọc máu bởi vì nó gắn kết mạnh với huyết tương, trong khi hydrochlorothiazide có thể loại bỏ được bằng thẩm tách.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Co-Diovan 160/25 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChuyển hóa: Hạ magie máu và tăng acid uric máu.\nDa: Nổi mề đay và các hình thức phát ban.\nTiêu hóa: Giảm sự thèm ăn, buồn nôn và ói mửa nhẹ.\nTim mạch: Hạ huyết áp tư thế đứng, có thể trầm trọng hơn do rượu, thuốc mê hoặc thuốc an thần.\nHệ thống sinh sản: Bất lực.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Mất nước, mệt mỏi.\nChuyển hóa: Tăng lipid máu.\nThần kinh: Cảm giác bất thường, chóng mặt.\nMắt: Nhìn mờ.\nTai: Ù tai.\nTim mạch: Hạ huyết áp.\nHô hấp: Ho.\nCơ xương: Đau cơ.\nTiêu hóa: Đau bụng.\nHiếm gặp, 1/10000 < ADR < 1/1000\nnhức đầu\nThần kinh: Chóng mặt, ngất,\nChuyển hóa: Chứng tăng calci huyết, tăng đường huyết, đường niệu và làm xấu đi tình trạng chuyển hóa ở bệnh tiểu đường.\nDa: Phản ứng nhạy cảm ánh sáng.\ntáo bón\nTiêu hóa: Khó chịu ở bụng,\nTim mạch: Rối loạn nhịp tim.\nMắt: Thị giác suy giảm đặc biệt trong vài tuần điều trị đầu tiên.\nHệ thống máu và bạch huyết: Giảm tiểu cầu đôi khi có ban xuất huyết.\nHô hấp: Phản ứng quá mẫn suy hô hấp bao gồm viêm phổi và phù phổi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Co-Diovan 160/25 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với valsartan, hydrochlorothiazide, các thuốc khác là dẫn xuất của sulfonamide hoặc bất cứ thành phần nào của Co-Diovan.\nPhụ nữ có thai.\nBệnh nhân vô niệu.\nSử dụng đồng thời thuốc đối kháng thụ thể angiotensin ARBs - bao gồm cả Valsartan - hoặc thuốc ức chế men chuyển ACEIs và Aliskiren đối với bệnh nhân đái tháo đường type II.\nThận trọng khi sử dụng\nNhững thay đổi chất điện giải trong huyết thanh\nPhải cẩn thận khi dùng thuốc bổ sung kali, thuốc lợi tiểu giữ kali, chất thay thế muối có chứa kali, hoặc các thuốc làm tăng nồng độ kali trong huyết thanh (heparin, v.v...). Thuốc lợi tiểu thiazide có thể thúc đẩy sự khởi phát tình trạng hạ kali huyết hoặc làm trầm trọng thêm tình trạng hạ kali huyết có sẵn. Thuốc lợi tiểu thiazide nên được sử dụng thận trọng ở những bệnh nhân có các tình trạng liên quan đến mất kali đáng kể, ví dụ như suy thận trước thận (căn nguyên do tim) và bệnh lý thận mất muối. Nếu hạ kali huyết kèm theo các dấu hiệu lâm sàng (ví dụ như yếu, liệt cơ, hoặc biến đổi trên ECG), nên ngưng sử dụng Co-Diovan. Nên điều chỉnh tình trạng hạ kali huyết và hạ magie huyết có sẵn trước khi bắt đầu sử dụng các thiazide. Nồng độ kali và magie huyết thanh nên được kiểm tra định kỳ. Tất cả các bệnh nhân dùng thuốc lợi tiểu thiazide nên được theo dõi sự mất cân bằng điện giải, đặc biệt là kali.\nThuốc lợi tiểu thiazide có thể thúc đẩy sự khởi phát tình trạng hạ natri huyết và nhiễm kiềm do giảm clo huyết hoặc làm trầm trọng thêm tình trạng hạ natri huyết có sẵn. Hạ natri huyết, kèo theo triệu chứng thần kinh (buồn nôn, mất định hướng tiến triển, trạng thái đờ đẫn) đã được quan sát thấy trong trường hợp cá biệt. Thường xuyên theo dõi nồng độ natri trong huyết thanh cũng được khuyến cáo.\nNhững trường hợp mất muối và/hoặc mất thể tích tuần hoàn nặng như do dùng liều cao thuốc lợi tiểu, hạ huyết áp có triệu chứng hiếm có thể xảy ra sau khi bắt đầu điều trị Co-Diovan. Co-Diovan chỉ nên được sử dụng sau khi điều chỉnh bất kỳ tình trạng mất thể tích tuần hoàn và / hoặc mất natri nào có sẵn, nếu không điều trị nên bắt đầu dưới sự giám sát y tế chặt chẽ.\nNên thận trọng khi dùng Co-diovan để điều trị tăng huyết áp. Ở bệnh nhân hẹp động mạch thận một hoặc hai bên hoặc hẹp trên bệnh nhân chỉ có một thận vì urê máu và creatinine huyết thanh có thể tăng ở những bệnh nhân này.\nPhù mạch, bao gồm sưng thanh quản và thanh môn, gây tắc nghẽn đường thở và / hoặc sưng mặt, môi, cổ họng, và / hoặc lưỡi đã được báo cáo ở những bệnh nhân được điều trị với valsartan, một số những bệnh nhân này trước đây đã bị phù mạch với các thuốc khác bao gồm cả thuốc ức chế men chuyển angiotensin. Co-Diovan nên được ngưng ngay lập tức ở những bệnh nhân phát triển phù mạch, và không nên tái sử dụng Co-Diovan nữa.\nĐã có những báo cáo về thuốc lợi tiểu thiazide, bao gồm hydrochlorothiazide làm nặng hoặc kích hoạt bệnh lupus ban đỏ hệ thống.\nThuốc lợi tiểu thiazide, bao gồm hydrochlorothiazide có thể làm thay đổi khả năng dung nạp đường glucose và làm tăng nồng độ của cholesterol và triglyceride.\nGiống như các thuốc lợi tiểu khác, hydrochlorothiazide có thể tăng nồng độ acid uric trong huyết thanh do giảm độ thanh thải của acid uric và có thể gây ra hoặc làm trầm trọng thêm tình trạng tăng acid uric máu và thúc đẩy bệnh gút ở những bệnh nhân nhạy cảm.\nThiazide làm giảm bài tiết canxi trong nước tiểu và có thể gây tăng nhẹ canxi trong huyết thanh trong trường hợp không có các rối loạn chuyển hóa canxi.\nThường gặp phản ứng quá mẫn với hydrochlorothiazide ở những bệnh nhân dị ứng và hen suyễn.\nHydrochlorothiazide, là một sulfonamide, đã có liên quan với một phản ứng đặc biệt dẫn đến cận thị thoáng qua cấp tính và bệnh tăng nhãn áp góc đóng cấp tính. Các triệu chứng bao gồm khởi phát cấp tính của tình trạng giảm thị lực hoặc đau nhãn cầu và điển hình là xảy ra trong vòng vài giờ đến vài tuần sau khi bắt đầu dùng thuốc. Tăng nhãn áp góc đóng cấp tính không được điều trị có thể dẫn đến mất thị lực vĩnh viễn. Việc điều trị tiên quyết là ngưng hydrochlorothiazide càng nhanh càng tốt. Yếu tố nguy cơ phát triển tăng nhãn áp góc đóng cấp tính có thể bao gồm tiền sử dị ứng sulfonamide hoặc penicillin.\nBệnh nhân suy tim/sau nhồi máu cơ tim ở những bệnh nhân có chức năng thận phụ thuộc vào hoạt động của hệ thống renin-angiotensin-aldosterone (như bệnh nhân suy tim sung huyết nặng), điều trị bằng thuốc ức chế men chuyển hoặc thuốc đối kháng thụ thể angiotensin liên quan đến thiểu niệu và / hoặc chứng tăng nitơ huyết tiến triển, và trong trường hợp hiếm hoi liên quan với suy thận cấp và / hoặc tử vong. Đánh giá bệnh nhân bi suy tim hoặc sau nhồi máu cơ tim nên luôn luôn đi kèm với đánh giá chức năng thận.\nCần thận trọng khi điều trị đồng thời thuốc đối kháng thụ thể renin - angiotensin ARBs, bao gồm Valsartan, với các thuốc phong tỏa hệ renin - angiotensin khác như thuốc ức chế men chuyến hoặc Aliskiren.\nKhả năng lái xe và vận hành máy móc\nCẩn thận khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nDo cơ chế hoạt động các chất đối kháng angiotensin II, nguy cơ ảnh hưởng tới thai nhi không thể bị loại trừ. Dùng thuốc ức chế men chuyển angiotensin (ACE) (một nhóm thuốc đặc hiệu tác động trên hệ renin-angiotensin-aldosterone - RAAS) cho phụ nữ có thai trong 3 tháng giữa và 3 tháng cuối được báo cáo gây tổn thương hoặc chết đối với thai nhi đang phát triển trong tử cung. Ngoài ra, trong các dữ liệu hồi cứu, sử dụng thuốc ức chế men chuyển angiotensin trong 3 tháng đầu có liên quan đến nguy cơ tiềm tàng của dị tật bẩm sinh. Đã có báo cáo về sảy thai tự phát, thiểu ối và rối loạn chức năng thận ở trẻ sơ sinh khi người phụ nữ mang thai vô ý uống nhầm valsartan.\nThuốc lợi tiểu thiazide, bao gồm hydrochlorothiazide liên quan tới vàng da hoặc giảm tiểu cầu ở thai nhi trong tử cung và trẻ sơ sinh, và cũng có thể liên quan tới những tác dụng phụ khác đã xảy ra trên người lớn.\nChống chỉ định sử dụng Co-Diovan trong thời kỳ mang thai.\nThời kỳ cho con bú\nChưa rõ valsartan có bài tiết qua sữa mẹ hay không. Valsartan được bài tiết qua sữa của chuột cho con bú. Hydrochlorothiazide qua được nhau thai và được bài tiết qua sữa mẹ. Do đó, không nên dùng Co-Diovan cho phụ nữ cho con bú.\nTương tác thuốc\nLithium: Tăng nồng độ Lithium trong máu có thể đảo ngược và độc tính đã được báo cáo khi sử dụng đồng thời Lithium với các chất ức chế ACE, các chất kháng thụ thể Angiotensin II hoặc các Thiazide. Vì độ thanh thải ở thận của Lithium giảm do các Thiazide, nguy cơ độc tính của Lithium có thể tăng hơn với Co-Diovan. Vì vậy theo dõi cẩn thận nồng độ Lithium trong máu trong suốt quá trình điều trị phối hợp được khuyến cáo.\nThuốc phong tỏa kép hệ Renin - Angiotensin (RAS) gồm thuốc đối kháng thụ thể angiotensin, thuốc ức chế men chuyển hoặc aliskiren:\nViệc sử dụng đồng thời thuốc đối kháng thụ thể Angiotensin (ARBs), bao gồm valsartan, với các thuốc khác tác dụng lên hệ Renin - Angiotensin có liên quan đến sự tăng tỉ lệ tụt huyết áp, tăng kali huyết, và các thay đổi về chức năng thận so với đơn trị liệu. Cần khuyến cáo theo dõi huyết áp, chức năng thận và điện giải ở các bệnh nhân dùng Co-Diovan và các thuốc khác tác dụng lên hệ Renin - Angiotensin RAS.\nCần tránh việc sử dụng đồng thời các thuốc đối kháng thụ thể Angiotensin bao gồm valsartan hoặc thuốc ức chế men chuyển ACEI với aliskiren ở bệnh nhân suy thận nặng (Tốc độ lọc cầu thận GFR < 30 ml/phút).\nViệc sử dụng đồng thời ARBs - bao gồm Valsartan - hoặc thuốc ức chế men chuyển ACEI với Aliskiren là chống chỉ định với bệnh nhân đái tháo đường type 2.\nValsartan đơn trị liệu không có tương tác thuốc đáng kể trên lâm sàng với các thuốc sau: cimetidine, warfarin, furosemide, digoxin, atenolol, indomethacin, hydrochlorothiazide, amlodipine, glibenclamide.\nKali: Cần thận trọng khi dùng thuốc bổ sung kali, thuốc lợi tiểu giữ kali, chất thay thế muối có chứa kali, hoặc các thuốc làm thay đổi nồng độ kali trong huyết thanh (heparin, v.v...) và phải kiểm tra thường xuyên nồng độ kali trong huyết thanh bệnh nhân.\nThuốc chống viêm không steroid (NSAIDs) bao gồm cả các chất ức chế có chọn lọc cyclooxygenase-2 (chất ức chế COX-2): Khi các thuốc đối vận angiotensin II được sử dụng đồng thời với NSAIDs, hiệu quả hạ huyết áp có thể suy giảm. Hơn nữa, ở những bệnh nhân lớn tuổi, thể tích suy giảm (bao gồm cả những người điều trị bằng thuốc lợi tiểu), hoặc bị tổn hại chức năng thận, đồng thời sử dụng thuốc đối vận angiotensin II và NSAIDs có thể dẫn đến gia tăng nguy cơ làm chức năng thận xấu đi. Vì vậy, theo dõi chức năng thận được khuyến cáo khi bắt đầu hoặc thay đổi điều trị ờ những bệnh nhân sử dụng valsartan có dùng đồng thời thuốc NSAID.\nVận chuyển: Kết quả từ một nghiên cứu trong ống nghiệm trên mô gan người cho thấy valsartan đó là một chất nền của chất vận chuyển hấp thu thuốc vào bên trong gan 0ATP1B1 và chất vận chuyển thuốc ra ngoài gan MRP2. Điều trị đồng thời các chất ức chế chất vận chuyển hấp thu (rifampin, ciclosporin) hoặc chất vận chuyển ra ngoài (ritonavir) có thể làm tăng sự tiếp xúc valsartan trong cơ thể.\nCác thuốc chống tăng huyết áp khác: Các thiazide làm tăng hiệu quả hạ huyết áp của thuốc điều trị tăng huyết áp khác (ví dụ như guanethidine, methyldopa, thuốc chẹn beta, thuốc giãn mạch, các thuốc chẹn kênh canxi, chát ức chế men chuyển angiotensin (ACE), thuốc chẹn thụ thể Angiotensin (ARB) và thuốc ức chế trực tiếp Renin (DRIs)).\nThuốc giãn cơ xương: Các thiazide bao gồm hydrochlorothiazide làm tăng hoạt động giãn cơ xương như là dẫn chất của curare.\nThuốc ảnh hưởng đến nồng độ kali trong huyết thanh: Tác dụng gây giảm kali huyết của thuốc lợi tiểu có thể tăng lên do dùng đồng thời với thuốc lợi tiểu làm bài tiết kali, corticosteroid, ACTH, amphotericin, carbenoxolone, penicillin G và dẫn chất của acid salicylic hoặc thuốc chống loạn nhịp tim.\nThuốc ảnh hưởng đến lượng natri trong huyết thanh: Tác dụng gây giảm natri của thuốc lợi tiểu có thể được tăng cường do dùng đồng thời các loại thuốc như thuốc chống trầm cảm, thuốc chống loạn thần, thuốc chống động kinh, vv... Thận trọng được khuyến cáo khi sử dụng trong thời gian dài với các thuốc này.\nThuốc chống đái tháo đường: Thiazide có thể làm thay đổi dung nạp glucose. Có thể cần phải điều chỉnh liều insulin và thuốc chống đái tháo đường dạng uống.\nThuốc trợ tim Digitalis glycosides: Tác dụng phụ của thiazide có thể là hạ kali hoặc magiê huyết, làm cho có thể khởi phát loạn nhịp tim do digitalis.\nCác thuốc kháng viêm không steroid (NSAIDs) và ức chế chọn lọc Cox-2: Dùng kết hợp với các thuốc kháng viêm không Steroid (ví dụ như dẫn chất của acid salicylic, indomethacin) có thể làm giảm tác dụng lợi tiểu và chống tăng huyết áp của thành phần thiazide trong Co-Diovan. Giảm thể tích máu đồng thời có thể dẫn tới tình trạng suy thận cấp.\nAllopurinol: Dùng phối hợp thuốc lợi tiểu thiazide (bao gồm hydrochlorothiazide) có thể làm tăng tỷ lệ bị phản ứng quá mẫn với allopurinol.\nAmantadine: Dùng phối hợp thuốc lợi tiểu thiazide (bao gồm hydrochlorothiazide) có thể làm tăng nguy cơ biến cố ngoại ý do amantadine.\nCác thuốc chống ung thư (ví dụ như cyclophosphamide, methotrexate): Dùng phối hợp thuốc lợi tiểu thiazide có thể làm giảm bài tiết qua thận đối với những thuốc gây độc tế bào và làm tăng tác dụng ức chế tủy xương của các thuốc này.\nThuốc kháng Cholinergic: Khả dụng sinh học cùa thuốc lợi tiểu dạng thiazide có thể tăng do các thuốc kháng cholinenergic (ví dụ như atropine, biperiden), hiển nhiên là do giảm nhu động dạ dày - ruột và tốc độ làm trống dạ dày. Trái lại, các thuốc tăng nhu động như cisaprid có thể làm giảm sinh khả dụng của các loại thuốc lợi tiểu thiazide.\nCác resin trao đổi ion: Sự hấp thu cúa thuốc lợi tiểu thiazide, bao gồm hydrochlorothiazide, sẽ giảm bởi cholestyramin hoặc colestipol. Tuy nhiên, dùng xen kẽ hydrochlorothiazide và resin như khi hydrochlorothiazide được sử dụng ít nhất 4 giờ trước hoặc 4-6 giờ sau khi sử dụng. Resin có khả năng sẽ giảm thiểu sự tương tác.\nVitamin D: Khi dùng thuốc lợi tiểu thiazide, bao gồm hydrochlorothiazide, với vitamin D hoặc muối calcium có nguy cơ làm tăng nồng độ calci trong huyết thanh.\nCiclosporin: Khi phối hợp với cyclosporine có thể gây tăng nguy cơ tăng acid uric huyết và biến chứng dạng gút.\nMuối calcium: Khi dùng chung với thuốc lợi tiểu thiazide có thể dẫn đến làm tăng calci huyết do tăng tái hấp thu calci ở ống thận.\nDiazoxide: Thuốc lợi tiểu thiazide có thể gây tăng hiệu quả tăng đường huyết của diazoxide.\nMethyldopa: Đã có những báo cáo trong y văn về thiếu máu tán huyết xảy ra khi dùng đồng thời hydrochlorothiazide và methyldopa.\nRượu, các loại thuốc an thần nhóm barbiturat hoặc các chất ma tuý: Dùng đồng thời thuốc lợi tiểu thiazide với rượu, các barbiturat, các chất ma tuý có thể làm tăng khả năng hạ huyết áp tư thế.\nCác Pressor amines: Hydrochlorothiazide có thể làm giảm đáp ứng với các Pressor amines như noradrenaline. Ý nghĩa lâm sàng của hiệu ứng này là không chắc chắn và không đủ để ngăn cản việc sử dụng các thuốc này.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C. Giữ thuốc trong bao bì gốc, tránh ẩm.\nCo-Diovan phải để xa tầm tay và tầm nhìn của trẻ em."
}