{
    "describe": "Thương hiệu:\nHasan\nThuốc Coirbevel 150/12.5mg Hasan điều trị tăng huyết áp (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nIrbesartan\nHydrochlorothiazide\n,\nNhà sản xuất\nHASAN-DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Coirbevel là sản phẩm của Công ty TNHH Hasan Dermapharm chứa dược chất chính Irbesartan và Hydroclorothiazid. Đây là thuốc dùng điều trị tăng huyết áp ở bệnh nhân thất bại với chế độ đơn trị liệu với irbesartan hoặc hydroclorothiazid trước đó. Điều trị ban đầu cho bệnh nhân bắt buộc phải sử dụng chế độ phối hợp thuốc để đạt mục tiêu điều trị.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Coirbevel 150/12.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIrbesartan\n150mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Coirbevel 150/12.5mg\nChỉ định\nThuốc Coirbevel\ndùng điều trị tăng huyết áp ở bệnh nhân thất bại với chế độ đơn trị liệu với irbesartan hoặc hydroclorothiazid trước đó. Điều trị ban đầu cho bệnh nhân bắt buộc phải sử dụng chế độ phối hợp thuốc để đạt mục tiêu điều trị.\nDược lực học\nangiotensin II\nPhân loại dược lý: Thuốc đối kháng thụ thể\nMã ATC:C09DA04.\nCơ chế tác dụng\ntăng huyết áp\nTác dụng chống\nIrbesartan\nIrbesartan là thuốc trị tăng huyết áp thuộc nhóm đối kháng thụ thể AT1 của angiotensin II. Irbesartan ức chế tác dụng sinh lý của angiotensin II, kể cả tác dụng tiết aldosteron và co mạch.\nIrbesartan\nkhông phải là tiền chất và tác dụng dược lý không phụ thuộc vào sự thủy phân ở gan, không ức chế enzym chuyển hóa angiotensin I thành angiotensin II nên không ức chế sự giáng hóa bradykinin và các kinin khác. Vì thế irbesartan không gây ho khan dai dẳng như các thuốc trị tăng huyết áp nhóm ức chế men chuyển.\nTác dụng hạ huyết áp phụ thuộc vào liều và có khuynh hướng không hạ thêm khi uống liều cao hơn 300 mg/lần/ngày. Huyết áp hạ tối đa trong khoảng 3 – 6 giờ sau khi uống. Tác dụng chống tăng huyết áp duy trì ít nhất 24 giờ. Hiệu quả chống tăng huyết áp biểu hiện trong vòng 1 – 2 tuần, tối đa trong vòng 4 – 6 tuần kể từ khi bắt đầu điều trị và duy trì điều trị lâu dài. Nếu ngừng điều trị, huyết áp dần trở lại trị số ban đầu nhưng không có hiện tượng bệnh nặng đột ngột khi ngừng thuốc.\nHydroclorothiazid\nHydroclorothiazid\nlàm tăng bài tiết natri clorid và nước do ức chế tái hấp thu các ion natri và clorid ở ống lượn xa. Hydroclorothiazid cũng tăng bài tiết các ion kali, magnesi, bicarbonat. Tác dụng lợi tiểu ở mức độ vừa phải.\nHydroclorothiazid có tác dụng hạ huyết áp, đầu tiên là do giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài tiết natri, sau đó trong quá trình dùng thuốc, tác dụng hạ huyết áp tùy thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ natri. Tác dụng lợi tiểu có thể thấy sau vài giờ, còn tác dụng hạ huyết áp xảy ra chậm sau 1 – 2 tuần.\nDược động học\nDược động học của irbesartan không bị thay đổi khi phối hợp với hydroclorothiazid.\nIrbesartan\nHấp thu\nIrbesartan hấp thu nhanh qua đường tiêu hóa, sinh khả dụng từ 60 – 80%. Nồng độ đỉnh trong huyết tương đạt được khoảng 1 – 2 giờ sau khi uống. Thức ăn không làm thay đổi sinh khả dụng của thuốc.\nPhân bố\nthuốc\nNồng độ\nChuyển hóa\nChuyển hóa ở gan bởi quá trình oxy hóa bằng CYP2C9 và liên hợp glucuronic thành chất chuyển hóa không hoạt tính.\nThải trừ\nThuốc thải trừ qua phân và nước tiểu. Sau khi uống, khoảng 20% lượng thuốc thải trừ qua nước tiểu ở dạng chuyển hoá và dưới 2% ở dạng không chuyển hoá. Thời gian bán thải là 11 – 15 giờ.\nHydroclorothiazid\nHấp thu\nSau khi uống, hydroclorothiazid hấp thu tương đối nhanh, khoảng 65 – 75% liều sử dụng.\nPhân bố\nHydroclorothiazid tích lũy trong hồng cầu, qua được nhau thai, không qua hàng rào máu não và phân bố vào sữa.\nChuyển hóa\nHydroclorothiazid không bị chuyển hóa.\nThải trừ\nHydroclorothiazid đào thải chủ yếu qua thận dưới dạng không chuyển hóa, hơn 61% lượng thuốc được đào thải trong vòng 24 giờ. Thời gian bán hủy khoảng 9,5 – 13 giờ nhưng có thể kéo dài trong trường hợp suy thận.\nTác dụng chống tăng huyết áp của hydroclorothiazid thường đạt được tối ưu ở liều 12,5 mg và chỉ có thể đạt được tác dụng đầy đủ sau 2 tuần.\nDược động học đối với một số đối tượng lâm sàng đặc biệt\nGiới tính\nNồng độ trong huyết tương của irbesartan ở nữ giới cao hơn 11 – 14% so với nam giới. Tuy nhiên, sau khi sử dụng nhiều liều, không thấy khác biệt trong sự tích lũy và thời gian bán thải của thuốc. Không có sự khác biệt trong hiệu quả lâm sàng theo giới tính.\nNgười cao tuổi (65 – 80 tuổi) có huyết áp, chức năng thận, chức năng gan bình thường\nAUC và nồng độ đỉnh trong huyết tương của irbesartan cao hơn khoảng 20 – 50% so với người trẻ (18 – 40 tuổi).\nKhông có sự khác biệt có ý nghĩa về hiệu quả lâm sàng theo độ tuổi.\nKhảo sát AUC của hydroclorothiazid ở người cao tuổi sau khi sử dụng nhiều liều cho thấy phù hợp với các dữ liệu báo cáo trước đó.\nNgười da trắng và người da đen có huyết áp bình thường\nAUC và thời gian bán thải của irbesartan ở người da đen cao hơn khoảng 20 – 25% so với người da trắng, nồng độ đỉnh trong huyết tương của irbesartan ở 2 nhóm tương đương nhau.\nBệnh nhân suy thận (bất kể mức độ nào), bệnh nhân đang thẩm phân máu\nDược động học của irbesartan thay đổi không đáng kể. Irbesartan không được đào thải bằng quá trình thẩm phân. Ở bệnh nhân suy thận nặng (độ thanh thải creatinin <20 ml/phút), thời gian bán thải của hydroclorothiazid là 21 giờ.\nBệnh nhân có chức năng gan suy giảm do xơ gan nhẹ đến vừa\nDược động học của irbesartan thay đổi không đáng kể.",
    "dosage": "Cách dùng Thuốc Coirbevel 150/12.5mg\nCách dùng\nSử dụng thuốc 1 lần duy nhất trong ngày, có thể uống thuốc trong, trước hoặc sau bữa ăn. Nên cố định thời gian dùng thuốc mỗi ngày, không được tự ý ngừng thuốc.\nLiều dùng\nĐối với bệnh nhân thất bại với chế độ đơn trị liệu: 1 viên Coirbevel 150/12,5 mg mỗi ngày, có thể tăng liều lên 2 viên/ngày nếu cần để kiểm soát huyết áp.\nĐiều trị ban đầu cho bệnh nhân bắt buộc sử dụng chế độ phối hợp thuốc: Liều khởi đầu thường 1 viên Coirbevel 150/12,5 mg mỗi ngày. Có thể tăng liều sau 1 – 2 tuần điều trị, liều tối đa sử dụng là 300 mg irbesartan và 25 mg hydroclorothiazid (2 viên).\nLưu ý: Không sử dụng Coirbevel 150/12,5 mg điều trị ban đầu cho bệnh nhận giảm thể tích máu.\nĐối tượng lâm sàng đặc biệt\nBệnh nhân suy thận\nCoirbevel 150/12,5 mg chứa hydroclorothiazid, không nên sử dụng ở bệnh nhân suy thận nặng (độ thanh thải creatinin 30ml/phút.\nBệnh nhân suy gan\nKhông nên sử dụng Coubevel 150/12,5 người bệnh nhân suy gan nặng, không cần điều chỉnh liều trong trường hợp suy gan nhẹ đến vừa.\nNgười cao tuổi\nKhông cần điều chỉnh liều ở người cao tuổi.\nTrẻ em\nKhông khuyến cáo sử dụng phối hợp irbesartan và hydroclorothiazid ở trẻ em do tính an toàn và hiệu quả chưa được xác lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nIrbesartan\nLiều 900 mg/ngày trong 8 tuần ở người lớn không gây độc tính cấp.\nTriệu chứng: Hạ huyết áp và loạn nhịp tim.\nCách xử trí: Chưa có liệu pháp đặc hiệu trong điều trị quá liều irbesartan. Bệnh nhân cần được theo dõi nghiêm ngặt, điều trị triệu chứng và trợ lực. Có thể gây nôn, rửa dạ dày, dùng than hoạt tính, không thể loại bỏ irbesartan bằng cách lọc máu.\nHydroclorothiazid\nTriệu chứng: Rối loạn nước và chất điện giải, có thể làm tăng loạn nhịp tim đối với bệnh nhân đang dùng digitalis do hiện tượng giảm kali huyết.\nCách xử trí: Rửa dạ dày khi mới dùng thuốc, dùng than hoạt, sử dụng amoni clorid để chống kiềm hóa máu (trừ trường hợp bệnh nhân mắc bệnh gan). Bù nhanh chóng lượng nước và điện giải đã mất để điều chỉnh cân bằng nước và điện giải. Trong trường hợp hạ huyết áp không đáp ứng với những can thiệp trên, dùng norepinephrin 4 mg/lít tiêm truyền tĩnh mạch chậm hoặc dopamin với liều ban đầu 5 microgam/kg/phút.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn được được phân nhóm theo tần suất: Rất thường gặp (ADR > 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 < ADR < 1/1000), rất hiếm gặp (ADR < 1/10000) và không rõ tần suất (tần suất không ước tính được từ dữ liệu sẵn có).\nTim mạch: Tim chậm, rối loạn nhịp tim, rối loạn nhịp tâm thất, điện tâm đồ bất thường, đỏ bừng, hạ huyết áp, hạ huyết áp thế đứng, ngất lịm (ít gặp).\nDa: Ngứa, khó chịu (ít gặp).\nNội tiết chuyển hóa: Rối loạn chức năng tình dục (thường gặp). Đái tháo đường, gout, nóng đột ngột (thường gặp).\nTiêu hóa: Táo bón, giảm cảm giác ngon miệng, chướng bụng, khô miệng, đau thượng vị, đầy hơi, trào ngược dạ dày – thực quản (ít gặp).\nCơ xương/mô liên kết: Phản xạ bất thường, đau cơ, sưng đầu chi, yếu đầu chi (ít gặp).\nThần kinh: Rối loạn phối hợp, trầm cảm, rối loạn cảm xúc, tê cóng, dị cảm, rối loạn giấc ngủ, buồn ngủ, chóng mặt (ít gặp).\nHô hấp: Khô mũi họng, khó thở, khò khè (ít gặp).\nGiác quan: Bất thường thính giác, rối loạn vị giác, rối loạn thị giác (ít gặp).\nKhác: Cảm giác lạnh, tiết mồ hôi quá mức, suy nhược, yếu, tăng cân (ít gặp).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Coirbevel chống chỉ định trong các trường hợp sau:\nQuá mẫn với irbesartan, hydroclorothiazid hay với bất kỳ thành phần nào của thuốc, mẫn cảm với các sulfonamid.\nBệnh gút, tăng acid uric huyết, chứng vô niệu, bệnh Addison, chứng tăng calci huyết, suy gan và suy thận nặng.\nPhụ nữ mang thai.\nPhụ nữ cho con bú.\nSử dụng đồng thời Coirbevel 150/12,5 mg với các chế phẩm có chứa aliskiren ở bệnh nhân đái tháo đường hoặc bệnh nhân suy thận (CFR < 60ml/phút/1,73 m\nThận trọng khi sử dụng\nĐã có báo cáo về biến cố hạ huyết áp ở những bệnh nhân tăng huyết áp dù không kèm theo yếu tố nguy cơ hạ huyết áp khi sử dụng phối hợp irbesartan và hydroclorothiazid. Hạ huyết áp cũng có thể xảy ra ở bệnh nhân giảm thể tích máu như mất muối và nước do dùng thuốc lợi tiểu mạnh, chế độ ăn kiêng muối nghiêm ngặt, tiêu chảy hoặc nôn mửa kéo dài hay thẩm tách máu. Cần điều trị giảm thể tích máu trước khi sử dụng thuốc.\nTăng nguy cơ hạ huyết áp nặng và suy giảm chức năng thận ở những bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch thận một bên ở thận đơn độc được điều trị bằng thuốc ức chế enzym chuyển angiotensin hoặc thuốc đối kháng thụ thể angiotensin II.\nMặc dù chưa có bằng chứng chứng minh, nhưng một nguy cơ tương tự cần được lường trước khi sử dụng Coirbevel 150/12,5 mg.\nThường xuyên kiểm tra nồng độ kali, creatinin huyết, acid uric huyết ở bệnh nhân suy thận. Không có kinh nghiệm sử dụng chế phẩm phối hợp irbesartan và hydroclorothiazid ở bệnh nhân ghép thận.\nKhông nên sử dụng Coirbevel 150/12,5 mg ở bệnh nhân suy thận nặng (độ thanh thải creatinin < 30 ml/phút), không cần điều chỉnh liều ở bệnh nhân suy thận có độ thanh thải creatinin ≥ 30 ml/phút.\nTuy nhiên, cần sử dụng thận trọng ở bệnh nhân suy thận mức độ nhẹ đến trung bình (độ thanh thải creatinin ≥ 30 ml/phút và <60 ml/phút). Tăng urê huyết gây ra bởi hydroclorothiazid có thể xảy ra ở những bệnh nhân có chức năng thận suy giảm.\nThận trọng và báo cho bác sĩ của bạn trước khi uống Coirbevel 150/12,5 mg nếu bạn mắc phải bất kỳ tình trạng nào sau đây:\nBạn bị nôn hoặc tiêu chảy quá mức.\nBạn có các bệnh lý về thận hoặc ghép thận.\nBạn có các bệnh lý về tim.\nBạn có các bệnh lý về gan.\nBạn bị lupus ban đỏ (còn gọi là lupus hay SLE).\nBạn bị cường aldosteron nguyên phát (là một bệnh lý liên quan đến sản xuất hormon aldosteron cao hơn bình thường, gây giữ natri, làm tăng huyết áp).\nBạn đang uống bất kỳ thuốc điều trị tăng huyết áp nào dưới đây: Thuốc ức chế enzym chuyển angiotensin (enalapril, lisinopril, ramipiril), đặc biệt nếu bạn đang bị bệnh thận do đái tháo đường. Bác sĩ có thể định kỳ kiểm tra chức năng thận, huyết áp và nồng độ chất điện giải (kali) trong máu của bạn.\nBạn phải báo bác sĩ nếu nghĩ rằng mình đang (hoặc có khả năng) mang thai. Coirbevel 150/12,5 mg không khuyến cáo sử dụng trong thời kỳ đầu của thai kỳ, và không được sử dụng nếu bạn mang thai 03 tháng trở lên, vì có thể gây ra các tác hại nghiêm trọng tới thai nhi nếu dùng trong giai đoạn này.\nBạn cũng nên báo cho bác sĩ nếu:\nBạn đang trong chế độ ăn uống hạn chế muối.\nBạn mắc các triệu chứng như khát bất thường, khô miệng, mệt mỏi toàn thân, buồn ngủ, đau cơ hoặc chuột rút, buồn nôn, nôn, hoặc nhịp tim nhanh bất thường có thể là dấu hiệu thể hiện tác dụng quá mức của hydroclorothiazid (một thành phần có trong thuốc).\nBạn có tiền sử da tăng nhạy cảm với ánh sáng mặt trời kèm các triệu chứng của cháy nắng (như đỏ, ngứa, sưng, phồng rộp) xảy ra nhanh hơn bình thường.\nBạn chuẩn bị phẫu thuật hoặc sắp được gây mê.\nBạn thấy thay đổi thị lực hoặc đau ở một hoặc cả hai mắt trong khi uống Coirbevel 150/12,5 mg. Đây có thể là một dấu hiệu cho thấy đang phát triển bệnh glaucoma, tăng áp lực trong một hoặc hai mắt của bạn. Bạn nên ngưng dùng thuốc và liên hệ với trung tâm y tế.\nThành phần hydroclorothiazid có trong thuốc có thể làm kết quả xét nghiệm anti-doping dương tính.\nNếu bạn không dung nạp một số loại đường (ví dụ lactose), liên hệ với bác sĩ trước khi uống Coirbevel 150/12,5 mg.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nBạn phải thông báo cho bác sĩ nếu bạn đang (hoặc có khả năng) mang thai. Bác sĩ sẽ khuyên bạn ngừng uống Coirbevel 150/12,5mg trước khi bạn mang thai hoặc ngay khi biết bạn đang mang thai và khuyên bạn uống thuốc khác thay thế.\nCoirbevel 150/12,5 mg không được khuyến cáo sử dụng trong thời kỳ đầu của thai kỳ và không được sử dụng khi bạn mang thai từ 03 tháng trở lên, vì có thể gây ra các tác hại nghiêm trọng cho thai nhi nếu sử dụng sau tháng thứ 3 của thai kỳ.\nPhụ nữ cho con bú\nThông báo cho bác sĩ nếu bạn đang cho con bú hoặc bắt đầu cho con bú. Coirbevel 150/12,5 mg không được khuyến cáo sử dụng cho các bà mẹ đang cho con bú, bác sĩ có thể chọn liệu pháp điều trị thay thế cho bạn nếu bạn vẫn muốn cho con bú, đặc biệt nếu con của bạn là trẻ sơ sinh hoặc trẻ sinh thiếu tháng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có các nghiên cứu tác động của thuốc lên khả năng lái xe và vận hành máy móc được thực hiện. Coirbevel 150/12,5 mg không ảnh hưởng tới khả năng lái xe và vận hành máy móc của bạn.\nTuy nhiên, đôi khi choáng váng và mệt mỏi có thể xảy ra trong thời gian điều trị tăng huyết áp. Nếu bạn mắc phải các triệu chứng trên, thông báo cho bác sĩ trước khi vận hành máy móc, tàu xe.\nTương tác thuốc\nIrbesartan\nThuốc chống tăng huyết áp khác\nLàm tăng tác dụng hạ huyết áp của irbesartan.\nThuốc bổ sung kali hoặc các thuốc lợi tiểu giữ kali\nLàm tăng nồng độ kali huyết khi dùng đồng thời với irbesartan.\nLithi\nTăng nồng độ lithi huyết thanh và độc tính có thể phục hồi được báo cáo khi sử dụng đồng thời với thuốc ức chế men chuyển, tương tác chưa được xác định và chưa được loại trừ với irbesartan nên vẫn phải theo dõi chặt chẽ.\nDigoxin\nDược động học của digoxin không thay đổi khi dùng đồng thời với irbesartan 150 mg ở người khoẻ mạnh.\nThuốc chống tăng huyết áp chứa aliskiren hoặc thuốc ức chế enzym chuyển\nCác thử nghiệm lâm sàng cho thấy việc phối hợp đồng thời các thuốc phong bế kép hệ renin – angiotensin như thuốc ức chế enzym chuyển, thuốc đối kháng thụ thể angiotensin II hoặc aliskiren làm tăng tần suất xuất hiện các biến cố không mong muốn như hạ huyết áp, tăng kali huyết và suy giảm chức năng thận (bao gồm suy thận cấp) khi so sánh với liệu pháp sử dụng các thuốc ức chế hệ renin – angiotensin đơn trị liệu.\nThuốc kháng viêm không steroid (NSAID)\nSử dụng đồng thời thuốc đối kháng thụ thể angiotensin II và NSAID có thể làm giảm hiệu quả\nCác tương tác khác của irbesartan\nTrong các thử nghiệm lâm sàng, dược động học của irbesartan không bị ảnh hưởng bởi hydroclorothiazid. Irbesartan được chuyển hóa chính qua CYP2C9. Vì vậy các thuốc ức chế CYP2C9 có thể làm giảm sự chuyển hóa qua gan của irbesartan. Tuy nhiên không thấy tương tác về mặt dược động học và dược lực học khi sử dụng phối hợp irbesartan với warfarin (một thuốc được chuyển hóa chính qua CYP2C9). Ảnh hưởng của các thuốc cảm ứng enzym CYP2C9 trên dược động học của irbesartan chưa được đánh giá. Dược động học của digoxin không bị thay đổi khi khi sử dụng đồng thời với irbesartan.\nHydroclorothiazid\nRượu, barbiturat, thuốc ngủ gây nghiện\nTăng tiềm lực hạ huyết áp thế đứng.\nThuốc trị đái tháo đường đường uống và insulin\nCần lưu ý điều chỉnh liều do hydroclorothiazid có khả năng làm tăng glucose huyết.\nCác thuốc hạ huyết áp khác\nTác dụng hiệp đồng, tăng tiềm lực hạ huyết áp.\nCorticosteroid, ACTH\nLàm tăng mất chất điện giải, đặc biệt là giảm kali huyết.\nCác amin tăng huyết áp\nHydroclorothiazid có thể làm giảm đáp ứng với amin tăng huyết áp nhưng không đủ để ngăn cản sử dụng.\nThuốc giãn cơ\nHydroclorothiazid có thể làm tăng đáp ứng với thuốc giãn cơ.\nLithi\nHydroclorothiazid làm giảm thanh thải lithi và tăng độc tính của chất này.\nThuốc kháng viêm không steroid\nGiảm tác dụng lợi tiểu, natri niệu và tác dụng hạ huyết áp.\nQuinidin\nDễ gây xoắn đỉnh, rung thất gây chết.\nThuốc chống đông máu, thuốc chữa bệnh gút\nBị giảm tác dụng bởi thiazid.\nThuốc gây mê, glycosid, vitamin D\nTăng tác dụng bởi hydroclorothiazid.\nCholestyramin, colestipol\nSự hấp thu của hydroclorothiazid bị giảm khi có mặt của nhựa trao đổi anion. Cần uống thuốc trước ít nhất 1 giờ hoặc 4 giờ sau khi uống cholestyramin, colestipol.\nMuối calci\nHydroclorothiazid có thể làm tăng nồng độ calci huyết thanh do giảm đào thải calci. Việc sử dụng các chế phẩm bổ sung calci cần theo chỉ định của bác sĩ, kèm theo việc giám sát nồng độ calci.\nCác tương tác khác\nTác dụng làm tăng glucose huyết của thuốc chẹn beta và diazoxid có thể bị gia tăng bởi thuốc lợi tiểu thiazid.\nCác thuốc kháng cholinergic (atropin, beperiden) có thể làm tăng sinh khả dụng của thuốc lợi tiểu thiazid bằng việc giảm nhu động dạ dày – ruột và tốc độ làm rỗng dạ dày. Thuốc lợi tiểu thiazid có thể tăng các tác dụng không mong muốn gây ra bởi amantadin; giảm sự đào thải qua thận của các thuốc gây độc tế bào (cyclophosphamid, methotrexat) và tăng tiềm lực ức chế tủy xương của các thuốc trên.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}