{
    "describe": "Thương hiệu:\nInventia\nThuốc Colestrim Inventia điều trị tăng cholesterol máu (typ IIa) (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-14260-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nFenofibrate\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nXơ gan, Viêm xơ đường mật, Suy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nINVENTIA HEALTHCARE\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nColestrim 160mg của Công ty Inventia Healthcare (Ấn Độ), thành phần chính Fenofibrate, là thuốc dùng để điều trị tăng cholesterol huyết nguyên phát hay rối loạn lipid huyết hỗn hợp ở người lớn (type IIa & IIb theo phân loại của Fredrickson) phối hợp với chế độ ăn rất hạn chế về lipid và cholesterol nhằm giảm LDL-C, Cholesterol toàn phần, Triglyceride, Apo B và tăng HDL-C, khi chế đô ăn kiêng và liệu pháp không dùng thuốc không đáp ứng đầy đủ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Colestrim\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenofibrate\n160mg",
    "usage": "Công dụng của Thuốc Colestrim\nChỉ định\nThuốc Colestrim 160mg được chỉ định dùng trong các trường hợp sau:\nTăng cholesterol máu\n(typ IIa), tăng triglycerid máu nội sinh đơn lẻ (typ IV), tăng lipid máu kết hợp (typ IIb & III) sau khi đã áp dụng chế độ ăn kiêng đúng và thích hợp mà không hiệu quả.\nrối loạn lipid máu\nTăng lipoprotein máu thứ phát, dai dẳng dù đã điều trị nguyên nhân (như\nChế độ ăn kiêng đã dùng trước khi điều trị vẫn phải tiếp tục.\nDược lực học\nFenofibrate\nlà dẫn chất của acid fibric, có tác dụng điều hoà lipid huyết bằng cách hoạt hóa thụ thể PPAR (Peroxisome Proliferator Activated Receptor type alpha). Do hoạt hóa PPAR, Fenofibrate làm tăng phân giải lipid, đào thải các tiểu phân giàu triglyceride gây tình trạng xơ vữa ra khỏi huyết tương nhờ lipoprotein lipase và giảm tổng hợp apoprotein CIII (chất ức chế hoạt tính lipoprotein lipase). Giảm Triglyceride (TGs) làm thay đổi LDL (cả về kích cỡ và thành phần) từ những phân tử có tỉ trọng thấp thành những phân tử có tỉ trọng cao hơn. Những phân tử này có ái lực mạnh hơn với receptor cholesterol và được phân giải nhanh. Hoạt hoá thụ thể PPAR cũng làm tăng tổng hợp apoprotein A I, A II và HDL cholesterol.\nNhờ những tác động nêu trên, Fenofibrate có tác dụng làm giảm VLDL và LDL gắn apoprotein A I & A II (Apo I & Apo II).\nbệnh mạch vành\nNgoài ra, Fenofibrate còn làm tăng sự thanh thải LDL và giảm LDL tỉ trọng thấp, yếu tố gây tăng lipoprotein gây xơ vữa, rối loạn thường gặp ở bệnh nhân có nguy cơ bị\nFenofibrate cũng có tác dụng làm giảm acid uric huyết bằng cách tăng đào thải acid uric qua đường tiểu.\nThử nghiệm lâm sàng\nThử nghiệm lâm sàng cho thấy, Fenofibrate làm giảm 20 - 25% cholesterol toàn phần, 40 - 55% triglyceride và tăng 10 - 30% HDL cholesterol.\nỞ bệnh nhân tăng cholesterol huyết, Fenofibrate làm giảm 20 - 35% LDL cholesterol (LDL-C), giảm tỷ lệ cholesterol toàn phần/HDL-C, LDL-C/HDL-C, Apo B/Apo AI, dấu hiệu nguy cơ xơ vữa mạch. Do Fenofibrate có tác dụng trên LDL-C và TGs nên hiệu quả trên bệnh nhân tăng cholesterol huyết có hoặc không có kèm theo tăng Triglyceride huyết, kể cả tăng lipoprotein huyết thứ phát ở bệnh nhân bị bệnh tiểu đường type 2.\nCholesterol ngoài mạch (gân và u vàng có nốt) giảm rõ rệt, thận chí loại bỏ hoàn toàn khi dùng Fenofibrate. Ở bệnh nhân tăng fibrinogen điều trị bằng Fenofibrate thấy giảm đáng kể chỉ số này, tương tự với tăng lipoprotein (a). Những dấu hiệu viêm nhiễm khác như C reactive protein cũng giảm khi điều trị bằng Fenofibrate.\nDo Fenofibrate có tác động trên acid uric niệu nên làm giảm acid uric khoảng 25%, điều này có lợi cho những bệnh nhân rối loạn lipid huyết đồng thời tăng acid uric huyết. Fenofibrate còn có tác dụng chống kết tập tiểu cầu trên động vật và trong nghiên cứu lâm sàng.\nFenofibrate làm giảm kết tập tiểu cầu gây ra bởi ADP, acid arachidonic và epinephrine. Chưa có nghiên cứu về tác dụng của Fenofibrate trên bệnh mạch vành và những bệnh khác (không liên quan đến tim mạch).\nCơ chế tác dụng\nFenofibrate là dẫn chất của acid fibric, chất được báo cáo là có tác dụng làm thay đổi mức lipid ở người thông qua việc hoạt hóa peroxisome Proliferator Activated Receptor type α (PPARα).\nThông qua việc hoạt hóa PPARα, fenofibrate làm tăng thủy phân lipid và đào thải các tiểu phân giàu triglyceride khỏi huyết tương nhờ hoạt hóa lipoprotein lipase và giảm sản xuất apoprotein C-III. Việc hoạt hóa PPARα cũng làm tăng tổng hợp apoprotein AI và AII.\nHiệu quả khởi đầu nêu trên đối với lipoprotein dẫn đến làm giảm LDL và VLDL có chứa apoprotein B và làm tăng HDL có chứa apoprotein AI và AII.\nThêm vào đó, thông qua việc làm thay đổi tổng hợp và dị hóa các hợp phần của VLDL, fenofibrate, làm tăng độ thanh thải LDL và giảm LDL tỷ trọng thấp, các chất này thường có hàm lượng cao trong các dạng tăng sinh lipoprotein vữa xơ tại mạch, một dạng rối loạn thường gặp ở các bệnh nhân có nguy cơ về bệnh mạch vành tim.\nDược động học\nFenofibrate được hấp thu tốt qua đường tiêu hoá. Nồng độ đỉnh trong huyết tương đạt được trong 6 - 8 giờ sau khi uống. Khi ăn no, sự hấp thu của viên nén Fenofibrate tăng khoảng 35 % so với lúc bụng đói.\nỞ người tình nguyện khoẻ mạnh, nồng độ Fenofibric acid ổn định trong vòng 5 ngày sau khi dùng thuốc và không thấy có sự tích lũy khi dùng liều lặp lại. Khoảng 99 % Fenofibrate gắn kết với protein huyết tương.\nSau khi uống, Fenofibrate nhanh chóng bị thuỷ phân bởi esterase tạo thành Fenofibric acid có hoạt tính. Fenofibric acid gắn kết với glucuronic acid và được đào thải theo nước tiểu. Một lượng nhỏ Fenofibric acid bị mất cacbonyl tạo thành benzhydrol, chất chuyển hoá này lại gắn kết với glucuronic acid và đào thải theo nước tiểu. Thử nghiệm in-vivo cho thấy cả Fenofibrate và Fenofibric đều không trải qua chuyển hóa oxy hóa (Cytochrome P450).\nFenofibrate chủ yếu được đào thải qua nước tiểu dưới dạng chất chuyển hoá Fenofibric acid và Glucuronic fenofibric acid. Sau khi uống, khoảng 60% liều đơn được tìm thấy trong nước tiểu dưới dạng Fenofibric acid và liên hợp glucuronic của nó, 25 % được đào thải qua phân. Thử nghiệm lâm sàng cho thấy thời gian bán thải của Fenofibric acid khoảng 20 giờ khi dùng một lần/ ngày.\nTrường hợp đặc biệt\nNgười già: Độ thanh thải của Fenofibric acid ở người già (77 – 87 tuổi) khi uống liều đơn khoảng 1,2 l/giờ, tương đương người trẻ. Do đó, có thể dùng liều tương đương cho người già mà không gây tăng sự tích tụ hoặc chuyển hoá của thuốc.\nTrẻ em: Chưa có nghiên cứu đầy đủ và kiểm soát trên trẻ em.\nGiới tính: Không có sự khác biệt về dược động học ở nam và nữ.\nBệnh nhân suy thận: Độ thanh thải của Fenofibric acid giảm đáng kể ở bệnh nhân suy thận nặng (thanh thải creatinin < 50ml/phút) gây tích tụ thuốc. Tuy nhiên, ở bệnh nhân suy thận trung bình (thanh thải creatinin 50 – 90 ml/phút), độ thanh thải và thể tích phân bố của Fenofibric khi dùng đường uống tăng so với người khoẻ mạnh (tương ứng 2,1 l/giờ và 95 lít so với 1,1l/ giờ và 30 lít). Do đó, nên dùng liều tối thiểu Fenofibrate ở bệnh nhân suy thận nặng và không cần điều chỉnh liều ở bệnh nhân suy thận trung bình.\nBệnh nhân suy gan: Chưa có nghiên cứu về dược động học của Fenofibrate trên bệnh nhân suy gan.",
    "dosage": "Cách dùng Thuốc Colestrim\nCách dùng\nPhối hợp với chế độ ăn kiêng, uống thuốc vào bữa ăn chính.\nLiều dùng\nLiều lượng và thời gian dùng thuốc do bác sĩ điều trị quyết định.\nLiều thông thường\nNgười lớn:\nViên 100 mg: 3 viên/ngày;\nViên 300mg, 200mg và 160mg: 1 viên/ngày.\nTrẻ > 10 tuổi:\nTối đa 5 mg/kg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChỉ dùng theo sự kê đơn Bác sĩ. Không dùng quá liều chỉ định\nKhông có thuốc giải độc đặc hiệu. Nếu nghi ngờ quá liều thì nên điều trị triệu chứng và tiến hành các biện pháp hỗ trợ khi cần. Fenofibrate không bị loại trừ khi thẩm tách máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Colestrim 160mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn thường nhẹ và ít gặp.\nThường gặp: 1/100 < ADR < 1/10\nTiêu hoá: Rối loạn tiêu hoá nhẹ như đau bụng, buồn nôn, nôn mửa, tiêu chảy, đầy hơi.\nGan – mật: Tăng transaminase huyết thanh nhẹ\nÍt gặp: 1/1000 < ADR < 1/100\nGan: Sỏi đường mật Da: Nổi ban, ngứa, nổi mày đay, phản ứng nhạy cảm với ánh sáng.\nXét nghiệm: Tăng creatinin và urê huyết\nHiếm gặp: 1/10000 < ADR < 1/1000\nTóc: Rụng tóc Cơ: Đau cơ lan toả, viêm cơ, co cứng và yếu cơ\nMáu: Giảm bạch cầu và haemoglobin\nThần kinh trung ương: Giảm tính dục\nRất hiếm gặp: < 1/ 10 000\nViêm tụy\nTiêu hóa:\nGan: Viêm gan. Khi các triệu chứng viêm gan xuất hiện như là vàng da, ngứa, nên đi xét nghiệm và ngưng điều trị bằng Fenofibrate nếu cần.\nDa: Da nhạy cảm ánh sáng kèm ban đỏ, bị phồng rộp hoặc nổi hột ở những vùng da tiếp xúc với ánh sáng mặt trời hoặc ánh sáng tử ngoại nhân tạo (đèn chiếu) tùy từng trường hợp (thậm chí sau nhiều tháng dùng thuốc không có biến chứng).\nCơ: Globin cơ niệu kịch phát\nHô hấp: Bệnh phổi kẽ\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Colestrim 160mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với Fenofibrate hoặc với bất cứ thành phần nào của thuốc.\nSuy thận nặng.\nRối loạn chức năng gan hay bị bệnh túi mật .\nTrẻ em dưới 10 tuổi.\nPhụ nữ có thai và cho con bú.\nCó phản ứng dị ứng với ánh sáng khi điều trị với các fibrate hoặc với ketoprofen (các kháng viêm không steroid).\nThận trọng khi sử dụng\nNhất thiết phải thăm dò chức năng gan và thận của người bệnh trước khi điều trị với Fenofibrate .\nNếu sau 3 - 6 tháng điều trị mà nồng độ lipid máu không giảm phải xem xét phương pháp điều trị bổ sung hay thay thế phương pháp điều trị khác.\nTăng lượng transaminase máu thường là tạm thời. Cần kiểm tra một cách có hệ thống các men transaminase mỗi 3 tháng, trong 12 tháng đầu điều trị. Ngưng điều trị nếu ASAT và ALAT tăng trên 3 lần giới hạn thông thường.\nNếu có phối hợp Fenofibrate với thuốc chống đông dạng uống, tăng cường theo dõi nồng độ prothrombin máu và phải điều chỉnh liều thuốc chống đông cho phù hợp trong thời gian điều trị bằng Fenofibrate và 8 ngày sau khi ngưng điều trị bằng thuốc này.\nBiến chứng mật dễ xảy ra ở người có bệnh xơ gan ứ mật hay sỏi mật.\nPhải thường xuyên kiểm tra công thức máu.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi sử dụng cho các đối tượng lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhân loại thai kỳ mức C: Không có nghiên cứu kiểm chứng trên phụ nữ có thai. Chỉ dùng Fenofibrate cho phụ nữ có thai khi lợi ích mang lại thực sự cao hơn nguy cơ có thể xảy ra cho thai nhi. Nghiên cứu trên chuột cho thấy Fenofibrate gây quái thai, thai chết khi dùng liều gấp 7 - 10 lần liều tối đa khuyến cáo ở người (MRHD) và thai chết ở thỏ khi dùng liều gấp 9 lần MRHD (tính theo mg/diện tích bề mặt).\nThời kỳ cho con bú\nKhông nên dùng Fenofibrate cho phụ nữ cho con bú. Nghiên cứu trên động vật cho thấy có nguy cơ gây ung thư, do đó tuỳ theo mức độ cần thiết phải quyết định nên ngưng cho con bú hay ngưng dùng thuốc.\nTương tác thuốc\nThuốc uống chống đông máu.\nThuốc chống đông dùng đường uống: Fenofibrate làm tăng tác dụng của thuốc chống đông dùng đường uống, do đó làm tăng nguy cơ xuất huyết. Nên giảm khoảng 1/3 liều thuốc chống đông khi bắt đầu điều trị bằng Fenofibrate, sau đó kiểm tra chỉ số INR (International Normalise Ratio) và điều chỉnh liều thuốc chống đông nếu cần.\nCyclosporin: Một vài trường hợp suy chức năng thận nặng có hồi phục đã được ghi nhận khi dùng đồng thời Fenofibrate và Cyclosporine. Phải theo dõi chặt chẽ chức năng thận và ngưng điều trị bằng Fenofibrate trong trường hợp thay đổi nghiêm trọng các thông số xét nghiệm.\nChất ức chế men HMG-CoA reductase và các fibrat khác: Dùng kết hợp Fenofibrate và các chất ức chế men HMG-CoA reductase hoặc các fibrat khác làm tăng đáng kể nguy cơ gây tổn thương cơ. Cần thận trọng khi điều trị phối hợp và phải theo dõi chặt chẽ các biểu hiện tổn thương cơ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}