{
    "describe": "Thương hiệu:\nDenk\nThuốc Colosar-Denk 50/12.5 Denk điều trị tăng huyết áp (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nLosartan\nHydrochlorothiazide\n,\nNhà sản xuất\nDenk Pharma GmbH & Co. KG\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Colosar-Denk là sản phẩm được sản xuất bởi Công ty Denk Pharma GmbH & Co. - Đức, thuốc có thành phần chính là losartan/hydroclorothiazid, thuốc được dùng trong các chỉ định tăng huyết áp...\nThuốc Colosar-Denk được bào chế dưới dạng viên nén bao phim, mỗi viên chứa 50 mg losartan và 12,5 mg hydroclorothiazid, thuốc được đóng gói theo quy cách hộp 2 vỉ x 14 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Colosar 50/12.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Colosar 50/12.5\nChỉ định\nThuốc Colosar-Denk được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp cơ bản trong những bệnh nhân không kiểm soát được huyết áp hữu hiệu khi chỉ dùng losartan hoặc hydroclorothioazid riêng rẽ.\nDược lực học\nCác thành phần losartan/HCT có tác dụng hiệp đồng lên sự giảm huyết áp, mức độ giảm huyết áp mạnh hơn khi dùng các chất này riêng rẽ. Hiệu quả này hình như là kết quả của các tác động bổ sung của cả hai thành phần.\nKết quả tác dụng lợi tiểu là do hydroclorothiazid làm tăng hoạt tính của renin trong huyết tương và sự bài tiết aldosteron cũng như nồng độ của angiotensin II, trái lại làm giảm kali trong huyết tương. Losartan chặn các tác động sinh lý có liên quan của angiotensin II và qua sự ức chế của aldosteron nó có thể có khuynh hướng làm giảm sự mất kali liên quan đến lợi tiểu.\nLosartan đã chứng tỏ hiệu quả bài acid uric niệu nhất thời và nhẹ. Hydroclorothiazid gây ra sự tăng aid uric mức độ vừa. Sự phối hợp losartan và hydroclorothiazid có khuynh hướng làm giảm sự tăng acid uric trong máu do lợi tiểu gây ra.\nTác dụng chống cao huyết áp của losartan/HCT duy trì được một thời gian 24 giờ.\ngiảm huyết áp\nLosartan/HCT có hiệu quả làm\nDược động học\nHấp thu\nLosartan\nSau khi uống losartan được hấp thu tốt và chuyển hoá bước đầu. Chất chuyển hoá hoạt tính acid carboxylic và các chất chuyển hoá bất hoạt khác được tạo thành. Sinh khả dụng toàn thân của viên bao phim losartan khoảng 33%.\nNồng độ đỉnh của losartan trong huyết tương đạt được sau 1 giờ và chất chuyển hoá hoạt tính là 3 - 4 giờ. Không có ảnh hưởng đáng kể nào của thực phẩm lên nồng độ của losartan trong huyết tương nếu uống cùng bữa ăn được tiêu chuẩn hoá.\nSự phân bố\nLosartan\nLosartan và chất chuyển hoá hoạt tính của nó liên kết với protein trong huyết tương > 99%, trước hết là với albumin. Thể tích phân bố của losartan là 34 lít. Các nghiên cứu trên chuột cống chứng tỏ rằng losartan ít nếu không phải là hoàn toàn không thâm nhập được qua rào cản máu - não.\nHydroclorothiazid\nHydroclorothiazid đi qua được nhau thai, nhưng không qua được rào cản máu - não và đi vào sữa.\nSinh chuyển hoá\nLosartan\nKhoảng 14% liều uống của losartan được chuyển thành chất chuyển hoá hoạt tính.\nSau khi uống losartan đánh dấu bởi 14C, nồng độ chất phóng xạ trong huyết tương trước hết là của losartan và chất chất chuyển hoá hoạt tính của nó. Sự chuyển hoá tối thiểu losartan sang chất chuyển hoá hoạt tính được tìm thấy khoảng 1% các đối tượng nghiên cứu.\nNgoài ra, có các chất chuyển hoá bất hoạt bao gồm 2 chất chủ yếu được tạo thành do hydroxyl hoá mạch nhánh butyl và một chất nhỏ hơn là N-2 tetrazol glucuronid.\nBài tiết\nLosartan\nThanh thải huyết tương vào khoảng 600 ml/phút và chất chuyển hoá hoạt tính là 50 ml/phút. Thanh thải thận khoảng 74ml/phút (losartan) và 26 ml/phút (chất chuyển hoá hoạt tính).\nNếu uống losartan khoảng 4% liều bài tiết ra dưới dạng không thay đổi trong nước tiểu và khoảng 6% bài tiết ra nước tiểu dưới dạng chất chuyển hoá hoạt tính. Dược động học của losartan và chất chuyển hoá hoạt tính của nó là tuyến tính những liều uống losartan kali đến 200 mg.\nSau khi uống, nồng độ losartan là luỹ thừa đa bậc của nửa đời cuối cùng vào khoảng 2 giờ và chất chuyển hoá hoạt tính trong huyết tương là 6 - 9 giờ. Cả losartan và chất chuyển hoá hoạt tính không tích luỹ đáng kể trong huyết tương khi dùng liều một lần trong ngày 100 mg.\nLosartan và chất chuyển hoá bài tiết qua mật và nước tiểu. Sau khi uống liều losartan đánh dấu 14C khoảng 35% hoạt tính phóng xạ được tìm thấy trong nước tiểu và 58% qua phân.\nHydroclorothiazid\nHydroclorothiazid là một chất không chuyển hoá, nhưng được loại trừ rất nhanh qua thận.\nKhi nồng độ trong huyết tương đã đo được tối thiểu 24 giờ, thì nửa đời trong huyết tương quan sát được thay đổi giữa 5,6 và 14,8 giờ. Tối thiểu 61% liều uống được đào thải không thay đổi trong vòng 24 giờ.\nDân số đặc biệt\nLosartan hydroclorothiazid\nNồng độ của losartan trong huyết tương và chất chuyển hoá hoạt tính của nó và sự hấp thu của hydroclorothiazid trong những người già cao huyết áp không khác nhau đáng kể so với những người trẻ cao huyết áp.\nLosartan\nSau khi uống trong các bệnh nhân có xơ gan do rượu ở mức độ nhẹ và vừa, nồng độ losartan và chất chuyển hoá hoạt tính của nó trong huyết tương cao gấp 5 lần (losartan) và khoảng 1,7 lần (chất chuyển hoá có hoạt tính) so với nồng độ tương ứng trong những bệnh nhân nữ trẻ. Cả losartan và chất chuyển hoá không thể loại trừ bằng thẩm tích máu.",
    "dosage": "Cách dùng Thuốc Colosar 50/12.5\nCách dùng\nThuốc Colosar-Denk 50/12.5 có thể dùng cùng các thuốc chống cao huyết áp khác.\nKhi dùng, nuốt viên thuốc với một cốc nước. Có thể dùng cùng hoặc không cùng thực phẩm.\nLiều dùng\nCao huyết áp\nLosartan/hydroclorothiazid không thích hợp để sử dụng khi bắt đầu điều trị, nhưng sử dụng để điều trị cho những bệnh nhân khi đã dùng losartan hoặc hydroclorothiazid riêng rẽ mà không kiểm soát được huyết áp. Người ta khuyên xác định liều theo các thành phần riêng rẽ (losartan và hydroclorothiazid). Nơi nào thích hợp với lâm sàng thì thay đổi trực tiếp từ điều trị đơn sang phối hợp cố định đối với các bệnh nhân có huyết áp không kiểm soát được thoả đáng.\nLiều duy trì thông thường là một viên Colosar-Denk 50/12.5 (50 mg losartan và 12,5 mg hydroclorothiazid), một lần trong ngày.\nĐối với những bệnh nhân không đáp ứng tốt thì có thể nâng liều lên 2 viên/lần/ngày (100 mg losartan và 25 mg hydroclorothiazid).\nNói chung, tác dụng làm giảm huyết áp được duy trì trong 3 đến 4 tuần sau khi bắt đầu điều trị.\nsuy thận\nDùng cho bệnh nhân\nKhông cần điều chỉnh liều ban đầu đối với bệnh nhân suy thận mức độ vừa (nghĩa là thanh thải creatinin từ 30 đến 40 ml/phút).\nKhông khuyên dùng viên losartan/HCT cho những bệnh nhân đang thẩm tích máu. Không được sử dụng viên losartan/HCT cho những bệnh nhân suy thận nặng (nghĩa là thanh thải creatinin < 30 ml/phút).\nDùng cho những bệnh nhân giảm thể tích nội mạch\nCần phải điều chỉnh sự giảm thể tích và/hoặc mất natri trước khi dùng viên losartan/HCT.\nDùng cho những bệnh nhân suy gan\nLosartan/HCT được chống chỉ định đối với bệnh nhân suy gan nặng.\nDùng cho bệnh nhân có tuổi\nNói chung, không cần thiết điều chỉnh liều đối với bệnh nhân có tuổi.\nDùng cho trẻ em và vị thành niên (dưới 18 tuổi)\nChưa có trải nghiệm trên trẻ em và vị thành niên. Vì vậy, không dùng losartan/HCT cho trẻ em và vị thành niên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin riêng về xử trí quá liều của sự phối hợp losartan và HCT. Điều trị chỉ là điều trị triệu chứng và hỗ trợ. Phải ngừng điều trị với Colosar-Denk 50/12,5 và theo dõi chặt bệnh nhân.\nBiện pháp được đề nghị bao gồm gây nôn và điều chỉnh nước và mất cân bằng chất điện giải, điều trị hôn mê gan và hạ huyết áp theo quy trình đã xây dựng.\nLosartan\nCho đến nay dữ liệu về quá liều losartan là hạn chế. Những triệu chứng có thể là hạ huyết áp và nhịp tim nhanh, nhịp tim chậm có thể xảy ra do kích thích đối giao cảm (thần kinh mê tẩu). Nếu triệu chứng hạ huyết áp xảy ra thì điều trị hỗ trợ. Cả losartan và chất chuyển hoá hoạt tính không thể loại trừ bằng thẩm tích máu.\nHydroclorothiazid\nNhững dấu hiệu và triệu chứng thông thường nhất là những triệu chứng gây ra bởi sự tụt các chất điện giải (giảm kali huyết, giảm clo huyết, giảm natri huyết) và mất nước do đi tiểu quá mức.\nNếu đã dùng digitalis, sự giảm kali huyết có thể làm nổi bật sự loạn nhịp tim. Cho đến nay mức độ loại trừ hydroclorothiazid bằng thầm tích máu chưa được thiết lập.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Colosar-Denk, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong các nghiên cứu lâm sàng với losartan kali và hydroclorothiazid không quan sát được phản ứng không mong muốn nào của thuốc phối hợp này.\nNhững phản ứng không mong muốn xảy ra hình như chỉ tập trung vào những phản ứng trước đây đã quan sát được với losartan kali và/hoặc hydroclorothiazid.\nTrong các nghiên cứu lâm sàng có kiểm soát đối với cao huyết áp cơ bản, chỉ có phản ứng hoa mắt, chóng mặt được báo cáo xảy ra 1% hoặc hơn trong nhóm losartan/hydroclorothiazid và nhiều hơn so với nhóm dùng giả dược.\nNgoài ra, những phản ứng sau đây được báo cáo sau khi sản phẩm được đưa vào thị trường:\nRối loạn gan mật\nHiếm gặp: Viêm gan, tăng ALT.\nHệ huyết học\nHiếm gặp: Giảm tiểu cầu, giảm kali huyết.\nCác phản ứng phụ của các thành phần riêng rẽ của thuốc\nLosartan, hydroclorothiazid, tá dược... có thể là các tác dụng không mong muốn tiềm năng khác khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Colosar-Denk chống chỉ định trong các trường hợp sau:\nPhản ứng quá mẫn với losartan, dẫn chất sulphonamid (như hydroclorothiazid) hoặc bất cứ thành phần nào của thuốc.\nGiảm kali huyết hoặc tăng calci huyết kéo dài.\nSuy gan nặng, rối loạn mật và tắc mật.\nGiảm natri huyết kéo dài.\nTăng acid uric trong máu triệu chứng bệnh gút.\nCó thai và cho con bú.\nSuy thận nặng (thanh thải creatinin dưới 30 ml/phút).\nVô niệu.\nThận trọng khi sử dụng\nThận trọng và lưu ý khi sử dụng với bệnh nhân có các triệu chứng và/hoặc các trường hợp sau:\nPhù mạch.\nHạ huyết áp và giảm thể tích nội mạch.\nMất cân bằng chất điện giải.\nSuy chức năng gan.\nChức năng thận suy yếu.\nGhép thận.\nTăng aldosteron tự phát.\nBệnh tim mạch vành và bệnh tuần hoàn não.\nSuy tim\n.\nHẹp động mạch chủ và van hai lá, bệnh cơ tim phình trường tắc nghẽn.\nPhụ nữ có thai.\nCó tác động của chuyển hoá và nội tiết tố.\nCác trường hợp mẫn cảm với các thành phần của thuốc, tá dược (đặc biệt với các bệnh nhân không dung nạp glucose).\nCác trường hợp khác: Phản ứng quá mẫn có thể xảy ra trong các bệnh nhân dùng thiazid, bất kể họ có hay không tiền sử dị ứng hoặc hen phế quản. Đã có báo cáo về sự tăng lên hoặc kích hoạt phù ban đỏ toàn thân khi dùng thiazid.\nCác thành phần khác: Thuốc này được chống chỉ định trong các bệnh nhân không dung nạp do di truyền hiếm gặp, thiếu lactase hoặc hấp thu kém glucose, galactose.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào về ảnh hưởng lên khả năng lái xe và thao tác máy được thực hiện. Tuy vậy, khi lái xe hoặc thao tác máy cần phải lưu ý rằng hoa mắt, chóng mặt, hoặc mệt mỏi có thể xảy ra khi dùng thuốc chống cao huyết áp, đặc biệt là khi bắt đầu điều trị, hoặc khi tăng liều.\nThời kỳ mang thai\nColosar-Denk 50/12,5 được chống chỉ định trong khi có thai.\nThời kỳ cho con bú\nVì không có thông tin về sử dụng phối hợp losartan và hydroclorothiazid trong khi cho con bú, nên không được khuyên sử dụng và chọn thuốc điều trị khác đã thiết lập được hồ sơ an toàn khi cho con bú.\nTương tác thuốc\nCác thuốc sau đây có khả năng gây tương tác thuốc (chi tiết vui lòng đọc kỹ tờ hướng dẫn sử dụng):\nRifampicin, fluconazol.\nCác thuốc bổ sung kali hoặc các chất thay thế muối chứa kali, hoặc bài tiết natri.\nCác thuốc chống viêm không steroid (NSAIDs).\nCác thuốc chống trầm cảm 3 vòng, các chất chống rối loạn tâm thần, baclofen, amifostin.\nAlcohol, barbiturat, narcotic hoặc thuốc chống trầm cảm.\nCác thuốc chống đái tháo (uống và insulin).\nCác thuốc chống cao huyết áp khác.\nCholestyramin và nhựa colestipol.\nCorticosteroid, ACTH.\nCác amin làm tăng áp lực máu (Adrenalin).\nCác thuốc dãn cơ không khử cực (tubocarin).\nLithi.\nCác thuốc điều trị bệnh gút (probenecid, sulfinpyrazon và allopurinol).\nCác thuốc chống bài tiết cholin (atropin, biperiden).\nCác thuốc kìm hãm tế bào (cyclophosphamid, methotrexat).\nSalicylat.\nMethyldopa.\nCiclosporin.\nDigitalis glycoside.\nCác dược phẩm bị ảnh hưởng bởi sự dao động của kali trong huyết tương.\nMuối calci.\nCác dược phẩm/các tương tác phép thử phòng thí nghiệm.\nCarbamazepin.\nNhững môi trường tương phản chứa iod.\nAmphotericin B (parenteral), corticoid, ACTH hoặc các chất nhuận tràng kích thích.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, nhiệt độ dưới 30°C. Tránh ánh sáng."
}