{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Comegim Agimexpharm điều trị tăng huyết áp, suy tim sung huyết (1 vỉ x 30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 30 Viên\nThành phần\nPerindopril\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nComegim 4mg là sản phẩm của Công ty cổ phần dược phẩm Agimexpharm, thành phần chính là perindopril erbumin, là thuốc điều trị tăng huyết áp.\nComegim 4mg được bào chế dưới dạng viên nén, quy cách đóng gói gồm hộp 1 vỉ x 30 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Comegim\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril\n4mg",
    "usage": "Công dụng của Thuốc Comegim\nChỉ định\nThuốc Comegim được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp.\nsuy tim\nÐiều trị\nĐiều trị bệnh tim thiếu máu cục bộ (đau thắt ngực ổn định).\nDược lực học\nangiotensin II\nPerindopril là một thuốc ức chế enzym chuyển đổi angiotensin (ACE: Angiotensin Converting Enzyme), tác dụng thông qua hoạt tính của chất chuyển hoá perindoprilat. Perindopril ngăn cản angiotensin chuyển thành\nThuốc cũng làm giảm aldosteron huyết thanh nên làm giảm giữ natri trong cơ thể, làm giảm phân huỷ bradykinin, một chất giãn mạch mạnh và có thể làm thay đổi chuyển hoá chất prostanoid và ức chế hệ thần kinh giao cảm.\nỞ người tăng huyết áp, perindopril làm giảm huyết áp bằng cách làm giảm sức cản ngoại vi toàn thân, kèm theo tăng nhẹ hoặc không tần số tim đập, lưu lượng tâm thu hoặc lưu lượng tim. Thuốc thường gây giãn động mạch và có thể cả tĩnh mạch.\nHạ huyết áp thế đứng và nhịp tim nhanh ít khi xảy ra, nhưng thường xảy ra ở người giảm natri máu hay giảm thể tích máu. Huyết áp trở lại bình thường trong vòng 1 tháng và vẫn ổn định không vượt qua tác dụng điều trị khi điều trị lâu dài. Ngừng điều trị không gây hiện tượng dội ngược. Tác dụng được duy trì suốt 24 giờ khi uống liều 1 lần. Giãn mạch và phục hồi tính đàn hồi của động mạch lớn đã được khẳng định kèm theo giảm phì đại thất trái.\nDùng thêm thuốc lợi tiểu sẽ tăng tối đa tác dụng hạ áp.\nỞ người suy tim sung huyết, perindopril làm giảm phì đại thất trái và tình trạng thừa collagen dưới nội tâm mạc, phục hồi đặc tính isoenzym của myosin và giảm sự xuất hiện loạn nhịp tái tưới máu. Perindopril giảm tải cho tim (cả tiền và hậu tải).\nPerindopril làm giảm áp lực đổ đầy thất phải và trái, giảm sức cản ngoại biên toàn thân, giảm nhẹ tần số tim, tăng cung lượng tim. Với liều được khuyến cáo, huyết áp không thay đổi rõ khi dùng liều đầu tiên cũng như lâu dài. Điều trị thuốc dài hạn không làm thay đổi chức năng thận hoặc kali máu. Thuốc không làm thay đổi dung nạp glucose, nồng độ acid uric hoặc cholesterol trong máu.\nỞ bệnh nhân có bệnh tim thiếu máu cục bộ mạn tính (đau thắt ngực ổn định) chưa có dấu hiệu lâm sàng của suy tim, thử nghiệm lâm sàng cho thấy sử dụng perindopril làm giảm được nguy cơ gặp các biến cố tim mạch trên các bệnh nhân này.\nDược động học\nSau khi uống, perindopril được hấp thu nhanh (đạt nồng độ đỉnh trong 1 giờ) và chuyển hóa mạnh, chủ yếu ở gan thành perindoprilat có hoạt tính và một số chất chuyển hóa khác không có hoạt tính bao gồm các glucuronid (sinh khả dụng: 65 - 70%). Thời gian bán thải của perindopril trong huyết tương là 1 giờ. Khoảng 20% được biến đổi sinh học thành perindoprilat. Nồng độ đỉnh perindoprilat trong huyết tương đạt được sau 3 - 4 giờ.\nThức ăn làm giảm sự biến đổi sinh học thành perindoprilat và do đó giảm sinh khả dụng, vì vậy phải uống thuốc một lần vào buổi sáng trước khi ăn. Thể tích phân bố của perindoprilat tự do xấp xỉ 0,2 lít/kg. Thuốc ít gắn với protein, dưới 30%, nhưng phụ thuộc nồng độ. Perindoprilat được thải trừ trong nước tiểu và thời gian bán thải phần thuốc tự do vào khoảng 3 đến 5 giờ.\nSự phân ly perindoprilat gắn với enzym chuyển đổi angiotensin tạo ra thời gian bán thải hiệu dụng là 25 giờ để đạt được trạng thái ổn định trong 4 ngày. Không thấy hiện tượng tích lũy perindopril sau khi dùng liều lặp lại. Ở người cao tuổi, người suy tim sung huyết và người bệnh suy thận, perindoprilat thải trừ chậm hơn. Việc chỉnh liều cần dựa vào độ thanh thải creatinin. Độ thanh thải thẩm phân của perindoprilat là 70ml/phút.\nDược động học của perindopril thay đổi ở người bị xơ gan: Thanh thải thuốc mẹ ở gan bị giảm một nửa. Tuy vậy, lượng perindoprilat tạo thành không giảm, và do đó không cần phải điều chỉnh liều.",
    "dosage": "Cách dùng Thuốc Comegim\nCách dùng\nThuốc thường được cho uống một lần/ngày vào buổi sáng, lúc đói (trước bữa ăn).\nLiều dùng\nTrong tăng huyết áp\nLiều khuyến nghị là 4mg, uống một lần/ngày vào buổi sáng, nếu cần sau một tháng điều trị có thể tăng lên 8mg uống một lần/ngày.\nĐối với người bệnh cao tuổi, nên bắt đầu điều trị với liều 2mg uống một lần/ngày vào buổi sáng, nếu cần sau một tháng điều trị có thể tăng lên 4mg.\nTrong suy tim sung huyết\nBắt đầu điều trị với liều 2mg, uống một lần/ngày vào buổi sáng. Liều hữu hiệu thường dùng điều trị duy trì là từ 2mg đến 4mg, mỗi ngày uống một lần.\nTrong bệnh tim thiếu máu cục bộ mạn tính (đau thắt ngực ổn định)\nLiều ban đầu là 4mg, uống một lần/ngày trong vòng 2 tuần, sau đó tăng dần đến 8mg, uống một lần/ngày nếu bệnh nhân dung nạp được.\nLiều cho bệnh nhân suy thận\nTrường hợp suy thận, liều được điều chỉnh theo mức độ suy thận dựa vào mức độ thanh thải creatinin, được tính dựa trên creatinin huyết tương, theo biểu thức Cockroft.\nĐộ thanh thải creatinin\nLiều khuyến cáo\nTừ 30 đến 60ml/phút\n2mg/ngày\nTừ 15 đến 30ml/phút\n2mg mỗi hai ngày\n< 15ml/phút\n2mg vào ngày thẩm phân\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện quá liều: Liên quan với tụt huyết áp.\nXử trí: Rửa dạ dày và lập ngay một đường truyền tĩnh mạch để truyền dung dịch muối đẳng trương. Perindopril có thể thẩm phân được (70ml/phút).\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Comegim, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nRối loạn hệ thần kinh: Đau đầu, choáng váng, chóng mặt, dị cảm.\nRối loạn mắt: Rối loạn thị giác.\nÙ tai\nRối loạn tai và mê cung:\nRối loạn mạch máu: Hạ huyết áp (và các ảnh hưởng liên quan đến hạ huyết áp).\nkhó thở\nRối loạn hô hấp, lồng ngực và trung thất: Ho,\nRối loạn tiêu hóa\nđau bụng\ntiêu chảy\n: Buồn nôn, nôn mửa,\nngứa\nRối loạn da và mô dưới da: Phát ban,\nRối loạn cơ xương và mô liên kết: Chuột rút cơ bắp.\nRối loạn tổng quát: Suy nhược.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn máu và bạch huyết: Tăng bạch cầu ái toan, có thể thấy hemoglobin giảm nhẹ khi bắt đầu điều trị.\nRối loạn chuyển hóa và dinh dưỡng: Hạ đường huyết, tăng kali huyết (có thể hồi phục khi ngưng dùng thuốc), hạ natri huyết.\nrối loạn giấc ngủ\nRối loạn tâm thần: Rối loạn tính khí hoặc\nngất\nRối loạn thần kinh: Buồn ngủ,\nRối loạn tim: Đánh trống ngực, tim đập nhanh.\nViêm mạch\nRối loạn mạch máu:\nRối loạn hô hấp, lồng ngực và trung thất: Co thắt phế quản.\nRối loạn tiêu hóa\n: Khô miệng.\nRối loạn da và mô dưới da: Phù mạch ở mặt, đầu chi, môi, lưỡi, thanh môn và/hoặc thanh quản, mày đay, phản ứng nhạy cảm với ánh sáng, dạng pemphigus, tăng tiết mồ hôi.\nRối loạn cơ xương và mô liên kết: Đau khớp, đau cơ.\nRối loạn thận và tiết niệu: Suy thận.\nRối loạn hệ thống sinh sản: Rối loạn cương dương.\nRối loạn tổng quát: Đau ngực, mệt mỏi, phù ngoại vi, sốt.\nXét nghiệm: Tăng urê huyết và creatinin huyết.\nKhác: Té ngã.\nHiếm gặp, ADR 1/1000\nRối loạn da và mô dưới da: Bệnh vẩy nến trầm trọng.\nXét nghiệm: Tăng bilirubin huyết, tăng men gan.\nRất hiếm gặp, ADR <1/10000\nRối loạn máu và bạch huyết: Giảm hemoglobin và hematocrit, giảm tiểu cầu, giảm bạch cầu/giảm bạch cầu trung tính và các trường hợp mất bạch cầu hạt, giảm toàn thể huyết cầu.\nRối loạn hệ thần kinh: Nhầm lẫn.\nnhồi máu cơ tim\nRối loạn tim: Loạn nhịp tim, đau thắt ngực và\nRối loạn mạch máu: Đột quỵ, có thể là do hạ huyết áp quá mức ở những bệnh nhân có nguy cơ cao.\nRối loạn hô hấp, lồng ngực và trung thất: Bệnh viêm phổi do bạch cầu ái toan (eosinophilic pneumonia), viêm mũi.\nViêm tụy\nRối loạn tiêu hóa:\nRối loạn gan mật: Viêm gan, thoái hóa tế bào hoặc ứ mật.\nRối loạn da và mô dưới da: Hồng ban đa dạng.\nSuy thận cấp\nRối loạn thận và tiết niệu:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Comegim chống chỉ định trong các trường hợp sau:\nMẫn cảm với perindopril hoặc với bất kỳ thành phần nào của thuốc.\nCó tiền sử bị phù mạch (phù Quinck) có liên quan đến việc dùng thuốc ức chế men chuyển.\nPhù mạch di truyền hoặc tự phát.\nSử dụng đồng thời perindopril với các sản phẩm có chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (độ thanh thải creatinin 70 tuổi), đái tháo đường, tình trạng mất nước, bệnh tim mất bù cấp tính, nhiễm acid do chuyển hóa hoặc dùng thuốc lợi tiểu giữ kali (như spironolacton, eplerenon, triamteren hoặc amilorid), các chất bổ sung kali hoặc các chất thay thế muối chứa kali hoặc các bệnh nhân đang dùng các thuốc có thể làm tăng nồng độ kali huyết thanh (như là heparin, co-trimoxazol còn gọi là trimethoprim/sulfamethoxazol).\nTăng kali huyết có thể gây ra tình trạng nghiêm trọng, đôi khi tử vong do loạn nhịp tim. Nếu thấy cần thiết dùng đồng thời perindopril với các thuốc nói trên, nên theo dõi thường xuyên nồng độ kali huyết thanh.\nĐái tháo đường\nTrên bệnh nhân đang được điều trị bằng thuốc uống chống đái tháo đường hoặc bằng insulin, phải kiểm tra glucose huyết trong tháng đầu điều trị bằng thuốc ức chế ACE.\nLithi\nThường không khuyến cáo dùng kết hợp lithi và perindopril.\nThuốc lợi tiểu giữ kali, các chất bổ sung kali hoặc các chất thay thế muối chứa kali\nNói chung không nên dùng kết hợp perindopril và thuốc lợi tiểu giữ kali, các chất bổ sung kali hoặc các chất thay thế muối chứa kali.\nTrên người cao tuổi\nNên bắt đầu điều trị với liều 2mg/ngày, dùng 1 lần và phải đánh giá chức năng thận trước khi bắt đầu điều trị.\nTrẻ em\nVì không có nghiên cứu trên trẻ em, nên trong tình trạng hiểu biết hiện nay, perindopril chống chỉ định dùng cho trẻ em.\nThành phần tá dược của thuốc này có lactose\nKhông nên dùng thuốc này cho bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu enzym Lapp lactase hoặc kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nPerindopril không có hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy, nhưng phản ứng cá nhân liên quan đến hạ huyết áp có thể xảy ra ở một số bệnh nhân, đặc biệt lúc bắt đầu điều trị hoặc khi kết hợp với thuốc hạ huyết áp khác. Vì vậy, cần thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nPerindopril không được dùng trong thời kỳ mang thai. Khi đang dùng thuốc, nếu định mang thai hoặc mang thai đã được xác định, phải thay ngay điều trị bằng thuốc khác, càng sớm càng tốt. Đã có bằng chứng cho thấy nếu dùng thuốc trong ba tháng thứ 2 và thứ 3 thai kỳ, có nhiễm độc thai nhi (giảm chức năng thận, ít nước ối, chậm cốt hoá sọ), nhiễm độc sơ sinh (suy thận, hạ huyết áp, tăng kali máu). Nếu đã dùng perindopril từ ba tháng thứ 2 thai kỳ, nên làm siêu âm thận và sọ.\nThời kỳ cho con bú\nChưa biết perindopril có bài tiết vào sữa mẹ hay không vì vậy không dùng thuốc này ở phụ nữ cho con bú.\nTương tác thuốc\nDữ liệu thử nghiệm lâm sàng cho thấy việc phong tỏa hệ thống renin-angiotensin-aldosteron (RAAS) qua sử dụng kết hợp các chất ức chế ACE, thuốc chẹn thụ thể angiotensin II hoặc aliskiren có liên quan đến tần số cao hơn các tác dụng ngoại ý như hạ huyết áp, tăng kali máu và giảm chức năng thận (bao gồm cả suy thận cấp) so với sử dụng một tác nhân trên RAAS.\nThuốc làm tăng kali huyết\nMột số thuốc có thể làm tăng kali trong máu như: Aliskiren, muối kali, thuốc lợi tiểu giữ kali, thuốc ức chế ACE, thuốc đối kháng thụ thể angiotensin II, NSAIDS, heparin, thuốc ức chế miễn dịch như cyclosporin hoặc tacrolimus, trimethoprim. Sự phối hợp của những thuốc này làm tăng nguy cơ tăng kali huyết.\nCo-trimoxazol (trimethoprim/sulfamethoxazol)\nBệnh nhân dùng phối hợp perindopril với co-trimoxazol (trimethoprim/sulfamethoxazol) có thể tăng nguy cơ tăng kali huyết.\nPhối hợp cần thận trọng đặc biệt khi dùng:\nThuốc trị bệnh đái tháo đường (insulin, thuốc uống hạ đường huyết\n)\nCác nghiên cứu dịch tễ học đã cho thấy dùng đồng thời thuốc ức chế men chuyển và thuốc trị đái tháo đường có thể làm tăng tác động hạ đường huyết với nguy cơ hạ đường huyết. Hiện tượng này dường như có thể xảy ra nhiều hơn trong những tuần điều trị đầu tiên và ở bệnh nhân suy thận.\nBaclofen: Tăng tác dụng hạ huyết áp. Theo dõi huyết áp và điều chỉnh liều của thuốc hạ huyết áp nếu cần.\nThuốc lợi tiểu không giữ kali\nBệnh nhân dùng thuốc lợi tiểu, và đặc biệt là những người giảm thể tích và/hoặc giảm muối, có thể bị giảm huyết áp quá mức sau khi båt đầu điều trị với thuốc ức chế ACE. Tác dụng hạ huyết áp có thể giảm bằng cách ngưng thuốc lợi tiểu, bằng cách tăng thể tích dịch hoặc muối ăn vào trước khi bắt đầu điều trị với liều perindopril thấp và tăng dần.\nỞ người tăng huyết áp động mạch, khi liệu pháp lợi tiểu có thể gây ra sự suy giảm muối/thể tích, phải ngưng dùng thuốc lợi tiểu trước khi bắt đầu dùng chất ức chế ACE, trong trường hợp đó có thể dùng lại thuốc lợi tiểu không giữ kali hoặc bắt đầu dùng thuốc ức chế ACE với liều thấp và sau đó tăng dần.\nỞ người suy tim sung huyết được điều trị bằng thuốc lợi tiểu, thuốc ức chế ACE nên được bắt đầu với liều lượng rất thấp, sau khi giảm liều của thuốc lợi tiểu không giữ kali dùng đồng thời.\nTrong mọi trường hợp, cần phải theo dõi chức năng thận (nồng độ creatinin) trong vài tuần đầu tiên khi điều trị với thuốc ức chế ACE.\nThuốc lợi tiểu giữ kali (eplerenon, spironolacton)\nVới eplerenon hoặc spironolacton ở liều từ 12,5mg đến 50mg mỗi ngày và với liều thấp chất ức chế ACE:\nTrong điều trị suy tim độ II - IV (NYHA) với phân suất tống máu < 40%, và trước đây được điều trị với thuốc ức chế ACE và thuốc lợi tiểu quai, nguy cơ tăng kali huyết, có thể gây tử vong, đặc biệt là trong trường hợp không tuân thủ các khuyến cáo khi chỉ định phối hợp thuốc.\nTrước khi bắt đầu phối hợp thuốc, phải xác định là bệnh nhân không bị tăng kali huyết và suy thận.\nCần theo dõi chặt chẽ kali huyết và creatinin huyết trong tháng đầu điều trị mỗi tuần một lần khi bắt đầu, và sau đó hàng tháng.\nCác thuốc kháng viêm không steroid (NSAID), bao gồm aspirin ≥ 3g/ngày\nKhi thuốc ức chế ACE được sử dụng đồng thời với các thuốc chống viêm không steroid (acid acetylsalicylic dùng chống viêm, thuốc ức chế COX-2 và các NSAID không chọn lọc), có thể giảm tác động điều trị tăng huyết áp của thuốc ức chế men chuyển.\nViệc sử dụng đồng thời các chất ức chế ACE và NSAID có thể làm tăng nguy cơ bị suy giảm chức năng thận, bao gồm nguy cơ suy thận cấp và tăng kali huyết thanh, đặc biệt ở những bệnh nhân trước đó bị suy thận. Sự kết hợp nên được dùng thận trọng, đặc biệt ở người cao tuổi. Bệnh nhân cần được uống nước đầy đủ và cần theo dõi chức năng thận khi bắt đầu điều trị kết hợp và định kỳ sau đó.\nCác thuốc hạ huyết áp và thuốc giãn mạch\nSử dụng đồng thời các thuốc này có thể làm tăng tác dụng hạ huyết áp của perindopril. Sử dụng đồng thời với nitroglycerin và các chất nitrat khác hoặc các thuốc giãn mạch khác, có thể làm giảm thêm huyết áp.\nGliptins (linagliptin, saxagliptin, sitagliptin, vildagliptin)\nTăng nguy cơ phù mạch, do dipeptidyl peptidase IV (DPP-IV) làm giảm hoạt tính của gliptin, ở bệnh nhân điều trị đồng thời với thuốc ức chế ACE.\nThuốc chống trầm cảm ba vòng/Thuốc chống loạn thần/Thuốc gây mê\nSử dụng đồng thời một số thuốc gây mê, thuốc chống trầm cảm ba vòng và thuốc chống loạn thần với thuốc ức chế ACE có thể làm giảm huyết áp thêm nữa.\nThuốc giống giao cảm\nThuốc giống giao cảm có thể làm giảm tác dụng điều trị tăng huyết áp của thuốc ức chế ACE.\nVàng\nCác phản ứng Nitritoid (bao gồm triệu chứng đỏ bừng mặt, buồn nôn, nôn mửa và hạ huyết áp) hiếm gặp ở bệnh nhân điều trị với thuốc tiêm có chứa vàng (natri aurothiomalat) dùng phối hợp đồng thời với thuốc ức chế ACE bao gồm perindopril.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo."
}