{
    "describe": "Thương hiệu:\nMerck\nThuốc Concor Cor 2.5mg Merck điều trị suy tim mãn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-18023-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBisoprolol\nChỉ định\nSuy tim\nChống chỉ định\nHội chứng suy nút xoang, Hội chứng Raynaud, Huyết áp thấp, Dị ứng thuốc, Hen phế quản, Loét thực quản\nNhà sản xuất\nMERCK\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nConcor Cor 2,5mg của Công ty Dược phẩm MERCK (Đức), có thành phần chính bisoprolol, đây là thuốc được chỉ định trong điều trị bệnh suy tim mạn tính ổn định kèm suy giảm chức tâm thu thất trái, có thể kết hợp với thuốc ức chế men chuyển, thuốc lợi tiểu và các glycoside tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Concor Cor 2.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n2.5mg",
    "usage": "Công dụng của Thuốc Concor Cor 2.5mg\nChỉ định\nbệnh suy tim\nThuốc Concor Cor 2,5mg được chỉ định dùng điều trị\nDược lực học\nBisoprolol\n, hoạt chất chính của Concor Cor, là thuốc chẹn thụ thể β1 giao cảm chọn lọc, không có tính ổn định màng và hoạt tính giống giao cảm nội tại. Bisoprolol cho thấy ít có tác dụng trên thụ thể β2 của cơ trơn phế quản và mạch máu cũng như lên ảnh hưởng trên chuyển hóa liên quan đến thụ thể β2.\nDo đó, bisoprolol nhìn chung không ảnh hưởng lên trở kháng đường thở và các tác dụng lên chuyển hóa qua trung gian thụ thể β2. Đặc tính chọn lọc trên β1 của thuốc vẫn tồn tại với liều vượt khỏi khoảng liều điều trị.\nDược động học\nHấp thu\nBisoprolol được hấp thu hầu như hoàn toàn từ ống tiêu hóa (90%) và vì chỉ có một lượng nhỏ khoảng 10% qua chuyển hóa bước đầu nên sinh khả dụng của thuốc đạt khoảng 90% sau khi uống. Sinh khả dụng của bisoprolol không bị ảnh hưởng bởi thức ăn. Đường biểu diễn động học và nồng độ trong huyết tương của bisoprolol cho thấy tỷ lệ với liều dùng trong khoảng liều từ 5 đến 20mg. Nồng độ đỉnh huyết tương đạt được trong vòng 2 - 3 giờ.\nPhân bố\nBisoprolol được phân bố rộng rãi. Thể tích phân bố là 3.5l/kg. Khoảng 30% gắn với protein huyết tương.\nChuyển hóa\nBisoprolol được chuyển hóa qua con đường oxy hóa mà không có sự liên hợp sau đó. Tất cả các chất chuyển hóa rất phân cực được đào thải qua thận. Chất chuyển hóa chính trong huyết tương và nước tiểu không có hoạt tính dược lý. Thử nghiệm in vitro trên microsome gan người cho thấy bisoprolol bị chuyển hóa chủ yếu qua CYP3A4 (~ 95%) và một phần nhỏ qua CYP2D6.\nThải trừ\nĐộ thanh thải bisoprolol có sự cân bằng giữa sự bài tiết qua thận với dạng không đổi (50%) và chuyển hóa qua gan (50%) thành chất chuyển hóa và cuối cùng cũng được đào thải qua thận. Độ thanh thải toàn phần của bisoprolol khoảng 15l/giờ.Thời gian bán thải từ 10 - 12 giờ.",
    "dosage": "Cách dùng Thuốc Concor Cor 2.5mg\nCách dùng\nConcor Cor 2,5mg\nnên sử dụng vào buổi sáng, kèm hay không kèm thức ăn.\nNuốt nguyên viên thuốc với nước, không được nhai.\nLiều dùng\nthuốc lợi tiểu\nPhác đồ điều trị chuẩn suy tim mãn tính gồm có các thuốc ức chế men chuyển (ACE) (hoặc chẹn thụ thể angiotensin trong trường hợp không dung nạp các thuốc ức chế men chuyển), chẹn beta,\nTrước khi điều trị suy tim mãn ổn định với Concor Cor cần thiết phải có một giai đoạn chỉnh liều đặc biệt và cần được bác sĩ theo dõi thường xuyên.\nCác điều kiện trước khi điều trị với bisoprolol là suy tim mãn ổn định mà không bị suy tim cấp.\nBác sĩ điều trị cần phải có kinh nghiệm trong điều trị suy tim mãn.\nĐiều trị suy tim mãn ổn định với bisoprolol được khởi đầu theo phác đồ chuẩn dưới đây, đáp ứng của mỗi bệnh nhân có thể tùy thuộc vào cách dung nạp của bệnh nhân đối với mỗi liều, có nghĩa là chỉ tăng liều khi đã dung nạp tốt liều trước đó.\nTuần 1: Dùng 1.25mg bisoprolol (½ viên Concor Cor 2.5mg), 1 lần/ngày, nếu dung nạp tốt tăng lên.\nTuần 2: Dùng 2.5mg bisoprolol (1 viên Concor Cor 2,5mg), 1 lần/ngày, nếu dung nạp tốt tăng lên.\nTuần 3: Dùng 3.75mg bisoprolol (1 ½ viên Concor Cor 2.5mg), 1 lần/ngày, nếu dung nạp tốt tăng lên.\nTuần 4 - 7: Dùng 5mg bisoprolol (2 viên Concor Cor 2.5mg), 1 lần/ngày*, nếu dung nạp tốt tăng lên.\nTuần 8 - 11: Dùng 7.5 mg bisoprolol (3 viên Concor Cor 2.5mg), 1 lần/ngày*, nếu dung nạp tốt tăng lên.\nTuần 12 và sau đó: Dùng 10mg bisoprolol (4 viên Concor Cor 2.5mg), 1 lần/ngày như liều duy trì*.\n*Concor Cor 2.5mg thích hợp cho khởi đầu điều trị suy tim mãn ổn định. Điều trị duy trì nên dùng dạng hàm lượng cao hơn có sẵn.\nLiều khuyến cáo tối đa là 10mg bisoprolol 1 lần/ngày. Bệnh nhân nên được theo dõi và duy trì ở mức liều này trừ khi không thể được do tác dụng phụ.\nCần theo dõi chặt chẽ dấu hiệu sống còn (huyết áp, nhịp tim) và các dấu hiệu suy tim nặng lên trong giai đoạn chỉnh liều.\nThay đổi điều trị: Trong giai đoạn chỉnh liều hoặc sau đó, nếu xảy ra suy tim nặng hơn thoáng qua, hạ huyết áp hay chậm nhịp tim, khuyến cáo nên xem xét lại liều của các thuốc đang sử dụng đồng thời. Giảm liều bisoprolol tạm thời hoặc xem xét ngưng điều trị bisoprolol khi cần thiết.\nLuôn nên cân nhắc bắt đầu sử dụng lại bisoprolol và/hoặc tăng liều khi bệnh nhân ổn định trở lại.\nThời gian điều trị:\nĐiều trị với Concor Cor thường là điều trị lâu dài. Việc điều trị có thể ngưng khi cần thiết và sử dụng lại khi thích hợp.\nKhông được ngưng điều trị đột ngột hay thay đổi liều mà không hỏi ý kiến bác sĩ vì điều này có thể làm suy tim nặng hơn tạm thời. Đặc biệt là đối với bệnh nhân thiếu máu tim cục bộ, không nên ngưng điều trị đột ngột. Nếu cần thiết phải ngưng điều trị, nên giảm liều từ từ.\nCác trường hợp đặc biệt:\nSuy thận\nhay suy gan: Không có thông tin về dược động học của bisoprolol ỏ bệnh nhân suy tim mãn kèm suy gan hay suy thận. Việc xác định liều cho các trường hợp này cẩn hết sức thận trọng.\nNgười già: Không cần điều chỉnh liều.\nTrẻ em: Chưa có kinh nghiệm đầy đủ về việc sử dụng bisoprolol cho trẻ em, vì thế không khuyến cáo sử dụng Concor Cor cho trẻ em.\nLưu ý\n: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu thường gặp nhất khi quá liều Concor Cor 2,5mg bao gồm chậm nhịp tim, tụt huyết áp, suy tim cấp, hạ đường huyết và co thắt phế quản. Trường hợp nghi ngờ quá liều Concor Cor phải thông báo ngay cho bác sĩ. Tùy thuộc vào mức độ quá liều, bác sĩ sẽ quyết định phương pháp điều trị. Tác hại của quá liều có thể khác nhau ở mỗi người và rất nhạy cảm với những bệnh nhân bị suy tim.\nNói chung, khi quá liều cần ngưng điều trị bisoprolol và tiến hành điều trị hỗ trợ và triệu chứng. Các số liệu hạn chế cho thấy bisoprolol khó bị thẩm phân.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Concor Cor 2,5mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng phụ dưới đây được sắp xếp theo hệ thống phân loại cơ quan. Tần suất được phân loại như sau: Rất thường gặp (≥10%), thường gặp (≥1% và < 10%), ít gặp (≥0.1 % và < 1%), hiếm (≥0.01% và < 0.1%), rất hiếm ( < 0.01%).\nCác xét nghiệm\nHiếm: Tăng triglycerides, tăng men gan (ALAT, ASAT).\nCác rối loạn tim\nRất thường gặp: Chậm nhịp tim.\nThường gặp: Tăng suy tim.\nÍt gặp: Rối loạn dẫn truyền nhĩ thất.\nCác rối loạn ở hệ thần kinh\nnhức đầu\nThường gặp: Chóng mặt,\nHiếm gặp: Ngất.\nCác rối loạn về mắt\nHiếm: Giảm nước mắt (cần lưu ý nếu bệnh nhân dùng kính sát tròng).\nRất hiếm: Viêm kết mạc.\nCác rối loạn về tai và tai trong\nHiếm: Rối loạn thính giác.\nCác rối loạn về hô hấp, ngực và trung thất\nÍt gặp: Co thắt phế quản ở bệnh nhân hen phế quản hay có tiền sử tắc nghẽn khí quản.\nHiếm: Viêm mũi dị ứng.\nCác rối loạn về tiêu hóa\nThường gặp: Buồn nôn, nôn, tiêu chảy, táo bón.\nCác rối loạn về da và mô dưới da\nHiếm: Các phản ứng mẫn cảm như ngứa, đỏ da, phát ban.\nRụng tóc\nRất hiếm:\nCác rối loạn về cơ xương và mô liên kết\nÍt gặp: Yếu cơ, vọp bẻ.\nCác rối loạn về mạch\nThường gặp: Cảm thấy lạnh hay tê cóng tay chân, hạ huyết áp đặc biệt ở bệnh nhân suy tim.\nCác rối loạn khác\nHen suyễn\nThường gặp:\nCác rối loạn gan mật\nViêm gan\nHiếm:\nCác rối loạn về hệ sinh sản và ngực\nHiếm: Rối loạn cương dương.\nCác rối loạn tâm thần\nÍt gặp: Trầm cảm, rối loạn giấc ngủ.\nHiếm: Ác mộng, ảo giác.\nThông báo ngay cho bác sĩ những tác dụng không mong muốn xảy ra khi sử dụng thuốc. Để phòng ngừa những tác dụng nghiêm trọng, phải thông báo ngay cho bác sĩ khi tác dụng là nghiêm trọng, bất ngờ xảy ra hay trở nên nặng hơn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Concor Cor 2,5mg, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Concor Cor 2,5mg bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Concor Cor 2,5mg chống chỉ định trong các trường hợp sau:\nSuy tim cấp hoặc các giai đoạn suy tim mất bù cần tiêm truyền tĩnh mạch các thuốc gây co cơ tim.\nSốc do rối loạn chức năng tim (sốc do tim).\nRối loạn dẫn truyền nhĩ thất nghiêm trọng (block nhĩ thất độ II hay độ III) không có máy tạo nhịp.\nHội chứng suy nút xoang.\nBlock xoang nhĩ.\nNhịp tim chậm, gây ra triệu chứng thực thể (chậm nhịp tim triệu chứng).\nHuyết áp thấp, gây ra triệu chứng thực thể (hạ huyết áp triệu chứng).\nHen phế quản\nnặng.\nThể nặng của bệnh tắc động mạch ngoại biên hay hội chứng Raynaud.\nU tuyến thượng thận chưa điều trị (u tế bào ưa crôm).\nToan chuyển hóa.\nMẫn cảm với bisoprolol hay bất cứ thành phần nào của thuốc (xem thành phần).\nThận trọng khi sử dụng\nConcor Cor 2,5mg phải được sử dụng thận trọng trong các trường hợp sau:\nĐái tháo đường có mức đường huyết thay đổi bất thường: Các triệu chứng rõ rệt của chứng hạ đường huyết như mạch nhanh, hồi hộp, tiết mồ hôi.\nĐang điều trị dị ứng.\nRối loạn dẫn truyền nhĩ thất nhẹ (block nhĩ thất độ I).\nRối loạn lưu lượng máu trong bệnh mạch vành do co thắt mạch (Chứng đau thắt ngực Prinzmetal).\nBệnh tắc nghẽn động mạch ngoại biên (bệnh co thể tăng lên đặc biệt là khi bắt đầu điều trị).\nBệnh nhân bị bệnh vẩy nến hay có tiền sử bệnh vảy nến.\nHệ hô hấp: Mặc dù các thuốc chẹn beta chọn lọc trên tim (beta 1) có thể có ít tác động lên chức năng phổi hơn các thuốc chẹn beta không chọn lọc, cũng như với tất cả các chất chẹn beta, nên tránh sử dụng những thuốc này ở các bệnh nhân bị bệnh tắc nghẽn đường thở, trừ khi có các lý do lâm sàng bắt buộc cần sử dụng. Nếu những lý do này tồn tại, Concor Cor có thể được sử dụng một cách thận trọng. Các trường hợp hen phế quản hay các bệnh tắc nghẽn phổi mạn tính, mà có thể gây ra triệu chứng, cần đồng thời điều trị giãn phế quản. Thỉnh thoảng có thể xảy ra sự gia tăng đề kháng đường thở ở những bệnh nhân hen suyễn, vì thế liều kích thích beta 2 có thể phải tăng lên.\nCác phản ứng dị ứng: Các thuốc chẹn β, bao gồm Concor Cor, có thể làm tăng tính nhạy cảm đối với các chất gây dị ứng và mức độ nghiêm trọng của những phản ứng quá mẫn do sự điều hòa giao cảm ngược dưới tác dụng phong tỏa β có thể giảm đi. Điều trị với adrenalin không luôn mang đến hiệu quả điều trị mong muốn.\nGây mê toàn thân: Trong trường hợp bệnh nhân gây mê toàn thân, sử dụng thuốc chẹn β giúp giảm nguy cơ loạn nhịp tim và thiếu máu cục bộ cơ tim trong giai đoạn dẫn mê, đặt nội khí quản và trong giai đoạn hậu phẫu. Hiện nay đang khuyến cáo nên duy trì thuốc chẹn β trong giai đoạn chu phẫu. Bác sĩ gây mê phải được thông báo trong trường hợp bệnh nhân cần gây mê có sử dụng thuốc chẹn β do nguy cơ tương tác với các thuốc khác, làm chậm nhịp tim, làm giảm phản xạ tăng nhịp tim và giảm khả năng phản xạ để bù lại sự mất máu. Nếu cần thiết phải ngưng sử dụng thuốc chẹn β trước khi giải phẫu, nên giảm liều dần dần và kết thúc 48 giờ trước khi gây mê.\nU tế bào ưa crôm: Ở bệnh nhân u tuyến thượng thận (u tế bào ưa crôm), chỉ nên sử dụng Concor Cor sau khi phong tỏa thụ thể α.\nNhiễm độc tuyến giáp: Khi điều trị với Concor Cor các triệu chứng của cường chức năng tuyến giáp (nhiễm độc tuyến giáp) có thể bị che giấu.\nCác trường hợp đặc biệt\nCho đến nay, chưa có kinh nghiệm đầy đủ trong việc sử dụng Concor Cor cho bệnh nhân suy tim kèm đái tháo đường týp 1 lệ thuộc insulin, suy chức năng thận nặng, suy chức năng gan nặng, bệnh cơ tim hạn chế, bệnh tim bẩm sinh hay bệnh van tim thực thể có liên quan đến huyết động lực. Chưa có đầy đủ kinh nghiệm điều trị cho bệnh nhân suy tim nhẹ (NYHA II) cũng như suy tim và nhồi máu cơ tim trong vòng 3 tháng trước đó.\nKhả năng lái xe và vận hành máy móc\nCác nghiên cứu trên bệnh nhân mạch vành cho thấy bisoprolol không ảnh hưởng đến khả năng lái xe của bệnh nhân.\nTuy nhiên, do phản ứng có thể xảy ra khác nhau ở mỗi cá thể nên khả năng lái xe và vận hành máy móc có thể bị ảnh hưởng. Cần lưu ý đến khả năng này khi bắt đầu điều trị, khi thay đổi liều cũng như khi có uống rượu.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nTrong thời gian mang thai, chỉ nên sử dụng Concor Cor sau khi bác sĩ đã cân nhắc kỹ giữa lợi ích và nguy cơ có thể xảy ra. Nói chung, các chất chẹn β làm giảm lượng máu nhau thai và có thể ảnh hưởng đến sự phát triển của bào thai. Cần theo dõi kỹ lượng máu nhau thai, tử cung và sự phát triển của bào thai, trường hợp xảy ra tác hại cho mẹ hoặc thai nhi, cần xem xét thay đổi phương pháp điều trị.\nTrẻ sơ sinh cần được theo dõi kỹ ngay sau khi sinh. Các triệu chứng của giảm đường huyết và chậm nhịp tim thường xảy ra trong vòng 3 ngày đầu tiên.\nThời kỳ cho con bú\nChưa có số liệu về khả năng bài tiết của bisoprolol trong sữa người hay tính an toàn của bisoprolol đối với nhũ nhi. Vì thế, không chỉ định dùng Concor Cor cho phụ nữ cho con bú.\nTương tác thuốc\nTác dụng và khả năng dung nạp của thuốc có thể bị ảnh hưởng khi sử dụng đồng thời nhiều thuốc. Các tương tác có thể xảy ra khi thuốc này được sử dụng ngay sau thuốc khác. Thông báo cho bác sĩ nếu bạn đang sử dụng một thuốc khác nào đó, ngay cả thuốc không kê đơn.\nKết hợp không nên dùng:\nlidocaine\nflecainide\nCác thuốc chống loạn nhịp tim nhóm I (như quinidine, disopyramide,\nCác chất đối kháng canxi kiểu verapamil và diltiazem có thể làm giảm tính co thắt cơ tim và làm chậm dẫn truyền xung lực nhĩ thất khi dùng chung với Concor Cor. Đặc biệt khi tiêm tĩnh mạch verapamil cho bệnh nhân đang điều trị với thuốc chẹn β có thể gây ra hạ huyết áp mạnh và block nhĩ thất.\nmoxonodine\nCác thuốc hạ huyết áp có tác dụng trung tâm (như clonidine, methyldopa,\nKết hợp phải thận trọng:\nCác chất đối kháng canxi kiểu dihydropyridine như felodipine và amlodipine có thể làm tăng nguy cơ hạ huyết áp khi dùng chung với Concor Cor. Không loại trừ gia tăng nguy cơ biến thoái chức năng bơm tâm thất ở bệnh nhân suy tim.\nCác thuốc chống loạn nhịp tim nhóm III (như amiodarone) có thể làm tăng tác dụng ức chế của Concor Cor trên dẫn truyền xung lực nhĩ thất.\nCác thuốc chẹn β tại chỗ (như thuốc nhỏ mắt điều trị glaucoma) có thể có tác dụng hiệp lực vào tác dụng toàn thân của Concor Cor.\nCác thuốc cường phó giao cảm có thể làm tăng tác dụng ức chế lên dẫn truyền xung lực nhĩ thất và nguy cơ chậm nhịp tim khi dùng chung với Concor Cor.\nTác dụng giảm đường huyết của insulin và các thuốc đái tháo đường dùng đường uống có thể tăng lên. Các dấu hiệu cảnh báo của tình trạng giảm đường huyết - đặc biệt là tăng nhịp tim - có thể bị che giấu hay tiêu trừ. Các tương tác này thường xảy ra với các chẹn β không chọn lọc.\nCác thuốc gây mê có thể làm tăng nguy cơ ức chế tim của Concor Cor, dẫn đến hạ huyết áp (nếu cần thêm thông tin về gây mê toàn thân, xin xem phần cảnh báo và thận trọng).\nCác glycoside tim (digitalis) có thể làm tăng thời gian dẫn truyền xung động và vì thế làm giảm nhịp tim khi dùng chung với Concor Cor.\nCác thuốc kháng viêm không steroid (NSAIDs) có thể làm giảm tác dụng hạ huyết áp của Concor Cor.\nCác chất cường giao cảm β (như isoprenaline, dobutamine) sử dụng chung với Concor Cor có thể làm giảm tác dụng của cả hai.\nSự kết hợp giữa Concor Cor và chất cường giao cảm hoạt hóa cả thụ thể β và α (như noradrenaline, adrenaline) có thể làm tăng tác dụng co mạch gián tiếp qua thụ thể α của các thuốc này làm tăng huyết áp và trầm trọng hơn chứng khập khiễng cách hồi. Các tương tác này thường xảy ra với các chẹn β không chọn lọc.\nCác thuốc trị cao huyết áp cũng như các thuốc khác có khả năng làm hạ huyết áp (như thuốc chống trầm cảm ba vòng, barbiturate, phenothiazine) có thể làm tăng tác dụng hạ huyết áp của Concor Cor.\nKết hợp cần cân nhắc:\nMefloquine\n: Có thể làm tăng nguy cơ chậm nhịp tim nếu dùng kết hợp với Concor Cor.\nThuốc ức monoamine oxidase (ngoại trừ IMAO - B): Có thể làm tăng tác dụng hạ huyết áp của các thuốc chẹn β, tuy nhiên sử dụng đồng thời cũng có thể có nguy cơ tăng huyết áp đột ngột.\nRifampicin: Có thể làm giảm nhẹ thời gian bán hủy của bisoprolol do kích thích enzyme chuyển hóa thuốc qua gan, thông thường không cần thiết để điều chỉnh liều.\nDẫn chất ergotamine: Tăng rối loạn tuần hoàn ngoại vi.",
    "preservation": "Bảo quản\nBảo quản không quá 30°C. Không dùng thuốc sau khi hết hạn sử dụng.\nĐể xa tầm tay trẻ em."
}