{
    "describe": "Thương hiệu:\nMerck\nThuốc Concor 5mg Merck điều trị tăng huyết áp, đau thắt ngực (3 vỉ x 10 viên)\n4.2\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-17521-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBisoprolol\nChỉ định\nBệnh mạch vành\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nHội chứng suy nút xoang, Hội chứng Raynaud, Huyết áp thấp, Dị ứng thuốc, Hen phế quản, Loét thực quản\nNhà sản xuất\nMERCK\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Concor 5mg là sản phẩm được sản xuất bởi Merck KGaA (Đức). Thuốc có hoạt chất chính là bisoprolol furmarate, là thuốc dùng theo đơn, được chỉ định điều trị bệnh tăng huyết áp, bệnh mạch vành, suy tim mạn tính ổn định kèm suy giảm chức năng tâm thu thất trái kết hợp thuốc ức chế men chuyển, thuốc lợi tiểu và glycoside tim.\nThuốc Concor 5mg được bào chế dưới dạng viên nén bao phim, mỗi viên chứa 5mg bisoprolol furmarate, thuốc được đóng gói theo quy cách hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Concor 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n5mg",
    "usage": "Công dụng của Thuốc Concor 5mg\nChỉ định\nThuốc Concor 5mg được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nĐiều trị\nbệnh mạch vành\nĐiều trị\nsuy tim\nĐiều trị bệnh\nDược lực học\nBisoprolol\nhoạt chất chính của Concor 5mg, là thuốc chẹn thụ the β1 giao cảm chọn lọc, không có tính ổn định màng và hoạt tính giống giao cảm nội tại. Bisoprolol cho thấy ít có tác dụng trên thụ thể β2 của cơ trơn phế quản và mạch máu cũng như ảnh hưởng trên chuyển hóa liên quan đến thụ thể β2.\nthuốc\nDo đó, bisoprolol nhìn chung không ánh hưởng lên trở kháng đường thở và các tác dụng lên chuyển hóa qua trung gian thụ thể β2. Đặc tính chọn lọc trên beta 1 của\nDược động học\nHấp thu\nBisoprolol được hấp thu hầu như hoàn toàn từ ống tiêu hóa (90%) và vì chỉ có một lượng nhỏ khoảng 10% qua chuyển hóa bước đầu nên sinh khả dụng của nó đạt khoảng 90 % sau khi uống. Sinh khả dụng của bisoprolol không bị ảnh hưởng bởi thức ăn. Đường biểu diễn động học và nồng độ trong huyết tương của bisoprolol cho thấy tỷ lệ với liều dùng trong khoảng liều từ 5 đến 20mg. Nồng độ đỉnh huyết tương đạt được trong vòng 2 - 3 giờ.\nPhân bố\nBisoprolol được phân bố rộng rãi. Thể tích phân bố là 3,5l/kg. Khoảng 30% gần với protein huyết tương.\nChuyển hóa\nBisoprolol được chuyển hóa qua con đường oxy hóa mà không có sự liên hợp sau đó. Tất cả các chất chuyển hóa rất phân cực được đào thải qua thận. Chất chuyển hóa chính trong huyết tương và nước tiểu không có tác dụng. Thử nghiệm in vitro trên microsom gan người cho thấy bisoprolol bị chuyển hóa chủ yếu qua CYP3A4 (~ 95 %) và một phần nhỏ qua CYP2D6.\nThải trừ\nĐộ thanh thải bisoprolol có sự cân bằng giữa sự bài tiết qua thận của dạng không đổi (50%). Chuyển hóa qua gan (SObb) và cuối cùng cũng được đào thải qua thận. Độ thanh thái toàn phần của bisoprolol khoảng 15l/h. Thời gian bán thải từ 10 - 12 giờ.",
    "dosage": "Cách dùng Thuốc Concor 5mg\nCách dùng\nConcor 5mg nên sử dụng vào buổi sáng, kèm hay không kèm thức ăn. Nuốt nguyên viên thuốc với nước, không được nhai.\nLiều dùng\nĐiều trị tăng huyết áp và bệnh mạch vành\nTrong mọi trường hợp, liều dùng sẽ được điều chỉnh cho từng bệnh nhân, đặc biệt là dựa trên nhịp tim và kết quả điều trị. Liều khởi đầu thông thường là 5mg bisoprolol (1 viên Concor 5mg) một lần/ngày.\nTrong trường hợp tăng huyết áp nhẹ (huyết áp tâm trương đến 105mmHg) có thể điều trị với 2,5mg một Iần/ngày là đủ. Nếu cần thiết, liệu có thể được tăng lên 10mg bisoprolol (2 viên Concor 5mg) một lần/ngày. Liều khuyến cáo tối đa là 20mg bisoprolol một lần/ngày.\nĐiều trị suy tim mãn ổn định\nsuy tim\nPhác đồ điều trị chuẩn\nCác điều kiện trước khi điều trị với bisoprolol suy tim mãn ổn định mà không bị suy tim cấp.\nBác sĩ điều trị cần phải có kinh nghiệm trong điều trị suy tim mãn. Điều trị suy tim mãn ổn định với bisoprolol được khởi đầu theo phác đồ chuẩn dưới đây, đáp ứng của mỗi bệnh nhân có thể tùy thuộc vào cách dung nạp của bệnh nhân đối với mỗi liều, có nghĩa là chỉ tăng liều khi đã dung nạp tốt liều trước đó.\nTuần 1\n1,25mg bisoprolol một lần/ngày , nếu dung nạp tốt tăng lên\nTuần 2\n2,5mg bisoprolol (1/2 viên Concor 5mg) một lần/ngày, nếu dung nạp tốt tăng lên\nTuần 3\n3,75mg bisoprolol một lần/ngày, nếu dung nạp tốt tăng lên\nTuần 4 - 7\n5mg bisoprolol (1 viên Concor 5mg) một lần/ngày, nếu dung nạp tốt tăng lên\nTuần 8 - 11\n7,5mg bisoprolol (1+1/2 viên Concor 5mg) một lần/ngày, nếu dung nạp tốt tăng lên\nTuần 12 và sau đó\n10 mg bisoprolol (2 viên Concor 5mg) một lần/ngày như liều duy trì\nConcor 5mg không thích hợp cho việc sử dụng ở mức liều này, nên dùng Concor hàm lượng thấp hơn có sẵn.\nLiều khuyến cáo tối đa là 10mg bisoprolol một lần mỗi ngày. Bệnh nhân nên được theo dõi và duy trì ở mức liều này trừ khi không thể được do tác dụng phụ. Cần theo dõi chặt chẽ dấu hiệu sống còn (huyết áp, nhịp tim) và các dấu hiệu suy tim nặng lên trong giai đoạn chỉnh liều.\nThay đổi điều trị\nTrong giai đoạn chỉnh liều hoặc sau đó, nếu xảy ra suy tim nặng hơn thoáng qua, hạ huyết áp hay chậm nhịp tim, khuyến cáo nên xem xét lại liều của các thuốc đang sử dụng đồng thời. Giảm liều bisoprolol tạm thời hoặc xem xét ngưng điều trị bisoprolol khi cần thiết. Luôn nên cân nhắc bắt đầu sử dụng lại bisoprolol hoặc tăng liều khi bệnh nhân ổn định trở lại.\nThời gian điều trị cho tất cả các chỉ định\nĐiều trị với Concor 5mg thường là điều trị lâu dài. Việc điều trị có thể ngưng khi cần thiết và sử dụng lại khi thích hợp.\nKhông được ngưng điều trị đột ngột hay thay đổi liều mà không hỏi ý kiến bác sĩ vì điều này có thể làm suy tim nặng hơn tạm thời. Không nên ngừng điều trị đột ngột. Nếu cần thiết phải ngưng điều trị, nên giảm liều từ từ.\nCác trường hợp đặc biệt\nSuy thận hay suy gan\nĐiều trị tăng huyết áp hay bệnh mạch vành: Không cần điều chỉnh liều đối với bệnh nhân suy chức năng gan hay thận mức độ nhẹ đến trung bình. Đối với bệnh nhân suy thận nặng (độ thanh thải creatinine < 20ml/phút) và suy gan nặng không được vượt quá liều 10mg bisoprolol mỗi ngày.\nĐiều trị suy tim mãn ổn định: Không có thông tin về dược động học của bisoprolol ở bệnh nhân suy tim mãn kèm suy gan hay suy thận. Việc xác định liệu cho các trường hợp này các hết sức thận trọng.\nNgười già\nKhông cần chỉnh liều.\nTrẻ em\nChưa có kinh nghiệm đầy đủ về việc sử dụng bisoprolol cho trẻ em, vì thế không khuyến cáo sử dụng thuốc Concor 5mg cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nhạ đường huyết\nCác dấu hiệu thường gặp nhất khi quá liều Concor 5mg bao gồm chậm nhịp tim tụt huyết áp, suy tim cấp,\nNói chung, khi quá liều cần ngưng điều tri bisoprolol và tiến hành điều trị hỗ trợ và triệu chứng. Các số liệu hạn chế cho thấy bisoprolol khó bị thẩm phân.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Concor 5mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp (≥10%), thường gặp (≥ 1%và 0,1% và < 1%), hiếm (≥ 0.01% và <0.1%), rất hiếm (<0.01%).\nCác xét nghiệm\nHiếm: Tăng triglycerides, tăng men gan (ALAT, ASAT).\nCác rối loạn tim\nRất thường gặp: Chậm nhịp tim (đối với bệnh nhân suy tim mãn).\nThường gặp: Tăng suy tim (đối với bệnh nhân suy tim mãn).\nÍt gặp: Rối loạn dẫn truyền nhĩ thất, chậm nhịp tim (ở bệnh nhân tăng huyết áp hay đau thắt ngực), tăng suy tim (ở bệnh nhân tăng huyết áp hay đau thắt ngực).\nCác rối loạn ở hệ thần kinh\nnhức đầu\nThường gặp: Chóng mặt,\nHiếm gặp: Ngất.\nCác rối loạn về mắt\nHiếm: Giảm nước mắt (cần lưu ý nếu bệnh nhân dùng kính sát tròng).\nRất hiếm : Viêm kết mạc.\nCác rối loạn về tai và tai trong\nHiếm: Rối loạn thính giác.\nCác rối loạn về hô hấp, ngực và trung thất\nÍt gặp: Co thắt phế quản ở bệnh nhân hen phế quản hay có tiền sử tắc nghẽn khí quán.\nViêm mũi dị ứng\nHiếm:\nCác rối loạn về tiêu hóa\nThường gặp: Buồn nôn, nôn, tiêu chảy, táo bón.\nCóc rối loạn về da và mô dưới da\nHiếm: Các phản ứng mẫn cảm như ngứa, đỏ da, phát ban.\nRất hiếm: Rụng tóc Các thuốc chẹn β có thể gây ra hay làm nặng thêm bệnh vảy nến hoặc ban đỏ như vảy nến.\nCác rối loạn về cơ xương và mô liên kết\nÍt gặp: Yếu cơ, vọp bẻ.\nCác rối loạn về mạch\nThường gặp. Cảm thấy hay tê cóng tay chân, hạ huyết áp đặc biệt có bệnh nhân suy tim.\nCác rối loạn khác\nThường gặp: Hen suyễn (đối với bệnh nhân suy tim mãn), mệt mỏi*.\nÍt gặp: Hen suyễn (ở bệnh nhân tâng huyết áp hay đau thắt ngực).\nCác rối loạn gan mật\nHiếm: Viêm gan.\nCóc rối loạn về hệ sinh sản và ngực\nHiếm: Rối loạn cương dương.\nCác rối loạn tâm thần\nÍt gặp: Trầm cảm, rối loạn giác ngủ.\nHiếm: Ác mộng, ảo giác.\nĐối với bệnh cao huyết áp hay bệnh mạch vành\n*Những triệu chứng này thường xảy ra khi bắt đầu điều trị. Chúng thường nhẹ và mất đi sau 1 – 2 tuần điều trị.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ những tác dụng không mong muốn xảy ra khi sử dụng thuốc. Để phòng ngừa những tác dụng nghiêm trọng, phải thông báo ngay cho bác sĩ khi tác dụng là nghiêm trọng, bất ngờ xảy ra hay trở nên nặng hơn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Concor 5mg chống chỉ định trong các trường hợp sau:\nSuy tim cấp hoặc các giai đoạn suy tim mất bù cần tiêm truyền tĩnh mạch các thuốc gây co cơ tim.\nShock do rối loạn chức năng tim (shock do tim).\nRối loạn dẫn truyền nhĩ thất nghiêm trọng (blốc nhĩ thất độ II hay độ III) không có máy tạo nhịp.\nHội chứng suy nút xoang.\nBlốc xoang nhĩ.\nNhịp tim chậm\n, gây ra triệu chứng thực thể.\nHuyét áp thấp, gây ra triệu chứng thực thể.\nHen phế quản nặng.\nThể nặng của bệnh tắc động mạch ngoại biên hay hội chứng raynaud.\nU tuyến thuợng thận chưa điều trị (u tế bào ưa crôm).\nToan chuyển hóa.\nMẫn cảm với bisoprolol hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThuốc Concor 5mg phải được sử dụng một cách thận trọng các trường hợp sau:\nĐái tháo đường có mức đường huyết thay đổi bất thường: Các triệu chứng rõ rệt của chứng hạ đường huyết như mạch nhanh, hồi hộp hay tiết mồ hôi có thể bị che giấu.\nNhịn ăn nghiêm ngặt.\nĐang điều trị dị ứng.\nRối lọan dẫn truyền nhĩ thất nhẹ (blốc nhĩ thất độ I).\nRối loạn lưu lượng máu trong bệnh mạch vành do co thắt mạch (Chứng đau thắt ngực Prinzmetal).\nBệnh tắc nghẽn động mạch ngoại biên (bệnh có thể tăng lên đặc biệt là khi bắt đầu điều trị).\nBệnh nhân bị bệnh vẩy nến hay có tiền sử bệnh vảy nến.\nHệ hô hấp\nMặc dù các thuốc chẹn beta chọn lọc trên tim (beta 1) có thể có ít tác động lên chức năng phổi hơn các thuốc chẹn beta không chọn lọc, cũng như với tất cả các chất chẹn beta, nên tránh sử dụng những thuốc này ở các bệnh nhân bị bệnh tắc nghẽn đường thở, trừ khi có các lý do lâm sàng bắt buộc cần sử dụng.\nNếu những lý do này tồn tại, Concor 5mg có thể được sử dụng một cách thận trọng. Các trường hợp hen phế quản hay các bệnh tắc nghẽn phổi mạn tính, mà có thể gây ra triệu chứng, cần đồng thời điều trị giãn phế quản. Thỉnh thoảng có thế xảy ra sự gia tăng đề kháng đường thở ở những bệnh nhân hen suyễn, vì thế nếu kích thích beta 2 có thể phải tăng lên.\nCác phản ứng dị ứng\nCác thuốc chẹn β, bao gồm Concor 5mg, có thể làm tăng tính nhạy cảm đối với các chất gây dị ứng và mức độ nghiêm trọng của những phản ứng quá mãn do sự điều hòa giao cảm ngược dưới tác dụng phong tỏa β có thể giảm đi. Điều trị với adrenalin không luôn mang đến hiệu quả điều trị mong muốn.\nGây mê toàn thân\nTrong trường hợp bệnh nhân gây mê toàn thân, sử dụng thuốc chẹn β giúp giảm nguy cơ loạn nhịp tim và thiếu máu cục bộ cơ tim trong giai đoạn dẫn mê, đặt nội khí quản và trong giai đoạn hậu phẫu. Hiện nay đang khuyến cáo nên duy trì thuốc chẹn β trong giai đoạn chu phẫu.\nBác sĩ gây mê phải được thông báo trong trường hợp bệnh nhân cần gây mê có sử dụng thuốc chẹn β do nguy cơ tương tác với các thuốc khác, làm chậm nhịp tim, làm giảm phản xạ tăng nhịp tim và giảm khả năng phản xạ để bù lại sự mất máu. Nếu cần thiết phải ngưng sử dụng thuốc chẹn β trước khi phẫu thuật, nên giảm liều dần dần và kết thúc 48h trước khi gây mê.\nU tế bào ưa crôm\nỞ bệnh nhân u tuyến thượng thận (u tế bào ưa crôm), chỉ nên sử dụng Concor 5mg sau khi phong tỏa thụ thể α.\nNhiễm độc tuyến giáp\nKhi điều trị với Concor 5mg các triệu chứng của cường chức năng tuyến giáp (nhiễm độc tuyến giáp) có thể bị che giấu.\nCác trường hợp đặc biệt\nbệnh tim bẩm sinh\nCho đến nay, chưa có kinh nghiệm đầy đủ trong việc sử dụng Concor 5mg cho bệnh nhân suy tim kèm đái tháo đường type I lệ thuộc insulin, suy chức năng thận nặng, suy chức năng gan nặng, bệnh cơ tim hạn chế,\nKhả năng lái xe và vận hành máy móc\nCác nghiên cứu trên bệnh nhân mạch vành cho thấy bisoprolol không ảnh hưởng đến khả năng lái xe của bệnh nhân. Tuy nhiên, do phản ứng có thể xảy ra khác nhau ở mỗi cá thể nên khả năng lái xe và vận hành máy móc có thể bị ánh hưởng.\nCần lưu ý đến khả năng này khi bắt đầu điều trị, khi thay đổi liều cũng như khi có uống rượu.\nThời kỳ mang thai\nTrong thời gian mang thai, chỉ nên sử dụng Concor 5mg sau khi bác sĩ đã cân nhắc kỹ giữa lợi ích và nguy cơ có thể xảy ra nói chung, các chất chẹn β làm giảm lượng máu nhau thai và có thể ảnh hưởng đến sự phát triển của bào thai. Cần theo dõi kỹ lượng máu nhau thai, tử cung và sự phát triển của bào thai trường hợp xảy ra tác hại cho mẹ hoặc thai nhi, cần xem xét thay đổi phương pháp điều trị.\nThời kỳ cho con bú\nTrẻ sơ sinh cần được theo dõi kỹ ngay sau khi sinh. Các triệu chứng của giảm glucose huyết và chậm nhịp tim thường xảy ra trong vòng 3 ngày đầu tiên. Chưa có số liệu về khả năng bài tiết của bisoprolol trong sữa người hay tính an toàn của bisoprolol đối với nhũ nhi. Vì thế, không chỉ định dùng Concor 5mg cho phụ nữ cho con bú.\nTương tác thuốc\nTác dụng và khả năng dung nạp của thuốc có thể bị ảnh hưởng khi sử dụng đồng thời nhiều thuốc. Các tương tác có thể xảy ra khi thuốc này được sử dụng ngay sau thuốc khác.\nThông báo cho bác sĩ nếu bạn đang sử dụng một thuốc khác nào đó, ngay cả thuốc không kê đơn.\nKết hợp không nên dùng\ndisopyramid\nĐiều trị suy tim mãn ổn định: Các thuốc chống loạn nhịp tim nhóm I (như quinidin,\nCho tất cả các chỉ định: Các chất đối kháng Calci kiểu verapamil và diltiazem có thể làm giảm tính co thắt cơ tim và làm chậm dẫn truyền xung lực nhĩ thất khi dùng chung với Concor 5mg. Đặc biệt khi tiêm tĩnh mạch verapamil cho bệnh nhân đang điều trị với thuốc chẹn β có thể gây ra hạ huyết áp mạnh và blốc nhĩ thất.\nCác thuốc hạ huyết áp có tác dụng trung tâm (như clonidin, methyldopa, moxonodin, rilmenidin) có thể làm giảm nhịp tim và cung lượng tim cũng như giãn mạch do giảm trương lực giao cảm trung ương. Ngưng dùng thuốc đột ngột, đặc biệt là trước khi ngưng sử dụng thuốc chẹn β có thể làm tăng nguy cơ “tăng huyết áp hồi ứng*.\nKết hợp phải thận trọng\nquinidin\nphenytoin\nĐiều trị tăng huyết áp và bệnh mạch vành: Các thuốc chống loạn nhịp tim nhóm I (như\nCho tất cả các chỉ định\nCác chất đối kháng Calci kiểu dihydropyridin (như nifedipm) có thể làm tăng nguy cơ hạ huyết áp khi dùng chung với Concor 5mg. Không loại trừ gia tăng nguy cơ biến thoái chức năng bơm tâm thất ở bệnh nhân suy tim.\nCác thuốc chống loạn nhịp tim nhóm III (như amiodaron) có thể làm tăng tác dụng ức chế của Concor 5mg trên dẫn truyền xung lực nhĩ thất.\nCác thuốc chẹn β tại chỗ (như thuốc nhỏ mắt điều trị glaucoma) có thể có tác dụng hiệp lực vào tác dụng toàn thân của Concor 5mg. Các thuốc cường phó giao cảm có thể làm tăng tác dụng ức chế lên dẫn truyền xung lực nhĩ thất và nguy cơ chậm nhịp tim khi dùng chung với Concor 5mg.\nTác dụng giảm glucose huyết của insulin và các thuốc đái tháo đường dung đường uống có thể tăng lên. Các dấu hiệu cảnh báo của tình trạng giảm glucose huyết – đặc biệt là tăng nhịp tim – có thể bị che giấu hay tiêu trừ. Các tương tác này thường xảy ra với các chen β không chọn lọc.\nCác thuốc gây mê có thể làm tăng nguy cơ ức chế tim của thuốc Concor 5mg, dẫn đến hạ huyết áp (nếu cần thêm thông tin về gây mê tổng quát, xin xem phần cảnh báo và thận trọng).\nCác glycoside tim (digitalis) có thế làm tăng thời gian dẫn truyền xung động và vì thế làm giảm nhịp tim khi dùng chung với Concor 5mg.\nCác thuốc kháng viêm không steroid (NSAIDs) có thể làm giảm tác dụng hạ huyết áp của Concor 5mg.\nCác chất cường giao cảm β (như isoprenalin, dobutamin) sử dụng chung với Concor 5mg có thể làm giảm tác dụng của cả hai.\nSự kết hợp giữa Concor 5mg và chất cường giao cảm hoạt hóa cả thụ the β và α (như noradrenalin, adrenalin) có thể làm tăng tác dụng co mạch gián tiếp qua thụ thể α của các thuốc này làm tăng huyết áp và trầm trọng hơn chúng khập khiễng cách hồi. Các tương tác này thường xáy ra với các chẹn β không chọn lọc.\nCác thuốc trị tăng huyết áp cũng như các thuốc khác có khả năng làm hạ huyết áp (như thuốc chống trầm cảm ba vòng, barbiturat, phenothiazin) có thể làm tăng tác dụng hạ huyết áp của Concor 5mg.\nKết hợp cần cân nhắc\nMefloquine có thể làm tăng nguy cơ chậm nhịp tim nếu dùng kết hợp với Concor 5mg.\nThuốc ức chế monoamine oxidase (ngoại trừ IMAO - B) có thể làm tăng tác dụng hạ huyết áp của các thuốc chẹn β. Tuy nhiên sử dụng đồng thời cũng có thể có nguy cơ tăng huyết áp đột ngột.\nRifampicin: Có thể làm giảm nhẹ thời gian bán hủy của bisoprolol do kích thích enzym chuyển hóa thuốc qua gan.\nThông thường không cần thiết để điều chỉnh liều\nDẫn chất Ergotamin: Tăng rối loạn tuần hoàn ngoại vi.",
    "preservation": "Bảo quản\nBảo quán không quá 30°C."
}