{
    "describe": "Thương hiệu:\nDhg\nThuốc Coperil Plus 4mg DHG điều trị tăng huyết áp nguyên phát (30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 30 Viên\nThành phần\nIndapamide\nPerindopril\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Coperil Plus 4mg là sản phẩm của Công ty TNHH MTV Dược phẩm DHG, có thành phần chính là Perindopril Erbumin và Indapamid. Thuốc Coperil Plus chỉ định điều trị trong trường hợp tăng huyết áp nguyên phát cho các đối tượng huyết áp không kiểm soát được với đơn trị.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Coperil Plus 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIndapamide\n1.25mg\nPerindopril\n4mg",
    "usage": "Công dụng của Thuốc Coperil Plus 4mg\nChỉ định\nThuốc Coperil Plus chỉ định điều trị trong trường hợp tăng huyết áp nguyên phát cho các đối tượng huyết áp không kiểm soát được với đơn trị.\nDược lực học\nThành phần Perindopril có trong Coperil Plus là thuốc ức chế enzym chuyển đổi angiotensin (ACE: Angiotensin Converting Enzyme), tác dụng thông qua hoạt tính của chất chuyển hóa perindoprilat.\nPerindopril ngăn cản angiotensin I chuyển thành angiotensin II là một chất gây co mạch mạnh. Ức chế ACE làm giảm angiotensin II trong huyết tương, dẫn đến tăng hoạt tính của renin trong huyết tương và dẫn đến giảm tiết aldosteron, nên làm giảm giữ natri và tăng giữ kali trong cơ thể.\nDo ACE làm bất hoạt bradykinin, ức chế ACE cũng dẫn đến tăng hoạt tính của hệ thống Kallikrein-Kinin tại chỗ trong tuần hoàn và như vậy cũng hoạt hóa hệ thống prostaglandin, cơ chế này cũng góp phần làm giảm huyết áp. Ở người tăng huyết áp, perindopril làm giảm huyết áp bằng cách làm giảm sức cản ngoại vi toàn thân. Thuốc thường gây giãn động mạch và có thể cả tĩnh mạch.\nIndapamid là một sulfonamid lợi tiểu. Indapamid có tác dụng lợi tiểu và chống tăng huyết áp.\nThuốc ức chế tái hấp thu ion natri ở đoạn làm loãng của ống lượn xa, tăng bài tiết natri và clorid, do đó tăng bài niệu. Indapamid làm đáp ứng của mạch máu đối với các amin co mạch trở lại bình thường, làm giảm sức cản động mạch nhỏ ngoại vi.\nThuốc vẫn duy trì được hiệu lực chống tăng huyết áp ở những người bệnh không còn chức năng thận.\nDược động học\nThuốc được hấp thu nhanh sau khi uống. Thuốc chuyển hóa mạnh, chủ yếu ở gan.\nPerindopril chuyển hóa thành perindoprilat có hoạt tính, thức ăn làm giảm sự biến đổi sinh học thành perindoprilat và do đó làm giảm sinh khả dụng.\nThuốc được thải trừ chủ yếu qua nước tiểu. Thẩm tách máu không loại được indapamid ra khỏi tuần hoàn.",
    "dosage": "Cách dùng Thuốc Coperil Plus 4mg\nCách dùng\nHướng dẫn sử dụng thuốc Coperil Plus: Thuốc này thường được cho uống một lần vào buổi sáng, trước bữa ăn.\nLiều dùng\nLiều lượng trong tăng huyết áp: Dùng liều 1 viên Coperil Plus mỗi ngày (perindopril 4 mg/ indapamid 1,25 mg).\nSuy thận:\nĐộ thanh thải creatinin > 60 ml/ phút: Không cần điều chỉnh liều.\nĐộ thanh thải creatinin từ 30 đến 60 ml/ phút: Khởi đầu với liều tương ứng với từng thành phần của dạng phối hợp mà bệnh nhân dung nạp được (liều khuyến cáo perindopril là 2 mg/ ngày), không khuyến cáo bẻ đôi viên thuốc Coperil Plus, do đó nên tìm dạng bào chế khác phù hợp.\nĐối với người bệnh cao tuổi: Liều khởi đầu cần điều chỉnh tùy thuộc đáp ứng của huyết áp, đặc biệt khi có hao hụt muối và nước, để tránh sự khởi đầu đột ngột của cơn hạ huyết áp.\nLàm gì khi quá liều?\nLiên quan đến Indapamid trong thuốc Coperil Plus:\nTriệu chứng: Rối loạn chất điện giải, hạ huyết áp, yếu cơ, rối loạn tiêu hóa, buồn nôn, nôn, suy hô hấp.\nĐiều trị quá liều là điều trị triệu chứng, không có thuốc giải độc đặc hiệu.\nNếu quá liều cấp tính, tiến hành rửa dạ dày hoặc gây nôn ngay, đánh giá cẩn thận nước và chất điện giải sau đó. Điều trị hỗ trợ duy trì chức năng hô hấp và tuần hoàn.\nLiên quan đến Perindopril trong thuốc Coperil Plus:\nTriệu chứng liên quan với tụt huyết áp.\nĐiều trị: Rửa dạ dày và lập ngay một đường truyền tĩnh mạch để truyền dung dịch muối đẳng trương. Tiến hành thẩm phân (70 ml/ phút) có thể loại perindopril ra khỏi máu.\nLàm gì khi quên liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Coperil Plus , bạn có thể gặp các tác dụng không mong muốn (ADR).\nLiên quan đến perindopril: Nhức đầu, rối loạn tính khí và/ hoặc giấc ngủ, suy nhược; rối loạn vị giác, chóng mặt, chuột rút; nổi mẩn da; ho khan kiểu kích ứng; bất lực, khô miệng; giảm nhẹ hemoglobin; tăng kali huyết; phù mạch ở mặt, đầu chi, môi, lưỡi, thanh môn và/ hoặc thanh quản.\nLiên quan đến indapamid: Rối loạn điện giải thể dịch, giảm kali huyết, giảm natri huyết hoặc nhiễm kiềm do giảm clor huyết; mệt mỏi, yếu cơ; đau đầu, chóng mặt, hoa mắt; chán ăn, buồn nôn, nôn; hạ huyết áp thế đứng, đánh trống ngực; phát ban, mẩn ngứa, mày đay; giảm tiểu cầu, mất bạch cầu hạt; cận thị cấp tính, chuột rút.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Coperil Plus chống chỉ định trong các trường hợp sau:\nMẫn cảm với perindopril, indapamid và các dẫn chất sulfonamid.\nNgười có tiền sử bị phù mạch có liên quan đến việc dùng thuốc ức chế men chuyển.\nNgười bệnh mới bị tai biến mạch máu não, người vô niệu.\nBệnh nhân suy thận nặng (độ thanh thải creatinin < 30 ml/ phút).\nVì không có nghiên cứu trên trẻ em nên hiện nay chống chỉ định dùng cho trẻ em.\nThận trọng khi sử dụng\nLiên quan đến Perindopril:\nThận trọng khi dùng thuốc cho bệnh nhân có nguy cơ sau:\nTrường hợp suy tim, mất muối nước, nguy cơ tụt huyết áp và/ hoặc suy thận, hẹp động mạch thận.\nBệnh nhân thẩm phân máu, suy thận, tăng huyết áp do mạch máu thận, suy tim sung huyết, bệnh nhân phải phẫu thuật, đái tháo đường, đau thắt ngực ổn định.\nNgười cao tuổi.\nLiên quan đến Indapamid:\nThận trọng khi dùng thuốc ở người mắc bệnh thận nặng, người bệnh có chức năng gan suy giảm hoặc có bệnh gan đang tiến triển, người bệnh cường cận giáp trạng hoặc các bệnh tuyến giáp trạng, người bệnh phẫu thuật cắt bỏ thần kinh giao cảm.\nĐịnh kì xác định nồng độ đường huyết, đặc biệt ở người bệnh đã bị hoặc nghi ngờ đái tháo đường.\nẢnh hưởng của thuốc lên lái xe và vận hành máy móc\nThận trọng khi sử dụng vì thuốc có thể gây nhức đầu, chóng mặt.\nSử dụng thuốc cho phụ nữ mang thai và cho con bú\nKhông sử dụng thuốc cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nThuốc kháng viêm không steroid, corticoid, tetracosactid làm giảm tác dụng của perindopril.\nTác dụng hạ áp của perindopril có thể trở nên quá mức khi có dùng thuốc lợi tiểu từ trước.\nPhối hợp với thuốc an thần và thuốc chống trầm cảm imipramin sẽ làm tăng nguy cơ hạ huyết áp thế đứng.\nPerindopril làm tăng tác dụng hạ đường huyết của insulin và thuốc uống hạ đường huyết.\nPhối hợp perindopril với thuốc lợi tiểu giữ kali và các muối kali có nguy cơ tăng kali huyết, nhất là ở người suy thận.\nPhối hợp lithi và perindopril làm tăng lithi huyết.\nKhông kết hợp Indapamid với các thuốc lợi tiểu khác vì có thể gây giảm kali huyết và tăng acid uric huyết. Không dùng chung với lithi vì gây nguy cơ ngộ độc lithi. Indapamid giảm đáp ứng của động mạch đối với chất gây co mạch như noradrenalin, nhưng không đủ để ngăn cản tác dụng của noradrenalin.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ không quá 30"
}