{
    "describe": "Thương hiệu:\nAdamed\nThuốc Copedina Adamed dự phòng nhồi máu cơ tim, bệnh mạch ngoại vi (2 vỉ x 14 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVN-19317-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nClopidogrel\nNhà sản xuất\nPHARMACEUTICAL WORK ADAMED PHARMA\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Copedina 75 mg được sản xuất bởi Công ty Pharmaceutical Works Adamed Pharma Joint Stock Company, thành phần chính chứa clopidogrel (dưới dạng clopidogrel bisulphate), là thuốc dùng để chống huyết khối.\nThuốc được bào chế dưới dạng viên nén bao phim, viên nén bao phim 75 mg hình tròn, màu hồng, hai mặt lồi, hộp 2 vỉ x 14 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Copedina\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc Copedina\nChỉ định\nThuốc Copedina 75 mg được chỉ định sử dụng cho người lớn để dự phòng các biến cố tắc nghẽn mạch trong các trường hợp sau:\nBệnh nhân bị nhồi máu cơ tim (từ vài ngày đến dưới 35 ngày), đột quỵ (từ 7 ngày đến dưới 6 tháng) hoặc bệnh mạch ngoại vi đã xác định.\nBệnh nhân mắc hội chứng mạch vành cấp:\nHội chứng mạch vành cấp không có đoạn ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q), kể cả những bệnh nhân đang được đặt stent sau khi can thiệp mạch vành qua da, sử dụng phối hợp với acid acetylsalicylic (ASA).\nNhồi máu cơ tim\ncấp có đoạn ST chênh lên, sử dụng phối hợp với ASA để điều trị cho những bệnh nhân có thể điều trị bằng liệu pháp tan huyết khối.\nDược lực học\nNhóm điều trị: Thuốc ức chế kết tập tiểu cầu.\nMã ATC: B 01 AC 04.\nClopidogrel là một tiền thuốc.\nMột trong số các dạng chuyển hoá của clopidgrel là chất ức chế kết tập tiểu cầu, Clopidogrel được chuyển hoá bởi enzym CYP450 tạo ra đang chuyển hoá có hoạt tính ức chế kết tập tiểu cầu.\nDạng chuyển hoá có hoạt tính của clopidogrel ức chế chọn lọc quá trình gắn kết adenosin diphosphat (ADP) với thụ thể P2Y12 ở tiểu cầu và ức chế quá trình hoạt hoá phức hợp glycoprotein GPIlb/111a qua trung gian ADP, nhờ đó ức chế kết tập tiểu cầu.\nDo clopidogrel gắn kết không thuận nghịch với thụ thể ADP, tiểu cầu phơi nhiễm với clopidogrel chịu ảnh hưởng của thuốc trong suốt thời gian tồn tại (khoảng 7 - 10 ngày) và mức độ phục hồi chức năng bình thường của tiểu cầu phụ thuộc vào tốc độ sản sinh tiểu cầu mới.\nClopidogrel cũng ức chế kết tập tiểu cầu do cảm ứng bởi các chất chủ vận khác ngoài ADP bằng cách ngăn cản sự khuếch đại hoạt tính tiểu cầu bởi ADP được giải phóng.\nDo dạng chuyển hoá có hoạt tính của clopidogrel được tạo ra nhờ xúc tác của enzym CYP450 nên một số bệnh nhân mang đa hình di truyền hoặc có hệ CYP450 bị ức chế bởi các thuốc khác có thể không đạt được tác dụng ức chế tiểu cầu thỏa đáng.\nSử dụng liều nhắc lại 75 mg mỗi ngày có thể thu được tác dụng ức chế kết tập tiểu cầu qua trung gian ADP từ ngày đầu tiên, tác dụng này tăng dần và đạt trạng thái ổn định từ ngày thứ 3 đến ngày thứ 7.\nỞ trạng thái ổn định, mức độ ức chế trung bình khi sử dụng liều 75 mg mỗi ngày là từ 40% đến 60%.\nQuá trình kết tập tiểu cầu và thời gian chảy máu dần trở về mức bình thường sau khi ngùng dùng thuốc khoảng 5 ngày.\nDược động học\nHấp thu\nKhi sử dụng liều duy nhất và liều nhắc lại 75 mg mỗi ngày, clopidogrel được hấp thu nhanh. Nồng độ đỉnh trung bình trong huyết tương của clopidogrel (khoảng 2,2 – 2,5 ng/ml sau khi sử dụng liều duy nhất 75 mg) đạt được khoảng 45 phút sau khi uống. Tỷ lệ thuốc hấp thu tối thiểu là 50% tính trên các chất chuyển hóa của clopidogrel được đào thải qua nước tiểu.\nPhân bố\nClopidogrel và chất chuyển hóa chính (không có hoạt tính) gắn thuận nghịch với protein huyết tương người in vitro (tỷ lệ liên kết lần lượt là 98% và 94%). Mức độ gắn kết protein huyết tương không bị bão hòa in vitro trong một khoảng liều rộng.\nChuyển hoá\nClopidogrel bị chuyển hoá mạnh tại gan.\nKhi thử nghiệm in vitro và in vivo, clopidogrel được chuyển hoá theo hai con đường chính:\n1. Con đường thứ nhất được thực hiện bởi các enzym esterase và dẫn tới thuỷ phân tạo ra dẫn chất acid carboxylic không có hoạt tính (chiếm 85% lượng chất chuyển hoá trong tuần hoàn).\n2. Con đường thứ hai được thực hiện nhờ xúc tác của hệ cytochrom P450. Đầu tiên clopidogrel bị chuyển hoá thành dạng trung gian là 2-oxoclopidogrel. Tiếp đó 2-oxo-clopidogrel được chuyển hoá thành dạng có hoạt tính là dẫn chất thiol của clopidogrel. In vitro, con đường chuyển hoá này được thực hiện bởi CYP3A4, CYP2C19, CYP1A2 và CYP2B6. Dẫn chất thiol có hoạt tính đã được phân lập in vitro có khả năng gắn kết nhanh và không thuận nghịch với các thụ thể ở tiểu cầu, do đó ức chế kết tập tiểu cầu.\nCmax của chất chuyển hoá có hoạt tính sau khi uống liều đơn 300 mg clopidogrel cao gấp hai lần so với nồng độ sau 4 ngày uống liều duy trì 75 mg. Cmax đạt được trong khoảng xấp xỉ 3060 phút sau khi dùng thuốc.\nThải trừ\nKhi thử nghiệm sử dụng clopidogrel có chứa nguyên tử đánh dấu 13C trên người, khoảng 50% lượng thuốc được đào thải qua nước tiểu và gần 46% được tìm thấy trong phần trong vòng 120 giờ sau khi uống.\nKhi sử dụng liều duy nhất 75 mg theo đường uống, thời gian bán thải của clopidogrel là khoảng 6 giờ.\nThời gian bán thải của dạng chuyển hoá chính (không có hoạt tính) là 8 giờ khi sử dụng liều đơn và liều nhắc lại.\nThời gian bán thải của chất chuyển hoá có hoạt tính là khoảng 30 phút.\nCác nhóm bệnh nhân đặc biệt\nChưa rõ về dược động học của dạng chuyển hoá có hoạt tính của clopidogrel ở các nhóm bệnh nhân này,\nsuy thận\nBệnh nhân\nSau khi sử dụng liều nhắc lại 75 mg clopidogrel mỗi ngày ở bệnh nhân mắc bệnh thận nặng (tốc độ thanh thải creatinin từ 5 đến 15 ml/phút), tác dụng ức chế kết tập tiểu cầu qua ADP yếu hơn (25%) so với ở người khỏe mạnh.\nTuy nhiên, mức độ kéo dài thời gian chảy máu tương tự như ở người khỏe mạnh sử dụng liều 75 mg clopidogrel mỗi ngày. Ngoài ra, khả năng dung nạp thuốc trên lâm sàng đều tốt ở tất cả các bệnh nhân.\nBệnh nhân suy gan\nSau khi sử dụng liều nhắc lại 75 mg clopidogrel mỗi ngày trong 10 ngày ở bệnh nhân suy gan nặng, hiệu quả ức chế kết tập tiểu cầu qua ức chế ADP tương tự như ở người khỏe mạnh.\nMức độ kéo dài thời gian chảy máu trung bình là như nhau khi so sánh giữa nhóm bệnh nhân suy gan và người khỏe mạnh.",
    "dosage": "Cách dùng Thuốc Copedina\nCách dùng\nThuốc Copedina 75 mg được dùng đường uống.\nLiều dùng\nNgười lớn và bệnh nhân cao tuổi\nSử dụng liều duy nhất 75 mg mỗi ngày trong hoặc ngoài bữa ăn.\nỞ bệnh nhân trải qua hội chứng mạch vành cấp\nHội chứng mạch vành cấp không có đoạn ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q)\nNên bắt đầu điều trị với liều tải 300 mg clopidogrel rồi tiếp tục sử dụng liều 75 mg ngày một lần (cùng với acid acetylsalicylic 75 - 325 mg mỗi ngày).\nDo sử dụng liều cao ASA có thể làm tăng nguy cơ xuất huyết, không nên sử dụng liều ASA vượt quá 100 mg.\nChưa rõ thời gian điều trị tối ưu. Dữ liệu thu được từ các nghiên cứu lâm sàng khuyến cáo việc sử dụng thuốc trong thời gian lên tới 12 tháng, hiệu quả tối đa đạt được sau 3 tháng điều trị.\nNhồi máu cơ tim cấp có đoạn ST chênh lên\nNên sử dụng clopidogrel liều 75 mg mỗi ngày, khởi đầu bằng liều tải 300 mg phối hợp với ASA có hoặc không kèm theo thuốc làm tan huyết khối. Với bệnh nhân trên 75 tuổi, không nên sử dụng liều tải khởi đầu.\nNên bắt đầu điều pháp phối hợp thuốc càng sớm càng tốt sau khi phát hiện triệu chứng và tiếp tục dùng thuốc trong ít nhất 4 tuần.\nHiệu quả của việc phối hợp clopidogrel với ASA khi sử dụng kéo dài hơn 4 tuần chưa được nghiên cứu trên nhóm bệnh nhân này.\nDược di truyền\nNhững bệnh nhân có hoạt tính CYP2C19 yếu thường giảm đáp ứng với clopidogrel. Chưa rõ liều tối ưu dành cho bệnh nhân chuyển hoá kém.\nBệnh nhân nhi\nĐộ an toàn và hiệu quả của clopidogrel trên trẻ em và thiếu niên chưa được chứng minh.\nBệnh nhân suy thận\nChưa có đủ kinh nghiệm điều trị cho bệnh nhân suy thận.\nBệnh nhân suy gan\nChưa có đủ kinh nghiệm điều trị cho bệnh nhân mắc bệnh gan mức độ vừa bị xuất huyết nội tạng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều clopidogrel có thể dẫn tới kéo dài thời gian chảy máu và các biến chứng xuất huyết. Cần áp dụng biện pháp xử trí thích hợp nếu bệnh nhân bị chảy máu.\nChưa có thuốc giải độc đặc biệt trong trường hợp quá liều clopidogrel. Nếu cần phải xử lý gấp trình trạng kéo dài thời gian chảy máu, truyền tiểu cầu có thể giúp đảo ngược tác dụng của clopidogrel.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Copedina 75 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nClopidogrel 75mg\nĐộ an toàn của clopidogrel đã được đánh giá trên hơn 42.000 bệnh nhân tham gia vào các nghiên cứu lâm sàng, trong đó có 9.000 bệnh nhân được điều trị thong 1 năm hoặc kéo dài hơn. Các phản ứng bất lợi trên lâm sàng ghi nhận được trong các nghiên cứu CAPRIE, CURE, CLARITY và COMMIT được trình bày dưới đây. Nhìn chung, độ an toàn của\nXuất huyết là phản ứng bất lợi hay gặp nhất đã được ghi nhận cả trong các nghiên cứu lâm sàng lẫn từ các báo cáo hậu mại, trong đó tình trạng này hay gặp nhất trong tháng đầu điều trị. Trong nghiên cứu CAPRIL, ở những bệnh nhân được điều trị bằng clopidogrel hoặc ASA, tỷ lệ xuất huyết tổng cộng là 9,3%. Tỷ lệ trường hợp xuất huyết nặng là 1,4% ở nhóm sử dụng clopidogrel và là 1,6% ở nhóm dùng ASA.\nTrong nghiên cứu CURE, tỷ lệ biến cố xuất huyết nặng khi sử dụng clopidogrel+ASA không phụ thuộc vào liều ASA ( 200 mg: 4,9%), tương tự như khi sử dụng giả dược + ASA ( 200 mg: 4,0%).\nNguy cơ xuất huyết (đe dọa tính mạng, nặng, nhẹ, mức độ khác) giảm dần trong quá trình thử nghiệm: (0 - 1 tháng (clopidogrel: 9,6%; giả dược: 6,6%), 1-3 tháng (clopidogrel: 4,5%; giả dược: 2,3%), 3 - 6 tháng (clopidogrel: 3,8%; giá dược: 1,6%), 6 - 9 tháng (clopidogrel: 3,2%, giả dược: 1,5%); 9 - 12 tháng (clopidogrel: 1,9%; giả dược: 1,0%).\nTỷ lệ xuất huyết nặng khi sử dụng clopidogrel + ASA trong vòng 7 ngày sau phẫu thuật bắc cầu động mạch vành ở bệnh nhân ngừng điều trị trên 5 ngày trước phẫu thuật không tăng quá mức (4,4% ở nhóm sử dụng clopidogrel+ASA so với 5,3% ở nhóm dùng gia được + ASA). Ở bệnh nhân vẫn tiếp tục điều trị trong vòng 5 ngày sau khi tiến hành phẫu thuật bắc cầu động mạch vành, tỷ lệ biến cố xuất huyết là 9,6% ở nhóm sử dụng clopidogrel+ASA và 6,3% ở nhóm dùng giả dược + ASA.\nTrong nghiên cứu CLARITY, tổng tỷ lệ xuất huyết huyết tăng lên ở nhóm sử dụng clopidogrel+ASA (17,4%) S4 với nhóm dùng giả dược + ASA (12,9%). Tỷ lệ xuất huyết nặng là tương tự nhau giữa hai nhóm (lần lượt là 1,3% và 1,1% ở nhóm dùng clopidogrel + ASA và giả dược + ASA). Kết quả này phù hợp qua các phân nhóm bệnh nhân phân loại theo các đặc tính, loại thuốc tiêu huyết hoặc heparin.\nTrong nghiên cứu COMMIT, tổng tỷ lệ biến cố xuất huyết nặng ngoài não hoặc xuất huyết liên quan đến não thấp và tương tự nhau giữa 2 nhóm nghiên cứu (lần lượt là 0,6% và 0,5% ở nhóm sử dụng clopidogrel + ASA và giả dược +ASA).\nCác phản ứng bất lợi ghi nhận được trong các thử nghiệm lâm sàng hoặc từ các báo cáo tự phát được trình bày ở bảng sau.\nTần xuất của các phản ứng bất lợi này được quy ước như sau: Hay gặp (> 1/100 đến 1/1,000 đến 1/10,000 to < 1/1,000). Rất hiếm gặp (< 1/10,000).\nTrong mỗi nhón cơ quan, các phản ứng bất lợi được sắp xếp theo thứ tự mức độ nghiêm trọng giảm dần.\nHay gặp\nRối loạn trên mạch: Ổ tụ huyết.\nChảy máu cam\nRối loạn trên hô hấp, ngực và trung thất:\ntiêu chảy\nRối loạn tiêu hoá: Xuất huyết tiêu hoá,\nRối loạn da và mô dưới da: Thâm tím.\nRối loạn trên toàn thân: Xuất huyết ở vị trí châm cứu.\nÍt gặp.\nRối loạn hệ thống máu và bạch cầu: Giảm tiểu cầu, giảm bạch cầu, tăng bạch cầu ái toan.\nRối loạn hệ thống thần kinh: Chảy máu nội sọ (một số trường hợp gây tử vong), nhức đầu, dị cảm, chóng mặt.\nRối loạn trên mắt: Chảy máu mắt (kết mạc, mắt, võng mạc).\nRối loạn tiêu hoá: Loét dạ dày và loét tá tràng, viêm dạ dày, nôn mửa, buồn nôn, táo bón, đầy hơi.\nRối loạn da và mô dưới da: Phát ban, ngứa, da chảy máu (xuất huyết).\nRối loạn thận và đường niệu: Tiểu ra máu.\nĐánh giá: Thời gian chảy máu kéo dài, bạch cầu trung tính giảm, số lượng tiểu cầu giảm.\nHiếm gặp\nRối loạn hệ thống máu và bạch cầu: Giảm bạch cầu, giảm bạch cầu trung tính nặng.\nRối loạn trên tai và ống tai trong: Hoa mắt, chóng mặt.\nRối loạn tiêu hoá: Xuất huyết sau phúc mạc.\nRất hiếm gặp\nRối loạn hệ thống máu và bạch cầu: Ban xuất huyết giảm tiểu cầu huyết khối (TTP), thiếu máu bất sản, thiếu tế bào máu, mất bạch cầu hạt, giảm tiểu cầu nặng, bạch cầu hạt, thiếu máu.\nRối loạn hệ thống miễn dịch: Bệnh huyết thanh, sốc phản vệ.\nRối loạn tâm lý: Ảo giác, rối loạn.\nRối loạn hệ thống thần kinh: Thay đổi vị giác.\nRối loạn trên mạch: Xuất huyết nghiêm trọng, xuất huyết vết thương phẫu, viêm mạch, hạ huyết áp.\nRối loạn trên hô hấp, ngực và trung thất: Chảy máu đường hô hấp (ho ra máu, xuất huyết phổi), co thắt phế quản, viêm phổi kẽ.\nRối loạn tiêu hoá: Tiêu hoá và xuất huyết sau phúc mạc với tỷ lệ gây tử vong, viêm tuỵ, viêm đại tràng (bao gồm cả viêm loét đại tràng hoặc tế bào bạch huyết), viêm miệng.\nRối loạn gan-mật: suy gan cấp tính, viêm gan, kiểm tra chức năng gan bất thường\nRối loạn da và mô dưới da: Viêm da bóng nước (hoại tử biểu bì gây độc, hội chứng Stevens Johnson, ban đỏ đa dạng), phù mạch, hồng ban phát ban, nổi mề đay, eczema, liken phẳng.\nRối loạn cơ xương khớp và mô liên kết: Chảy máu cơ xương (tràn máu khớp), viêm khớp, đau khớp, đau cơ.\nRối loạn thận và đường niệu: Viêm cầu thận, creatinin máu tăng.\nRối loạn trên toàn thân: Sốt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Copedina 75 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với clopidogrel hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân suy gan nặng\nTình trạng xuất huyết bệnh lý hoạt động như loét dạ dày hoặc xuất huyết nội sọ.\nThận trọng khi sử dụng\nDo nguy cơ gây xuất huyết và các tác dụng không mong muốn trên huyết học, cần tiến hành kiểm tra số lượng tế bào máu và/hoặc các xét nghiệm cần thiết khác khi bệnh nhân có các biểu hiện lâm sàng của tình trạng xuất huyết trong quá trình điều trị.\nGiống như các thuốc kháng tiểu cầu klhác, cần thận trọng khi sử dụng clopidogrel cho bệnh nhân có nguy cơ tăng xuất huyết do chấn thương, phẫu thuật hoặc các tình trạng bệnh lý khác và bệnh nhân đang điều trị bằng ASA, heparin, các thuốc ức chế glycoprotein Ilb/UIa hoặc các thuốc chống viêm không steroid (NSAID) như các thuốc ức chế COX-2.\nCần theo dõi chặt chẽ bất kì dấu hiệu xuất huyết nào như chảy máu kín, đặc biệt là trong những tuần điều trị đầu tiên và/hoặc sau các thủ thuật xâm lấn.\nKhông nên sử dụng đồng thời clopidogrel cùng với các thuốc chống đông dùng theo đường uống do có thể làm tăng nguy cơ xuất huyết.\nNếu bệnh nhân trải qua phẫu thuật chọn lọc và tạm thời có thể chưa cần sử dụng thuốc kháng tiểu cầu, nên ngưng dùng clopidogrel 7 ngày trước khi phẫu thuật. Bệnh nhân cần thông báo cho bác sĩ và nha sĩ về việc đang sử dụng clopidogrel trước khi tiến hành bất kì phẫu thuật nào hoặc trước khi sử dụng thêm bất kì thuốc nào khác.\nClopidogrel kéo dài thời gian chảy máu và cần thận trọng khi sử dụng cho bệnh nhân bị tổn thương có nguy cơ xuất huyết (đặc biệt là xuất huyết tiêu hóa và xuất huyết nội nhãn).\nCần thông báo cho bệnh nhân biết rằng có thể cần nhiều thời gian hơn bình thường để ngừng chảy máu khi sử dụng clopidogrel (đơn độc hoặc phối hợp với ASA) và bệnh nhân cần thông báo bất kỳ tình trạng xuất huyết bất thường nào (về vị trí và thời gian) cho bác sĩ biết.\nBan xuất huyết giảm tiểu cầu đã được ghi nhận với tần suất rất hiếm gặp sau khi sử dụng clopidogrel, đôi khi sau phơi nhiễm thuốc trong thời gian ngắn. Tình trạng này biểu hiện bằng và thiếu máu tan máu vi mạch liên quan đến các biến chứng thần kinh, rối loạn chức năng thận hoặc sốt.\nBan xuất huyết giảm tiểu cầu là tình trạng có thể gây tử vong cho bệnh nhân, cần được điều trị kịp thời, kể cả bằng biện pháp lọc huyết tương.\nDo chưa có đủ dữ liệu, không được sử dụng clopidogrel trong vòng 7 ngày sau cơn đột quỵ do thiếu máu cục bộ.\nDược di truyền\nTheo dữ liệu từ y văn, bệnh nhân giảm chức năng CYP2C19 do di truyền có mức độ phơi nhiễm toàn thân với dạng chuyển hóa có hoạt tính của clopidogrel thấp hơn, đáp ứng kháng tiểu cầu yếu hơn và thông thường có tỷ lệ biến cố tim mạch sau nhồi máu cơ tim cao hơn so với những bệnh nhân có chức năng CYP2C19 bình thường.\nDo clopidogrel được chuyển hoá thành dạng có hoạt tính nhờ CYP2C19, sử dụng các thuốc ức chế hoạt tính enzym này có thể làm giảm nồng độ của dạng chuyển hoá có hoạt tính của clopidogrel trong huyết tương, từ đó làm giảm hiệu quả điều trị. Không khuyến khích sử dụng đồng thời các thuốc ức chế CYP2C19 cùng với clopidogrel.\nMặc dù tác dụng ức chế CYP2C19 là khác nhau giữa các thuốc trong nhóm ức chế bom proton, các nghiên cứu lâm sàng cho thấy nguy cơ xảy ra tương tác giữa clopidogrel với các thuốc này. Vì vậy, cần tránh sử dụng đồng thời các thuốc ức chế bơm proton cùng với clopidogrel trừ khi thực sự cần thiết. Chưa có bằng chứng cho thấy các thuốc làm giảm độ acid dạ dày như các thuốc chẹn H2 hoặc antacid ảnh hưởng đến hoạt tính kháng tiểu cầu của clopidogrel.\nChưa có đủ kinh nghiệm điều trị cho bệnh nhân suy thận. Do đó, cần thận trọng khi sử dụng clopidogrel cho những bệnh nhân này.\nChưa có đủ kinh nghiệm điều trị cho bệnh nhân mắc bệnh gan mức độ trung bình bị xuất huyết nội tạng. Do đó, cần thận trọng khi sử dụng clopidogrel cho những bệnh nhân này. Copedina có chứa lactose. Bệnh nhân mắc các bệnh di truyền hiếm gặp không dung nạp galactose, thiếu enzym Lapp lactase hoặc kém hấp thu glucose-galactose không nên sử dụng thuốc này.\nThuốc có chứa thành phần dầu thầu dầu hydrogen hoá có thể gây khó chịu ở dạ dày và tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng tới người lái xe và vận hành máy móc tuy nhiên cần thận trọng khi sử dụng cho các đối tượng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDo chưa có dữ liệu về việc sử dụng clopidogrel trong thai kỳ, không nên sử dụng clopidogrel cho phụ nữ có thai.\nCác nghiên cứu trên động vật không phát hiện thấy tác dụng có hại trực tiếp hoặc gián tiếp nào của clopidogrel đối với quá trình mang thai, sự phát triển của phôi/thai trong hoặc sau khi sinh.\nThời kỳ cho con bú\nChưa rõ clopidogrel có được tiết vào sữa mẹ hay không. Các nghiên cứu trên động vật cho thấy clopidogrel được tiết vào sữa. Để đảm bảo an toàn, phụ nữ cho con bú không nên tiếp tục sử dụng Copedina.\nTương tác thuốc\nCác thuốc chống đông dùng theo đường uống\nKhông khuyến cáo sử dụng clopidogrel cùng với các thuốc chống đông dùng theo đường uống do có thể làm tăng mức độ xuất huyết.\nCác thuốc ức chế glycoprotein Ilb/IIIa: Cần thận trọng khi sử dụng clopidogrel cho bệnh có nguy cơ tăng xuất huyết do chấn thương, phẫu thuật hoặc mặc các tình trạng bệnh lý khác đang dùng các thuốc ức chế glycoprotein Ilb/Illa.\nAcid acetysalicylic\n(ASA)\nASA không làm thay đổi tác dụng ức chế kết tập tiểu cầu qua trung gian ADP của clopidogrel nhưng clopidogrel có thể ảnh hưởng đến tác dụng ức chế tiểu cầu qua trung gian collagen của ASA. Tuy nhiên, sử dụng đồng thời 500 mg ASA ngày 2 lần trong 1 ngày không làm tăng đáng kể thời gian xuất huyết ở bệnh nhân đang dùng clopidogrel. Tương tác dược lực học giữa clopidogrel với acid acetylsalicylic có thể xảy ra, làm tăng nguy cơ xuất huyết. Vì vậy, cần thận trọng khi sử dụng đồng thời khai thuốc này. Ở một số bệnh nhân, clopidogrel và ASA đã được sử dụng đồng thời trong thời gian lên tới 1 năm.\nHeparin\nTrong một nghiên cứu lâm sàng trên người khỏe mạnh, sử dụng clopidogrel không đòi hỏi phải thay đổi liều heparin cũng như không ảnh hưởng đến tác dụng của heparin lên quá trình động nhau. Sử dụng đồng thời heparin không ảnh hưởng đến tác dụng ức chế kết tập tiểu cầu của clopidogrel. Tương tác dược lực học giữa clopidogrel với heparin có thể xảy ra, làm tăng nguy cơ xuất huyết. Vì vậy, cần thận trọng khi sử dụng đồng thời hại thuốc này. Các thuốc gây tiêu huyết: độ an toàn của việc sử dụng đồng thời clopidogrel, các thuốc tiêu huyết đặc hiệu hoặc không đặc hiệu với fibrin và heparin đã được đánh giá trên bệnh nhân bị nhồi máu cơ tim cấp. Tỷ lệ xuất huyết có ý nghĩa lâm sàng là tượng đường như khi sử dụng đồng thời các thuốc gây tiêu huyết và heparin cùng với ASA.\nNSAID\nTrong một nghiên cứu lâm sàng tiến hành trên người tình nguyện khỏe mạnh, sử dụng đồng thời clopidogrel và naproxen làm tăng mất máu do xuất huyết tiêu hóa kin. Tuy nhiên, do chưa tiến hành các nghiên cứu về tương tác giữa clopidogrel với NSAID, hiện tại chưa rõ có nguy cơ xảy ra tương tác giữa clopidogrel với tất cả các NSAID hay không. Do đó, cần thận trọng khi sử dụng các NSAID như các thuốc ức chế COX-2 cùng với clopidogrel.\nCác trường hợp sử dụng đồng thời khác\nDo clopidogrel được chuyển hoá thành dạng có hoạt tính một phần bởi CYP2C19, việc sử dụng các thuốc ức chế hoạt tính enzym này có thể làm giảm nồng độ của dạng có hoạt tính của clopidogrel và do đó giảm hiệu quả điều trị. Không khuyến cáo sử dụng đồng thời clopidogrel cùng với các thuốc ức chế CYP2C19,\nCác thuốc ức chế CYP2C19 bao gồm:\nOmeprazol, esomeprazol, Iluvoxamin, fluoxetin, moclobemid, voriconazol, fluconazol, ticlopidin, ciprofloxacin, cimetidin, carbamazepin, oxcarbazepin và chloramphenicol.\nCác thuốc ức chế bơm proton\nMặc dù tác dụng ức chế CYP2C19 là khác nhau giữa các thuốc trong nhóm ức chế bởi proton, các nghiên cứu lâm sàng cho thấy nguy cơ xảy ra tương tác giữa clopidogrel và với các thuốc này.\nVì vậy, cần tránh sử dụng đồng thời các thuốc ức chế bơin proton cùng với clopidogrel trừ khi thực sự cần thiết. Chưa có bằng chứng cho thấy các thuốc làm giảm độ acid dạ dày như các thuốc chẹn H2 hoặc antacid ảnh hưởng đến hoạt tính kháng tiểu cầu của clopidogrel.\nMột số nghiên cứu lâm sàng khác đã được tiến hành để đánh giá tương tác dược lực học và dược động học giữa clopidogrel với các thuốc sử dụng đồng thời. Không quan sát thấy tương tác dược lực học có ý nghĩa lâm sàng khi sử dụng đồng thời clopidogrel cùng với atenolol, nifedipin hoặc cả atenolol và nifedipin.\nNgoài ra, hoạt tính được lực học của clopidogrel không bị ảnh hưởng đáng kể khi sử dụng cùng với phenobarbital, cimetidin hoặc estrogen.\nDược động học của digoxin hoặc theophyllin không bị thay đổi khi sử dụng đồng với clopidogrel. Các antacid không làm thay đổi mức độ hấp thu clopidogrel.\nDữ liệu từ các nghiên cứu trên microsom gan người cho thấy dạng chuyển hóa acid carboxylic của clopidogrel có thể ức chế hoạt tính của cytochrom P450 2C9.\nĐiều này có thể làm tăng nồng độ của các thuốc như phenytoin, tolbutamid và các NSAID là các thuốc được chuyển hoá bởi cytochrom P450 249. Dữ liệu thu được từ nghiên cứu CAPRIE cho thấy có thể sử dụng phenytoin và tolbutamid cùng với clopidogrel nột cách an toàn.\nNgoài thông tin về các tương tác thuốc đã được trình bày ở trên, chưa tiến hành nghiên cứu về tương tác thuốc giũa clopidogrel với một số thuốc hay được sử dụng cho bệnh nhân mắc bệnh tắc nghẽn mạch máu.\nTuy nhiên, những bệnh nhân tham gia vào các thử nghiệm lâm sàng với clopidogrel đã sử dụng đồng thời nhiều thuốc như thuốc lợi tiểu, thuốc chẹn beta, thuốc ức chế men chuyển alugiotensin, thuốc đối kháng kênh calci, các thuốc làm hạ cholesterol, các thuốc giãn mạch vành, các thuốc điều trị đái tháo đường (như insulin), các thuốc chống động kinh, thuốc đối kháng GBIIb/Illa mà không có dấu hiệu gặp phải tương tác bất lợi trên lâm sàng.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Để xa tầm tay của trẻ em.\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}