{
    "describe": "Thương hiệu:\nEfroze\nThuốc Corbis 5mg Efroze điều trị tăng huyết áp, đau thắt ngực (2 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-20269-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nBisoprolol\nChỉ định\nLoét thực quản\nSuy tim\nHuyết áp cao\nTim đập nhanh\n,\nChống chỉ định\nHuyết áp thấp, Hen phế quản, Phổi tắc nghẽn mạn tính, Block nhĩ thất, Tim đập chậm\nNhà sản xuất\nEFROZE CHEMICAL INDUSTRIES\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nCorbis 5 mg Efroze 2X10 của công ty Efroze Chemical Industries (Pvt) Ltd., thành phần chính bisoprolol fumarat, là thuốc được sử dụng để điều trị tăng huyết áp và đau thắt ngực, kết hợp với các loại thuốc khác như thuốc ức chế ACE, thuốc lợi tiểu, glycosid trợ tim để điều trị suy tim mạn tính ổn định từ vừa đến nặng, kèm giảm chức năng tâm thu thất trái.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Corbis 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n5mg",
    "usage": "Công dụng của Thuốc Corbis 5mg\nChỉ định\nThuốc Corbis 5 mg Efroze 2X10 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp và đau thắt ngực.\nsuy tim\nKết hợp với các loại thuốc khác như thuốc ức chế ACE, thuốc lợi tiểu, glycosid trợ tim để điều trị\nDược lực học\nBisoprolol là một thuốc phong bế hệ thần kinh giao cảm trên tim do phong bế chọn lọc thụ thể beta1 adrenergic nhưng không có tính chất ổn định màng và không có tác dụng giống thần kinh giao cảm nội tại khi dùng trong phạm vi liều điều trị. Với liều thấp, bisoprolol ức chế chọn lọc sự đáp ứng với các kích thích giao cảm bằng cách cạnh tranh chẹn các thụ thể beta1 - adrenergic ở tim, nhưng ít có tác dụng trên thụ thể beta2 adrenergic ở cơ trơn mạch máu và phế quản. Với liều cao (≥ 20 mg), tính chất chọn lọc của bisoprolol trên thụ thể beta thường giảm xuống và thuốc sẽ cạnh tranh ức chế cả hai thụ thể beta1 và beta2 adrenergic.\nBisoprolol được dùng để điều trị tăng huyết áp. Hiệu quả của bisoprolol tương đương với các thuốc chẹn beta khác. Cơ chế tác dụng hạ huyết áp của bisoprolol có thể gồm những yếu tố sau: Giảm lưu lượng tim, ức chế thận giải phóng renin và giảm tác động của thần kinh giao cảm đi từ các trung tâm vận mạch ở não. Nhưng tác dụng nổi bật nhất của bisoprolol là làm giảm tần số tim, cả lúc nghỉ lẫn lúc gắng sức. Bisoprolol làm giảm lưu lượng của tim lúc nghỉ và khi gắng sức, kèm theo ít thay đổi về thể tích máu tống ra trong mỗi nhát bóp tim, và chi làm tăng ít áp lực nhĩ phải hoặc áp lực mao mạch phổi bít lúc nghỉ và lúc gắng sức.\nTrừ khi có chống chỉ định hoặc người bệnh không dung nạp được, thuốc chẹn beta đã được dùng phối hợp với các thuốc ức chế men chuyển, lợi tiểu và glycosid trợ tim để điều trị suy tim do loạn chức năng thất trái, để làm giảm suy tim tiến triển. Tác dụng tốt của các thuốc chẹn beta trong điều trị suy tim mạn xung huyết được cho chủ yếu là do ức chế các tác động của hệ thần kinh giao cảm. Dùng thuốc chẹn beta lâu dài, cũng như các thuốc ức chế men chuyển, có thể làm giảm các triệu chứng suy tim và cải thiện tình trạng lâm sàng của người bị suy tim mạn. Các tác dụng tốt này đã được chứng minh ở người đang dùng một thuốc ức chế men chuyển, cho thấy ức chế phối hợp hệ thống renin-angiotensin và hệ thần kinh giao cảm là các tác dụng cộng.\nDược động học\nHấp thu\nViên nén Corbis 5 mg Efroze 2X10 được hấp thu và có sinh khả dụng 90% sau khi uống. Thời gian bán thải là 10 - 12 giờ sau khi dùng liều đơn trong 24 giờ.\nPhân bố\nKhả năng liên kết với protein huyết tương của bisoprolol fumarat là 30%. Thể tích phân bố là 3,5 L/kg.\nThải trừ\nBisoprolol fumarat được thải trừ theo 2 con đường. 50% được chuyển hóa qua gan dưới dạng chất chuyển hóa không có hoạt tính sau đó được thải trừ qua thận. 50% được thải trừ qua thận dưới dạng không chuyển hóa. Tổng số độ thanh thải khoảng 15 L/h.\nỞ người cao tuổi, thời gian bán thải trong huyết tương hơi kéo dài hơn so với người trẻ tuổi, tuy nồng độ trung bình trong huyết tương ở trạng thái ổn định tăng lên, nhưng không có sự khác nhau có ý nghĩa về mức độ tích lũy bisoprolol giữa người trẻ tuổi và người cao tuổi.\nỞ người có hệ số thanh thải creatinin dưới 40 ml/phút, thời gian bán thải trong huyết tương tăng gấp khoảng 3 lần so với người bình thường.\nỞ người xơ gan, tốc độ thải trừ bisoprolol thay đổi nhiều hơn và thấp hơn có ý nghĩa so với người bình thường (8,3 - 21,7 giờ).",
    "dosage": "Cách dùng Thuốc Corbis 5mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nĐiều trị tăng huyết áp và đau thắt ngực ở người lớn\nLiều đầu tiên thường dùng là 2,5 - 5 mg, một lần mỗi ngày. Vì tính chọn lọc chẹn - 1 - adrenergic của bisoprolol fumarat không tuyệt đối (tính chọn lọc giảm xuống khi tăng liều), phải dùng thuốc thận trọng cho bệnh nhân có bệnh co thắt phế quản, và bắt đầu điều trị với liều 2,5 mg, một lần mỗi ngày. Liều bắt đầu giảm bớt như vậy cũng có thể thích hợp với các người bệnh khác. Nếu liều 5 mg không có hiệu quả điều trị đầy đủ, có thể tăng liều lên 10 mg, và sau đó, nếu cần, có thể tăng dần liều được dung nạp tới mức tối đa 20 mg, một lần mỗi ngày.\nĐiều trị suy tim mạn ổn định\nNgười bệnh bị suy tim mạn phải ổn định, không có đợt cấp tính trong vòng 6 tuần và phải được điều trị bằng một thuốc ức chế men chuyển với liều thích hợp (hoặc với một thuốc giãn mạch khác trong trường hợp không dung nạp thuốc ức chế men chuyển) và một thuốc lợi tiểu, và/hoặc có khi với một digital, trước khi cho điều trị bisoprolol. Điều trị không được thay đổi nhiều trong 2 tuần cuối trước khi dùng bisoprolol fumarat.\nViệc điều trị phải do 1 thầy thuốc chuyên khoa tim mạch theo dõi. Điều trị suy tim mạn ổn định bằng viên nén Corbis 5 mg Efroze 2X10 phải bắt đầu bằng 1 thời gian điều chỉnh liều, liều được tăng dần theo sơ đồ sau:\n1,25 mg/1 lần/ngày (uống vào buổi sáng) trong 1 tuần. Nếu dung nạp được, tăng liều.\n2,5 mg/1 lần/ngày trong 1 tuần, nếu dung nạp được tốt, tăng lên.\n5 mg/1 lần/ngày trong 4 tuần sau; nếu dung nạp được tốt, tăng lên.\n7,5 mg/1 lần/ngày trong 4 tuần sau; nếu dung nạp được tốt, tăng lên.\n10 mg/1 lần/ngày để điều trị duy trì.\nSau khi bắt đầu cho liều đầu tiên 1,25 mg, phải theo dõi người bệnh trong vòng 4 giờ (đặc biệt theo dõi huyết áp, tần số tiêm, rối loạn dẫn truyền, các dấu hiệu suy tim nặng lên).\nLiều tối đa khuyến cáo: 10 mg/1 lần/ngày.\nLiều điều chỉnh không phải theo đáp ứng lâm sàng mà theo mức độ dung nạp được thuốc để đi đến liều đích, ở một số người bệnh có thể xuất hiện các tác dụng phụ, nên không thể đạt được liều tối đa khuyến cáo. Nếu cần, phải giảm liều dần dần. Trong trường hợp cần thiết, phải ngừng điều trị, rồi lại tiếp tục điều trị lại. Trong thời gian điều chỉnh liều, khi suy tim nặng lên hoặc không dung nạp thuốc, phải giảm liều, thậm chí phải ngừng ngay điều trị nếu cần (hạ huyết áp nặng, suy tim nặng lên kèm theo phù phổi cấp, sốc tim, nhịp tim chậm hoặc block nhĩ - thất).\nĐiều trị suy tim mạn ổn định bằng bisoprolol fumarat là 1 điều trị lâu dài, không được ngừng đột ngột, có thể làm suy tim nặng lên. Nếu cần ngừng, phải giảm liều dần, chia liều ra 1 nửa mỗi tuần.\nLiều dùng cho bệnh nhân suy gan và suy thận\nNên khởi đầu bisoprolol fumarat liều 2,5 mg/ngày và tăng từ từ trên bệnh nhân suy gan nặng hoặc suy thận (độ thanh thải creatinin < 40 ml/phút). Liều tối đa 10 mg/ngày cho cả đau thắt ngực và tăng huyết áp trên bệnh nhân suy gan nặng hoặc độ thanh thải < 20 ml/phút.\nNgười cao tuổi\nKhông cần phải điều chỉnh liều.\nTrẻ em\nChưa có số liệu. Không khuyến cáo dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu quá liều phải thông báo cho bác sĩ ngay lập tức. Bác sĩ sẽ đưa ra phương án xử trí cần thiết.\nCác triệu chứng của quá liều có thể là chóng mặt, váng đầu, khó thở hoặc thở khò khè. Ngoài ra có thể bao gồm chậm nhịp tim, hạ huyết áp, hoạt động tim kém, hạ đường huyết (có thể liên quan đến cảm giác đói, vã mồ hôi, hồi hộp).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Corbis 5 mg Efroze 2X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp (tỷ lệ < 1/10)\nnhức đầu\nMệt mỏi, chóng mặt,\nCảm giác lạnh hoặc tê bàn tay, bàn chân.\nHạ huyết áp.\ntiêu chảy\ntáo bón\nGặp vấn đề về dạ dày hoặc ruột như buồn nôn, nôn,\nÍt gặp (tỷ lệ < 1/100)\nRối loạn giấc ngủ.\nTrầm cảm\n.\nhen suyễn\nKhó thở ở những bệnh nhân\nYếu cơ, dễ chuột rút.\nHiếm gặp (tỷ lệ < 1/1000)\nVấn đề về tai.\nDị ứng chảy nước mũi.\nKhô mắt (có thể là rắc rối nếu dùng kính áp tròng).\nViêm gan, có thể gây ra vàng da hoặc lòng trắng mắt.\nDị ứng: Ngứa, phát ban.\nGiảm khả năng tình dục.\nÁc mộng, ảo giác, ngất xỉu.\nRất hiếm gặp (tỷ lệ < 1/10000)\nKích ứng hoặc mắt đỏ (viêm kết mạc).\nRụng tóc.\nXuất hiện hoặc làm xấu đi bệnh vẩy nến, phát ban, vẩy nến.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Corbis 5 mg Efroze2X10 chống chỉ định trong các trường hợp sau:\nBisoprolol fumarat chống chỉ định ở bệnh nhân có sốc do tim, suy tim cấp, suy tim chưa kiểm soát được bằng điều trị nền, suy tim độ III hoặc độ IV, block nhĩ - thất độ hai hoặc ba, và nhịp tim chậm xoang (dưới 60/phút trước khi điều trị).\nMẫn cảm với bisoprolol fumarat hoặc bất kỳ thành phần nào của thuốc.\nHen suyễn hoặc bệnh phổi mạn tính.\nCó vấn đề về tuần hoàn máu ở chi (như hội chứng Raynaud), có thể gây ra hiện tượng ngứa hoặc nhạt màu hoặc chuyển màu xanh.\nU tế bào ưa Crôm không được điều trị (một dạng khối u hiếm ở tuyến thượng thận).\nNhiễm toan chuyển hóa.\nKhông sử dụng viên nén Corbis 5 mg Efroze 2X10 nếu có một trong những vấn đề về tim mạch sau:Suy tim đột nhiên diễn biến xấu đi hoặc có thể yêu cầu điều trị tại bệnh viện, nhịp tim chậm hoặc không đều, huyết áp rất thấp.\nThận trọng khi sử dụng\nNếu là một trong những trường hợp sau, thông báo cho bác sĩ trước khi sử dụng viên nénCorbis 5 mg Efroze 2X10, bác sĩ có thể có chế độ điều trị đặc biệt cẩn thận (thêm điều kiện điều trị hoặc thực hiện việc kiểm tra thường xuyên hơn):\nĐái tháo đường (bisoprolol fumarat có thể che dấu triệu chứng của hạ đường huyết).\nĂn chay quá nghiêm ngặt.\nBệnh tim như rối loạn nhịp tim hoặc đau thắt ngực (đau thắt ngực thể Prinzmetal).\nTiền sử bệnh vẩy nến.\nRối loạn tuyến giáp (bisoprolol fumarat có thể che giấu triệu chứng của cường giáp).\nNếu ngưng sử dụng viên nén bisoprolol fumarat\nKhông được ngưng sử dụng viên nén bisoprolol fumarat nếu không có ý kiến của bác sĩ. Nếu không sẽ làm xấu đi tình trạng bệnh.\nNếu cần thêm thông tin về việc sử dụng sản phẩm này hãy hỏi ý kiến bác sĩ hoặc dược sĩ.\nKhả năng lái xe và vận hành máy móc\nKhả năng lái xe hoặc sử dụng máy móc có thể bị ảnh hưởng tùy thuộc vào mức đáp ứng của cơ thể. Đặc biệt thận trọng khi bắt đầu điều trị, tăng liều hoặc khi thay đổi, khi dùng cùng với rượu bia.\nThời kỳ mang thai\nSử dụng viên nén Corbis 5 mg Efroze 2X10 trong suốt thời kỳ mang thai có thể gây hại cho thai nhi. Nếu bạn đang mang thai hoặc có kế hoạch mang thai hãy thông báo với bác sĩ, bác sĩ sẽ quyết định bạn có thể sử dụng viên nén Corbis 5 mg Efroze 2X10 trong suốt thời kỳ mang thai hay không.\nThời kỳ cho con bú\nKhông có dữ liệu về việc bisoprolol fumarat có bài tiết qua sữa mẹ. Vì vậy, nuôi con bằng sữa mẹ không được khuyến cáo trong suốt quá trình điều trị bằng viên nén Corbis 5 mg Efroze 2X10.\nTương tác thuốc\nKhông dùng các loại thuốc sau đây với các viên nén Corbis 5 mg Efroze 2X10 mà không có lời khuyên của bác sĩ:\nMột số thuốc dùng để điều trị rối loạn nhịp tim (các loại thuốc như quinidin, disopyramid, lidocain, phenytoin, flecainid, propafenon).\nMột số loại thuốc điều trị cao huyết áp, đau thắt ngực hoặc nhịp tim không đều (chất chẹn kênh canxi như verapamil, diltiazem).\nMột số loại thuốc dùng điều trị huyết áp cao như clonidin, methyldopa, moxonidin, rilmenidin.\nHỏi ý kiến bác sĩ trước khi dùng các thuốc sau đây với bisoprolol fumarat, bác sĩ có thể phải kiểm tra tình trạng của bệnh nhân thường xuyên hơn.\nMột số loại thuốc được sử dụng để điều trị cao huyết áp hoặc đau thắt ngực (felodipin và amlodipin).\nMột số thuốc dùng để điều trị rối loạn nhịp tim (amiodaron).\nThuốc nhỏ mắt timolol và các thuốc liên quan đến điều trị tăng nhãn áp.\nMột số thuốc điều trị Alzheimer hoặc tăng nhãn áp (như tacrin hoặc carbachol) hoặc các loại thuốc điều trị các bệnh tim cấp tính như isoprenalin và dobutamin.\nCác thuốc điều trị đái tháo đường bao gồm insulin.\nCác tác nhân gây mê như trong quá trình phẫu thuật.\nDigoxin được sử dụng để điều trị suy tim.\nThuốc chống viêm không steroid: Ibuprofen, diclofenac.\nThuốc hạ huyết áp, các thuốc chống trầm cảm như imipramin hoặc amitriptylin, một số loại thuốc sử dụng trong điều trị bệnh động kinh hoặc trong gây mê (phenobarbital) hoặc một số thuốc điều trị bệnh tâm thần (levomepromazin).\nMefloquin được sử dụng để phòng và điều trị sốt rét.\nCác IMAO (trừ các chất ức chế MAO-B) như moclobemid.\nMột số loại thuốc điều trị chứng đau nửa đầu như ergotamin.",
    "preservation": "Bảo quản\no\nBảo vệ khỏi ánh sánh mặt trời, nhiệt độ và độ ẩm, dưới 30"
}