{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Corneil Đạt Vi Phú điều trị tăng huyết áp, đau thắt ngực (6 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nBisoprolol\nChỉ định\nSuy tim\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nU tủy thượng thận, Hội chứng Raynaud, Huyết áp thấp, Dị ứng thuốc, Hen phế quản, Phổi tắc nghẽn mạn tính, Loét thực quản\nNhà sản xuất\nCÔNG TY CPDP ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCorneil 2,5 của Công ty Cổ phần Dược phẩm Đạt Vi Phú (DAVIPHARM), chứa thành phần chính có tác dụng dược lý là bisoprolol, thuộc nhóm thuốc gọi là thuốc chẹn beta.\nThuốc được sử dụng phối hợp với các thuốc khác để điều trị suy tim mạn tính ổn định. Suy tim xảy ra khi cơ tim yếu và không thể bơm đủ máu cung cấp cho nhu cầu cơ thể, dẫn đến khó thở và phù. Bisoprolol làm chậm nhịp tim và làm tim bơm máu đi toàn bộ cơ thể hiệu quả hơn.\nĐối tượng sử dụng\nNgười cao tuổi, Người suy gan, thận\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Corneil\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n2.5mg",
    "usage": "Công dụng của Thuốc Corneil\nChỉ định\nThuốc Corneil 2,5 được chỉ định dùng trong các trường hợp sau:\nđau thắt ngực\nTăng huyết áp,\nsuy tim\nĐiều trị hỗ trợ\nDược lực học\ntăng huyết áp\nNhóm dược lý: Thuốc chẹn beta1 adrenergic chọn lọc (chẹn chọn lọc thụ thể giao cảm beta1), chống\nBisoprolol\nlà một thuốc chẹn beta1 chọn lọc nhưng không có tính chất ổn định màng và không có tác dụng giống thần kinh giao cảm nội tại khi dùng trong phạm vi liều điều trị.\nVới liều thấp, bisoprolol ức chế chọn lọc đáp ứng với kích thích adrenalin bằng cách cạnh tranh chẹn thụ thể beta1 adrenalin của tim, nhưng ít tác dụng trên thụ thể beta 2 adrenalin của cơ trơn phế quản và thành mạch. Với liều cao (ví dụ 20mg hoặc hơn), tính chất chọn lọc của bisoprolol trên thụ thể beta1 thường giảm xuống và thuốc sẽ cạnh tranh ức chế cả hai thụ thể beta1 và beta2.\nBisoprolol được dùng để điều trị tăng huyết áp. Hiệu quả của bisoprolol tương đương với các thuốc chẹn beta khác.\nCơ chế tác dụng hạ huyết áp của bisoprolol có thể gồm những yếu tố sau: Giảm lưu lượng tim, ức chế thận giải phóng renin và giảm tác động của thần kinh giao cảm đi từ các trung tâm vận mạch ở não. Nhưng tác dụng nổi bật nhất của bisoprolol là làm giảm tần số tim, cả lúc nghỉ lẫn lúc gắng sức.\nsuy tim\nBisoprolol làm giảm lưu lượng của tim lúc nghỉ và khi gắng sức, kèm theo ít thay đổi về thể tích máu tống ra trong mỗi nhát bóp tim và chỉ làm tăng ít áp lực nhĩ phải hoặc áp lực mao mạch phổi biết lúc nghỉ và lúc gắng sức. Trừ khi có chống chỉ định hoặc người bệnh không dung nạp được, thuốc chẹn beta đã được dùng phối hợp với các thuốc ức chế men chuyển, lợi tiểu và glycosid trợ tim để điều trị\nTác dụng tốt của các thuốc chẹn beta trong điều trị suy tim mạn sung huyết được cho chủ yếu là do ức chế các tác động của hệ thần kinh giao cảm. Dùng thuốc chẹn beta lâu dài, cũng như các thuốc ức chế men chuyển đổi, có thể làm giảm các triệu chứng suy tim và cải thiện tình trạng lâm sàng của người bị suy tim mạn.\nCác tác dụng tốt này đã được chứng minh ở người đang dùng một thuốc ức chế men chuyển, cho thấy ức chế phối hợp hệ thống renin angiotensin và hệ thần kinh giao cảm là các tác dụng cộng.\nDược động học\nHấp thu\nBisoprolol hầu như được hấp thu hoàn toàn qua đường tiêu hóa. Thức ăn không ảnh hưởng đến hấp thu của thuốc.\nVì chỉ qua chuyển hóa bước đầu rất ít nên sinh khả dụng qua đường uống khoảng 90%. Sau khi uống, nồng độ đỉnh trong huyết tương đạt được từ 2 - 4 giờ.\nPhân bố\nKhoảng 30% thuốc gắn vào protein huyết tương. Bisoprolol hòa tan vừa phải trong lipid.\nChuyển hóa và thải trừ\nThời gian bán thải trong huyết tương từ 10 đến 12 giờ. Thuốc chuyển hóa ở gan và bài tiết trong nước tiểu, khoảng 50% dưới dạng không đổi và 50% dưới dạng chất chuyển hóa.\nDược động học trên các đối tượng đặc biệt\nỞ người cao tuổi, thời gian bán thải trong huyết tương hơi kéo dài hơn so với người trẻ tuổi, tuy nồng độ trung bình trong huyết tương ở trạng thái ổn định tăng lên, nhưng không có sự khác nhau có ý nghĩa về mức độ tích lũy bisoprolol giữa người trẻ tuổi và người cao tuổi.\nỞ người có hệ số thanh thải creatinin dưới 40ml/phút, thời gian bán thải trong huyết tương tăng gấp khoảng 3 lần so với người bình thường.\nỞ người xơ gan, tốc độ thải trừ bisoprolol thay đổi nhiều hơn và thấp hơn có ý nghĩa so với người bình thường (8,3 - 21,7 giờ).",
    "dosage": "Cách dùng Thuốc Corneil\nCách dùng\nThuốc dùng đường uống, uống cùng hoặc không cùng bữa ăn.\nNuốt nguyên viên với nước, không được nhai hoặc làm vỡ viên.\nLiều dùng\nLiều lượng của bisoprolol fumarat phải được xác định cho từng người bệnh và được hiệu chỉnh tuỳ theo đáp ứng của bệnh và sự dung nạp của người bệnh, thường cách nhau ít nhất 2 tuần.\nĐiều trị tăng huyết áp và đau thắt ngực:\nỞ người lớn liều bisoprolol fumarat thường dùng là từ 5 - 10mg, uống 1 lần/ngày.\nLiều tối đa khuyến cáo là 20mg/ngày.\nGiảm liều ở người suy gan hoặc suy thận.\nĐiều trị suy tim mạn ổn định:\nNgười bệnh bị suy tim mạn phải ổn định, không có đợt cấp tính trong vòng 6 tuần và phải được điều trị bằng một thuốc ức chế men chuyển với liều thích hợp (hoặc với một thuốc giãn mạch khác trong trường hợp không dung nạp thuốc ức chế men chuyển) và một thuốc lợi tiểu và/hoặc có khi với một digital, trước khi cho điều trị bisoprolol.\nĐiều trị không được thay đổi nhiều trong 2 tuần cuối trước khi dùng bisoprolol.\nViệc điều trị phải do 1 thầy thuốc chuyên khoa tim mạch theo dõi. Điều trị suy tim mạn ổn định bằng bisoprolol phải bắt đầu bằng 1 thời gian điều chỉnh liều, liều được tăng dần theo sơ đồ sau:\nDùng 1,25mg/1 lần/ngày (uống vào buổi sáng) trong 1 tuần; nếu dung nạp được, tăng liều.\nDùng 2,5mg/1 lần/ngày trong 1 tuần; nếu dung nạp được tốt, tăng lên.\nDùng 5mg/1 lần/ngày trong 4 tuần sau; nếu dung nạp được tốt, tăng lên.\nDùng 7,5mg/1 lần/ngày trong 4 tuần sau; nếu dung nạp được tốt, tăng lên.\nDùng 10mg/1 lần/ngày để điều trị duy trì.\nSau khi bắt đầu cho liều đầu tiên 1,25mg, phải theo dõi người bệnh trong vòng 4 giờ (đặc biệt theo dõi huyết áp, tần số tim, rối loạn dẫn truyền, các dấu hiệu suy tim nặng lên).\nLiều tối đa khuyến cáo: 10mg/1 lần/ngày.\nLiều điều chỉnh không phải theo đáp ứng lâm sàng mà theo mức độ dung nạp được thuốc để đi đến liều đích.\nỞ một số người bệnh có thể xuất hiện các tác dụng không mong muốn, nên không thể đạt được liều tối đa khuyến cáo. Nếu cần, phải giảm liều dần dần. Trong trường hợp cần thiết, phải ngừng điều trị, rồi lại tiếp tục điều trị lại. Trong thời gian điều chỉnh liều, khi suy tim nặng lên hoặc không dung nạp thuốc, phải giảm liều, thậm chí phải ngừng ngay điều trị nếu cần (hạ huyết áp nặng, suy tim nặng lên kèm theo phù phổi cấp, sốc tim, nhịp tim chậm hoặc block nhĩ - thất).\nĐiều trị suy tim mạn ổn định bằng bisoprolol là 1 điều trị lâu dài, không được ngừng đột ngột, có thể làm suy tim nặng lên. Nếu cần ngừng, phải giảm liều dần, chia liều ra 1 nửa mỗi tuần.\nSuy thận hoặc suy gan ở người suy tim mạn: Chưa có số liệu về dược động học. Phải hết sức thận trọng tăng liều ở người bệnh này.\nNgười suy gan hoặc suy thận: Ở bệnh nhân suy gan hoặc suy thận nặng (độ thanh thải creatinin < 40ml/phút), liều khởi đầu để điều trị tăng huyết áp nên là 2,5mg/ngày, và nên tăng liều một cách thận trọng. Liều tối đa được khuyến cáo để điều trị tăng huyết áp và đau thắt ngực là 10mg/ngày ở bệnh nhân bị suy gan nặng hoặc độ thanh thải creatinin < 20ml/ phút.\nNgười cao tuổi: Không cần phải điều chỉnh liều.\nTrẻ em: Chưa có số liệu. Không khuyến cáo dùng cho trẻ em.\nLưu ý\n: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó một số trường hợp quá liều với bisoprolol fumarat đã được thông báo (tối đa: 2000mg). Đã quan sát thấy nhịp tim chậm và/hoặc hạ huyết áp. Trong một số trường hợp, đã dùng các thuốc tác dụng giống thần kinh giao cảm và tất cả người bệnh đã hồi phục.\nCác dấu hiệu quá liều do thuốc chẹn beta gồm có nhịp tim chậm, hạ huyết áp và ngủ lịm và nếu nặng, mê sảng, hôn mê, co giật, ngừng hô hấp. Suy tim sung huyết, co thắt phế quản và giảm glucose huyết có thể xảy ra, đặc biệt ở người đã có sẵn các bệnh ở các cơ quan này.\nNếu xảy ra quá liều, phải ngừng bisoprolol và điều trị hỗ trợ và triệu chứng. Có một số ít dữ liệu gợi ý bisoprolol fumarat không thể bị thẩm tách.\nNhịp tim chậm: Tiêm tĩnh mạch atropin. Nếu đáp ứng không đầy đủ, có thể dùng thận trọng isoproterenol hoặc một thuốc khác có tác dụng làm tăng nhịp tim. Trong một số trường hợp, đặt máy tạo nhịp tim tạm thời để kích thích tăng nhịp.\nHạ huyết áp: Truyền dịch tĩnh mạch và dùng các thuốc tăng huyết áp. Có thể dùng glucagon tiêm tĩnh mạch.\nBlock tim (độ hai hoặc ba): Theo dõi cẩn thận bệnh nhân và tiêm truyền isoproterenol hoặc đặt máy tạo nhịp tim, nếu thích hợp.\nSuy tim sung huyết: Thực hiện biện pháp thông thường (dùng digitalis, thuốc lợi tiểu, thuốc làm tăng lực co cơ, thuốc giãn mạch).\naminophyllin\nCo thắt phế quản: Dùng một thuốc giãn phế quản như isoproterenol và/hoặc\nHạ glucose huyết: Tiêm tĩnh mạch glucose.\nLàm gì khi quên 1 liều?\nTốt nhất không nên quên dùng thuốc. Nếu bạn quên dùng 1 liều, bạn phải uống thuốc ngay khi có thể. Sau đó, uống liều tiếp theo như bình thường. Không uống gấp đôi liều để bù.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Corneil 2,5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nBisoprolol được dung nạp tốt ở phần lớn người bệnh. Phần lớn các ADR ở mức độ nhẹ và nhất thời. Tỷ lệ người bệnh phải ngừng điều trị do các ADR là 3,3% đối với người bệnh dùng bisoprolol và 6,8% đối với người bệnh dùng placebo.\nRất thường gặp, ADR ≥ 1/10\nTim: Nhịp tim chậm.\nThường gặp, 1/100 ADR < 1/10\nTim: Suy tim nặng thêm.\nThần kinh: Chóng mặt, nhức đầu.\nRối loạn tiêu hóa\nTiêu hóa:\nMạch máu: Cảm thấy lạnh hoặc tê đầu chi, hạ huyết áp.\nChung: Suy nhược, mệt mỏi.\nÍt gặp, 1/1.000 ADR < 1/100\nTim: Rối loạn dẫn truyền nhĩ - thất.\nhen phế quản\nHô hấp, lồng ngực và trung thất: Co thắt phế quản ở bệnh nhân\nCơ xương và mô liên kết: Yếu cơ, co thắt cơ, đau khớp.\ntrầm cảm\nTâm thần: Rối loạn giấc ngủ,\nChung: Đau ngực, phù ngoại biên.\nHiếm gặp, 1/10.000 ADR < 1/1.000\nXét nghiệm: Tăng triglycerid, tăng các enzym gan (ALT, AST).\nThần kinh: Hôn mê.\nMắt: Giảm tiết nước mắt (cần lưu ý nếu bệnh nhân dùng kính áp tròng).\nTai: Rối loạn thính giác.\nViêm mũi dị ứng\nHô hấp, lồng ngực và trung thất:\nDa và mô dưới da: Các phản ứng quá mẫn như ngứa, đỏ bừng, phát ban.\nGan - mật: Viêm gan.\nSinh sản và tuyến vú: Rối loạn chức năng cương dương.\nTâm thần: Ác mộng, ảo giác.\nRất hiếm gặp, ADR < 1/10.000\nMắt: Viêm kết mạc.\nDa và mô dưới da: Các thuốc chẹn beta có thể gây khởi phát hoặc làm nặng thêm vảy nến hoặc gây phát ban giống vảy nến, rụng tóc.\nXử trí ADR\nKhi xảy ra ADR với các biểu hiện trên, có thể xử trí như các trường hợp của triệu chứng quá liều.\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần theo dõi chặt chẽ và khuyến cáo bệnh nhân thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Corneil 2,5 chống chỉ định trong các trường hợp sau:\nMẫn cảm với bisoprolol hoặc với bất cứ thành phần nào của thuốc.\nBisoprolol chống chỉ định ở bệnh nhân có sốc do tim, suy tim cấp, suy tim chưa kiểm soát được bằng điều trị nền, suy tim độ III nặng hoặc độ IV, block nhĩ - thất độ hai hoặc ba và nhịp tim chậm xoang (dưới 60/phút trước khi điều trị), bệnh nút xoang.\nHen nặng hoặc bệnh phổi - phế quản mạn tính tắc nghẽn nặng.\nHội chứng Raynaud nặng.\nU tuỷ thượng thận (u tế bào ưa crôm) khi chưa được điều trị.\nHuyết áp thấp (< 100mmHg).\nNhiễm toan chuyển hóa.\nThận trọng khi sử dụng\nSuy tim: Kích thích giao cảm là một thành phần cần thiết hỗ trợ chức năng tuần hoàn trong giai đoạn bắt đầu suy tim sung huyết và sự chẹn beta có thể dẫn đến suy giảm thêm co bóp của cơ tim và thúc đẩy suy tim nặng hơn. Tuy nhiên, ở một số người bệnh có suy tim sung huyết còn bù có thể cần phải dùng thuốc này. Trong trường hợp này, phải dùng thuốc một cách thận trọng. Thuốc chỉ được dùng thêm vào khi đã có điều trị suy tim với các thuốc cơ bản (thuốc lợi tiểu, digitalis, ức chế men chuyển) dưới sự kiểm soát chặt chẽ của thầy thuốc chuyên khoa.\nVới bệnh nhân không có bệnh sử suy tim: Sự ức chế liên tục cơ tim của các thuốc chẹn beta có thể làm cho suy tim. Khi có các dấu hiệu hoặc triệu chứng đầu tiên của suy tim, cần phải xem xét việc ngừng dùng bisoprolol. Trong một số trường hợp, có thể tiếp tục liệu pháp chẹn beta trong khi điều trị suy tim với các thuốc khác.\nNgừng điều trị đột ngột: Đau thắt ngực nặng lên và trong một số trường hợp, nhồi máu cơ tim hoặc loạn nhịp thất ở người bị bệnh động mạch vành sau khi ngừng đột ngột thuốc chẹn beta. Do đó cần phải nhắc nhở những người bệnh này là không được ngừng dùng thuốc khi chưa có lời khuyên của bác sĩ. Ngay cả với người bệnh chưa rõ bệnh động mạch vành, nên khuyên giảm dần bisoprolol trong khoảng một tuần dưới sự theo dõi cẩn thận của thầy thuốc. Nếu các triệu chứng cai thuốc xảy ra, nên dùng thuốc lại ít nhất trong một thời hạn.\nBệnh mạch ngoại biên: Các thuốc chẹn beta có thể làm trầm trọng thêm các triệu chứng của suy động mạch ở người bị viêm tắc động mạch ngoại biên. Cần thận trọng đối với các bệnh nhân này.\nBệnh co thắt phế quản: Nói chung, bệnh nhân có bệnh co thắt phế quản không được dùng các thuốc chẹn beta. Tuy vậy, do tính chất chọn lọc tương đối beta1, có thể dùng thận trọng bisoprolol ở người bệnh có bệnh co thắt phế quản không đáp ứng với hoặc không thể dung nạp với điều trị chống tăng huyết áp khác. Vì tính chọn lọc beta1 không tuyệt đối, phải dùng liều bisoprolol thấp nhất có thể được và bắt đầu với liều 2,5mg. Phải có sẵn một thuốc chủ vận beta 2 (giãn phế quản).\nGây mê và đại phẫu thuật: Nếu cần phải tiếp tục điều trị với bisoprolol gần lúc phẫu thuật, phải đặc biệt thận trọng khi dùng các thuốc gây mê làm suy giảm chức năng cơ tim như ether, cyclopropane và tricloroethylen.\nĐái tháo đường và hạ glucose huyết: Các thuốc chẹn beta có thể che lấp các biểu hiện của hạ glucose huyết, đặc biệt nhịp tim nhanh. Các thuốc chẹn beta không chọn lọc có thể làm tăng mức hạ glucose huyết gây bởi insulin và làm chậm sự phục hồi các nồng độ glucose huyết thanh. Do tính chất chọn lọc beta1, điều này ít có khả năng xảy ra với bisoprolol. Tuy nhiên cần phải cảnh báo bệnh nhân hay bị hạ glucose huyết, hoặc bệnh nhân đái tháo đường đang dùng insulin hoặc các thuốc hạ glucose huyết uống về các khả năng này và phải dùng bisoprolol một cách thận trọng.\nNhiễm độc do tuyến giáp: Sự chẹn beta - adrenergic có thể che lấp các dấu hiệu lâm sàng của tăng năng tuyến giáp như nhịp tim nhanh. Việc ngừng đột ngột liệu pháp chẹn beta có thể làm trầm trọng thêm các triệu chứng của cường chức năng tuyến giáp hoặc có thể thúc đẩy xảy ra cơn bão giáp.\nSuy giảm chức năng thận và gan: Cần hiệu chỉnh liều bisoprolol một cách cẩn thận đối với bệnh nhân suy thận hoặc suy gan.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc. Vì vậy nên thận trọng, đặc biệt trong giai đoạn đầu của điều trị, sau khi đổi thuốc hoặc uống rượu.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nBisoprolol có thể gây hại cho phụ nữ mang thai và hoặc thai nhi/trẻ sơ sinh. Nói chung, các thuốc chẹn beta làm giảm tưới máu qua nhau thai, có thể liên quan đến thai chậm phát triển, chết thai, sẩy thai hoặc chuyển dạ sớm. Các tác dụng không mong muốn (như hạ glucose huyết và chậm nhịp tim) có thể xảy ra ở thai nhi và trẻ sơ sinh. Nếu cần thiết phải điều trị với các thuốc chẹn beta, tốt hơn nên dùng các thuốc chẹn chọn lọc beta1.\nChỉ dùng bisoprolol cho phụ nữ trong thời kỳ mang thai khi thật sự cần thiết. Nên theo dõi lưu lượng máu và sự phát triển của bào thai. Trong trường hợp có tác dụng có hại đối với phụ nữ mang thai hoặc thai nhi, khuyến cáo cân nhắc điều trị thay thế. Theo dõi chặt chẽ trẻ sơ sinh. Các triệu chứng hạ glucose huyết và chậm nhịp tim thường xảy ra trong vòng 3 ngày đầu.\nThời kỳ cho con bú\nKhông biết bisoprolol có được bài tiết vào sữa người hay không, cần phải thận trọng khi dùng bisoprolol cho phụ nữ đang trong thời kỳ cho con bú.\nTương tác thuốc\nKhông được phối hợp bisoprolol với các thuốc chẹn beta khác.\nCần phải theo dõi chặt chẽ người bệnh dùng các thuốc làm tiêu hao catecholamin như reserpin hoặc guanethidin, vì tác dụng chẹn beta - adrenergic tăng thêm có thể gây giảm quá mức hoạt tính giao cảm.\nCác loại thuốc tăng cường tác dụng hạ huyết áp của bisoprolol, ví dụ: Thuốc ức chế men chuyển, thuốc chẹn kênh calci và clonidin có thể có lợi trong việc kiểm soát tăng huyết áp.\naldesleukin\nThuốc gây hạ huyết áp như\nverapamil\ndiltiazem\nCần phải thận trọng sử dụng bisoprolol khi dùng đồng thời với các thuốc ức chế co bóp cơ tim hoặc ức chế sự dẫn truyền nhĩ - thất, như một số thuốc đối kháng calci, đặc biệt thuộc các nhóm phenylalkylamin (\nBisoprolol có thể tăng khả năng làm chậm nhịp tim do digoxin.\nThuốc chẹn beta ở bệnh nhân tiểu đường có thể làm giảm đáp ứng với insulin và thuốc hạ đường huyết uống thông qua các tác động của chúng lên các thụ thể beta tuyến tụy.\nChẹn thụ thể beta ngoại biên ảnh hưởng tới tác động của thuốc cường giao cảm; bệnh nhân sử dụng thuốc chẹn beta, đặc biệt là các thuốc chẹn beta không chọn lọc, có thể bị tăng huyết áp nếu họ dùng adrenalin và tác dụng giãn phế quản của adrenalin cũng bị ức chế. Đáp ứng với adrenalin để điều trị sốc phản vệ có thể giảm ở những bệnh nhân sử dụng thuốc chẹn beta kéo dài.\nCác loại thuốc giảm hấp thu bao gồm các muối nhôm và nhựa gắn acid mật như cholestyramin.\nChuyển hóa bisoprolol có thể được tăng lên bằng các loại thuốc như barbiturat và rifampicin và giảm với các loại thuốc như cimetidin, erythromycin, fluvoxamine và hydralazin.\nThuốc điều trị bệnh sốt rét như halofantrin, mefloquin và quinin có thể gây dị tật dẫn truyền tim, thận trọng nếu sử dụng chung với các thuốc chẹn beta.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30 độ C.\nĐể xa tầm tay trẻ em."
}