{
    "describe": "Thương hiệu:\nKrka\nThuốc Coryol 6.25mg Krka điều trị tăng huyết áp, suy tim sung huyết, đau thắt ngực (4 vỉ x 7 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-18274-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nCarvedilol\nNhà sản xuất\nKRKA, D.D., NOVO MESTO\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nSlovenia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Coryol 6.25mg là sản phẩm của KRKA, D.D., Novo Mesto chứa hoạt chất Carvedilol dùng trong điều trị tăng huyết áp, suy tim sung huyết, cơn đau thắt ngực.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Coryol 6.25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarvedilol\n6.25mg",
    "usage": "Công dụng của Thuốc Coryol 6.25mg\nChỉ định\nThuốc Coryol 6.25Mg chỉ định điều trị trong các trường hợp sau:\nTăng huyết áp, có thể dùng một mình hoặc kết hợp với thuốc khác, đặc biệt với thuốc lợi tiểu loại thiazid.\nSuy tim sung huyết nhẹ hoặc vừa do thiểu máu cục bộ hoặc bệnh co tim, kết hợp với digitalis. thuốc lợi tiểu và thuốc ức chế men chuyển angiotensin để giảm tiến triển của bệnh (đã được chứng minh bằng tỷ lệ tử vong, thời gian điều trị tim mạch tại bệnh viện, hoặc cần thiết phải điều chỉnh thuốc điều trị suy tìm khác).\nCơn đau thắt ngực.\nDược lực học\nCarvedilol là một hỗn hợp racemic trong dé đồng phân quang học S(-) đối kháng hệ beta giao cảm, cả 2 đồng phân S(-) va R(+) đối kháng hệ alphal giao cảm với hiệu lực ngang nhau.\nDo đó, carvedilol là chất đối kháng thần kinh thể dịch qua nhiều cơ chế, ức chế hé B-adrenergic (B-blocker) không chọn lọc. Đông thời thuốc có tính chất gây giãn mạch do phong bề chọn lọc œÏ-adrenergie.Vì vậy thuộc làm giảm lượng catecholamin ở synap thần kinh của hệ adrenergic.\nCarvedilol có hai cơ chế tác dụng chính chống tăng huyết áp. Một cơ chế tác dụng là làm giãn mach, chủ yếu do chẹn chọn lọc thy thể alphal, do đó làm giảm sức cản mạch máu ngoại biên.\nCarvedilol còn có tác dụng chẹn không chọn lọc thụ thể beta. Tác dụng giãn mạch và chẹn thụ thể beta xảy ra trong cùng mức độ liều lượng. Còn thấy tác dụng chẹn kênh – calei nhẹ.\nCarveditol không có tác dụng chủ vận – beta, mà chỉ có tác dụng yếu ổn định mảng.\nNghiên cứu lâm sàng đã chứng mình kết hop chen thụ thể alphal va beta làm tần số tim hơi giảm hoặc không thay đổi khi nghỉ ngơi, duy trì phân số thê tích phụt và lưu lượng máu ở thận và ngoại biên.\nDược động học\nHấp thu\nThuốc được hấp thụ nhanh chóng sau khi uống, với sinh khả dụng tuyệt đối khoảng 25-35% do có một tỷ lệ đáng kể được chuyển hóa bước một qua gan.\nNồng độ thuốc trong huyết tương tỷ lệ thuận với liễu dùng. Khi dùng với thực phẩm, tốc độ hấp thu của thuốc chậm lại nhưng sinh khả dụng không có sự khác biệt đáng kể. Dùng thuốc với thức ăn có thể lam giảm nguy cơ hạ huyết áp thế đứng.\nPhân bố\nThuốc phân bố rộng rãi trong máu và các mô. Tỷ lệ liên kết với protein huyết tương là hơn 98%, chủ yếu với albumin.\nCarvedilol là một hợp chat than lipid co bán (lipophilic) với thể tích phân bố ở trạng thái cân bang x4p xi 115L, phân phối chủ yếu vào các mô ở ngoại mạch. Độ thanh thải của thuốc khỏi huyết tương 1à 500-700 mL/phut.\nChuyển hoá\nThuốc được chuyển hóa rộng rãi. Carvedilol được chuyển hóa chủ yếu bởi quá trình oxy hóa vòng thơm và liên hợp với acid glucuronie.\nCác chất chuyển hóa sau quá trình oxy hóa tiếp tục được liên hợp với acid glucuronie và sulfat để được đảo thải ra ngoài cơ thể. Phản ứng demethyl hóa và hydroxyl hóa tại vòng phenol đã tạo ra 3 chất chuyển hóa có tác dung chen giao cám.\nDựa trên các nghiên cứu tiền lâm sàng, chất chuyển hóa 4’- hydroxyphenyl phong bế giao cảm mạnh gấp 13 lần carvedilol.\nSo với carvedilol, 3 chất chuyển hóa này có tác dụng giãn mạch yếu hơn. Nồng độ của chúng trong huyết tương bằng khoảng 1/10 carvedilol và có đặc tính dược động học tương tự chất mẹ. Các enzym CYP P450 chính chịu trách nhiệm chuyên hóa cả hai dạng đồng phân này ở hệ microsom gan người là CYP 2D6 và CYP 2D9.\nThải trừ\nCarvedilol được bài tiết chủ yếu qua mật vào phân. Độ thanh thải của thuốc khỏi huyết tương là 500-700 mL/phút.\nThời gian bán thải chung của thuốc là 7-10 giờ trong đó của đồng phân R(+) là 5-9 giờ còn của đồng phân S(-) là 7-11 giờ.",
    "dosage": "Cách dùng Thuốc Coryol 6.25mg\nCách dùng\nĐể giảm tiềm năng nguy cơ giảm huyết áp thế đứng, Coryol được khuyến cáo uống cùng với thức ăn.\nLiều dùng\nTrong điều trị tăng huyết áp:\nLiều đầu tiên 12,5 mg, ngày uống 1 lần; tăng lên 25 mg sau 2 ngày, uống ngày 1 lần.\nMột cách khác, liều đầu tiên 6,25 mg ngày uống 2 lần, sau 1 đến 2 tuần tăng lên tới 12,5 mg, ngày uống 2 lần.\nNếu cần, liều có thể tăng thêm, cách nhau ít nhất 2 tuần, cho tới tối đa 50 mg, ngày uống 1 lần, hoặc chia làm nhiều liều.\nĐối với người cao tuổi, 12,5 mg ngày uống 1 lan có thể có hiệu quả.\nTrong điều trị đau thất ngực:\nLiều đầu tiên 12,5 mg, ngày uống 2 lần; sau 2 ngày tăng tới 25 mg, ngày 2 lần.\nTrong điều trị suy tim:\nLiều khuyến cáo 3,125 mg uống ngày 2 lần trong 2 tuần. Sau đó, liều có thể tăng, nếu dung nạp được, tới 6,25 mg, ngày uống 2 lần.\nLiều có thể tăng nếu chịu được thuốc, cách nhau ít nhất 2 tuần tới liều tôi đa được khuyến cáo 25 mg, ngày dùng 2 lần, đối với người bệnh cân nặng dưới 85 kg hoặc 50 mg, ngày uống 2 lần, đối với người cân nặng trên 85 kg.\nTrước khi bắt đầu liệu pháp carvedilol cho suy tim sung huyết, người bệnh đang dùng glycosid trợ tim, thuốc lợi tiểu, và/hoặc thuốc ức chế enzym chuyển angiotesin, phải được ổn định với liều các thuốc đó. Nguy cơ suy tim mắt bù và/hoặc giảm huyết áp nặng cao nhất trong 30 ngày đầu điều trị\nBệnh cơ tim vô căn:\nDùng liều 6,25 – 25 mg/lần, ngày uống 2 lần.\nĐiều chỉnh liều ở người suy thận: Không cần thiết.\nĐiều chỉnh liều ở người suy gan: Chống chỉ định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNhững triệu chứng ngộ độc carvedilol gồm rồi loạn về tim, nhiễm độc hệ thần kinh trung ương. co that phé quan, ha glucose huyét va tangkali huyết. Triệu chứng về tim thường gặp nhất gồm hạ huyết áp, chậm nhịp tim.\nBlock nhĩ thất, rỗi loạn dẫn truyền trong thất và choáng do tim có thể xảy ra khi quá liều nghiêm trọng, đặc biệt với những thuốc ức chế màng.\nTác động tới thần kinh trung ương gồm co giật, hôn mê và ngừng hô hấp thường gặp với propranolol và với thuốc tan trong mỡ và ức chế màng khác.\nĐiều trị\nTrị liệu gồm điều trị triệu chứng cơn động kinh, giảm huyết áp, tăng kali huyết và giảm glucose huyết.\nNhịp tìm chậm và giảm huyết áp kháng với atropin, isoproterenol, hoặc với máy tạo nhịp có thể dùng glucagon.\nQRS giãn rộng do ngộ độc thuốc ức chế màng có thể dùng natri bicarbonat ưu trương.\nacebutolol\nCho than hoạt nhiều liều, thẩm tách máu có thể chỉ giúp loại bỏ những thuốc phong bề – beta có thể tích phân bố nhỏ, có nửa đời dài, hoặc độ thanh thải nội tại thấp (\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCoryol đã được đánh giá là an toàn đối với bệnh nhân suy tim (nhẹ, vừa và nặng) hay ở người tăng huyết áp. Tuy nhiên một số báo cáo đã ghi nhận các tác dụng không mong muốn có thể gặp phải khi ding Coryol.\nPhần lớn tác dụng không mong muốn có tính chất tạm thời và hết sau một thời gian. Đa số tác dụng này xảy ra khi bắt đầu điều trị. Tác dụng không mong muốn liên quan chủ yếu với cơ chế tác dụng dược lý và với liều.\nThường gặp nhất là chóng mặt (khoảng 10%) và nhức đầu (khoảng 5%).\nThường gặp, ADR > 1/100\nToàn thân: Nhức đầu, đau cơ, mệt mỏi, khó thở.\nTuần hoàn: Chóng mặt, hạ huyết áp tư thế.\nTiêu hóa: Buồn nôn.\nÍt gặp, 1/100 > ADR > 1/1 000\nTuần hoàn: Nhịp tim chậm.\nTiêu hóa: Ỉa chảy, đau bụng.\nHiếm gặp, ADR < 1/1 000\nMáu: Tăng tiểu cầu, giảm bạch cầu.\nTuần hoàn: Kém điều hòa tuần hoàn ngoại biên, ngất.\nThần kinh trung ương: Trầm cảm, rối loạn giấc ngủ, dị cảm.\nTiêu hóa: Nôn, táo bón.\nDa: Mày đay, ngứa, vảy nến.\nGan: Tăng transaminase gan.\nMắt: Giảm tiết nước mắt, kích ứng.\nHô hấp: Ngạt mũi.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nCó thể giảm thiểu nguy cơ chậm nhịp tim và tác dụng không mong muốn khác bằng cách bắt đầu điều trị với liều thấp, rồi tăng dần liều, theo dõi cấn thận số đo huyết áp tâm trương và tần số tim, và uống carvedilol cùng thức ăn.\nCần giảm liều nếu tần số mạch giảm xuống dưới 55 chu kỳ mỗi phút. Tránh ngừng thuốc đột ngột.\nNgười bệnh phải tránh đứng lên đột ngột hoặc đứng yên trong thời gian dài; cần nằm nghỉ nếu thấy chóng mặt hoặc lả đi và hỏi ý kiến thầy thuốc về giảm liều",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Coryol 6.25mg chống chỉ định trong các trường hợp sau:\nSuy tim sung huyết mất bù (NYHA độ III – IV) chưa được điều trị với phác đồ chuấn.\nHen phế quản hoặc bệnh co thắt phế quản (có thể dẫn đến cơn hen).\nSốc do tim, nhịp tim chậm nặng hoặc blốc nhĩ – thất độ II hoặc độ III.\nSuy gan có triệu chứng, suy gan nặng.\nMẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nPhải sử dụng thận trọng carvedilol ở người bệnh suy tim sung huyết điều trị với digitalin, thuốc lợi tiểu, hoặc thuốc ức chế enzym chuyển angiotensin vì hiệp đồng tác dụng gây tụt huyết áp hoặc/và dẫn truyền nhĩ – thất có thể bị chậm lại.\nPhải sử dụng thận trọng ở người bệnh có đái tháo đường không hoặc khó kiểm soát, vì thuốc chẹn thụ thể beta có thể che lấp triệu chứng giảm glucose huyết.\nPhải ngừng điều trị khi thấy xuất hiện dấu hiệu thương tổn gan. Phải sử dụng thận trọng ở người có bệnh động mạch ngoại biên, người bệnh gây mê, người có hội chứng nhiễm độc giáp.\nNếu người bệnh không dung nạp các thuốc chống tăng huyết áp khác, có thể dùng thận trọng liều rất nhỏ carvedilol cho người tăng huyết áp có bệnh phổi tắt nghẽn mạn tính.\nTránh ngừng thuốc đột ngột, phải ngừng thuốc trong thời gian 1 – 2 tuần.\nPhải cân nhắc nguy cơ loạn nhịp tim, nếu dùng carvedilol đồng thời với ngửi thuốc mê. Phải cân nhắc nguy cơ nếu kết hợp carvedilol với thuốc chống loạn nhịp tim nhóm I.\nChưa xác định được tính an toàn và hiệu lực của carvedilol ở trẻ em.\nTác động của thuốc trên người lái xe và vận hành máy móc\nCũng giống như các thuốc chống tăng huyết áp khác, carvedilol làm giảm tỉnh táo, ảnh hưởng khả năng lái xe hay vận hành máy móc của bệnh nhân. Hiện tượng này đặc biệt xảy ra khi bắt đầu hay thay đổi điều trị và khi uống rượu.\nSử dụng cho phụ nữ có thai và cho con bú\nThời kỳ mang thai\nCarvedilol đã gây tác hại lâm sàng trên thai. Chỉ dùng thuốc này trong thời kỳ mang thai nếu lợi ích mong đợi lớn hơn nguy cơ có thể xảy ra và như thường lệ, không dùng trong ba tháng cuối của thời kỳ mang thai hoặc gần lúc đẻ.\nTác dụng không mong muốn đối với thai như nhịp tim chậm, giảm huyết áp, ức chế hô hấp, giảm glucose – máu và giảm thân nhiệt ở trẻ sơ sinh có thể do mang thai đã dùng carvedilol\nThời kỳ cho con bú\nCarvedilol có thể bài tiết vào sữa mẹ. Không có nguy cơ tác dụng không mong muốn ở trẻ bú mẹ.\nTương tác thuốc\nNhư các thuốc ức chế beta giao cảm khác, carvedilol có thể làm tăng tác dụng của những thuốc điều trị tăng huyết áp hay có tác dụng ngoại ý là gây tụt huyết áp.\nCũng giống như các thuốc ức chế beta khác, nên thận trọng khi sử dụng carvedilol với những thuốc chỗng loạn nhịp hay các thuốc đối kháng calci như verapamil hay diltiazem. Vài trường hợp rối loạn dẫn truyền khi dùng đồng thoi carvedilol voi diltiazem.\nDo đó, không nên tiêm tĩnh mạch các thuốc ức chế kênh calci và các thuốc chống loạn nhịp trong quá trình điều trị với carvedilol. Khi phải ngưng điều trị carvedilol cùng với clonidin, nên ngưng carvedilol trước vài ngày trước khi giảm dần dần liều clonidin.\nKhi cùng sử dụng carvedilol và digoxin, nồng độ đỉnh ở trạng thái ổn định cua digoxin có thẻ tăng khoảng 16% trên bệnh nhân tăng huyết áp. Nên tăng cường kiểm soát nồng độ digoxin khi bắt đầu điều trị, điều chỉnh liều hay ngưng dùng Carvedilol.\nTương tác của carvedilol với các thuốc ức chế CYP2D6 như thuốc quinidin. fluoxetin và paroxetin chưa được nghiên cứu, nhưng những thuốc này có lẽ là tăng nồng độ dạng đồng phân quang học R(+) của carvedilol trong máu.\nCarvedilol có thể làm tăng hiệu quả hạ đường huyết của insulin và các thuốc hạ đường huyết đường uống. Triệu chứng hạ đường huyết có thể bị che lấp hay giảm bớt (đặc biệt là triệu chứng tim nhanh).\nCần phải thận trọng khi dùng thuốc ở những bệnh nhân dùng các thuốc cảm ứng enzym oxidase như rifampicin, do nồng độ trong huyết thanh của carvedilol có thể giảm đi, hay các thuốc ức chế enzym oxidase như cimetidin, do nồng độ trong huyết thanh của carvedilol có thể gia tăng. Nên cần thận khi gây mê vì tác dụng hiệp đồng làm giảm co cơ tim giữa carvedilol và các thuốc gây mê.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}