{
    "describe": "Thương hiệu:\nKrka\nThuốc Coryol 12.5mg KRKA điều trị tăng huyết áp (4 vỉ x 7 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nCarvedilol\nChỉ định\nTăng huyết áp\nĐau thắt lưng\n,\nNhà sản xuất\nKRKA\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nSlovenia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Coryol 12.5mg là sản phẩm của KRKA, D.D., Novo Mesto chứa thành phần chính Carvedilol có tác dụng điều trị tăng huyết áp, suy tim sung huyết nhẹ và cơn đau thắt ngực.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Coryol 12.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarvedilol\n12.5mg",
    "usage": "Công dụng của Thuốc Coryol 12.5mg\nChỉ định\nThuốc Coryol 12.5mg chỉ định điều trị trong các trường hợp sau:\nTăng huyết áp; có thể dùng carvedilol một mình hoặc kết hợp với thuốc khác, đặc biệt với thuốc lợi tiểu loại thiazid.\nSuy tim sung huyết nhẹ hoặc vừa do thiếu máu cục bộ hoặc bệnh cơ tim, kết hợp với digitalis, thuốc lợi tiểu và thuốc ức chế enzym chuyển angiotensin để giảm tiến triển của bệnh (đã được chứng minh bằng tỷ lệ tử vong, thời gian điều trị tim mạch tại bệnh viện, hoặc cần thiết phải điều chỉnh thuốc điều trị suy tim khác).\nCơn đau thắt ngực.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Coryol 12.5mg\nCách dùng\nĐể giảm tiềm năng nguy cơ giảm huyết áp thế đứng, Coryol được khuyến cáo dùng cùng với thức ăn.\nLiều dùng\nTrong điều trị tăng huyết áp:\nLiều đầu tiên 12,5 mg, ngày uống 1 lần; tăng lên 25 mg sau 2 ngày, uống ngày 1 lần.\nMột cách khác, liều đầu tiên 6,25 mg ngày uống 2 lần, sau 1 đến 2 tuần tăng lên tới 12,5 mg, ngày uống 2 lần.\nNếu cần, liều có thể tăng thêm, cách nhau ít nhất 2 tuần, cho tới tối đa 50 mg, ngày uống 1 lần, hoặc chia làm nhiều liều.\nĐối với người cao tuổi, 12,5 mg ngày uống 1 lần có thể có hiệu quả.\nTrong điều trị đau thắt ngực:\nLiều đầu tiên 12,5 mg, ngày uống 2 lần; sau 2 ngày tăng tới 25 mg, ngày 2 lần.\nTrong điều trị suy tim:\nDùng liều 3,125 mg uống ngày 2 lần trong 2 tuần.\nSau đó, liều có thể tăng, nếu dung nạp được, tới 6,25 mg, ngày uống 2 lần. Liều có thể tăng nếu chịu được thuốc, cách nhau ít nhất 2 tuần tới liều tối đa được khuyến cáo 25 mg, ngày uống 2 lần, đối với người bệnh cần nặng dưới 85 kg hoặc 50 mg, ngày uống 2 lần, đối với người cân nặng trên 85 kg.\nTrước khi bắt đầu liệu pháp carvedilol cho suy tim sung huyết, người bệnh đang dùng glycosid trợ tim, thuốc lợi tiểu, hoặc thuốc ức chế enzym chuyển đổi, phải được ổn định với liều các thuốc đó. Nguy cơ suy tim mất bù và/hoặc giảm huyết áp nặng cao nhất trong 30 ngày đầu điều trị.\nBệnh cơ tim vô căn: Dùng liều 6,25 - 25 mg, ngày uống 2 lần.\nĐiều chỉnh liều ở người suy thận: Không cần thiết.\nĐiều chỉnh tiểu ở người suy gan: Chống chỉ định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCoryol đã được đánh giá là an toàn đối với bệnh nhân suy tim (nhẹ, vừa và nặng) hay ở người tăng huyết áp.\nTuy nhiên một số báo cáo đã ghi nhận các tác dụng không mong muốn có thể gặp phải khi dùng Coryol.\nPhần lớn tác dụng không mong muốn có tính chất tạm thời và hết sau một thời gian. Đa số tác dụng này xảy ra khi bắt đầu điều trị.\nTác dụng không mong muốn liên quan chủ yếu với cơ chế tác dụng dược lý và với liều. Thường gặp nhất là chóng mặt (khoảng 10%) và nhức đầu (khoảng 5%).\nThường gặp, ADR > 1/100\nToàn thân: Nhức đầu, đau cơ, mệt mỏi, khó thở.\nTuần hoàn: Chóng mặt, hạ huyết áp tư thế.\nTiêu hóa: Buồn nôn.\nÍt gặp, 1/100 > ADR > 1/1000\nTuần hoàn: Nhịp tim chậm.\nTiêu hóa: la chảy, đau bụng.\nHiếm gặp, ADR < 1/1000\nMáu: Tăng tiểu cầu, giảm bạch cầu,\nTuần hoàn: Kém điều hòa tuần hoàn ngoại biên, ngất.\nThần kinh trung ương: Trầm cảm, rối loạn giấc ngủ, dị cảm.\nTiêu hóa: Nôn, táo bón.\nDa: Mày đay, ngứa, vảy nến.\nGan: Tăng transaminase gan.\nMắt: Giảm tiết nước mắt, kích ứng.\nHô hấp: Ngạt mũi.\nHướng dẫn cách xử trí ADR\nCó thể giảm thiểu nguy cơ chậm nhịp tim và tác dụng không mong muốn khác bằng cách bắt đầu điều trị với liều thấp, rồi tăng dần liều, theo dõi cẩn thận số đo huyết áp tâm trương và tần số tim, và uống carvedilol củng thức ăn.\nCần giảm liều nếu tần số mạch giảm xuống dưới 55 tiếng đập mỗi phút. Tránh ngừng thuốc đột ngột.\nNgười bệnh phải tránh đứng lên đột ngột hoặc đứng yên trong thời gian dài, cần nằm nghi, nếu thấy chóng mặt hoặc là đi, và hỏi ý kiến thầy thuốc về giảm liều.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Coryol 12.5mg chống chỉ định trong các trường hợp sau:\nSuy tim sung huyết không bù (độ III – IV theo phân loại suy tim NYHA).\nHen phế quản hoặc bệnh co thắt phế quản (có thể dẫn đến cơn hen).\nSốc do tim, nhịp tim chậm nặng hoặc blốc nhĩ thất độ II hoặc độ III\nBệnh gan có triệu chứng, suy giảm chức năng gan.\nMẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nPhải sử dụng thận trọng carvedilol ở người bệnh suy tim sung huyết điều trị với digitalis, thuốc lợi tiểu, hoặc thuốc ức chế enzym chuyển angiotensin vì dẫn truyền nhĩ thất có thể bị chậm lại.\nPhải sử dụng thận trọng ở người bệnh có đái tháo đường không hoặc khó kiểm soát, vì thuốc chẹn thụ thể beta có thể che lấp triệu chứng giảm glucose huyết.\nPhải ngừng điều trị khi thấy xuất hiện dấu hiệu thương tổn gan.\nPhải sử dụng thận trọng ở người có bệnh mạch máu ngoại biên, người bệnh gây mê, người có tăng năng tuyến giáp.\nNếu người bệnh không dung nạp các thuốc chống tăng huyết áp khác, có thể dùng thận trọng liều rất nhỏ carvedilol cho người có bệnh co thắt phế quản.\nTránh ngừng thuốc đột ngột, phải ngừng thuốc trong thời gian 1 - 2 tuần.\nPhải cân nhắc nguy cơ loạn nhịp tim, nếu dùng carvedilol đồng thời với ngửi thuốc mê.\nPhải cân nhắc nguy cơ nếu kết hợp carvedilol với thuốc chống loạn nhịp tim nhóm I.\nChưa xác định được tính an toàn và hiệu lực của carvedilol ở trẻ em.\nTương tác thuốc\nNhư các thuốc ức chế beta giao cảm khác, carvedilol có thể làm tăng tác dụng của những thuốc điều trị tăng huyết áp hay có tác dụng ngoại ý là gây tụt huyết áp.\nCũng giống như các thuốc ức chế beta khác, nên thận trọng khi sử dụng carvedilol với những thuốc chống loạn nhịp hay các thuốc đối kháng calci như verapamil hay diltiazem. Vài trường hợp rối loạn dẫn truyền khi dùng đồng thời carvedilol với diltiazem.\nDo đó, không nên tiêm tĩnh mạch các thuốc ức chế kênh calci và các thuốc chống loạn nhịp trong quá trình điều trị với carvedilol.\nKhi phải ngưng điều trị carvedilol cùng với clonidin, nên ngưng carvedilol trước vài ngày trước khi giảm dần dần liều clonidin.\nKhi cùng sử dụng carvedilol và digoxin, nồng độ đỉnh ở trạng thái ổn định của digoxin có thể tăng khoảng 16% trên bệnh nhân tăng huyết áp. Nên tăng cường kiểm soát nồng độ digoxin khi bắt đầu điều trị, điều chỉnh liều hay ngưng dùng carvedilol.\nTương tác của carvedilol với các thuốc ức chế CYP2D6 như thuốc quinidin, fluoxetin và paroxetin chưa được nghiên cứu, nhưng những thuốc này có lẽ là tăng nồng độ dạng đồng phân quang học R(+) của carvedilol trong máu.\nCarvedilol có thể làm tăng hiệu quả hạ đường huyết của insulin và các thuốc hạ đường huyết đường uống. Triệu chứng hạ đường huyết có thể bị che lấp hay giảm bớt (đặc biệt là triệu chứng tim nhanh).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}