{
    "describe": "Thương hiệu:\nServier\nThuốc Coveram 10mg/10mg Servier điều trị tăng huyết áp (30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-18632-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 30 Viên\nThành phần\nPerindopril\nAmlodipine\n,\nChỉ định\nBệnh mạch vành\nCao huyết áp\n,\nChống chỉ định\nPhù mạch, Huyết áp thấp, Dị ứng thuốc, Suy tim\nNhà sản xuất\nSERVIER IRELAND INDUSTRIES LTD\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nCoveram 10/10 của Công ty Dược Servier (Ireland), có thành phần chính Perindopril phối hợp Amlodipin, đây là thuốc điều trị tăng huyết áp.\nPerindopril là chất ức chế men chuyển (ƯCMC). Amlodipin là chất đối kháng canxi (thuộc nhóm thuốc dihydropyridine). Khi dùng với nhau, hai thuốc này sẽ làm giãn mạch để cho máu qua mạch dễ dàng hơn và giúp tim duy trì dòng máu bình thường.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Coveram 10mg/10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril\n10mg\nAmlodipine\n10mg\nThành phần thuốc:\nAmlodipin\nHoạt chất: Perindopril arginin và\nTá dược: Lactose monohydrate, magie stearate (E470B), cellulose vi tinh thể (E460), silica khan dạng keo (E551);\nThuốc tim mạch\nLoại thuốc:\nPerindopril arginin\nDạng thuốc, hàm lượng: Viên nén viên nén chứa 10mg\nNhà sản xuất: Servier (Ireland);",
    "usage": "Công dụng của Thuốc Coveram 10mg/10mg\nChỉ định\nmạch vành\nCOVERAM 10/10 được dùng để điều trị tăng huyết áp và/hoặc bệnh động\nDược lực học\nNhóm dược lý điều trị: Thuốc ức chế men chuyển angiotensin và phong bế kênh canxi.\nMã ATC: C09BB04\nPerindopril\nCơ chế tác dụng\n:\nPerindopril là chất ức chế men, men này chuyển angiotensin I sang angiotensin II (men chuyển angiotensin). Men chuyển là một exopeptidase chuyển angiotensin I thành chất gây co mạch là angiotensin II cũng như gây kích thích sự giáng hóa của brandykinin (là chất làm giãn mạch) để thành các heptapeptid mất hoạt tính, ức chế men chuyển angiotensin sẽ làm giảm nồng độ angiotensin II trong huyết tương, kéo theo làm tăng hoạt tính renin huyết tương (do cơ chế điều hòa ngược của sự tiết renin) và làm giảm tiết aldosterone.\nCó khả năng là cơ chế này đã góp phần vào tác dụng làm hạ huyết áp của các thuốc ức chế men chuyển angiotensin và một phần chịu trách nhiệm về một số tác dụng phụ của Perindopril (ví dụ: Ho).\nPerindopril có hiệu lực là nhờ chất chuyển hoá Perindoprilat có hoạt tính. Các chất chuyển hoá khác không còn hoạt tính invitro.\nAn toàn và hiệu quả lâm sàng\n:\nTăng huyết áp:\nPerindopril có hiệu lực ở mọi mức của tăng huyết áp: Nhẹ, vừa, nặng; có quan sát thấy giảm huyết áp tâm thu và tâm trương ở cả hai tư thế nằm ngửa và đứng.\nPerindopril làm giảm sự đề kháng mạch ngoại biên, dẫn tới làm giảm huyết áp. Kết quả là tăng dòng máu ngoại biên mà không có tác dụng trên tần số tim.\nDòng máu qua thận cũng tăng, nhưng tốc độ lọc cầu thận (GFR) thường không đổi.\nTác dụng chống tăng huyết áp đạt tối da trong khoảng 4 – 6 giờ sau khi dùng liều đơn, và được duy trì ít nhất 24 giờ; tác dụng đáy là khoảng 87% - 100% của tác dụng đỉnh.\nSự hạ huyết áp xảy ra nhanh. Với bệnh nhân có đáp ứng, sự bình thường hóa huyết áp đạt được sau 1 tháng và tồn tại mà không gặp hiện tượng quen thuốc nhanh (tachphylaxis).\nNgưng dùng thuốc không dẫn tới hiện tượng huyết áp tăng trở lại (rebound effect).\nPerindopril làm giảm phì đại thất trái.\nỞ người, Perindopril được xác nhận là có hoạt tính giãn mạch, cải thiện được sự mềm dẻo của động mạch lớn và làm giảm tỷ số lớp áo giữa của thành mạch/lồng mạch ở các động mạch nhỏ.\nBệnh nhân có bệnh động mạch vành ổn định:\nNghiên cứu EUROPA là một nghiên cứu quốc tế, đa trung tâm, có kiểm chứng với giả dược, mù đôi, ngẫu nhiên hoá, kéo dài trong 4 năm. 12218 bệnh nhân trên 18 tuổi được chỉ định một cách ngẫu nhiên, hoặc dùng 8mg Perindopril tertbutylamin (tương đương với 10mg Perindopril arginin) (n=6110) hoặc giả dược (n=6108).\nsuy tim\nNhóm bệnh nhân tham gia nghiên cứu có bằng chứng về bệnh động mạch vành và không có dấu hiệu lâm sàng của\nĐa số bệnh nhân dùng thuốc nghiên cứu thêm vào liệu pháp thường quy bao gồm thuốc ức chế tiểu cầu, thuốc hạ lipid, và thuốc chẹn bêta.\nnhồi máu cơ tim\nTiêu chuẩn đánh giá hiệu quả chủ yếu là sự kết hợp của tử vong tim mạch,\nVới bệnh nhân có tiền sử bệnh nhồi máu cơ tim và/hoặc tái thông mạch, sự giảm tuyệt đối 2.2% tương ứng với giảm nguy cơ tương đối 22.4% (95% Cl [12.0; 31.16] - p < 0.001) trong các mục tiêu chính so với giả dược.\nDữ liệu về thử nghiệm lâm sàng trên phong bế kép hệ renin-angiotensin-aldosteron (RAAS):\nHai nghiên cứu lớn ngẫu nhiên, có kiểm chứng ONTARGET (So sánh Telmisartan đơn trị liệu và phối hợp với Ramipril trên các kết cục tim mạch) và VA NEPRON-D (nghiên cứu của Veteran trên bệnh lý thận ở bệnh nhân tiểu đường) đã kiểm chứng việc sử dụng phối hợp thuốc UCMC với ức chế thụ thể angiotensin II.\nbệnh tim mạch\nONTARGET được thực hiện trên bệnh nhân có tiền sử\nCác nghiên cứu này đã chỉ rõ rằng không thấy hiệu quả rõ rệt nào trên thận và/hoặc tim mạch và tỷ lệ tử vong, trong khi nguy cơ tăng kali huyết thanh, tổn thương thận cấp và/hoặc hạ huyết áp tăng lên so với điều trị đơn lẻ một loại thuốc.\nDo có đặc tính được động học tương tự nhau, các kết quả này cũng liên quan đến việc sử dụng thuốc ƯCMC khác và các thuốc ức chế thụ thể angiotensin II.\nDo dó không nên sử dụng đồng thời các thuốc ƯCMC với các thuốc ức chế thụ thể angiotensin II trên những bệnh nhân có bệnh thận do tiểu đường.\nALTITUDE (Nghiên cứu vai trò Aliskiren trên biến cố tim mạch và bệnh thận ở bệnh nhân tiểu đường tuýp 2) là một nghiên cứu được thiết kế nhằm đánh giá hiệu quả của việc cộng thêm aliskiren vào nền điều trị chuẩn đang dùng ƯCMC hoặc ức chế thụ thể angiotensin II trên bệnh nhân tiểu đường tuýp 2 và suy thận mãn tính, bệnh lý tim mạch, hoặc cả hai.\nNghiên cứu đã phải dừng sớm do việc tăng nguy cơ của các biến cố bất lợi. Tử vong tim mạch và đột quỵ được quan sát với tần suất nhiều hơn ở nhóm dùng thêm Aliskiren so với nhóm placebo, các biến cố bất lợi thông thường và nghiêm trọng (tăng kali, hạ huyết áp, suy thận) cũng được báo cáo với tần suất nhiều hơn ở nhóm dùng aliskiren so với placebo.\nAmlodipin\nCơ chế tác dụng\n:\nAmlodipin là chất ức chế dòng ion canxi đi vào, thuộc nhóm dihydropyridine (chẹn kênh canxi hoặc đối kháng ion canxi) và ức chế dòng ion canxi đi vào tim và cơ trơn của mạch máu.\nCơ chế chống tăng huyết áp của Amlodipin là do tác dụng trực tiếp làm giãn cơ trơn mạch máu. Cơ chế chính xác mà Amlodipin làm giảm cơn đau thắt ngực chưa được xác định đầy đủ, nhưng Amlodipin làm giảm tổng gánh nặng thiếu máu cục bộ nhờ 2 tác dụng sau đây:\nAmlodipin làm giãn các tiểu động mạch ngoại biên và do dó làm giảm toàn bộ sự đề kháng ở ngoại biên chống lại sức co bóp của tim (hậu gánh). Vì tần số tim vẫn duy trì ổn định, tim làm việc trong tình trạng không quá tải sẽ làm giảm sự tiêu thụ năng lượng ở cơ tim và làm giảm nhu cầu oxy cho tim.\nCơ chế tác dụng của Amlodipin có thể cũng làm giãn các động mạch vành lớn và các tiểu động mạch vành, cả ở vùng bình thường và vùng thiếu máu cục bộ. Sự giãn mạch sẽ làm tăng cung cấp oxy ở cơ tim của bệnh nhân có có thắt động mạch vành (đau thắt ngực Prinzmetal hoặc đau thắt ngực biến thể).\nAn toàn và hiệu quả lâm sàng\n:\nVới bệnh nhân có tăng huyết áp, liều một lần mỗi ngày đã làm giảm huyết áp đáng kể ở cả hai tư thế nằm ngửa và tư thế đứng trong suốt 24 giờ. Do bắt đầu tác dụng chậm, nên sự hạ huyết áp cấp tính không phải là bệnh cảnh do dùng Amlodipin.\nVới bệnh nhân đau thắt ngực, mỗi ngày một lần dùng Amlodipin sẽ làm tăng tổng thời gian luyện tập, làm chậm thời gian khởi phát đau thắt ngực và làm chậm thời gian xuất hiện ST chênh xuống 1mm và còn làm giảm tần số cơn đau thắt ngực và giảm nhu cầu dùng viên nén Glyceryl trinitrat.\nAmlodipin không gây tác dụng có hại vẻ chuyển hóa hoặc gây thay đổi lipid trong huyết tương và thích hợp để dùng cho các bệnh nhân hen, tiểu đường, gut.\nBệnh nhân có bệnh động mạch vành (CAD)\n:\nHiệu quả của Amlodipin trong trong phòng ngừa biến cố trên bệnh nhân có bệnh động mạch vành (CAD) đã được đánh giá trên một nghiên cứu độc lập, đa trung tâm, ngẫu nhiên, mù đôi, có kiểm chứng với giả dược với 1997 bệnh nhân: So sánh Amlodipin với Enalapril nhằm hạn chế sự xuất hiện của huyết khối (CAMELOT). Trong tổng số bệnh nhân tham gia nghiên cứu, bên cạnh điều trị chuẩn bằng statin, chẹn bêta, thuốc lợi tiểu và Aspirin, trong vòng 2 năm, có 663 bệnh nhân điều trị bằng Amlodipin 5 - 10mg, 673 bệnh nhân điều trị bằng Enalapril 10 - 20mg, và 655 bệnh nhân điều trị bằng giả dược. Kết quả chính được trình bày trong bảng 1. Kết quả này cho thấy điều trị với Amlodipin giúp làm giảm số lần nhập viện vì đau thắt ngực và giúp làm giảm số ca tái thông mạch trên bệnh nhân có bệnh động mạch vành (CAD).\nBảng 1. Số trường hợp gặp các biến cố lớn trong nghiên cứu CAMELOT\nTỷ lệ biến cố tim mạch. No (%)\nAmlodipin so với giả dược\nKết quả chính\nAmlodipin\nGiả dược\nEnalapril\nTỷ số chênh\n(Khoảng tin\ncậy 95% Cl)\nGiá trị P\nMục tiêu chính\nBiến cố tim mạch\n110 (16.6)\n151 (23.1)\n136 (20.2)\n0.69 (0.54-0.88)\n0.003\nTừng yếu tố riêng lẻ\nTái thông mạch vành\n78 (11.8)\n103 (15.7)\n95 (14.1)\n0.73 (0.54-0.98)\n0.03\nNhập viện vì đau thắt ngực\n51 (7.7)\n84 (12.8)\n86 (12.8)\n0.58 (0.41-0.82)\n0.002\nNhồi máu cơ tim không tử vong\n14 (2.1)\n19 (2.9)\n11 (1.6)\n0.73 (0.37-1.46)\n0.37\nĐột quy hoặc thiếu máu não thoáng qua\n6 (0.9)\n12 (1.8)\n8 (1.2)\n0.50 (0.19-1.32)\n0.15\nTử vong tim mạch\n5 (0.8)\n2 (0.3)\n5 (0.7)\n2.46 (0.48-12.7)\n0.27\nsuy tim\nNhập viện do\n3 (0.5)\n5 (0.8)\n4 (0.6)\n0.59 (0.14-2.47)\n0.46\nNgưng tim có hồi sức thành công\n4 (0.6)\n1 (0.1)\nNA\n0.04\nKhởi phát bệnh mạch máu ngoại biên\n5 (0.8)\n2 (0.3)\n8 (1.2)\n2,6 (0.50-13.4)\n0.24\nĐiều trị trên bệnh nhân suy tim:\nNhững nghiên cứu huyết động và những nghiên cứu lâm sàng có kiểm chứng dựa vào khả năng gắng sức ở bệnh nhân suy tim với NYHA độ II - IV cho thấy Amlodipin không dẫn tới những suy giảm trên lâm sàng khi được đo bằng phương pháp dung nạp gắng sức, phân suất tống máu thất trái và triệu chứng học lâm sàng.\nNghiên cứu có đối chứng với giả dược (PRAISE) được thiết kế để đánh giá bệnh nhân suy tim NYHA độ III - IV sử dụng Digoxin, thuốc lợi tiểu và thuốc ƯCMC cho thấy Amlodipin không làm tăng nguy cơ xảy ra tử suất hay nguy cơ xảy ra bệnh suất-tử suất phối hợp do suy tim.\nTrong một nghiên cứu có kiểm chứng với giả dược, theo dõi dài hạn (PRAISE-2) của Amlodipin trên bệnh nhân suy tim độ III - IV, không có triệu chứng lâm sàng hoặc có gợi ý/hoặc có triệu chứng thiếu máu cơ tim - những bệnh nhân này được sử dụng liều ổn định của thuốc ƯCMC, dipoxin và thuốc lợi tiểu thì Amlodipin không có tác động lên tử vong tim mạch toàn bộ. Trong dân số nay, Amlodipin liên quan tới việc tăng các báo cáo phù phổi.\nĐiều trị dự phòng cơn đau tim (ALLHAT\n):\nMột nghiên cứu ngẫu nhiên, mù đôi về tử vong và bệnh tật tên là ALLHAT được tiến hành để so sánh các thuốc mới: Amlodipin 2.5 – 10 mg/ngày (thuốc chẹn kênh canxi) hoặc Lisinopril 10 – 40 mg/ngày (ƯCMC), so với thuốc lợi niệu thiazid, chlothalidone 12.5 – 25 mg/ngày cho các trường hợp tăng huyết áp từ nhẹ tới trung bình.\nTổng cộng có 33357 bệnh nhân tăng huyết áp ở độ tuổi ≥ 55 được chọn ngẫu nhiên vào nghiên cứu và tuân thủ chế độ nghiên cứu trong 4.9 năm. Những bệnh nhân này phải có thêm ít nhất một yếu tố nguy cơ về bệnh động mạch vành, bao gồm: Đã có tiền sử nhồi máu cơ tim hoặc tiền sử bị đột quỵ trên 6 tháng trước khi tham gia nghiên cứu, hoặc có bệnh sử bị bệnh động mạch vành, vữa xơ động mạch (51.5%), đái tháo đường tuýp II (36.1%), HDL-C < 35 mg/dl (11.6%), phì đại tâm thất trái được chẩn đoán bằng điện tâm đồ hoặc bằng siêu âm tim (20.9%), đang hút thuốc lá (21.9%).\nTiêu chí chính là tổng hợp bệnh động mạch vành gây tử vong, hoặc nhồi máu cơ tim không tử vong. Không có sự khác biệt đáng kể về hiệu quả giữa liệu pháp Amlodipin với liệu pháp chlorthalidone; RR 0.98 (95% Cl [0.90 -1.07], p=0.65). Trong các tiêu chí phụ, người ta nhận thấy các trường hợp suy tim (một thành phần trong tiêu chí liên quan đến tim mạch) ở nhóm dùng Amlodipin cao hơn hẳn so với nhóm dùng chlorthalidone (10.2% so với 7.7%, RR 1.38, (95% Cl [1.25 -1.52] - p<0.001). Tuy nhiên, không có khác biệt rõ rệt về tử vong do mọi nguyên nhân giữa 2 nhóm trị liệu (Amlodipin so với Chlorthalidone, RR 0.96 (95% Cl [0.89 -1.02] - p=0.20).\nDược động học\nTốc độ và mức độ hấp thu của Amlodipin và Perindopril trong viên COVERAM không khác nhau rõ rệt so với tốc độ và mức độ hấp thu của Amlodipin và Perindopril dùng riêng biệt trong từng viên.\nPerindopril\nHấp thu\n:\nSau khi uống, Perindopril được hấp thu nhanh và nồng độ đỉnh đạt được trong vòng 1 giờ. Thời gian bán huỷ của Perindopril là 1 giờ.\nPerindopril là một tiền chất thuốc; 27% của liều Perindopril vào được tuần hoàn máu dưới dạng chất chuyển hoá Perindoprilat có hoạt tính. Cùng với Perindoprilat có hoạt tính, Perindopril cho 5 chất chuyển hoá không có hoạt tính. Nồng độ đỉnh trong huyết tương của Perindoprilat đạt được trong vòng 3 - 4 giờ.\nViệc ăn thức ăn làm giảm sự chuyển đổi thành Perindoprilat, do vậy làm giảm sinh khả dụng của chất này, do dó phải uống Perindopril arginin với một liều duy nhất trong ngày vào buổi sáng trước bữa ăn.\nĐã chứng minh có mối liên quan tuyến tính giữa liều dùng Perindopril và nồng độ của thuốc trong huyết tương.\nPhân bố\n:\nThể tích phân bố là khoảng 0.2 lít/kg đối với Perindoprilat không gắn kết. Protein gắn kết Perindoprilat chiếm 20% protein huyết tương, chủ yếu vào enzym chuyển dạng angiotensin, nhưng phụ thuộc vào nồng độ.\nThải trừ\n:\nPerindoprilat được thải trừ vào trong nước tiểu và thời gian bán thải của phân không liên kết là khoảng 17 giờ, dẫn đến trạng thái ổn định trong vòng 4 ngày.\nNgười cao tuổi, suy tim, suy thận:\nSự đào thải của Perindoprilat giảm ở người cao tuổi và ở bệnh nhân có suy tim hoặc suy thận. Vì vậy thường cần theo dõi lượng creatinin máu, kali máu.\nSuy gan\n:\nĐộ thanh lọc của Perindoprilat qua thẩm tách máu là 70ml/phút.\nĐộng học của Perindopril thay đổi ở bệnh nhân xơ gan; độ thanh lọc qua gan ở dạng tiền chất giảm một nửa. Tuy vậy, lượng Perindoprilat được tạo thành không giảm và do đó không cần hiệu chỉnh liều.\nAmlodipin\nHấp thu, phân bố, liên kết protein huyết tương\n:\nSau khi uống với liều điều trị, Amlodipin hấp thu tốt, đạt nồng độ đỉnh trong máu sau khi dùng 6 -12 giờ. Sinh khả dụng tuyệt đối là 64 - 80%. Thể tích phần bố (Vd) khoảng 21 lít/kg. Nghiên cứu in vitro cho thấy khoảng 97.5% Amlodipin lưu thông có gắn với protein huyết tương.\nSinh khả dụng của Amlodipin không bị ảnh hưởng bởi thức ăn.\nChuyển hóa/thải trừ:\nThời gian bán thải cuối cùng khoảng 35 - 50 giờ và ổn định với cách uống một liều duy nhất trong ngày. Amlodipin chuyển hóa phần lớn ở gan để cho các chất chuyển hóa mất hoạt tính, có 10% Amlodipin dưới dạng chưa chuyển hóa và 60% chất chuyển hóa được đào thải qua nước tiểu.\nVới người cao tuổi\n:\nThời gian để đạt nồng độ đỉnh trong huyết tương của Amlodipin ở người cao tuổi là tương đương khi so sánh với người trẻ tuổi. Sự thanh lọc của Amlodipin có khuynh hướng giảm kéo theo tăng AUC và kéo dài thời gian bán thải ở bệnh nhân cao tuổi. Trong nghiên cứu theo phần nhóm tuổi, bệnh nhân suy tim cao tuổi có tăng AUC và thời gian bán thải.\nVới người suy chức năng gan\n:\nCó rất ít dữ liệu lâm sàng về việc dùng Amlodipin trên bệnh nhân suy giảm chức năng gan. Trên bệnh nhân suy giảm chức năng gan thấy có giảm độ thanh thải Amlodipin, do đó làm kéo dài thời gian bán hủy và tăng AUC khoảng 40 - 60%.",
    "dosage": "Cách dùng Thuốc Coveram 10mg/10mg\nCách dùng\nThuốc được dùng đường uống.\nUống một viên mỗi ngày tốt nhất vào buổi sáng trước bữa ăn.\nLiều dùng\nThuốc dạng phối hợp cố định liều không thích hợp cho khởi trị.\nNếu cần thay đổi liều dùng, có thể điều chỉnh liều của COVERAM 10/10 hoặc điều chỉnh từng thành phần dưới dạng phối hợp tự do có thể được cân nhắc.\nĐối tượng đặc biệt\nBệnh nhân suy thận và lớn tuổi\nThải trừ của Perindoprilat giảm ở bệnh nhân lớn tuổi và bệnh nhân suy thận. Do đó việc theo dõi y tế thường xuyên sẽ bao gồm kiểm tra creatinin và kali.\nCó thể dùng COVERAM trên những bệnh nhân có độ thanh thải creatinin ≥ 60 ml/phút, và không dùng cho bệnh nhân có độ thanh thải < 60 ml/phút. ở những bệnh nhân này, việc điều chỉnh liều theo từng thành phần riêng biệt được khuyến cáo.\nAmlodipin được dùng liều tương tự ở người lớn tuổi hoặc trẻ tuổi được dung nạp tương đương. Khoảng liều bình thường được khuyến cáo ở bệnh nhân lớn tuổi, nhưng cần thận trọng khi tăng liều. Thay đổi nồng độ Amlodipin huyết tương không liên quan đến mức độ suy thận. Amlodipin không được lọc loại.\nBệnh nhân suy gan\nKhuyến cáo liều chưa được thiết lập ở bệnh nhân suy gan nhẹ đến vừa; do đó việc lựa chọn liều nên thận trọng và nên bắt đầu ở mức liều thấp nhất của khoảng liều. Để tìm được liều khởi đầu tối ưu và duy trì liều cho bệnh nhân suy gan, bệnh nhân nên được điều chỉnh liều dưới dạng phối hợp tự do của Perindopril và Amlodipin. Được động học của Amlodipin chưa được nghiên cứu trên bệnh nhân suy gan nặng. Amlodipin nên được khởi trị ở liều thấp nhất và chỉnh liều từ từ ở bệnh nhân suy gan nặng.\nĐối tượng trẻ em\nKhông nên dùng COVERAM 10/10 cho trẻ em và trẻ vị thành niên do hiệu quả và độ dung nạp của Perindopril và Amlodipin, trong dạng phối hợp, chưa được thiết lập trên đối tượng này.\nLưu ý:\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có kinh nghiệm về quá liều COVERAM 10/10.\nĐối với Amlodipin, kinh nghiệm quá liều trên người còn hạn chế.\nTriệu chứng:\nCác dữ liệu hiện có cho thấy quá liều nghiêm trọng có thể dẫn đến giãn mạch ngoại biên quá mức và có thể gặp nhịp tim nhanh phản xạ. Hạ huyết áp toàn thân rõ rệt và có thể kéo dài lên mức sốc và bao gồm cả sốc dẫn đến tử vong đã được ghi nhận.\nĐiều trị:\nHạ huyết áp rõ rệt trên lâm sàng do quá liều Amlodipin cần các hoạt động hỗ trợ cho tim bao gồm theo dõi thường xuyên tim và chức năng hô hấp, độ phù của các chi và chú ý đến thể tích tuần hoàn và lượng nước tiểu.\nSử dụng một thuốc co mạch có thể có ích trong việc phục hồi trương lực mạch máu và huyết áp trong trường hợp không có chống chỉ định. Canxi gluconat truyền tĩnh mạch có thể có hiệu quả đối kháng lại tác dụng của thuốc chẹn kênh canxi.\nRửa dạ dày có thể có giá trị trong một số trường hợp. Trên người tình nguyện khỏe mạnh, việc sử dụng than hoạt đến 2 giờ sau khi dùng Amlodipin 10mg đã cho thấy làm giảm tỷ lệ hấp thu của Amlodipin. Lọc máu không có hiệu quả do Amlodipin gắn chặt với protein huyết tương.\nhạ huyết áp\nlo âu\nĐối với Perindopril, các dữ liệu về quá liều trên người còn hạn chế. Các triệu chứng liên quan đến quá liều các thuốc ƯCMC có thể bao gồm\nĐiều trị quá liều được khuyến cáo là truyền tĩnh mạch dung dịch muối đẳng trương. Nếu xuất hiện hạ huyết áp, nên để bệnh nhân ở tư thế chống sốc. Nếu có thể, cân nhắc truyền angiotensin II và/hoặc các catecholamin đường tĩnh mạch.\nCó thể loại bỏ Perindopril ra khỏi hệ thống tuần hoàn thông qua lọc máu. Tạo nhịp được chỉ định trong trường hợp nhịp tim chậm không đáp ứng với điều trị. Nên tiếp tục theo dõi các dấu hiệu sinh tồn, nồng độ các chất điện giải và creatinin trong huyết thanh.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc COVERAM 10/10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTóm tắt hồ sơ an toàn\nnhức đầu\ntiêu chảy\nCác phản ứng bất lợi hay gặp nhất thường được báo cáo riêng rẽ với perindopril và amlodipin là: Phù nề, buồn ngủ, chóng mặt,\nBảng liệt kê các tác dụng bất lợi\nCác tác dụng bất lợi dưới đây đã được ghi nhận trong các nghiên cứu lâm sàng và/hoặc sử dụng hậu mãi bằng pendorf hoặc amlodipin đơn độc và được sắp xếp theo phân loại MedDHA theo hệ cơ quan và theo tần suất như sau:\nRất phổ biến (>1/10); thường gặp (>1/100 đến 1/1000 đến 1/10000 đến <1/1000); rất hiếm gặp (<1/10000); chưa biết rõ (không ước tính được từ các dữ liệu hiện có).\nMedDRA\nPhân loại theo hệ cơ quan\nTác dụng không mong muốn\nTần suất\nAmlodipin\nPerindopril\nRối loạn máu và hệ bạch huyết\nGiảm bạch cầu/giảm bạch cầu trung tính\nRất hiếm gặp\nRất hiếm gặp\nMất bạch cầu hạt hoặc giảm toàn thể huyết cầu\n-\nRất hiếm gặp\nGiảm tiểu cầu\nRất hiếm gặp\nRất hiếm gặp\nThiếu máu\ntan huyết trên bệnh thận thiếu hụt bẩm sinh G-6PDH\n-\nRất hiếm gặp\nGiảm haemoglobin và thể tích huyết cầu đặc\n-\nRất hiếm gặp\nRối loạn hệ miễn dịch\nPhản ứng dị ứng\nRất hiếm gặp\nÍt gặp\nRối loạn chuyển hóa và dinh dưỡng\nTăng glucose máu\nRất hiếm gặp\n-\nHạ glucose máu\n-\nChưa biết rõ\nRối loạn tâm thần\nMất ngủ\nÍt gặp\n-\nThay đổi tâm trạng (bao gồm cả lo âu)\nÍt gặp\nÍt gặp\nTrầm cảm\nÍt gặp\n-\nRối loạn giấc ngủ\n-\nÍt gặp\nTrạng thái lẫn lộn\nHiếm gặp\nRất hiếm gặp\nRối loạn hệ thần kinh\nBuồn ngủ (đặc biệt trong giai đoạn đầu điều trị)\nThường gặp\n-\nChóng mặt (đặc biệt trong giai đoạn đầu điều trị)\nThường gặp\nThường gặp\nĐau đầu (đặc biệt trong giai đoạn đầu điều trị)\nThường gặp\nThường gặp\nRối loạn vị giác\nÍt gặp\nThường gặp\nRun\nÍt gặp\n-\nGiảm cảm giác\nÍt gặp\n-\nDị cảm\nÍt gặp\nThường gặp\nNgất xỉu\nÍt gặp\n-\nTăng trương lực cơ\nRất hiếm gặp\n-\nBệnh lý thần kinh ngoại biên\nRất hiếm gặp\n-\nChóng mặt\n-\nThường gặp\nRối loạn trên mắt\nRối loạn thị giác (bao gồm cả nhìn đôi)\nÍt gặp\nThường gặp\nRối loạn tai và mê đạo\nÙ tai\nÍt gặp\nThường gặp\nRối loạn trên tim\nĐánh trống ngực\nThường gặp\n-\nĐau thắt ngực\n-\nRất hiếm gặp\nNhồi máu cơ tim, có thể gây ra bởi việc hạ huyết áp quá mức ở những bệnh nhân có nguy cơ cao\nRất hiếm gặp\nRất hiếm gặp\nLoạn nhịp (bao gồm nhịp tim chậm, nhịp nhanh thất và rung nhi)\nRất hiếm gặp\nRất hiếm gặp\nRối loạn\nmạch\nĐỏ bừng mặt\nThường gặp\n-\nHạ huyết áp (và các tác dụng liên quan đến hạ huyết áp)\nÍt gặp\nThường gặp\nĐột quỵ thứ phát do hạ huyết áp quá mức ở bệnh nhân có nguy cơ cao\n-\nRất hiếm gặp\nViêm mạch\nRất hiếm gặp\nChưa biết rõ\nRối loạn hô hấp, lồng ngực và trung thất\nKhó thở\nÍt gặp\nThường gặp\nViêm mũi\nÍt gặp\nRất hiếm gặp\nHo\nRất hiếm gặp\nThường gặp\nCo thắt phế quản\n-\nÍt gặp\nViêm phổi tăng bạch cầu ưa eosin\n-\nRất hiếm gặp\nRối loạn dạ dày-ruột\nTăng sản nướu\nRất hiếm gặp\n-\nĐau bụng, buồn nôn\nThường gặp\nThường gặp\nNôn\nÍt gặp\nThường gặp\nKhó tiêu\nÍt gặp\nThường gặp\nThay đổi thói quen đi vệ sinh\nÍt gặp\n-\nKhô miệng\nÍt gặp\nÍt gặp\nTiêu chảy, táo bón\nÍt gặp\nThường gặp\nViêm tụy\nRất hiếm gặp\nRất hiếm gặp\nViêm dạ dày\nRất hiếm gặp\n-\nRối loạn gan mật\nViêm gan, vàng da\nRất hiếm gặp\n-\nViêm gan ly giải tế bào hoặc viêm gan ứ mật\n-\nRất hiếm gặp\nTăng men gan (phần lớn liên quan đến ứ mật)\nRất hiếm gặp\n-\nRối loạn da và mô dưới da\nPhù Quincke\nRất hiếm gặp\n-\nPhù mặt, đầu chi, môi, niêm mạc, lưỡi, thanh môn và/hoặc thanh quản\nRất hiếm gặp\nÍt gặp\nHồng ban đa dạng\nRất hiếm gặp\nRất hiếm gặp\nRụng tóc\nÍt gặp\n-\nBan xuất huyết\nÍt gặp\n-\nĐổi màu da\nÍt gặp\n-\nTăng tiết mồ hôi\nÍt gặp\nÍt gặp\nNgứa\nÍt gặp\nThường gặp\nBan đỏ, phát ban\nÍt gặp\nThường gặp\nMề đay\nRất hiếm gặp\nÍt gặp\nHội chứng\nStevens-Johnson\nRất hiếm gặp\n-\nViêm da tróc vảy\nRất hiếm gặp\n-\nPhản ứng mẫn cảm với ánh sáng\nRất hiếm gặp\n-\nRối loạn cơ xương và mô liên kết\nSưng mắt cá chân\nThường gặp\n-\nĐau khớp, đau cơ\nÍt gặp\n-\nRối loạn cơ xương và mô liên kết\nChuột rút\nÍt gặp\nThường gặp\nĐau lưng\nÍt gặp\n-\nRối loạn thận và tiết niệu\nRối loạn tiểu tiện, tiểu đêm, tăng số lần đi tiểu\nÍt gặp\n-\nSuy giảm chức năng thận\n-\nÍt gặp\nSuy thận cấp\n-\nRất hiếm gặp\nRối loạn hệ sinh sản và tuyến vú\nLiệt dương\nÍt gặp\nÍt gặp\nNữ hóa tuyến vú\nÍt gặp\n-\nRối loạn chung và tại vị trí đưa thuốc\nPhù\nThường gặp\n-\nMệt mỏi\nThường gặp\n-\nĐau ngực\nÍt gặp\n-\nSuy nhược\nÍt gặp\nThường gặp\nĐau\nÍt gặp\n-\nỐm mệt\nÍt gặp\n-\nCác xét nghiệm\nTăng cân, giảm cân\nÍt gặp\n-\nTăng bilirubin huyết thanh và men gan\n-\nHiếm gặp\nTăng ure máu và creatinin huyết thanh, tăng kali máu.\n-\nChưa biết rõ\nThương tích, ngộ độc và các biến chứng chung\nNgã\n-\nÍt gặp\nCác ca SIADH (hội chứng bài tiết hormone chống lợi tiểu không phù hợp) đã được báo cáo với các ức chế enzyme chuyển khác. SIADH có thể coi là rất hiếm những biến chứng có thể liên quan đến ức chế enzyme chuyển bao gồm perindopril.\nBáo cáo các phản ứng bất lợi nghi ngờ\nBáo cáo các phản ứng bất lợi nghi ngờ sau khi được cấp giấy phép sản phẩm là rất quan trọng. Việc này cho phép tiếp tục theo dõi cân bằng lợi ích/nguy cơ của sản phẩm thuốc. Các chuyên gia y tế yêu cầu báo cáo bất kỳ phản ứng bất lợi nghi ngờ nào về hệ thống báo cáo quốc gia.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc COVERAM 10/10 chống chỉ định trong các trường hợp sau:\nLiên quan đến Perindopril\nQuá mẫn với Perindopril hoặc với các thuốc ƯCMC khác;\nTiền sử phù mạch liên quan đến điều trị bằng các thuốc ƯCMC trước đó;\nPhù mạch do di truyền hoặc vô căn;\nBa tháng giữa và ba tháng cuối của thai kỳ;\nSử dụng đồng thời với thuốc chứa Aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (mức lọc cầu thận 70 tuổi), đái tháo đường, các biến cố xảy ra đồng thời đặc biệt là mất nước, mất bù tim cấp, nhiễm toan chuyển hóa và sử dụng đồng thời với thuốc lợi tiểu giữ kali (như Spironolacton, Eplerenon, Triamteren hoặc Amilorid, đơn độc hoặc kết hợp), các chế phẩm có bổ sung kali hoặc các muối thay thế có chứa kali; hoặc bệnh nhân dùng các thuốc khác làm tăng kali huyết thanh (như heparin, các thuốc ƯCMC khác, các thuốc đối kháng angiotensin II, Acid acetylsalicyclic > 3g/ngày, các thuốc ức chế COX-2 và các thuốc chống viêm phi steroid không chọn lọc, các thuốc ức chế miễn dịch như Ciclosporin hoặc Tacrolimus, Trimethoprim), sử dụng các chế phẩm bổ sung kali, các thuốc lợi tiểu giữ kali hoặc các muối thay thế chứa kali đặc biệt trên bệnh nhân suy giảm chức năng thận có thể gây tăng đáng kể kali huyết thanh.\nTăng kali máu có thể gây rối loạn nhịp tim nghiêm trọng, đôi khi dẫn đến tử vong. Nếu việc sử dụng đồng thời Perindopril với bất kỳ thuốc nào nêu trên là thực sự cần thiết, nên sử dụng thận trọng và thường xuyên theo dõi nồng độ kali máu.\nBệnh nhân đái tháo đường\n:\nỞ bệnh nhân đái tháo đường điều trị bằng các thuốc chống đái tháo đường đường uống hoặc insulin, nên kiểm soát chặt chẽ glucose huyết trong tháng đầu điều trị bằng ƯCMC.\nLiên quan đến Amlodipin\nThận trọng khi sử dụng\n:\nĐộ an toàn và hiệu quả của Amlodipin trong cơn tăng huyết áp kịch phát chưa được thiết lập.\nSuy tim:\nNên điều trị thận trọng cho bệnh nhân suy tim.\nTrong một nghiên cứu dài hạn, so sánh với giả dược thực hiện trên bệnh nhân suy tim nặng (phân độ NYHA III-IV), các biến cố phù phổi đã được báo cáo cao hơn ở nhóm điều trị với Amlodipin so với nhóm giả dược. Chẹn kênh canxi, bao gồm Amlodipin, nên được dùng thận trọng ở những bệnh nhân có suy tim sung huyết do chúng có thể làm tăng nguy cơ của các biến cố tim mạch và tỷ lệ tử vong sau đó.\nSuy gan\n:\nTrên bệnh nhân suy giảm chức năng gan, thời gian bán thải của Amlodipin kéo dài và diện tích dưới đường cong (AUC) cao hơn; khuyến cáo liều chữa được thiết lập. Vì thế nên bắt đầu điều trị cũng như khi tăng liều. Yêu cầu tăng liều chậm và kiểm soát chặt chẽ ở bệnh nhân suy gan nặng.\nNgười cao tuổi\n:\nCần tiến hành tăng liều với sự cẩn trọng ở bệnh nhân lớn tuổi.\nSuy thận\n:\nAmlodipin có thể dùng cho bệnh nhân suy thận ở liều bình thường. Thay đổi nồng độ Amlodipin huyết tương không liên quan đến mức độ suy thận. Amlodipin không loại bỏ được bằng lọc máu.\nLiên quan tới Coveram\nTất cả các cảnh báo liên quan tới từng thành phần, như đã liệt kê ở trên, đều được áp dụng cho viên thuốc phối hợp liều cố định Coveram.\nThận trọng khi sử dụng\n:\nTá dược\n:\nDo sự có mặt của lactose, bệnh nhân bị bệnh di truyền hiếm gặp như kém dung nạp galactose, kém hấp thu glucose - galactose hoặc thiếu hụt men Lapp lactase không nên dùng sản phẩm thuốc này.\nTương tác\n:\nViệc sử dụng đồng thời COVERAM với lithi, các thuốc lợi tiểu chứa kali hoặc các muối bổ sung kali, hoặc dantrolene không được khuyến cáo.\nKhả năng lái xe và vận hành máy móc\nChưa có các nghiên cứu được thực hiện về ảnh hưởng của COVERAM 10/10 trên khả năng lái xe và vận hành máy móc. Amlodipin có thể ảnh hưởng nhẹ đến trung bình trên khả năng lái xe và vận hành máy móc. Nếu bệnh nhân bị chóng mặt đau đầu, mệt mỏi, kiệt sức hoặc buồn nôn, khả năng phản ứng có thể bị suy giảm.\nKhuyến cáo thận trọng khi dùng COVERAM 10/10, đặc biệt khi bắt đầu điều trị.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nLiên quan đến Perindopril\nDựa trên ảnh hưởng của từng thành phần trong chế phẩm kết hợp này trên phụ nữ có thai và cho con bú: Không khuyến cáo dùng COVERAM 10/10 trong ba tháng đầu của thai kỳ. Chống chỉ định dùng COVERAM trong 3 tháng giữa và 3 tháng cuối của thai kỳ.\nKhông khuyến cáo dùng các thuốc ƯCMC trong ba tháng đầu của thai kỳ. Chống chỉ định dùng các thuốc ƯCMC trong ba tháng giữa và ba tháng cuối của thai kỳ.\nBằng chứng dịch tễ học cho thấy chưa có kết luận về nguy cơ gây dị tật thai nhi sau khi dùng các thuốc ƯCMC trong ba tháng đầu thai kỳ; tuy nhiên không loại trừ khả năng tăng nhẹ nguy cơ này. Trừ trường hợp cần tiếp tục điều trị bằng thuốc ƯCMC bệnh nhân dự định mang thai nên chuyển sang điều trị bằng thuốc hạ huyết áp khác được coi là an toàn trong thời kỳ có thai. Khi bệnh nhân được chẩn đoán có thai, nên ngừng điều trị bằng các thuốc ƯCMC ngay lập tức và nếu có thể nên bắt đầu liệu pháp điều trị thay thế.\nViệc dùng thuốc ƯCMC trong ba tháng giữa và ba tháng cuối của thai kỳ được biết gây độc tính trên thai nhi (giảm chức năng thận, thiểu ối, chậm xương hóa hộp sọ) và gây độc trên trẻ sơ sinh (suy thận, hạ huyết áp, tăng kali máu).\nNếu bệnh nhân dùng thuốc ƯCMC trong ba tháng giữa thai kỳ, khuyến cáo nên siêu âm để kiểm tra chức năng thận và hộp sọ của thai nhi.\nTrẻ sơ sinh có mẹ dùng thuốc ƯCMC nên được theo dõi chặt nguy cơ hạ huyết áp.\nLiên quan đến Amlodipin\nĐộ an toàn của Amlodipin trên phụ nữ có thai chưa được thiết lập.\nTrong các nghiên cứu trên động vật, độc tính sinh sản đã được ghi nhận ở liều cao. Chỉ khuyến cáo sử dụng trên phụ nữ có thai khi không có biện pháp thay thế an toàn hơn và khi nguy cơ do bệnh mang lại lớn hơn trên mẹ và thai nhi.\nThời kỳ cho con bú\nLiên quan đến Perindopril\nDo chưa có các thông tin liên quan đến việc sử dụng Perindopril trong thời kỳ cho con bú, không khuyến cáo sử dụng Perindopril và nên thay bằng liệu pháp điều trị khác đã được biết rõ hơn về độ an toàn trong thời kỳ cho con bú, đặc biệt khi nuôi trẻ sơ sinh hoặc trẻ sinh non.\nLiên quan đến Amlodipin\nAmlodipin được bài tiết qua sữa mẹ. Tỷ lệ liều con nhận được từ mẹ được ước lượng theo khoảng tứ phân vị 3 - 7%, với mức tối đa là 15%. Hiện chưa biết ảnh hưởng của Amlodipin tới trẻ bú mẹ. Quyết định tiếp tục/dừng cho con bú hoặc tiếp tục/ngừng điều trị bằng Amlodipin nên được cân nhắc dựa trên lợi ích của trẻ bú mẹ và lợi ích điều trị của Amlodipin trên người mẹ.\nKhả năng sinh sản\nLiên quan đến Perindopril\nKhông có sự ảnh hưởng đến quá trình sinh sản hoặc khả năng sinh sản.\nLiên quan đến Amlodipin\nSự thay đổi có hồi phục về mặt sinh hóa ở đầu tinh trùng đã được ghi nhận trên một số bệnh nhân được điều trị bằng các thuốc chẹn kênh canxi. Chưa có đủ các dữ liệu lâm sàng về khả năng ảnh hưởng của Amlodipin trên khả năng sinh sản. Trong một nghiên cứu trên chuột cống, đã ghi nhận tác dụng bất lợi trên khả năng sinh sản của chuột cống đực.\nTương tác thuốc\nLiên quan đến Perindopril\nCác dữ liệu nghiên cứu lâm sàng đã cho thấy phong bế kép hệ renin-anpiotensin-aldosteron (RAAS) bằng cách sử dụng kết hợp thuốc ƯCMC, thuốc ức chế thụ thể angiotensin II hoặc aliskiren có liên quan tới tần suất cao hơn của các biến cố bất lợi như hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp) khi so sánh với việc sử dụng đơn trị liệu thuốc tác động lên hệ RAAS.\nCác thuốc gây tăng kali máu\nMột số thuốc hoặc liệu pháp có thể làm tăng khả năng bị tăng kali máu: aliskiren, các muối kali các lợi tiểu giữ kali, các thuốc ức chế enzyme chuyển, thuốc đối kháng thụ thể Angiotensin-II, các thuốc NSAID, các thuốc heparin, các thuốc ức chế miễn dịch như cyclosporin, tacrolimus, trimethoprim và dạng phối hợp liều với sự kết hợp của sulfamethoxazol (Co-trimoxazol). Sự kết hợp các thuốc này làm tăng nguy cơ bị tăng kali máu.\nPhối hợp là chống chỉ định\nAliskiren\n:\nNhững bệnh nhân bị đái tháo đường hoặc suy thận, nguy cơ bị tăng kali máu, làm xấu đi chức năng thận và tỷ lệ bệnh tật và tử vong do bệnh lý tim mạch tăng lên.\nĐiều trị ngoài cơ thể\n:\nĐiều trị ngoài cơ thể dẫn đến máu tiếp xúc với các bề mặt mang điện tích âm như thẩm tách hoặc lọc máu bằng một số màng lọc tốc độ cao nhất định (như màng polyacrylonitril) và loại bỏ lipoprotein tỷ trọng thấp bằng dextran sulphate do làm tăng nguy cơ phản ứng mẫn cảm. Nếu việc điều trị này được yêu cầu, cần cân nhắc sử dụng loại màng lọc khác hoặc một thuốc chống tăng huyết áp khác.\nSacubitril/valsartan\n:\nViệc sử dụng đồng thời perindopril với sacubitril/valsartan được chống chỉ định do sự phối hợp của ức chế neprilysin Và thuốc ức chế enzyme chuyển có thể làm tăng nguy cơ phù mạch. Sacubitril/valsartan chỉ được sử dụng sau 36 giờ sau liều cuối cùng của perindopril. Liệu pháp perindopril chỉ được bắt đầu 36 giờ sau liều cuối cùng của sacubitril/valsartan.\nPhối hợp không được khuyến cáo:\nAliskiren\n:\nNhững bệnh nhân bị đái tháo đường hoặc suy thận, nguy cơ bị tăng kali máu, làm xấu đi chức năng thận và tỷ lệ bệnh tật và tử vong do bệnh lý tim mạch tăng lên.\nLiệu pháp phối hợp thuốc ức chế enzyme chuyển và thuốc chẹn thụ thể angiotensin:\nĐã có báo cáo trong y văn cho thấy những bệnh nhân bị chứng xơ vữa động mạch, suy tim hoặc đái tháo đường có tổn thương nội tạng, liệu pháp phối hợp thuốc ức chế enzyme chuyển và thuốc chẹn thụ thể angiotensin có liên quan đến tần suất bị hạ huyết áp, ngất, tăng kali máu, và xấu đi chức năng thận (gồm cả suy thận cấp) cao hơn so với sử dụng duy nhất một thuốc tác động lên hệ thống renin-angiotensin-aldosterone.\nỨc chế kép (ví dụ như phối hợp thuốc ức chế enzyme chuyển và thuốc chẹn thụ thể angiotensin II) nên được hạn chế ở các trường hợp cụ thể kèm theo theo dõi chặt chẽ chức năng thận, nồng độ kali và huyết áp.\nEstramustine\n:\nNguy cơ tăng các tác dụng không mong muốn như phù mạch thần kinh (phù mạch).\nCo-trimoxazole (trimethoprim/sulfamethoxazole\n):\nBệnh nhân sử dụng đồng thời co-trimoxazole (trimethoprim/sulfamethoxazole) có thể làm nguy cơ tăng kali máu.\nCác thuốc lợi tiểu giữ kali (như triamterene, amiloride...), các muối kal\ni:\nTăng kali máu (có thể gây tử vong) đặc biệt trong trường hợp bị suy thận (tác dụng tăng kali máu hiệp đồng).\nPhối hợp Perindopril với các thuốc nói trên không được khuyến cáo. Nếu phối hợp này được chỉ định, nên thận trọng và kiểm tra thường xuyên kali huyết thanh. Để sử dụng spironolactone trong trường hợp bị suy tim, xem dưới đây.\nLithi:\nTăng có hồi phục nồng độ lithi huyết thanh và độc tính đã được ghi nhận khi dùng đồng thời lithi với các thuốc ƯCMC. Không khuyến cáo sử dụng Perindopril cùng lithi. Nếu cần thiết phải phối hợp, khuyến cáo nên theo dõi chặt nồng độ lithi huyết thanh.\nPhối hợp cần đặc biệt thận trọng:\nCác thuốc chống đái tháo đường (insulin, các thuốc hạ đường huyết đường uống\n):\nCác nghiên cứu dịch tễ đã cho thấy dùng đồng thời các thuốc ức chế enzyme chuyển và các thuốc chống đái tháo đường (insulin, các thuốc hạ đường huyết đường uống) có thể làm tăng tác dụng hạ glucose máu gây nguy cơ hạ đường huyết Hiện tượng này dường như xảy ra nhiều hơn trong những tuần đầu tiên của điều trị kết hợp và ở những bệnh nhân bị suy thận.\nCác thuốc lợi tiểu không giữ kali:\nNhững bệnh nhân dùng thuốc lợi tiểu, và đặc biệt là ở những bệnh nhân có thể tích và/hoặc muối giảm, có thể bị giảm huyết áp quá mức sau khi bắt đầu điều trị bằng thuốc ức chế enzyme chuyển, khả năng bị hạ huyết áp có thể giảm bằng cách dùng thuốc lợi tiểu, tăng thể tích hoặc lượng muối đưa vào cơ thể trước khi bắt đầu điều trị với lượng thấp và tăng liều perindopril từ từ.\nTrong tăng huyết áp động mạch, khi liệu pháp sử dụng thuốc lợi tiểu trước đó có thể gây giảm thể tích muối, hoặc phải dừng thuốc lợi tiểu trước khi bắt đầu điều trị bằng thuốc ức chế enzyme chuyển, trong trường hợp này một thuốc lợi tiểu không giữ kali có thể được dùng trở lại sau đó hoặc phải bắt đầu thuốc ức chế enzym chuyển với liều thấp và tăng liều từ từ.\nTrong suy tim sung huyết, điều trị bằng thuốc lợi tiểu, thuốc ức chế enzyme chuyển nên được bắt đầu bằng một liều rất thấp, có thể sau khi giảm liều thuốc lợi tiểu không giữ kali.\nTrong mọi trường hợp cần theo dõi chức năng thận (nồng độ creatinine) trong vài tuần đầu tiên dùng liệu pháp ức chế enzyme chuyển.\nCác thuốc lợi tiểu giữ kali (eplerenon, spironolactone):\nVới epleron hoặc spironolactone liều từ 12,5 mg đến 50 mg mỗi ngày và với liều thấp thuốc ức chế enzyme chuyển:\nTrong điều trị suy tim độ II-IV (NYHA) với phân suất tống máu 3g/ngà\ny:\nKhi dùng đồng thời các thuốc ƯCMC và các thuốc kháng viêm phi steroid (như acid acetylsalicylic ở mức liều chống viêm, các thuốc ức chế COX-2 và các thuốc kháng viêm phi steroid không chọn lọc), tác dụng hạ huyết áp có thể bị suy giảm, sử dụng đồng thời thuốc ƯCMC và các thuốc kháng viêm phi steroid có thể làm tăng nguy cơ làm xấu đi chức năng thận, bao gồm cả khả năng suy thận cấp và làm tăng nồng độ kali huyết thanh, đặc biệt trên bệnh nhân có chức năng thận kém trước đó.\nNên thận trọng khi kết hợp, đặc biệt trên bệnh nhân cao tuổi. Bệnh nhân nên được bù nước đầy đủ và xem xét theo dõi chức năng thận sau khi bắt đầu điều trị phối hợp và định kỳ sau đó.\nPhối hợp yêu cầu cẩn thận:\nCác gliptine (linagliptine, saxagliptine, sitagliptine, villagliptine)\n:\nTăng nguy cơ phù mạch, do dipeptidyl peptidase IV (DPP-IV) bị giảm hoạt tính bởi gliptine, ở những bệnh nhân điều trị đồng thời với một thuốc ức chế enzyme chuyển.\nCác thuốc giống giao cảm\n:\nCác thuốc giống giao cảm có thể làm giảm tác dụng hạ huyết áp của thuốc ức chế enzyme chuyển.\nVàng\n:\nCác phản ứng nitritoid (các triệu chứng bao gồm đỏ bừng mặt, buồn nôn, nôn và hạ huyết áp) hiếm khi được ghi nhận trên bệnh nhân đang được điều trị bằng vàng) dạng tiêm (natri aurothiomalat) và dùng đồng thời với thuốc ức chế enzyme chuyển bao gồm cả Perindopril.\nLiên quan đến Amlodipin\nPhối hợp không được khuyến cáo:\nDantrolen (truyền tĩnh mạch):\nTrên động vật, rung thất và trụy tim mạch dẫn đến tử vong đã được ghi nhận liên quan đến tăng kali máu khi kết hợp Verapamil và Dantrolen truyền tĩnh mạch. Do nguy cơ tăng kali máu, khuyến cáo không dùng đồng thời một thuốc chẹn kênh canxi ví dụ như Amlodipin với Dantrolen trên bệnh nhân có khả năng tăng thân nhiệt ác tính và trong điều trị tăng thân nhiệt ác tính.\nPhối hợp cần đặc biệt thận trọng:\nCác thuốc gây cảm ứng CYP3A4:\nKhi phối hợp với các thuốc gây cảm ứng CYP3A4 đã biết, nồng độ amlodipine trong huyết tương có thể thay đổi. Do đó, cần kiểm soát huyết áp và cân nhắc điều chỉnh liều trong và sau khi phối hợp thuốc, đặc biệt là với các thuốc gây cảm ứng mạnh CYP3A4 (ví dụ rifampicin, Hypericum perforatum).\nCác thuốc ức chế CYP3A4:\nSử dụng đồng thời Amlodipin với các thuốc ức chế mạnh và trung bình CYP3A4 (các thuốc ức chế protease, các thuốc kháng nấm dẫn chất azol, các macrolid như erythromycin và clarithromycin, verapamil hoặc diltiazem) có thể làm tăng đáng kể nồng độ amlodipin. Biểu hiện lâm sàng tương ứng với sự thay đổi dược động học này của thuốc có thể rõ hơn ở bệnh nhân cao tuổi. Do đó, có thể cần phải theo dõi lâm sàng và điều chỉnh liều.\nCó sự tăng nguy cơ bị hạ huyết áp ở những bệnh nhân dùng clarithromycin với amlodipin. Khuyến cáo cần theo dõi chặt chẽ bệnh nhân khi sử dụng đồng thời amlodipin với clarithromycin.\nPhối hợp cần cân nhắc:\nHiệu quả hạ huyết áp của Amlodipin cộng thêm với hiệu quả hạ huyết áp của các thuốc chống tăng huyết áp khác.\nTacrolimus:\nCó nguy cơ bị tăng nồng độ tacrolimus máu khi phối hợp với amlodipin. Để tránh độc tính của tacrolimus, cần theo dõi nồng độ tacrolimus máu và điều chỉnh liều tacrolimus thích hợp khi dùng amlodipin ở bệnh nhân được điều trị bằng tacrolimus.\nCác thuốc ức chế mTOR\nCác thuốc ức chế mTOR như sirolimus, temsirols và everolimus là những cơ chất của CYP3A. Amlodipine là một chất ức chế CYP3A yếu.\nKhi phối hợp sử dụng cùng với các thuốc ức chế mTOR, amlodipin có thể làm tăng nồng độ các thuốc ức chế mTOR.\nCiclosporine\nKhông có các nghiên cứu tương tác thuốc nào giữa ciclosporine và amlodipin được kiểm soát ở những người tình nguyện khỏe mạnh hoặc những quần thể khác ngoại trừ những bệnh nhân ghép thận, khi nhận thấy nồng độ đáy thay đổi tăng lên (trung bình là 0%-40%) của ciclosporine. Cần cân nhắc theo dõi nồng độ ciclosporine ở những bệnh nhân ghép thận sử dụng amlodipin, và giảm liều ciclosporine nếu cần thiết.\nSimvastatin:\nĐiều trị phối hợp đa liều amlodipin 10 mg với simvastatin 80 mg làm tăng 77% nồng độ simvastatin so với điều trị simvastatin đơn thuần. Hạn chế liều của simvastatin ở những bệnh nhân sử dụng amlodipin 20 mg mỗi ngày.\nCác phối hợp khác\nTrong các nghiên cứu tương tác lâm sàng, amlodipin không ảnh hưởng đến dược động học của atorvastatin, digoxin, warfarin.\nDùng Amlodipin với bưởi chùm hoặc nước ép bưởi chùm không được khuyến cáo do sinh khả dụng của Amlodipin có thể tăng lên trên một số bệnh nhân dẫn đến làm tăng tác dụng hạ huyết áp của thuốc.\nLiên quan đến COVERAM\nPhối hợp cần đặc biệt thận trọng\n:\nBaclofen:\nTăng tác dụng hạ huyết áp. Kiểm soát huyết áp và chức năng thận, điều chỉnh liều của thuốc chống tăng huyết áp nếu cần thiết.\nPhối hợp cần cân nhắc\nCác thuốc chống tăng huyết áp (như các thuốc chẹn beta) và các thuốc giãn mạc\nh:\nSử dụng đồng thời các thuốc này có thể làm tăng tác dụng hạ huyết áp của perindopril và amlodipin. Sử dụng thuốc đồng thời với nitroglycerin và các nitrat khác hoặc các thuốc giãn mạch khác có thể gây hạ huyết áp trầm trọng hơn, vì vậy nên được cân nhắc thận trọng.\nCác corticoid, tetracosactid:\nLàm giảm tác dụng hạ huyết áp (do tác dụng giữ nước và muối của các corticosteroid).\nCác thuốc chẹn alpha (Prazosin, Alfuzosin, Doxazosin, Tamsulosin, Terazosin)\n:\nTăng tác dụng hạ huyết áp và tăng nguy cơ hạ huyết áp thế đứng.\nAmifostin\nCó thể làm tăng hiệu quả chống tăng huyết áp của Amlodipin.\nCác thuốc chống trầm cảm ba vòng/Thuốc chống loạn thần/Thuốc gây mê:\nTăng tác dụng hạ huyết áp và tăng nguy cơ hạ huyết áp tư thế đứng.",
    "preservation": "Bảo quản\nĐể thuốc xa tầm với và tầm nhìn của trẻ em.\nKhông dùng COVERAM 10/10 đã quá hạn. Hạn dùng của thuốc được in trên hộp thuốc và lọ thuốc.\nĐậy kín lọ thuốc để tránh ẩm. Bảo quản trong bao bì ban đầu.\nBảo quản ở nhiệt độ dưới 30°C, nơi khô mát, tránh ánh sáng."
}