{
    "describe": "Thương hiệu:\nServier\nThuốc Coversyl Plus 5mg/1.25mg Servier điều trị tăng huyết áp (30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-18353-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 30 Viên\nThành phần\nPerindopril\nIndapamide\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Phù mạch, Dị ứng thuốc, Suy tim\nNhà sản xuất\nLES LABORATOIRES SERVIER INDUSTRIE\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Coversyl Plus là sản phẩm được sản xuất bởi Les Laboratoires Servier (France/Pháp), thành phần chính là perindopril arginin và indapamid. Đây là thuốc được dùng để điều trị tăng huyết áp và được dùng trong trường hợp huyết áp cao (tăng huyết áp).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Coversyl Plus 5mg/1.25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril\n5mg\nIndapamide\n1.25mg",
    "usage": "Công dụng của Thuốc Coversyl Plus 5mg/1.25mg\nChỉ định\nThuốc Coversyl Plus được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị tăng huyết áp và được dùng trong trường hợp huyết áp cao (\nDược lực học\nindapamid\nCoversyl Plus Arginine 5mg/1,25mg là sự phối hợp muối tert - butylamin của perindopril (là thuốc ức chế men chuyển) với\nNhững tính chất được lý của thuốc này là kết hợp của tính chất dược lý của từng thành phần hợp thành Coversyl Plus Arginine 5mg/1,25mg, ngoài ra còn do tác dụng hiệp đồng tăng mức và hiệp đồng cộng của hai thành phần kết hợp nêu trên.\nCơ chế tác dụng dược lý\nLiên quan tới Coversyl Plus Arginine 5mg/1,25mg\nCoversyl Plus Arginine 5mg/1,25mg tạo tác dụng hiệp đồng hạ huyết áp của hai thành phân trên.\nLiên quan tới perindopril\nPerindopril\nlà ức chế men chuyển (ƯCMC), enzym này chuyển angiotensin I sang angiotensine II (là chất co mạch). Ngoài ra, enzym này kích thích bài tiết aldosterone từ vỏ thượng thần và còn kích thích sự giáng hoá của brandykinin (là chất làm giãn mạch) để thành các heptapeptid mất hoạt tính.\nDo ức chế được enzym này, nên kết quả là perindopril sẽ:\nLàm giảm tiết aldosterone.\nLàm tăng hoạt tính renin huyết tương, vì aldosterone không còn tác dụng phản hồi âm tính.\nLàm giảm tổng sức đề kháng ngoại biên mà tác động ưu tiên trên hệ mạch máu nền của cơ và của thận, mà không kèm tích lũy muối và nước hoặc phản xạ nhịp tim nhanh khi dùng dài ngày.\nTác dụng chống tăng huyết áp đạt được cả ở bệnh nhân có nồng độ renin thấp hoặc bình thường. Perindopril có hiệu lực là nhờ chất chuyển hoá perindoprilat có hoạt tính. Các chất chuyển hoá khác không còn hoạt tính.\nPerindopril làm giảm công tim do:\nLàm giãn tỉnh mạch có thể do làm thay đổi chuyển hoá của các prostaglandin: Làm giảm tiền gánh.\nLàm giảm tổng sức đề kháng ngoại biên: Giảm hậu gánh.\nsuy tim\nNhững nghiên cứu tiến hành trên bệnh nhân\nCó giảm áp lực đỗ đầy của tâm thất phải và trái.\nGiảm tổng kháng lực của các mạch máu ngoại biên.\nLàm tăng cung lượng tim và cải thiện chỉ số tim.\nTăng dòng máu ở vùng cơ.\nTest luyện tập cũng cho cải thiện về kết quả.\nLiên quan tới indapamid\nIndapamid là dẫn xuất sulfonamid có nhân indol, có liên hệ về được lý với nhóm lợi niệu thiazid. Indapamid ức chế sự tái hấp thu natri qua đoạn pha loãng của vỏ thận. Thuốc này làm tăng sự bài tiết natri và chlorid qua nước tiểu và cũng làm tăng bài tiết một phần kali và magnesi, qua đó làm tăng lượng nước tiểu bài tiết và có tác dụng làm hạ huyết áp.\nDược động học\nLiên quan tới Coversyl Plus Arginine 5mg/1,25mg\nPhối hợp perindopril với indapamid không làm thay đổi tính chất dược động học của cả hai thuốc so với khi sử dụng riêng rẽ.\nLiên quan tới perindopril\nSau khi dùng theo đường uống, sự hấp thu perindopril xay ra nhanh, nồng độ cực đại đạt được trong vòng 1 giờ. Thời gian bán thải của perindopril trong huyết tương là 1 giờ.\nPerindopril là một thuốc dạng tiền chất. Hai mươi bảy phần trăm của lượng perindopril uống vào chuyển vào máu dưới dạng chất chuyển hóa có hoạt tính là perindoprilat. Ngoài chất perindoprilat có hoạt tính, perindopril còn tạo ra 5 chất chuyển hóa khác đều không có hoạt tính.\nNồng độ cực đại của perindoprilat xuất hiện trong vòng 3 đến 4 giờ.\nViệc ăn thức ăn và uống thuốc làm giảm sự chuyển hóa thành perindoprilat. Vì vậy, để tăng sinh khả dụng, perindopril arginine nên được dùng theo đường uống một lần một ngày vào buổi sáng trước bữa ăn.\nĐã chứng mình là có quan hệ tuyến tính giữa liều dùng perindopril và nồng độ chất này trong huyết tương.\nThể tích phân bố là vào khoảng 0,2l/kg với perindoprilat không liên kết. Tỷ lệ perindoprilat liên kết với protein của huyết tương bằng 20%, chủ yếu với enzyme chuyển đổi angiotensine, nhưng lại phụ thuộc vào nồng độ perindoprilat.\nPerindoprilat được đào thải qua nước tiểu và thời gian bán thải còn lại (termminal half - life) của phân không liên kết với protein là vào khoáng 17 giờ, tạo ra trạng thái ổn định kéo dài trong vòng 4 ngày.\nSự đào thải perindoprilat giảm ở người có tuổi và cả ở những bệnh nhân suy tim hay suy thận.\nViệc hiệu chỉnh liều dùng trong trường hợp suy thận là cần thiết, và mức hiệu chỉnh phụ thuộc vào mức độ suy thận (độ thanh thải creatinin).\nĐộ thanh thải perindoprilat qua thẩm tách là 70ml/phút.\nĐộng học của perindoprilat bị thay đổi ở những bệnh nhân xơ gan. Độ thanh thải qua gan của chất này giảm xuống còn một nửa. Tuy nhiên, lượng perindoprilat hình thành không bị giảm, và do đó không cần phải hiệu chỉnh liều.\nLiên quan tới indapamid\nIndapamid hấp thu nhanh và hoàn toàn qua ống tiêu hóa.\nNồng độ đỉnh trong huyết tương ở người đạt được vào khoảng một giờ sau khi uống indapamid.\nGần 79% vào protein huyết tương.\nThời gian bán thải trong khoảng 14 và 24 giờ (trung bình 18 giờ). Dùng liên tục không gây tích lũy thuốc. Đào thải chủ yếu qua nước tiểu (70% của liều dùng) và qua phân (22% của liều dùng) dưới dạng các chất chuyển hóa mất hoạt tính.\nDược động học của mdapamid không thay đổi ở bệnh nhân suy thận.",
    "dosage": "Cách dùng Thuốc Coversyl Plus 5mg/1.25mg\nCách dùng\nThuốc Coversyl Plus dùng đường uống, nên uống thuốc vào buổi sáng và trước bữa ăn. Nuốt nguyên cả viên thuốc với một cốc nước.\nLiều dùng\nLuôn uống Coversyl Plus Arginine 5mg/1,25mg theo đúng hướng dẫn của bác sĩ. Nếu có điều gì chưa rõ, tìm và hỏi ngay bác sĩ hay dược sĩ.\nLiều thường dùng là một viên nén một lần trong ngày. Bác sĩ có thể quyết định thay đổi liều dùng trong trường hợp suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu uống Coversyl PlusArginine 5mg/1,25mg quá liều qui định, gặp ngay bác sĩ hoặc đến ngay khoa cấp cứu bệnh viện gần nhất. Tác dụng hay gặp nhất khi dùng thuốc quá liều là huyết áp hạ thấp. Nếu huyết áp hạ thấp đáng kể (triệu chứng thường gặp là choáng váng, mệt, ngất), nằm chân kê cao có thế có ích.\nLàm gì khi quên 1 liều?\nNên lưu ý rằng điều trị thuốc tăng huyết áp hàng ngày đều đặn sẽ hiệu quả hơn. Tuy nhiên nếu quên uống một liều thuốc Coversyl Plus Agrinine 5mg/1,25mg, thì vẫn dùng liều tiếp theo đúng giờ qui định. Không tăng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Coversyl Plus, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTheo mức độ thường xuyên, các tác dụng không mong muốn bao gồm:\nPhổ biến (1/100)\nkhô miệng\ntiêu chảy\nĐau đầu, chóng mặt, hoa mắt, cảm giác kiến bò, rối loạn thị trường, ù tai (nghe thấy có tiếng ồn trong tai), chóng mặt do huyết áp hạ thấp, ho, thở hổn hển, rối loạn dạ dày - ruột (buồn nôn, nôn, đau họng, rối loạn vị giác,\nKhông phổ biến (1/1000)\nThay đổi tâm trạng, rối loạn giấc ngủ, co thắt phế quản (có cảm giác thắt nghẹt ở vùng ngực, thở nông và hổn hển), phù mạch (gồm các triệu chứng như thở khò khè, sưng phù vùng mặt và lưỡi), nổi mày đay, ban xuất huyết (có nhiều nốt đỏ trên da), rối loạn về thận, liệt dương, đổ mồ hôi.\nRất hiếm (<1/10 000)\nviêm mũi\nLú lẫn, các rối loạn tim mạch (nhịp tim bất thường, cơn đau thắt ngực, cơn đau tim), viêm phổi ưa eosin (một dạng bệnh viêm phổi hiếm gặp),\nNếu ban đang bị bệnh Lupus ban đỏ hệ thống (một dạng bệnh về hệ tạo keo), bệnh này có thể trở nên trầm trọng hơn. Các trường hợp có phản ứng quá nhạy cảm với ánh sáng (thay đổi trên da) sau khi tiếp xúc trực tiếp với ánh sáng mặt trời hoặc tia UVA đã được báo cáo.\nChưa được biết đến (tần suất không thể ước tính được từ các dữ liệu hiện có)\nNgất, nhịp tim bất thường đe đọa tính mạng (xoắn đỉnh - Torsade de Pointes), điện tâm đồ bất thường, tăng men gan.\nCác rối loạn về thận, gan, hoặc tụy và những thay đổi các thông số xét nghiệm (các xét nghiệm về máu) cũng đã được ghi nhận. Bác sĩ có thể yêu cầu bạn làm một số xét nghiệm máu để theo dõi.\nTrong trường hợp suy gan, bệnh gan não có thể xuất hiện, (các rối loạn thần kinh nghiêm trọng gặp trong trường hợp suy gan nặng).\nHướng dẫn cách xử trí ADR\nNếu bạn gặp một trong các tác dụng phụ sau đây, ngừng sử dụng thuốc Coversyl Plus Arginine 5mg/1,25mg ngay lập tức và liên hệ ngay với bác sĩ của bạn:\nSưng phù mặt, môi, miệng, lưỡi hoặc họng, khó thở.\nChóng mặt nhiều hoặc ngất xỉu.\nNhịp tim bất thường hoặc nhanh bất thường.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Coversyl Plus chống chỉ định trong các trường hợp sau:\nDị ứng với perindopril hay với bất cứ thuốc ức chế men chuyển nào khác, hay với bất cứ sulphonamid hay với bất kỳ thành phần nào khác của Coversyl Plus Arginine 5mg/1,25mg.\nCó các triệu chứng như khó thở, sưng mặt hay lưỡi, ngứa nhiều, phát ban ngoài da nặng (tình trạng bệnh này gọi là phù mạch) khi dùng chất ức chế men chuyển (ƯCMC) hoặc nếu một thành viên trong gia đình có những triệu chứng này trong bất kỳ hoàn cảnh nào.\nBệnh gan nặng hay bệnh não xơ gan (bệnh thoái hóa não).\nBệnh thận nặng hay phải chạy thận nhân tạo.\nNồng độ kali trong máu thấp hay cao.\nNghi ngờ bị suy tim mất bù không được điều trị (ứ nước nặng, khó thở).\nCó thai trên 3 tháng (cũng nên tránh dùng Coversyl Plus Arginine 5mg/1,25mg trong giai đoạn đầu mang thai).\nĐang cho con bú.\nThận trọng khi sử dụng\nNếu có tình trạng nào dưới đây xảy ra, cần báo ngay cho thầy thuốc biết trước khi dùng Coversyl Plus Arginine 5mg/1,25mg:\nHẹp động mạch chủ (hẹp động mạch dẫn máu từ tim ra) hoặc bị bệnh lý cơ tim phì đại (bệnh cơ tim) hoặc hẹp động mạch thận (hẹp động mạch đưa máu tới thận), có những vấn đề về tim hay thận, có những vấn đề về gan, bệnh về collagen (chất tạo keo) (bệnh về da) như bệnh lupus ban đỏ hệ thống hay bệnh xơ cứng bì, bị xơ vữa động mạch, tăng năng tuyến cận giáp (cường năng tuyến cận giáp), bệnh gút, đái tháo đường, đang được chỉ định theo chế độ dinh dưỡng ít muối hay đang dùng các chất thay thế muối có chứa kali, đang uống thuốc lithium, hay các thuốc lợi tiểu giữ kali (spironolactone, triamterene) vì không nên phối hợp các thuốc này với Coversyl Plus Arginine 5mg/1,25mg.\nBạn cũng cần báo với bác sĩ nếu bạn đang mang thai (hoặc có thể mang thai). Không nên dùng Coversyl Plus Arginine 5mg/1,25mg trong giai đoạn đầu mang thai và không được dùng thuốc này nếu có thai trên 3 tháng, vì thuốc có thể gây hại nghiêm trong cho thai nếu dùng trong giai đoạn này.\nBạn cũng cần thông báo với bác sĩ bạn đang sử dụng Coversyl Plus Arginine trong các trường hợp sau: Sắp phải dùng thuốc mê hoặc phẫu thuật, gần đây bị tiêu chảy hay nôn, hay nếu bạn bị mất nước, sắp tiến hành thâm tách lọc LDL (đây là cách loại cholesterol khỏi máu bằng máy), tiến hành liệu pháp giải mẫn cảm nhằm làm giảm nhẹ bệnh dị ứng do nọc ong mật hay ong vò vẽ, sắp thực hiện một test kiểm tra y tế cần phải tiêm chất cản quang có iod (chất hóa học làm cho các phủ tạng như thận, dạ dày có thể quan sát được khi chiếu, chụp X quang).\nVận động viên cần lưu ý là Coversyl Plus Arginine 5mg/1,25mg có chứa một chất có hoạt tính (indapamid) có thể làm cho phản ứng thử doping dương tính.\nCoversyl Plus Arginine 5mg/1,25mg không được dùng cho trẻ em.\nKhả năng lái xe và vận hành máy móc\nCoversyl Plus Arginine 5mg/1,25mg không ảnh hưởng đến sự tỉnh táo khi lái xe và vận hành máy móc, nhưng có một số phản ứng phụ như cảm giác choáng váng, suy nhược liên quan đến hiện tượng giảm huyết áp có thể xảy ra ở một số bệnh nhân. Trong trường hợp này, khả năng lái xe và vận hành máy móc sẽ bị ảnh hưởng.\nThời kỳ mang thai\nHãy hỏi ý kiến bác sĩ nếu bạn nghĩ là bạn đang mang thai (hoặc có thể mang thai). Bác sĩ sẽ khuyên bạn nên dừng uống. Coversyl Plus Arginine 5mg/1,25mg trước khi bạn mang thai hoặc ngay khi bạn bắt đầu mang thai và sẽ hướng dẫn bạn uống thuốc khác thay cho Coversyl Plus Arginine 5mg/1,25mg.\nKhông nên dùng Coversyl Plus Arginine 5mg/1,25mg trong giai đoạn đầu mang thai và không được dùng Coversyl Plus Arginine 5mg/1,25mg khi có thai trên 3 tháng vì thuốc có thể gây hại cho thai nếu bạn dùng trong giai đoạn này.\nThời kỳ cho con bú\nKhông được dùng Coversyl Plus Arginine 5mg/1,25mg trong thời kỳ cho con bú.\nHãy báo ngay cho bác sĩ nếu bạn đang cho con bú hoặc có dự định cho con bú. Gặp ngay bác sĩ của bạn.\nTương tác thuốc\nBáo ngay cho bác sĩ hay dược sĩ nếu bạn đang dùng hay gân đây đang dùng thuốc khác, bao gồm các thuốc không cần kê đơn.\nTránh dùng Coversyl Plus Arginine 5mg/1,25mg cùng với:\nLithium (thuốc điều trị trầm cảm).\nThuốc lợi tiểu giữ kali (spironolactone, triamterene), muối kali.\nMột số thuốc khác có thể ảnh hưởng đến kết quả điều trị với Coversyl Plus Arginine 5mg/1,25mg. Cần thông báo với bác sĩ khi dùng một trong các thuốc dưới đây để có chế độ theo dõi đặc biệt:\nNhững thuốc điều trị tăng huyết áp khác.\nProcainamide\n(điều trị rối loạn nhip tim).\nAllopurinol (điều trị bệnh gút).\nTerfenadine hoặc astemizole (thuốc kháng histamine để điều trị dị ứng hoặc bệnh sốt mùa).\nCortieosteroid, điều trị nhiều dạng bệnh lý bao gồm hen nặng, viêm khớp dạng thấp.\nCác thuốc ức chế miễn dịch được dùng để điều trị các bệnh tự miễn hoặc đề phòng thải ghép (như eielosporine).\nCác thuốc điều trị ung thư.\nErythromycin dạng tiêm (một loại kháng sinh).\nHalofantrine (điều trị một số dạng sốt rét).\nPentamidine\n(điều trị viêm phổi).\nVàng dạng tiêm (điều trị viêm đa khớp dạng thấp).\nVincamine (thuốc điều trị triệu chứng rối loạn nhận thức ở người già, đặc biệt là mất trí nhớ).\nBepridil\n(điều trị đau thắt ngực).\nSultopride (thuốc an thần).\nCác thuốc điều trị rối loạn nhip tim (như quinidine, hydroquinidine, disopyramide, amiodarone, sotalol).\nDigoxin và các glycoside điều trị bệnh tim khác (thuốc điều trị bệnh tim).\nBaclofen (thuốc điều trị chứng cứng cơ trong bệnh xơ cứng rải rác).\nCác thuốc điều trị đái tháo đường, như insulin hay metformin.\nCalci và các chất bổ sung calci.\nCác thuốc nhuận tràng kích thích (như cây keo senna).\nCác thuốc chống viêm không steroid (như ibuprofen) hoặc các thuốc salicylat liều cao (như aspirin).\nAmphotericin B dạng tiêm (điều trị bệnh nấm nghiêm trọng).\nCác thuốc điều trị các bệnh tâm thần như trầm cảm, lo âu, tâm thần phân liệt... (như thuốc chống trầm cảm ba vòng, thuốc an thần).\nTetracosactide (điều trị bệnh Crohn).",
    "preservation": "Bảo quản\nĐậy kín lọ thuốc để tránh ẩm. Bảo quản ở nhiệt độ dưới 30°C."
}