{
    "describe": "Thương hiệu:\nServier\nThuốc Coversyl Plus 10mg/2.5mg Servier điều trị tăng huyết áp (30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-20008-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 30 viên\nThành phần\nPerindopril\nIndapamide\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nGhép thận, Phù mạch, Suy gan, Dị ứng thuốc, Suy tim\nNhà sản xuất\nSERVIER IRELAND INDUSTRIES LTD\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Coversyl Plus 10/2.5 là sản phẩm Servier (Ireland) Industries Ltd, thành phần chính Perindopril Arginine và Indapamide, là thuốc dùng để điều trị tăng huyết áp.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Coversyl Plus 10mg/2.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril\n10mg\nIndapamide\n2.5mg",
    "usage": "Công dụng của Thuốc Coversyl Plus 10mg/2.5mg\nChỉ định\nThuốc Coversyl Plus 10/2.5 được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nĐiều trị\nindapamide\nThuốc này được chỉ định dùng như liệu pháp thay thế trong điều trị tăng huyết áp, ở bệnh nhân đã dùng đồng thời perindopril và\nDược lực học\nCoversyl Plus 10/2.5 là sự phối hợp của perindopril arginine (là thuốc ức chế enzym chuyển) với indapamide (là thuốc lợi tiểu nhóm chlorosulphamoyl). Những tính chất dược lý của thuốc là tính chất dược lý của mỗi thành phần xét riêng, thêm vào đó là tác dụng hiệp đồng của hai thành phần mang lại.\nCơ chế tác dụng dược lý\nLiên quan tới perindopril:\nPerindopril\nangiotensin II\nức chế enzym chuyển, enzym chuyển hóa angiotensin I thành\nĐiều đó dẫn đến:\nGiảm tiết aldosterone.\nTăng hoạt tính của renin huyết tương, vì aldosterone không còn tác dụng điều hòa ngược.\nGiảm sức cản của toàn bộ mạch máu ngoại vi, ưu tiên tác dụng trên hệ mạch nền ở cơ và ở thận, không kèm theo giữ muối và nước hoặc phản xạ nhịp tim nhanh khi dùng dài ngày.\nTác dụng chống tăng huyết áp của perindopril cũng thấy xuất hiện ở những bệnh nhân có nồng độ renin thấp hoặc bình thường.\nPerindopril thể hiện tác dụng thông qua chất chuyển hoá có hoạt tính của nó là perindoprilat. Các chất chuyển hoá khác không còn hoạt tính.\nPerindopril làm giảm công tim do:\nLàm giãn tĩnh mạch, có thể do làm thay đổi chuyển hoá của các prostaglandin: Làm giảm tiền gánh.\nLàm giảm sức cản của hệ mạch máu ngoại vi: Giảm hậu gánh.\nNhững nghiên cứu tiến hành trên bệnh nhân suy tim cho thấy:\nCó giảm áp lực đổ đầy của tâm thất phải và trái.\nGiảm sức cản của toàn bộ hệ mạch máu ngoại vi.\nLàm tăng cung lượng tim và cải thiện chỉ số tim.\nTăng lưu lượng máu trong cơ.\nCác kết quả trong các thử nghiệm vận động cũng được cải thiện.\nLiên quan tới indapamide:\nIndapamide là dẫn xuất sulfonamide có một nhân indole, có liên quan về dược lý với nhóm thuốc lợi tiểu thiazide. Indapamide ức chế sự tái hấp thu natri qua đoạn pha loãng của vỏ thận. Thuốc này làm tăng sự bài tiết natri và chloride qua nước tiểu và cũng làm tăng bài tiết một phần kali và magnesi, qua đó làm tăng lượng nước tiểu bài tiết và có tác dụng làm hạ huyết áp.\nCác tác dụng dược lý\nLiên quan tới Coversyl Plus 10/2.5:\nỞ bệnh nhân tăng huyết áp ở mọi lứa tuổi, Coversyl Plus 10/2.5 có tác dụng chống tăng huyết áp phụ thuộc liều trên huyết áp động mạch tâm thu và tâm trương cả khi nằm ngửa hoặc khi đứng.\nTác dụng chống tăng huyết áp này kéo dài tới 24 giờ. Sự giảm huyết áp đạt được trong vòng chưa đầy một tháng mà không xảy ra quen thuốc nhanh; dừng điều trị không gây tác dụng hồi ứng.\nTrong các thử nghiệm lâm sàng, phối hợp perindopril và indapamide sẽ tạo tác dụng hiệp đồng về chống tăng huyết áp có liên quan tới hiệu lực của từng thuốc khi dùng riêng rẽ.\nPicxel, một nghiên cứu đa trung tâm, ngẫu nhiên, mù đôi, có đối chứng so sánh với enalapril, dựa trên siêu âm tim, là nghiên cứu để đánh giá hiệu quả của phối hợp perindopril/indapamide trong việc làm giảm phì đại thất trái (LVH).\nTrong nghiên cứu Picxel, các bệnh nhân tăng huyết áp kèm phì đại thất trái (LVH) (được đánh giá bởi chỉ số khối cơ thất trái (LVMI) >120 g/m\nDựa trên mức huyết áp của bệnh nhân, liều dùng có thể được điều chỉnh tới liều perindopril tert-butylamine 8mg (tương đương với 10 mg perindopril arginine) và indapamide 2,5 mg hoặc enalapril 40 mg một lần dùng trong ngày. Chỉ có 34% các bệnh nhân duy trì liều điều trị perindopril tert-butylamine 2 mg (tương đương với 2,5 mg perindopril arginine)/indapamide 0,625 mg (so với 20% bệnh nhân duy trì liều điều trị enalapril 10 mg).\nVào cuối giai đoạn điều trị, chỉ số khối cơ thất trái (LVMI) giảm nhiều hơn đáng kể ở nhóm dùng perindopril/indapamide (-10,1 g/m\nĐánh giá về huyết áp, sự khác biệt giữa hai nhóm được phân ngẫu nhiên, là -5,8 mmHg (CI 95% (-7,9; -3,7), p < 0,0001) với huyết áp tâm thu và -2,3 mmHg (CI 95% (-3,6; -0,9), p=0,0004) với huyết áp tâm trương, trong đó nhóm dùng perindopril/indapamide được kiểm soát tốt hơn.\nLiên quan tới perindopril:\nPerindopril có tác dụng trên tất cả các mức độ của tăng huyết áp, từ nhẹ đến vừa và nặng. Sự giảm huyết áp động mạch tâm thu và tâm trương đạt được ở cả tư thế nằm cũng như tư thế đứng.\nTác dụng chống tăng huyết áp sau khi dùng một liều duy nhất sẽ đạt tối đa trong vòng 4 đến 6 giờ và kéo dài trong 24 giờ.\nTác dụng phong bế enzym chuyển tồn tại sau 24 giờ vẫn đạt ở mức cao, còn khoảng 80%.\nVới những bệnh nhân có đáp ứng với thuốc, huyết áp sẽ được bình thường sau khoảng 1 tháng và duy trì được mà không có hiện tượng quen thuốc nhanh.\nViệc ngừng thuốc không gây tác dụng hồi ứng trên huyết áp.\nPerindopril có tính chất làm giãn mạch và phục hồi lại tính đàn hồi của các mạch máu chính, sửa chữa những thay đổi về hình thái mô học trong các động mạch tạo lực cản và làm giảm sự phì đại của tâm thất trái.\nKhi cần thiết, dùng thêm thuốc lợi tiểu thiazide sẽ cho tác dụng hiệp đồng cộng.\nPhối hợp một thuốc ức chế enzym chuyển với thuốc lợi tiểu thiazide sẽ làm giảm nguy cơ hạ kali máu do thuốc lợi tiểu tạo ra khi dùng riêng.\nLiên quan tới indapamide:\nDùng theo đơn trị liệu, indapamide có tác dụng chống tăng huyết áp kéo dài trong 24 giờ. Tác dụng này đạt được ngay với các liều mà tác dụng lợi tiểu là thấp nhất.\nTác dụng chống tăng huyết áp của indapamide tỷ lệ thuận với mức độ cải thiện chức năng của động mạch và mức độ giảm sức cản của toàn bộ hệ mạch máu ngoại vi.\nIndapamide làm giảm phì đại tâm thất trái.\nKhi dùng quá liều thuốc lợi tiểu thiazide và thuốc lợi tiểu có liên quan đến thiazide, thì tác dụng chống tăng huyết áp duy trì ở mức bình nguyên trong khi các tác dụng có hại lại tăng. Vậy nếu điều trị không có hiệu quả, thì không nên tăng liều.\nHơn nữa, ở các bệnh nhân tăng huyết áp dùng thuốc ngắn ngày, trung bình và dài ngày, thấy indapamide:\nKhông ảnh hưởng tới chuyển hoá lipid (triglyceride, LDL-cholesterol và HDL-cholesterol)\nKhông có ảnh hưởng tới chuyển hoá hydrat carbon, ngay cả ở bệnh nhân tăng huyết áp kèm đái tháo đường.\nDữ liệu về thử nghiệm lâm sàng phong bế kép hệ renin-angiotensin-aldosterone (RAAS):\nHai nghiên cứu lớn ngẫu nhiên, có kiểm chứng ONTARGET (So sánh telmisartan đơn trị liệu và phối hợp với ramipril trên các kết cục tim mạch) và VA NEPRON-D (Nghiên cứu của Veteran trên bệnh lý thận ở bệnh nhân đái tháo đường) đã kiểm chứng việc sử dụng phối hợp thuốc ức chế enzym chuyển với ức chế thụ thể angiotensin II.\nONTARGET được thực hiện trên bệnh nhân có tiền sử bệnh tim mạch hoặc bệnh mạch máu não, hoặc bệnh đái tháo đường tuýp 2 đã có bằng chứng tổn thương cơ quan đích. VA NEPRON-D là nghiên cứu thực hiện trên bệnh nhân đái tháo đường tuýp 2 và bệnh nhân có bệnh thận do đái tháo đường.\nCác nghiên cứu này đã chỉ rõ rằng không thấy hiệu quả rõ rệt nào trên thận và/hoặc tim mạch và tỷ lệ tử vong, trong khi nguy cơ tăng kali huyết thanh, tổn thương thận cấp và/hoặc hạ huyết áp tăng lên so với điều trị đơn lẻ một loại thuốc.\nDo có đặc tính dược động học tương tự nhau, các kết quả này cũng liên quan đến việc sử dụng thuốc ức chế enzym chuyển khác và các thuốc ức chế thụ thể angiotensin II.\nDo đó không nên sử dụng đồng thời các thuốc ức chế enzym chuyển với các thuốc ức chế thụ thể angiotensin II trên những bệnh nhân có bệnh thận do đái tháo đường.\nALTITUDE (nghiên cứu vai trò aliskiren trên biến cố tim mạch và bệnh thận ở bệnh nhân đái tháo đường tuýp 2) là một nghiên cứu được thiết kế nhằm đánh giá hiệu quả của việc cộng thêm aliskiren vào nền điều trị chuẩn đang dùng ức chế enzym chuyển hoặc ức chế thụ thể angiotensin II trên bệnh nhân đái tháo đường tuýp 2 và suy thận mãn tính, bệnh lý tim mạch, hoặc cả hai. Nghiên cứu đã phải dừng sớm do việc tăng nguy cơ của các biến cố bất lợi. Tử vong tim mạch và đột quỵ được quan sát với tần suất nhiều hơn ở nhóm dùng thêm aliskiren so với nhóm placebo, các biến cố bất lợi thông thường và nghiêm trọng (tăng kali, hạ huyết áp, suy thận) cũng được báo cáo với tần suất nhiều hơn ở nhóm dùng aliskiren so với placebo.\nBệnh nhân nhi:\nHiện chưa có dữ liệu về việc sử dụng Coversyl Plus 10/2.5 ở trẻ em.\nDược động học\nLiên quan tới Coversyl Plus:\nPhối hợp perindopril với indapamide không làm thay đổi tính chất dược động học của cả hai thuốc so với khi sử dụng riêng lẻ.\nLiên quan tới perindopril:\nHấp thu:\nSau khi dùng theo đường uống, sự hấp thu perindopril xảy ra nhanh, nồng độ cực đại đạt được trong vòng 1 giờ. Thời gian bán thải của perindopril trong huyết tương là 1 giờ.\nViệc ăn thức ăn làm giảm sự chuyển hóa thành perindoprilat. Vì vậy, để tăng sinh khả dụng, perindopril arginine nên được dùng theo đường uống một lần một ngày vào buổi sáng trước bữa ăn.\nPhân bố:\nThể tích phân bố là vào khoảng 0,2 l/kg với perindoprilat không liên kết. Tỷ lệ perindoprilat liên kết với protein của huyết tương bằng 20%, chủ yếu với enzym chuyển đổi angiotensin, nhưng lại phụ thuộc vào nồng độ perindoprilat.\nChuyển hóa:\nPerindopril là một thuốc dạng tiền chất. Hai mươi bảy phần trăm của lượng perindopril uống vào chuyển vào máu dưới dạng chất chuyển hóa có hoạt tính là perindoprilat. Ngoài chất perindoprilat có hoạt tính, perindopril còn tạo ra 5 chất chuyển hóa khác đều không có hoạt tính. Nồng độ cực đại của perindoprilat xuất hiện trong vòng 3 đến 4 giờ.\nThải trừ:\nPerindoprilat được đào thải qua nước tiểu, và thời gian bán thải còn lại (terminal half-life) của phần không liên kết với protein là vào khoảng 17 giờ, tạo ra trạng thái ổn định kéo dài trong vòng 4 ngày.\nTuyến tính/không tuyến tính: Đã chứng minh là có quan hệ tuyến tính giữa liều dùng perindopril và nồng độ chất này trong huyết tương.\nCác đối tượng đặc biệt:\nNgười già: Sự đào thải perindoprilat giảm ở người có tuổi, và cả ở những bệnh nhân suy tim hay suy thận.\nSuy thận: Việc hiệu chỉnh liều dùng trong trường hợp suy thận là cần thiết, và mức hiệu chỉnh phụ thuộc vào mức độ suy thận (độ thanh thải creatinine).\nTrong trường hợp chạy thận: Độ thanh thải perindoprilat qua thẩm tách là 70 ml/phút.\nXơ gan\n: Động học của perindoprilat bị thay đổi ở những bệnh nhân xơ gan. Độ thanh thải qua gan của chất này giảm xuống còn một nửa. Tuy nhiên, lượng perindoprilat hình thành không bị giảm, và do đó không cần phải hiệu chỉnh liều.\nLiên quan tới indapamide:\nHấp thu:\nIndapamide hấp thu nhanh và hoàn toàn qua ống tiêu hóa. Nồng độ đỉnh trong huyết tương ở người đạt được vào khoảng một giờ sau khi uống thuốc.\nPhân bố:\nGắn 79% vào protein huyết tương.\nChuyển hóa và thải trừ:\nThời gian bán thải trong khoảng 14 - 24 giờ (trung bình 18 giờ). Dùng liên tục không gây tích lũy thuốc. Đào thải chủ yếu qua nước tiểu (70% của liều dùng) và qua phân (22% của liều dùng) dưới dạng các chất chuyển hóa mất hoạt tính.\nCác đối tượng đặc biệt:\nSuy thận: Dược động học của indapamide không thay đổi ở bệnh nhân suy thận.",
    "dosage": "Cách dùng Thuốc Coversyl Plus 10mg/2.5mg\nCách dùng\nThuốc Coversyl Plus 10/2.5 dạng viên nén bao phim dùng đường uống. Nên uống vào buổi sáng và trước bữa ăn.\nLiều dùng\nLiều thường dùng: 1 viên Coversyl Plus 10/2.5 x 1 lần/ngày.\nCác đối tượng đặc biệt:\nNgười già:\nỞ người già, giá trị creatinin huyết tương cần được hiệu chỉnh theo tuổi, cân nặng và giới tính.\nBệnh nhân cao tuổi có thể được điều trị nếu chức năng thận bình thường và sau khi xem xét khả năng đáp ứng của huyết áp.\nBệnh nhân suy thận:\nChống chỉ định dùng thuốc trên bệnh nhân suy thận nặng và vừa (độ thanh thải creatinin dưới 60 ml/phút).\nCần kết hợp việc khám thường xuyên và kiểm soát định kỳ nồng độ creatinin và kali.\nBệnh nhân suy gan:\nChống chỉ định dùng thuốc với bệnh nhân suy gan nặng. Ở bệnh nhân suy gan vừa, không cần hiệu chỉnh liều.\nBệnh nhân nhi:\nĐộ an toàn và hiệu quả của Coversyl Plus 10/2.5 trên trẻ em và trẻ vị thành niên vẫn chưa được thiết lập.\nKhông có dữ liệu có sẵn.\nKhông nên dùng Coversyl Plus 10/2.5 cho trẻ em và trẻ vị thành niên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTác dụng không mong muốn hay gặp nhất trong trường hợp quá liều là hạ huyết áp, đôi khi kèm theo buồn nôn, nôn, chuột rút, chóng mặt, buồn ngủ, rối loạn tâm thần, tiểu ít có thể tiến triển thành vô niệu (do giảm thể tích tuần hoàn). Rối loạn muối và nước (nồng độ muối thấp, nồng độ kali thấp) có thể xảy ra.\nCách xử trí: Biện pháp đầu tiên bao gồm nhanh chóng thải trừ thuốc khỏi cơ thể qua đường tiêu hóa bằng rửa ruột và/hoặc uống than hoạt tính, sau đó bù dịch và cân bằng điện giải tại trung tâm chuyên khoa cho đến khi các chỉ số này trở về bình thường.\nNếu hạ huyết áp đáng kể, bệnh nhân cần được điều trị bằng cách đặt bệnh nhân ở tư thế nằm ngửa với đầu hạ thấp. Nếu cần tiến hành truyền tĩnh mạch nước muối đẳng trương, hoặc có thể sử dụng các biện pháp tăng thể tích tuần hoàn. Perindoprilat là dạng hoạt động của perindopril có thể được thẩm tách.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Coversyl Plus 10/2.5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nViệc dùng perindopril sẽ ức chế trục renin-angiotensin-aldosterone và dẫn đến giảm lượng kali mất đi do indapamide. 6% số bệnh nhân điều trị với Coversyl Plus 10/2.5 bị hạ kali máu (nồng độ kali 1/100\nPerindopril\nIndapamide\nRối loạn hệ thần kinh\nChoáng váng, đau đầu, dị cảm, rối loạn vị giác\n-\nRối loạn mắt\nSuy giảm thị lực\n-\nRối loạn tai và mê cung\nù tai\nChóng mặt\n-\nRối loạn mạch\nHạ huyết áp (và các tác dụng liên quan tới hạ huyết áp)\n-\nRối loạn hệ hô hấp, ngực và trung thất\nHo, khó thở\n-\nRối loạn tiêu hóa\ntiêu chảy\nĐau bụng, táo bón,\n-\nRối loạn về da và mô dưới da\nNgứa, phát ban\nPhát ban dạng dát sẩn\nRối loạn cơ xương khớp và mô liên kết\nChuột rút\n-\nRối loạn chung và tại chỗ\nSuy nhược\n-\nÍt gặp, 1/1000 < ADR < 1/100\nPerindopril\nIndapamide\nRối loạn hệ thần kinh\nMơ màng, bất tỉnh\n-\nRối loạn mạch\nViêm mạch máu\n-\nRối loạn hệ hô hấp, ngực và trung thất\nCo thắt phế quản\n-\nRối loạn tiêu hóa\nKhô miệng\nNôn\nRối loạn về da và mô dưới da\nMề đay, phù mạch\nBan xuất huyết\nRối loạn cơ xương khớp và mô liên kết\nĐau khớp, đau cơ\n-\nRối loạn hệ thống máu và bạch huyết\nTăng bạch cầu ái toan\n-\nRối loạn chuyển hóa và dinh dưỡng\nHạ đường huyết, tăng kali máu có hồi phục khi dừng điều trị, hạ natri máu\n-\nRối loạn tâm thần\nThay đổi tâm trạng, rối loạn giấc ngủ\n-\nRối loạn tim\nĐánh trống ngực, nhịp tim nhanh\n-\nXét nghiệm\nTăng ure máu, tăng creatinin máu\n-\nChấn thương, ngộ độc và biến chứng\nNgã\n-\nRối loạn thận và tiết niệu\nSuy thận\n-\nHiếm gặp, 1/10000 < ADR < 1/1000\nPerindopril\nIndapamide\nRối loạn hệ thần kinh\n-\nĐau đầu, dị cảm\nRối loạn tai và mê cung\n-\nChóng mắt\nRối loạn tiêu hóa\n-\nTáo bón, buồn nôn, khô miệng\nRối loạn về da và mô dưới da\nNặng thêm bệnh vảy nến\n-\nRối loạn chung và tại chỗ\n-\nMệt mỏi\nXét nghiệm\nTăng enzyme gan, tăng bilirubin máu\n-\nRất hiếm gặp, ADR < 1/10000\nPerindopril\nIndapamide\nNhiễm khuẩn và nhiễm ký sinh trùng\nViêm mũi\n-\nRối loạn hệ thần kinh\nĐột quỵ có thể thứ phát do hạ huyết áp quá mức ở những bệnh nhân có nguy cơ cao\n-\nRối loạn mạch\n-\nHạ huyết áp (và các tác dụng liên quan tới hạ huyết áp)\nRối loạn tiêu hóa\nViêm tụy\nViêm tụy\nRối loạn về da và mô dưới da\nHồng ban đa dạng\nHoại tử nhiễm độc biểu bì, hội chứng Stevens-Johnson\nRối loạn hệ thống máu và bạch huyết\nMất bạch cầu hạt, giảm huyết cầu, giảm bạch cầu, giảm bạch câu trung tính, thiếu máu tán huyết, giảm tiểu cầu\nMất bạch cầu hạt, thiếu máu bất sản, giảm bạch cầu, thiếu máu tán huyết, giảm tiểu cầu\nRối loạn chuyển hóa và dinh dưỡng\n-\nTăng calci máu\nRối loạn tâm thần\nLú lẫn\n-\nRối loạn tim\nĐau thắt ngực, loạn nhịp tim (bao gồm nhịp tim chậm, nhịp nhanh trên thất, rung nhĩ), nhồi máu cơ tim có thể thứ phát do hạ huyết áp quá mức ở những bệnh nhân có nguy cơ cao\nLoạn nhịp tim (bao gồm nhịp tim chậm, nhịp nhanh trên thất, rung nhĩ)\nXét nghiệm\nGiảm hồng cầu và giảm huyết cầu\n-\nRối loạn gan\nViêm gan\nChức năng gan bất thường\nRối loạn thận và tiết niệu\nSuy thận cấp\nSuy thận cấp\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Coversyl Plus 10/2.5 chống chỉ định trong các trường hợp dưới đây:\nLiên quan tới perindopril:\nQuá mẫn với perindopril hay bất kỳ thuốc ức chế enzym chuyển nào khác.\nCó tiền sử phù mạch (phù Quincke) khi dùng thuốc ức chế enzym chuyển trước đó.\nPhù mạch do di truyền/tự phát.\nCó thai trên 3 tháng.\nSử dụng đồng thời với các sản phẩm chứa aliskiren trên bệnh nhân đái tháo đường hoặc suy thận (độ lọc cầu thận 70 tuổi), đái tháo đường, bệnh nhân có các biến cố đi kèm, đặc biệt là mất nước, mất bù tim cấp, nhiễm toan chuyển hóa và sử dụng đồng thời với các thuốc lợi tiểu giữ kali (như spironolactone, eplerenone, triamterene, amiloride…), chế phẩm bổ sung kali và các muối thay thế có chứa kali; hoặc bệnh nhân dùng các thuốc khác làm tăng kali huyết thanh (ví dụ heparin, co-trimoxazole được biết đến là trimethoprim/sulfamethoxazole, các thuốc ức chế enzym chuyển khác, các thuốc đối kháng thụ thể angiotensin II, acid acetylsalicylic ≥ 3 g/ngày, các thuốc ức chế COX-2 và các NSAID không chọn lọc, các thuốc ức chế miễn dịch như ciclosporin hoặc tacrolimus, trimethoprim).\nViệc sử dụng bổ sung kali, các thuốc lợi tiểu giữ kali hoặc các muối thay thế có chứa kali đặc biệt trên bệnh nhân suy thận có thể làm tăng có ý nghĩa nồng độ kali huyết thanh. Tăng kali máu có thể nghiêm trọng, đôi khi có thể gây loạn nhịp dẫn đến tử vong. Nếu việc dùng đồng thời các thuốc nói trên được coi là cần thiết thì cần sử dụng thận trọng và thường xuyên theo dõi kali huyết thanh.\nLiên quan tới indapamide:\nCân bằng nước và điện giải:\nNồng độ natri:\nCần kiểm tra các thông số này trước khi bắt đầu điều trị, sau đó tiến hành kiểm tra định kỳ.\nGiảm nồng độ natri có thể khởi đầu không có triệu chứng và do đó việc kiểm tra thường xuyên thông số này là đặc biệt quan trọng.\nKiểm tra cần tiến hành thường xuyên hơn ở người già và bệnh nhân xơ gan. Bất kỳ việc điều trị bằng thuốc lợi tiểu nào cũng có thể gây hạ natri máu, đôi khi có hậu quả rất nghiêm trọng.\nHạ natri máu với giảm thể tích máu có thể dẫn đến mất nước và hạ huyết áp thể đứng. Mất đồng thời các ion chloride có thể dẫn đến nhiễm kiềm chuyển hóa bù thứ cấp: Tỷ lệ mắc và mức độ của tác dụng này là nhẹ.\nNồng độ kali:\nHạ kali máu là nguy cơ chính khi dùng thuốc lợi tiểu nhóm thiazide và các thuốc lợi tiểu có liên quan tới nhóm thiazide.\nCần ngăn ngừa nguy cơ khởi phát giảm nồng độ kali máu (< 3,4 mmol/L) ở một số nhóm bệnh nhân có nguy cơ cao như người già và/hoặc bệnh nhân suy dinh dưỡng, dù có hay không việc họ đang uống nhiều thuốc cùng lúc, bệnh nhân xơ gan có phù và cổ trướng, bệnh nhân bị bệnh mạch vành và bệnh nhân suy tim.\nTrong những trường hợp đó, nồng độ kali máu giảm sẽ làm gia tăng độc tính trên tim mạch của glycosid tim và nguy cơ loạn nhịp tim.\nBệnh nhân có khoảng QT dài cũng có nguy cơ, mặc dù nguyên nhân là bẩm sinh hay do quá trình điều trị. Hạ kali máu kèm nhịp tim chậm sẽ làm gia tăng nguy cơ khởi phát loạn nhịp tim nghiêm trọng, đặc biệt là nguy cơ xoắn đỉnh, có thể dẫn đến tử vong.\nTrong tất cả các trường hợp, cần tiến hành kiểm tra thường xuyên nồng độ kali máu. Lần đo kali máu đầu tiên nên tiến hành trong tuần đầu điều trị. Nếu nồng độ kali máu thấp cần hiệu chỉnh.\nNồng độ calci: Các thuốc lợi tiểu nhóm thiazide và liên quan tới nhóm thiazide có thể làm giảm bài tiết calci qua đường niệu, gây ra sự tăng nhẹ và thoáng qua nồng độ calci máu. Sự tăng đáng kể nồng độ calci có thể liên quan tới chứng tăng năng tuyến cận giáp chưa được chẩn đoán. Trong trường hợp đó, cần ngưng việc dùng thuốc trước khi kiểm tra chức năng tuyến cận giáp.\nGlucose máu: Kiểm soát nồng độ glucose máu là quan trọng ở bệnh nhân đái tháo đường, đặc biệt khi nồng độ kali thấp.\nAcid uric: Bệnh nhân có nồng độ acid uric trong máu cao sẽ có khuynh hướng dễ mắc bệnh gút.\nChức năng thận và thuốc lợi tiểu:\nCác thuốc lợi tiểu nhóm thiazide và liên quan đến nhóm thiazide chỉ phát huy toàn bộ hiệu quả khi chức năng thận bình thường hoặc chỉ suy thận nhẹ (nồng độ creatinin thấp hơn khoảng 25mg/l, nghĩa là 220 µmol/l ở người lớn). Ở người già, giá trị creatinin huyết tương cần được hiệu chỉnh theo độ tuổi, cân nặng và giới tính của bệnh nhân, theo công thức Cockroft:\nClcr = (140 – tuổi) x cân nặng/0,814 x nồng độ creatinin huyết tương.\nTrong đó: Tuổi (năm), Cân nặng (kg), Nồng độ creatinin huyết tương (micromol/l).\nCông thức này phù hợp với bệnh nhân nam cao tuổi, ở bệnh nhân nữ cần nhân kết quả với 0,85.\nMất nước và natri do dùng thuốc lợi tiểu khi bắt đầu điều trị có thể gây ra giảm thể tích tuần hoàn, dẫn đến giảm thể tích lọc cầu thận. Điều này gây tăng ure máu và tăng creatinin máu. Sự ảnh hưởng tạm thời này trên chức năng thận không gây biến chứng ở bệnh nhân có chức năng thận bình thường, tuy nhiên có thể gây trầm trọng thêm ở bệnh nhân trước đó bị suy thận.\nVận động viên:\nCác vận động viên cần lưu ý rằng sản phẩm này chứa thành phần có thể gây kết quả dương tính với xét nghiệm doping.\nCận thị cấp và glaucoma góc đóng thứ cấp:\nSulfonamide, hoặc dẫn chất sulfonamide có thể gây ra một phản ứng đặc ứng dẫn đến cận thị thoáng qua và glaucoma góc đóng cấp. Nếu không điều trị glaucoma góc đóng cấp có thể dẫn đến mất thị lực vĩnh viễn. Điều trị chính là dừng uống thuốc càng nhanh càng tốt. Có thể cần cân nhắc điều trị y tế hoặc phẫu thuật nhanh nếu áp lực nội nhãn vẫn không kiểm soát được. Các yếu tố nguy cơ làm tiến triển bệnh glaucoma góc đóng cấp có thể bao gồm tiền sử dị ứng với sulfonamide hoặc penicillin.\nKhả năng lái xe và vận hành máy móc\nCả hai hoạt chất và Coversyl Plus 10/2.5 đều không ảnh hưởng đến sự tỉnh táo, nhưng có một số phản ứng phụ liên quan đến hiện tượng giảm huyết áp có thể xảy ra ở một số bệnh nhân. Trong trường hợp này, khả năng lái xe và vận hành máy móc sẽ bị ảnh hưởng.\nThời kỳ mang thai\nVới các tác động đã được chứng minh của từng thành phần trong phối hợp này trên phụ nữ có thai, không khuyến cáo sử dụng Coversyl Plus 10/2.5 trong ba tháng đầu mang thai. Chống chỉ định dùng Coversyl Plus 10/2.5 từ tháng thứ tư trở đi của giai đoạn mang thai.\nLiên quan tới perindopril:\nKhông khuyến cáo sử dụng thuốc ức chế enzym chuyển trong ba tháng đầu mang thai. Việc sử dụng thuốc ức chế enzym chuyển là chống chỉ định từ tháng thứ tư của quá trình mang thai.\nBằng chứng dịch tễ học về nguy cơ gây quái thai khi dùng thuốc ức chế enzym chuyển trong ba tháng đầu mang thai vẫn chưa được xác định; tuy nhiên không thể loại trừ khả năng có sự tăng nhẹ nguy cơ này. Trừ khi việc dùng thuốc ức chế enzym chuyển là rất quan trọng, bệnh nhân nữ có kế hoạch mang thai cần chuyển sang liệu pháp thay thế đã có bằng chứng về tính an toàn để điều trị tăng huyết áp ở phụ nữ mang thai. Khi đã có thai, việc điều trị bằng thuốc ức chế enzym chuyển cần được ngừng ngay lập tức, và, nếu có thể, nên bắt đầu liệu pháp điều trị thay thế.\nViệc dùng thuốc ức chế enzym chuyển từ sau tháng thứ ba của quá trình mang thai được cho là gây độc tính trên thai nhi (giảm chức năng thận, ít dịch ối, chậm phát triển khung xương sọ) và độc tính trên trẻ sơ sinh (suy thận, tăng huyết áp, tăng kali máu).\nTrường hợp phụ nữ mang thai từ tháng thứ tư trở đi có sử dụng thuốc ức chế enzym chuyển, khuyến cáo bệnh nhân siêu âm kiểm tra chức năng thận và kiểm tra hộp sọ.\nTrẻ sơ sinh có mẹ sử dụng thuốc ức chế enzym chuyển nên được theo dõi chặt chẽ để tránh tình trạng hạ huyết áp.\nLiên quan tới indapamide:\nKhông có hoặc có hạn chế dữ liệu (kết quả với < 300 phụ nữ có thai) về việc sử dụng indapamide ở phụ nữ có thai. Việc sử dụng kéo dài thuốc lợi tiểu nhóm thiazide trên phụ nữ mang thai từ tháng thứ bảy của thai kỳ có thể làm giảm thể tích huyết tương của người mẹ cũng như cung ứng máu tử cung-nhau thai, điều này có thể gây ra chứng thiếu máu cục bộ tử cung – nhau thai và làm chậm sự phát triển của thai nhi.\nCác nghiên cứu trên động vật không cho thấy các tác dụng có hại trực tiếp hoặc gián tiếp có liên quan tới độc tính sinh sản.\nNhư một biện pháp phòng ngừa, tốt nhất nên tránh sử dụng indapamide trong thời gian có thai.\nThời kỳ cho con bú\nChống chỉ định dùng Coversyl Plus 10/2.5 khi cho con bú. Trên cơ sở xem xét tầm quan trọng của liệu pháp điều trị này trên người mẹ, cần quyết định ngừng cho con bú hoặc ngừng dùng thuốc Coversyl Plus.\nLiên quan tới perindopril\nDo không có thông tin về việc sử dụng perindopril trong giai đoạn cho con bú, perindopril không được khuyến cáo sử dụng và nên dùng liệu pháp thay thế có bằng chứng về tính an toàn trên phụ nữ cho con bú, đặc biệt đối với trẻ mới sinh hoặc trẻ sinh non.\nLiên quan tới indapamide\nCòn thiếu dữ liệu về việc bài tiết của indapamide/các chất chuyển hóa qua sữa mẹ. Quá mẫn với các thuốc là dẫn chất của sulfonamide và hạ kali máu có thể xảy ra. Nguy cơ đối với trẻ mới sinh/sơ sinh chưa được loại trừ.\nIndapamide liên quan chặt chẽ tới thuốc lợi tiểu nhóm thiazide, nhóm thuốc này có khả năng làm giảm hoặc thậm chí ngừng việc tiết sữa nếu dùng trong giai đoạn cho con bú. Chống chỉ định dùng indapamide trong thời gian cho con bú.\nTương tác thuốc\nChung với perindopril và indapamide:\nSử dụng đồng thời không được khuyến cáo:\nindapamide\nLithi: Tăng có hồi phục nồng độ lithi huyết thanh và độc tính đã được báo cáo khi sử dụng đồng thời lithi với thuốc ức chế enzym chuyển. Sử dụng perindopril kết hợp với\nSử dụng đồng thời yêu cầu sự thận trọng đặc biệt:\nBaclofen: Tăng tác dụng chống tăng huyết áp. Cần kiểm soát huyết áp và hiệu chỉnh liều của thuốc chống tăng huyết áp nếu cần thiết.\nThuốc kháng viêm không steroid (bao gồm aspirin ≥ 3 g/ngày): Khi sử dụng đồng thời thuốc ức chế enzym chuyển với thuốc kháng viêm không steroid (ví dụ: Acid acetylsalicylic ở liều kháng viêm, thuốc ức chế COX-2 và thuốc kháng viêm không steroid không chọn lọc), sự suy giảm tác dụng chống tăng huyết áp có thể xảy ra.\nSử dụng đồng thời thuốc ức chế enzym chuyển và thuốc kháng viêm không steroid có thể làm tăng nguy cơ suy giảm chức năng thận, bao gồm khả năng suy thận cấp, và tăng nồng độ kali huyết thanh, đặc biệt ở các bệnh nhân trước đó đã có chức năng thận kém. Phối hợp này cần được sử dụng thận trọng, đặc biệt ở người cao tuổi.\nBệnh nhân cần được bù nước đầy đủ và nên theo dõi chức năng thận sau khi khởi trị và định kỳ sau đó.\nSử dụng đồng thời yêu cầu thận trọng:\ntrầm cảm\nCác thuốc chống\nLiên quan đến perindopril:\nCác dữ liệu nghiên cứu lâm sàng đã cho thấy phong bế kép hệ renin-angiotensin-aldosterone (RAAS) bằng cách sử dụng kết hợp thuốc ức chế enzym chuyển, thuốc ức chế thụ thể angiotensin II hoặc aliskiren có liên quan tới tần suất cao hơn của các biến cố bất lợi như hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp) khi so sánh với việc sử dụng đơn trị liệu thuốc tác động lên hệ RAAS.\nCác thuốc làm tăng kali máu: Một số thuốc hoặc liệu pháp có thể làm tăng khả năng tăng kali máu: Aliskiren, các muối kali, các thuốc lợi tiểu giữ kali, các thuốc ức chế enzym chuyển, các thuốc đối kháng thụ thể angiotensin II, NSAID, heparin, các thuốc ức chế miễn dịch như ciclosporin hoặc tacrolimus, trimethoprim. Việc kết hợp các thuốc này làm tăng nguy cơ tăng kali máu.\nChống chỉ định khi sử dụng đồng thời:\nAliskiren: Ở những bệnh nhân đái tháo đường hoặc suy thận, tăng nguy cơ tăng kali máu, làm nặng thêm bệnh thận và bệnh tim mạch và tử vong tăng.\nĐiều trị ngoài cơ thể: Điều trị ngoài cơ thể dẫn đến máu tiếp xúc với các bề mặt mang điện tích âm như thẩm tách hoặc lọc máu bằng một số màng lọc tốc độ cao nhất định (như màng polyacrylonitril) và loại bỏ lipoprotein tỷ trọng thấp bằng dextran sulphate do làm tăng nguy cơ phản ứng mẫn cảm. Nếu việc điều trị này được yêu cầu, cần cân nhắc sử dụng loại màng lọc khác hoặc một thuốc chống tăng huyết áp khác.\nSacubitril/valsartan: Việc sử dụng đồng thời perindopril với sacubitril/valsartan được chống chỉ định do việc phối hợp của ức chế neprilysin (NEP) và thuốc ức chế enzyme chuyển có thể làm tăng nguy cơ phù mạch. Sacubitril/valsartan chỉ được bắt đầu sử dụng 36 giờ sau liều cuối cùng của perindopril. Liệu pháp perindopril chỉ được bắt đầu 36 giờ sau liều cuối cùng của sacubitril/valsartan.\nSử dụng đồng thời không được khuyến cáo:\nAliskiren: Ở những bệnh nhân không bị đái tháo đường hoặc suy thận, nguy cơ tăng kali máu, suy giảm chức năng thận và bệnh tim mạch và tử vong tăng.\nĐiều trị đồng thời với thuốc ức chế enzym chuyển và thuốc chẹn thụ thể angiotensin: Đã có báo cáo trong y văn về những bệnh nhân bị bệnh xơ vữa động mạch, suy tim, hoặc đái tháo đường có tổn thương cơ quan đích, điều trị đồng thời một thuốc ức chế enzym chuyển và một thuốc chẹn thụ thể angiotensin có liên quan tới việc tần suất cao hơn của hạ huyết áp, bất tỉnh, tăng kali máu, và suy giảm chức năng thận (bao gồm suy thận cấp) khi so với sử dụng đơn độc thuốc tác động trên hệ thống renin-angiotensin-aldosterone.\nPhong tỏa kép (ví dụ bằng cách kết hợp một thuốc ức chế enzym chuyển với một thuốc đối kháng thụ thể angiotensin II) nên hạn chế với các trường hợp cụ thể kết hợp với giám sát chặt chẽ chức năng thận, nồng độ kali, và huyết áp.\nEstramustine: Nguy cơ tăng các tác dụng không mong muốn như phù mạch.\ntrimethoprim\nCo-trimoxazole (trimethoprim/sulfamethoxazole): Bệnh nhân sử dụng đồng thời co-trimoxazole (\nThuốc lợi tiểu giữ kali (ví dụ triamterene, amiloride…), kali (dạng muối): Tăng nồng độ kali máu (có khả năng dẫn tới tử vong), đặc biệt với bệnh nhân bị suy thận (tác dụng hiệp đồng tăng kali máu). Sử dụng đồng thời perindopril với các thuốc đề cập ở trên là không được khuyến cáo. Nếu được chỉ định sử dụng đồng thời, cần thận trọng và thường xuyên kiểm tra nồng độ kali huyết thanh. Đối với sử dụng spironolactone để điều trị suy tim, xem phần “Sử dụng đồng thời yêu cầu sự thận trọng đặc biệt”.\nSử dụng đồng thời yêu cầu thận trọng đặc biệt:\nCác thuốc điều trị đái tháo đường (insulin, các thuốc hạ đường huyết dạng uống): Các nghiên cứu dịch tễ đã cho thấy sử dụng đồng thời các thuốc ức chế enzym chuyển và các thuốc điều trị đái tháo đường (insulin, các thuốc hạ đường huyết dạng uống) có thể làm tăng tác dụng hạ glucose máu của thuốc dẫn đến nguy cơ bị hạ đường huyết. Hiện tượng hạ đường huyết này có nhiều khả năng xảy ra trong những tuần đầu điều trị kết hợp và ở những bệnh nhân bị suy thận.\nCác thuốc lợi tiểu không giữ kali: Ở những bệnh nhân đang dùng thuốc lợi tiểu, và nhất là ở những bệnh nhân có giảm thể tích và/hoặc muối, có thể bị giảm huyết áp quá mức sau khi bắt đầu điều trị bằng thuốc ức chế enzym chuyển. Các tác dụng hạ huyết áp có khả năng bị giảm khi dừng điều trị bằng thuốc lợi tiểu, tăng thể tích hoặc lượng muối đưa vào, cần bắt đầu điều trị với liều thấp perindopril và tăng liều từ từ.\nVới tăng huyết áp động mạch, điều trị bằng thuốc lợi tiểu trước đó có thể gây ra giảm muối/thể tích, hoặc là phải dừng thuốc lợi tiểu trước khi bắt đầu điều trị bằng thuốc ức chế enzym chuyển, với trường hợp này, một thuốc lợi tiểu không giữ kali có thể được sử dụng lại sau đó, hoặc là thuốc ức chế enzym chuyển phải được bắt đầu với liều thấp và tăng liều từ từ.\nVới suy tim sung huyết điều trị bằng thuốc lợi tiểu, thuốc ức chế enzym chuyển nên được bắt đầu điều trị với liều rất thấp, sau đó có thể giảm liều của thuốc lợi tiểu không giữ kali dùng cùng.\nVới tất cả các trường hợp, chức năng thận (nồng độ creatinin) phải được theo dõi trong vài tuần đầu tiên điều trị bằng thuốc ức chế enzym chuyển.\nCác thuốc lợi tiểu giữ kali (eplerenone, spironolactone): Eplerenone hoặc spironolactone với liều từ 12,5 mg đến 50 mg mỗi ngày và thuốc ức chế enzym chuyển với liều thấp:\nsuy tim\nTrong điều trị\nTrước khi bắt đầu điều trị kết hợp, kiểm tra sự có xuất hiện tăng kali máu và suy thận.\nKhuyến cáo nên theo dõi chặt chẽ kali máu và creatinin máu 1 lần mỗi tuần trong tháng đầu điều trị và sau đó là mỗi tháng.\nRacecadotril: Các thuốc ức chế enzym chuyển (như perindopril) được biết là gây phù mạch. Nguy cơ này có thể tăng khi sử dụng đồng thời với racecadotril (một thuốc dùng điều trị tiêu chảy cấp).\nThuốc ức chế mTOR (như sirolimus, everolimus, temsirolimus): Những bệnh nhân điều trị đồng thời với các chất ức chế mTOR có thể tăng nguy cơ bị phù mạch.\nSử dụng đồng thời yêu cầu thận trọng:\nCác thuốc hạ huyết áp và thuốc giãn mạch: Sử dụng đồng thời với các thuốc này có thể tăng tác dụng hạ huyết áp của perindopril. Sử dụng đồng thời với nitroglycerin và các nitrat khác, hoặc các thuốc giãn mạch khác, có thể làm giảm huyết áp hơn nữa.\nAllopurinol, thuốc kìm hãm tế bào hoặc thuốc ức chế miễn dịch, corticosteroid tác dụng toàn thân hoặc procainamide: Sử dụng đồng thời với thuốc ức chế enzym chuyển có thể làm tăng nguy cơ giảm bạch cầu.\nCác thuốc gây mê: Thuốc ức chế enzym chuyển có thể làm gia tăng tác dụng hạ huyết áp của các thuốc gây mê.\nsitagliptin\nCác gliptin (linagliptin, saxagliptin,\nCác thuốc kích thích giao cảm: Các thuốc kích thích giao cảm có thể làm giảm các tác dụng hạ huyết áp của các thuốc ức chế enzym chuyển.\nVàng: Phản ứng nitrioid (các triệu chứng bao gồm đỏ bừng mặt, buồn nôn, nôn và hạ huyết áp) được báo cáo hiếm gặp ở những bệnh nhân đang được điều trị đồng thời vàng dạng tiêm (natri aurothiomalate) và thuốc ức chế enzym chuyển bao gồm perindopril.\nLiên quan đến indapamide:\nSử dụng đồng thời yêu cầu thận trọng đặc biệt:\nCác thuốc gây xoắn đỉnh: Do nguy cơ giảm kali máu, indapamide nên được sử dụng thận trọng khi kết hợp với các thuốc gây xoắn đỉnh như các thuốc chống loạn nhịp loại IA (quinidine, hydroquinidine, disopyramide); các thuốc chống loạn nhịp loại III (amiodarone, dofetilide, ibutilide, bretylium, sotalol); một vài thuốc an thần kinh (chlorpromazine, cyamemazine, levomepromazine, thioridazine, trifluoperazine), benzamides (amisulpride, sulpiride, sultopride, tiapride), butyrophenones (droperidol, haloperidol), các thuốc an thần kinh khác (pimozide); những chất khác như bepridil, cisapride, diphemanil, erythromycin tiêm tĩnh mạch, halofantrine, mizolastine, moxifloxacin, pentamidine, sparfloxacin, vincamine tiêm tĩnh mạch, methadone, astemizole, terfenadine. Cần đề phòng hạ kali và điều chỉnh nếu cần thiết: Theo dõi khoảng QT.\nCác thuốc làm hạ kali: Amphotericin B (đường tĩnh mạch), glucocorticoid và mineralocorticoid (đường toàn thân), tetracosactide, thuốc nhuận tràng có tác dụng kích thích: Tăng nguy cơ hạ kali máu (tác động cộng hợp). Theo dõi nồng độ kali, và điều chỉnh nếu cần thiết, đặc biệt cần cân nhắc ở các trường hợp điều trị với digitalis. Thuốc nhuận tràng có tác dụng kích thích không nên được sử dụng.\nCác chế phẩm digitalis: Nồng độ kali thấp làm tăng độc tính của digitalis. Nồng độ kali và điện tâm đồ cần được theo dõi và xem xét lại việc điều trị nếu cần thiết.\nAllopurinol\n: Sử dụng đồng thời với indapamid có thể làm tăng phản ứng mẫn cảm với allopurinol.\nSử dụng đồng thời yêu cầu thận trọng:\nCác thuốc lợi tiểu giữ kali (amiloride, spironolactone, triamterene): Trong khi phối hợp này là hữu ích với một số bệnh nhân, tình trạng hạ kali máu hoặc tăng kali máu vẫn có thể xảy ra (đặc biệt ở những bệnh nhân suy thận hoặc đái tháo đường). Cần kiểm soát kali huyết tương và điện tâm đồ, nếu cần thiết, xem xét lại việc điều trị.\nMetformin: Gây nhiễm acid lactic do metformin gây ra bởi suy thận có liên quan đến các thuốc lợi tiểu và đặc biệt là thuốc lợi tiểu quai. Không sử dụng metformin khi nồng độ creatinin huyết thanh vượt quá 15 mg/l (135 micromol/l) ở nam giới và 12 mg/l (110 micromol/l) ở phụ nữ.\nThuốc cản quang chứa iod: Trong trường hợp mất nước do lợi tiểu, tăng nguy cơ suy thận cấp tính, đặc biệt khi dùng liều cao thuốc cản quang chứa iod. Bù nước nên được tiến hành trước khi sử dụng thuốc cản quang chứa iod.\nCalci (dạng muối): Nguy cơ tăng nồng độ calci do sự suy giảm đào thải calci qua nước tiểu.\nCiclosporin, tacrolimus: Nguy cơ tăng nồng độ creatinin không có sự thay đổi nồng độ ciclosporin lưu thông, ngay cả khi không có sự suy giảm muối và nước.\nCác corticosteroid, tetracosactide (dạng uống tác dụng toàn thân): Giảm tác dụng hạ huyết áp (ứ muối và nước do các corticosteroid).",
    "preservation": "Bảo quản\nĐóng kín lọ thuốc để tránh ẩm. Bảo quản ở nhiệt độ dưới 30°C."
}