{
    "describe": "Thương hiệu:\nServier\nThuốc Coversyl 10mg Servier điều trị tăng huyết áp (30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-17086-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 30 viên\nThành phần\nPerindopril arginine\nChỉ định\nBệnh mạch vành\nCao huyết áp\n,\nChống chỉ định\nGhép thận, Phù mạch, Dị ứng thuốc\nNhà sản xuất\nLES\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Coversyl chứa hoạt chất perindopril thuộc nhóm thuốc ức chế men chuyển dùng trong điều trị các bênh lý tim mạch: Tăng huyết áp, suy tim sung huyết và bệnh động mạch vành ổn định.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Coversyl 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril arginine\n10mg",
    "usage": "Công dụng của Thuốc Coversyl 10mg\nChỉ định\nThuốc Coversyl 10 mg được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp.\ntăng huyết áp\nÐiều trị\nbệnh động mạch vành\nÐiều trị\nLàm giảm nguy cơ biến cố tim mạch trên bệnh nhân có tiền sử nhồi máu cơ tim và/hoặc tái thông mạch.\nDược lực học\nPerindopril\nangiotensin II\nlà một thuốc ức chế enzyme chuyển angiotensin I thành\nSự ức chế enzyme chuyển dẫn đến giảm angiotensin II trong huyết tương, điều này làm tăng hoạt tính của renin trong huyết tương (do ức chế phản hồi âm tính đối với sự giải phóng renin) và làm giảm tiết aldosteron. Vì enzyme chuyển gây bất hoạt bradykinin, sự ức chế enzyme chuyển cũng dẫn đến tăng hoạt tính của các hệ kalikrein-kinin tuần hoàn và cục bộ (và vì vậy cũng gây hoạt hoá hệ prostaglandin). Có thể cơ chế này góp phần vào tác dụng hạ huyết áp và liên quan tác dụng không mong muốn của thuốc (ví dụ: Ho).\nDược động học\nHấp thu\nSau khi uống, perindopril được hấp thu nhanh và nồng độ đỉnh đạt được trong vòng 1 giờ. Thời gian bán huỷ của perindopril là 1 giờ. Perindopril là một tiền chất thuốc; 27% của liều perindopril được vào tuần hoàn máu dưới dạng chất chuyển hoá perindoprilat có hoạt tính. Cùng với perindoprilat có hoạt tính, perindopril cho 5 chất chuyển hoá khác không có hoạt tính.\nNồng độ đỉnh trong huyết tương của perindoprilat đạt được trong vòng 3 - 4 giờ. Việc ăn thức ăn giảm sự chuyển đổi thành perindoprilat, do vậy làm giảm sinh khả dụng của chất này, do đó phải uống perindopril arginine với một liều duy nhất trong ngày vào buổi sáng trước bữa ăn.\nPhân bố\nThể tích phân bố là khoảng 0,2 lít/kg đối với perindoprilat không kết hợp. Sự kết hợp của perindoprilat vào protein huyết tương là 20%, chủ yếu vào enzyme chuyển dạng angiotensin, nhưng phụ thuộc vào nồng độ.\nChuyển hóa và thải trừ\nPerindoprilat được thải trừ vào trong nước tiểu và thời gian bán huỷ của phân đoạn không kết hợp là khoảng 17 giờ, dẫn đến trạng thái ổn định trong vòng 4 ngày.",
    "dosage": "Cách dùng Thuốc Coversyl 10mg\nCách dùng\nCoversyl 10 mg dùng đường uống.\nDùng thuốc trước bữa ăn sáng.\nLiều dùng\nNgười lớn\nTăng huyết áp\nLiều khởi đầu khuyến cáo là 5 mg một lần mỗi ngày vào buổi sáng.\nNhững bệnh nhân với hệ thống renin - angiotensin - aldosteron hoạt tính mạnh (đặc biệt, tăng huyết áp động mạch thận, giảm muối và/hoặc giảm thể tích tuần hoàn, mất bù tim hoặc tăng huyết áp nghiêm trọng) có thể bị giảm huyết áp mạnh sau liều đầu tiên. Liều khởi đầu 2,5 mg.\nLiều dùng có thể tăng tới 10 mg một lần mỗi ngày sau 1 tháng điều trị.\nHạ huyết áp có triệu chứng có thể xảy ra sau khi khởi trị với Coversyl, điều này xảy ra thường xuyên hơn ở những bệnh nhân đang được điều trị đồng thời với thuốc lợi tiểu. Do đó cần thận trọng vì những bệnh nhân này có thể bị giảm thể tích tuần hoàn và/hoặc muối.\nNếu có thể, nên dừng thuốc lợi tiểu 2 - 3 ngày trước khi bắt đầu với Coversyl.\nỞ những bệnh nhân tăng huyết áp không thể dừng thuốc lợi tiểu, trị liệu bằng Coversyl nên được khởi đầu với liều 2,5 mg. Nên theo dõi chức năng thận và kali huyết thanh.\nỞ bệnh nhân lớn tuổi việc điều trị có thể bắt đầu với liều 2,5 mg và tăng dần liều tới 5 mg sau 1 tháng và sau đó là 10mg nếu cần thiết tuỳ thuộc vào chức năng thận (xem bảng bên dưới).\nSuy tim sung huyết\nKhi phối hợp Coversyl với các thuốc lợi tiểu không giữ kali và/hoặc digoxin và/hoặc thuốc chẹn beta, việc giám sát y tế cần được tiến hành và liều khởi trị khuyến cáo của Coversyl là 2,5 mg vào buổi sáng. Liều dùng có thể tăng tới 5 mg một lần mỗi ngày sau 2 tuần nếu dung nạp.\nsuy tim\nTrên bệnh nhân\nBệnh động mạch vành ổn định\nNên bắt đầu Coversyl với liều khởi đầu là 5 mg một lần mỗi ngày trong hai tuần, sau đó tăng liều lên 10 mg một lần mỗi ngày, phụ thuộc vào chức năng thận và liều 5 mg được dung nạp tốt.\nBệnh nhân lớn tuổi nên dùng liều 2,5 mg một lần mỗi ngày cho tuần đầu tiên, sau đó 5 mg một lần mỗi ngày cho tuần tiếp theo trước khi tăng lên 10 mg một lần mỗi ngày tuỳ thuộc chức năng thận. Chỉ nên tăng liều nếu liều trước đó được dung nạp tốt.\nTrẻ em\nĐộ an toàn và hiệu quả của perindopril trên trẻ em và trẻ vị thành niên dưới 18 tuổi chưa được thiết lập. Do đó việc sử dụng thuốc trên em và trẻ vị thành niên không được khuyến cáo.\nĐối tượng khác\nBệnh nhân suy thận\nLiều thuốc Coversyl ở bệnh nhân suy thận nên được điều chỉnh dựa trên độ thanh thải creatinin như ở bệnh nhân suy thận sau đây:\ncr\nĐộ thanh thải creatinin Cl\ncr\nĐộ thanh thải creatinin 30 > Cl\nĐộ thanh thải creatinin 15 > Clcr > 30: 2,5mg mỗi 2 ngày.\nBệnh nhân thẩm tích máu*\nĐộ thanh thải creatinin Clcr > 15: 2,5mg vào ngày thẩm tích máu.\n* Độ thẩm phân của perindoprilat là 70 ml/phút. Đối với bệnh nhân thẩm tích máu, liều thuốc nên được dùng sau khi thẩm tích máu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dữ liệu về việc dùng quá liều trên người còn hạn chế. Các triệu chứng liên quan đến dùng quá liều thuốc ức chế enzyme chuyển có thể bao gồm hạ huyết áp, sốc tuần hoàn, rối loạn điện giải, suy thận, thở nhanh, nhịp tim nhanh, đánh trống ngực, nhịp tim chậm, choáng váng, lo âu và ho khan.\nViệc điều trị quá liều được khuyến cáo là truyền tĩnh mạch dung dịch natri clorid 9 mg/mL (0,9%). Nếu bệnh nhân bị hạ huyết áp, nên giữ bệnh nhân ở nguyên tư thế. Nếu có thể, cân nhắc truyền angiotensin II và/hoặc tiêm tĩnh mạch catecholamine. Có thể loại perindopril ra khỏi tuần hoàn chung bằng cách lọc máu. Máy tạo nhịp được chỉ định cho những trường hợp chậm nhịp tim kháng trị. Những dấu hiệu của sự sống, điện giải huyết thanh và nồng độ creatinin nên được giám sát liên tục.\nLàm gì khi quên 1 liều?\nDùng liều đã quên ngay khi nhớ ra. Bỏ qua liều đã quên nếu gần đến thời gian cho liều dự kiến ​​tiếp theo. Không dùng thêm thuốc để thay thế liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Coversyl 10 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nĐau đầu, rối loạn tính khí và/hoặc giấc ngủ, suy nhược; khi bắt đầu điều trị chưa kiểm soát đầy đủ được huyết áp.\nRối loạn tiêu hóa\n, rối loạn vị giác, chóng mặt và chuột rút.\nNổi mẩn cục bộ trên da, ho khan, kiểu kích ứng.\nÍt gặp, 1/1000 < ADR < 1/100\nBất lực, khô miệng.\nCó thể thấy hemoglobin giảm nhẹ khi bắt đầu điều trị.\nTăng kali huyết, tăng urê huyết và creatinin huyết, và hồi phục được khi ngừng điều trị.\nHiếm gặp, ADR < 1/1000\nPhù mạch (phù Quinck) ở mặt, đầu chi, môi, lưỡi, thanh môn và/hoặc thanh quản.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Coversyl 10 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với thành phần hoạt chất hoặc bất kỳ thành phần nào của thuốc, hay bất kỳ thuốc ức chế enzym chuyển nào khác.\nTiền sử phù mạch liên quan đến việc sử dụng các thuốc ức chế men chuyển trước đó.\nPhù mạch di truyền vô căn.\nGiai đoạn hai và ba của thai kì.\nSử dụng đồng thời Coversyl với các sản phẩm có chứa aliskiren trên bệnh nhân đái tháo đường hoặc suy thận (GFR 70 tuổi), tiểu đường, đặc biệt là mất nước, mất bù tim cấp, nhiễm toan chuyển hóa và sử dụng đồng thời với các thuốc lợi tiểu giữ kali (như spironolacton, eplerenon, triamteren hoặc amilorid), chế phẩm bổ sung kali và các muối thay thế có chứa kali; hoặc bệnh nhân các thuốc khác làm tăng kali huyết thanh(ví dụ heparin). Việc sử dụng bổ sung kali, các thuốc lợi tiểu giữ kali hoặc các muối thay thế có chứa kali đặc biệt trên bệnh nhân suy thận có thể làm tăng có ý nghĩa nồng độ kali huyết thanh. Tăng kali máu có thể nghiêm trọng, đôi khi có thể gây loạn nhịp dẫn đến tử vong. Nếu việc dùng đồng thời các thuốc nói trên được coi là cần thiết thì cần sử dụng thận trọng và thường xuyên theo dõi kali huyết thanh.\nBệnh nhân đái tháo đường\nTrên bệnh nhân đái tháo đường sử dụng các thuốc điều trị tiểu đường đường uống, nên theo đõi chặt đường huyết trong tháng đầu khi điều trị với các thuốc ức chế ACE.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng trực tiếp đến khả năng lái xe và vận hành máy móc nhưng một số bệnh nhân có thể bị một số triệu chứng liên quan đến việc giảm huyết áp, đặc biệt khi mới điều trị hoặc khi phối hợp với các thuốc chống tăng huyết áp khác. Do đó, khả năng lái xe hoặc vận hành máy móc có thể bị ảnh hưởng.\nThời kỳ mang thai\nPerindopril không được dùng trong thời kỳ mang thai.\nKhi đang dùng thuốc, nếu định mang thai hoặc mang thai đã được xác định, phải thay ngay điều trị bằng thuốc khác, càng sớm càng tốt. Đã có bằng chứng cho thấy nếu dùng thuốc trong ba tháng thứ 2 và thứ 3 thai kỳ, có nhiễm độc thai nhi (giảm chức năng thận, ít nước ối, chậm cốt hóa sọ), nhiễm độc sơ sinh (suy thận, hạ huyết áp, tăng kali máu). Nếu đã dùng perindopril từ ba tháng thứ hai thai kỳ, nên làm siêu âm thận và sọ.\nThời kỳ cho con bú\nDo không có thông tin về việc sử dụng Coversyl trong giai đoạn cho con bú, Coversyl không được khuyến cáo sử dụng và nên dùng liệu pháp thay thế có đầy đủ dữ liệu hơn về tính an toàn trên phụ nữ cho con bú, đặc biệt đối với trẻ mới sinh hoặc trẻ sinh non.\nTương tác thuốc\nCác thuốc lợi tiểu\nBệnh nhân đang sử dụng các thuốc lợi tiểu, đặc biệt những bệnh nhân giảm khối lượng tuần hoàn hoặc mất muối, có thể bị hạ huyết áp quá mức khi bắt đầu điều trị với các thuốc ức chế ACE. Khả năng bị tụt huyết áp có thể giảm khi ngừng sử dụng các thuốc lợi tiểu, hoặc bằng cách tăng khối lượng tuần hoàn hoặc tăng lượng muối tiêu thụ trước khi bắt đầu điều trị perindopril với liều thấp và tăng dần liều.\nCác thuốc lợi tiểu giữ kali, bổ sung kali hoặc các muối thay thế có chứa kali\ntriamteren\nMặc dù nồng độ kali trong huyết thanh thường giữ trong giới hạn bình thường, tăng kali máu có thể xuất hiện trên một số bệnh nhân điều trị bằng perindopril. Các thuốc lợi tiểu giữ kali (ví dụ spironolacton,\nLithi\nTăng có hồi phục nồng độ lithi huyết thanh và độc tính đã được báo cáo khi dùng đồng thời lithi với các thuốc ức chế ACE. Sử dụng đồng thời với các thuốc lợi tiểu thiazid có thể làm tăng nguy cơ độc tính của lithi và làm gia tăng nguy cơ gây độc của lithi đã có trước đó khi dùng các thuốc ức chế ACE. Sử dụng perindopril với lithi không được khuyến cáo, nhưng cần thiết phải kết hợp, cần theo dõi cẩn thận nồng độ lithi huyết thanh.\nCác thuốc chống viêm phi steroid (NSAID) bao gồm cả aspirin với liều > 3 g/ngày\nKhi sử dụng đồng thời các thuốc ức chế ACE với các thuốc chống viêm phi steroid (ví dụ acid acetylsalicylic ở liều chống viêm, các thuốc ức chế COX-2 và các NSAID không chọn lọc), tác dụng hạ huyết áp của perindopril có thể bị giảm. Sử dụng đồng thời các thuốc ức chế ACE và NSAID có thể làm tăng nguy cơ giảm chức năng thận, bao gồm suy thận cấp, tăng nồng độ kali huyết thanh, đặc biệt trên bệnh nhân đã có giảm chức năng thận. Việc kết hợp thuốc nên được áp dụng thận trọng, đặc biệt trên bệnh nhân cao tuổi. Bệnh nhân cần được bù nước thích hợp và nên được theo dõi chức năng thận khi bắt đầu điều trị phối hợp và giai đoạn theo dõi định kỳ sau đó.\nCác thuốc hạ huyết áp và dãn mạch\nnitroglycerin\nSử dụng đồng thời các thuốc này có thể làm tăng nguy cơ tụt huyết áp của perindopril. Sử dụng đồng thời với\nCác thuốc điều trị đái tháo đường\nNghiên cứu dịch tễ học đã cho thấy việc sử dụng đồng thời các thuốc ức chế ACE và các thuốc điều trị đái tháo đường (insulin, các thuốc hạ đường huyết dùng đường uống) có thể làm tăng tác dụng hạ glucose máu của thuốc dẫn đến nguy cơ tụt đường huyết. Hiện tượng này thường xuất hiện trong những tuần đầu điều trị kết hợp và trên bệnh nhân suy thận.\nCác thuốc chống trầm cảm ba vòng/Các thuốc chống loạn thần/Các thuốc gây mê\nSử dụng đồng thời một số thuốc gây mê, thuốc chống trầm cảm ba vòng và các thuốc chống loạn thần với các thuốc ức chế ACE có thể gây giảm huyết áp mạnh hơn.\nCác thuốc giống giao cảm\nCác thuốc giống giao cảm có thể làm giảm tác dụng hạ huyết áp của các thuốc ức chế ACE. Acid acetylsalicylic, các thuốc làm tan huyết khối, các thuốc chẹn beta, các nitrat Perindopril có thể sử dụng đồng thời với acid acetylsalicylie (sử dụng với tác dụng chống kết tập tiểu cầu).\nVàng\nCác phản ứng nitritoid (triệu chứng bao gồm đỏ bừng mặt, buồn nôn, nôn và tụt huyết áp) đã được ghi nhận hiếm gặp trên các bệnh nhân đang điều trị bằng muối vàng qua đường tiêm (natri aurothiomalat) và điều trị đồng thời với các thuốc ức chế ACE trong đó có perindopril.",
    "preservation": "Bảo quản\nĐậy chặt vật chứa để tránh ẩm. Bảo quản ở nhiệt độ không quá 30°C."
}