{
    "describe": "Thương hiệu:\nServier\nThuốc Coversyl 5mg Servier điều trị tăng huyết áp (30 viên)\n4.8\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-17087-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 30 Viên\nThành phần\nPerindopril arginine\nChỉ định\nBệnh mạch vành\nÁ vảy nến\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nGhép thận, Suy thận cấp, Phù mạch, Huyết áp thấp, Dị ứng thuốc, Hẹp van hai lá\nNhà sản xuất\nLES LABORATOIRES SERVIER INDUSTRIE\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Coversyl 5mg là sản phẩm của Les Laboratoires Servier Industrie (Pháp) chứa Perindopril có tác dụng trong điều trị tăng huyết áp, suy tim, giảm biến cố tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Coversyl 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril arginine\n5mg",
    "usage": "Công dụng của Thuốc Coversyl 5mg\nChỉ định\nThuốc Coversyl 5mg được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị\nsuy tim\nĐiều trị\nÐiều trị bệnh động mạch vành ổn định.\ntim mạch\nLàm giảm nguy cơ biến cố\nDược lực học\nPerindopril\nlà một thuốc ức chế enzym chuyển angiotensin I thành angiotensin II.\nEnzym chuyển đổi, hoặc kinase là một exopeptidase giúp cho việc chuyển đổi angiotensin I thành chất co mạch angiotensin II cũng như giáng hóa chất giãn mạch bradykinin thành một heptapeptid không có hoạt tính.\nSự ức chế enzym chuyển dẫn đến giảm angiotensin II trong huyết tương điều này làm tăng hoạt tính của renin trong huyết tương và làm giảm tiết aldosteron.\nVì enzyme chuyển gây bất hoạt bradykinin, sự ức chế enzym chuyển cũng dẫn đến tăng hoạt tính của hệ kalikrein – kinin tuần hoàn cục bộ (vì vậy cũng gây hoạt hóa hệ prostaglandin). Có thể cơ chế này góp phần vào tác động hạ huyết áp và cũng gây tác dụng phụ không mong muốn ví dụ như ho.\nPerindopril tác động qua chất chuyển hóa có hoạt tính perindoprilat. Các chất chuyển hóa khác không thể hiện tác dụng ức chế enzym chuyển angiotensin in vitro.\nDược động học\nHấp thu\nS\nau khi uống, perindopril được hấp thu nhanh và nồng độ đỉnh đạt được trong 1 giờ. Thời gian bán hủy là 1 giờ.\nPerindopril là một tiền chất thuốc; 27% của liều dùng được tuần hoàn máu dưới dạng chất chuyển hóa perindoprilat có hoạt tính. Nồng độ đỉnh trong huyết tương của perindoprilat đạt được trong vòng 3-4 giờ.Thức ăn làm giảm chuyển đổi thành perindoprilat gây giảm sinh khả dụng của thuốc, do đó nên uống 1 liều duy nhất trong ngày vào buổi sáng trước bữa ăn.\nPhân bố\nThể tích phân bố là khoảng 0,2 lít/ kg đối với perindoprilat không kết hợp.\nSự kết hợp của perindoprilat vào protein huyết tương là 20%, chủ yếu vào enzym chuyển dạng angiotensin, nhưng phụ thuộc vào nồng độ.\nThải trừ\nC\nhủ yếu qua nước tiểu và thời gian bán hủy của phân đoạn không kết hợp khoảng 17 giờ, dẫn đến tình trạng ổn định trong vòng 4 ngày.\nsuy tim\nSự thải trừ giảm ở người cao tuổi,\nĐộng học có thể thay đổi ở bệnh nhân suy gan, tuy vậy lượng perindoprilat tạo ra không giảm và do đó không cần hiệu chỉnh liều.",
    "dosage": "Cách dùng Thuốc Coversyl 5mg\nCách dùng\nThuốc Coversyl 5mg dùng đường uống, nuốt viên thuốc với một cốc nước, tốt nhất là vào một giờ nhất định vào trước bữa ăn sáng.\nLiều dùng\nHiệu quả và độ an toàn của trẻ em dưới 18 tuổi chưa được thiết lập.\nLuôn tuân thủ liều thuốc do bác sĩ kê.\nLiều dùng trong trường hợp điều trị tăng huyết áp:\nThường dùng liều khởi đầu và liều duy trì là 5 mg mỗi ngày, buổi sáng . Nếu cần thiết có thể tăng liều lên 10 mg sau một tháng điều trị. Liều 10 mg mỗi ngày là liều tối đa được khuyến cáo để điều trị tăng huyết áp.\nNếu bệnh nhân trên 65 tuổi, liều khởi đầu thường dùng là 2,5 mg mỗi ngày. Sau một tháng điều trị có thể điều chỉnh liều lên 5 mg mỗi ngày và sau đó, nếu cần thiết, tăng liều lên 10 mg mỗi ngày.\nLiều dùng trong trường hợp điều trị suy tim triệu chứng:\nLiều khởi đầu thường dùng là 2,5 mg mỗi ngày. Sau 2 tuần điều trị, có thể tăng liều lên 5 mg mỗi ngày. Đây cũng là liều khuyến cáo tối đa để điều trị suy tim.\nLiều dùng trong trường hợp điều trị bệnh động mạch vành ổn định:\nThường dùng liều khởi đầu là 5 mg mỗi ngày. Sau 2 tuần điều trị, có thể tăng liều lên 10 mg mỗi ngày. Đây cũng là liều tối đa được khuyến cáo cho chỉ định này.\nNếu bệnh nhân trên 65 tuổi, liều khởi đầu thường dùng là 2,5 mg mỗi ngày. Sau 1 tuần điều trị, có thể tăng liều lên 5 mg mỗi ngày và sau đó 1 tuần, tăng lên 10 mg mỗi ngày.\nChỉnh liều ở bệnh nhân suy thận:\nLiều thuốc Coversyl ở bệnh nhân suy thận nên được điều chỉnh dựa trên độ thanh thải creatinin như trong bảng dưới đây:\nĐộ thanh thải creatinin ( ml/phút)\nLiều khuyến cáo\nClCr ≥ 60\n5 mg/ngày\n30 < ClCr < 60\n2,5 mg/ngày\n15 < ClCr < 30\n2,5 mg mỗi 2 ngày\nBệnh nhân thẩm tích máu\nClCr < 15\n2,5 mg vào ngày thẩm tách máu.\nSuy gan:\nKhông hiệu chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nnhịp tim chậm\nTriệu chứng: Hạ huyết áp, sốc tuần hoàn, rối loạn điện giải, suy thận, thở nhanh, nhịp tim nhanh, đánh trống ngực,\nXử trí: Truyền tĩnh mạch dung dịch 0,9%, nếu bệnh nhân hạ huyết áp nên giữ bệnh nhân nguyên tư thế. Nếu có thể, cân nhắc truyền angiotensin II hoặc tiêm tĩnh mạch catecholamine. Có thể loại perindopril ra khỏi tuần hoàn bằng cách lọc máu. Máy tạo nhịp dùng trong trường hợp chậm nhịp tim kháng trị.\nLàm gì khi quên 1 liều?\nDùng thuốc hàng ngày rất quan trọng vì dùng thuốc đều đặn, thường xuyên sẽ hiệu quả hơn. Tuy nhiên, nêu bạn quên dùng COVERSYL, hãy dùng liều thuốc như mọi ngày vào ngày kế tiếp. Không dùng liều gấp đôi để bù vào liều thuốc bạn đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Coversyl 5 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nchóng mặt\nRối loạn thần kinh: Choáng váng, đau đầu, dị cảm,\nRối loạn hô hấp: Ho, khó thở.\nRối loạn tiêu hóa: Đau bụng, táo bón, tiêu chảy, mất vị giác, buồn nôn, nôn.\nRối loạn da và mô dưới da: Ngứa, ngoại ban.\nRối loạn cơ xương khớp và mô liên kết: Chuột rút.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn máu và mạch bạch huyết: Tăng bạch cầu.\nRối loạn chuyển hóa và dinh dưỡng: Hạ đường huyết, tăng kali máu (có phục hồi khi dừng thuốc), hạ natri máu.\nRối loạn tâm thần: Rối loạn khí sắc, rối loạn giấc ngủ.\nRối loạn thần kinh: Ngủ lơ mơ, ngất.\nRối loạn hô hấp: Co thắt phế quản.\nRối loạn da và mô dưới da: Nhạy cảm ánh sáng, nốt bỏng nước trên da, trầm trọng thêm vẩy nến, ban đỏ đa hình thái.\nRối loạn cơ xương khớp và mô liên kết: Đau khớp, đau cơ.\nRối loạn thận và bài tiết: Suy giảm chức năng thận.\nRất hiếm\nRối loạn máu và hệ bạch huyết: Mất bạch cầu hạt, hoặc giảm toàn thể hồng cầu, giảm hemoglobolin và giảm thể tích hồng cầu đặc, giảm bạch cầu, giảm bạch cầu trung tính.\nRối loạn thần kinh: Bối rối.\nRối loạn hô hấp: Viêm phổi tăng bạch cầu ưa eosin, viêm mũi.\nViêm tụy\nRối loạn tiêu hóa:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Coversyl 5 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần hoạt chất hoặc bất kỳ thành phần nào của thuốc, hay bất kỳ thuốc ức chế enzym chuyển khác.\nTiền sử phù mạch liên quan đến việc sử dụng các thuốc ức chế enzym chuyển trước đó.\nPhù mạch di truyền hoặc phù mạch vô căn.\nGiai đoạn hai và ba của thai kỳ.\nSử dụng đồng thời Coversyl với các sản phẩm có chứa aliskiren trên bệnh nhân đái tháo đường hoặc suy thận (GFR < 60 ml/phút/1,73 m\nSử dụng đồng thời với sacubitril/ valsartan.\nCác điều trị ngoài cơ thể dẫn đến máu tiếp xúc với các bề mặt tích điện âm.\nHẹp động mạch thận hai bên hoặc hẹp động mạch đáng kể dẫn đến còn chức năng thận một bên.\nThận trọng khi sử dụng\nBệnh động mạch vành ổn định có cơn đau thắt ngực không ổn dịnh xuất hiện trong tháng đầu tiên khi điều trị bằng perindopril, nên đánh giá thận trọng lợi ích, nguy cơ trước khi tiếp tục điều trị.\ntiêu chảy\nHạ huyết áp: các thuốc ức chế men chuyển có thể gây hạ huyết áp ở bệnh nhân đang điều trị bằng thuốc lợi tiểu, chế độ ăn ít muối, thẩm tách múa,\nNếu xuất hiện triệu chứng hạ huyết áp nên đặt bệnh nhân nằm ngửa và nếu cần thiết nên truyền tĩnh mạch dung dịch natri clorid 0,9%, không có chống chỉ định ở liều tiếp theo nếu phản ứng hạ huyết áp thoáng qua.\nBệnh nhân suy tim sung huyết nếu hạ huyết áp khi dùng Coversyl thì cần phải chỉnh liều hoặc ngừng dùng Coversyl.\nHẹp động mạch chủ và van hai lá/bệnh cơ tim phì đại: Thận trọng khi dùng thuốc.\nSuy thận: Độ thanh thải creatinin < 60 ml/phút, nên hiệu chỉnh liều khởi đầu của perindopril theo độ thanh thải, sau đó tùy đáp ứng bệnh nhân, theo dõi thường xuyên kali và creatinin. Suy thận cấp thường ghi nhận ở bệnh nhân suy tim có triệu chứng khi điều trị bằng thuốc ức chế men chuyển. Nếu bệnh nhân có tăng huyết áp động mạch thân, nguy cơ hạ huyết áp nặng và suy thận sẽ tăng lên nên bắt đầu điều trị với liều thấp, tăng liều thận trọng.\nBệnh nhân thẩm tách máu: Xem xét dùng màng thẩm tách máu hoặc dùng thuốc hạ huyết áp loại khác.\nChủng tộc: Thuốc ức chế men chuyển gây phù mạch trên người da đen nhiều hơn.\nHo khan thường được ghi nhận và hết khi ngưng thuốc.\nBệnh nhân bị tăng aldosteron nguyên phát không khuyến cáo dùng thuốc ức chế men chuyển do không đáp ứng.\nKhả năng lái xe và vận hành máy móc\nCoversyl không ảnh hưởng trực tiếp đến khả năng vận hành máy móc nhưng có một số triệu chứng của hạ áp khi mới bắt đầu điều trị hoặc phối hợp thuốc gây ảnh hưởng đến khả năng này.\nThời kỳ mang thai\nViệc sử dụng thuốc ức chế men chuyển không được khuyến cáo trong 3 tháng đầu tiên của thai kỳ và chống chỉ định khi có thai trên 3 tháng.\nThời kỳ cho con bú\nDo không có thông tin về việc sử dụng Coversyl trong giai đoạn cho con bú. Coversyl không được khuyến cáo sử dụng và nên dùng liệu pháp thay thế có đầy đủ dữ liệu an toàn hơn.\nTương tác thuốc\nThuốc làm tăng kali máu: Aliskiren, muối kali, thuốc lợi tiểu giữ kali, thuốc ức chế enzym chuyển, thuốc kháng thụ thể angiotensin II, thuốc kháng viêm giảm đau không steroid, heparin, các tác nhân ức chế miễn dịch như ciclosporin hoặc tacrolimus, trimethoprim.\nChống chỉ định khi dùng đồng thời:\nAliskiren\n: Ở bệnh nhân đái tháo đường hoặc suy thận, nguy cơ tăng kali máu, suy giảm chức năng thận và nguy cơ tim mạch, nguy cơ tử vong tăng.\nSacubitril/valsartan: Nguy cơ phù mạch.\nDùng đồng thời chất ức chế men chuyển và thuốc ức chế thụ thể angiotensin: Tăng gây hạ huyết áp, ngất, tăng kali máu, suy giảm chức năng thận.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ dưới 30ºC. Giữ lọ thuốc được đóng chặt để chống ẩm."
}