{
    "describe": "Thương hiệu:\nServier\nThuốc Coveram 5mg/10mg Servier điều trị tăng huyết áp (30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-18634-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 30 Viên\nThành phần\nPerindopril\nAmlodipine\n,\nChỉ định\nBệnh mạch vành\nCao huyết áp\n,\nChống chỉ định\nHẹp động mạch chủ, Phù mạch, Huyết áp thấp, Dị ứng thuốc\nNhà sản xuất\nSERVIER IRELAND INDUSTRIES LTD\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Coveram 5mg/10mg là sản phẩm của Servier (Ireland) Industries Ltd, thành phần chính là Perindopril và Amlodipine. Thuốc dùng để điều trị tăng huyết áp hoặc bệnh động mạch vành ổn định.\nĐối tượng sử dụng\nNgười cao tuổi, Người suy gan, thận\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Coveram 5mg/10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril\n5mg\nAmlodipine\n10mg",
    "usage": "Công dụng của Thuốc Coveram 5mg/10mg\nChỉ định\nThuốc Coveram 5mg/10mg chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nmạch vành\nÐiều trị\nDược lực học\nPerindopril\n:\nLà chất ức chế enzyme chuyển angiotensin I thành angiotensin II (ACE), làm giảm angiotensin II trong huyết tương, kéo theo l tăng hoạt tính renin trong huyết tương (do ức chế sự phản hồi âm tính của sự tiết renin) và làm giảm sự tiết aldosterone.\nNgoài ra, ACE cũng thoái giáng brandykinin, vì vậy khi dùng perindopril có thể gây tác dụng phụ ho khan.\nCác tác động của perindopril:\nHạ huyết áp mọi mức độ (nhẹ, vừa, nặng); giảm huyết áp tâm thu và tâm trương ở cả hai tư thế nằm ngửa và đứng.\nLàm giảm kháng lực ngoại biên, tăng dòng máu ngoại biên mà không tác dụng trên tần số tim, giảm phì đại tâm thất trái, tăng dòng máu qua thận nhưng không thay đổi tốc độ lọc cầu thận (GFR); cải thiện tính đàn hồi của động mạch lớn và làm giảm tỷ số lớp áo giữa của thành mạch/lòng mạch ở các động mạch nhỏ.\nNgưng dùng thuốc không dẫn tới hiện tượng dội ngược (rebound effect).\nAmlodipine:\nLà chất ức chế dòng ion calci đi vào cơ tim và cơ trơn của mạch máu, thuộc nhóm dihydropyridine (chẹn kênh chậm hoặc đối kháng ion calci). Cơ chế chống tăng huyết áp của Amlodipine là do làm giãn các tiểu động mạch ngoại biên và do đó làm giảm toàn bộ sự đề kháng ở ngoại biên chống lại sức co bóp của tim (hậu gánh).\nđau thắt ngực\nNgoài ra, Amlodipine còn làm giãn các động mạch vành lớn và các tiểu động mạch vành, cả ở vùng bình thường và vùng thiếu máu cục bộ. Sự giãn mạch sẽ làm tăng cung cấp oxy ở cơ tim của bệnh nhân có co thắt động mạch vành (\nDược động học\nPerindopril\nHấp thu:\nPerindopril hấp thu nhanh sau khi uống. Nồng độ đỉnh của perindopril và chất chuyển hoá perindoprilat lần lượt đạt được sau 1 giờ và 3 - 4 giờ.\nPhân bố:\nProtein liên kết perindoprilat chiếm 20% protein huyết tương, chủ yếu gắn với enzyme ACE và phụ thuộc liều lượng. Thể tích phân bố (Vd) khoảng 0,2 lít/kg với dạng perindoprilat không gắn kết.\nChuyển hoá:\nThức ăn làm hạn chế chuyển hóa sang perindoprilat. Perindopril chuyển hoá thành chất có hoạt tính perindoprilat và 5 chất không hoạt tính khác.\nThải trừ:\nThời gian bán thải của perindopril trong huyết tương là 1 giờ. Perindoprilat thải qua nước tiểu và thời gian bán thải của phần không liên kết là khoảng 17 giờ, đạt trạng thái ổn định trong vòng 4 ngày.\nAmlodipine\nHấp thu:\nAmlodipin\ne hấp thu tốt sau khi uống, đạt nồng độ đỉnh trong máu sau 6 - 12 giờ. Sinh khả dụng tuyệt đối là 64 - 80% và không bị ảnh hưởng bới thức ăn.\nPhân bố:\nThể tích phân bố (Vd) khoảng 21 lít/kg. Khoảng 97,5% Amlodipine liên kết protein huyết tương.\nChuyển hoá:\nAmlodipine chuyển hóa phần lớn ở gan để cho các chất chuyển hóa mất hoạt tính.\nThải trừ:\nThời gian bán thải cuối cùng khoảng 35 - 50 giờ. Khoảng 60% liều dùng sẽ thải qua nước tiểu, trong đó có 10% là Amlodipine không chuyển hóa.",
    "dosage": "Cách dùng Thuốc Coveram 5mg/10mg\nCách dùng\nViên nén Coveram 5mg/10mg màu trắng dùng đường uống, uống thuốc với một cốc nước, tốt nhất nên uống đúng một thời điểm vào buổi sáng trước bữa ăn.\nThuốc dạng phối hợp cố định liều không thích hợp cho khởi trị.\nNếu cần thay đổi liều dùng, có thể điều chỉnh liều của Coveram hoặc điều chỉnh từng thành phần dưới dạng phối hợp tự do có thể được cân nhắc.\nLiều dùng\nLiều thường dùng: Uống 1 viên/ ngày.\nĐối tượng đặc biệt\nBệnh nhân suy thận và lớn tuổi:\nThải trừ của perindoprilat giảm ở bệnh nhân lớn tuổi và bệnh nhân suy thận. Do đó việc theo dõi y tế thường xuyên sẽ bao gồm kiểm tra creatinine và kali.\nCó thể dùng Coveram trên những bệnh nhân có độ thanh thải creatinine ≥ 60 ml/phút, và không dùng cho bệnh nhân có độ thanh thải < 60 ml/phút.\nỞ những bệnh nhân này, việc điều chỉnh liều theo từng thành phần riêng biệt được khuyến cáo.\nAmlodipine được dùng liều tương tự ở người lớn tuổi hoặc trẻ tuổi được dung nạp tương đương.\nKhoảng liều bình thường được khuyến cáo ở bệnh nhân lớn tuổi, nhưng cần thận trọng khi tăng liều.\nThay đổi nồng độ Amlodipine huyết tương không liên quan đến mức độ suy thận. Amlodipine không được lọc loại.\nBệnh nhân suy gan:\nKhuyến cáo liều chưa được thiết lập ở bệnh nhân suy gan nhẹ đến vừa; do đó việc lựa chọn liều nên thận trọng và nên bắt đầu ở mức liều thấp nhất của khoảng liều.\nĐể tìm được liều khởi đầu tối ưu và duy trì liều cho bệnh nhân suy gan, bệnh nhân nên được điều chỉnh liều dưới dạng phối hợp tự do của Perindopril và Amlodipine.\nDược động học của Amlodipine chưa được nghiên cứu trên bệnh nhân suy gan nặng. Amlodipin nên được khởi trị ở liều thấp nhất và chỉnh liều từ từ ở bệnh nhân suy gan nặng.\nĐối tượng trẻ em:\nKhông nên dùng Coveram cho trẻ em và trẻ vị thành niên do hiệu quả và độ dung nạp của Perindopril và Amlodipine, trong dạng phối hợp, chưa được thiết lập trên đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nQuá liều nghiêm trọng có thể dẫn đến giãn mạch ngoại biên quá mức và có thể gặp nhịp tim nhanh phản xạ. Hạ huyết áp toàn thân rõ rệt và có thể kéo dài lên mức sốc và bao gồm cả sốc dẫn đến tử vong đã được ghi nhận.\nĐiều trị:\nHạ huyết áp rõ rệt trên lâm sàng do quá liều Amlodipine cần các hoạt động hỗ trợ cho tim bao gồm theo dõi thường xuyên tim và chức năng hô hấp, độ phù của các chi và chú ý đến thể tích tuần hoàn và lượng nước tiểu.\nSử dụng một thuốc co mạch có thể có ích trong việc phục hồi trương lực mạch máu và huyết áp trong trường hợp không có chống chỉ định. Canxi gluconat truyền tĩnh mạch có thể có hiệu quả đối kháng lại tác dụng của thuốc chẹn kênh canxi.\nRửa dạ dày có thể có giá trị trong một số trường hợp. Sử dụng than hoạt đến 2 giờ sau khi dùng Amlodipine 10 mg làm giảm tỷ lệ hấp thu của Amlodipine. Lọc máu không có hiệu quả do Amlodipine gắn chặt với protein huyết tương.\nĐối với Perindopril, các dữ liệu về quá liều trên người còn hạn chế. Các triệu chứng liên quan đến quá liều các thuốc ức chế enzyme chuyển có thể bao gồm hạ huyết áp, sốc tuần hoàn, rối loạn điện giải, suy thận, tăng hô hấp, nhịp tim nhanh, đánh trống ngực, nhịp chậm, chóng mặt, lo âu và ho.\nĐiều trị quá liều được khuyến cáo là truyền tĩnh mạch dung dịch muối đẳng trương. Nếu xuất hiện hạ huyết áp, nên để bệnh nhân ở tư thế chống sốc. Nếu có thể, cân nhắc truyền angiotensin II và/hoặc các catecholamin đường tĩnh mạch.\nCó thể loại bỏ Perindopril ra khỏi hệ thống tuần hoàn thông qua lọc máu. Tạo nhịp được chỉ định trong trường hợp nhịp tim chậm không đáp ứng với điều trị. Nên tiếp tục theo dõi các dấu hiệu sinh tồn, nồng độ các chất điện giải và creatinine trong huyết thanh.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Coveram 5mg/10mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nchóng mặt\nThần kinh: Buồn ngủ,\nMắt: Suy giảm thị lực, nhìn đôi.\nÙ tai\nTai và mê đạo:\nTim: Đánh trống ngực.\nMạch máu: Đỏ bừng mặt.\nHô hấp: Ho.\nTiêu hoá: Đau bụng, buồn nôn, nôn, khó tiêu, thay đổi thói quen đi vệ sinh, tiêu chảy, táo bón.\nÍt gặp, 1/1000 < ADR < 1/100\nViêm mũi\nNhiễm trùng và ký sinh trùng:\nMáu và bạch huyết: Tăng bạch cầu eosinophil.\nMiễn dịch: Quá mẫn.\nChuyển hoá và dinh dưỡng: Hạ glucose/natri máu, tăng kali máu có phục hồi.\nTâm thần: Mất ngủ, thay đổi tâm trạng, trầm cảm, rối loạn giấc ngủ.\nThần kinh: Run, giảm cảm giác, ngất xỉu.\nTim: Nhịp tim nhanh, loạn nhịp.\nMạch máu: Viêm mạch.\nHô hấp: Co thắt phế quản.\nTiêu hoá: Khô miệng.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Coveram 5mg/10mg chống chỉ định trong các trường hợp sau:\nPerindopril:\nQuá mẫn với hoạt chất hoặc với các thuốc ức chế enzyme chuyển khác.\nTiền sử phù mạch liên quan đến điều trị bằng các thuốc ức chế enzyme chuyển trước đó.\nPhù mạch do di truyền hoặc vô căn.\nBa tháng giữa và ba tháng cuối của thai kỳ.\nSử dụng đồng thời Coveram với các thuốc chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (mức lọc cầu thận 70 tuổi), đái tháo đường, các biến cố xảy ra đồng thời đặc biệt là mất nước, mất bù tim cấp, nhiễm toan chuyển hóa và sử dụng đồng thời với thuốc lợi tiểu giữ kali (như spironolacton, eplerenon, triamteren hoặc amilorid, đơn độc hoặc kết hợp), các chế phẩm có bổ sung kali hoặc các muối thay thế có chứa kali; hoặc bệnh nhân dùng các thuốc khác làm tăng kali huyết thanh (như heparin, co-trimoxazole được biết đến là trimethoprim/sulfamethoxazole).\nSử dụng các chế phẩm bổ sung kali, các thuốc lợi tiểu giữ kali hoặc các muối thay thế chứa kali đặc biệt trên bệnh nhân suy giảm chức năng thận có thể gây tăng đáng kể kali huyết thanh.\nTăng kali máu có thể gây rối loạn nhịp tim nghiêm trọng, đôi khi dẫn đến tử vong. Nếu việc sử dụng đồng thời perindopril với bất kỳ thuốc nào nêu trên là thực sự cần thiết, nên sử dụng thận trọng và thường xuyên theo dõi nồng độ kali máu.\nBệnh nhân đái tháo đường:\nỞ bệnh nhân đái tháo đường điều trị bằng các thuốc chống đái tháo đường đường uống hoặc insulin, nên kiểm soát chặt chẽ glucose huyết trong tháng đầu điều trị bằng ức chế enzyme chuyển.\nLiên quan đến Amlodipine\nĐộ an toàn và hiệu quả của Amlodipine trong cơn tăng huyết áp kịch phát chưa được thiết lập.\nSuy tim:\nNên điều trị thận trọng cho bệnh nhân suy tim.\nTrong một nghiên cứu dài hạn, so sánh với giả dược thực hiên trên bệnh nhân suy tim nặng (phân độ NYHA III-IV), các biến cố phù phổi đã được báo cáo cao hơn ở nhóm điều trị với Amlodipine so với nhóm giả dược. Chẹn kênh canxi, bao gồm Amlodipine, nên được dùng thận trọng ở những bệnh nhân có suy tim sung huyết do chúng có thể làm tăng nguy cơ của các biến cố tim mạch và tỷ lệ tử vong sau đó.\nSuy gan:\nTrên bệnh nhân suy giảm chức năng gan, thời gian bán thải của Amlodipine kéo dài và diện tích dưới đường cong (AUC) cao hơn; khuyến cáo liều chưa được thiết lập. Vì thế nên bắt đầu điều trị bằng Amlodipine với liều thấp và thận trọng khi khởi trị cũng như khi tăng liều. Yêu cầu tăng liều chậm và kiểm soát chặt chẽ ở bệnh nhân suy gan nặng.\nNgười cao tuổi:\nCần tiến hành tăng liều với sự cẩn trọng ở bệnh nhân cao tuổi.\nSuy thận:\nAmlodipine có thể dùng cho bệnh nhân suy thận ở liều bình thường. Thay đổi nồng độ Amlodipine huyết tương không liên quan đến mức độ suy thận. Amlodipine không loại bỏ được bằng lọc máu.\nLiên quan tới Coveram\nTất cả các cảnh báo liên quan đến từng thành phần, như đã liệt kê ở trên, đều được áp dụng cho viên thuốc phối hợp liều cố định Coveram.\nTá dược:\nDo sự có mặt của lactose, bệnh nhân bị bệnh di truyền hiếm gặp như kém dung nạp galactose, kém hấp thu glucose-galactose, hoặc thiếu hụt tổng men lactase không nên dung sản phẩm thuốc này.\nKhả năng lái xe và vận hành máy móc\nAmlodipine có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc mức độ nhẹ - trung bình, vì có khả năng gây chóng mặt đau đầu, mệt mỏi, kiệt sức, buồn nôn hoặc suy giảm khả năng phản ứng. Thận trọng khi bắt đầu điều trị với Coveram.\nThời kỳ mang thai\nLiên quan đến Perindopril:\nKhông khuyến cáo dùng các thuốc ức chế enzyme chuyển trong ba tháng đầu của thai kỳ. Chống chỉ định dùng các thuốc ức chế enzyme chuyển trong ba tháng giữa và ba tháng cuối của thai kỳ.\nTrừ trường hợp cần tiếp tục điều trị bằng thuốc ức chế enzyme chuyển, bệnh nhân dự định mang thai nên chuyển sang điều trị bằng thuốc hạ huyết áp khác được coi là an toàn trong thời kỳ có thai. Khi bệnh nhân được chẩn đoán có thai, nên ngừng điều trị bằng các thuốc ức chế enzyme chuyển ngay lập tức và nếu có thể nên bắt đầu liệu pháp điều trị thay thế.\nViệc dùng thuốc ức chế enzyme chuyển trong ba tháng giữa và ba tháng cuối của thai kỳ được biết gây độc tính trên thai nhi (giảm chức năng thận, thiểu ối, chậm xương hóa hộp sọ) và gây độc trên trẻ sơ sinh (suy thận, hạ huyết áp, tăng kali máu).\nNếu bệnh nhân dùng thuốc ức chế enzyme chuyển trong ba tháng giữa thai kỳ, khuyến cáo nên siêu âm để kiểm tra chức năng thận và hộp sọ của thai nhi.\nTrẻ sơ sinh có mẹ dùng thuốc ức chế enzyme chuyển nên được theo dõi chặt nguy cơ hạ huyết áp.\nLiên quan đến Amlodipine:\nĐộ an toàn của Amlodipine trên phụ nữ có thai chưa được thiết lập.\nChỉ khuyến cáo sử dụng trên phụ nữ có thai khi không có biện pháp thay thế an toàn hơn và khi nguy cơ do bệnh mang lại lớn hơn trên mẹ và thai nhi.\nThời kỳ cho con bú\nLiên quan đến Perindopril:\nDo chưa có các thông tin liên quan đến việc sử dụng perindopril trong thời kỳ cho con bú, không khuyến cáo sử dụng perindopril và nên thay bằng liệu pháp điều trị khác đã được biết rõ hơn về độ an toàn trong thời kỳ cho con bú, đặc biệt khi nuôi trẻ sơ sinh hoặc trẻ sinh non.\nLiên quan đến Amlodipine:\nAmlodipine được bài tiết qua sữa mẹ. Hiện chưa biết ảnh hưởng của Amlodipine tới trẻ bú mẹ. Quyết định tiếp tục/ dừng cho con bú hoặc tiếp tục/ ngừng điều trị bằng Amlodipine nên được cân nhắc dựa trên lợi ích của trẻ bú mẹ và lợi ích điều trị của Amlodipine trên người mẹ.\nTương tác thuốc\nLiên quan đến Perindopril\nPhong bế kép hệ renin-angiotensin-aldosteron (RAAS) bằng cách sử dụng kết hợp thuốc ức chế enzyme chuyển, thuốc ức chế thụ thể angiotensin II hoặc aliskiren có liên quan tới tần suất cao hơn của các biến cố bất lợi như hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp) khi so sánh với việc sử dụng đơn trị liệu thuốc tác động lên hệ RAAS.\nCác thuốc gây tăng kali máu:\nMột số thuốc hoặc liệu pháp có thể làm tăng khả năng bị tăng kali máu: aliskiren, các muối kali, các thuốc lợi tiểu giữ kali, các thuốc ức chế enzyme chuyển, các thuốc đối kháng thụ thể angiotensin-II, các thuốc NSAID, các thuốc heparin, các chất ức chế miễn dịch như ciclosporin hoặc tacrolimus, trimethoprim và dạng phối hợp liều với sulfamethoxazol (Co-trimoxazole). Sự kết hợp của những thuốc này làm tăng nguy cơ bị tăng kali máu.\nPhối hợp chống chỉ định:\nAliskiren:\nỞ những bệnh nhân bị đái tháo đường hoặc suy thận, nguy cơ bị tăng kali máu, làm xấu đi chức năng thận và tỷ lệ bệnh tật và tử vong do tim mạch tăng lên.\nĐiều trị ngoài cơ thể:\nĐiều trị ngoài cơ thể dẫn đến máu tiếp xúc với các bề mặt mang điện tích âm như thẩm tách hoặc lọc máu bằng một số màng lọc tốc độ cao nhất định (như màng polyacrylonitril) và loại bỏ lipoprotein tỷ trọng thấp bằng dextran sulphate do làm tăng nguy cơ phản ứng mẫn cảm. Nếu việc điều trị này được yêu cầu, cần cân nhắc sử dụng loại màng lọc khác hoặc một thuốc chống tăng huyết áp khác.\nSacubitril/valsartan:\nViệc sử dụng đồng thời perindopril với sacubitril/ valsartan được chống chỉ định do việc phối hợp của ức chế neprilysin và thuốc ức chế enzyme chuyển có thể làm tăng nguy cơ phù mạch. Sacubitril/ valsartan chỉ được bắt đầu sử dụng 36 giờ sau liều cuối cùng của perindopril. Liệu pháp perindopril chỉ được bắt đầu 36 giờ sau liều cuối cùng của sacubitri/ valsartan.\nPhối hợp không được khuyến cáo:\nAliskiren:\nỞ những bệnh nhân không bị đái tháo đường hoặc suy thận, nguy cơ bị tăng kali máu, xấu đi chức năng thận và tỷ lệ bệnh tật và tử vong do tim mạch tăng lên.\nLiệu pháp phối hợp thuốc ức chế enzyme chuyển và thuốc chẹn thụ thể angiotensin:\nỞ những bệnh nhân bị chứng xơ vữa động mạch, suy tim hoặc đái tháo đường có tổn thương nội tạng, liệu pháp phối hợp thuốc ức chế enzyme chuyển và thuốc chẹn thụ thể angiotensin có liên quan đến tần xuất bị hạ huyết áp, ngất, tăng kali máu, và xấu đi chức năng thận (gồm cả suy thận cấp) cao hơn so với sử dụng duy nhất một thuốc tác động lên hệ thống renin-angiotesin-aldosterone.\nỨc chế kép (ví dụ như kết hợp một thuốc ức chế enzyme chuyển với một thuốc đối kháng thụ thể angiotensin II) nên được hạn chế ở các trường hợp cụ thể kèm theo dõi chặt chẽ chức năng thận, nồng độ kali và huyết áp.\nEstramustine:\nNguy cơ tăng các tác dụng không mong muốn như phù mạch thần kinh (phù mạch).\nCo-trimoxazole (trimethoprim/ ulfamethoxazole):\ntrimethoprim\nBệnh nhân sử dụng đồng thời co-trimoxazole (\nCác thuốc lợi tiểu giữ kali (như triamterene, amiloride…), các muối kali:\nTăng kali máu (có thể gây tử vong), đặc biệt trong trường hợp bị suy thận (tác dụng tăng kali máu hiệp đồng).\nPhối hợp perindopril với các thuốc nói trên không được khuyến cáo. Nếu phối hợp này được chỉ định, nên thận trọng và kiểm tra thường xuyên kali huyết thanh. Để sử dụng spironolactone trong trường hợp bị suy tim, xem dưới đây.\nLithi:\nTăng có hồi phục nồng độ lithi huyết thanh và độc tính đã được ghi nhận khi dùng đồng thời lithi với các thuốc ức chế enzyme chuyển. Không khuyến cáo sử dụng perindopril cùng lithi. Nếu cần thiết phải phối hợp, khuyến cáo nên theo dõi chặt nồng độ lithi huyết thanh.\nPhối hợp cần đặc biệt thận trọng:\nCác thuốc chống đái tháo đường (các insulin, các thuốc hạ đường huyết đường uống):\nDùng đồng thời các thuốc ức chế enzyme chuyển và các thuốc chống đái tháo đường (các insulin, các thuốc hạ đường huyết đường uống) có thể làm tăng tác dụng hạ glucose máu gây nguy cơ bị hạ đường huyết. Hiện tượng này dường như xảy ra nhiều hơn trong những tuần đầu tiên của điều trị kết hợp và ở những bệnh nhân bị suy thận.\nCác thuốc lợi tiểu không giữ kali:\nNhững bệnh nhân dùng thuốc lợi tiểu, và đặc biệt là ở những bệnh nhân có thể tích và/ hoặc muối giảm, có thể bị giảm huyết áp quá mức sau khi bắt đầu điều trị bằng thuốc ức chế enzyme chuyển. Khả năng bị hạ huyết áp có thể giảm bằng cách dừng thuốc lợi tiểu, tăng thể tích hoặc lượng muối đưa vào cơ thể trước khi bắt đầu điều trị với lượng thấp và tăng liều perindopril từ từ.\nTrong tăng huyết áp động mạch, khi liệu pháp sử dụng thuốc lợi tiểu trước đó có thể gây giảm thể tích/ muối, hoặc phải dừng thuốc lợi tiểu trước khi bắt đầu điều trị bằng thuốc ức chế enzyme chuyển, trong trường hợp này một thuốc lợi tiểu không giữ kali có thể được dùng trở lại sau đó hoặc phải bắt đầu dùng thuốc ức chế enzyme chuyển với liều thấp và tăng liều từ từ.\nTrong suy tim sung huyết điều trị bằng thuốc lợi tiểu, thuốc ức chế enzyme chuyển nên được bắt đầu với một liều rất thấp, có thể sau khi giảm liều thuốc lợi tiểu không giữ kali.\nTrong mọi trường hợp, cần phải theo dõi chức năng thận (nồng độ creatinine) trong vài tuần đầu tiên dùng liệu pháp ức chế enzyme chuyển.\nCác thuốc lợi tiểu giữ kali (eplerenon, spironolactone):\nVới epleron hoặc spironolactone liều từ 12,5 mg đến 50 mg mỗi ngày và với liều thấp thuốc ức chế enzyme chuyển:\nTrong điều trị suy tim độ II-IV (NYHA) với phân suất tống máu < 40%, và trước đây được điều trị bằng các thuốc ức chế enzyme chuyển và các thuốc lợi tiểu quai, nguy cơ tăng kali máu, có thể gây tử vong, đặc biệt là trong các trường hợp không tuân thủ khuyến cáo kê toa khi điều trị kết hợp này.\nTrước khi bắt đầu điều trị kết hợp, kiểm tra việc không có chứng tăng kali máu và suy thận.\nKhuyến cáo theo dõi chặt chẽ nồng độ kali máu và creatinine máu mỗi tuần một lần trong tháng đầu tiên bắt đầu điều trị và hàng tháng sau đó.\nRacecadotril:\nCác thuốc ức chế enzyme chuyển (như perindopril) đã được biết là có thể gây phù mạch. Nguy cơ này có thể tăng lên khi dùng đồng thời với racecadotril (một thuốc dùng để chống tiêu chảy cấp).\ntemsirolimus\nCác thuốc ức chế mTOR (như sirolimus, everolimus,\nBệnh nhân điều trị kết hợp với các thuốc ức chế mTOR có thể tăng nguy cơ bị phù mạch.\nCác thuốc kháng viêm không steroid (NSAID) bao gồm cả aspirin liều ≥ 3 g/ngày:\nKhi dùng đồng thời các thuốc ức chế enzyme chuyển và các thuốc kháng viêm phi steroid (như acid acetylsalicylic ở mức liều chống viêm, các thuốc ức chế COX-2 và các thuốc kháng viêm phi steroid không chọn lọc), tác dụng chống tăng huyết áp có thể bị suy giảm. Sử dụng đồng thời thuốc ức chế enzyme chuyển và các thuốc kháng viêm phi steroid có thể làm tăng nguy cơ làm xấu đi chức năng thận, bao gồm cả khả năng suy thận cấp và làm tăng nồng độ kali huyết thanh, đặc biệt trên bệnh nhân có chức năng thận kém trước đó. Nên thận trọng khi kết hợp, đặc biệt trên bệnh nhân cao tuổi. Bệnh nhân nên được bù nước đầy đủ và xem xét theo dõi chức năng thận sau khi bắt đầu điều trị phối hợp và định kỳ sau đó.\nPhối hợp cần cẩn thận:\nCác gliptine (linagliptine, saxagliptine, sitagliptine, vildagliptine): Tăng nguy cơ phù mạch, do dipeptidyl peptidase IV (DPP-IV) bị giảm hoạt tính bởi gliptine, ở những bệnh nhân điều trị đồng thời với một thuốc ức chế enzyme chuyển.\nCác thuốc giống giao cảm: Các thuốc giống giao cảm có thể làm giảm tác dụng chống tăng huyết áp của các thuốc ức chế enzyme chuyển.\nVàng: Các phản ứng nitritoid (các triệu chứng bao gồm đỏ bừng mặt, buồn nôn, nôn và hạ huyết áp) hiếm khi được ghi nhận trên bệnh nhân đang được điều trị bằng vàng dạng tiêm (natri aurothiomalat) và dùng đồng thời với thuốc ức chế enzyme chuyển bao gồm cả perindopril.\nLiên quan đến Amlodipine\nPhối hợp không được khuyến cáo:\nDantrolen (truyền tĩnh mạch):\nDo nguy cơ tăng kali máu, khuyến cáo không dùng đồng thời một thuốc chẹn kênh canxi ví dụ như amlodipin với dantrolen trên bệnh nhân có khả năng tăng thân nhiệt ác tính và trong điều trị tăng thân nhiệt ác tính.\nPhối hợp cần đặc biệt thận trọng:\nCác thuốc gây cảm ứng CYP3A4:\nKhi phối hợp với các thuốc gây cảm ứng CYP3A4 đã biết, nồng độ amlodipine trong huyết tương có thể thay đổi. Do đó, cần kiểm soát huyết áp và cân nhắc điều chỉnh liều trong và sau khi phối hợp thuốc, đặc biệt là với các thuốc gây cảm ứng mạnh CYP3A4 (ví dụ rifampicin, Hypericum perforatum).\nCác thuốc ức chế CYP3A4:\nSử dụng đồng thời amlodipin với các thuốc ức chế mạnh và trung bình CYP3A4 (các thuốc ức chế protease, các thuốc kháng nấm dẫn chất azol, các macrolid như erythromycin và clarithromycin, verapamil hoặc diltiazem) có thể làm tăng đáng kể nồng độ amlodipin. Biểu hiện lâm sàng tương ứng với sự thay đổi dược động học này của thuốc có thể rõ hơn ở bệnh nhân cao tuổi. Do đó, có thể cần phải theo dõi lâm sàng và điều chỉnh liều.\nCó sự tăng nguy cơ bị hạ huyết áp ở những bệnh nhân dùng clarithromycin với amlodipin. Khuyến cáo cần theo dõi chặt chẽ bệnh nhân khi sử dụng đồng thời amlodipin với clarithromycin.\nPhối hợp cần cân nhắc:\nHiệu quả hạ huyết áp của Amlodipine cộng thêm với hiệu quả hạ huyết áp của các thuốc chống tăng huyết áp khác.\nTacrolimus:\nCó nguy cơ bị tăng nồng độ tacrolimus máu khi phối hợp với amlodipin. Để tránh độc tính của tacrolimus, cần theo dõi nồng độ tacrolimus máu và điều chỉnh liều tacrolimus thích hợp khi dùng Amlodipine ở bệnh nhân được điều trị bằng tacrolimus.\nCác thuốc ức chế mTOR:\nCác thuốc ức chế mTOR như sirolimus, temsirolimus và everolimus là những cơ chất của CYP3A. Amlodipine là một chất ức chế CYP3A yếu. Khi phối hợp sử dụng cùng với các thuốc ức chế mTOR, Amlodipine có thể làm tăng nồng độ các thuốc ức chế mTOR.\nCiclosporine:\nciclosporine\nKhông có các nghiên cứu tương tác thuốc nào giữa Ciclosporine và Amlodipine được kiểm soát ở những người tình nguyện khỏe mạnh hoặc những quần thể khác ngoại trừ những bệnh nhân ghép thận, khi nhận thấy nồng độ đáy thay đổi tăng lên (trung bình là 0%-40%) của\nSimvastatin:\nĐiều trị phối hợp đa liều amlodipin 10 mg với simvastatin 80 mg làm tăng 77% nồng độ simvastatin so với điều trị simvastatin đơn thuần. Hạn chế liều của simvastatin ở những bệnh nhân sử dụng amlodipin 20 mg mỗi ngày.\nCác phối hợp khác:\nDùng amlodipin với bưởi chùm hoặc nước ép bưởi chùm không được khuyến cáo do sinh khả dụng của amlodipin có thể tăng lên trên một số bệnh nhân dẫn đến làm tăng tác dụng hạ huyết áp của thuốc.\nLiên quan đến Coveram\nPhối hợp cần đặc biệt thận trọng:\nBaclofen:\nTăng tác dụng chống tăng huyết áp. Kiểm soát huyết áp và điều chỉnh liều của thuốc chống tăng huyết áp nếu cần thiết.\nPhối hợp cần cân nhắc:\nCác thuốc chống tăng huyết áp (như các thuốc chẹn beta) và các thuốc giãn mạch: Sử dụng đồng thời các thuốc này có thể làm tăng tác dụng hạ huyết áp của perindopril và Amlodipine. Sử dụng thuốc đồng thời với nitroglycerin và các nitrat khác hoặc các thuốc giãn mạch khác có thể gây hạ huyết áp trầm trọng hơn, vì vậy nên được cân nhắc thận trọng.\nCác corticoid, tetracosactid: Làm giảm tác dụng chống tăng huyết áp (do tác dụng giữ nước và muối của các corticosteroid).\nCác thuốc chẹn alpha (prazosin, alfuzosin, doxazosin, tamsulosin, terazosin): Tăng tác dụng chống tăng huyết áp và tăng nguy cơ hạ huyết áp thế đứng.\nAmifostin: Có thể làm tăng hiệu quả chống tăng huyết áp của Amlodipine.\nCác thuốc chống trầm cảm ba vòng/thuốc chống loạn thần/thuốc gây mê: Tăng tác dụng chống tăng huyết áp và tăng nguy cơ hạ huyết áp thế đứng.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30"
}