{
    "describe": "Thương hiệu:\nMSD\nThuốc Cozaar 50mg MSD điều trị tăng huyết áp (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-20570-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nLosartan\nChỉ định\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nMang thai, Suy gan, Dị ứng thuốc\nNhà sản xuất\nMERCK SHARP & DOHME., LTD\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCozaar của Công ty dược phẩm MSD (Hoa Kỳ), thành phần chính Losartan, thuộc nhóm thuốc gọi là thuốc ức chế thụ thể angiotensin (ARB), hoạt động bằng cách thư giãn các mạch máu để máu có thể lưu thông dễ dàng hơn. Cozaar 50mg được sử dụng để điều trị tăng huyết áp và giúp bảo vệ thận từ tổn thương do bệnh tiểu đường. Thuốc cũng được sử dụng để giảm nguy cơ đột quỵ ở bệnh nhân tăng huyết áp và tim phì đại.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cozaar 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg",
    "usage": "Công dụng của Thuốc Cozaar 50mg\nChỉ định\nThuốc Cozaar được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp\nCozaar được chỉ định để điều trị tăng huyết áp.\ntim mạch\nGiảm nguy cơ mắc và tử vong do\nCozaar có chỉ định làm giảm nguy cơ mắc và tử vong do tim mạch được xác định qua tỷ lệ các biến cố phối hợp về tử vong do tim mạch, đột quỵ, nhồi máu cơ tim trên người bệnh tăng huyết áp có phì đại thất trái.\nĐiều trị bệnh thận ở bệnh nhân người lớn có tăng huyết áp và đái tháo đường týp 2, có protein niệu lớn hơn 0.5g/ngày\nCozaar có chỉ định làm chậm lại quá trình diễn tiến bệnh thận, được xác định qua giảm tỷ lệ các biến cố phối hợp về tăng gấp đôi nồng độ creatinine máu, giai đoạn cuối của bệnh thận (cần thẩm phân máu hoặc ghép thận), hoặc tử vong; và làm giảm protein niệu.\nDược lực học\nCozaar (Losartan kali), chất đầu tiên của một nhóm thuốc mới dùng cho điều trị tăng huyết áp, là chất đối kháng thụ thể angiotensin II týp AT1. Cozaar cũng làm giảm nguy cơ phối hợp về tử vong do bệnh lý tim mạch, đột quỵ và nhồi máu cơ tim trên các bệnh nhân tăng huyết áp có phì đại thất trái và bảo vệ thận cho người bệnh đái tháo đường týp 2 có protein niệu.\nLosartan là chất đối kháng thụ thể angiotensin II (typ AT1), dùng đường uống. Angiotensin II gắn vào thụ thể AT1, ở nhiều loại mô (ví dụ, cơ trơn mạch máu, thượng thận, thận, tim) và tạo ra các tác dụng sinh học quan trọng, bao gồm co mạch và tiết aldosterone. Angiotensin II cũng kích thích sự tăng sinh tế bào cơ trơn. Các thử nghiệm sinh học về sự gắn kết và dược lý học đã cho thấy Losartan gắn có chọn lọc vào thụ thể AT1.\nQua kết quả in vitro và in vivo, cả Losartan và các chất chuyển hoá acid carboxylic có hoạt tính dược lý học (E-3174) sẽ phong bế mọi tác dụng sinh lý nêu trên của angiotensin II, bất kể nguồn gốc hoặc con đường tổng hợp của angiotensin II.\naldosterone\nKhi dùng Losartan, phản hồi âm tính của angiotensin II đối với tiết renin sẽ không còn, dẫn tới tăng hoạt tính renin trong huyết tương và cuối cùng làm tăng angiotensin II trong huyết tương. Mặc dù tăng nồng độ các chất này nhưng tác dụng làm hạ huyết áp và giữ nồng độ\nbradykinin\nLosartan gắn có chọn lọc vào thụ thể AT1, mà không gắn vào hoặc phong bế các thụ thể hormon khác hoặc các kênh ion quan trọng trong sự điều hòa tim mạch. Hơn nữa, Losartan không ức chế men chuyển angiotensin (ACE) (kininase II), là men phân hủy\nLosartan ức chế các đáp ứng với các angiotensin I và II mà không có ảnh hưởng tới các đáp ứng với bradykinin, phát hiện này phù hợp với cơ chế tác dụng đặc hiệu của Losartan. Ngược lại, các chất ức chế men chuyển ACE lại chẹn các đáp ứng với angiotensin I và làm tăng đáp ứng với bradykinin mà không ức chế đáp ứng với angiotensin II. Đây là điểm khác biệt về dược lực học giữa Losartan và các thuốc ức chế men chuyển ACE.\nTrong 1 nghiên cứu được thiết kế đặc biệt để đánh giá tỷ lệ ho ở bệnh nhân dùng Cozaar so với bệnh nhân dùng thuốc ức chế men chuyển ACE, tỷ lệ ho ở người dùng Cozaar hoặc nhóm dùng hydrochlorothiazide là ngang nhau và thấp hơn đáng kể so với ở nhóm dùng thuốc ức chế men chuyển ACE. Ngoài ra, một phân tích tổng hợp từ 16 thử nghiệm lâm sàng thiết kế mù đôi trên 4.131 người bệnh cho thấy tỷ lệ ho theo báo cáo tự nguyện ở người bệnh sử dụng Losartan (3.1%) cũng tương tự như ở người bệnh sử dụng placebo (2.6%) hoặc hydrochlorothiazide (4.1%), trong khi tỷ lệ ho khi sử dụng chất ức chế men chuyển ACE là 8.8%.\nỞ người bệnh tăng huyết áp không bị tiểu đường và có protein niệu, Losartan làm giảm rõ rệt protein niệu, giảm thải albumin và IgG. Losartan duy trì độ lọc cầu thận và giảm thể tích lọc. Nói chung, Losartan làm giảm acid uric trong huyết thanh (thường < 0,4mg/dL), tác dụng này lâu bền khi dùng Losartan kéo dài.\nLosartan không có ảnh hưởng tới các phản xạ thần kinh thực vật và không có tác dụng lâu dài lên norepinephrine huyết tương.\nVới người bệnh suy thất trái, liều 25mg và 50mg Losartan gây các tác dụng tích cực trên huyết động và thần kinh thể dịch, đặc trưng bởi sự tăng chỉ số tim và giảm áp lực mao mạch phổi bít, sức cản của mạch máu toàn thân, huyết áp trung bình toàn thân, nhịp tim và giảm lần lượt nồng độ aldosterone và norepinephrine trong máu. Hạ huyết áp ở những người bệnh suy tim này phụ thuộc liều dùng.\nTrong các nghiên cứu lâm sàng, dùng COZAAR mỗi ngày một lần ở người bệnh có tăng huyết áp vô căn nhẹ và trung bình đã làm giảm có ý nghĩa huyết áp tâm trương và tâm thu; tác dụng hạ huyết áp được duy trì cho tới một năm trong các nghiên cứu lâm sàng. Đo huyết áp ở thời điểm đáy (24 giờ sau khi uống thuốc) so với thời điểm đỉnh (5 - 6 giờ sau khi dùng thuốc) đã chứng minh có giảm huyết áp ổn định suốt qua 24 giờ. Tác dụng hạ huyết áp diễn ra tương ứng với nhịp sinh học huyết áp. Hiệu quả giảm huyết áp lúc cuối khoảng liều bằng khoảng 70 - 80% hiệu lực đạt được sau khi dùng thuốc 5 - 6 giờ. Ngừng dùng Losartan ở người tăng huyết áp không làm huyết áp tăng đột ngột trở lại. Mặc dù có giảm đáng kể về huyết áp, dùng Cozaar không có ảnh hưởng lâm sàng rõ rệt lên nhịp tim.\nUống Cozaar 50 - 100mg, ngày một lần, sẽ gây hạ huyết áp rõ rệt hơn so với captopril 50 - 100mg, ngày một lần. Tác dụng hạ huyết áp của Cozaar 50mg tương đương với tác dụng của enalapril 20mg, uống ngày một lần. Tác dụng hạ huyết áp của Cozaar 50 - 100mg ngày uống một lần có thể so sánh tương đương với atenolol 50 - 100mg, uống ngày một lần. Tác dụng của Cozaar 50 - 100mg, uống ngày một lần cũng tương đương với felodipine viên phóng thích kéo dài 5 - 10mg ở người bệnh cao tuổi tăng huyết áp ( ≥ 65 tuổi) sau 12 tuần điều trị.\nCozaar cũng có hiệu lực tương đương khi dùng ở nam cũng như nữ, ở người trẻ tuổi (< 65 tuổi) hoặc lớn tuổi ( ≥ 65 tuổi) bị tăng huyết áp. Mặc dù Cozaar có tác dụng hạ huyết áp ở tất cả các chủng tộc, nhưng cũng như các thuốc tác động trên hệ renin-angiotensin, người da đen bị tăng huyết áp có đáp ứng thường kém hơn so với người không phải da đen khi dùng đơn trị liệu Losartan.\nKhi phối hợp với thuốc lợi tiểu nhóm thiazide, Cozaar có tác dụng hiệp lực làm hạ thêm huyết áp.\nNghiên cứu LIFE\nNghiên cứu LIFE (Losartan Intervention For Endpoint reduction in hypertension - Nghiên cứu đánh giá hiệu quả giảm huyết áp khi can thiệp bằng Losartan) ở người bệnh tăng huyết áp là một nghiên cứu lớn, đa trung tâm, đa quốc gia, thiết kế ngẫu nhiên, mù ba, có so sánh với thuốc khác, được tiến hành trên 9.193 người bệnh tăng huyết áp, tuổi 55 - 80 (trung bình 67 tuổi) có bằng chứng điện tâm đồ phì đại thất. Trong số người bệnh tuyển chọn, ban đầu đã có 1.195 người bị đái tháo đường (13%), 1.326 người bị tăng huyết áp tâm thu đơn thuần (14%), 1.468 (17%) bệnh mạch vành và 728 (8%) có bệnh mạch máu não. Mục đích của nghiên cứu là chứng minh tác dụng bảo vệ tim mạch của Cozaar nhiều hơn so với atenolol và vượt trên lợi ích kiểm soát huyết áp đơn thuần (huyết áp đo ở thời điểm đáy).\nĐể đạt mục tiêu đó, nghiên cứu được thiết kế sao cho cả hai nhóm điều trị đạt được trị số huyết áp như nhau. Người bệnh được chọn ngẫu nhiên để uống mỗi ngày một lần Cozaar 50mg hoặc atenolol 50mg. Nếu không đạt được huyết áp mục tiêu (< 140/90 mmHg), thì trước hết thêm hydrochlorothiazide (12.5mg) và khi cần thì tăng liều Cozaar hoặc atenolol lên 100mg, uống mỗi ngày một lần. Khi cần, có thể thêm các thuốc hạ huyết áp khác vào chế độ điều trị để đạt mức huyết áp mong muốn (ví dụ: Tăng liều hydrochlorothiazide lên 25mg hoặc thêm các thuốc lợi tiểu khác, thuốc chẹn kênh canxi, chẹn alpha hoặc thuốc tác động thần kinh trung ương, nhưng không được thêm thuốc ức chế ACE, thuốc đối kháng angiotensin II hoặc chẹn beta).\nhuyết áp giảm\nỞ cả hai nhóm điều trị,\nTiêu chí chính phối hợp tỷ lệ mắc và tử vong do tim mạch được đánh giá bằng sự giảm tỷ lệ phối hợp các biến cố tử vong do tim mạch, đột quỵ và nhồi máu cơ tim. Các kết quả cho thấy dùng Cozaar làm giảm 13.0% nguy cơ (p=0.021) so với người bệnh dùng atenolol trên những người bệnh đạt được tiêu chí chính (xem hình 1).\nHình 1. Biểu đồ Kaplan-Meier về tiêu chí chính phối hợp tỷ lệ tử vong do tim mạch, đột quỵ hoặc nhồi máu cơ tim ở các nhóm dùng Cozaar và atenolol, hiệu chỉnh theo điểm số Framingham ban đầu về nguy cơ và mức độ phì đại tâm thất trên điện tâm đồ.\nDùng Cozaar làm giảm đến 25% nguy cơ đột quỵ so với atenolol (p=0.001). Tỷ lệ tử vong do tim mạch và nhồi máu cơ tim không khác biệt có ý nghĩa giữa hai nhóm điều trị. Tác dụng của Cozaar trên tiêu chí chính phối hợp có vẻ trội hơn và vượt trên lợi ích kiểm soát huyết áp đơn thuần (xem bảng sau).\nCÁC TIÊU CHÍ ĐÁNH GIÁ CỦA NGHIÊN CỨU LIFE\nKết quả\nCozaar (n=4.605) n(%)\nTỷ lệ*\nAtenolol (n= 4.588) n (%)\nTỷ lệ*\nNguy cơ giảm **\nGiá trị p\nTiêu chí chính phối hợp\n508 (11%)\n23.8\n588 (13%)\n27.9\n13%\n0.021\nCác thành phần của tiêu chí chính phối hợp\nTử vong do tim mạch\n204 (4%)\n9.2\n234 (5%)\n10.6\n11%\n0.206\nĐột quỵ\n232 (5%)\n10.8\n309 (7%)\n14.5\n25%\n0.001\nNhồi máu cơ tim\n198 (4%)\n9.2\n188 (4%)\n8.7\n-7%\n0.491\n* Trên mỗi 1000 người bệnh - năm theo dõi\n** Hiệu chỉnh dựa vào điểm số Framingham ban đầu về nguy cơ và mức độ phì đại tâm thất trái trên điện tâm đồ.\nCác tiêu chí đánh giá lâm sàng khác của nghiên cứu LIFE gồm: tỷ lệ tử vong toàn bộ, tỉ lệ nằm viện do bệnh tim hoặc đau thắt ngực, thủ thuật tái cấp máu mạch vành và mạch máu ngoại biên và ngừng tim được cứu sống. Không có khác biệt đáng kể về tỷ lệ các biến cố này giữa các nhóm nghiên cứu. Người bệnh dùng Cozaar có giảm rõ rệt các chỉ số điện tâm đồ về phì đại thất trái, so với nhóm dùng atenolol.\nTác dụng của Cozaar so với atenolol về tỷ lệ mắc bệnh và tử vong do tim mạch được quan sát trên các phân nhóm người bệnh có sẵn tiền sử đái tháo đường (n=1.195) hoặc tăng huyết áp tâm thu đơn thuần (n=1.326). Các kết quả về tiêu chí chính phối hợp ở các phân nhóm này phù hợp với nhận định về lợi ích điều trị bằng Cozaar trong quần thể chung của nghiên cứu: giảm 24% nguy cơ (p=0.03) ở người đái tháo đường và giảm 25% nguy cơ (p=0.06) ở người tăng huyết áp tâm thu đơn thuần. Phù hợp với các kết quả trong quần thể chung, giảm đột quỵ cũng là một đóng góp quan trọng vào lợi ích quan sát được ở người bệnh đái tháo đường hoặc tăng huyết áp tâm thu đơn thuần.\nChủng tộc\nTheo nghiên cứu LIFE, lợi ích của Cozaar trên tỷ lệ mắc bệnh và tử vong so với atenolol không áp dụng cho người bệnh da đen bị tăng huyết áp và phì đại tâm thất trái, mặc dù cả hai phác đồ điều trị đều làm giảm huyết áp hữu hiệu ở người bệnh da đen. Trong nghiên cứu LIFE, Cozaar làm giảm nguy cơ mắc bệnh và tử vong so với atenolol ở người bệnh không phải da đen bị tăng huyết áp kèm phì đại thất trái (n= 8.660) được đánh giá bằng tiêu chí phối hợp chính các tỷ lệ tử vong do tim mạch, đột quỵ và nhồi máu cơ tim (p=0.003). Tuy vậy, trong nghiên cứu này người bệnh da đen dùng atenolol lại có nguy cơ thấp hơn về tiêu chí phối hợp chính so với ở người bệnh da đen dùng Cozaar (p=0.03). Trong phân nhóm người bệnh da đen (n=533; chiếm 6% tổng số người bệnh tham gia vào nghiên cứu LIFE), có 29 biến cố phối hợp chính trong số 263 người dùng atenolol (11%; 25.9/1.000 bệnh nhân-năm) và 46 biến cố phối hợp chính trong số 270 bệnh nhân dùng Cozaar (17%; 41.8/1.000 bệnh nhân-năm).\nTrong nghiên cứu này, Cozaar nói chung được dung nạp tốt và dung nạp tốt hơn atenolol, vì có tỷ lệ ngừng thuốc do tác dụng ngoại ý thấp hơn rõ rệt.\nNghiên cứu RENAAL\nNghiên cứu RENAAL (Reduction of Endpoints in NIDDM with the Angiotensin II receptor Antagonist Losartan - Nghiên cứu đánh giá hiệu quả giảm biến cố khi điều trị bằng thuốc ức chế thụ thể Angiotensin II là losartan cho người bệnh đái tháo đường không phụ thuộc insulin) là một nghiên cứu lớn, đa trung tâm, ngẫu nhiên, mù đôi, có đối chứng placebo được tiến hành trên toàn cầu ở 1.513 người bệnh đái tháo đường týp 2 có kèm protein niệu (751 người dùng Cozaar) và có hoặc không có tăng huyết áp kèm theo. Mục đích của nghiên cứu là chứng minh tác dụng bảo vệ thận của Cozaar vượt trội và vượt trên tác dụng kiểm soát huyết áp đơn thuần. Để đạt mục tiêu này, nghiên cứu được thiết kế sao cho hai nhóm điều trị đạt mức huyết áp kiểm soát như nhau. Người bệnh có protein niệu và creatinine huyết thanh là 1.3-3.0mg/dL được chọn ngẫu nhiên dùng Cozaar 50mg, ngày uống một lần và chỉnh liều theo đáp ứng của huyết áp, hoặc dùng placebo, để bổ sung vào 1 thuốc hạ huyết áp thường lệ đang dùng, ngoại trừ thuốc ức chế men chuyển ACE và thuốc đối kháng angiotensin II khác. Các nhà nghiên cứu được yêu cầu điều chỉnh liều thuốc nghiên cứu đến 100mg, một lần mỗi ngày cho phù hợp. Có 72% người bệnh dùng liều 100mg Cozaar mỗi ngày trong phần lớn thời gian tham gia nghiên cứu. Có thể thêm các thuốc hạ huyết áp khác, nếu cần, cho cả hai nhóm (thuốc lợi tiểu, chẹn kênh canxi, chẹn alpha và beta, thuốc tác động thần kinh trung ương). Người bệnh được theo dõi cho tới 4,6 năm (trung bình 3,4 năm).\nTiêu chí chính của nghiên cứu này là tiêu chí phối hợp đánh giá sự tăng gấp đôi nồng độ creatinine huyết thanh, bệnh thận giai đoạn cuối (cần phải thẩm phân máu hoặc ghép thận), hoặc tử vong. Các kết quả cho thấy Cozaar (327 biến cố) so với placebo (359 biến cố) làm giảm 16.1% (p=0.022) nguy cơ trong số người bệnh mắc tiêu chí chính phối hợp.\nKết quả cũng cho thấy giảm có ý nghĩa nguy cơ từng thành phần của các tiêu chí chính xét riêng hoặc đánh giá chung ở nhóm dùng Cozaar như sau: giảm 25.3% nguy cơ tăng gấp đôi nồng độ creatinine huyết thanh (p=0.006); giảm 28.6% nguy cơ tiến triển đến bệnh thận giai đoạn cuối (p=0.002); giảm 19.9% nguy cơ bệnh thận giai đoạn cuối của hoặc tử vong (p=0.009); giảm 21.0% nguy cơ tăng gấp đôi nồng độ creatinine huyết thanh hoặc bệnh thận giai đoạn cuối (p=0.010). Tỷ lệ tử vong do mọi nguyên nhân không khác biệt có ý nghĩa giữa hai nhóm điều trị.\nnhồi máu cơ tim\nCác tiêu chí phụ của nghiên cứu này là: thay đổi về protein niệu, tốc độ tiến triển bệnh thận, tỷ lệ mắc và tử vong tổng hợp do các nguyên nhân tim mạch (nằm viện do bệnh tim,\nDùng Cozaar làm giảm tốc độ suy chức năng thận đến 13,9% ( p=0.003) trong giai đoạn nghiên cứu dùng thuốc kéo dài (trung vị của tốc độ suy thận là 18.5% với p=0.01) khi đánh giá qua tương quan tỷ lệ nghịch với nồng độ creatinine trong huyết thanh. Không có khác biệt rõ rệt giữa nhóm dùng Cozaar (247 biến cố) so với nhóm placebo (268 biến cố) về tiêu chí phối hợp tỷ lệ mắc và tử vong do tim mạch, mặc dù nghiên cứu này không đủ sức mạnh thống kê để tìm ra tác dụng như vậy.\nTrong nghiên cứu này, Cozaar nói chung được dung nạp tốt dựa trên bằng chứng là tỷ lệ ngừng thuốc do tác dụng ngoại ý giữa hai nhóm Cozaar và placebo tương đương nhau.\nNghiên cứu HEAAL\nNghiên cứu đánh giá hiệu quả thuốc chẹn thụ thể angiotensin II Losartan trên suy tim (HEAAL) là một nghiên cứu lâm sàng có đối chứng tiến hành trên thế giới với 3.834 bệnh nhân tuổi từ 18 đến 98 với suy tim (Độ II-IV theo phân loại của NYHA) không dung nạp với điều trị thuốc ức chế men chuyển. Bệnh nhân được chia ngẫu nhiên vào nhóm Losartan 50mg một lần mỗi ngày hoặc Losartan 150mg, trên nền điều trị kinh điển ngoại trừ không dùng thuốc ức chế men chuyển.\nCác bệnh nhân được theo dõi qua 4 năm (trung bình 4,7 năm). Kết cuộc chính của nghiên cứu là tiêu chí phối hợp tử vong do mọi nguyên nhân hoặc nhập viện vì suy tim.\nSuy thận\nKết quả cho thấy điều trị với 150mg Losartan (828 biến cố) làm giảm 10.1% (p=0.027 95% khoảng tin cậy 0.82-0.99) nguy cơ trong số bệnh nhân mắc tiêu chí chính phối hợp. Kết quả này được quy kết chủ yếu là do giảm tỉ lệ nằm viện vì suy tim. Điều trị với 150mg Losartan làm giảm nguy cơ nằm viện do suy tim 13.5% so với điều trị bằng 50mg Losartan (p=0.025 95% khoảng tin cậy 0.76-0.98). Tỉ lệ tử vong do mọi nguyên nhân không khác biệt đáng kể giữa các nhóm điều trị.\nNghiên cứu ELITE I và ELITE II\ncaptopril\nTrong nghiên cứu ELITE kéo dài 48 tuần trên những bệnh nhân bị suy tim (n=722) (Độ II-IV theo phân loại của NYHA), không tìm thấy sự khác biệt về tiêu chí chính là suy thận kéo dài ở bệnh nhân điều trị bằng Cozaar và bệnh nhân được điều trị bằng captopril. Lợi ích vượt trội của Cozaar so với\nTrong một nghiên cứu trên những bệnh nhân suy tim được thiết kế quan sát theo thời gian để đánh giá tỷ lệ tử vong (ELITE II), một chế độ điều trị với Cozaar 50mg ngày một lần (khởi đầu với liều 12.5mg tăng dần lên 25mg và 50mg ngày một lần) được so sánh với captopril 50mg 3 lần mỗi ngày (khởi đầu với liều 12,5mg và tăng dần lên 25mg và 50mg 3 lần mỗi ngày).\nTrong nghiên cứu này (n=3.152), những bệnh nhân bị suy tim (độ II-IV theo phân loại của NYHA) được theo dõi trong xấp xỉ 2 năm (trung vị thời gian theo dõi là 1,5 năm) để đánh giá Cozaar hiệu quả hơn captopril trong giảm tỷ lệ tử vong toàn bộ hay không. Tiêu chí đánh giá chính cho thấy không có sự khác biệt có ý nghĩa thống kê giữa Cozaar và captopril trong việc làm giảm tỷ lệ tử vong chung (17.7% đối với Cozaar và 15.9% đối với captopril, p=0.16). Tiêu chí đánh giá thứ 2 cho thấy không có sự khác biệt có ý nghĩa thống kê trong việc làm giảm đột tử do tim mạch và/hoặc ngưng tim được hồi sức (9.0% đối với Cozaar và 7.3% đối với captopril, p=0,08). Tiêu chí đánh giá thứ 3 về tỷ lệ tử vong và/hoặc nhập viện do tất cả các nguyên nhân cho thấy không có sự khác biệt có ý nghĩa thống kê giữa Cozaar và captopril (47.7% đối với Cozaar và 44.9% đối vớí captopril, p=0.18).\nsuy tim\nNhìn chung, những tiêu chí đánh giá khác về tỷ lệ mắc và tử vong bao gồm cả sự cải thiện theo phân loại của NYHA đều không khác nhau giữa các nhóm điều trị. Trong cả 2 thử nghiệm lâm sàng có đối chứng trên bệnh nhân\nDược động học\nHấp thu\nSau khi uống, Losartan hấp thu tốt và qua chuyển hóa lần đầu tiên tạo chất chuyển hoá acid carboxylic còn hoạt tính và các chất chuyển hoá không có hoạt tính khác. Sinh khả dụng toàn thân của viên nén Losartan khoảng 33%. Các nồng độ đỉnh trung bình của Losartan và của chất chuyển hoá có hoạt tính đạt được sau khi uống một giờ (với Losartan) và 3 - 4 giờ (với chất chuyển hóa). Không có ảnh hưởng rõ rệt trên lâm sàng tới nồng độ Losartan trong huyết tương, khi dùng thuốc cùng bữa ăn bình thường.\nPhân bố\nCả Losartan và chất chuyển hóa có hoạt tính gắn ≥ 99% vào protein huyết tương, chủ yếu vào albumin. Thể tích phân bố Vd của Losartan là 34 lít. Nghiên cứu trên chuột cống cho thấy Losartan qua rất kém hàng rào máu não, có thể là không qua được.\nChuyển hoá\nKhoảng 14% liều tiêm tĩnh mạch hoặc liều uống của Losartan được chuyển thành chất chuyển hoá có hoạt tính sinh học. Sau khi uống và tiêm tĩnh mạch Losartan kali đánh dấu bằng 14C, chất đánh dấu tuần hoàn trong huyết tương chủ yếu là Losartan và chất chuyển hoá có hoạt tính. Sự chuyển hoá tối thiểu của Losartan sang chất chuyển hóa có hoạt tính gặp ở khoảng 1% số người nghiên cứu.\nNgoài chất chuyển hoá có hoạt tính, còn có các chất chuyển hoá không có hoạt tính được tạo thành, bao gồm hai chất chính được tạo nên do hydroxyl hoá chuỗi nhánh butyl và một chất chuyển hoá phụ là N-2 tetrazole glucuronide.\nĐào thải\nĐộ thanh lọc huyết tương của Losartan là 600mL/phút, của chất chuyển hoá có hoạt tính là 50mL/phút. Độ thanh lọc qua thận của Losartan là khoảng 74mL/phút và của chất chuyển hóa có hoạt tính là 26mL/phút. Khi dùng Losartan theo đường uống, khoảng 4% liều dùng sẽ đào thải nguyên vẹn qua nước tiểu và khoảng 6% liều dùng sẽ qua nước tiểu dưới dạng chất chuyển hoá có hoạt tính. Dược động học của Losartan và của chất chuyển hoá là tuyến tính với liều uống Losartan kali tới 200mg.\nLosartan\nSau khi uống, nồng độ của Losartan và của chất chuyển hóa có hoạt tính trong huyết tương giảm theo hàm nhiều số mũ với thời gian bán thải cuối cùng khoảng 2 giờ (với\nLosartan và chất chuyển hoá đều thải qua mật và nước tiểu. Sau khi uống một liều Losartan đánh dấu với 14C, khoảng 35% chất đánh dấu tìm thấy trong nước tiểu, 58% tìm thấy trong phân.\nĐặc điểm người bệnh\nỞ người bệnh có xơ gan nhẹ và trung bình do nghiện rượu, nồng độ của Losartan và của chất chuyển hóa trong huyết tương cao gấp 5 lần (với Losartan) và 1.7 lần (với chất chuyển hoá) so với những người nam tình nguyện khỏe mạnh sau khi uống thuốc.\nKhông thể loại Losartan và chất chuyển hoá có hoạt tính khỏi cơ thể bằng thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Cozaar 50mg\nCách dùng\nCó thể uống Cozaar lúc đói hoặc lúc no.\nCó thể uống Cozaar cùng với các thuốc trị tăng huyết áp khác.\nLiều dùng\nTăng huyết áp\nLiều khởi đầu và duy trì đối với phần lớn người bệnh là 50mg, uống mỗi ngày một lần. Tác dụng tối đa điều trị tăng huyết áp đạt được 3 - 6 tuần sau khi bắt đầu dùng thuốc. Tăng liều lên tới 100mg, ngày một lần có thể có ích cho một số người bệnh.\nVới người bệnh giảm thể tích tuần hoàn (ví dụ: người điều trị thuốc lợi tiểu liều cao), nên xem xét dùng liều khởi đầu là 25mg, ngày một lần (xem THẬN TRỌNG).\nKhông cần phải điều chỉnh liều khởi đầu cho người bệnh cao tuổi hoặc người bệnh suy thận kể cả người đang phải thẩm phân máu. Cần xem xét dùng liều thấp hơn cho người bệnh có tiền sử suy gan (xem THẬN TRỌNG).\nGiảm nguy cơ mắc và tử vong do tim mạch cho bệnh nhân người lớn bị tăng huyết áp có phì đại thất trái\nhydrochlorothiazide\nThông thường, liều khởi đầu là 50mg Cozaar, uống mỗi ngày một lần. Có thể thêm\nĐiều trị bệnh thận ở bệnh nhân người lớn có tăng huyết áp và đái tháo đường týp 2, có protein niệu lớn hơn 0.5g/ngày\nThông thường, liều khởi đầu là 50mg Cozaar, uống mỗi ngày một lần. Có thể tăng liều Cozaar lên 100mg, ngày một lần tùy thuộc vào đáp ứng trên huyết áp. Có thể dùng Cozaar cùng các thuốc trị tăng huyết áp khác (ví dụ như: Thuốc lợi tiểu, các thuốc chẹn kênh canxi, các thuốc chẹn alpha hoặc beta, và các thuốc tác động trên trung ương) cũng như cùng insulin và các thuốc hạ đường huyết thông thường khác (ví dụ như các sulfonylurea, glitazone và các chất ức chế glucosidase).\nSuy tim mạn\nLiều Cozaar khởi đầu thông thường cho bệnh nhân suy tim là 12.5mg một lần mỗi ngày. Liều này nên được điều chỉnh từ từ qua mỗi tuần (ví dụ 12.5mg mỗi ngày, 25mg mỗi ngày, 50mg mỗi ngày, 100mg mỗi ngày, đến liều tối đa là 150mg một lần uống mỗi ngày tùy theo sự dung nạp của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTài liệu về sử dụng quá liều ở người còn hạn chế. Biểu hiện có lẽ hay gặp nhất của quá liều là hạ huyết áp và tim đập nhanh; cũng có thể xảy ra tim đập chậm do kích thích thần kinh phó giao cảm (thần kinh phế vị). Nếu hạ huyết áp triệu chứng xảy ra, cần tiến hành các biện pháp điều trị hỗ trợ.\nKhông thể loại bỏ Losartan hoặc chất chuyển hóa còn hoạt tính của Losartan bằng thẩm phân máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cozaar, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong những thử nghiệm lâm sàng về tăng huyết áp có đối chứng, nhìn chung Cozaar được dung nạp tốt. Các tác dụng ngoại ý về bản chất thường nhẹ và thoáng qua, không cần phải ngừng thuốc. Tỷ lệ chung các tác dụng ngoại ý của Cozaar có thể so sánh tương đương với placebo.\nTrong các thử nghiệm lâm sàng có đối chứng về tăng huyết áp vô căn, ở một số người bệnh điều trị bằng Cozaar, chóng mặt là tác dụng ngoại ý duy nhất liên quan đến thuốc được báo cáo với tỷ lệ ≥ 1%, cao hơn so với placebo. Ngoài ra, các tác dụng hạ huyết áp thế đứng liên quan đến liều lượng chỉ thấy ≤ 1% số người bệnh. Hiếm gặp ban đỏ, tuy nhiên tỷ lệ gặp trong các thử nghiệm lâm sàng có đối chứng lại thấy thấp hơn cả ở placebo.\nTrong những thử nghiệm lâm sàng mù đôi có đối chứng về tăng huyết áp vô căn, các tác dụng ngoại ý sau đây được báo cáo với Cozaar, xảy ra ở ≥ 1% người bệnh, bất kể liên quan đến thuốc hay không.\nCozaar (n = 2.085)\nPlacebo (n = 535)\nToàn thân\nĐau bụng\n1.7\n1.7\nSuy nhược\n/ mệt mỏi\n3.8\n3.9\nĐau ngực\n1.1\n2.6\nPhù/ sưng\n1.7\n1.9\nTim mạch\nĐánh trống ngực\n0.4\nNhịp tim nhanh\n1.7\nTiêu hóa\nTiêu chảy\n1.9\n1.9\nKhó tiêu\n1.1\n1.5\nBuồn nôn\n1.8\n2.8\nCơ xương\nĐau lưng\n1.6\n1.1\nChuột rút (vọp bẻ)\n1.1\nThần kinh/Tâm thần\nChóng mặt\n4.1\n2.4\nNhức đầu\n14.1\n17.2\nMất ngủ\n1.1\n0.7\nHô hấp\nHo\n3.1\n2.6\nSung huyết mũi\n1.3\n1.1\nViêm họng\n1.5\n2.6\nChứng rối loạn xoang\n1.3\nNhiễm trùng đường hô hấp trên\n6.5\n5.6\nTrong các thử nghiệm lâm sàng có đối chứng trên người bệnh tăng huyết áp có phì đại thất trái, nhìn chung Cozaar được dung nạp tốt. Những tác dụng ngoại ý liên quan đến thuốc hay gặp nhất là choáng váng, suy nhược/ mệt mỏi và chóng mặt.\nTrong nghiên cứu LIFE, trong số người bệnh không bị đái tháo đường trước lúc nghiên cứu, tỷ lệ mắc mới tiểu đường ở nhóm dùng Cozaar thấp hơn nhóm dùng atenolol (tương ứng là 242 so với 320 người bệnh, p < 0.001). Do không có nhóm dùng placebo trong nghiên cứu này nên không rõ đây là tác dụng có lợi của Cozaar hay là tác dụng có hại của atenolol.\nTrong một nghiên cứu lâm sàng có đối chứng trên người bệnh đái tháo đường týp 2 có protein niệu, nói chung Cozaar được dung nạp tốt. Các tác dụng ngoại ý có liên quan đến thuốc hay gặp nhất là suy nhược/mệt mỏi, choáng váng, hạ huyết áp và tăng kali máu (xem THẬN TRỌNG, Hạ huyết áp và Mất cân bằng nước/ điện giải).\nCozaar nói chung được dung nạp tốt qua các nghiên cứu lâm sàng có đối chứng trên bệnh nhân suy tim. Kinh nghiệm ngoại ý quan sát được là những tác dụng đặc thù đã biết trước trong nhóm bệnh nhân này. Các tác dụng phụ liên quan đến thuốc thường gặp nhất là chóng mặt và hạ huyết áp.\nTrong nghiên cứu HEAAL (Heart Failure Endpoint Evaluation of Angiotensin II Antagonist Losartan) (xem phần các nghiên cứu lâm sàng, HEAAL) các tác dụng ngoại ý quan trọng trên lâm sàng có liên quan đến thuốc gặp nhiều hơn trên các bệnh nhân sử dụng Cozaar 150mg so với Cozaar 50mg, bao gồm tăng kali máu, rối loạn chức năng thận, suy thận, hạ huyết áp, tăng creatinine máu và tăng urê máu. Các tác dụng ngoại ý này không làm tăng có ý nghĩa tỷ lệ ngưng thuốc ở các bệnh nhân đang điều trị với Cozaar 150mg.\nCó thêm những tác dụng ngoại ý sau đây được báo cáo sau khi thuốc được đưa ra thị trường:\nQuá mẫn: các phản ứng phản vệ, phù mạch, kể cả phù thanh quản và thanh môn gây tắc đường thở và/hoặc phù mặt, môi, họng và/hoặc lưỡi đã được báo cáo ở một số hiếm người bệnh dùng losartan, vài người trong số người bệnh này trước đó đã từng bị phù mạch khi dùng các thuốc khác bao gồm các chất ức chế men chuyển. Viêm mạch máu, kể cả ban Henoch-Schoenlein, đã được báo cáo, tuy hiếm gặp.\nTiêu hóa: Viêm gan (hiếm gặp), chức năng gan bất thường, nôn.\nRối loạn toàn thân hoặc tại nơi dùng thuốc: Khó chịu.\nThiếu máu\nHuyết học:\nCơ xương: Đau cơ, đau khớp.\nĐau nửa đầu\nHệ thống thần kinh/tâm thần:\nRối loạn cương dương\nRối loạn cơ quan sinh sản và ngực:\nHô hấp: Ho.\nMày đay\nDa:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cozaar chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc với bất kỳ tá dược nào được liệt kê trong thành phần.\nBa tháng giữa và ba tháng cuối của thai kỳ\nSuy gan nặng.\nChống chỉ định dùng đồng thời Losartan với các sản phẩm chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (tốc độ lọc của cầu thận (GFR) < 60 ml/phút/1,73 m2)\nThận trọng khi sử dụng\nĐộc tính với thai\nViệc sử dụng các thuốc tác động trên hệ renin-angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ làm giảm chức năng thận của thai, làm tăng bệnh tật và tử vong ở thai và trẻ sơ sinh. Kết quả thiếu ối có thể liên quan với giảm sản phổi và biến dạng bộ xương ở thai. Các tác dụng phụ có thể xảy ra ở trẻ sơ sinh bao gồm giảm sản xương sọ, vô niệu, hạ huyết áp, suy thận và tử vong. Khi phát hiện có thai, phải ngừng Cozaar càng sớm càng tốt. (Xem SỬ DỤNG TRONG THAI KỲ).\nMẫn cảm:\nPhù mạch (xem TÁC DỤNG NGOẠI Ý).\nHạ huyết áp và mất cân bằng nước/ điện giải\nỞ người bệnh giảm thể tích tuần hoàn (như người điều trị thuốc lợi tiểu liều cao) có thể xảy ra hạ huyết áp có triệu chứng. Phải điều chỉnh những tình trạng này trước khi dùng Cozaar, hoặc phải dùng liều khởi đầu thấp hơn (xem LIỀU LƯỢNG VÀ CÁCH DÙNG).\nThường gặp mất cân bằng điện giải trên các người bệnh suy thận, có hoặc không có kèm theo đái tháo đường và đây là vấn đề cần giải quyết. Trong một nghiên cứu lâm sàng được tiến hành trên người bệnh đái tháo đường týp 2, có protein niệu, tỷ lệ tăng kali máu ở nhóm điều trị bằng Cozaar cao hơn nhóm chứng; tuy nhiên chỉ có ít người bệnh phải ngưng điều trị vì tăng kali máu (xem TÁC DỤNG NGOẠI Ý và Các phát hiện về xét nghiệm cận lâm sàng).\nSuy chức năng gan\nDựa trên dữ liệu dược động học về nồng độ losartan trong huyết tương tăng đáng kể ở người bệnh xơ gan, cần xem xét dùng liều thấp hơn cho người bệnh có tiền sử suy gan (xem LIỀU LƯỢNG VÀ CÁCH DÙNG và DƯỢC LÝ LÂM SÀNG, Dược động học).\nSuy chức năng thận\nDo hậu quả của sự ức chế hệ renin-angiotensin, những thay đổi về chức năng thận bao gồm cả suy thận đã được báo cáo (đặc biệt là ở những bệnh nhân có chức năng thận phụ thuộc vào hệ renin-angiotensin-aldosteron như những bệnh nhân suy tim nặng hoặc rối loạn chức năng thận từ trước).\nCũng như với các thuốc khác ảnh hưởng đến hệ renin-angiotensin-aldosteron, tăng urê máu và creatinin huyết thanh cũng đã được báo cáo ở những bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch thận ở một thận đơn độc; những thay đổi này về chức năng thận có thể hồi phục khi ngừng điều trị. Cần thận trọng khi dùng Losartan ở những bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch thận ở một thận đơn độc.\nSử dụng ở bệnh nhân trẻ em suy thận\nKhông khuyến cáo dùng Losartan ở trẻ em có tốc độ lọc của cầu thận < 30 ml/phút/1,73 m2 vì không có dữ liệu.\nNên theo dõi định kỳ chức năng thận trong khi điều trị bằng Losartan vì nó có thể xấu đi. Điều này áp dụng đặc biệt là khi Losartan được dùng có sự hiện diện của các tình trạng khác (sốt, mất nước) có thể làm giảm chức năng thận.\nDùng đồng thời Losartan và thuốc ức chế enzym chuyển angiotensin (ACE) đã cho thấy làm giảm chức năng thận. Do đó không khuyến cáo dùng đồng thời.\nGhép thận\nKhông có kinh nghiệm ở bệnh nhân ghép thận gần đây.\nCường aldosteron tiên phát\ncường aldosteron\nBệnh nhân\nBệnh mạch vành và bệnh mạch máu não\nCũng như với bất kỳ thuốc trị tăng huyết áp nào, giảm huyết áp quá mức ở bệnh nhân bị bệnh tim mạch và bệnh mạch máu não thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nSuy tim\nỞ bệnh nhân suy tim, có hoặc không có suy thận, cũng như với các thuốc khác ảnh hưởng đến hệ renin-angiotensin - có nguy cơ hạ huyết áp động mạch nặng và suy thận (thường cấp tính).\nloạn nhịp tim\nChưa có kinh nghiệm điều trị đầy đủ bằng Losartan ở bệnh nhân suy tim và suy thận nặng đồng thời, ở bệnh nhân suy tim nặng (độ IV theo phân loại chức năng của Hội Tim New York (NYHA)) cũng như ở bệnh nhân suy tim và\nHẹp động mạch chủ và hẹp van hai lá hẹp, bệnh cơ tim phì đại tắc nghẽn\nCũng như với các thuốc giãn mạch khác, cần phải đặc biệt thận trọng ở bệnh nhân bị hẹp động mạch chủ hoặc hẹp van hai lá hoặc bệnh cơ tim phì đại tắc nghẽn.\nTá dược\nThuốc này có chứa lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nCảnh báo và thận trọng khác\nNhư đã quan sát đối với thuốc ức chế enzym chuyển angiotensin, Losartan và các thuốc đối kháng angiotensin khác dường như ít hiệu quả trong việc làm giảm huyết áp ở người da đen so với không phải người da đen, có thể do tỷ lệ cao hơn về tình trạng renin thấp ở dân số người da đen tăng huyết áp\nỨc chế kép hệ renin-anaiotensin-aldosteron (RAAS)\nCó bằng chứng là việc dùng đồng thời thuốc ức chế men chuyển angiotensin (ACE), thuốc chẹn thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali máu và giảm chức năng thận (bao gồm cả suy thận cấp). Do đó không khuyến cáo ức chế kép hệ renin-angiotensin-aldosteron (RAAS) qua việc sử dụng kết hợp thuốc ức chế men chuyển, thuốc chẹn thụ thể angiotensin II hoặc aliskiren.\nNếu liệu pháp ức chế kép được xem là tuyệt đối cần thiết, điều này chỉ nên xảy ra dưới sự giám sát của chuyên gia và chịu sự theo dõi chặt chẽ thường xuyên về chức năng thận, chất điện giải và huyết áp. Không nên dùng đồng thời thuốc ức chế men chuyển và thuốc chẹn thụ thể angiotensin II ở bệnh nhân bị bệnh thận do đái tháo đường.\nKhả năng lái xe và vận hành máy móc\nKhông có dữ liệu nào cho thấy Cozaar ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác thuốc tác động trực tiếp trên hệ renin-angiotensin có thể gây ra tổn thương và chết thai đang phát triển. Khi phát hiện có thai, phải ngừng Cozaar càng sớm càng tốt.\nMặc dù chưa có kinh nghiệm về việc sử dụng Cozaar cho phụ nữ mang thai, các nghiên cứu với Losartan kali đã cho thấy tổn thương ở thai nhi, trẻ sơ sinh, và tử vong, cơ chế của ảnh hưởng này được cho là do đặc tính dược lý trung gian qua tác dụng trên hệ renin-angiotensin.\nỞ người, việc tưới máu thận của thai nhi phụ thuộc vào sự phát triển của hệ renin-angiotensin, bắt đầu vào ba tháng giữa của thai kỳ, do đó, nguy cơ đối với thai nhi tăng lên nếu sử dụng Cozaar trong ba tháng giữa hoặc ba tháng cuối của thai kỳ.\nViệc sử dụng các thuốc tác động trên hệ renin-angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ làm giảm chức năng thận của thai, làm tăng bệnh tật và tử vong ở thai và trẻ sơ sinh. Kết quả thiếu ối có thể liên quan với giảm sản phổi và biến dạng bộ xương ở thai.\nCác tác dụng phụ có thể xảy ra ở trẻ sơ sinh bao gồm giảm sản xương sọ, vô niệu, hạ huyết áp, suy thận và tử vong. Khi phát hiện có thai, phải ngừng Cozaar càng sớm càng tốt.\nNhững kết quả có hại trên thường liên quan với việc sử dụng những thuốc này trong ba tháng giữa và ba tháng cuối của thai kỳ. Hầu hết các nghiên cứu dịch tễ học khảo sát các bất thường ở thai sau khi phơi nhiễm thuốc chống tăng huyết áp sử dụng trong ba tháng đầu của thai kỳ đã không phân biệt các thuốc ảnh hưởng đến hệ renin-angiotensin với các thuốc chống tăng huyết áp khác. Việc xử trí thích hợp tăng huyết áp ở người mẹ trong khi mang thai là điều quan trọng để tối ưu hóa kết quả cho cả mẹ và thai.\nTrong trường hợp đặc biệt khi không có phương pháp điều trị thay thế nào thích hợp cho việc trị liệu bằng thuốc ảnh hưởng đến hệ renin-angiotensin đối với một bệnh nhân riêng biệt, phải báo cho người mẹ biết về nguy cơ có thể xảy ra đối với thai, cần thực hiện kiểm tra siêu âm hàng loạt để đánh giá môi trường trong màng ối. Ngừng dùng Cozaar nếu quan sát thấy thiếu ối trừ khi thuốc này được xem là thuốc cứu mạng sống cho người mẹ. Xét nghiệm thai có thể thích hợp, dựa trên tuần tuổi thai. Tuy nhiên bác sĩ và bệnh nhân nên biết rằng thiếu ối có thể không biểu lộ cho đến sau khi thai đã bị tổn thương kéo dài không thể hồi phục, cần theo dõi chặt chẽ những trẻ sơ sinh có tiền sử phơi nhiễm Cozaar trong tử cung về các biểu hiện hạ huyết áp, thiểu niệu và tăng kali huyết.\nThời kỳ cho con bú\nChưa rõ liệu Losartan được tiết vào sữa người mẹ hay không. Do nhiều thuốc được tiết vào sữa người mẹ và do tiềm năng xuất hiện các tác dụng ngoại ý cho trẻ bú mẹ, nên quyết định hoặc ngừng thuốc hoặc ngừng cho con bú, cân nhắc tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nQua các thử nghiệm dược động học lâm sàng, không có tương tác thuốc có ý nghĩa lâm sàng giữa Losartan với các thuốc sau: Hydrochlorothiazide, digoxin, warfarin, cimetidine, phenobarbital, ketoconazole và erythromycin. Đã có báo cáo rằng rifampin và fluconazole làm giảm hàm lượng chất chuyển hoá còn hoạt tính. Ý nghĩa lâm sàng của các tương tác này vẫn chưa được đánh giá. Cũng như các thuốc khác thuộc nhóm chẹn angiotensin II hoặc ức chế các hiệu ứng của angiotensin II, nếu dùng kèm với các thuốc lợi tiểu giữ kali (như spironolactone, triamterene, amiloride), bổ sung kali hoặc các chất thay thế muối có chứa kali, thì có thể dẫn đến tăng kali trong huyết thanh.\nCũng như các thuốc khác tác động lên sự thải trừ natri, sự thải trừ lithium có thể bị giảm. Vì vậy, cần theo dõi cẩn thận nồng độ lithium huyết thanh nếu dùng đồng thời thuốc có chứa muối lithium với các thuốc đối kháng thụ thể angiotensin II.\nCác thuốc kháng viêm không steroid (NSAID) bao gồm các chất đối kháng chọn lọc cyclooxygenase-2 (COX-2) có thể làm giảm tác dụng của thuốc lợi tiểu và các thuốc trị tăng huyết áp khác. Do đó, tác động hạ áp của các thuốc đối kháng thụ thể angiotensin II hoặc các chất ức chế men chuyển có thể bị giảm bởi các NSAID bao gồm cả các chất đối kháng chọn lọc COX-2.\nỞ vài bệnh nhân tổn thương chức năng thận (ví dụ: người cao tuổi, hoặc bệnh nhân bị giảm thể tích tuần hoàn, bao gồm cả những người đang dùng thuốc lợi tiểu) đang được điều trị với thuốc kháng viêm không steroid, bao gồm cả các chất đối kháng chọn lọc COX-2, việc sử dụng đồng thời các thuốc đối kháng thụ thể angiotensin II hoặc các thuốc ức chế men chuyển có thể làm tăng suy giảm chức năng thận, bao gồm khả năng suy thận cấp. Những tác động này thường có thể hồi phục. Do đó, nên thận trọng khi sử dụng thuốc kết hợp ở những bệnh nhân có chức năng thận bị tổn thương.\nxơ vữa động mạch\nsuy tim\nY văn đã ghi nhận ở những bệnh nhân đã mắc bệnh",
    "preservation": "Bảo quản\nBảo quản dưới 30°C (86°F). Bảo quản trong bao bì gốc. Tránh ánh sáng.\nĐể xa tầm tay trẻ em."
}