{
    "describe": "Thương hiệu:\nOrganon\nThuốc Cozaar 100mg Organon điều trị tăng huyết áp, giảm nguy cơ mắc và tử vong do bệnh tim mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-20569-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLosartan Potassium\nNhà sản xuất\nOrganon Pharma (UK) Limited\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cozaar 100 là sản phẩm của Merck Sharp & Dohme (MSD), thành phần chính Losartan kali. Thuốc Cozaar 100 dùng để điều trị tăng huyết áp, giảm nguy cơ mắc và tử vong do bệnh tim mạch ở bệnh nhân người lớn bị tăng huyết áp có phì đại thất trái, bảo vệ thận ở bệnh nhân người lớn có tăng huyết áp và đái tháo đường týp 2, có protein niệu ≥ 0,5 g/ngày, suy tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cozaar 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan Potassium\n100mg",
    "usage": "Công dụng của Thuốc Cozaar 100mg\nChỉ định\nTăng huyết áp:\nLiều khởi đầu và duy trì đối với phần lớn người bệnh là 50mg, uống mỗi ngày một lần. Tác dụng tối đa điều trị tăng huyết áp đạt được 3 - 6 tuần sau khi bắt đầu dùng thuốc. Tăng liều lên tới 100mg, ngày một lần có thể có ích cho một số người bệnh.\nVới người bệnh giảm thể tích tuần hoàn (ví dụ: người điều trị thuốc lợi tiểu liều cao), nên xem xét dùng liều khởi đầu là 25mg, ngày một lần (xem THẬN TRỌNG).\nKhông cần phải điều chỉnh liều khởi đầu cho người bệnh cao tuổi hoặc người bệnh suy thận kể cả người đang phải thẩm phân máu. Cần xem xét dùng liều thấp hơn cho ngươi bệnh có tiền sử suy gan (xem THẬN TRỌNG).\nGiảm nguy cơ mắc và tử vong do tim mạch cho bệnh nhân người lớn bị tăng huyết áp có phì đại thất trái:\nThông thường, liều khởi đầu là 50mg COZAAR, uống mỗi ngày một lần. Có thể thêm hydrochlorothiazide liều thấp và/hoặc tăng liều COZAAR lên 100mg, ngày một lần tùy thuộc vào đáp ứng trên huyết áp.\nĐiều trị bệnh thận ở bệnh nhân người lớn có tăng huyết áp và đái tháo đường týp 2, có protein niệu lớn hơn 0.5g/ngày:\nThông thường, liều khởi đầu là 50mg COZAAR, uống mỗi ngày một lần. Có thể tăng liều COZAAR lên 100mg, ngày một lần tùy thuộc vào đáp ứng trên huyết áp. Có thể dùng COZAAR cùng các thuốc trị tăng huyết áp khác (ví dụ như: thuốc lợi tiểu, các thuốc chẹn kênh canxi, các thuốc chẹn alpha hoặc beta, và các thuốc tác động trên trung ương) cũng như cùng insulin và các thuốc hạ đường huyết thông thường khác (ví dụ như các sulfonylurea, glitazone và các chất ức chế glucosidase).\nSuy tim mạn:\nLiều COZAAR khởi đầu thông thường cho bệnh nhân suy tim là 12.5mg một lần mỗi ngày. Liều này nên được điều chỉnh từ từ qua mỗi tuần (ví dụ 12.5mg mỗi ngày, 25mg mỗi ngày, 50mg mỗi ngày, 100mg mỗi ngày, đến liều tối đa là 150mg một lần uống mỗi ngày tùy theo sự dung nạp của bệnh nhân.\nDược lực học\nDược lý\nCOZAAR (losartan kali), chất đầu tiên của một nhóm thuốc mới dùng cho điều trị tăng huyết áp, là chất đối kháng thụ thể angiotensin II týp AT\nDược lực học\nLosartan là chất đối kháng thụ thể angiotensin II (typ AT\nQua kết quả in vitro và in vivo, cả losartan và các chất chuyển hoá acid carboxylic có hoạt tính dược lý học (E-3174) sẽ phong bế mọi tác dụng sinh lý nêu trên của angiotensin II, bất kể nguồn gốc hoặc con đường tổng hợp của angiotensin II.\nKhi dùng losartan, phản hồi âm tính của angiotensin II đối với tiết renin sẽ không còn, dẫn tới tăng hoạt tính renin trong huyết tương và cuối cùng làm tăng angiotensin II trong huyết tương. Mặc dù tăng nồng độ các chất này nhưng tác dụng làm hạ huyết áp và giữ nồng độ aldosterone không cao trong huyết tương vẫn được duy trì, chứng tỏ tác dụng ức chế hữu hiệu thụ thể angiotensin II.\nLosartan gắn có chọn lọc vào thụ thể AT\nLosartan ức chế các đáp ứng với các angiotensin I và II mà không có ảnh hưởng tới các đáp ứng với bradykinin, phát hiện này phù hợp với cơ chế tác dụng đặc hiệu của losartan. Ngược lại, các chất ức chế men chuyển ACE lại chẹn các đáp ứng với angiotensin I và làm tăng đáp ứng với bradykinin mà không ức chế đáp ứng với angiotensin II. Đây là điểm khác biệt về dược lực học giữa losartan và các thuốc ức chế men chuyển ACE.\nTrong 1 nghiên cứu được thiết kế đặc biệt để đánh giá tỷ lệ ho ở bệnh nhân dùng COZAAR so với bệnh nhân dùng thuốc ức chế men chuyển ACE, tỷ lệ ho ở người dùng COZAAR hoặc nhóm dùng hydrochlorothiazide là ngang nhau và thấp hơn đáng kể so với ở nhóm dùng thuốc ức chế men chuyển ACE. Ngoài ra, một phân tích tổng hợp từ 16 thử nghiệm lâm sàng thiết kế mù đôi trên 4.131 người bệnh cho thấy tỷ lệ ho theo báo cáo tự nguyện ở người bệnh sử dụng losartan (3.1%) cũng tương tự như ở người bệnh sử dụng placebo (2.6%) hoặc hydrochlorothiazide (4.1%), trong khi tỷ lệ ho khi sử dụng chất ức chế men chuyển ACE là 8.8%.\nỞ người bệnh tăng huyết áp không bị tiểu đường và có protein niệu, losartan làm giảm rõ rệt protein niệu, giảm thải albumin và IgG. Losartan duy trì độ lọc cầu thận và giảm thể tích lọc. Nói chung, losartan làm giảm acid uric trong huyết thanh (thường 5.5 mEq/L) gặp ở 1.5% người bệnh. Trong một nghiên cứu lâm sàng tiến hành trên người bệnh đái tháo đường týp 2 có protein niệu đã gặp tăng kali máu trong 9.9% người bệnh dùng COZAAR và 3.4% người bệnh dùng placebo (xem THẬN TRỌNG, Hạ huyết áp và Mất cân bằng nước/điện giải). Hiếm gặp trường hợp tăng ALT và thường hồi phục khi ngừng thuốc.\nDược động học\nHấp thu\nSau khi uống, losartan hấp thu tốt và qua chuyển hoá lần đầu tiên tạo chất chuyển hoá acid carboxylic còn hoạt tính và các chất chuyển hoá không có hoạt tính khác. Sinh khả dụng toàn thân của viên nén losartan khoảng 33%. Các nồng độ đỉnh trung bình của losartan và của chất chuyển hoá có hoạt tính đạt được sau khi uống một giờ (với losartan) và 3 - 4 giờ (với chất chuyển hóa). Không có ảnh hưởng rõ rệt trên lâm sàng tới nồng độ losartan trong huyết tương, khi dùng thuốc cùng bữa ăn bình thường.\nPhân bố\nCả losartan và chất chuyển hóa có hoạt tính gắn ≥ 99% vào protein huyết tương, chủ yếu vào albumin. Thể tích phân bố Vd của losartan là 34 lít. Nghiên cứu trên chuột cống cho thấy losartan qua rất kém hàng rào máu não, có thể là không qua được.\nChuyển hoá\nKhoảng 14% liều tiêm tĩnh mạch hoặc liều uống của losartan được chuyển thành chất chuyển hoá có hoạt tính sinh học. Sau khi uống và tiêm tĩnh mạch losartan kali đánh dấu bằng\nNgoài chất chuyển hoá có hoạt tính, còn có các chất chuyển hoá không có hoạt tính được tạo thành, bao gồm hai chất chính được tạo nên do hydroxyl hoá chuỗi nhánh butyl và một chất chuyển hoá phụ là N-2 tetrazole glucuronide.\nĐào thải\nĐộ thanh lọc huyết tương của losartan là 600mL/phút, của chất chuyển hoá có hoạt tính là 50mL/phút. Độ thanh lọc qua thận của losartan là khoảng 74mL/phút và của chất chuyển hóa có hoạt tính là 26mL/phút. Khi dùng losartan theo đường uống, khoảng 4% liều dùng sẽ đào thải nguyên vẹn qua nước tiểu và khoảng 6% liều dùng sẽ qua nước tiểu dưới dạng chất chuyển hoá có hoạt tính. Dược động học của losartan và của chất chuyển hoá là tuyến tính với liều uống losartan kali tới 200mg.\nSau khi uống, nồng độ của losartan và của chất chuyển hóa có hoạt tính trong huyết tương giảm theo hàm nhiều số mũ với thời gian bán thải cuối cùng khoảng 2 giờ (với losartan) và 6-9 giờ (với chất chuyển hoá). Với liều mỗi ngày 100mg, cả losartan và chất chuyển hoá còn hoạt tính đều không tích lũy đáng kể trong huyết tương.\nLosartan và chất chuyển hoá đều thải qua mật và nước tiểu. Sau khi uống một liều losartan đánh dấu với\nĐặc điểm người bệnh\nỞ người bệnh có xơ gan nhẹ và trung bình do nghiện rượu, nồng độ của losartan và của chất chuyển hóa trong huyết tương cao gấp 5 lần (với losartan) và 1.7 lần (với chất chuyển hoá) so với những người nam tình nguyện khoẻ mạnh sau khi uống thuốc.\nKhông thể loại losartan và chất chuyển hoá có hoạt tính khỏi cơ thể bằng thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Cozaar 100mg\nCách dùng\nDùng đường uống.\nCó thể uống COZAAR lúc đói hoặc lúc no.\nCó thể uống COZAAR cùng với các thuốc trị tăng huyết áp khác.\nLiều dùng\nTăng huyết áp:\nLiều khởi đầu và duy trì đối với phần lớn người bệnh là 50mg, uống mỗi ngày một lần. Tác dụng tối đa điều trị tăng huyết áp đạt được 3 - 6 tuần sau khi bắt đầu dùng thuốc. Tăng liều lên tới 100mg, ngày một lần có thể có ích cho một số người bệnh.\nVới người bệnh giảm thể tích tuần hoàn (ví dụ: người điều trị thuốc lợi tiểu liều cao), nên xem xét dùng liều khởi đầu là 25mg, ngày một lần (xem THẬN TRỌNG).\nKhông cần phải điều chỉnh liều khởi đầu cho người bệnh cao tuổi hoặc người bệnh suy thận kể cả người đang phải thẩm phân máu. Cần xem xét dùng liều thấp hơn cho ngươi bệnh có tiền sử suy gan (xem THẬN TRỌNG).\nGiảm nguy cơ mắc và tử vong do tim mạch cho bệnh nhân người lớn bị tăng huyết áp có phì đại thất trái:\nThông thường, liều khởi đầu là 50mg COZAAR, uống mỗi ngày một lần. Có thể thêm hydrochlorothiazide liều thấp và/hoặc tăng liều COZAAR lên 100mg, ngày một lần tùy thuộc vào đáp ứng trên huyết áp.\nĐiều trị bệnh thận ở bệnh nhân người lớn có tăng huyết áp và đái tháo đường týp 2, có protein niệu lớn hơn 0.5g/ngày:\nThông thường, liều khởi đầu là 50mg COZAAR, uống mỗi ngày một lần. Có thể tăng liều COZAAR lên 100mg, ngày một lần tùy thuộc vào đáp ứng trên huyết áp. Có thể dùng COZAAR cùng các thuốc trị tăng huyết áp khác (ví dụ như: thuốc lợi tiểu, các thuốc chẹn kênh canxi, các thuốc chẹn alpha hoặc beta, và các thuốc tác động trên trung ương) cũng như cùng insulin và các thuốc hạ đường huyết thông thường khác (ví dụ như các sulfonylurea, glitazone và các chất ức chế glucosidase).\nSuy tim mạn\nLiều COZAAR khởi đầu thông thường cho bệnh nhân suy tim là 12.5mg một lần mỗi ngày. Liều này nên được điều chỉnh từ từ qua mỗi tuần (ví dụ 12.5mg mỗi ngày, 25mg mỗi ngày, 50mg mỗi ngày, 100mg mỗi ngày, đến liều tối đa là 150mg một lần uống mỗi ngày tùy theo sự dung nạp của bệnh nhân.\nLàm gì khi dùng quá liều?\nTài liệu về sử dụng quá liều ở người còn hạn chế. Biểu hiện có lẽ hay gặp nhất của quá liều là hạ huyết áp và tim đập nhanh; cũng có thể xảy ra tim đập chậm do kích thích thần kinh phó giao cảm (thần kinh phế vị). Nếu hạ huyết áp triệu chứng xảy ra, cần tiến hành các biện pháp điều trị hỗ trợ.\nKhông thể loại bỏ losartan hoặc chất chuyển hóa còn hoạt tính của losartan bằng thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nTrong những thử nghiệm lâm sàng về tăng huyết áp có đối chứng, nhìn chung COZAAR được dung nạp tốt. Các tác dụng ngoại ý về bản chất thường nhẹ và thoáng qua, không cần phải ngừng thuốc. Tỷ lệ chung các tác dụng ngoại ý của COZAAR có thể so sánh tương đương với placebo.\nTrong các thử nghiệm lâm sàng có đối chứng về tăng huyết áp vô căn, ở một số người bệnh điều trị bằng COZAAR, chóng mặt là tác dụng ngoại ý duy nhất liên quan đến thuốc được báo cáo với tỷ lệ ≥ 1%, cao hơn so với placebo. Ngoài ra, các tác dụng hạ huyết áp thế đứng liên quan đến liều lượng chỉ thấy ≤ 1% số người bệnh. Hiếm gặp ban đỏ, tuy nhiên tỷ lệ gặp trong các thử nghiệm lâm sàng có đối chứng lại thấy thấp hơn cả ở placebo.\nTrong những thử nghiệm lâm sàng mù đôi có đối chứng về tăng huyết áp vô căn, các tác dụng ngoại ý sau đây được báo cáo với COZAAR, xảy ra ở ≥ 1% người bệnh, bất kể liên quan đến thuốc hay không.\nCOZAAR\nPlacebo\n(n = 2.085)\n(n = 535)\nToàn thân\nĐau bụng\n1.7\n1.7\nSuy nhược/ mệt mỏi\n3.8\n3.9\nĐau ngực\n1.1\n2.6\nPhù/ sưng\n1.7\n1.9\nTim mạch\nĐánh trống ngực\n0.4\nNhịp tim nhanh\n1.7\nTiêu hóa\nTiêu chảy\n1.9\n1.9\nKhó tiêu\n1.1\n1.5\nBuồn nôn\n1.8\n2.8\nCơ xương\nĐau lưng\n1.6\n1.1\nChuột rút (vọp bẻ)\n1.1\nThần kinh/Tâm thần\nChóng mặt\n4.1\n2.4\nNhức đầu\n14.1\n17.2\nMất ngủ\n1.1\n0.7\nHô hấp\nHo\n3.1\n2.6\nSung huyết mũi\n1.3\n1.1\nViêm họng\n1.5\n2.6\nChứng rối loạn xoang\n1.3\nNhiễm trùng đường hô hấp trên\n6.5\n5.6\nTrong các thử nghiệm lâm sàng có đối chứng trên người bệnh tăng huyết áp có phì đại thất trái, nhìn chung COZAAR được dung nạp tốt. Những tác dụng ngoại ý liên quan đến thuốc hay gặp nhất là choáng váng, suy nhược/ mệt mỏi và chóng mặt.\nTrong nghiên cứu LIFE, trong số người bệnh không bị đái tháo đường trước lúc nghiên cứu, tỷ lệ mắc mới tiểu đường ở nhóm dùng COZAAR thấp hơn nhóm dùng atenolol (tương ứng là 242 so với 320 người bệnh, p < 0.001). Do không có nhóm dùng placebo trong nghiên cứu này nên không rõ đây là tác dụng có lợi của COZAAR hay là tác dụng có hại của atenolol.\nTrong một nghiên cứu lâm sàng có đối chứng trên người bệnh đái tháo đường týp 2 có protein niệu, nói chung COZAAR được dung nạp tốt. Các tác dụng ngoại ý có liên quan đến thuốc hay gặp nhất là suy nhược/mệt mỏi, choáng váng, hạ huyết áp và tăng kali máu (xem THẬN TRỌNG, Hạ huyết áp và Mất cân bằng nước/ điện giải).\nCOZAAR nói chung được dung nạp tốt qua các nghiên cứu lâm sàng có đối chứng trên bệnh nhân suy tim. Kinh nghiệm ngoại ý quan sát được là những tác dụng đặc thù đã biết trước trong nhóm bệnh nhân này. Các tác dụng phụ liên quan đến thuốc thường gặp nhất là chóng mặt và hạ huyết áp.\nTrong nghiên cứu HEAAL (Heart Failure Endpoint Evaluation of Angiotensin II Antagonist Losartan) (xem phần các nghiên cứu lâm sàng, HEAAL) các tác dụng ngoại ý quan trọng trên lâm sàng có liên quan đến thuốc gặp nhiều hơn trên các bệnh nhân sử dụng COZAAR 150mg so với COZAAR 50mg, bao gồm tăng kali máu, rối loạn chức năng thận, suy thận, hạ huyết áp, tăng creatinine máu và tăng urê máu. Các tác dụng ngoại ý này không làm tăng có ý nghĩa tỷ lệ ngưng thuốc ở các bệnh nhân đang điều trị với COZAAR 150mg.\nCó thêm những tác dụng ngoại ý sau đây được báo cáo sau khi thuốc được đưa ra thị trường:\nQuá mẫn:\ncác phản ứng phản vệ, phù mạch, kể cả phù thanh quản và thanh môn gây tắc đường thở và/hoặc phù mặt, môi, họng và/hoặc lưỡi đã được báo cáo ở một số hiếm người bệnh dùng losartan, vài người trong số người bệnh này trước đó đã từng bị phù mạch khi dùng các thuốc khác bao gồm các chất ức chế men chuyển. Viêm mạch máu, kể cả ban Henoch-Schoenlein, đã được báo cáo, tuy hiếm gặp.\nTiêu hóa:\nViêm gan (hiếm gặp), chức năng gan bất thường, nôn.\nRối loạn toàn thân hoặc tại nơi dùng thuốc:\nKhó chịu.\nHuyết học:\nThiếu máu, giảm tiểu cầu (hiếm gặp).\nCơ xương:\nĐau cơ, đau khớp.\nHệ thống thần kinh/tâm thần:\nĐau nửa đầu (Migraine), loạn vị giác.\nRối loạn cơ quan sinh sản và ngực:\nRối loạn cương dương/bất lực.\nHô hấp:\nHo.\nDa:\nMày đay, ngứa, đỏ da toàn thân, nhạy cảm với ánh sáng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với hoạt chất hoặc với bất kỳ tá dược nào được liệt kê trong thành phần.\nBa tháng giữa và ba tháng cuối của thai kỳ\nSuy gan nặng.\nChống chỉ định dùng đồng thời losartan với các sản phẩm chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (tốc độ lọc của cầu thận (GFR) < 60 ml/phút/1,73 m2)\nThận trọng khi sử dụng\nĐộc tính với thai:\nViệc sử dụng các thuốc tác động trên hệ renin-angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ làm giảm chức năng thận của thai, làm tăng bệnh tật và tử vong ở thai và trẻ sơ sinh. Kết quả thiếu ối có thể liên quan với giảm sản phổi và biến dạng bộ xương ở thai. Các tác dụng phụ có thể xảy ra ở trẻ sơ sinh bao gồm giảm sản xương sọ, vô niệu, hạ huyết áp, suy thận và tử vong. Khi phát hiện có thai, phải ngừng COZAAR càng sớm càng tốt. (Xem SỬ DỤNG TRONG THAI KỲ).\nMẫn cảm: phù mạch (xem TÁC DỤNG NGOẠI Ý).\nHạ huyết áp và mất cân bằng nước/ điện giải\nỞ người bệnh giảm thể tích tuần hoàn (như người điều trị thuốc lợi tiểu liều cao) có thể xảy ra hạ huyết áp có triệu chứng. Phải điều chỉnh những tình trạng này trước khi dùng COZAAR, hoặc phải dùng liều khởi đầu thấp hơn (xem LIỀU LƯỢNG VÀ CÁCH DÙNG).\nThường gặp mất cân bằng điện giải trên các người bệnh suy thận, có hoặc không có kèm theo đái tháo đường và đây là vấn đề cần giải quyết. Trong một nghiên cứu lâm sàng được tiến hành trên người bệnh đái tháo đường týp 2, có protein niệu, tỷ lệ tăng kali máu ở nhóm điều trị bằng COZAAR cao hơn nhóm chứng; tuy nhiên chỉ có ít người bệnh phải ngưng điều trị vì tăng kali máu (xem TÁC DỤNG NGOẠI Ý và Các phát hiện về xét nghiệm cận lâm sàng).\nSuy chức năng gan\nDựa trên dữ liệu dược động học về nồng độ losartan trong huyết tương tăng đáng kể ở người bệnh xơ gan, cần xem xét dùng liều thấp hơn cho người bệnh có tiền sử suy gan (xem LIỀU LƯỢNG VÀ CÁCH DÙNG và DƯỢC LÝ LÂM SÀNG, Dược động học).\nSuy chức năng thận\nDo hậu quả của sự ức chế hệ renin-angiotensin, những thay đổi về chức năng thận bao gồm cả suy thận đã được báo cáo (đặc biệt là ở những bệnh nhân có chức năng thận phụ thuộc vào hệ renin-angiotensin-aldosteron như những bệnh nhân suy tim nặng hoặc rối loạn chức năng thận từ trước). Cũng như với các thuốc khác ảnh hưởng đến hệ renin-angiotensin-aldosteron, tăng urê máu và creatinin huyết thanh cũng đã được báo cáo ở những bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch thận ở một thận đơn độc; những thay đổi này về chức năng thận có thể hồi phục khi ngừng điều trị. Cần thận trọng khi dùng losartan ở những bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch thận ở một thận đơn độc.\nSử dụng ở bệnh nhân trẻ em suy thận\nKhông khuyến cáo dùng losartan ở trẻ em có tốc độ lọc của cầu thận < 30 ml/phút/1,73 m2 vì không có dữ liệu.\nNên theo dõi định kỳ chức năng thận trong khi điều trị bằng losartan vì nó có thể xấu đi. Điều này áp dụng đặc biệt là khi losartan được dùng có sự hiện diện của các tình trạng khác (sốt, mất nước) có thể làm giảm chức năng thận.\nDùng đồng thời losartan và thuốc ức chế enzym chuyển angiotensin (ACE) đã cho thấy làm giảm chức năng thận. Do đó không khuyến cáo dùng đồng thời.\nGhép thận\nKhông có kinh nghiệm ở bệnh nhân ghép thận gần đây.\nCường aldosteron tiên phát\nBệnh nhân cường aldosteron tiên phát thường sẽ không đáp ứng với các thuốc trị tăng huyết áp tác dụng qua sự ức chế hệ renin-angiotensin. Do đó, không khuyến cáo sử dụng losartan.\nBệnh mạch vành và bệnh mạch máu não\nCũng như với bất kỳ thuốc trị tăng huyết áp nào, giảm huyết áp quá mức ở bệnh nhân bị bệnh tim mạch và bệnh mạch máu não thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nSuy tim\nỞ bệnh nhân suy tim, có hoặc không có suy thận, cũng như với các thuốc khác ảnh hưởng đến hệ renin-angiotensin - có nguy cơ hạ huyết áp động mạch nặng và suy thận (thường cấp tính).\nChưa có kinh nghiệm điều trị đầy đủ bằng losartan ở bệnh nhân suy tim và suy thận nặng đồng thời, ở bệnh nhân suy tim nặng (độ IV theo phân loại chức năng của Hội Tim New York (NYHA)) cũng như ở bệnh nhân suy tim và loạn nhịp tim triệu chứng đe dọa tính mạng. Do đó, cần thận trọng khi dùng losartan ở những nhóm bệnh nhân này. Cần thận trọng khi dùng kết hợp losartan với thuốc chẹn beta.\nHẹp động mạch chủ và hẹp van hai lá hẹp, bệnh cơ tim phì đại tắc nghẽn\nCũng như với các thuốc giãn mạch khác, cần phải đặc biệt thận trọng ở bệnh nhân bị hẹp động mạch chủ hoặc hẹp van hai lá hoặc bệnh cơ tim phì đại tắc nghẽn.\nTá dược\nThuốc này có chứa lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nCảnh báo và thận trọng khác\nNhư đã quan sát đối với thuốc ức chế enzym chuyển angiotensin, losartan và các thuốc đối kháng angiotensin khác dường như ít hiệu quả trong việc làm giảm huyết áp ở người da đen so với không phải người da đen, có thể do tỷ lệ cao hơn về tình trạng renin thấp ở dân số người da đen tăng huyết áp\nỨc chế kép hệ renin-angiotensin-aldosteron (RAAS)\nCó bằng chứng là việc dùng đồng thời thuốc ức chế men chuyển angiotensin (ACE), thuốc chẹn thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali máu và giảm chức năng thận (bao gồm cả suy thận cấp). Do đỏ không khuyến cáo ức chế kép hệ renin-angiotensin-aldosteron (RAAS) qua việc sử dụng kết hợp thuốc ức chế men chuyển, thuốc chẹn thụ thể angiotensin II hoặc aliskiren.\nNếu liệu pháp ức chế kép được xem là tuyệt đối cần thiết, điều này chỉ nên xảy ra dưới sự giám sát của chuyên gia và chịu sự theo dõi chặt chẽ thường xuyên về chức năng thận, chất điện giải và huyết áp. Không nên dùng đồng thời thuốc ức chế men chuyển và thuốc chẹn thụ thể angiotensin II ở bệnh nhân bị bệnh thận do đái tháo đường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có dữ liệu nào cho thấy COZAAR ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng trong thai kỳ\nCác thuốc tác động trực tiếp trên hệ renin-angiotensin có thể gây ra tổn thương và chết thai đang phát triển. Khi phát hiện có thai, phải ngừng COZAAR càng sớm càng tốt.\nMặc dù chưa có kinh nghiệm về việc sử dụng COZAAR cho phụ nữ mang thai, các nghiên cứu với losartan kali đã cho thấy tổn thương ở thai nhi, trẻ sơ sinh, và tử vong, cơ chế của ảnh hưởng này được cho là do đặc tính dược lý trung gian qua tác dụng trên hệ renin-angiotensin.\nỞ người, việc tưới máu thận của thai nhi phụ thuộc vào sự phát triển của hệ renin-angiotensin, bắt đầu vào ba tháng giữa của thai kỳ, do đó, nguy cơ đối với thai nhi tăng lên nếu sử dụng COZAAR trong ba tháng giữa hoặc ba tháng cuối của thai kỳ.\nViệc sử dụng các thuốc tác động trên hệ renin-angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ làm giảm chức năng thận của thai, làm tăng bệnh tật và tử vong ở thai và trẻ sơ sinh. Kết quả thiếu ối có thể liên quan với giảm sản phổi và biến dạng bộ xương ở thai.\nCác tác dụng phụ có thể xảy ra ở trẻ sơ sinh bao gồm giảm sản xương sọ, vô niệu, hạ huyết áp, suy thận và tử vong. Khi phát hiện có thai, phải ngừng COZAAR càng sớm càng tốt.\nNhững kết quả có hại trên thường liên quan với việc sử dụng những thuốc này trong ba tháng giữa và ba tháng cuối của thai kỳ. Hầu hết các nghiên cứu dịch tễ học khảo sát các bất thường ở thai sau khi phơi nhiễm thuốc chống tăng huyết áp sử dụng trong ba tháng đầu của thai kỳ đã không phân biệt các thuốc ảnh hưởng đến hệ renin-angiotensin với các thuốc chống tăng huyết áp khác. Việc xử trí thích hợp tăng huyết áp ở người mẹ trong khi mang thai là điều quan trọng để tối ưu hóa kết quả cho cả mẹ và thai.\nTrong trường hợp đặc biệt khi không có phương pháp điều trị thay thế nào thích hợp cho việc trị liệu bằng thuốc ảnh hưởng đến hệ renin-angiotensin đối với một bệnh nhân riêng biệt, phải báo cho người mẹ biết về nguy cơ có thể xảy ra đối với thai, cần thực hiện kiểm tra siêu âm hàng loạt để đánh giá môi trường trong màng ối. Ngừng dùng COZAAR nếu quan sát thấy thiếu ối trừ khi thuốc này được xem là thuốc cứu mạng sống cho người mẹ. Xét nghiệm thai có thể thích hợp, dựa trên tuần tuổi thai. Tuy nhiên bác sỹ và bệnh nhân nên biết rằng thiếu ối có thể không biểu lộ cho đến sau khi thai đã bị tổn thương kéo dài không thể hồi phục, cần theo dõi chặt chẽ những trẻ sơ sinh có tiền sử phơi nhiễm COZAAR trong tử cung về các biểu hiện hạ huyết áp, thiểu niệu và tăng kali huyết.\nPhụ nữ cho con bú\nChưa rõ liệu losartan được tiết vào sữa người mẹ hay không. Do nhiều thuốc được tiết vào sữa người mẹ và do tiềm năng xuất hiện các tác dụng ngoại ý cho trẻ bú mẹ, nên quyết định hoặc ngừng thuốc hoặc ngừng cho con bú, cân nhắc tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nQua các thử nghiệm dược động học lâm sàng, không có tương tác thuốc có ý nghĩa lâm sàng giữa losartan với các thuốc sau: hydrochlorothiazide, digoxin, warfarin, cimetidine, phenobarbital, ketoconazole và erythromycin. Đã có báo cáo rằng rifampin và fluconazole làm giảm hàm lượng chất chuyển hoá còn hoạt tính. Ý nghĩa lâm sàng của các tương tác này vẫn chưa được đánh giá. Cũng như các thuốc khác thuộc nhóm chẹn angiotensin II hoặc ức chế các hiệu ứng của angiotensin II, nếu dùng kèm với các thuốc lợi tiểu giữ kali (như spironolactone, triamterene, amiloride), bổ sung kali hoặc các chất thay thế muối có chứa kali, thì có thể dẫn đến tăng kali trong huyết thanh.\nCũng như các thuốc khác tác động lên sự thải trừ natri, sự thải trừ lithium có thể bị giảm. Vì vậy, cần theo dõi cẩn thận nồng độ lithium huyết thanh nếu dùng đồng thời thuốc có chứa muối lithium với các thuốc đối kháng thụ thể angiotensin II.\nCác thuốc kháng viêm không steroid (NSAID) bao gồm các chất đối kháng chọn lọc cyclooxygenase-2 (COX-2) có thể làm giảm tác dụng của thuốc lợi tiểu và các thuốc trị tăng huyết áp khác. Do đó, tác động hạ áp của các thuốc đối kháng thụ thể angiotensin II hoặc các chất ức chế men chuyển có thể bị giảm bởi các NSAID bao gồm cả các chất đối kháng chọn lọc COX-2.\nỞ vài bệnh nhân tổn thương chức năng thận (ví dụ: người cao tuổi, hoặc bệnh nhân bị giảm thể tích tuần hoàn, bao gồm cả những người đang dùng thuốc lợi tiểu) đang được điều trị với thuốc kháng viêm không steroid, bao gồm cả các chất đối kháng chọn lọc COX-2, việc sử dụng đồng thời các thuốc đối kháng thụ thể angiotensin II hoặc các thuốc ức chế men chuyển có thể làm tăng suy giảm chức năng thận, bao gồm khả năng suy thận cấp. Những tác động này thường có thể hồi phục. Do đó, nên thận trọng khi sử dụng thuốc kết hợp ở những bệnh nhân có chức năng thận bị tổn thương.\nY văn đã ghi nhận ở những bệnh nhân đã mắc bệnh xơ vữa động mạch, suy tim, hoặc đái tháo đường với tổn thương cơ quan đích, thuốc phong tỏa kép hệ renin-angiotensin-aldosterone đi kèm với tần số xuất hiện cao hơn hạ huyết áp, ngất, tăng kali máu và những thay đổi chức năng thận (kể cả suy thận cấp) so với sử dụng một mình thuốc tác dụng trên hệ renin-angiotensin-aldosterone. Phong tỏa kép (ví dụ: bổ sung một thuốc ức chế ACE với một thuốc ức chế thụ thể angiotensin II) nên được dùng hạn chế cho những trường hợp cá biệt cần theo dõi chặt chẽ chức năng thận.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}