{
    "describe": "Thương hiệu:\nOrganon\nThuốc Cozaar XQ 5/50mg Organon điều trị cao huyết áp vô căn (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch & máu\nSố đăng ký\nVN-17524-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAmlodipine\nLosartan kali\n,\nNhà sản xuất\nHanmi Pharm.Co., Ltd\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCozaar XQ có thành phần chính Cozaar XQ, là thuốc dùng để điều trị được chỉ định dùng điều trị cao huyết áp vô căn ở người lớn không kiểm soát tốt với đơn trị liệu bằng amlodipine hay losartan.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cozaar XQ 5/50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg\nLosartan kali\n50mg",
    "usage": "Công dụng của Thuốc Cozaar XQ 5/50mg\nChỉ định\ncao huyết áp\nCOZAAR XQ (Losartan kali/Amlodipine camsylate) được chỉ định dùng điều trị\nDược lực học\nCozaar XQ có hiệu quả trong việc làm hạ huyết áp. Cả Losartan và Amlodipine đều làm hạ huyết áp do làm giảm sức cản ngoại biên. Sự phong bế dòng Calci vào và sự giảm Angiotensin II, giảm co thắt mạch là những cơ chế cơ bản.\nLosartan\nLosartan\nức chế huyết áp tâm thu và tâm trương do Angiotensin II. Ở đỉnh điểm, 100mg Losartan kali ức chế khoảng 85% các đáp ứng này; 24 giờ sau khi dùng liều duy nhất hoặc nhiều liều, sự ức chế khoảng 26 - 39%.\nSau khi dùng Losartan, sự loại bỏ hồi tác âm của Angiotensin II trên sự tiết renin làm tăng hoạt tính renin trong huyết tương. Tăng hoạt tính renin trong huyết tương dẫn đến tăng Angiotensin trong huyết tương.\nTrong khi điều trị lâu dài (6 tuần) cho bệnh nhân tăng huyết áp bằng Losartan liều 100mg/ngày, thấy Angiotensin II trong huyết tương tăng khoảng 2 - 3 lần vào thời gian thuốc đạt nồng độ đỉnh trong huyết tương.\nAngiotensin II\nỞ một số bệnh nhân, còn tăng nhiều hơn, đặc biệt là trong thời gian điều trị ngắn (2 tuần). Tuy nhiên, tác dụng chống tăng huyết áp và ức chế nồng độ Aldosteron trong huyết tương đã thấy vào 2 và 6 tuần, lúc thụ thể\nSau khi ngừng Losartan, hoạt tính renin trong huyết tương và nồng độ Angiotensin II trở về mức chưa điều trị trong vòng 3 ngày.\nVì Losartan là thuốc đối kháng đặc hiệu thụ thể Angiotensin II týp AT1, thuốc không ức chế ACE (kininase II), là Enzym gây thoái hóa Bradykinin.\nTrong một nghiên cứu so sánh tác dụng của liều Losartan 20mg và 100mg với một thuốc ức chế ACE trên đáp ứng với Angiotensin I, Angiotensin II và Bradykinin, thấy Losartan phong bế đáp ứng của Angiotensin I và Angiotensin II mà không ảnh hưởng đến đáp ứng của Bradykinin. Kết quả này phù hợp với cơ chế tác dụng đặc hiệu của Losartan. Ngược lại, thuốc ức chế ACE phong bế đáp ứng của Angiotensin I và tăng cường đáp ứng của Bradykinin mà không làm thay đổi đáp ứng của Angiotensin II. Đó là sự khác biệt về dược lực học giữa Losartan và các thuốc ức chế ACE.\nNồng độ Losartan và chất chuyển hoá còn hoạt tính của nó trong huyết tương và tác dụng chống tăng huyết áp của Losartan tăng khi tăng liều.\nVì Losartan và chất chuyển hoá còn hoạt tính của nó đều là những chất đối kháng thụ thể Angiotensin II, nên cả hai đều đóng góp vào tác dụng chống tăng huyết áp.\nTrong một nghiên cứu ở nam giới bình thường, dùng liều một làn 100mg Losartan kali trong chế độ ăn muối cao và muối thấp, không làm thay đổi tốc độ lọc cầu thận và lưu lượng hoặc phân suất lọc huyết tương qua thận. Losartan có tác dụng lợi natri niệu, tác dụng này mạnh hơn khi ăn chế độ ăn ít muối và không có liên quan đến ức chế tái hấp thu natri ở ống lượn gần. Losartan cũng gây tăng thoáng qua sự thải trừ acid uric niệu, ở bệnh nhân tăng huyết áp không bị đái tháo đường nhưng lại bị protein niệu (≥ 2 g/24 giờ) được điều trị trong 8 tuần, dùng Losartan kali 50mg điều chỉnh đến 100mg làm giảm có ý nghĩa Protein niệu khoảng 42%. Sự thải trừ Albumin và IgG cũng giảm có ý nghĩa, ở những bệnh nhân này, Losartan vẫn duy trì được tốc độ lọc cầu thận và làm giảm phân suất lọc.\nỞ phụ nữ tăng huyết áp sau khi đã mãn kinh được điều trị bằng Losartan kali 50mg trong 4 tuần không thấy có tác dụng trên hàm lượng Prostaglandin trong thận hoặc toàn thân.\nLosartan không có tác dụng trên phản xạ tự động và không có tác dụng duy trì Norepinephrin trong huyết tương.\nLosartan kali dùng ở liều cao đến 150mg ngày một lần, không gây những thay đổi quan trọng về lâm sàng như Triglycerid lúc đói, Cholesterol tổng số hoặc HDL - Cholesterol ở bệnh nhân bị tăng huyết áp. Những liều Losartan như vậy không có tác dụng trên hàm lượng Glucose huyết lúc đói.\nNói chung, Losartan làm giảm acid uric trong huyết thanh (thường < 0,4 mg/dL) và vẫn duy trì khi điều trị lâu dài. Trong các thử nghiệm lâm sàng có kiểm tra ở bệnh nhân bị tăng huyết áp, không có bệnh nhân nào phải ngừng thuốc do tăng Creatinin hoặc kali trong huyết thanh.\nTrong một nghiên cứu thiết kế song song 12 tuần ở bệnh nhân suy thất trái (độ II - IV theo phân loại chức năng của Hội tim New York), hầu hết các bệnh nhân đã từng dùng thuốc lợi niệu và/hoặc digitalis, nay dùng Losartan kali ngày một làn các liều 2,5; 10; 25 và 50mg so sánh với placebo.\nCác liều 25mg và 50mg làm tăng tác dụng huyết động lực học và thần kinh thể dịch; các tác dụng này duy trì trong suốt thời gian nghiên cứu. Đáp ứng huyết động lực học được đặc trưng bằng làm tăng chỉ số tim và làm giảm về: áp suất nêm mao mạch phổi, sức cản mạch toàn thân, huyết áp toàn thân trung bình và nhịp tim. Tụt huyết áp xảy ra có liên quan đến liều ở các bệnh nhân suy tim. Tác dụng thần kinh thể dịch được đặc trưng bằng giảm hàm lượng Aldosteron và Norepinephrin trong tuần hoàn.\nAmlodipine\nHuyết động lực học: Sau khi dùng liều điều trị cho bệnh nhân bị tăng huyết áp, Amlodipine gây giãn mạch dẫn đến giảm huyết áp tư thế nằm ngửa và tư thế đứng. Huyết áp giảm này không kèm với sự thay đổi có ý nghĩa về nhịp tim hoặc nồng độ Catecholamin trong huyết tướng khi dùng lâu dài. Mặc dù tiêm tĩnh mạch cấp Amlodipine làm giảm huyết áp động mạch và làm tăng nhịp tim trong các nghiên cứu huyết động lực học của bệnh nhân bị thiếu máu cơ tim mạn tính ổn định. Amlodipine dùng uống lâu dài trong các thử nghiệm lâm sàng không làm thay đổi có ý nghĩa lâm sàng về nhịp tim hoặc huyết áp ở bệnh nhân thiếu máu cơ tim có huyết áp bình thường. Với cách uống thuốc ngày một lần kéo dài nhiều ngày, hiệu quả chống tăng huyết áp vẫn duy trì ít nhất 24 giờ. Nồng độ thuốc trong huyết tương có liên quan với tác dụng ở bệnh nhân cả trẻ cả người cao tuổi. Biên độ huyết áp giảm do Amlodipine cũng có liên quan với mức tăng huyết áp trước điều trị; ví dụ, những người tăng huyết áp mức vừa (huyết áp tâm trương 105 - 114 mmHg) có đáp ứng lớn hơn khoảng 50% so với bệnh nhân tăng huyết áp nhẹ (huyết áp tâm trương 90 - 104 mmHg). Những người huyết áp bình thường không có thay đổi huyết áp có ý nghĩa lâm sàng (+1 đến -2 mmHg).\nỞ những người tăng huyết áp có chức năng thận bình thường, những liều điều trị Amlodipine làm giảm sức cản mạch thận và làm tăng tốc độ lọc cầu thận và lưu lượng huyết tương có hiệu quả qua thận mà không thay đổi phân suất lọc hoặc protein niệu.\nCũng như với các thuốc chẹn kênh calci khác, các trị số huyết động lực học của chức năng tim lúc nghỉ và khi gắng sức (hoặc đặt máy tạo nhịp tim) ở bệnh nhân có chức năng thất bình thường dùng Amlodipine làm tăng ít chỉ số tim mà không ảnh hưởng có ý nghĩa đến dP/dt, hoặc trên huyết áp hoặc thể tích cuối tâm trương thất trái. Trong những nghiên cứu huyết động lực học, Amlodipine không có tác dụng giảm co bóp khi dùng trong phạm vi liều điều trị cho động vật nguyên vẹn và người, thậm chí khi dùng cùng với thuốc chẹn beta cho người. Tuy nhiên, những kết quả tương tự cũng thấy ở bệnh nhân suy tim còn bình thường hoặc suy tim còn bù tốt với các thuốc có tác dụng giảm co bóp tim có ý nghĩa.\nTác dụng trên điện sinh lý học: Amlodipine không làm thay đổi chức năng nút xoang nhĩ hoặc dẫn truyền nhĩ thất ở động vật nguyên vẹn hoặc người, ở các bệnh nhân thiếu máu cơ tim mạn tính ổn định, tiêm tĩnh mạch 10mg không làm thay đổi có ý nghĩa dẫn truyền A-H (từ tâm nhĩ đến bó His) và H-V (từ bó His đến tâm thất) và thời gian phục hồi nút xoang sau khi cấy máy tạo nhịp. Những kết quả tương tự cũng thu được ở bệnh nhân dùng Amlodipine và thuốc chẹn beta đồng thời. Trong những nghiên cứu lâm sàng dùng Amlodipine phối hợp với thuốc chẹn beta cho bệnh nhân hoặc tăng huyết áp hoặc đau thắt ngực, không thấy có tai biến trên các thông số điện tim đồ. Trong những thử nghiệm lâm sàng trên bệnh nhân chỉ bị đau thắt ngực, Amlodipine không làm thay đổi các khoảng trên điện tâm đồ hoặc gây blốc nhĩ thất mức độ cao hơn.\nDược động học\nTrong các nghiên cứu để đánh giá về dược động học của sản phẩm kết hợp, các nghiên cứu đơn trị liệu trên chuột và chó cho thấy không có sự khác biệt đáng kể nào về các chỉ số dược động học của Amlodipine và các chất chuyển hóa hoặc của Losartan và chất chuyển hóa có hoạt tính EXP3174, khi dùng Amlodipine Camsylate và Losartan riêng biệt hay dùng thuốc kết hợp. Không thấy có sự ảnh hưởng nào về dược động học khi dùng sản phẩm kết hợp Amlodipine Camsylate và losartan ở chuột và chó. Một nghiên cứu trên những đối tượng là người khỏe mạnh cũng xác nhận là không có sự tương tác giữa Amlodipine Camsylate và Losartan.\nHấp thu\nLosartan: Sau khi uống, Losartan hấp thu tốt và bị chuyển hoá bước đầu ở gan, tạo thành một chất chuyển hoá acid carboxylic còn hoạt tính và các chất chuyển hoá khác không còn hoạt tính. Sinh khả dụng toàn thân của viên losartan khoảng 33%. Nồng độ đỉnh trung bình của losartan và chất chuyển hoá còn hoạt tính theo thứ tự là 1 giờ và 3 - 4 giờ. Không có tác dụng có ý nghĩa lâm sàng về nồng độ của Losartan trong huyết tương khi thuốc được dùng cùng với bữa ăn chuẩn.\nAmlodipine\nSau khi uống Amlodipine liều điều trị, sự hấp thu gây ra nồng độ đỉnh trong huyết tương giữa 6 và 12 giờ. Sinh khả dụng tuyệt đối là 64 - 90%. Sinh khả dụng của Amlodipine không thay đổi khi có thức ăn.\nPhân bố\nLosartan\nCả Losartan và chất chuyển hoá còn hoạt tính của nó liên kết với protein huyết tương ≥99%, chủ yếu là với albumin. Thể tích phân bố của losartan là 34 lít. Những nghiên cứu ở chuột cống trắng chỉ rằng Losartan đi qua hàng rào máu não rất kém, nếu không muốn nói là hoàn toàn không.\nAmlodipine\nNhững nghiên cứu ex vivo chỉ rằng khoảng 93% thuốc trong tuần hoàn liên kết với protein huyết tương của bệnh nhân tăng huyết áp.\nChuyển hoá\nLosartan\nKhoảng 14% liều Losartan uống hoặc tiêm tĩnh mạch chuyển thành chất chuyển hoá còn hoạt tính. Sau khi uống hoặc tiêm tĩnh mạch Losartan kali đánh dấu 14C, hoạt tính phóng xạ trong huyết tương chủ yếu là của Losartan và chất chuyển hoá còn hoạt tính của nó. Sự chuyển hoá của Losartan thành chất chuyển hoá còn hoạt tính của nó chỉ thấy ở khoảng 1% số người được nghiên cứu.\nCùng với chất chuyển hoá còn hoạt tính, các chất chuyển hoá không còn hoạt tính cũng được tạo thành, gồm có 2 chất chuyển hoá chính do sự hydroxyl hoá của mạch bên butyl, và một chất chuyển hoá với lượng ít ở dạng N - 2 tetrazol glucuronid.\nAmlodipine\nAmlodipine bị chuyển hoá rất mạnh (khoảng 90%) thành các chất chuyển hoá không còn hoạt tính qua chuyển hoá ở gan. Khoảng 10% chất mẹ và 60% các chất chuyển hóa thải trừ trong nước tiểu.\nThải trừ\nLosartan\nĐộ thanh thải huyết tương của Losartan và chất chuyển hoá còn hoạt tính của nó theo thứ tự vào khoảng 600 ml/phút và 50 ml/phút. Độ thanh thải thận của Losartan và chất chuyển hoá còn hoạt tính của nó theo thứ tự vào khoảng 74 ml/phút và 26 ml/phút. Khi uống Losartan, khoảng 4% liều dùng được thải trừ ở dạng không đổi trong nước tiểu, và khoảng 6% liều dùng được thải trừ trong nước tiểu dưới dạng chất chuyển hoá còn hoạt tính. Dược động học của Losartan và chất chuyển hoá còn hoạt tính của nó tỷ lệ thuận với liều uống của Losartan kali đến liều 200mg.\nSau khi uống, nồng độ trong huyết tương của Losartan và chất chuyển hoá của nó giảm theo hàm số mũ với nửa đời thải trừ cuối cùng theo thứ tự khoảng 2 giờ và 6 - 9 giờ. Trong khi dùng ngày một lần liều 100mg, cả Losartan và chất chuyển hoá còn hoạt tính của nó đều không tích lũy có ý nghĩa trong huyết tương.\nLosartan và chất chuyển hoá của nó đều bị thải trừ cả qua mật và qua nước tiểu. Sau khi uống một liều Losartan đánh dấu 14C ở người, khoảng 35% hoạt tính phóng xạ thấy trong nước tiểu và 58% trong phân. Sau khi tiêm tĩnh mạch một liều Losartan đánh dấu cho người, khoảng 43% hoạt tính phóng xạ thấy trong nước tiểu và 50% trong phân.\nAmlodipine\nSự thải trừ khỏi huyết thanh theo hai pha với nửa đời thải trừ pha cuối khoảng 30 - 50 giờ. Nồng độ Amlodipine trong huyết tương ở trạng thái cân bằng động học đạt được sau 7 đến 8 ngày khi dùng liên tục ngày một lần.\nĐặc điểm bệnh nhân\nCOZAARXQ\nCOZAAR XQ đã không được nghiên cứu trong một quần thể bệnh nhân đặc biệt nào, là do bản chất của Losartan và Amlodipine đã được biết rất rõ.\nCần thận trọng khi dùng Losartan cho người suy thận và suy gan, và chống chỉ định cho phụ nữ nuôi con bú. Chưa tiến hành những nghiên cứu chính thức ở người cao tuổi và trẻ em. Đối với Amlodipine, cần thận trọng ở người suy gan, và chống chỉ định ở người có bệnh tim mạch không ổn định và phụ nữ có thai hoặc nuôi con bú.\nLosartan\nNồng độ Losartan và chất chuyển hoá còn hoạt tính của nó ở nam giới cao tuổi tăng huyết áp không khác với nam giới còn trẻ bị tăng huyết áp.\nNồng độ Losartan trong huyết tương ở phụ nữ tăng huyết áp cao hơn 2 lần so với nam giới tăng huyết áp. Nồng độ chất chuyển hoá còn hoạt tính thì không khác nhau giữa nam và nữ. Sự khác nhau về dược động học này đã được đánh giá và thấy là không có ý nghĩa lâm sàng.\nSau khi uống ở bệnh nhân bị xơ gan do rượu mức độ nhẹ và vừa, nồng độ trong huyết tương của Losartan và chất chuyển hoá của nó theo thứ tự lớn hơn gấp 5 lần và 1,7 lần so với người tình nguyện nam giới còn trẻ.\nNồng độ Losartan trong huyết tương không thay đổi ở bệnh nhân có độ thanh thải thận trên 10 ml/phút. So với bệnh nhân có chức năng thận bình thường AUC của Losartan lớn hơn khoảng 2 lần so với bệnh nhân chạy thận nhân tạo. Nồng độ trong huyết tương của chất chuyển hoá còn hoạt tính không thay đổi ở bệnh nhân suy thận hoặc chạy thận nhân tạo. Cả losartan và chất chuyển hóa của nó đều không bị loại bỏ khi chạy thận nhân tạo.\nAmlodipine\nDược động học của Amlodipine không bị ảnh hưởng có ý nghĩa khi suy thận. Do đó, bệnh nhân suy thận có thể dùng liều khởi đầu như bình thường.\nBệnh nhân cao tuổi và bệnh nhân suy gan có độ thanh thải Amlodipine giảm, nên AUC tăng khoảng 40 - 60% và cần phải dùng liều khởi đầu thấp hơn. AUC tăng tương tự như vậy ở bệnh nhân suy tim mức độ vừa đến nặng.\n62 bệnh nhân tăng huyết áp độ tuổi từ 6 đến 17 đã dùng liều Amlodipine từ 1,25 đến 20mg. Nếu tính quy ra cân nặng thì độ thanh thải và thể tích phân bố cũng có giá trị tương tự người lớn.\nNghiên cứu tiền lâm sàng\nHiệu quả hạ huyết áp của COZAAR XQ đã được chứng minh trong 3 nghiên cứu có đối chứng bao gồm 646 bệnh nhân bị tăng huyết áp vô căn. 325 người trong số này được điều trị bằng COZAAR XQ trong 8 tuần. Biến hiệu quả chính trong tất cả các nghiên cứu là sự thay đổi so với ban đầu về huyết áp tâm trương (DBP) ở tư thế ngồi tại điểm kết thúc. Các biến phụ là thay đổi về huyết áp tâm thu (SBP) ở tư thế ngồi và tỷ lệ người đáp ứng. Thay đổi về huyết áp tâm trương ở tư thế ngồi có ý nghĩa lâm sàng lúc 8 tuần (tiêu chí đánh giá chính) đã được chứng minh với COZAAR XQ so với đơn trị liệu (losartan hoặc Amlodipine) trong các nghiên cứu được thực hiện.\nTrong một nghiên cứu mù đôi tìm hiểu liều, tổng cộng 320 bệnh nhân tăng huyết áp nhẹ đến trung bình nhận được điều trị bằng 4 dạng phối hợp của Amlodipine và Losartan (5/50, 5/100,10/50 và 10/100 mg) hoặc Amlodipine đơn độc (5,10 mg) hoặc Losartan đơn độc (50, 100 mg). Tất cả các liều được bắt đầu ở liều ngẫu nhiên, ở tuần thứ 8, các điều trị phối hợp COZAAR XQ 5/50 và 5/100 trội hơn có ý nghĩa thống kê so với các thành phần đơn trị liệu về mức giảm huyết áp tâm trương ở tư thế ngồi và huyết áp tâm thu ở tư thế ngồi.\nBảng 2. Hiệu quả của COZAAR XQ đối với huyết áp tâm trương ở tư thế ngồi và huyết áp tâm thu ở tư thế ngồi lúc 8 tuần\nLosartan\n50 mg\nLosartan\n100 mg\nAmlodipine 5 mg\nAmlodipine\n10 mg\nCOZAARXQ\n5/50 mg\nCOZAARXQ\n5/100 mg\nCOZAARXQ\n10/50 mg\nCOZAARXQ\n10/100 mg\nThay đổi về huyết áp\ntâm trương ở tư thế\nngồi (so với ban đầu)*\n-7,0 ± 8,6\nmmHg\n-10,5 ± 8,7 mmHg\n-11,7+8,2\nmmHg\n-16,4 ± 17,6mmHg\n-15,6±18,3mmHg\n-16,1 ± 7,6mmHg\n-20,8 ± 6,9mmHg\n-18,3 ± 5,0mmHg\nThay đổi về huyết áp\ntâm thu ở tư thế ngồi\n(so với ban đầu)*\n-7,0 ± 13,7mmHg\n-16,0 ± 16,3mmHg\n-15,5 ± 13,9mmHg\n-23,6 ± 12,1mmHg\n-25,7 ± 15,9mmHg\n-24,0 ± 14,7mmHg\n-28,7±13,mmHg\n-25,9 ± 13,3mmHg\n* Không điều chỉnh bằng giả dược\nTrong một nghiên cứu mù đôi, đối chứng với hoạt chất, tổng cộng 184 bệnh nhân tăng huyết áp nhẹ đến trung bình không được kiểm soát đầy đủ khi dùng Amlodipine 5mg đã nhận được điều trị bằng COZAAR XQ 5/50mg hoặc amlodipine 10mg. Ở tuần thứ 8, COZAAR XQ 5/50mg cho thấy hiệu quả làm giảm huyết áp tăng thêm tương tự với amlodipine 10mg.\nBảng 3. Hiệu quả làm giảm thêm huyết áp của COZAAR XQ sau 8 tuần ở bệnh nhân không được kiểm soát bằng Amlodipine 5mg\nChuyển sang\nCOZAAR XQ 5/50 mg\nChuẩn độ với\nAmlodipine 10 mg\nTrị số trung bình\n(khoảng tin cậy Cl 95%)\nGiá trip\nThay đổi về huyết áp\ntâm trương ở tư thế ngồi\n(so với ban đầu)\n-8,9 mmHg\n-9,4 mmHg\n-0,52\n(-2,52; 1,48; p = 0,6095\nThay đổi về huyết áp tâm thu ở tư thế ngồi (so với ban đàu)\n-12,2 mmHg\n-13,4mmHg\n-1,17\n(-4,42; 2,08)\np = 0,4787\nTỷ lệ đáp ứng*\n(toàn bộ)\n89,1%\n87,9%\n88,52%\nP = 0,7960\n* Tỷ lệ bệnh nhân đạt được huyết áp mục tiêu (huyết áp tâm thu ở tư thế ngồi < 140 mmHg hoặc huyết áp tâm trương ở tư thế ngồi < 90 mmHg), hoặc thay đổi về huyết áp tâm thu ở tư thế ngồi hớn 20mmHg so với ban đầu hoặc thay đổi về huyết áp tâm trương ở tư thế ngồi hơn 10 mmHg so với ban đầu.\nTrong một nghiên cứu mù đôi, đối chứng với hoạt chất, tổng cộng 142 bệnh nhân tăng huyết áp nhẹ đến trung bình không được kiểm soát đầy đủ khi dùng Losartan 100mg được chuyển sang COZAAR XQ 5/100mg hoặc vẫn còn điều trị bằng Losartan 100mg. Ở tuần thứ 8, COZAAR XQ 5/100mg cho thấy hiệu quả làm giảm huyết áp tăng thêm trội hơn so với Losartan 100mg.\nBảng 4. Hiệu quả làm giảm thêm huyết áp của COZAAR XQ sau 8 tuần ở bệnh nhân không được kiểm soát bằng Losartan 100 mg\nChuyển sang COZAAR XQ 5/100 mg\nVẫn còn điều trị bằng Losartan 100 mg\nTrị số trung bình\n(khoảng tin cậy Cl 95%)\nGiá trị p\nThay đổi về huyết áp\ntâm trương ở tư thế ngồi\n(so với ban đầu)\n-11,7 mmHg\n-3,2 mmHg\n8,52\n(6,03; 11,01)\np < 0,0001\nThay đổi vè huyết áp\ntâm thu ở tư thế ngồi\n(so với ban đầu)\n-13,4 mmHg\n-3,4 mmHg\n9,98\n(6,05; 13,90)\np < 0,0001\nTỷ lệ đáp ứng*\n(toàn bộ)\n90,0%\n66,7%\n78,2%\np = 0,0008\n* Tỷ lệ bệnh nhân đạt được huyết áp mục tiêu (huyết áp tâm thu ở tư thế ngồi < 140 mmHg hoặc huyết áp tâm trương ở tư thế ngồi < 90 mmHg), hoặc thay đổi về huyết áp tâm thu ở tư thế ngồi hơn 20 mmHg so với ban đầu hoặc thay đổi về huyết áp tâm trương ở tư thế ngồi hơn 10 mmHg so với ban đầu.",
    "dosage": "Cách dùng Thuốc Cozaar XQ 5/50mg\nCách dùng\nLiều khuyến cáo của COZAAR XQ là ngày một viên.\nCOZAAR XQ có thể dùng trong hoặc ngoài bữa ăn. COZAAR XQ nên được uống với nước.\nCOZAAR XQ có thể được dùng với các thuốc chống tăng huyết áp khác.\nLiều dùng\nLosartan là thuốc có hiệu quả điều trị tăng huyết áp, liều mỗi ngày một lần 50mg đến 100mg, còn Amlodipine có hiệu quả ở liều 5mg đến 10mg khi dùng đơn trị liệu. Liều tối đa được khuyến cáo của COZAAR XQ là 100mg/5mg.\nBệnh nhân có huyết áp không kiểm soát tốt bằng Losartan đơn độc hoặc Amlodipine đơn độc có thể chuyển sang điều trị phối hợp bằng COZAAR XQ.\nCOZAAR XQ 50mg/5mg được dùng cho bệnh nhân có huyết áp không kiểm soát tốt bằng Losartan 50 mg hoặc Amlodipine 5mg đơn độc.\nBệnh nhân đang dùng cả Losartan và Amlodipine có thể chuyển sang COZAAR XQ (dạng phối hợp liều cố định chứa cùng liều của mỗi thuốc) cho tiện dụng.\nDùng cho bệnh nhân suy thận\nKhông cần điều chỉnh liều ở bệnh nhân suy thận mức độ nhẹ (độ thanh thải Creatinin 20 – 50 ml/phút). Đối với bệnh nhân suy thận mức vừa đến nặng (độ thanh thải creatinin < 20 ml/phút) hoặc bệnh nhân chạy thận nhân tạo, không khuyến cáo dùng COZAAR XQ.\nDùng cho bệnh nhân bị mất nước trong mạch\nĐối với bệnh nhân bị mất nước trong mạch (như bệnh nhân dùng thuốc lợi niệu liều cao), nên dùng liều khởi đầu 25mg Losartan ngày 1 lần (xem mục THẬN TRỌNG). Vì không có liều 25mg Losartan trong thuốc COZAAR XQ, nên cần dùng liều này bằng loại Losartan đơn trị liệu.\nDùng cho bệnh nhân suy gan\nTrong những trường hợp cần dùng Losartan liều thấp (25mg ngày 1 lần) cho bệnh nhân có tiền sử suy gan, không khuyến cáo dùng COZAAR XQ.\nDùng cho người cao tuổi\nNgười cao tuổi có độ thanh thải giảm, nên việc điều trị Amlodipine cần khởi đầu ở liều 2,5mg mỗi ngày. Nhưng không có liều 2,5mg Amlodipine trong thuốc COZAAR XQ, nên cần dùng liều này bằng loại Amlodipine đơn trị liệu.\nDùng cho người vị thành niên và trẻ em\nVì độ an toàn và hiệu lực của COZAAR XQ chưa xác định được ở trẻ em ≤ 18 tuổi, nên không khuyến cáo dùng COZAAR XQ.\nLàm gì khi quá liều?\nChưa có số liệu về quá liều của COZAAR XQ ở người. Quá liều của mỗi thành phần Amlodipine và Losartan được mô tả như sau:\nLosartan\nSố liệu hiện có về quá liều ở người còn hạn chế. Biểu hiện thường gặp nhất là tụt huyết áp và nhịp tim nhanh; nhịp tim chậm có thể xảy ra do kích thích thần kinh phó giao cảm (dây thần kinh phế vị). Nếu triệu chứng tụt huyết áp xảy ra, cần điều trị hỗ trợ.\nCả Losartan và chất chuyển hoá còn hoạt tính đều không thể loại bỏ bằng cách thẩm phân máu.\nAmlodipine\nQuá liều có thể gây giãn mạch ngoại biên quá mức dẫn đến tụt huyết áp mạnh và có thể dẫn đến nhịp tim nhanh phản xạ. Ở người, kinh nghiệm quá liều Amlodipine còn hạn chế.\nLiều uống duy nhất Amlodipine maleat tương đương 40mg Amlodipine/kg và 100mg Amlodipine/kg gây ra chết theo thứ tự ở chuột nhắt trắng và chuột cống trắng. Những liều uống duy nhất Amlodipine maleat tương đương 4mg/kg trở lên hoặc cao hơn ở chó (11 lần trở lên liều tối đa khuyến cáo cho người trên cơ sở liều tính theo mg/m2) gây ra giãn mạch ngoại biên rất mạnh và tụt huyết áp.\nNếu xảy ra quá liều, theo dõi tích cực ngay tim và hô hấp. Thường xuyên đo huyết áp. Nếu xảy ra tụt huyết áp, cần hỗ trợ tim mạch kể cả nâng các chi lên cao và dùng dịch đúng cách. Nếu tụt huyết áp vẫn không đáp ứng với các biện pháp ôn hoà này, có thể dùng thuốc tăng huyết áp (như Phenylephrin) nhưng cần chú ý đến thể tích tuần hoàn và hiệu suất tiết niệu. Vì Amlodipine liên kết nhiều với protein, thẩm phân máu dường như không có ích.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCOZAAR XQ\nĐộ an toàn của COZAAR XQ đã được đánh giá ở 325 bệnh nhân bằng trị liệu phối hợp Losartan/Amlodipine Camsylate trong số 646 bệnh nhân bị tăng huyết áp vô căn trong ba thử nghiệm lâm sàng (các nghiên cứu số 201,301 và 302) trong 8 tuần. Các phản ứng bất lợi đã được báo cáo gồm:\nThường gặp (≥ 1/100, 0,1% bệnh nhân trong thử nghiệm lâm sàng có kiểm tra placebo hoặc cả trong thử nghiệm mở hoặc trải qua tiếp thị, trong đó, mối tường quan nhân quả chưa chắc chắn. Chúng được liệt kê để cảnh báo thầy thuốc biết là có thể có liên quan:\nHệ tim mạch: Loạn nhịp tim (kể cả nhịp nhanh thất và rung nhĩ), nhịp tim chậm, đau ngực, tụt huyết áp, thiếu máu ngoại biên, ngất, nhịp tim nhanh, choáng váng tư thế, tụt huyết áp tư thế, viêm mạch.\nHệ thần kinh trung ương và ngoại biên: Giảm cảm giác, bệnh thần kinh ngoại biên, loạn cảm giác, run, chóng mặt.\nHệ tiêu hoá: Chán ăn, táo bón, khó tiêu, loạn ngôn ngữ, ỉa chảy, chướng bụng, viêm tụy, nôn, tăng sản lợi.\nToàn thân: Phản ứng dị ứng, suy nhược, đau lưng, nóng bừng, người khó chịu, đau, rét run, tăng cân, giảm cân.\nHệ xương - cơ: Đau khớp, hư khớp, co rút cơ, đau cơ.\nTâm thần: Rối loạn tình dục (nam1 và nữ), mất ngủ, căng thẳng thần kinh, trầm cảm, mơ bất thường, lo âu, mất nhân cách.\nHệ hô hấp: Khó thở, chảy máu mũi.\nDa và các phần phụ: Phù mạch, ban đỏ đa dạng, ngứa, ban da, ban đỏ, ban dát sần.\nGiác quan: Rối loạn thị giác, viêm kết mạc, song thị, đau mắt, ù tai.\nHệ tiết niệu: Đái nhiều lần, rối loạn tiểu tiện, tiểu tiện đêm nhiều lần.\nHệ thần kinh tự động: Khô miệng, mồ hôi nhiều.\nChuyển hoá và dinh dưỡng: Tăng glucose huyết, khát.\nHệ tạo máu: Giảm bạch cầu, ban xuất huyết, giảm tiểu cầu.\nNhững phản ứng bất lợi này xảy ra dưới 1% trong các thử nghiệm có kiểm tra với placebo, còn tỷ lệ phản ứng bất lợi trong các nghiên cứu dùng thuốc nhiều liều là giữa 1% và 2%.\nrụng tóc\nNhững phản ứng bất lợi sau đây xảy ra ở 5,5 mEq/L) xảy ra ở 1,5% bệnh nhân trong các thử nghiệm lâm sàng chữa tăng huyết áp. Trong một nghiên cứu lâm sàng được tiến hành trên các bệnh nhân bị đái tháo đường týp 2 có kèm protein niệu, 9,9% bệnh nhân được điều trị bằng COZAAR XQ và 3,4% bệnh nhân điều trị bằng placebo bị tăng kali huyết (xem THẬN TRỌNG, Tụt huyết áp và Mất cân bằng dịch và điện giải). Tăng ALT xảy ra hiếm và thường được giải quyết bằng ngừng thuốc.\nAmlodipine\nĐiều trị bằng Amlodipine không thấy xảy ra những thay đổi có ý nghĩa lâm sàng các thông số xét nghiệm thường quy. Không có những thay đổi có liên quan đến lâm sàng được ghi nhận về kali huyết thanh, glucose huyết thanh, triglycerid toàn phần, Cholesterol toàn phần, HDL-cholesterol, acid uric, nitrogen urê huyết, hoặc creatinin.\nBáo ngay cho bác sĩ hoặc dược sĩ nếu gặp bất kỳ triệu chứng nào kể trên hoặc các bất thường khác.",
    "careful": "Lưu ý\nCOZAAR XQ\nBệnh nhân bị giảm thể tích (ví dụ những người được điều trị bằng thuốc lợi tiểu).\nBệnh nhân có chế độ ăn hạn chế muối nghiêm ngặt.\nBệnh nhân suy thận trung bình đến nặng (độ thanh thải creatinin < 20 ml/phút) hoặc bệnh nhân đang thẩm phân.\nBệnh nhân bị tăng kali huyết.\nTụt huyết áp\nNhững bệnh nhân bị giảm thể tích máu trong mạch (như bệnh nhân dùng liều cao thuốc lợi niệu) hoặc bị hẹp lỗ động mạch chủ nặng, có thể xảy ra tụt huyết áp triệu chứng. Giảm thể tích máu trong mạch cần được điều chỉnh trước khi dùng COZAAR XQ, hoặc cần dùng liều khởi đầu thấp (xem Liều lượng và cách dùng). Vì khởi đầu tác dụng dần dần, nên tụt huyết áp thường không xảy ra.\nSuy gan\nDựa vào kết quả nghiên cứu dược động học, nồng độ losartan trong huyết tương tăng có ý nghĩa ở bệnh nhân xơ gan, do đó, cần dùng liều losartan thấp hơn cho bệnh nhân suy gan (xem Liều lượng và cách dùng và Đặc tính dược động học)\nVì Amlodipine bị chuyển hoá rất mạnh ở gan và nửa đời thải trừ khỏi huyết tương (t1/2) là 56 giờ ở bệnh nhân bị suy gan, cần tăng hoặc giảm liều chậm khi dùng Amlodipine cho bệnh nhân suy gan nặng.\nLosartan\nĐộc tính đối với thai:\nViệc sử dụng các thuốc tác động trên hệ Renin - Angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ làm giảm chức năng thận của thai, làm tăng bệnh tật và tử vong ở thai và trẻ sơ sinh. Kết quả thiểu ối có thể liên quan với giảm sản phổi và biến dạng bộ xương ở thai. Các tác dụng phụ có thể xảy ra ở trẻ sơ sinh bao gồm giảm sản xương sọ, vô niệu, hạ huyết áp, suy thận và tử vong. Khi phát hiện có thai, phải ngừng COZAAR XQ càng sớm càng tốt (Xem sử dụng trong thai kỳ).\nQuá mẫn: Phù mạch (xem tác dụng phụ).\nMất cân bằng điện giải:\nMất cân bằng điện giải thường gặp ở bệnh nhân suy thận, có hoặc không kèm đái tháo đường và cần được quan tâm. Trong một nghiên cứu lâm sàng được tiến hành trên bệnh nhân đái tháo đường týp 2 có protein niệu, tỷ lệ tăng kali huyết ở nhóm điều trị losartan cao hơn nhóm placebo, tuy nhiên, ít bệnh nhân phải ngừng điều trị do tăng kali huyết (xem tác dụng phụ và Các kết quả xét nghiệm).\nSuy thận\nDo hậu quả của sự ức chế hệ Renin - Angiotensin, những thay đổi chức năng thận kể cả suy thận đã được báo cáo ở những cá nhân nhạy cảm; những thay đổi về chức năng thận này có thể phục hồi khi ngừng điều trị.\nNhững thuốc khác ảnh hưởng đến hệ Eenin - Angiotensin có thể làm tăng urê huyết và creatinin trong huyết thanh ở các bệnh nhân hẹp động mạch hai bên thận hoặc hẹp động mạch thận của người còn một thận. Tác dụng tương tự cũng đã được báo cáo với Losartan; những thay đổi này của chức năng thận có thể phục hồi khi ngừng điều trị.\nAmlodipine\nTăng đau thắt ngực hoặc nhồi máu cơ tim:\nĐau thắt ngực và nhồi máu cơ tim cấp có thể phát triển sau khi bắt đầu hoặc tăng liều Amlodipine, đặc biệt là ở bệnh nhân bị bệnh động mạch vành tắc nghẽn nặng.\nSử dụng ở trẻ em\nVì độ an toàn và hiệu lực của COZAAR XQ cho trẻ ≤ 18 tuổi chưa xác định được, nên không khuyến cáo dùng COZAAR XQ.\nTrẻ sơ sinh có tiền sử phơi nhiễm COZMR XQ trong tử cung:\nNếu thiểu niệu hoặc hạ huyết áp xảy ra, chú ý trực tiếp vào việc hỗ trợ huyết áp và tưới máu thận. Có thể cần phải truyền thay máu hoặc thẩm phân như một biện pháp để làm đảo ngược tình trạng hạ huyết áp và/hoặc thay cho chức năng thận bị rối loạn.\nSử dụng ở người lớn tuổi\nTrong các nghiên cứu lâm sàng, không thấy có liên quan về tuổi đến hiệu quả hoặc tính an toàn của Losartan.\nVì độ thanh thải của Amlodipine giảm ở người cao tuổi và kết quả là AUC tăng khoảng 40 - 60%, nên trị liệu Amlodipine cần bắt đầu bằng liều mỗi ngày 2,5 mg. Do liều Amlodipine 2,5 mg không có trong thuốc COZAAR XQ, nên cần dùng liều này bằng loại Amlodipine đơn trị liệu.\nChống chỉ định\nBệnh nhân đã biết có tiền sử nhạy cảm với các hoạt chất của thuốc hoặc Dihydropyridine.\nPhụ nữ mang thai hoặc có thể có thai hoặc bà mẹ cho con bú.\nSuy gan nặng.\nHẹp van động mạch chủ nặng.\nBệnh nhân bị sốc.\nThận trọng khi dùng thuốc\nCOZAAR XQ\nBệnh nhân bị giảm thể tích (ví dụ những người được điều trị bằng thuốc lợi tiểu).\nBệnh nhân có chế độ ăn hạn chế muối nghiêm ngặt.\nBệnh nhân suy thận trung bình đến nặng (độ thanh thải creatinin < 20 ml/phút) hoặc bệnh nhân đang thẩm phân.\nBệnh nhân bị tăng kali huyết.\nTụt huyết áp\nNhững bệnh nhân bị giảm thể tích máu trong mạch (như bệnh nhân dùng liều cao thuốc lợi niệu) hoặc bị hẹp lỗ động mạch chủ nặng, có thể xảy ra tụt huyết áp triệu chứng. Giảm thể tích máu trong mạch cần được điều chỉnh trước khi dùng COZAAR XQ, hoặc cần dùng liều khởi đầu thấp (xem Liều lượng và cách dùng). Vì khởi đầu tác dụng dần dần, nên tụt huyết áp thường không xảy ra.\nSuy gan\nDựa vào kết quả nghiên cứu dược động học, nồng độ losartan trong huyết tương tăng có ý nghĩa ở bệnh nhân xơ gan, do đó, cần dùng liều Losartan thấp hơn cho bệnh nhân suy gan (xem Liều lượng và cách dùng và Đặc tính dược động học)\nVì amlodipine bị chuyển hoá rất mạnh ở gan và nửa đời thải trừ khỏi huyết tương (t1/2) là 56 giờ ở bệnh nhân bị suy gan, cần tăng hoặc giảm liều chậm khi dùng Amlodipine cho bệnh nhân suy gan nặng.\nLosartan\nĐộc tính đối với thai:\nViệc sử dụng các thuốc tác động trên hệ Renin - Angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ làm giảm chức năng thận của thai, làm tăng bệnh tật và tử vong ở thai và trẻ sơ sinh. Kết quả thiểu ối có thể liên quan với giảm sản phổi và biến dạng bộ xương ở thai. Các tác dụng phụ có thể xảy ra ở trẻ sơ sinh bao gồm giảm sản xương sọ, vô niệu, hạ huyết áp, suy thận và tử vong. Khi phát hiện có thai, phải ngừng COZAAR XQ càng sớm càng tốt (Xem Sử dụng trong thai kỳ).\nQuá mẫn: Phù mạch (xem Tác dụng phụ).\nMất cân bằng điện giải:\nMất cân bằng điện giải thường gặp ở bệnh nhân suy thận, có hoặc không kèm đái tháo đường và cần được quan tâm. Trong một nghiên cứu lâm sàng được tiến hành trên bệnh nhân đái tháo đường týp 2 có protein niệu, tỷ lệ tăng kali huyết ở nhóm điều trị Losartan cao hơn nhóm placebo, tuy nhiên, ít bệnh nhân phải ngừng điều trị do tăng kali huyết (xem Tác dụng phụ và Các kết quả xét nghiệm).\nSuy thận\nDo hậu quả của sự ức chế hệ Renin - Angiotensin, những thay đổi chức năng thận kể cả suy thận đã được báo cáo ở những cá nhân nhạy cảm; những thay đổi về chức năng thận này có thể phục hồi khi ngừng điều trị.\nNhững thuốc khác ảnh hưởng đến hệ Renin - Angiotensin có thể làm tăng urê huyết và creatinin trong huyết thanh ở các bệnh nhân hẹp động mạch hai bên thận hoặc hẹp động mạch thận của người còn một thận. Tác dụng tương tự cũng đã được báo cáo với Losartan; những thay đổi này của chức năng thận có thể phục hồi khi ngừng điều trị.\nAmlodipine\nTăng đau thắt ngực hoặc nhồi máu cơ tim:\nĐau thắt ngực và nhồi máu cơ tim cấp có thể phát triển sau khi bắt đầu hoặc tăng liều Amlodipine, đặc biệt là ở bệnh nhân bị bệnh động mạch vành tắc nghẽn nặng.\nSử dụng ở trẻ em\nVì độ an toàn và hiệu lực của COZAAR XQ cho trẻ ≤ 18 tuổi chưa xác định được, nên không khuyến cáo dùng COZAAR XQ.\nTrẻ sơ sinh có tiền sử phơi nhiễm COZMR XQ trong tử cung:\nNếu thiểu niệu hoặc hạ huyết áp xảy ra, chú ý trực tiếp vào việc hỗ trợ huyết áp và tưới máu thận. Có thể cần phải truyền thay máu hoặc thẩm phân như một biện pháp để làm đảo ngược tình trạng hạ huyết áp và/hoặc thay cho chức năng thận bị rối loạn.\nSử dụng ở người lớn tuổi\nTrong các nghiên cứu lâm sàng, không thấy có liên quan về tuổi đến hiệu quả hoặc tính an toàn của Losartan.\nVì độ thanh thải của Amlodipine giảm ở người cao tuổi và kết quả là AUC tăng khoảng 40 - 60%, nên trị liệu Amlodipine cần bắt đầu bằng liều mỗi ngày 2,5 mg. Do liều Amlodipine 2,5 mg không có trong thuốc COZAAR XQ, nên cần dùng liều này bằng loại Amlodipine đơn trị liệu.\nThời kỳ mang thai\nCác thuốc tác động trực tiếp trên hệ Renin - angiotensin có thể gây ra tổn thương và chết thai đang phát triển. Khi phát hiện có thai, phải ngừng COZAAR XQ càng sớm càng tốt.\nMặc dù chưa có kinh nghiệm dùng COZAAR XQ cho phụ nữ có thai, nhưng những nghiên cứu Losartan kali trên động vật chứng minh thai hoặc con mới sinh ra bị tổn thương hoặc bị chết, cơ chế được cho là do tác dụng dược lý trên hệ Renin - angiotensin. Ở người, quá trình hình thành thận của thai, tuy còn phụ thuộc vào sự phát triển của hệ Renin - angiotensin, thường bắt đầu vào ba tháng thứ hai; do đó, nguy cơ cho thai tăng, nếu COZAAR XQ được dùng vào ba tháng thứ hai hoặc thứ ba của thai kỳ.\nViệc sử dụng các thuốc tác động trên hệ Renin - angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ làm giảm chức năng thận của thai, làm tăng bệnh tật và tử vong ở thai và trẻ sơ sinh. Kết quả thiểu ối có thể liên quan với giảm sản phổi và biến dạng bộ xương ở thai. Các tác dụng phụ có thể xảy ra ở trẻ sơ sinh bao gồm giảm sản xương sọ, vô niệu, hạ huyết áp, suy thận và tử vong. Khi phát hiện có thai, phải ngừng COZAAR XQ càng sớm càng tốt.\nNhững kết quả có hại trên thường liên quan với việc sử dụng những thuốc này trong ba tháng giữa và ba tháng cuối của thai kỳ. Hầu hết các nghiên cứu dịch tễ học khảo sát các bất thường ở thai sau khi phơi nhiễm thuốc chống tăng huyết áp sử dụng trong ba tháng đầu của thai kỳ đã không phân biệt các thuốc ảnh hưởng đến hệ Renin - angiotensin với các thuốc chống tăng huyết áp khác. Việc xử trí thích hợp tăng huyết áp ở người mẹ trong khi mang thai là điều quan trọng để tối ưu hóa kết quả cho cả mẹ và thai.\nTrong trường hợp đặc biệt khi không có phương pháp điều trị thay thế nào thích hợp cho việc trị liệu bằng thuốc ảnh hưởng đến hệ Renin - angiotensin đối với một bệnh nhân riêng biệt, phải báo cho người mẹ biết về nguy cơ có thể xảy ra đối với thai, cần thực hiện kiểm tra siêu âm hàng loạt để đánh giá môi trường trong màng ối. Ngừng dùng COZAAR XQ nếu quan sát thấy thiểu ối trừ khi thuốc này được xem là thuốc cứu mạng sống cho người mẹ. Xét nghiệm thai có thể thích hợp dựa trên tuần tuổi thai. Tuy nhiên bác sĩ và bệnh nhân nên biết rằng thiểu ối có thể không biểu lộ cho đến sau khi thai đã bị tổn thương kéo dài không thể hồi phục, cần theo dõi chặt chẽ những trẻ sơ sinh có tiền sử phơi nhiễm COZAAR XQ trong tử cung về các biểu hiện hạ huyết áp, thiểu niệu và tăng kali huyết.\nCòn chưa có những nghiên cứu thích hợp và kiểm tra tốt Amlodipine ở phụ nữ mang thai.\nThời kỳ cho con bú\nCòn chưa biết Losartan hoặc Amlodipine có tiết được vào sữa mẹ không. Vì nhiều thuốc tiết được vào sữa mẹ và vì khả năng có thể gây tác hại cho trẻ bú mẹ, cần phải suy xét nên ngừng cho con bú hoặc ngừng dùng thuốc, tùy theo tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nChưa tiến hành nghiên cứu tương tác thuốc của COZAAR XQ và các thuốc khác, nhưng từng thuốc Losartan và Amlodipine đã được nghiên cứu như mô tả dưới đây.\nLosartan\nKhông có tương tác thuốc - thuốc về dược động học có ý nghĩa lâm sàng được tìm thấy trong các nghiên cứu về tương tác với Hydrochlorothiazide, Digoxin, Warfarin, Cimetidine và Phenobarbital. Rifampin là chất gây cảm ứng chuyển hóa thuốc, làm giảm nồng độ của chất chuyển hóa có hoạt tính, ở người, hai chất ức chế 3A4 đã được nghiên cứu. Ketoconazole không ảnh hưởng đến sự chuyển đổi Losartan thành chất chuyển hóa có hoạt tính sau khi tiêm tĩnh mạch Losartan, và Erythromycin không có ảnh hưởng có ý nghĩa lâm sàng sau khi dùng Losartan đường uống. Fluconazole là chất ức chế P450 2C9, làm giảm nồng độ của chất chuyển hóa có hoạt tính. Các hậu quả của việc sử dụng đồng thời Losartan và các chất ức chế.\nP450 2C9 chưa được xem xet. Các đối tượng không chuyển hóa Losartan thành chất chuyển hóa có hoạt tính đã được chứng minh là có sự khiếm khuyết đặc hiệu, hiếm gặp về Cytochrome P450 2C9. Nhưng dữ liệu này cho thấy sự chuyển đổi Losartan thành chất chuyển hóa có hoạt tính chủ yếu là qua trung gian P450 2C9 và không phải P450 3A4.\nCũng như các thuốc khác phong bế Angiotensin II, dùng đồng thời các thuốc lợi niệu giữ kali (như Spironolacton, Triamteren, Amilorid), các thuốc bổ sung kali, hoặc các chất thay thế muối có chứa kali có thể làm tăng kali trong huyết thanh.\nCũng như các thuốc khác có ảnh hưởng đến sự thải trừ natri, sự thải trừ liti có thể giảm. Do đó, hàm lượng liti trong huyết thanh cần theo dõi cẩn thận nếu các muối liti dùng cùng với thuốc đối kháng thụ thể Angiotensin II.\nCác thuốc chống viêm không steroid (NSAID) kể cả các thuốc ức chế Cyclooxygenase-2 (COX-2) chọn lọc, có thể làm giảm tác dụng của các thuốc lợi niệu và các thuốc chống tăng huyết áp khác. Do đó, tác dụng chống tăng huyết áp của các thuốc đối kháng thụ thể Angiotensin II hoặc các thuốc ức chế ACE có thể giảm bởi các NSAID kể cả các thuốc ức chế COX-2 chọn lọc.\nỞ một số bệnh nhân có chức năng thận suy giảm (như bệnh nhân cao tuổi hoặc bệnh nhân có thể tích máu giảm, kể cả bệnh nhân dùng thuốc lợi niệu), nếu được điều trị bằng thuốc chống viêm không steroid, kể cả thuốc ức chế Cyclooxygenase-2 chọn lọc có thể bị tổn hại thêm chức năng thận, kể cả có thể gây suy thận cấp. Các tác dụng này thường phục hồi. Do đó, sự phối hợp cần rất thận trọng ở bệnh nhân có chức năng thận suy giảm.\nAmlodipine\nCác kết quả in vitro\nCác kết quả nghiên cứu in vitro cho thấy Amlodipine không có tác dụng trên sự liên kết với Protein huyết tương người của Digoxin, Phenytoin, Warfarin và Indomethacin.\nCimetidin\nDùng Amlodipine cùng với Cimetidin không ảnh hưởng đến dược động học của Amlodipine.\nNước bưởi ép\nDùng phối hợp 240ml nước bưởi ép với một liều uống duy nhất của Amlodipine 10mg cho 20 người tình nguyện khoẻ mạnh, không thấy có tác dụng có ý nghĩa trên dược động học của Amlodipine.\nThuốc chống Acid Magnesi và nhôm Hydroxyd\nDùng phối hợp thuốc chống acid như Magnesi và nhôm Hydroxyd với một liều duy nhất của Amlodipine không có tác dụng có ý nghĩa trên dược động học của Amlodipine.\nSildenafil\nMột liều duy nhất 100mg Sildenafil cho người bị tăng huyết áp vô căn không có tác dụng trên các thông số dược động học của Amlodipine. Khi Amlodipine và Sildenafil dùng phối hợp, mỗi thuốc có tác dụng hạ huyết áp riêng độc lập với nhau.\nAtorvastatin\nDùng phối hợp nhiều liều 10mg Amlodipine với 80mg Atorvastatin không làm thay đổi có ý nghĩa cân bằng động học của các thông số dược động học của Atorvastatin.\nSimvastatin\nSử dụng kết hợp nhiều liều Amlodipine 10mg với Simvastatin 80mg dẫn đến tăng 77% về mức tiếp xúc với Simvastatin so với khi dùng Simvastatin đơn độc. Giới hạn liều Simvastatin ở bệnh nhân đang dùng Amlodipine đến 20mg/ngày.\nDigoxin\nDùng phối hợp Amlodipine với Digoxin không làm thay đổi nồng độ Digoxin trong huyết thanh, cũng không làm thay đổi độ thanh thải thận của Digoxin ở người tình nguyện bình thường.\nEthanol (Cồn)\nDùng liều duy nhất hoặc nhiều liều 10mg của Amlodipine không có tác dụng có ý nghĩa trên dược động học của Ethanol.\nWarfarin\nDùng phối hợp Amlodipine với Warfarin không làm thay đổi thời gian đáp ứng Prothrombin của Warfarin.\nTương tác thuốc với các thông số xét nghiệm\nChưa biết.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C(86 °F). Bảo quản trong bao bì gốc. Tránh ẩm."
}