{
    "describe": "Thương hiệu:\nAstra\nThuốc Crestor 20mg AstraZeneca điều trị tăng cholesterol máu nguyên phát (2 vỉ x 14 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-18151-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nRosuvastatin\nNhà sản xuất\nIPR Pharmaceuticals Inc.\nNước sản xuất\nUSA\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nCrestor 20 mg dùng để điều trị tăng cholesterol máu nguyên hoặc rối loạn lipid máu hỗn hợp. Là một liệu pháp hỗ trợ cho chế độ ăn kiêng khi bệnh nhân không đáp ứng đầy đủ với chế độ ăn kiêng và các liệu pháp không dùng thuốc khác.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Crestor 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n20mg",
    "usage": "Công dụng của Thuốc Crestor 20mg\nChỉ định\nCrestor 20mg\nThuốc\nCrestor 20mg được chỉ định như liệu pháp điều trị bổ trợ cho chế độ ăn kiêng:\nỞ những bệnh nhân người lớn có tăng triglycerid.\nTrong điều trị bệnh nhân có rối loạn beta lipoprotein máu nguyên phát (tăng lipoprotein máu tuýp III).\nBệnh nhi từ 7 đến 17 tuổi và người lớn bị tăng cholesterol máu gia đình kiểu đồng hợp tử.\nbệnh tim mạch\nBệnh nhi từ 8 đến 17 tuổi bị tăng cholesterol máu gia đình kiểu dị hợp tử (HeFH) nhằm làm giảm lượng cholesterol toàn phần, LDL - cholesterol và ApoB trên trẻ em và thanh thiếu niên 8 đến 17 tuổi bị tăng cholesterol máu gia đình kiểu dị hợp tử nếu những yếu tố sau vẫn còn tồn tại sau khi điều trị bằng chế độ ăn kiêng: LDL - C > 190 mg/dl hay > 160 mg/dl và có tiền sử gia đình mắc\nNhằm làm chậm tiến triển của bệnh xơ vữa động mạch ở bệnh nhân người lớn như là một phần của chiến lược điều trị nhằm giảm cholesterol toàn phần và LDL - C để đạt các mức mục tiêu.\nPhòng ngừa bệnh tim mạch nguyên phát\nCrestor\nỞ những cá thể không có bằng chứng lâm sàng về bệnh mạch vành nhưng có nguy cơ bệnh tim mạch,\nđột quỵ\nGiảm nguy cơ\nnhồi máu cơ tim\nGiảm nguy cơ\nGiảm nguy cơ thủ thuật tái tưới máu mạch vành.\nDược lực học\nCơ chế tác động\nRosuvastatin\nlà một chất ức chế chọn lọc và cạnh tranh với HMG - CoA reductase, là enzym xúc tác quá trình chuyển đổi 3 - hydroxy - 3 - methylglutaryl coenzym A thành mevalonate, một tiền chất của cholesterol. Vị trí tác động chính của rosuvastatin là gan, cơ quan đích làm giảm cholesterol.\nRosuvastatin làm tăng số lượng thụ thế LDL trên bề mặt tế bào ở gan, do vậy làm tăng hấp thu và dị hóa LDL và ức chế sự tổng hợp VLDL ở gan, vì vậy làm giảm các thành phần VLDL và LDL.\nTác động dược lực\nCrestor 20mg làm giảm sự tăng nồng độ LDL - cholesterol, cholesterol toàn phần và triglyceride và làm tăng HDL - cholesterol. Thuốc cũng làm giảm ApoB, non HDL - C, VLDL - C, VLDL - TG và làm tăng ApoA - l. Crestor cũng làm giảm các tỷ lệ LDL - C/HDL - C, C toàn phần/HDL - C, non HDL - C/HDL - C và ApoB/ApoA - l.\nDược động học\nHấp thu\nNồng độ đỉnh trong huyết tương của rosuvastatin đạt được khoảng 5 giờ sau khi uống. Độ sinh khả dụng tuyệt đối khoáng 20%.\nPhân bố\nRosuvastatin phân bố rộng rãi ở gan là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL - C. Thể tích phân bố của rosuvastatin khoảng 134 l. Khoảng 90% rosuvastatin kết hợp với protein huyết tương, chủ yếu là với albumin.\nChuyển hóa\nRosuvastatin ít bị chuyển hoá (khoảng 10%). Các nghiên cứu in vitro về chuyển hoá có sử dụng các tế bào gan của người xác định rằng rosuvastatin là một chất nền yếu cho sự chuyển hóa qua cytochrome P450. Chất chuyển hoá chính được xác định là N - desmethyl và lactone.\nĐào thải\nKhoảng 90% liều rosuvastatin được thải trừ ở dạng không đổi qua phân và khoảng 5% được bài tiết ra nước tiểu dưới dạng không đổi. Thời gian bán thải trong huyết tương khoáng 19 giờ. Thời gian bán thải không tăng khi dùng liều cao hơn. Độ thanh thải trong huyết tương trung bình khoảng 50 lít/giờ.",
    "dosage": "Cách dùng Thuốc Crestor 20mg\nCách dùng\nCrestor 20mg có thể dùng bất cứ lúc nào trong ngày, trong hoặc xa bữa ăn.\nLiều dùng\nĐiều trị tăng cholesterol máu\nLiều khởi đầu khuyến cáo là 5 mg hoặc 10 mg, uống ngày 1 lần cho cả bệnh nhân chưa từng dùng thuốc nhóm statin và bệnh nhân chuyến từ dùng thuốc ức chế HMG - CoA reductase khác sang dùng Crestor. Hiệu chỉnh liều đến liều kế tiếp có thể thực hiện sau 4 tuần nếu cần thiết.\nDự phòng biến cố tim mạch\nTrong các nghiên cứu giảm nguy cơ biến cố tim mạch, liều dùng là 20 mg mỗi ngày.\nTrẻ em\nTăng cholesterol máu\ngia đình kiểu dị hợp tử: Khoảng liều khuyến cáo là 5 - 10 mg/ngày đường uống trên bệnh nhân 8 đến < 10 tuổi, liều 5 - 20 mg/ngày trên bệnh nhân từ 10 đến 17 tuổi.\nTăng cholesterol máu gia đình kiểu đồng hợp từ: Liều khuyến cáo là 20 mg/ngày đường uống trên bệnh nhi từ 7 đến 17 tuổi.\nNgười cao tuổi\nNên bắt đầu với liều 5 mg 1 lần 1 ngày ở người hơn 70 tuổi. Không cần điều chỉnh liều do tuổi tác.\nBệnh nhân suy thận\nsuy thận\nKhông cần điều chỉnh liều ở các bệnh nhân\nLiều khởi đầu khuyến cáo cho bệnh nhân suy thận trung bình (độ thanh thải creatinin < 60 ml/min) là 5 mg. Liều 40 mg được chống chỉ định ở bệnh nhân suy thận trung bình.\nBệnh nhân suy gan\nMức độ tiếp xúc với thuốc tăng lên đã được ghi nhận ở những bệnh nhân có điểm số Child - Pugh 8 và 9. Ở những bệnh nhân này nên xem xét đến việc đánh giá chức năng thận.\nBệnh nhân châu Á\nỞ bệnh nhân châu Á, cân nhắc khởi đầu với Crestoer 5 mg/lần/ngày do gia tăng nồng độ rosuvastatin huyết tương.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có phương pháp điều trị đặc hiệu khi dùng thuốc quá liều. Khi quá liều bệnh nhân nên được điều trị triệu chứng và áp dụng các biện pháp hỗ trợ khi cần thiết. Nên theo dõi chức năng gan và nồng độ CK. Việc thẩm phân máu có thể không có lợi.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Crestor 20 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNhức đầu\nRối loạn hệ thần kinh:\nRối loạn hệ tiêu hoá: Táo bón, buồn nôn, đau bụng.\nRối loạn hệ cơ xương, mô liên kết và xương: Đau cơ.\nCác rối loạn tổng quát và tại chỗ: Suy nhược.\nÍt gặp, 1/1000 < ADR < 1/100\nNgứa\nmề đay\nRối loạn da và mô dưới da:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Crestor 20 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với rosuvastatin hoặc bất kỳ tá dược nào của thuốc.\nBệnh nhân mắc bệnh gan tiến triển kể cả tăng transaminase huyết thanh kéo dài và không rõ nguyên nhân, và khi nồng độ transaminase huyết thanh tăng hơn 3 lần giới hạn trên của mức bình thường (ULN).\nBệnh nhân suy thận nặng (độ thanh thải creatinin 20 mg.\nĐo nồng độ creatine kinase (CK): Nếu nồng độ CK tăng cao đáng kể trước khi điều trị (> 5x ULN) thì nên thực hiện một xét nghiệm để xác định lại trong vòng 5 - 7 ngày. Nếu xét nghiệm lặp lại xác định nồng độ CK trước khi điều trị vẫn lớn hơn 5x ULN thì không nên bắt đầu điều trị bằng Crestor.\nđau cơ\nnôn\nTrong khi điều trị: Khi có các biểu hiện\nKhông nên dùng Crestor cho bệnh nhân có tình trạng nghiêm trọng cấp tính, nghi ngờ do bệnh cơ hoặc có thể dẫn đến suy thận thứ phát do tiêu cơ vân.\nẢnh hưởng trên gan\nCác thử nghiệm chức năng gan được khuyến cáo thực hiện trước khi điều trị và 3 tháng sau khi bắt đầu điều trị bằng Crestor. Nên ngừng hoặc giảm liều Crestor nếu nồng độ transaminase huyết thanh gấp 3 lần giới hạn trên của mức bình thường.\nỞ những bệnh nhân tăng cholesterol thứ phát do thiểu năng tuyến giáp hoặc hội chứng thận hư, thì những bệnh này phải được điều trị trước khi bắt đầu dùng Crestor.\nKhả năng lái xe và vận hành máy móc\nCác nghiên cứu để xác định ảnh hưởng của Crestor 20mg trên khả năng lái xe và vận hành máy chưa được thực hiện. Khi lái xe hoặc vận hành máy nên lưu ý rằng chóng mặt có thế xảy ra trong thời gian điều trị.\nThời kỳ mang thai\nCrestor 20mg chống chỉ định trên phụ nữ có thai. Phụ nữ có thể mang thai nên sử dụng các biện pháp ngừa thai thích hợp. Nếu bệnh nhân có thai trong khi điều trị bằng Crestor thì nên ngưng thuốc ngay lập tức.\nThời kỳ cho con bú\nCrestor 20mg chống chỉ định trên phụ nữ cho con bú. Không có dữ liệu về sự bài tiết qua sữa ở người.\nTương tác thuốc\nẢnh hưởng của các thuốc lên rosuvastatin khi sử dụng đồng thời:\nThuốc ức chế protein vận chuyển: Sử dụng đồng thời Crestor với các thuốc ức chế protein vận chuyển này có thể làm tăng nồng độ rosuvastatin trong huyết tương và tăng nguy cơ bệnh lý cơ.\nCiclosporin\n: Crestor được chống chỉ định ở những bệnh nhân đang dùng ciclosporin . Dùng đồng thời không ảnh hưởng đến nồng độ trong huyết tương của cyclosporin.\nThuốc ức chế protease: Dùng đồng thời thuốc ức chế protease có thể làm tăng mạnh nồng độ và thời gian tiếp xúc của rosuvastatin.\nGemfibrozil\nvà các thuốc hạ lipid máu khác: Sử dụng đồng thời Crestor và gemfibrozil làm tăng 2 lần AUC của rosuvastatin, có thể xảy ra tương tác về dược lực học. Chống chỉ định dùng đồng thời liều 40 mg với fibrat .\nEzetimib: Sử dụng đồng thời Crestor 10 mg và ezetimib 10 mg làm tăng gấp 1,2 giá trị AUC của rosuvastatin ở bệnh nhân tăng cholesterol máu.\nThuốc kháng acid: Dùng đồng thời crestor với hỗn dịch kháng acid có chứa nhôm và magnesi hydroxyd dẫn đến giảm nồng độ rosuvastatin trong huyết tương khoáng 50%.\nErythromycin: Sử dụng đồng thời Crestor và erythromycin dẫn đến giảm 20% giá trị AUC và giảm 30% giá trị Cmax của rosuvastatin.\nThuốc chuyển hóa qua enzym Cytochrom P450: Rosuvastatin không phải là một chất ức chế hay chất cảm ứng enzym cytochrome P45O. Do dó, dự kiến không có tương tác thuốc do chuyển hóa trung gian qua cytochrom P450.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C. Bảo quản trong bao bì gốc."
}