{
    "describe": "Thương hiệu:\nAstra\nThuốc Crestor 5mg AstraZeneca điều trị tăng cholesterol máu nguyên phát (2 vỉ x 14 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-19786-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nRosuvastatin\nChỉ định\nXơ vữa động mạch\nMỡ máu\nCholesterol máu cao\n,\nChống chỉ định\nMang thai, Xơ gan, Suy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nIPR Pharmaceuticals Inc.\nNước sản xuất\nUSA\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nCrestor 5 mg là sản phẩm của Công ty AstraZeneca, thành phần chính là rosuvastatin.\nThuốc dùng để điều trị tăng cholesterol máu nguyên phát (loại lIa kể cả tăng cholesterol máu gia đình kiểu dị hợp tử) hoặc rối loạn lipid máu hỗn hợp (loại llB). Ngoài ra, Crestor 5mg còn được chỉ định trong điều trị tăng cholesterol máu gia đình kiểu đồng hợp tử.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Crestor 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n5mg",
    "usage": "Công dụng của Thuốc Crestor 5mg\nChỉ định\nCrestor 5mg\nThuốc\nÐiều trị tăng cholesterol máu nguyên phát\nrối loạn lipid máu\n(loại lla kể cả tăng cholesterol máu gia đình kiểu dị hợp tử) hoặc\nĐiều trị rối loạn beta lipoprotein máu nguyên phát (tăng Lipoprotein máu type Ill):\nHỗ trợ chế độ ăn kiêng cho bệnh nhân có rối loạn beta lipoprotein máu nguyên phát (tăng lipoprotein máu type Ill).\nĐiều trị hỗ trợ cho chế độ ăn kiêng ở bệnh nhân người lớn tăng triglycerid\n.\nĐiều trị tăng cholesterol máu gia đình kiểu đồng hợp tử cho bệnh nhi từ 7 - 17 tuổi và người lớn:\nHỗ trợ chế độ ăn kiêng và các biện pháp điều trị giảm lipid khác (như ly trích LDL máu) hoặc khi các liệu pháp này không thích hợp.\nĐiều trị tăng cholesterol máu gia đình kiểu dị hợp tử (HeFH) cho bệnh nhi từ 8 - 17 tuổi\n: Hỗ trợ chế độ ăn kiêng nhằm làm giảm lượng cholesterol toàn phần, LDL-C và ApoB trên trẻ em và thanh thiếu niên 8 - 17 tuổi bị tăng cholesterol máu gia đình kiểu dị hợp tử nếu những yếu tố sau vẫn còn tồn tại sau khi điều trị bằng chế độ ăn kiêng: LDL-C >190 mg/dL hay >160 mg/dL và có tiền sử gia đình mắc bệnh tim mạch sớm hoặc có 2 hay nhiều hơn yếu tố nguy cơ về bệnh tim mạch.\nĐiều trị hỗ trợ cho chế độ ăn kiêng nhằm làm chậm tiến triển của bệnh\nxơ vữa động mạch\nở bệnh nhân người lớn\nvà làm giảm cholesterol toàn phần cùng với LDL-C đến mức mục tiêu.\nPhòng ngừa bệnh tim mạch nguyên phát\nbệnh tim mạch\n: Ở bệnh nhân có nguy cơ\nDược lực học\nRosuvastatin là chất ức chế chọn lọc và cạnh tranh với HMG-CoA-reductase (enzym xúc tác chuyển hoá 3-hydroxy-3-methylglutaryl coezyme A thành tiền chất của cholesterol là mevalonat). Rosuvastatin làm tăng số lượng thụ thể LDL trên bề mặt tế bào gan, dẫn đến tăng hấp thu và dị hoá LDL, ức chế sự tổng hợp VLDL ở gan, kết quả làm giảm các thành phần VLDL và LDL.\nDược động học\nHấp thu:\nRosuvastatin\nđạt nồng độ đỉnh trong huyết tương sau khi uống khoảng 5 giờ. Sinh khả dụng tuyệt đối khoảng 20%.\nPhân bố\n:\nRosuvastatin phân bố chủ yếu ở gan. Thể tích phân bố khoảng 134 L. 90% Rosuvastatin kết hợp với protein huyết tương, chủ yếu là albumin.\nChuyển hoá\n:\nChỉ có 10% Rosuvastatin bị chuyển hoá, chủ yếu qua CYP 2C9 và một phần nhỏ qua 2C19, 3A4 và 2D6. Chất chuyển hoá chính là N-desmethyl và lactone.\nThải trừ\n:\nKhoảng 90% liều Rosuvastatin đào thải dạng nguyên vẹn qua phân và phần còn lại qua nước tiểu. Thời gian bán thải trong huyết tương khoảng 19 giờ.",
    "dosage": "Cách dùng Thuốc Crestor 5mg\nCách dùng\nTrước khi bắt đầu dùng thuốc, bệnh nhân phải theo chế độ ăn kiêng chuẩn để giảm cholesterol và tiếp tục duy trì chế độ này trong suốt thời gian điều trị.\nThuốc dùng đường uống vào bất kỳ thời điểm nào trong ngày, trong hoặc xa bữa ăn.\nLiều dùng\nNgười lớn:\nĐiều trị tăng cholesterol máu:\nCrestor\nLiều khởi đầu: 1 hoặc 2 viên/ngày (tương đương 5 hoặc 10 mg) x 1 lần/ngày cho cả bệnh nhân chưa từng dùng thuốc nhóm statin và bệnh nhân chuyển từ dùng thuốc ức chế HMG-CoA reductase khác sang dùng\nViệc chọn lựa liều khởi đầu nên lưu ý đến mức cholesterol của từng bệnh nhân, nguy cơ tim mạch sau này cũng như khả năng xảy ra các tác dụng không mong muốn. Hiệu chỉnh liều đến liều kế tiếp có thể thực hiện sau 4 tuần nếu cần thiết.\nVì tần suất tác dụng không mong muốn tăng khi dùng liều 40 mg so với các liều thấp hơn, việc chuẩn liều lần cuối đến 40 mg chỉ nên được xem xét cho các bệnh nhân tăng cholesterol máu nặng có nguy cơ cao về bệnh tim mạch (đặc biệt là các bệnh nhân tăng cholesterol máu gia đình), mà không đạt được mục tiêu điều trị ở liều 20 mg và các bệnh nhân này cần phải được theo dõi thường xuyên.\nCần có sự theo dõi chặt chẽ của bác sỹ chuyên khoa khi bắt đầu dùng liều 40 mg.\nDự phòng biến cố tim mạch:\n4 viên (tương đương 20 mg) x 1 lần/ngày.\nTrẻ em:\nTăng cholesterol máu gia đình kiểu dị hợp tử:\nTừ 8 đến dưới 10 tuổi: 1 - 2 viên (tương đương 5 - 10 mg)/ngày.\nTừ 10 đến 17 tuổi: 1 - 4 viên (tương đương 5 - 20 mg)/ngày.\nTăng cholesterol máu gia đình kiểu đồng hợp tử:\nTừ 7 đến 17 tuổi: 4 viên (tương đương 20 mg) x 1 lần/ngày.\nNgười cao tuổi (trên 70 tuổi):\nLiều khởi đầu: 1 viên (5 mg) x 1 lần/ngày.\nKhông cần chỉnh liều dựa trên tuổi tác.\nBệnh nhân suy thận:\nKhông cần điều chỉnh liều ở các bệnh nhân suy thận từ nhẹ đến trung bình.\nLiều khởi đầu khuyến cáo cho bệnh nhân suy thận trung bình (độ thanh thải creatinin < 60 ml/phút): 5 mg.\nLiều 40 mg được chống chỉ định cho bệnh nhân suy thận trung bình.\nChống chỉ định dùng Crestor cho bệnh nhân suy thận nặng.\nBệnh nhân suy gan:\nThận trong khi sử dụng Crestor 5mg cho đối tượng này. Đánh giá chức năng thận của bệnh nhân có điểm Child-Pugh 8 - 9 trước khi kê đơn.\nChống chỉ định Crestor 5mg cho bệnh nhân mắc bệnh gan tiến triển.\nBệnh nhân châu Á:\nKhởi đầu bằng liều 5 mg/lần/ngày. Thận trọng khi kê liều trên 20 mg/ngày.\nPhối hợp thuốc:\nKhi dùng đồng thời Crestor 5mg với gemfibrozil,\natazanavir\nvà ritonavir,\nlopinavir\nvà ritonavir hoặc simeprevir:\nLiều khởi đầu: 5 mg/lần/ngày.\nLiều duy trì: Không vượt quá 10 mg/lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có phương pháp điều trị đặc hiệu khi dùng thuốc quá liều. Khi quá liều, bệnh nhân nên được điều trị triệu chứng và áp dụng các biện pháp hỗ trợ khi cần thiết. Nên theo dõi chức năng gan và nồng độ CK. Việc thẩm phân máu có thể không có lợi.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp\n, ADR > 1/100\nNội tiết: Đái tháo đường.\nNhức đầu\nThần kinh:\nTiêu hoá: Táo bón, buồn nôn, đau bụng.\nCơ xương: Đau cơ.\nToàn thân: Suy nhược.\nÍt gặp,\n1/1000 < ADR < 1/100\nmề đay\nDa: Ngứa, phát ban,\nHiếm gặp\n, ADR < 1/1000\nViêm tụy\nTiêu hóa:\nGan mật: Tăng men gan transaminase.\nXương khớp: Bệnh cơ (bao gồm viêm cơ), tiêu cơ vân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nQuá mẫn với rosuvastatin hoặc bất kỳ tá dược nào của thuốc.\nMắc bệnh gan tiến triển, tăng transaminase huyết thanh kéo dài không rõ nguyên nhân, transaminase huyết thanh tăng hơn 3 lần giới hạn trên của mức bình thường (ULN).\nSuy thận nặng (độ thanh thải creatinin 20 mg.\nKhông nên đo nồng độ creatin kinase (CK) sau khi vận động gắng sức hoặc khi có sự hiện diện của một nguyên nhân nào đó có thể làm tăng CK vì có thể làm sai lệch kết quả. Nếu nồng độ CK tăng cao đáng kể trước khi điều trị (> 5 ULN) thì nên thực hiện một xét nghiệm để xác định lại trong vòng 5 - 7 ngày. Nếu xét nghiệm lặp lại xác định nồng độ CK trước khi điều trị vẫn lớn hơn 5 ULN thì không nên bắt đầu điều trị bằng Crestor.\nTrước khi điều trị\nGiống như các chát ức chế HMG-CoA reductase, Crestor có nguy cơ gây ra các phản ứng có hại đối với hệ cơ như teo cơ, viêm cơ, cần thận trọng khi dùng Crestor ở bệnh nhân có các yếu tố nguy cơ có thể dẫn đến tốn thương cơ, bệnh lý cơ/tiêu cơ vân; xét nghiệm CK nên được tiến hành trong những trường hợp;\nSuy giám chức năng thận.\nNhược giáp.\nTiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền.\nTiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó.\nTiền sử bệnh gan và/hoặc uống nhiều rượu.\nTệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân.\nCác tình trạng có thể gây ra tăng nồng độ thuốc trong huyết tương.\nDùng đồng thời với các fibrat.\nKhả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nTrong những trường hợp này nên cân nhắc lợi ích/ nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 ULN, không nên bắt đầu điều trị bằng statin.\nTrong khi điều trị\nCần theo dõi chặt chẽ các phản ứng có hại trong quá trình dùng thuốc. Nên yêu cầu bệnh nhân báo cáo ngay cho bác sĩ các hiện tượng đau cơ, cứng cơ, yếu cơ hoặc vọp bẻ không giải thích được, đặc biệt nếu có kèm mệt mỏi, sốt, nước tiểu sậm màu, buồn nôn hoặc nôn trong quá trình sử dụng thuốc.\nKhi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp. Nên ngưng dùng Crestor nếu nồng độ CK tăng cao đáng kể (> 5 ULN) hoặc có triệu chứng về cơ trầm trọng và gây khó chịu hằng ngày (ngay cả khi nồng độ CK 1 g/ngày).\nColchicin.\nTỷ lệ mắc bệnh viêm cơ và bệnh cơ gia tăng đã được thấy ở bệnh nhân dùng các chất ức chế HMG - CoA reductase khác đồng thời với các dẫn xuất của acid fibric kể cả gemfibrozil, cyclosporin, acid nicotinic, thuốc kháng nấm nhóm azole, các chất ức chế protease và kháng sinh nhóm macrolid.\nGemfibrozil làm tăng nguy cơ bệnh cơ khi dùng đồng thời với chất ức chế HMG-CoA reductase. Do vậy, sự phối hợp giữa Crestor và gemfibrozil không được khuyến cáo. Việc sử dụng kết hợp Crestor với fibrat hoặc niacin để đạt được sự thay đổi hơn nữa nồng độ lipid nên được cân nhắc kỹ giữa lợi ích và nguy cơ có thể xảy ra.\nKhông nên dùng Crestor cho bệnh nhân có tình trạng nghiêm trọng cấp tính, nghi ngờ do bệnh cơ hoặc có thể dẫn đến suy thận thứ phát do tiêu cơ vân (như nhiễm khuẩn huyết tụt huyết áp, đại phẫu, chấn thương, rối loạn điện giải, nội tiết và chuyển hóa nặng; hoặc co giật không kiểm soát được).\nẢnh hưởng đến gan:\nCũng như các chất ức chế HMG-CoA reductase khác, Crestor nên được sử dụng thận trọng cho những bệnh nhân uống quá nhiều rượu và/hoặc có tiền sử bệnh gan.\nKhuyến cáo rằng các xét nghiệm chức năng gan được thực hiện trước và 3 tháng sau khi bắt đầu điều trị. Nên ngừng sử dụng Crestor hoặc giảm liều nếu mức transaminase huyết thanh lớn hơn 3 lần giới hạn trên của mức bình thường. Tỷ lệ báo cáo về các biến cố gan nghiêm trọng (bao gồm chủ yếu là tăng transaminase gan) khi sử dụng thuốc sau tiếp thị cao hơn ở liều 40 mg.\nỞ những bệnh nhân bị tăng cholesterol máu thứ phát do suy giáp hoặc hội chứng thận hư, bệnh cơ bản nên được điều trị trước khi bắt đầu điều trị bằng Crestor.\nChủng tộc\n:\nCác nghiên cứu về dược động học cho thấy sự gia tăng mức độ tiếp xúc với thuốc tính theo nồng độ và thời gian ở người châu Á so với người da trắng.\nẢnh hưởng nội tiết\n:\ntiểu đường\nCó thể bị tăng HbA1c và nồng độ glucose máu lúc đói khi sử dụng các chất ức chế HMG-CoA reductase, bao gồm cả Crestor. Một số trường hợp sự gia tăng này có thể vượt ngưỡng để xác định bệnh đái tháo đường (\nCác chất ức chế protease\n:\nDùng đồng thời Crestor với thuốc ức chế protease điều trị HIV, viêm gan siêu vi C (HCV) có thể tăng nguy cơ tổn thương cơ, tiêu cơ và dẫn đến tổn thương thận gây tử vong. Không khuyến cáo dùng chung với một vài chất ức chế protease trừ khi có sự điều chỉnh liều Crestor.\nKhông dung nạp glucose\n:\nKhông chỉ định Crestor cho bệnh nhân không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose.\nBệnh nhi\n:\nThận trọng khi chỉ định Crestor cho trẻ em và thanh thiếu niên vì có thể gặp phải các tác dụng ngoại ý tương tự ở người lớn.\nKhả năng lái xe và vận hành máy móc\nCác nghiên cứu để xác định ảnh hưởng của Crestor trên khả năng lái xe và vận hành máy chưa được thực hiện. Tuy nhiên, dựa trên những đặc tính dược lực thì Crestor không thể ảnh hưởng trên các khả năng này. Khi lái xe hoặc vận hành máy nên lưu ý rằng chóng mặt có thể xảy ra trong thời gian điều trị.\nThời kỳ mang thai\nCrestor 5mg chống chỉ định trên phụ nữ có thai.\nPhụ nữ có thể mang thai nên sử dụng các biện pháp ngừa thai thích hợp.\nVì cholesterol và các sản phẩm sinh tổng hợp cholesterol khác là cần thiết cho sự phát triển bào thai, nên nguy cơ tiềm tàng do ức chế HMG-CoA reductase sẽ chiếm ưu thế hơn lợi ích của việc điều trị bằng Crestor trong suốt thời gian mang thai. Các nghiên cứu trên động vật cho thấy có những bằng chứng giới hạn về độc tính trên hệ sinh sản. Nếu bệnh nhân có thai trong khi điều trị bằng Crestor thì nên ngưng thuốc ngay lập tức.\nThời kỳ cho con bú\nChống chỉ định Crestor 5mg cho phụ nữ đang cho con bú.\nTương tác thuốc\nThuốc ức chế protein vận chuyển\n:\nRosuvastatin là chất nền cho một số protein vận chuyển bao gồm chất vận chuyển hấp thu ở gan OATP1B1 và ​​chất vận chuyển dòng chảy BCRP.\nDùng đồng thời Crestor 5mg với các sản phẩm thuốc ức chế các protein vận chuyển này có thể làm tăng nồng độ rosuvastatin trong huyết tương và tăng nguy cơ mắc bệnh cơ.\nCiclosporin:\nCrestor 5mg làm tăng tiếp xúc với rosuvastatin và có thể làm tăng nguy cơ bệnh cơ. Do đó, ở những bệnh nhân đang dùng ciclosporin, liều Crestor không được vượt quá 5 mg x 1 lần/ngày.\nThuốc ức chế protease\n:\nMặc dù cơ chế tương tác chính xác chưa được biết rõ, việc sử dụng đồng thời chất ức chế protease có thể làm tăng mạnh mức độ phơi nhiễm với rosuvastatin. Việc sử dụng đồng thời Crestor và một số phối hợp thuốc ức chế protease có thể được xem xét sau khi cân nhắc cẩn thận về việc điều chỉnh liều Crestor dựa trên sự gia tăng dự kiến ​​khi tiếp xúc với rosuvastatin.\nGemfibrozil và các sản phẩm làm giảm lipid khác:\nfenofibrate\nSử dụng đồng thời Crestor 5mg và gemfibrozil làm tăng 2 lần rosuvastatin Cmax và AUC. Dựa trên dữ liệu từ các nghiên cứu tương tác cụ thể, không dự kiến ​​có tương tác liên quan đến dược động học với\nGemfibrozil\n, fenofibrate, các fibrat khác và liều hạ lipid (> hoặc bằng 1g/ngày) của niacin (acid nicotinic) làm tăng nguy cơ mắc bệnh cơ khi dùng đồng thời với các chất ức chế HMG-CoA reductase, có thể vì chúng có thể gây ra bệnh cơ khi dùng một mình. Những bệnh nhân này cũng nên bắt đầu với liều 5 mg.\nEzetimibe\n:\nSử dụng đồng thời 10 mg Crestor và 10 mg ezetimibe đã làm tăng AUC của rosuvastatin lên 1,2 lần ở những đối tượng tăng cholesterol máu. Không thể loại trừ tương tác dược lực học, về tác dụng ngoại ý, giữa Crestor và ezetimibe.\nThuốc kháng acid\n:\nViệc dùng đồng thời Crestor với hỗn dịch thuốc kháng acid có chứa nhôm và magie hydroxit làm giảm nồng độ trong huyết tương của rosuvastatin khoảng 50%. Tác dụng này được giảm nhẹ khi dùng thuốc kháng acid 2 giờ sau Crestor.\nAxit fusidic\n:\nCũng như các statin khác, các biến cố liên quan đến cơ, bao gồm tiêu cơ vân, đã được báo cáo trong kinh nghiệm sau khi tiếp thị khi sử dụng đồng thời rosuvastatin và axit fusidic. Bệnh nhân cần được theo dõi chặt chẽ và có thể tạm ngừng điều trị bằng rosuvastatin.\nErythromycin\n:\nSử dụng đồng thời Crestor và erythromycin làm giảm 20% AUC (0-t) và giảm 30% Cmax của rosuvastatin. Tương tác này có thể do tăng nhu động ruột do erythromycin gây ra.\nEnzyme cytochrome P450:\nRosuvastatin không phải là chất ức chế cũng không phải là chất cảm ứng của các isoenzyme cytochrome P450. Ngoài ra, rosuvastatin là chất nền kém cho các isoenzyme này. Do đó, các tương tác thuốc do chuyển hóa qua trung gian cytochrom P450 không được mong đợi.\nKhông có tương tác liên quan về mặt lâm sàng nào được ghi nhận giữa rosuvastatin và fluconazole (chất ức chế CYP2C9 và CYP3A4) hoặc ketoconazole (chất ức chế CYP2A6 và CYP3A4).\nTương tác cần điều chỉnh liều rosuvastatin:\nKhi cần thiết phải dùng đồng thời Crestor với các sản phẩm thuốc khác được biết là làm tăng tiếp xúc với rosuvastatin, nên điều chỉnh liều Crestor. Bắt đầu với liều Crestor 5 mg x 1 lần/ngày nếu mức tăng phơi nhiễm dự kiến ​​(AUC) xấp xỉ 2 lần hoặc cao hơn.\nLiều tối đa hàng ngày của Crestor nên được điều chỉnh để mức phơi nhiễm rosuvastatin dự kiến ​​sẽ không vượt quá liều Crestor tối đa hàng ngày được đề nghị dùng mà không tương tác với các sản phẩm thuốc. Ví dụ, trong đó liều khuyến cáo của Crestor là 20 mg; liều Crestor dùng kết hợp ritonavir/atazanavir (tăng 3,1 lần) không được vượt quá 5 mg, và liều Crestor dùng với gemfibrozil (tăng 1,9 lần) không được vượt quá 10 mg.\nCác thuốc khác:\nSử dụng đồng thời fibrat có thể gây viêm cơ nặng và myoglobin niệu.\nẢnh hưởng của rosuvastatin đối với các sản phẩm thuốc dùng chung:\nCũng như các chất ức chế men khử HMG-CoA khác, việc bắt đầu điều trị hoặc điều chỉnh liều lượng Crestor ở những bệnh nhân được điều trị đồng thời với thuốc đối kháng vitamin K (ví dụ như warfarin hoặc một chất chống đông coumarin khác) có thể dẫn đến việc tăng Tỷ lệ chuẩn hóa quốc tế (INR). Ngừng hoặc giảm liều Crestor có thể làm giảm INR. Trong những tình huống như vậy, cần theo dõi INR thích hợp.\nThuốc uống tránh thai/liệu pháp thay thế hormone (HRT)\n:\nSử dụng đồng thời Crestor và một loại thuốc tránh thai đã làm tăng ethinyl estradiol và norgestrel AUC tương ứng là 26% và 34%. Những nồng độ tăng trong huyết tương này nên được xem xét khi lựa chọn liều thuốc tránh thai. Không có dữ liệu dược động học ở những đối tượng dùng đồng thời Crestor và HRT và do đó không thể loại trừ tác dụng tương tự. Tuy nhiên, sự kết hợp đã được sử dụng rộng rãi ở phụ nữ trong các thử nghiệm lâm sàng và được dung nạp tốt.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ dưới 30"
}