{
    "describe": "Thương hiệu:\nServier\nThuốc Daflon 500mg Servier điều trị các triệu chứng liên quan đến suy giảm tĩnh mạch bạch huyết và trĩ cấp (60 viên)\n4.475đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nVN-15519-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 vỉ x 15 viên\nThành phần\nDiosmin\nHesperidin\n,\nChỉ định\nTrĩ\nGiãn tĩnh mạch chi dưới\n,\nNhà sản xuất\nLES\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDaflon 500mg của Les Laboratoires Servier Industries, thành phần chính flavonoid vi hạt tinh chế là thuốc tác động trên hệ thống tĩnh mạch được sử dụng để điều trị các triệu chứng liên quan đến suy giảm tĩnh mạch bạch huyết và các triệu chứng liên quan đến trĩ cấp.\nĐối tượng sử dụng\nNgười lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Daflon 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiosmin\n450MG\nHesperidin\n50MG",
    "usage": "Công dụng của Thuốc Daflon 500mg\nChỉ định\nDaflon 500mg\nThuốc\nsuy giảm tĩnh mạch\nÐiều trị các triệu chứng liên quan đến\ntrĩ\nĐiều trị triệu chứng liên quan đến\nDược lực học\nDược lý học\nThuốc tác động trên hệ thống tĩnh mạch bằng cách:\nTrên tĩnh mạch: Làm giảm sức căng và tình trạng ứ trệ của tĩnh mạch.\nTrên tuần hoàn vi mạch: Giúp bình thường hóa tính thấm mao mạch và tăng sức bền mao mạch.\nDược lý lâm sàng\nCác nghiên cứu mù đôi đối chứng, sử dụng các phương pháp đánh giá tác động của thuốc trên huyết động tĩnh mạch đã chứng minh tính chất dược lý nói trên của Daflon 500mg đã được khẳng định ở người.\nQuan hệ liều dùng - tác dụng: Đã xác lập quan hệ liều – tác dụng có ý nghĩa thống kê đối với các thông số ghi biến đổi của thể tích tĩnh mạch: Dung lượng tĩnh mạch, sức căng dãn và thời gian tống máu. Tỷ lệ liều - tác dụng tối ưu đạt được khi dùng 2 viên thuốc.\ntĩnh mạch\nHoạt tính tăng trương lực tĩnh mạch: Thuốc làm tăng trương lực\nHoạt tính vị tuần hoàn: Các nghiên cứu mù đôi có đối chứng với giả dược cho thấy sự khác biệt có ý nghĩa thống kê giữa thuốc và giả dược. Trên những bệnh nhân có dấu hiệu mao mạch dễ suy, thuốc làm gia tăng độ bền của mao mạch khi dùng phương pháp đo sức bền mạch máu.\nNghiên cứu lâm sàng\nsuy tĩnh mạch mãn tính chi dưới\nCác nghiên cứu mù đôi, có đối chứng với giả dược chứng tỏ hiệu quả của thuốc đối với tĩnh mạch, trong điều trị\nDược động học\nDiosmin\nỞ người sau khi uống thuốc với\nBài xuất chủ yếu qua phân, trung bình có 14% liều dùng được bài xuất qua nước tiểu.\nThời gian bán thải là 11 giờ.\nThuốc được chuyển hóa gần như hoàn toàn với bằng chứng có các acid phenol khác nhau ở nước tiểu.",
    "dosage": "Cách dùng Thuốc Daflon 500mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều thông thường: 2 viên/ngày, 1 viên vào bữa trưa và 1 viên vào bữa tối.\nĐiều trị trĩ cấp: 6 viên trong 4 ngày đầu, 4 viên trong 3 ngày tiếp theo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nrối loạn về tiêu hóa\nđau bụng\nTriệu chứng: Có rất ít kinh nghiệm về việc sử dụng quá liều Daflon 500Mg. Các tác dụng không mong muốn được báo cáo khi dùng quá liều thường là các\nCách xử trí: Xử trí quá liều nên tập trung vào việc điều trị các triệu chứng lâm sàng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Daflon 500Mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu chảy\nnôn\nHệ tiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100\nViêm ruột\nHệ tiêu hóa:\nHiếm gặp, ADR < 1/1000\nChóng mặt\nđau đầu\nHệ thần kinh:\nmày đay\nDa và mô dưới da: Ngứa, phát ban,\nKhông xác định tần suất\nHệ tiêu hóa: Đau bụng.\nphù Quink's\nDa và mô dưới da: Phù cục bộ mặt, mí mắt và môi, đặc biệt xảy ra\nHướng dẫn cách xử trí ADR\nthuốc\nKhi gặp tác dụng phụ của",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nflavonoid\nThuốc Daflon 500Mg chống chỉ định trong các trường hợp mẫn cảm với\nThận trọng khi sử dụng\nĐiều trị cơn trĩ cấp:\nViệc uống thuốc này không làm ngăn cản việc điều trị đặc trị khác tại hậu môn. Việc điều trị bằng thuốc là ngắn hạn. Nếu các triệu chứng không giảm nhanh chóng, cần khám trực tràng và việc điều trị cần được xem xét lại.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu ảnh hưởng của phân đoạn flavonoid trên khả năng lái xe và vận hành máy móc được thực hiện. Tuy nhiên, trên cơ sở về độ an toàn của phân đoạn flavonoid. Daflon 500mg không có ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên thực nghiệm không chỉ ra tác dụng gây quái thai. Hơn thế nữa, không có tác dụng có hại nào được báo cáo trên người.\nThời kỳ cho con bú\nDo thiếu các dữ liệu liên quan đến sự bài tiết của thuốc qua sữa mẹ, không khuyến cáo dùng thuốc này trong thời kỳ cho con bú.\nTương tác thuốc\nChưa có nghiên cứu nào về tương tác được thực hiện. Tuy nhiên chưa có ca tương tác thuốc nào được báo cáo kể từ khi thuốc được cấp phép.",
    "preservation": "Bảo quản\no\nBảo quản dưới 30"
}