{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Daflavon Pymepharco điều trị triệu chứng liên quan đến suy tuần hoàn tĩnh mạch bạch huyết (60 viên)\n1.850đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 15 Viên\nThành phần\nDiosmin\nHesperidin\n,\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDaflavon được sản xuất bởi Công ty Pymepharco, với thành phần chính Diosmin và Hesperidin. Đây là thuốc dùng để điều trị các triệu chứng liên quan đến suy tuần hoàn mạch bạch huyết. Thuốc còn dùng để điều trị bệnh trĩ và cơn cơn trĩ cấp.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Daflavon\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiosmin\n450mg\nHesperidin\n50mg",
    "usage": "Công dụng của Thuốc Daflavon\nChỉ định\nThuốc Daflavon được chỉ định dùng trong các trường hợp sau:\nchuột rút\nÐiều trị các triệu chứng có liên quan đến suy tuần hoàn tĩnh mạch bạch huyết: Đau chân, nặng chân, phù chân, giãn tĩnh mạch, sau viêm tĩnh mạch, vọp bẻ (\ntrĩ\nÐiều trị bệnh trĩ và các cơn\nDược lực học\nThuốc bảo vệ mạch máu. Ở tĩnh mạch, thuốc làm giảm tính căng giãn của tĩnh mạch và tình trạng ứ trệ ở tĩnh mạch. Ở vi tuần hoàn, thuốc làm bình thường hoá tính thấm của mao mạch và tăng cường sức bền của mao mạch.\nDược động học\nDiosmin\n:\nỞ người sau khi uống thuốc với diosmin được đánh dấu C14:\nChuyển hoá:\nThuốc được chuyển hoá mạnh, được ghi nhận qua sự hiện diện của nhiều acid phenolic khác nhau trong nước tiểu.\nThải trừ:\nDaflavon bài tiết chủ yếu qua phân và bài tiết qua nước tiểu trung bình khoảng 14% so với liều dùng. Thời gian bán thải của thuốc là 11 giờ.\nHesperidin\n:\nHấp thu:\nHesperidin được hấp thu ở ruột non dưới dạng không đổi là glycoside. Aglycone của hesperidin là hesperetin, xuất hiện trong huyết tương 3 giờ sau khi uống và đạt nồng độ đỉnh từ 5 - 7 giờ.\nChuyển hoá:\nDạng tuần hoàn của hesperetin là glucuronide (87%) và sulfoglucuronide (13%).\nThải trừ:\nHesperidin được bài tiết qua nước tiểu gần như hoàn toàn sau 24 giờ và không phụ thuộc vào liều dùng.",
    "dosage": "Cách dùng Thuốc Daflavon\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nSuy tĩnh mạch: 2 viên/ngày, chia làm 2 lần vào buổi trưa và buổi tối.\nCơn trĩ cấp: 6 viên/ngày trong 4 ngày đầu, sau đó 4 viên/ngày trong 3 ngày kế tiếp, duy trì 2 viên/ngày.\nDự phòng bệnh trĩ tái phát: 2 viên/ngày.\nBệnh nhân bị bệnh gan, thận: Chưa rõ liều an toàn tối đa cho các đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện chưa có thông tin đặc biệt gì về điều trị quá liều của thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Daflavon, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nRối loạn tiêu hoá\nTiêu hoá:\nThần kinh: Rối loạn thần kinh thực vật nhẹ.\nHướng dẫn cách xử trí ADR\nKhông cần phải ngưng điều trị nếu xảy ra tác dụng phụ. Thông báo cho bác sĩ tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Daflavon chống chỉ định trong các trường hợp bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCơn trĩ cấp: Cần phân biệt với các bệnh hậu môn vì thuốc không thể thay thế được các trị liệu chuyên biệt cho các bệnh hậu môn khác. Điều trị ngắn hạn. Nếu các triệu chứng không biến mất sau 2 tuần, nên đi khám trực tràng và xem xét lại điều trị.\nCác rối loạn do suy tĩnh mạch: Điều trị đạt hiệu quả cao nhất khi kết hợp với cách sống điều độ, tránh ánh nắng, nóng, tránh đứng lâu và nên giảm cân.\nKhả năng lái xe và vận hành máy móc\nKhông có bằng chứng cho thấy thuốc có ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu ở động vật cho thấy thuốc không có khả năng gây quái thai. Mặt khác, cho đến nay, ở người chưa có một tác dụng xấu nào được ghi nhận.\nThời kỳ cho con bú\nVì không có số liệu về khả năng thuốc có qua được sữa mẹ hay không, do đó không nên cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nChưa có tài liệu ghi nhận về sự tương tác thuốc.",
    "preservation": "Bảo quản\nNơi khô, mát, nhiệt độ dưới 30ºC. Tránh ánh sáng."
}