{
    "describe": "Thương hiệu:\nServier\nThuốc Daflon 1000mg Servier điều trị triệu chứng thực thể liên quan đến trĩ cấp (3 vỉ x 10 viên)\n8.850đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDiosmin\nHesperidin\n,\nChỉ định\nGiãn tĩnh mạch chi dưới\nViêm tắc tĩnh mạch\nGiãn tĩnh mạch\n,\nNhà sản xuất\nLES LABORATOIRES SERVIER\nNước sản xuất\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDaflon 1000mg chứa hoạt chất chính là Diosmin, các Flavonoid biểu thị bằng Hesperidin, sản xuất bởi Les Laboratoires Servier Industrie.\nDaflon dùng làm thuốc điều trị triệu chứng thực thể liên quan đến trĩ cấp.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Daflon 1000mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiosmin\n900mg\nHesperidin\n100mg",
    "usage": "Công dụng của Thuốc Daflon 1000mg\nChỉ định\nDaflon 1000mg\nchỉ định dùng trong các trường hợp điều trị triệu chứng thực thể liên quan đến trĩ cấp.\nDược lực học\nPhân nhóm dược lý: Các thuốc bảo vệ mạch/Các chất ổn định mao mạch/Các flavonoid sinh\nhọc.\nMã ATC: C05CA53\nTác dụng dược lý:\nDaflon tác động kép lên hệ tĩnh mạch bằng cách:\nỞ mức độ tĩnh mạch và tĩnh mạch nhỏ: Làm tăng sức bền thành mạch và tác động chống ứ trệ mạch.\nỞ mức độ tuần hoàn vi mạch: Giúp tăng sức bền mao mạch và bình thường hóa tính thấm mao mạch.\nDược động học\nỞ người, sau khi uống thuốc với Diosmin được đánh dấu bằng carbon 14:\nBài xuất chủ yếu qua phân, trung bình có 14% liều dùng được bài xuất qua nước tiểu.\nThời gian bán thải là 11 giờ.\nThuốc được chuyển hóa mạnh với bằng chứng có các acid phenol khác nhau ở nước tiểu.\nDược động học\nỞ người sau khi uống Diosmin được đánh dấu bằng carbon 14:\nBài xuất chủ yếu qua phân, trung bình có 14% liều dùng được bài xuất qua nước tiểu.\nThời gian bán thải là 11 giờ.\nThuốc được chuyển hoá hoàn toàn với bằng chứng có các acid phenol khác nhau ở nước tiểu.",
    "dosage": "Cách dùng Thuốc Daflon 1000mg\nCách dùng\nThuốc Daflon 1000mg dùng đường uống. Uống vào thời gian bữa ăn.\nLiều dùng\nLiều khuyến cáo: 3 viên một ngày trong 4 ngày đầu, sau đó 2 viên một ngày trong 3 ngày tiếp theo.\nLàm gì khi quá liều?\nChưa có báo cáo về việc dùng quá liều Daflon 1000mg.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững tác dụng không mong muốn dưới đây đã được báo cáo và sắp xếp theo trình tự tần suất xuất hiện:\nRất phổ biến (≥ 1/10); phổ biến (từ (≥ 1/100 đến < 1/10); không phổ biến (từ ≥ 1/1.000 đến < 1/100); hiếm (từ ≥ 1/10.000 đến < 1/1.000); rất hiếm ( < 1/10.000).\nChưa được biết đến (không thể ước đoán từ các dữ liệu hiện có).\nRối loạn hệ thần kinh:\nChóng mặt\nđau đầu\nHiếm gặp:\nRối loạn dạ dày ruột:\nTiêu chảy\nnôn\nPhổ biến:\nViêm đại tràng\nKhông phổ biến:\nChưa được biết đến: Đau bụng\nRối loạn về da và mô dưới da:\nPhát ban\nHiếm gặp:\nChưa được biết đến: Phù cục bộ vùng mặt, môi, mí mắt (sưng).\nPhù Quincke\nNgoại lệ:\nNếu gặp phải bất kỳ tác dụng không mong muốn hay bất lợi nào chưa ghi rõ trong tờ hướng dẫn này, xin báo cho bác sĩ hay được sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Daflon 1000mg chống chỉ định trong các trường hợp quá mẫn với flavonoid vi hạt tinh chế hoặc với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nViệc uống thuốc này để điều trị các triệu chứng trĩ cấp không làm ngăn cản việc điều trị khác tại hậu môn. Việc điều trị bằng thuốc là ngắn hạn.\nNếu các triệu chứng không giảm nhanh chóng, cần khám trực tràng và việc điều trị cần được xem xét lại.\nẢnh hưởng của thuốc lên lái xe và vận hành máy móc\nChưa tiến hành các nghiên cứu về ảnh hưởng của Flavo-noid trên khả năng lái xe và vận hành máy móc.\nTuy nhiên trong các tài liệu tổng quan về phân đoạn Flavonoid, về cơ bản, Daflon 1000mg ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nCác nghiên cứu thực nghiệm tiến hành trên động vật không chỉ ra tác dụng gây quái thai.\nHơn nữa, cho đến nay không có tác dụng có hại nào được báo cáo trên người.\nCho con bú:\nDo thiếu các dữ liệu liên quan đến sự bài tiết của thuốc qua sữa mẹ, việc cho con bú không được khuyến cáo trong quá trình điều trị bằng thuốc này.\nKhả năng sinh sản:\nCác nghiên cứu về độc tính trên sinh sản cho thấy không có tác động nào trên khả năng sinh sản của chuột cống đực và cái.\nTương tác thuốc\nChưa tiến hành các nghiên cứu về tương tác thuốc. Tuy nhiên sau khi thuốc được đăng ký, với kinh nghiệm sử dụng thuốc trên một lượng lớn bệnh nhân, cho đến nay chưa có một báo cáo nào về tương tác của thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}