{
    "describe": "Thương hiệu:\nTraphaco\nThuốc Đan Sâm Tam Thất Traphaco phòng và trị chứng đau thắt ngực (2 vỉ x 20 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-21738-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 20 viên\nThành phần\nPanax notoginseng root\nSalviae Miltiorrhizae Radix\nĐan sâm\nChỉ định\nBệnh mạch vành\nRối loạn tuần hoàn não\nSa sút trí tuệ do mạch máu não\nMất răng\nCơn đau thắt ngực\n,\nChống chỉ định\nMang thai, Sốt, Dị ứng thuốc, Rối loạn kinh nguyệt, Bệnh ưa chảy máu, Sốt xuất huyết\nNhà sản xuất\nTRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPhương thuốc được cấu tạo từ hai vị thuốc Đan sâm và Tam thất, là những vị thuốc đã được sử dụng lâu đời và nghiên cứu khá kỹ lưỡng những năm gần đây.\nSản phẩm Đan Sâm -Tam Thất Traphaco đóng gói trong hộp 2 vỉ x 20 viên nén bao phim.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Đan Sâm Tam Thất\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPanax notoginseng root\n70mg\nSalviae Miltiorrhizae Radix\n100mg\nĐan sâm",
    "usage": "Công dụng của Thuốc Đan Sâm Tam Thất\nChỉ định\nThuốc Đan Sâm - Tam Thất Traphaco được chỉ định dùng trong các trường hợp sau:\nđau thắt ngực\nmạch vành\nPhòng và trị chứng\nĐau đầu do huyết ứ (đau nhói từng cơn), thiểu năng tuần hoàn não, sa sút trí nhớ do lưu thông máu não kém.\nDược lực học\nĐan sâm có tác dụng hoạt huyết, bổ huyết, an thần. Đặc biệt có tác dụng rất đặc hiệu trên tim và mạch vành. Chủ trị:\nCác chứng đau do huyết ứ trệ, rối loạn vận mạch (đau cơ, co thắt động mạch vành tim, đau đầu), di chứng tai biến mạch máu não, phụ nữ bế kinh, thống kinh, chấn thương tụ huyết.\nHuyết hư, cơ thể suy nhược, mệt mỏi, giấc ngủ không sâu, khó ngủ, ít ngủ.\nTam thất có tác dụng tiêu huyết ứ, chỉ huyết, bổ huyết, tiêu viêm. Chủ trị:\nXuất huyết, ứ huyết: Xuất huyết đường tiêu hoá (dạ dày, ruột...), đứt mạch máu não, di chứng tai biến mạch máu não, cơn đau do huyết ứ trệ (đau đầu do rối loạn vận mạch, đau do co thắt động mạch vành tim, đau do rối loạn tuần hoàn ngoại biên...), chấn thương tụ huyết (do tai nạn, va đập...).\nMột số chứng viêm do tụ huyết.\nThiếu máu\nHuyết hư:\nHiện nay, nhiều cơ sở y tế ứng dụng Tam thất để phòng và trị khối u: u xơ tử cung, u xơ tiền liệt tuyến, ung thư phổi, gan, dạ dày...\nPhối ngũ: Sự phối hợp 2 vị thuốc làm tăng cường hiệu lực lưu thông huyết mạch, bổ huyết, hiệp đồng tác dụng giữa các vị thuốc.\nCông năng: Hoạt huyết, khử huyết ứ, hành khí, giảm đau.\nDược động học\nKhông có thông tin.",
    "dosage": "Cách dùng Thuốc Đan Sâm Tam Thất\nCách dùng\nDùng đường uống.\nLiều dùng\nMỗi lần uống 3 - 4 viên, ngày 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo liên quan đến quá liều của thuốc. Không có phản ứng có hại, tuy nhiên cần phải sử dụng đúng liều chỉ định.\nLàm gì khi quên 1 liều?\nUống ngay khi nhớ ra. Tuy nhiên nếu đến gần thời gian uống liều tiếp theo thì bỏ qua liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Đan Sâm - Tam Thất Traphaco, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiện chưa có báo cáo nào về tác dụng phụ của thuốc gây nên.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Đan Sâm - Tam Thất Traphaco chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai hoặc đang trong thời kỳ kinh nguyệt, người sốt cao, chảy máu, sốt xuất huyết.\nThận trọng khi sử dụng\nKhông có.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo về ảnh hưởng của thuốc khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định sử dụng trong thời kỳ mang thai.\nThời kỳ cho con bú\nChưa có tài liệu nghiên cứu sử dụng cho phụ nữ cho con bú, vì vậy không nên dùng.\nTương tác thuốc\nKhông dùng cùng thuốc chỉ huyết, thuốc chống đông máu.\nDùng cùng lúc với warfarin có thể gây tăng thời gian chảy máu.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30ºC, tránh ánh sáng."
}