{
    "describe": "Thương hiệu:\nCatalent\nThuốc Dasbrain Pharmametics hỗ trợ các chức năng não bộ (30 viên)\n399.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVN-18228-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 30 Viên\nThành phần\nEicosapentaenoic acid\nDocosahexaenoic acid\nOmega 3\nNhà sản xuất\nCatalent Australia Pty. Ltd.\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nÚc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDasbrain\ncủa công ty Pharmametics Products, thành phần chính là dầu cá ngừ tự nhiên.\nThuốc Dasbrain dùng để: Hỗ trợ các chức năng não bộ/khả năng nhận thức, trí nhớ, khả năng tập trung, khả năng kiểm soát hành vi. Tăng cường hệ miễn dịch, làm giảm tần suất dị ứng và các triệu chứng dị ứng.\nDasbrain được bào chế ở dạng viên nang mềm. Lọ chứa 30 viên nang mềm. Mỗi viên chứa 1 g dầu cá ngừ tự nhiên tương đương eicosapentaenoic acid (EPA) 60 mg, docosahexaenoic acid (DHA) 260 mg, omega - 3 marine triglycerides 320 mg.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Dasbrain\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEicosapentaenoic acid\n60mg\nDocosahexaenoic acid\n260mg\nOmega 3\n1g",
    "usage": "Công dụng của Thuốc Dasbrain\nChỉ định\nDasbrain được chỉ định sử dụng trong trường hợp:\nHỗ trợ các chức năng não bộ/khả năng nhận thức, trí nhớ, khả năng tập trung, khả năng kiểm soát hành vi.\nTăng cường hệ miễn dịch, làm giảm tần suất dị ứng và các triệu chứng dị ứng.\nDược lực học\nTác dụng với não\nomega - 3\nTrong não,\nAcid béo omega - 3 là thành phần cấu tạo của màng tế bào; càng nhiều acid béo chưa bão hòa chứa trong màng tế bào càng tăng tính lưu động của màng tế bào. Chức năng tế bào đạt mức tối ưu nhờ sự điều hòa miễn dịch, biệt hóa tế bào thần kinh, tạo liên hợp thần kinh (synapse) và truyền dẫn thần kinh tốt hơn.\nicosapent\nViệc bổ sung omega - 3, DHA và EPA (\nTác dụng đối với hệ miễn dịch\nOmega - 3 điều hòa các chất trung gian gây viêm như là eicosanoid. Bằng việc hạn chế tác dụng có hại của các chất trung gian gây viêm có thể có trên khắp các mô của cơ thể, omega - 3 mang lại lợi ích cho sức khỏe. Chuyển hóa của omega - 3 tạo ra các chất chống viêm.\nTác dụng đối với mắt\nTăng sử dụng omega - 3 có lợi đối với cả võng mạc, với sự cải thiện rõ rệt xảy ra ở hoạt động chức năng của tế bào hạch. Acid béo omega - 3 tập trung nhiều ở màng tế bào của võng mạc mắt và tham gia vào việc chuyển tín hiệu ánh sáng vào mắt thành các xung thần kinh.\nTác dụng trong giai đoạn có thai và cho con bú\nOmega - 3, đặc biệt là DHA, cần thiết cho sự phát triển não của thai nhi và trẻ, bổ sung có liên quan tới cân nặng lúc sinh tốt, làm giảm nguy cơ sinh non. Bổ sung có lợi cho các trường hợp đa thai và có thai liên tục vì nhu cầu omega - 3 tăng cao ở những bà mẹ này.\nDược động học\nNghiên cứu hấp thu đơn liều cho thấy nồng độ acid béo omega - 3 huyết tương tăng lên vào khoảng 2 - 8 giờ sau khi uống 8 viên dầu cá đậm đặc hàm lượng 1 g một viên. 5/6 số bệnh nhân được thấy có sự tăng nồng độ này. Acid béo omega - 3 hấp thu được kết hợp vào mô mỡ.",
    "dosage": "Cách dùng Thuốc Dasbrain\nCách dùng\nVới những trẻ nhỏ không nhai được: Chọc thủng viên nang (bằng tăm hay nĩa) rồi ép viên thuốc vào thức ăn, nước uống, hay thìa, hay trực tiếp vào miệng. Với những trẻ lớn có thể nhai được cả viên (> 5 tuổi) và người lớn: Nhai cả viên. Chú ý luôn phải có sự giám sát của người lớn, không được để trẻ con tự nghịch với viên thuốc.\nLiều dùng\nTrẻ em (từ 6 tháng trở lên) và người lớn (bao gồm phụ nữ có thai và cho con bú): 1 viên/ngày. Hoặc theo hướng dẫn của bác sĩ.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc Dasbrain. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nrối loạn tiêu hóa\nHiếm khi xảy ra, nếu có thường là nhẹ như\nThông báo cho Bác sĩ những tác dụng phụ gặp phải trong quá trình sử dụng thuốc Dasbrain.\nNếu cần thêm thông tin xin hỏi ý kiến bác sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định cho bệnh nhân nhạy cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNếu triệu chứng không đỡ xin hỏi ý kiến bác sĩ.\nThuốc có nguồn gốc từ hải sản.\nKhả năng lái xe và vận hành máy móc\nDùng được khi lái xe hay vận hành máy móc.\nThời kỳ mang thai và cho con bú\nBổ sung dầu cá được khuyến nghị cho phụ nữ trong thời kỳ mang thai và cho con bú. Phụ nữ có thai và cho con bú được khuyến cáo sử dụng ít nhất 200 mg DHA mỗi ngày. NHRMC cho phép mức dùng tối đa ở phụ nữ có thai và cho con bú đối với omega - 3 là 3000 mg.\nTương tác thuốc\nThuốc chống đông máu, chống tiểu cầu: Theo lý thuyết, omega có thể làm tăng nguy cơ chảy máu khi dùng cùng các thuốc này.\nThuốc hạ huyết áp: Dầu cá có thể làm hạ huyết áp và tăng tác dụng của các thuốc hạ huyết áp.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}