{
    "describe": "Thương hiệu:\nHasan\nThuốc DH - CaptoHasan 25 điều trị tăng huyết áp, suy tim (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-19180-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCaptopril\nChỉ định\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc DH - CaptoHasan 25 được sản xuất bởi Công ty TNHH Hasan Dermapharm, có thành phần chính là Captopril, được chỉ định để điều trị tăng huyết áp, suy tim và sau nhồi máu cơ tim (huyết động học đã ổn định). Bệnh tiểu cầu thận ở người bị đái tháo đường.\nThuốc DH - CaptoHasan 25 được bào chế dưới dạng viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc DH - Capto\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCaptopril\n25mg",
    "usage": "Công dụng của Thuốc DH - Capto\nChỉ định\nThuốc DH - CaptoHasan 25 được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp.\nSuy tim và sau nhồi máu cơ tim (huyết động học đã ổn định).\nBệnh tiểu cầu thận ở người bị đái tháo đường.\nDược lực học\nCaptopril là thuốc tác động trên hệ renin-angiotensinaldosteron bằng cách ức chế men ACE chuyển angiotensin l thành angiotensin II - chất gây co mạch mạnh đồng thời kích thích sự bài tiết aldosteron ở vỏ thượng thận.\nỞ người cao huyết áp, Captopril làm giảm sức cản động mạch ngoại vi mà không tác động lên cung lượng tim, do đó làm giảm huyết áp tâm thu và tâm trương ở cả tư thế nằm và đứng. Tưới máu thận được duy trì hay tăng nhẹ, mức lọc cầu thận không thay đổi.\nHiệu lực hạ huyết áp tối đa đạt được sau khi uống thuốc từ 60 - 90 phút, thời gian tác động phụ thuộc liều, bình thường khoảng 6-12 giờ.\nĐiều trị cao huyết áp động mạch bằng Captopril cải thiện sự giãn động mạch cũng như là giảm phì đại tâm thất trái.\nỞ người suy tim, Captopril làm giảm tiền gánh và hậu gánh, tăng cung lượng tim, vì vậy làm tăng khả năng làm việc của tim người bị nhồi máu cơ tim, Captopril có tác dụng hiệp đồng với các thuốc khác (thuốc làm tan huyết khối, chẹn beta, aspirin) để cải thiện tỉ lệ tử vong và giảm tái phát nhồi máu ở mọi độ tuổi, giới tính, vị trí bị nhồi máu.\nDược động học\nCaptopril được hấp thu nhanh qua đường tiêu hóa, sinh khả dụng đạt khoảng 65 -75%. Thức ăn làm giảm đi 30 - 35% độ hấp thu của thuốc nhưng không ảnh hưởng đến tác dụng điều trị.\nNồng độ đỉnh trong huyết tương đạt được trong vòng 1 giờ. Thời gian bán hủy của thuốc là 2 giờ.\nKhả năng liên kết với protein huyết tương là 30%. Thể tích phân bố là 0,7 lít/kg.\nKhoảng 75% liều uống thải trừ qua thận, trong đó 50% ở dạng không chuyển hóa và phần còn lại là chất chuyển hóa Captopril cystein, dẫn chất Captopril disulfid.\nỞ người suy giảm chức năng thận có thể gây ra tình trạng tích lũy thuốc.",
    "dosage": "Cách dùng Thuốc DH - Capto\nCách dùng\nDH - CaptoHasan 25 dùng đường uống. Nên uống Captopril 1 giờ trước bữa ăn.\nThời gian và liều dùng do bác sĩ điều trị quyết định.\nLiều dùng\nNgười lớn\nLiều dùng điều trị tăng huyết áp:\nLiều khởi đầu: 12,5 mg x 2-3 lần/ngày.\nLiều duy trì: 25 mg x 2-3 lần/ngày.\nLiều tối đa: 50 mg x 2-3 lần/ngày.\nLiều dùng điều trị suy tim:\nLiều khởi đầu: 6,25 mg x 3 lần/ngày.\nLiều duy trì: 25 mg x 3 lần/ngày.\nLiều dùng điều trị rối loạn chức năng thất trái sau nhồi máu cơ tim:\nBắt đầu điều trị bằng Captopril từ ngày thứ 3 sau cơn nhồi máu.\nKhởi đầu với liều 6,25 mg/ngày.\nĐiều chỉnh tăng liều theo chỉ dẫn của bác sĩ.\nLiều dùng điều trị bệnh tiểu cầu thận ở người đái tháo đường:\nLiều điều trị: 25 mg x 8 lần/ngày, dùng lâu dài.\nĐối với bệnh nhân suy thận\nHệ số thanh thải creatinin\n(ml/phút/m2)\nLiều ban đầu (mg/ngày)\nNếu chưa đạt tác dụng sau 2 tuần\n< 50\n12,5 mg x 3\n25 mg x 3\n< 20\n6,25 mg x 3\n25 mg x 3\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nSốt, nhức đầu và hạ huyết áp.\nXử trí:\nĐiều trị phù mạch ảnh hưởng đến lưỡi, thanh môn hay thanh quản bằng cách ngưng dùng Captopril; tiêm adrenalin dưới da, tiêm tĩnh mạch diphenhydramin hydroclorid và hydrocortison; truyền tĩnh mạch dung dịch NaCI 0,9% để duy trì huyết áp. Captopril có thể được loại bỏ bằng thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc DH - CaptoHasan 25, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHầu hết tác dụng phụ là chóng mặt và ngoại ban (khoảng 2%).\nCác phản ứng này thường phụ thuộc vào liều dùng và liên quan đến những yếu tố biến chứng như suy thận, bệnh mô liên kết ở mạch máu.\nThường gặp:\nChóng mặt, ngoại ban, ngứa, ho.\nÍt gặp:\nCơn hạ huyết áp, viêm miệng, viêm dạ dày, đau bụng, đau thượng vị, thay đổi vị giác.\nHiếm gặp:\nToàn thân: Mẫn cảm, mày đay, tăng bạch cầu eosin, bệnh hạch lympho, sút cân.\nTuần hoàn: Viêm mạch.\nNội tiết: Vú to ở đàn ông.\nDa: Phù mạch, phồng môi, phổng lưỡi, giọng khàn, phù chân tay, mẫn cảm ánh sáng, phát ban kiểu pemphigus, hồng ban đa dạng, hội chứng Stevens - Johnson, viêm da tróc vảy.\nGan: Vàng da, viêm tụy.\nHô hấp: Co thắt phế quần.\nCơ xương: Đau cơ, đau khớp.\nThần kinh: Dị cảm, trầm cảm, lú lẫn.\nSinh dục, tiết niệu: Protein niệu, tăng kali máu, hội chứng thận hư.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc DH - CaptoHasan 25 chống chỉ định trong các trường hợp sau:\nQuá mẫn với Captopril hay với một trong bất cứ thành phần nào khác của thuốc.\nTiền sử phù mạch, sau nhồi máu cơ tim (nếu huyết động học không ổn định).\nHẹp động mạch thận hai bên hoặc hẹp động mạch thận trong trường hợp chỉ có một thận.\nHẹp động mạch chủ hoặc hẹp van hai lá hay bệnh cơ tim tắc nghẽn nặng.\nPhụ nữ có thai và cho con bú, trẻ em.\nThận trọng khi sử dụng\nSuy giảm chức năng thận, thẩm tách máu, bị mất nước hoặc điều trị bằng thuốc lợi tiểu mạnh: Nguy cơ hạ huyết áp nặng.\nThuốc lợi tiểu tăng kali huyết hay các muối kali (do Captopril có tác dụng giữ kali).\nPhẫu thuật hay gây mê bằng thuốc có tác dụng hạ huyết áp có thể dẫn đến cơn hạ huyết áp kịch phát do Captopril gây giải phóng renin thứ phát.\nNguy cơ tăng mạnh phản ứng phản vệ khi sử dụng đồng thời các thuốc ức chế men chuyển.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi dùng thuốc cho những người lái tàu, xe, vận hành máy móc, thiết bị, vì thuốc có thể gây hoa mắt, chóng mặt đối với một số người.\nThời kỳ mang thai\nCaptopril có thể gây tổn thương cho thai nhi và trẻ sơ sinh khi sử dụng thuốc trong 3 tháng giữa và 3 tháng cuối của thai kỳ như: Hạ huyết áp, giảm sản sọ sơ sinh, suy thận hồi phục hay không hồi phục và tử vong.\nPhải ngưng sử dụng Captopril càng sớm càng tốt sau khi phát hiện có thai.\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nCaptopril bài tiết vào sữa mẹ, gây nhiều tác dụng có hại cho trẻ bú sữa mẹ.\nKhông dùng cho phụ nữ cho con bú.\nTương tác thuốc\nKhông nên sử dụng đồng thời Captopril với các thuốc gây giữ kali huyết như cyclosporin hay thuốc lợi tiểu.\nVới lithi: Captopril có thể làm tăng nổng độ lithi huyết dẫn đến nhiễm độc lithi.\nCác thuốc giãn phế quản kiểu giao cảm, thuốc kháng viêm non-steroid (NSAID) có thể làm giảm tác dụng hạ huyết áp của Captopril.\nSử dụng Captopril đồng thời với các thuốc lợi tiểu có thể gây tác dụng hiệp đồng hạ huyết áp.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng."
}