{
    "describe": "Thương hiệu:\nDược 3-2\nThuốc DigoxineQualy Dược 3-2 điều trị suy tim sung huyết, rung nhỉ (1 vỉ x 30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-16832-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 30 Viên\nThành phần\nDigoxin\nChỉ định\nLoét thực quản\nSuy tim\n,\nChống chỉ định\nRung tâm thất, Block nhĩ thất, Tim đập nhanh\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM 3/2 (F.T.PHARMA)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDigoxine Qualy của công ty cổ phần dược phẩm 3/2, thành phần chính là digoxin. Thuốc có tác dụng điều trị suy tim sung huyết, một số trường hợp rối loạn nhịp trên thất nhất định, đặc biệt là rung nhĩ.\nDigoxine Qualy được bào chế dạng viên nén tròn màu trắng, một mặt có vạch ngang, một mặt trơn; đóng gói theo quy cách hộp 1 vỉ x 30 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc DigoxineQualy\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDigoxin\n0.25mg",
    "usage": "Công dụng của Thuốc DigoxineQualy\nChỉ định\nDigoxine Qualy được chỉ định sử dụng trong trường hợp:\nsuy tim\nĐiều trị\nDigoxin\ncó thể được dùng trong một số trường hợp rối loạn nhịp trên thất nhất định, đặc biệt là rung nhĩ.\nDược lực học\nDigoxin làm tăng khả năng co bóp của cơ tim thông qua hoạt động trực tiếp. Tác dụng này tỷ lệ thuận với liều ở phạm vi nhỏ hơn và một số tác dụng đạt được với liều khá thấp; nó xảy ra cả với cơ tim bình thường mặc dù sau đó hoàn toàn không có lợi ích sinh lý.\nTác động chính của digoxin là ức chế adenosine triphosphatase và do đó hoạt động trao đổi natri - kali (Na+ - K+), sự thay đổi phân bố ion qua màng tạo nên dòng ion calci tăng cường, làm tăng sự sẵn có của calci tại thời điểm khớp nối kích thích co. Vì vậy, hiệu lực của digoxin có thể tăng lên đáng kể khi nồng độ kali ngoại bào thấp, khi tăng kali máu sẽ có tác động ngược lại.\nDigoxin ức chế cơ chế trao đổi Na+ - K+ trên các tế bào của hệ thần kinh tự chủ, kích thích chúng tác dụng gián tiếp lên hoạt động tim. Việc tăng phát ra các xung giao cảm làm giảm trương lực giao cảm và giảm tốc độ dẫn xung qua tâm nhĩ và nút nhĩ thất.\nDược động học\nHấp thu\nTmax dùng đường uống là 2 - 6 giờ. Khi uống, digoxin được hấp thụ từ dạ dày và phần trên của ruột non. Khi digoxin được uống sau bữa ăn, tốc độ hấp thu chậm lại, nhưng tổng lượng digoxin được hấp thu thường không thay đổi. Tuy nhiên, khi uống với bữa ăn nhiều chất xơ, lượng hấp thu qua đường uống có thể giảm. Sinh khả dụng của digoxin dùng đường uống là khoảng 63% ở dạng viên nén.\nPhân bố\nSự phân bố ban đầu của digoxin từ trung tâm đến ngoại biên thường kéo dài từ 6 đến 8 giờ. Tiếp theo là giảm dần nồng độ digoxin trong huyết thanh, phụ thuộc vào việc thải trừ digoxin khỏi cơ thể. Thể tích phân bố rất lớn (Vdss = 510 lít ở những người tình nguyện khỏe mạnh), cho thấy digoxin có liên kết lớn với các mô cơ thể.\nNồng độ digoxin cao nhất được thấy ở tim, gan và thận, trong tim trung bình cao gấp 30 lần trong tuần hoàn toàn thân. Dù nồng độ trong cơ xương thấp hơn nhiều, nhưng cơ xương chiếm tới 40% tổng trọng lượng cơ thể. Trong tỷ lệ nhỏ digoxin lưu thông trong huyết tương, khoảng 25% liên kết với protein.\nChuyển hóa\nPhần lớn digoxin được bài tiết qua thận dưới dạng không đổi, mặc dù một phần nhỏ liều được chuyển hóa thành các chất chuyển hóa có hoạt tính và không hoạt tính. Các chất chuyển hóa chính của digoxin là dihydrodigoxin và digoxygenin.\nThải trừ\nĐường thải trừ chính là bài tiết qua thận dưới dạng không đổi.",
    "dosage": "Cách dùng Thuốc DigoxineQualy\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều được đề xuất chỉ nhằm mục đích hướng dẫn ban đầu, mỗi bệnh nhân phải được điều chỉnh riêng theo độ tuổi, cân nặng và chức năng thận.\nTrong trường hợp bệnh nhân đã dùng glycosid tim hai tuần trước đó, xem xét lại liều ban đầu của bệnh nhân và nên giảm liều.\nCần chú ý sự khác biệt về sinh khả dụng giữa digoxin đường tiêm và digoxin đường uống khi chuyển từ đường dùng này qua đường dùng kia. Ví dụ, nếu bệnh nhân được chuyển từ uống sang tiêm tĩnh mạch, liều digoxin phải giảm khoảng 33%.\nNgười lớn và trẻ em trên 10 tuổi\nLiều khởi đầu nhanh:\nDùng liều 0,75 mg - 1,5 mg, một liều duy nhất. Nếu có nguy cơ cao hơn hoặc ít khẩn cấp hơn, liều khởi đầu đường uống nên được chia cách nhau mỗi 6 giờ, đánh giá đáp ứng lâm sàng trước khi cho liều bổ sung.\nLiều khởi đầu chậm:\nDùng liều 0,25 - 0,75 mg/ngày trong 1 tuần, sau đó dùng liều duy trì thích hợp.\nBệnh nhân nên có đáp ứng lâm sàng trong vòng một tuần.\nSự lựa chọn giữa liệu pháp nhanh hay chậm phụ thuộc vào tình trạng lâm sàng của bệnh nhân và mức độ khẩn cấp của tình trạng này.\nLiều duy trì:\nLiều duy trì nên dựa trên tỷ lệ phần trăm lượng thuốc giảm đi mỗi ngày của từng bệnh nhân thông qua thải trừ. Công thức tính toán sau đây đã được sử dụng rộng rãi trong lâm sàng: Liều duy trì = liều khởi đầu x [(14 + độ thanh thải creatinin (Ccr)/5)]/100.\nCcr là độ thanh thải creatinin tính theo 70 kg cân nặng hoặc 1,73 m2 diện tích bề mặt cơ thể. Nếu chỉ có nồng độ creatinin huyết thanh (Scr) thì có thể ước tính tỷ lệ Ccr (tính theo 70 kg cân nặng) ở nam giới theo công thức sau: Ccr = [(140 - tuổi) / Scr (mg/100 ml)].\nKhi giá trị creatinin huyết thanh tính theo micromol/l, có thể chuyển sang đơn vị mg/100 ml (mg/%) theo công thức sau: Scr (mg/100 ml) = [Scr (micromol/l) x 113,12]/10000 = Scr (micromol/l)/88,4.\nTrong đó 113,12 là khối lượng phân tử của creatinin.\nĐối với phụ nữ, kết quả này sẽ được nhân với 0,85.\nKhông thể sử dụng những công thức này cho độ thanh thải creatinin ở trẻ em.\nTrong thực tế, hầu hết bệnh nhân suy tim được duy trì liều digoxin mỗi ngày từ 0,125 - 0,25 mg; tuy nhiên ở những người nhạy cảm cao với các tác dụng phụ của digoxin, dùng liều 0,0625 mg mỗi ngày hoặc ít hơn. Ngược lại, một số bệnh nhân có thể cần liều cao hơn.\nTrẻ em dưới 10 tuổi\nỞ trẻ sơ sinh, đặc biệt là ở trẻ sinh non, độ thanh thải thận của digoxin giảm đi và việc giảm liều thích hợp phải được tuân thủ trên hướng dẫn liều chung.\nNgoài giai đoạn sơ sinh, trẻ em thường cần tỷ lệ liều cao hơn người lớn dựa trên thể trọng hoặc diện tích bề mặt cơ thể. Trẻ em trên 10 tuổi dùng liều người lớn theo tỷ lệ với thể trọng của trẻ.\nLiều khởi đầu:\nTrẻ sơ sinh thiếu tháng dưới 1,5 kg: 25 mcg/kg/24h.\nTrẻ sơ sinh thiếu tháng 1,5 kg - 2,5 kg: 30 mcg/kg/24h.\nTrẻ sơ sinh đủ tháng đến 2 tuổi: 45 mcg/kg/24h.\nTrẻ từ 2 đến 5 tuổi: 35 mcg/kg/24h.\nTrẻ từ 5 đến 10 tuổi: 25 mcg/kg/24h.\nNên chia liều khởi đầu thành nhiều lần uống với khoảng một nửa trong tổng liều được cho dùng tại liều đầu tiên. Và những phần liều còn lại trong tổng liều được cho uống cách khoảng mỗi 4 đến 8 giờ, đánh giá đáp ứng lâm sàng trước mỗi liều bổ sung.\nLiều duy trì:\nTrẻ sơ sinh thiếu tháng: Liều hàng ngày = 20% liều khởi đầu trong 24 giờ.\nTrẻ sơ sinh đủ tháng và trẻ em dưới 10 tuổi: Liều hàng ngày = 25% liều khởi đầu trong 24 giờ.\nNhững hướng dẫn lịch trình liều, theo dõi tình trạng lâm sàng và nồng độ digoxin trong huyết thanh nên được sử dụng làm cơ sở để điều chỉnh liều ở những nhóm bệnh nhi này. Nếu glycosid tim đã được cho trong hai tuần trước khi bắt đầu điều trị digoxin, liều digoxin tối ưu có thể sẽ ít hơn so với những liều khuyến cáo trên.\nVới liều digoxin sử dụng cho trẻ em, nên sử dụng dạng bào chế phù hợp (ví dụ: Dung dịch uống) để chia liều chính xác.\nNgười cao tuổi\nSuy giảm chức năng thận và thể trọng thấp ở người cao tuổi ảnh hưởng đến dược động học của digoxin, như vậy nồng độ digoxin huyết thanh cao và độc tính liên quan có thể xảy ra khá dễ dàng. Cần kiểm tra nồng độ dioxin trong huyết thanh thường xuyên và nên tránh hạ kali máu.\nSuy thận\nNên giảm liều khởi đầu và liều duy trì ở những bệnh nhân có chức năng thận suy giảm vì đường thải trừ chủ yếu của digoxin là bài tiết qua thận dưới dạng không đổi.\nBệnh về tuyến giáp\nCần thận trọng khi dùng digoxin cho bệnh nhân có bệnh về tuyến giáp. Liều khởi đầu và liều duy trì của digoxin nên được giảm khi chức năng tuyến giáp bất thường. Trong bệnh cường giáp có sự kháng digoxin tương đối, do đó có thể phải tăng liều. Trong quá trình điều trị nhiễm độc giáp, nên giảm liều digoxin tới khi nhiễm độc giáp được kiểm soát.\nBệnh đường tiêu hóa\nBệnh nhân có hội chứng kém hấp thu hoặc tái tạo hệ tiêu hóa có thể cần liều digoxin lớn hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu\nCác triệu chứng và dấu hiệu ngộ độc thường giống với các triệu chứng được mô tả trong phần tác dụng phụ, nhưng có thể xảy ra thường xuyên và có thể nặng hơn.\nCác dấu hiệu và triệu chứng ngộ độc digoxin xảy ra thường xuyên hơn với các nồng độ trên 2,0 ng/ml (2,56 nmol/l) mặc dù có sự thay đổi đáng kể giữa những bệnh nhân khác nhau. Tuy nhiên, trong việc kết luận liệu các triệu chứng của bệnh nhân có phải do digoxin hay không, tình trạng lâm sàng, nồng độ điện giải trong huyết thanh và chức năng tuyến giáp là những yếu tố quan trọng, ở những bệnh nhân thẩm tách máu, sử dụng digoxin có liên quan đến tăng tỷ lệ tử vong; bệnh nhân có nồng độ kali trước thẩm phân thấp có nguy cơ cao nhất.\nNgười lớn\nỞ người lớn không có bệnh tim, quan sát trên lâm sàng cho thấy quá liều digoxin từ 10 đến 15 mg là liều gây tử vong cho một nửa số bệnh nhân. Nếu liều digoxin hơn 25 mg dùng cho người lớn không bị bệnh tim, tử vong hoặc độc tính tiến triển chỉ đáp ứng với các phân đoạn kháng thể Fab gắn kết digoxin.\nNhững biểu hiện ở tim\nCác biểu hiện tim là dấu hiệu thường gặp và nghiêm trọng nhất khi ngộ độc cấp và mạn. Đỉnh tác dụng trên tim thường là 3 đến 6 giờ sau khi dùng quá liều và có thể kéo dài trong 24 giờ sau đó hoặc lâu hơn. Độc tính của digoxin có thể dẫn đến bất kỳ loại loạn nhịp tim nào. Thường gặp nhiều rối loạn nhịp trong cùng một bệnh nhân. Bao gồm nhịp nhanh nhĩ kịch phát với block nhĩ thất biến đổi (AV), tăng nhịp bộ nối, rung nhĩ chậm (với nhịp thất thay đổi rất ít) và nhịp nhanh thất hai hướng.\nCác cơn co thất sớm (PVC) thường là chứng loạn nhịp xảy ra sớm nhất và thường gặp nhất. Nhịp đôi hoặc nhịp ba cũng xảy ra thường xuyên.\nNhịp chậm xoang và những nhịp tim chậm khác rất thường gặp.\nBlock tim độ 1,2,3 và phân ly nhĩ thất cũng thường gặp.\nĐộc tính sớm chỉ có thể được biểu hiện bằng cách kéo dài khoảng PR.\nNhịp nhanh thất cũng có thể là biểu hiện của độc tính.\nNgưng tim do vô tâm thu hoặc rung tâm thất do ngộ độc digoxin thường gây tử vong.\nQuá liều digoxin cấp tính có thể dẫn đến tăng kali máu nhẹ do ức chế bơm natri - kali (Na+ - K+). Hạ kali máu có thể góp phần gây độc tính.\nNhững biểu hiện không ở tim\nCác triệu chứng tiêu hóa rất thường gặp ở cả ngộ độc cấp và mạn tính. Các triệu chứng trước biểu hiện tim ở khoảng 1/2 số bệnh nhân trong hầu hết các báo cáo. Chán ăn, buồn nôn và nôn đã được báo cáo với tỷ lệ lên đến 80%. Những triệu chứng này thường xuất hiện sớm khi dùng quá liều.\nBiểu hiện thần kinh và thị giác xảy ra ở cả ngộ độc cấp và mạn tính. Chóng mặt, rối loạn thần kinh trung ương, mệt mỏi và khó chịu rất thường gặp. Rối loạn thị giác thường xuyên nhất là việc nhìn màu sắc (màu vàng xanh chiếm ưu thế). Những triệu chứng thần kinh và thị giác này có thể tồn tại ngay cả khi các dấu hiệu độc tính khác đã được giải quyết.\nTrong ngộ độc mạn tính, các triệu chứng không đặc hiệu không ở tim, ví dụ tình trạng khó chịu và yếu ớt, có thể chiếm ưu thế.\nTrẻ em\nTrẻ em từ 1 đến 3 tuổi không có bệnh tim, quan sát lâm sàng cho thấy quá liều digoxin từ 6 đến 10 mg là liều dẫn đến tử vong ở 1/2 số bệnh nhân.\nNếu trẻ em từ 1 đến 3 tuổi không có bệnh tim uống hơn 10 mg digoxin thì toàn bộ bệnh nhân sẽ tử vong khi không được điều trị với phân đoạn Fab.\nHầu hết các biểu hiện ngộ độc mạn tính ở trẻ em xảy ra trong hoặc ngay sau khi quá liều digoxin.\nNhững biểu hiện ở tim\nLoạn nhịp tim tương tự hoặc loạn nhịp kết hợp xảy ra ở người lớn cũng có thể xảy ra ở bệnh nhi. Nhịp nhanh xoang, nhịp nhanh trên thất, và rung nhĩ nhanh ít gặp hơn ở trẻ em.\nBệnh nhi có nhiều khả năng xuất hiện rối loạn dẫn truyền nhĩ thất biến đổi (AV) hoặc nhịp chậm xoang. Ngoại tâm thu thất ít gặp hơn, tuy nhiên khi quá liều lớn, ngoại tâm thu thất, nhịp nhanh thất và rung thất đã được báo cáo.\nỞ trẻ sơ sinh, nhịp chậm xoang hoặc ngưng xoang và/hoặc kéo dài khoảng PR là những dấu hiệu thường xuyên của ngộ độc. Nhịp chậm xoang thường gặp ở trẻ sơ sinh và trẻ nhỏ. Ở trẻ lớn hơn, block nhĩ thất biến đổi là những rối loạn dẫn truyền thường gặp nhất.\nrối loạn nhịp tim\nBất kỳ\nNhững biểu hiện không ở tim\nCác biểu hiện thường gặp không ở tim tương tự như ở người lớn là đường tiêu hóa, thần kinh trung ương và thị giác. Tuy nhiên, buồn nôn và nôn ít gặp ở trẻ sơ sinh và trẻ nhỏ.\nNgoài các tác dụng không mong muốn ở liều khuyến cáo, giảm cân ở nhóm bệnh nhân cao tuổi và kém phát triển ở trẻ em, đau bụng do thiếu máu cục bộ động mạch mạc treo, buồn ngủ và rối loạn hành vi bao gồm các biểu hiện tâm thần đã được báo cáo khi quá liều.\nĐiều trị\nSau khi mới uống quá liều, ngẫu nhiên hoặc cố ý, ban đầu có thể giảm hấp thu bằng cách rửa dạ dày. Rửa dạ dày làm tăng trương lực phế vị và có thể thúc đẩy hoặc làm trầm trọng thêm tình trạng loạn nhịp. Cân nhắc khi điều trị bằng atropine trước nếu có rửa dạ dày. Điều trị bằng kháng thể kháng digitalis Fab thường cho thấy không cần thiết rửa dạ dày. Trong những trường hợp hiếm gặp khi rửa dạ dày được chỉ định, chỉ nên được thực hiện bởi những nhân viên có đào tạo chuyên môn phù hợp.\nBệnh nhân uống lượng lớn digitalis nên dùng liều than hoạt tính lớn hơn để ngăn sự hấp thu và liên kết digoxin trong ruột trong quá trình tái tuần hoàn ruột.\nNếu có hiện tượng hạ kali máu, cần điều chỉnh bổ sung kali bằng đường uống hoặc tiêm tĩnh mạch, tùy thuộc vào mức độ khẩn cấp của tình trạng này. Trong trường hợp uống lượng lớn digoxin, có thể tăng kali máu do phóng thích kali từ cơ xương. Trước khi dùng kali trong quá liều digoxin, phải biết trước nồng độ kali huyết thanh.\nNhịp tim chậm có thể đáp ứng với atropin nhưng có thể cần tạo nhịp tim tạm thời. Loạn nhịp thất có thể đáp ứng với lignocaine hoặc phenytoin.\nThẩm tách máu không đặc biệt hiệu quả trong việc loại bỏ digoxin khỏi cơ thể khi ngộ độc có khả năng đe dọa tính mạng.\nKháng thể đặc hiệu kháng digoxin Fab là phương pháp điều trị đặc hiệu khi ngộ độc digoxin và rất hiệu quả. Nhanh chóng đảo ngược các biến chứng có liên quan đến ngộ độc nặng digoxin, digitoxin và các glycosid liên quan khi dùng các phân đoạn kháng thể đặc hiệu (từ cừu) kháng digoxin (Fab) đường tiêm tĩnh mạch.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Digoxine Qualy, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nHệ thần kinh: Rối loạn hệ thần kinh trung ương, chóng mặt.\nMắt: Rối loạn thị giác.\nTim mạch: Loạn nhịp tim, rối loạn dẫn truyền, nhịp đôi, nhịp ba, kéo dài PR, nhịp chậm xoang.\nTiêu hóa: Buồn nôn, nôn, tiêu chảy.\nDa và mô dưới da: Phát ban da của chứng mề đay hoặc dạng tinh hồng nhiệt có thể kèm tăng bạch cầu ưa eosin rõ rệt.\nÍt gặp, 1/1000 < ADR < 1/100\nTrầm cảm\nHệ tâm thần:\nMắt: Mờ mắt, sợ ánh sáng, việc nhìn màu sắc có thể bị ảnh hưởng tuy không thường gặp, với các vật màu vàng hoặc ít thường xuyên hơn là xanh, đỏ, xanh dương, nâu hoặc trắng.\nHiếm gặp ADR < 1000\nMáu và hệ bạch huyết: Mất bạch cầu hạt, giảm tiểu cầu.\nChuyển hóa và dinh dưỡng: Chán ăn.\nHệ tâm thần: Bệnh động kinh, rối loạn tâm thần, mơ hồ.\nNhức đầu\nHệ thần kinh:\nTim mạch: Loạn nhịp nhanh trên thất, nhịp nhanh nhĩ (có hoặc không bị block), nhịp nhanh bộ nối, loạn nhịp thất, co tâm thất sớm, giảm đoạn ST.\nTiêu hóa: Thiếu máu cục bộ đường ruột, hoại tử ruột.\nSinh sản: Tình trạng vú to ở nam giới có thể xảy ra khi dùng lâu dài.\nKhông xác định tần suất\nHệ miễn dịch: Phản ứng quá mẫn (ngứa, phát ban đỏ, nốt sần, mụn nước, phù mạch).\nHệ tâm thần: Mất phương hướng, mất trí nhớ, mê sảng, ảo giác thị giác và thính giác.\nHệ thần kinh: Mệt mỏi, yếu, buồn ngủ, ác mộng, bồn chồn, căng thẳng, kích động.\nSuy tim\nTim mạch:\nTiêu hóa: Chán ăn, đau bụng.\nTrẻ em\nTrẻ em đặc biệt nhạy cảm với tác dụng của digoxin. Chán ăn, buồn nôn, nôn, tiêu chảy và rối loạn thần kinh trung ương có thể xảy ra tuy hiếm gặp, là những triệu chứng ban đầu của quá liều. Rối loạn nhịp tim là dấu hiệu thường gặp nhất khi quá liều digoxin.\nThường gặp nhất là rối loạn dẫn truyền hoặc loạn nhịp nhanh trên thất, như nhịp nhanh nhĩ có hoặc không có block. Loạn nhịp thất ít gặp hơn. Nhịp chậm xoang có thể biểu hiện độc tính digoxin, đặc biệt là ở trẻ sơ sinh.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Digoxin Qualy chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với digoxin, các glycosid digitalis khác hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân bị loạn nhịp do nhiễm độc glycosid tim.\nBệnh nhân bị tắc nghẽn phì đại cơ tim, trừ khi bị rung nhĩ và suy tim đồng thời, nhưng vẫn nên thận trọng khi dùng digoxin.\nBệnh nhân loạn nhịp trên thất do đường dẫn phụ nhĩ thất, như trong hội chứng Wolff - Parkinson - White (WPW), trừ khi các đặc tính điện sinh lý của đường dẫn phụ và bất kỳ tác dụng có hại nào của digoxin đối với các đặc tính này đã được đánh giá. Nếu có hoặc nghi ngờ có đường dẫn phụ và không có tiền sử loạn nhịp trên thất trước đó, chống chỉ định sử dụng digoxin.\nBệnh nhân có block tim hoàn toàn từng cơn hoặc block nhĩ thất độ hai, đặc biệt nếu có tiền sử bị Stokes - Adams.\nBệnh nhân có nhịp nhanh thất hoặc rung thất.\nThận trọng khi sử dụng\nTheo dõi\nBệnh nhân dùng digoxin nên được đánh giá định kỳ điện giải huyết thanh và chức năng thận (nồng độ creatinin huyết thanh); tần suất đánh giá sẽ phụ thuộc vào tình trạng lâm sàng.\nNồng độ digoxin huyết thanh có thể được biểu thị bằng đơn vị thông thường là ng/ml hoặc đơn vị SI là nmol/l. Để chuyển đổi ng/ml thành nmol/l, nhân ng/ml với 1,28.\nNồng độ trong huyết thanh của digoxin có thể được xác định bằng định lượng miễn dịch phóng xạ.\nNên lấy máu 6 giờ hoặc hơn sau liều digoxin cuối cùng.\nĐộc tính của digoxin thường do nồng độ digoxin huyết thanh lớn hơn 2 ng/ml. Tuy nhiên, nồng độ digoxin trong huyết thanh nên được thể hiện trên tình trạng lâm sàng. Ngộ độc có thể xảy ra ở nồng độ digoxin trong huyết thanh thấp hơn. Khi kết luận các triệu chứng của bệnh nhân có phải do digoxin hay không, tình trạng lâm sàng của bệnh nhân cùng với mức kali huyết thanh và chức năng tuyến giáp là những yếu tố quan trọng.\nViệc xác định nồng độ digoxin trong huyết thanh có thể rất hữu ích trong việc đưa ra quyết định điều trị tiếp theo với digoxin, nhưng các glycosid khác và các chất giống như digoxin nội sinh, bao gồm các chất chuyển hóa của digoxin, có thể can thiệp vào các xét nghiệm có sẵn và luôn phải cảnh giác với các giá trị dường như không tương xứng với tình trạng lâm sàng của bệnh nhân. Các quan sát ngắn hạn với digoxin có thể thích hợp hơn.\nLoạn nhịp tim\nLoạn nhịp tim có thể xảy ra bởi độc tính digoxin, một số trường hợp có thể giống loạn nhịp mà thuốc có thể được khuyên dùng (ví dụ nhịp nhanh nhĩ với block nhĩ thất khác cần quan tâm đặc biệt do nhịp đập trên lâm sàng giống như rung nhĩ).\nNhiều tác dụng có lợi của digoxin trong loạn nhịp tim do mức độ phong bế dẫn truyền nhĩ thất. Tuy nhiên, khi block nhĩ thất không hoàn toàn đã xảy ra, nên dự đoán trước các tác động tiến triển nhanh. Trong block tim hoàn toàn, nhịp thoát tâm thất có thể bị ức chế.\nRối loạn nút xoang\nTrong một số trường hợp rối loạn nút xoang, digoxin có thể gây ra hoặc làm trầm trọng thêm tình trạng nhịp chậm xoang hoặc gây block xoang nhĩ.\nKhông chống chỉ định sử dụng digoxin trong giai đoạn ngay sau khi nhồi máu cơ tim. Tuy nhiên, việc sử dụng thuốc làm tăng co cơ ở một số bệnh nhân trong trường hợp này có thể làm tăng nhu cầu oxy cơ tim và thiếu máu cục bộ, và một số nghiên cứu theo dõi hồi cứu đã cho thấy digoxin có liên quan đến tăng nguy cơ tử vong. Khả năng loạn nhịp tim phát sinh ở những bệnh nhân có thể hạ kali máu sau nhồi máu cơ tim và không thể ổn định huyết động phải được lưu ý.\nBệnh cơ tim amyloid\nNên tránh điều trị bằng digoxin ở những bệnh nhân bị bệnh cơ tim amyloid. Tuy nhiên, nếu phương pháp điều trị thay thế không thích hợp, digoxin có thể được sử dụng để kiểm soát tốc độ tâm thất ở những bệnh nhân bị bệnh cơ tim amyloid và rung nhĩ.\nViêm cơ tim\nDigoxin hiếm khi gây co mạch, nên tránh ở những bệnh nhân bị viêm cơ tim.\nBệnh tim beri - beri\nBệnh nhân bị bệnh tim beri - beri có thể không đáp ứng tốt với digoxin nếu không điều trị đồng thời việc thiếu thiamin.\nViêm màng ngoài tim co thắt\nKhông nên sử dụng digoxin trong viêm màng ngoài tim co thắt trừ khi sử dụng để kiểm soát nhịp thất trong rung nhĩ hoặc để cải thiện rối loạn chức năng tâm thu.\nSự gắng sức\nDigoxin cải thiện khả năng gắng sức ở những bệnh nhân có rối loạn chức năng tâm thu thất trái và nhịp xoang bình thường. Điều này có thể có hoặc không liên quan đến việc cải thiện huyết động. Tuy nhiên, lợi ích của digoxin ở bệnh nhân loạn nhịp trên thất rõ ràng nhất khi nghỉ ngơi, ít rõ ràng hơn khi vận động.\nNgưng thuốc\nỞ những bệnh nhân đang dùng thuốc lợi tiểu hoặc thuốc lợi tiểu kết hợp với thuốc ức chế ACE, việc ngưng digoxin đã cho thấy kết quả trên lâm sàng giảm.\nĐiện tim\nViệc sử dụng liều điều trị digoxin có thể gây kéo dài khoảng thời gian PR và giảm phân đoạn ST trên điện tâm đồ.\nDigoxin có thể tạo ra những thay đổi ST - T dương tính giả trên điện tâm đồ trong thử nghiệm gắng sức. Những ảnh hưởng về điện sinh lý này phản ánh tác động dự kiến của thuốc và không biểu hiện được độc tính.\nBệnh đường hô hấp nặng\nBệnh nhân có bệnh đường hô hấp nặng có thể tăng độ nhạy cảm của cơ tim với glycosid digitalis.\nHạ kali máu, hạ magnesi máu, tăng calci huyết\nHạ kali máu làm cơ tim nhạy cảm với các tác động của glycosid tim. Nên thận trọng khi sử dụng digoxin ở những bệnh nhân dùng những thuốc có thể gây hạ kali máu. Hạ kali máu cũng có thể đi kèm với suy dinh dưỡng, tiêu chảy, nôn và có thể cần phải giảm liều ở những bệnh nhân này.\nHạ magnesi máu và tăng calci máu cũng làm tăng độ nhạy của cơ tim với các glycosid tim.\nKhử rung tim bằng dòng điện một chiều\nKhi khử rung tim bằng dòng điện một chiều ở bệnh nhân đang dùng digoxin, nên ngưng thuốc trong 24 giờ trước khi thực hiện sốc điện. Trong trường hợp khẩn cấp, như ngưng tim, khi thử khử rung, năng lượng thấp nhất có hiệu quả nên được sử dụng. Khử rung tim bằng dòng điện một chiều không phù hợp trong điều trị loạn nhịp do glycosid tim.\nNhồi máu cơ tim\nKhông chống chỉ định sử dụng digoxin trong giai đoạn sau nhồi máu cơ tim. Tuy nhiên, khả năng loạn nhịp tim phát sinh ở những bệnh nhân hạ kali máu sau nhồi máu cơ tim và khả năng tim mạch không ổn định phải được lưu ý. Những giới hạn được áp dụng sau đó về khử rung tim bằng dòng điện một chiều cũng phải được ghi nhớ.\nSuy tim sung huyết mạn tính\nMặc dù nhiều bệnh nhân bị suy tim sung huyết mạn tính được hưởng lợi từ việc sử dụng digoxin cấp, một số bệnh nhân không có cải thiện tình trạng huyết động rõ rệt, liên tục hoặc lâu dài. Do đó, điều quan trọng là phải đánh giá phản ứng của từng bệnh nhân khi dùng lâu dài digoxin.\nLưu ý: Thành phần thuốc có chứa tá dược lactose do đó bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lapp lactase hoặc rối loạn hấp thu glucose - galactose không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây rối loạn thị giác và các tác dụng không mong muốn tác động trên hệ thần kinh trung ương như ngủ lơ mơ, nhức đầu, mệt mỏi, ngủ lịm, chóng mặt, mất phương hướng. Bệnh nhân cần tránh lái xe và vận hành máy móc nếu xảy ra tác dụng không mong muốn trên.\nThời kỳ mang thai\nKhông có sẵn dữ liệu về việc liệu digoxin có tác động gây quái thai hay không. Không có thông tin về tác dụng của digoxin đối với khả năng sinh sản ở người.\nKhông chống chỉ định dùng digoxin trong thai kỳ, mặc dù khó có thể dự đoán được liều lượng và kiểm soát ở phụ nữ có thai so với phụ nữ không mang thai với một số nhu cầu tăng liều digoxin trong thai kỳ. Như với các loại thuốc khác, chỉ sử dụng thuốc khi xem xét lợi ích lâm sàng dự kiến của việc dùng thuốc cho người mẹ cao hơn bất kỳ nguy cơ có thể gây ra cho thai nhi.\nTuy dự đoán tác dụng trực tiếp của digoxin trên cơ tử cung có thể dẫn đến sinh non và thiếu cân, nhưng không thể loại trừ ảnh hưởng của bệnh tim. Dùng digoxin cho người mẹ đã được ứng dụng thành công để điều trị nhịp tim chậm và suy tim sung huyết của thai nhi.\nTác dụng phụ ở thai nhi đã được báo cáo ở những bà mẹ bị nhiễm độc digitalis.\nThời kỳ cho con bú\nDigoxin được bài tiết vào sữa mẹ, nhưng với liều điều trị bình thường không chắc có nguy cơ tác dụng trên trẻ nhỏ bú sữa mẹ, không chống chỉ định dùng digoxin trong thời kỳ cho con bú.\nTương tác thuốc\nThuốc chống loạn nhịp\nAmiodarone: Nồng độ digoxin trong huyết tương tăng lên đáng kể khi dùng đồng thời với amiodarone. Điều này là do giảm độ thanh thải qua thận và không qua thận của digoxin, kéo dài thời gian bán hủy và có khả năng do tăng hấp thu. Trẻ em đặc biệt nhạy cảm. Liều digoxin nên được giảm 1/3 đến 1/2 khi dùng đồng thời với amiodarone.\nDisopyramide có thể thay đổi tác dụng trên tim mạch của digoxin và giảm sự phân bố của digoxin. Nên giảm liều khởi đầu của digoxin ở những bệnh nhân đang dùng disopyramide.\nFlecainide: Nồng độ digoxin trong huyết tương tăng lên khi dùng đồng thời với flecainide ở những bệnh nhân có nồng độ digoxin trong huyết tương cao hoặc những người bị rối loạn chức năng nút nhĩ thất.\nMoracizine: Digoxin và moracizine có tác động cộng hợp trên dẫn truyền tim.\nPropafenone: Nồng độ digoxin trong huyết tương tăng lên khi dùng đồng thời với propafenone. Có sự thay đổi đáng kể giữa các cá nhân về mức độ của tương tác này nhưng cần giảm liều digoxin và theo dõi các dấu hiệu ngộ độc digoxin trên bệnh nhân.\nQuinidine: Bài tiết qua thận và không qua thận của digoxin giảm khi dùng đồng thời digoxin. Sự bài tiết trong mật và gắn kết mô của digoxin cũng có thể giảm. Tác dụng xảy ra ngay khi quinidine được dùng cho bệnh nhân ổn định về digoxin và nồng độ digoxin trong huyết tương thường tăng gấp đôi trong vòng 5 ngày. Liều digoxin nên được giảm một nửa khi dùng thêm quinidine và nên xem xét khả năng thay thế thuốc chống loạn nhịp.\nKháng sinh\nCác kháng sinh macrolide, tetracycline: Chuyển hóa của digoxin thành các chất chuyển hóa không hoạt tính trong đường tiêu hóa xảy ra ở khoảng 10% bệnh nhân. Sử dụng đồng thời với các kháng sinh nhóm macrolide (azithromycin, clarithromycin, erythromycin, telithromycin), gentamicin hoặc tetracycline cho nhóm bệnh nhân này có thể làm tăng đáng kể trên lâm sàng nồng độ digoxin trong huyết tương.\nNeomycin: Sự hấp thu digoxin ở đường tiêu hóa bị ức chế bởi neomycin và nồng độ trong huyết tương giảm.\nRitampicin: Sự chuyển hóa của digoxin có thể tăng khi phối hợp với rifampicin. Tương tác này có thể tăng ở bệnh nhân suy thận.\nTrimethoprim: Sự bài tiết qua thận của digoxin giảm khi dùng đồng thời với trimethoprim. Tương tác này xảy ra đáng kể hơn ở bệnh nhân cao tuổi hoặc suy thận và cần theo dõi nồng độ digoxin trong huyết tương.\nAmphotericin: Hạ kali máu do dùng amphotericin có thể làm tăng độc tính digoxin. Bệnh nhân cần được theo dõi và bổ sung kali khi cần thiết.\nItraconazol: Có thể làm tăng nồng độ digoxin trong huyết tương và có thể gây độc nếu không giảm liều digoxin. Itraconazol cũng có thể đối kháng tác dụng co cơ dương tính của digoxin.\nQuinine, hydroxychloroquine và chloroquine có thể làm tăng nồng độ digoxin trong huyết tương bằng cách giảm độ thanh thải không qua thận.\nThuốc chẹn kênh calci\nDùng đồng thời diltiazem và digoxin có thể làm tăng nồng độ digoxin trong huyết tương và tăng độc tính.\nNifedipine có thể làm tăng nồng độ digoxin trong huyết tương nhưng có sự thay đổi đáng kể trên từng bệnh nhân. Bệnh nhân dùng liều cao digoxin hoặc những bệnh nhân bị suy thận có nguy cơ cao nhất.\nNisoldipine cũng có thể làm tăng nồng độ digoxin trong huyết tương nhưng amlodipine, felodipine, isradipine, lercanidipine, nicardipine, nimodipine và nitrendipine dường như không có tác động đáng kể đến nồng độ digoxin trong huyết tương nhưng nên thận trọng theo dõi các tác động khi dùng đồng thời.\nVerapamil làm tăng nồng độ digoxin huyết tương bằng cách ức chế hoạt động tiết ở ống thận và thanh thải không qua thận của digoxin. Nên giảm liều digoxin và theo dõi nồng độ trong huyết tương. Verapamil cũng có thể làm tăng block nhĩ thất và nhịp tim nhanh ở bệnh nhân dùng digoxin.\nMuối calci và các chất tương tự vitamin D\nTiêm tĩnh mạch các muối calci cho bệnh nhân dùng digoxin có thể dẫn đến loạn nhịp tim nguy hiểm và nên tránh. Các chất tương tự vitamin D cũng có thể làm tăng độc tính digoxin do tăng nồng độ calci trong huyết tương.\nThuốc tim mạch\nCác thuốc ức chế ACE và thuốc đối kháng thụ thể angiotensin II có thể gây tăng kali máu, có thể làm giảm sự gắn kết với mô của digoxin dẫn đến nồng độ trong huyết thanh cao hơn. Những loại thuốc này cũng có thể gây suy giảm chức năng thận dẫn đến nồng độ digoxin trong huyết thanh tăng cao do bài tiết thận giảm.\nDùng đồng thời với captopril có liên quan với sự gia tăng nồng độ digoxin huyết tương ở bệnh nhân suy chức năng thận hoặc suy tim sung huyết nặng.\nDùng telmisartan có liên quan với sự tăng nồng độ digoxin huyết tương. Không có tương tác lâm sàng đáng kể được ghi nhận với các thuốc ức chế ACE hoặc thuốc đối kháng thụ thể angiotensin II khác (cilazapril, enalapril, imidapril, lisinopril, moexipril, perindopril, quinapril, ramipril và trandolapril; candesartan, eprosartan, irbesartan, losartan và valsartan) nhưng nên thận trọng theo dõi những ảnh hưởng khi dùng đồng thời. Có nguy cơ tăng block nhĩ thất và nhịp tim chậm khi digoxin và thuốc chẹn beta được dùng đồng thời.\nNitroprusside và hydralazine làm tăng độ thanh thải thận của digoxin bằng cách tăng lưu lượng máu qua thận và sự bài tiết ở ống thận và làm giảm nồng độ digoxin huyết tương.\nCác thuốc dùng cho hệ thần kinh trung ương\nCỏ St John's: Nên tránh dùng đồng thời digoxin với cỏ St John's vì nồng độ trong huyết tương giảm đáng kể.\nNefazodone, trazodone: Nồng độ digoxin trong huyết tương tăng lên khi dùng đồng thời với nefazodone hoặc trazodone và có thể cần phải giảm liều digoxin.\nPhenytoin làm tăng tổng độ thanh thải của digoxin và làm giảm thời gian bán thải, dẫn đến giảm nồng độ trong huyết tương. Không nên tiêm tĩnh mạch phenytoin để điều trị loạn nhịp tim do digitalis hoặc ở những bệnh nhân block tim nặng hoặc nhịp tim chậm rõ rệt do nguy cơ ngưng tim.\nTopiramate: Dùng đồng thời digoxin và topiramate làm giảm sinh khả dụng của digoxin và bệnh nhân cần được theo dõi.\nAlprazolam và diazepam có thể làm giảm độ thanh thải digoxin, làm tăng nồng độ trong huyết tương. Bệnh nhân cần được theo dõi độc tính của digoxin, đặc biệt những bệnh nhân trên 65 tuổi.\nDigoxin có thể gây tác động bất lợi đến việc kiểm soát ngắn hạn rối loạn lưỡng cực ở những bệnh nhân được điều trị bằng lithi.\nThuốc lợi tiểu\nGiảm kali do acetazolamide, thuốc lợi tiểu quai và thuốc lợi tiểu thiazide ảnh hưởng đến tác dụng của digoxin lên cơ tim và cũng có thể ảnh hưởng nhỏ đến việc giảm bài tiết digoxin trong ống thận. Bệnh nhân cần được theo dõi tình trạng hạ kali máu và bổ sung kali khi cần thiết. Spironolactone làm giảm bài tiết digoxin qua thận, làm tăng nồng độ trong huyết tương. Nên giảm liều digoxin ở những bệnh nhân nhạy cảm.\nThuốc tác động trên đường tiêu hóa\nThuốc kháng acid và chất hấp phụ, ví dụ cao lanh, có thể ức chế sự hấp thu digoxin qua đường tiêu hóa, dẫn đến giảm nồng độ digoxin trong huyết tương. Có thể ngăn ngừa tương tác này bằng cách uống cách khoảng 2 giờ.\nCarbenoxolone có thể gây lưu giữ nước và hạ kali máu, làm tăng nhạy cảm với độc tính digoxin.\nomeprazole\nSự chuyển hóa của digoxin trong đường tiêu hóa bị ức chế bởi\nSucralfate làm giảm hấp thu digoxin qua đường tiêu hóa, làm giảm nồng độ trong huyết tương.\nNồng độ digoxin trong huyết tương có thể giảm khi dùng đồng thời với sulfasalazine do giảm hấp thu.\nmesalazine\nKhông có sự tương tác giữa digoxin và tiền chất khác của\nThuốc kiểm soát lipid\nTăng nồng độ digoxin trong huyết tương đã được quan sát thấy ở những bệnh nhân dùng atorvastatin và có thể cần phải giảm liều digoxin. Mặc dù fluvastatin, pravastatin và simvastatin dường như không làm tăng đáng kể nồng độ digoxin trong huyết tương nhưng vẫn nên thận trọng theo dõi khi dùng đồng thời. Colestipol và colestyramin liên kết với digoxin trong đường tiêu hóa, làm giảm sự hấp thu và giảm nồng độ digoxin huyết tương. Có thể ngăn ngừa tương tác này bằng cách tách liều digoxin và nhựa trao đổi anion ra khoảng 2 giờ.\nThuốc giãn cơ\nKhông nên dùng edrophonium cho bệnh nhân cuồng động nhĩ và nhịp tim nhanh đang dùng digoxin vì sự kết hợp này có thể gây chậm nhịp tim quá mức và block nhĩ thất. Loạn nhịp tim nặng có thể tiến triển ở những bệnh nhân dùng digoxin nếu cho dùng thêm suxamethonium và pancuronium do loại bỏ nhanh kali từ tế bào cơ tim. Nên tránh sử dụng đồng thời. Tizanidine có khả năng gây hạ huyết áp và nhịp tim chậm khi dùng đồng thời với digoxin.\nNSAID\nNSAID có khả năng gây suy thận, giảm độ thanh thải thận của digoxin với sự tăng nồng độ trong huyết tương. Aspirin, azapropazone, diclofenac, fenbufen, ibuprofen, indometacin và acid tiaprofenic đều cho thấy làm tăng nồng độ digoxin trong huyết tương ở bệnh nhân suy chức năng thận. Etoricoxib, ketoprofen, meloxicam, piroxicam và rofecoxib không làm tăng nồng độ digoxin huyết tương. Bệnh nhân được điều trị bằng digoxin thường cần phải dùng NSAID và nồng độ digoxin trong huyết tương nên được theo dõi khi bắt đầu hoặc ngưng NSAID. Phenylbutazone kích thích chuyển hóa digoxin ở gan, do đó nên theo dõi nồng độ trong huyết tương của những loại thuốc này khi được dùng đồng thời.\nCác loại thuốc khác\nAcarbose ức chế sự hấp thu digoxin trong đường tiêu hóa, dẫn đến nồng độ trong huyết tương thấp hơn.\nNồng độ digoxin trong huyết tương tăng lên khi dùng đồng thời với prazosin.\npenicillamine\nCarbimazole hoặc\nNhững thay đổi trong chức năng tuyến giáp có thể ảnh hưởng đến sự nhạy cảm với digoxin độc lập với nồng độ trong huyết tương.\nTăng nồng độ digoxin huyết tương đã được báo cáo khi cyclosporin được dùng cho bệnh nhân đang dùng digoxin do giảm thải trừ qua thận. Bệnh nhân cần được theo dõi chặt chẽ và điều chỉnh liều digoxin khi cần.\nCorticosteroid gây mất kali, natri và giữ nước làm tăng nguy cơ ngộ độc digoxin và suy tim. Bệnh nhân dùng corticosteroid kéo dài nên được theo dõi chặt chẽ.\nNhiều loại thuốc gây độc tế bào làm tổn thương niêm mạc ruột, giảm hấp thu digoxin và giảm nồng độ trong huyết tương. Hiệu ứng này được đảo ngược ngay sau khi ngưng sử dụng thuốc độc tế bào.\nCác chất chủ vận beta - 2 chọn lọc có thể gây hạ kali máu làm tăng tính nhạy cảm với loạn nhịp tim do digoxin. Dùng đồng thời với salbutamol cũng có liên quan với sự tăng nồng độ digoxin trong huyết tương.\nThuốc kích thích thần kinh giao cảm có tác dụng dẫn truyền trực tiếp dương tính có thể thúc đẩy loạn nhịp tim và hạ kali máu, dẫn đến hoặc làm nặng hơn tình trạng loạn nhịp tim. Dùng đồng thời digoxin và thuốc kích thích thần kinh giao cảm có thể làm tăng nguy cơ loạn nhịp tim.\nSự kết hợp có thể làm tăng tác dụng của digoxin khi dùng đồng thời\nPropantheline, epoprostenol, thuốc đối kháng thụ thể vasopressin (tolvaptan và conivaptan), carvedilol, ritonavir/phác đồ chứa ritonavir, taleprevir, dronedarone, ranolazine, lapatinib và ticagrelor.\nViệc sử dụng đồng thời digoxin và sennoside có thể làm tăng nguy cơ ngộ độc digoxin ở những bệnh nhân suy tim.\nBệnh nhân dùng digoxin bị ảnh hưởng nhiều bởi tác động tăng kali máu do tăng nồng độ suxamethonium.\nDùng đồng thời lapatinib với digoxin đường uống dẫn đến tăng AUC của digoxin. Cần thận trọng khi dùng đồng thời digoxin với lapatinib.\nSự kết hợp có thể làm giảm tác dụng của digoxin khi dùng dòng thời\nHypericum perforatum\nThuốc kháng acid, một số thuốc nhuận tràng, cao lanh - pectin, acarbose, neomycin, penicillamine, rifampicin, một số cytostatic, metoclopramide, sulfasalazine, adrenaline, salbutamol, cholestyramine, phenytoin, cỏ St John (",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}