{
    "describe": "Thương hiệu:\nRoche\nThuốc Dilatrend Roche điều trị tăng huyết áp, bệnh mạch vành, suy tim mạn, suy thất trái (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-11873-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nCarvedilol\nChỉ định\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nDị ứng thuốc, Hen phế quản, Phổi tắc nghẽn mạn tính\nNhà sản xuất\nDelpharm Milano S.r.l\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDilatrend 25mg sản xuất bởi Roche, thành phần là Carvedilol có tác dụng điều trị suy tim ứ huyết có triệu chứng để hạ thấp tỷ lệ tử vong và số lần nhập viện do bệnh lý tim mạch, cải thiện cảm giác khỏe khoắn của bệnh nhân và làm chậm tiến triển của bệnh; điều trị tiêu chuẩn, thuốc cũng có thể được sử dụng trên những bệnh nhân không dung nạp được thuốc ức chế men chuyển hay những bệnh nhân không thể điều trị với digitalis, hydralazine hay nitrate.\nĐối tượng sử dụng\nNgười cao tuổi, Người suy gan, thận\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Dilatrend\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarvedilol\n25mg",
    "usage": "Công dụng của Thuốc Dilatrend\nChỉ định\nThuốc được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp\nDilatrend được chỉ định trong điều trị tăng huyết áp nguyên phát. Thuốc có thể được dùng đơn độc hoặc kết hợp với các thuốc hạ huyết áp khác (ví dụ các thuốc chẹn kênh calci, thuốc lợi tiểu).\nBệnh mạch vành\nCarvedilol có hiệu quả lâm sàng trong điều trị bệnh mạch vành. Những dữ liệu sơ bộ đã cho thấy rằng thuốc có hiệu quả và an toàn khi dùng cho những bệnh nhân bị đau thắt ngực không ổn định và thiếu máu cục bộ cơ tim không biểu hiện triệu chứng.\nSuy tim mạn\nTrừ khi có chống chỉ định, carvedilol được chỉ định dùng kết hợp với các liệu pháp điều trị chuẩn (bao gồm thuốc ức chế men chuyển và thuốc lợi tiểu, có hoặc không kèm theo digitalis) để điều trị tất cả những bệnh nhân bị suy tim mạn ổn định, có triệu chứng mức độ từ nhẹ, trung bình đến nặng, do hoặc không do bệnh nguyên thiếu máu cục bộ.\nSuy thất trái sau nhồi máu cơ tim cấp\nSau khi bị nhồi máu cơ tim có biến chứng suy thất trái (phân số tống máu thất trái (LVEF) nhỏ hơn hoặc bằng 40% hoặc chỉ số co bóp thành tâm thất nhỏ hơn hoặc bằng 1,3), cần phải điều trị dài ngày cho bệnh nhân sau nhồi máu cơ tim bằng carvedilol kết hợp với thuốc ức chế men chuyển và những liệu pháp điều trị khác.\nDược lực học\nCarvedilol là chất ức chế thụ thể adrenergic đa tác dụng với các đặc tính ức chế thụ thể adrenergic alpha-1, beta-1 và beta-2.\nCarvedilol\nlàm giảm nhịp tim nhanh thông qua đối kháng beta adrenergic và giảm huyết áp thông qua đối kháng adrenergic alpha-1. Thuốc có thời gian tác dụng dài vì thường được dùng một lần mỗi ngày và có chỉ số điều trị rộng vì bệnh nhân thường dùng 10-80mg mỗi ngày. Bệnh nhân đang dùng carvedilol không nên đột ngột ngừng dùng thuốc này vì điều này có thể làm trầm trọng thêm bệnh động mạch vành.\nDược động học\nHấp thu\nCarvedilol được hấp thu nhanh chóng sau khi uống. Ở những người khỏe mạnh, nồng độ tối đa trong huyết thanh đạt được khoảng 1 giờ sau khi dùng. Sinh khả dụng tuyệt đối của carvedilol ở người là khoảng 25%.\nPhân bố\nCarvedilol rất ưa mỡ. Liên kết với protein huyết tương là khoảng 98 đến 99%. Thể tích phân bố xấp xỉ 2 l/kg và tăng ở bệnh nhân xơ gan.\nChuyển hóa\nCarvedilol được chuyển hóa chủ yếu ở gan, thông qua phản ứng liên hợp glucuronid hóa.\nThải trừ\nThời gian bán thải trung bình của carvedilol là khoảng 6 giờ. Độ thanh thải trong huyết tương khoảng 500-700 ml / phút. Thải trừ chủ yếu qua mật và bài tiết chủ yếu qua phân. Một phần nhỏ được thải trừ qua thận dưới dạng các chất chuyển hóa khác nhau.",
    "dosage": "Cách dùng Thuốc Dilatrend\nCách dùng\nThuốc dùng qua đường uống.\nLiều dùng\nThời gian điều trị\nĐiều trị bằng carvedilol là một liệu pháp điều trị dài ngày. Cũng như tất cả các thuốc chẹn beta, không nên dừng điều trị một cách đột ngột mà nên giảm liều từ từ hàng tuần. Điều này đặc biệt quan trọng trong trường hợp bệnh nhân có kèm bệnh mạch vành.\nTăng huyết áp\nLiều khởi đầu được khuyên dùng là 12,5mg, ngày một lần trong hai ngày đầu. Sau đó, liều khuyên dùng là 25mg, một lần mỗi ngày. Nếu cần thiết, cách khoảng ít nhất là hai tuần sau đó, có thể tăng liều lên đến liều tối đa hàng ngày được khuyên dùng là 50mg, dùng một lần hoặc hai lần mỗi ngày.\nBệnh mạch vành\nLiều khởi đầu được khuyên dùng là 12,5mg, hai lần mỗi ngày, trong hai ngày đầu. Sau đó liều khuyên dùng là 25mg, hai lần mỗi ngày. Nếu cần thiết, cách khoảng ít nhất là hai tuần sau đó, có thể tăng liều lên đến liều tối đa hàng ngày được khuyên dùng là 100mg, chia ra hai lần mỗi ngày\nSuy tim mạn\nBác sĩ phải định liều phù hợp cho từng bệnh nhân và phải theo dõi kỹ liều dùng trong suốt quá trình đo liều.\nVới những bệnh nhân đang được điều trị với digitalis, thuốc lợi tiểu và các thuốc ức chế men chuyển, liều của các loại thuốc này cần được ổn định trước khi bắt đầu diều trị với carvedilol.\nLiều khởi đầu được khuyên dùng là 3,125mg, hai lần mỗi ngày, trong hai tuần. Nếu liều này được dung nạp, cách khoảng ít nhất là hai tuần sau đó, có thể tăng liều lên tới 6,25mg, 12,5mg và 25mg, dùng hai lần mỗi ngày. Liều có thể tăng đến mức cao nhất mà bệnh nhân có thể dung nạp được. Liều tối đa được khuyên dùng là 25mg, hai lần mỗi ngày cho tất cả bệnh nhân bị suy tim mạn nặng và cho các bệnh nhân suy tim mạn mức độ từ nhẹ đến trung bình có cân nặng dưới 85kg. Với những bệnh nhân bị suy tim mạn mức độ nhẹ hoặc trung bình có cân nặng trên 85kg, liều tối đa được khuyên dùng là 50mg, hai lần mỗi ngày.\nTrước mỗi lần tăng liều, bác sĩ cần đánh giá các triệu chứng giãn mạch hoặc tình trạng suy tim nặng hơn ở bệnh nhân. Tình trạng suy tim nặng hơn thoáng qua hoặc tình trạng giữ nước có thể được điều trị bằng cách tăng liều thuốc lợi tiểu. Đôi khi cần phải giảm liều carvedilol, và trong rất hiếm các trường hợp, phải tạm ngừrng dùng carvedilol.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nThiếu máu\nHuyết học:\nHệ tuần hoàn: Suy tim, nhịp tim nhanh, tăng thể tích tuần hoàn, quá tải tuần hoàn.\nThị giác: Giảm thị giác, khô mắt, kích ứng mắt.\ntiêu chảy\nHệ tiêu hóa: Buồn nôn,\nViêm phổi\nHệ hô hấp:\nÍt gặp, 1/1000 < ADR < 1/100\nBlock nhĩ thất\nHệ tuần hoàn:\nHệ tiêu hóa: Táo bón\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với carvedilol hoặc với bất kỳ tá dược nào của Carvedilol;\nSuy tim thuộc NYHA Class IV của phân loại suy tim với tình trạng ứ dịch hoặc quá tải rõ rệt cần điều trị co bóp tĩnh mạch;\nBệnh phổi tắc nghẽn mãn tính có tắc nghẽn phế quản;\nRối loạn chức năng gan đáng kể về mặt lâm sàng;\nHen phế quản;\nBlock AV, độ II hoặc III (trừ khi đặt máy tạo nhịp tim vĩnh viễn);\nNhịp tim chậm\nnghiêm trọng (<50 bpm);\nHội chứng xoang bệnh (bao gồm block nhĩ-thất);\nSốc tim;\nHạ huyết áp nghiêm trọng (huyết áp tâm thu dưới 85 mmHg);\nĐau thắt ngực Prinzmetal;\nU thực bào không được điều trị;\nNhiễm toan chuyển hóa;\nRối loạn tuần hoàn động mạch ngoại vi nghiêm trọng;\nĐiều trị đồng thời qua đường tĩnh mạch với verapamil hoặc diltiazem.\nThận trọng khi sử dụng\nSử dụng thận trọng carvedilol ở người bệnh suy tim sung huyết điều trị với digitalis, thuốc lợi tiểu, hoặc thuốc ức chế enzym chuyển angiotensin vì dẫn truyền nhĩ - thất có thể bị chậm lại.\nPhải sử dụng thận trọng ở người bệnh có đái tháo đường không hoặc khó kiểm soát, vì thuốc chẹn thụ thể beta có thể che lấp triệu chứng giảm glucose huyết.\nPhải ngừng điều trị khi thấy xuất hiện dấu hiệu thương tổn gan.\nPhải sử dụng thận trọng ở người có bệnh mạch máu ngoại biên, người bệnh gây mê, người có tăng năng tuyến giáp.\nNếu người bệnh không dung nạp các thuốc chống tăng huyết áp khác, có thể dùng thận trọng liều rất nhỏ carvedilol cho người có bệnh co thắt phế quản.\nTránh ngừng thuốc đột ngột, phải ngừng thuốc trong thời gian 1 - 2 tuần.\nPhải cân nhắc nguy cơ loạn nhịp tim, nếu dùng carvedilol đồng thời với ngửi thuốc mê. Phải cân nhắc nguy cơ nếu kết hợp carvedilol với thuốc chống loạn nhịp tim nhóm I.\nKhả năng lái xe và vận hành máy móc\nKhông có các nghiên cứu về ảnh hưởng của thuốc lên và vận hành máy móc. Do phản ứng của từng người khác nhau (ví dụ chóng mặt, mệt mỏi), khả năng lái xe, vận hành máy móc hoặc làm việc mà không có sự hỗ trợ có thể bị suy giảm. Điều này thường xảy ra khi mới bắt đầu dieu trị, sau khi tăng liều, thay đổi thuốc, hoặc dùng thuốc cùng với rượu.\nThời kỳ mang thai\nCarvedilol đã gây tác hại lâm sàng trên thai. Chỉ dùng thuốc này trong thời kỳ mang thai nếu lợi ích mong đợi lớn hơn nguy cơ có thể xảy ra và như thường lệ, không dùng trong ba tháng cuối của thời kỳ mang thai hoặc gần lúc sinh.\nTác dụng không mong muốn đối với thai như nhịp tim chậm, giảm huyết áp, ức chế hô hấp, giảm glucose - máu và giảm thân nhiệt ở trẻ sơ sinh có thể do mang thai đã dùng carvedilol.\nThời kỳ cho con bú\nCarvedilol có thể bài tiết vào sữa mẹ. Không có nguy cơ tác dụng không mong muốn ở trẻ bú mẹ.\nTương tác thuốc\nGiảm tác dụng:\nRifampicin có thể giảm nồng độ huyết tương của carvedilol tới 70%.\nTác dụng của các thuốc chẹn beta khác giảm khi kết hợp với muối nhôm, barbiturat, muối calci, cholestyramin, colestipol, thuốc chẹn không chọn lọc thụ thể a1, penicilin (ampicilin), salicylat, và sulfinpyrazon do giảm khả dụng sinh học và nồng độ huyết tương.\nTăng tác dụng:\nCarvedilol có thể tăng tác dụng của thuốc chống đái tháo đường, thuốc chẹn kênh - calci, digoxin.\nTương tác của carvedilol với clonidin có thể dẫn đến tác dụng làm tăng huyết áp và giảm nhịp tim.\nCimetidin làm tăng tác dụng và khả dụng sinh học của carvedilol.\nNhững thuốc khác có khả năng làm tăng nồng độ và tác dụng của carvedilol bao gồm quinidin, fluoxetin, paroxetin, và propafenon vì những thuốc này ức chế CYP2D6.\nCarvedilol làm tăng nồng độ digoxin khoảng 20% khi uống cùng một lúc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}