{
    "describe": "Thương hiệu:\nRoche\nThuốc Dilatrend 6.25mg Roche điều trị tăng huyết áp, bệnh mạch vành, suy tim mạn (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-11871-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCarvedilol\nNhà sản xuất\nDelpharm Milano S.r.l\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dilatrend 6.25Mg của Công ty Roche, thành phần chính Carvedilol là một loại thuốc có tác dụng điều trị tăng huyết áp, suy tim sung huyết nhẹ hoặc vừa do thiếu máu cục bộ hoặc bệnh cơ tim...\nĐối tượng sử dụng\nNgười suy gan, thận, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Dilatrend 6.25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarvedilol\n6.25mg",
    "usage": "Công dụng của Thuốc Dilatrend 6.25mg\nChỉ định\nThuốc Dilatrend 6.25Mg được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp\nDilatrend được chỉ định trong điều trị tăng huyết áp nguyên phát. Thuốc có thể được dùng đơn độc hoặc kết hợp với các thuốc hạ huyết áp khác (ví dụ các thuốc chẹn kênh calci, thuốc lợi tiểu).\nBệnh mạch vành\nCarvedilol có hiệu quả lâm sàng trong điều trị bệnh mạch vành. Những dữ liệu sơ bộ đã cho thấy rằng thuốc có hiệu quả và an toàn khi dùng cho những bệnh nhân bị đau thắt ngực không ổn định và thiếu máu cục bộ cơ tim không biểu hiện triệu chứng.\nSuy tim mạn\nsuy tim\nTrừ khi có chống chỉ định, carvedilol được chỉ định dùng kết hợp với liệu pháp điều trị chuẩn (bao gồm thuốc ức chế men chuyển và thuốc lợi tiểu, có hoặc không kèm theo digitalis) để điều trị tất cả những bệnh nhân bị\nSuy thất trái sau nhồi máu cơ tim cấp\nSau khi bị nhồi máu cơ tim có biến chứng suy thất trái (phân số tống máu thất trái (LVEF) ≤ 40% hoặc chỉ số co bóp thành tâm thất ≤ 1,3), cần phải điều trị dài ngày cho bệnh nhân sau nhồi máu cơ tim bằng carvedilol kết hợp với thuốc ức chế men chuyển và những liệu pháp điều trị khác.\nDược lực học\nCơ chế tác dụng\nCarvedilol\nlà chất ức chế thụ thể adrenergic đa tác dụng với các đặc tính ức chế thụ thể adrenergic α1, β1 và β2. Carvedilol cũng có tác động bảo vệ mô. Carvedilol là chất chống oxy hóa tiềm lực và là chất khử các gốc oxy phản ứng.\nCarvedilol là chất triệt quang, và cả hai chất đối hình R(+) và S(-) đều có cùng đặc tính ức chế thụ thể α-adrenergic và các đặc tính chống oxy hóa. Carvedilol có tác dụng chống tăng sinh các tế bào cơ trơn thành mạch ở người.\nTác dụng làm giảm các tác nhân gây kích phản ứng oxy hóa đã được biết trong các nghiên cứu lâm sàng bằng cách đo các chỉ số khác nhau ở những bệnh nhân được điều trị lâu dài bằng carvedilol.\nCác đặc tính chẹn thụ thể β-adrenergic của Carvedilol là không chọn lọc cho thụ thể β1 và β2 adrenergic và có liên quan đến đối hình S(-).\nCarvedilol không có tác động giống thần kinh giao cảm nội tại và (giống như propraprol) nó có các đặc tính làm ổn định màng. Carvedilol ức chế hệ thống aldosterone-angiotensin-renin thông qua sự chẹn β, điều này sẽ làm giảm sự tiết renin, do vậy sẽ hiếm thấy sự giữ nước trong cơ thể.\nCarvedilol làm giảm sức cản mạch máu ngoại vi thông qua sự chẹn có chọn lọc các adrenoceptor-α1. Carvedilol làm giảm tình trạng tăng huyết áp do phenylephrine - một chất đối kháng adrenoceptor -α1 gây ra, nhưng không có kết quả nếu do angiotensine II gây ra.\nCarvedilol không làm thay đổi các chỉ số lipid. Tỉ lệ bình thường của các lipoprotein có tỷ trọng cao/các lipoprotein có tỷ trọng thấp (HDL/LDL) được giữ nguyên.\nNhững nghiên cứu về hiệu quả lâm sàng\nCác nghiên cứu lâm sàng đã chỉ ra các hiệu quả điều trị dưới đây của carvedilol:\nTăng huyết áp\nCarvedilol làm hạ huyết áp ở những bệnh nhân bị tăng huyết áp bằng sự phối hợp giữa chẹn β và sự giãn mạch qua trung gian α1. Một số hạn chế truyền thống của thuốc chẹn beta dường như không xuất hiện ở một số thuốc chẹn β có tác dụng giãn mạch, như carvedilol. Tác dụng hạ áp của carvedilol không đi kèm tác dụng làm tăng sức cản ngoại vi toàn bộ như thường thấy ở các chất ức chế β đơn thuần. Nhịp tim giảm nhẹ. Lưu lượng máu qua thận và chức năng thận vẫn được duy trì ở các bệnh nhân bị tăng huyết áp. Carvedilol có tác dụng duy trì thể tích tâm thu và làm giảm sức cản ngoại vi toàn bộ. Carvedilol không cản trở sự cung cấp máu tới các mô riêng biệt và mạng động mạch bao gồm thận, cơ xương, cẳng tay, chân, da, não, hoặc động mạch cảnh. Carvedilol cũng làm giảm tỉ lệ các trường hợp bị lạnh tay chân và mệt sớm khi hoạt động thể chất. Tác động lâu dài của carvedilol trên tăng huyết áp được chứng minh trong một số thử nghiệm mù đôi có kiểm chứng.\nSuy thận\nNhiều nghiên cứu mở đã cho thấy carvedilol hiệu quả với những bệnh nhân có tăng huyết áp do hẹp động mạch thận. Điều này cũng đúng ở những bệnh nhân suy thận mạn hoặc đang chạy thận nhân tạo hoặc sau ghép thận. Carvedilol làm giảm dần huyết áp cả những ngày bệnh nhân được lọc máu và không lọc máu, và hiệu quả hạ huyết áp có thể so sánh được với những bệnh nhân có chức năng thận bình thường.\nTrên cơ sở hiệu quả đạt được từ các thử nghiệm so sánh ở những bệnh nhân chạy thận nhân tạo, carvedilol cho thấy có hiệu quả hơn chẹn kênh canxi và dung nạp thuốc cũng tốt hơn.\nBệnh mạch vành\nỞ các bệnh nhân bị bệnh mạch vành, carvedilol có tác dụng chống thiếu máu cục bộ (thời gian gắng sức, thời gian cho tới khi đoạn ST chênh lên và thời gian đau thắt ngực được cải thiện). Tác dụng chống đau thắt ngực của thuốc được duy trì trong suốt quá trình điều trị dài ngày. Các nghiên cứu huyết động học cấp đã chỉ ra rằng carvedilol làm giảm đáng kể nhu cầu oxy của cơ tim và các hoạt động cường giao cảm. Thuốc cũng làm giảm tiền gánh cơ tim (áp lực động mạch phổi và áp lực mao mạch phổi) và hậu gánh (sức cản ngoại vi toàn bộ).\nSuy tim mạn\nCarvedilol làm giảm đáng kể tỉ lệ tử vong và sự nằm viện do bệnh tim mạch. Carvedilol cũng làm cải thiện các triệu chứng và tình trạng suy thất trái ở các bệnh nhân bị suy tim mạn có hoặc không có thiếu máu cục bộ. Tác động của carvedilol phụ thuộc vào liều.\nSuy thận\nCarvedilol giảm tỉ lệ mắc bệnh và tỉ lệ tử vong ở những bệnh nhân lọc máu có bệnh cơ tim dãn nở. Một phân tích gộp các thử nghiệm lâm sàng đối chứng giả dược bao gồm một số lượng lớn bệnh nhân (> 4000) có bệnh thận mạn mức độ từ nhẹ đến trung bình ủng hộ rằng việc điều trị bằng carvedilol ở những bệnh nhân có rối loạn chức năng thất trái bao gồm có hoặc không có triệu chứng suy-tim làm giảm tỉ lệ tử vong cũng như biến cố có liên quan đến suy tim.\nSuy thất trái sau nhồi máu cơ tim cấp\nTrong một nghiên cứu mù đôi có chứng được tiến hành trên 1959 bệnh nhân mới bị nhồi máu cơ tim và có phân số tống máu thất trái ≤ 40% hoặc chỉ số co bóp thành tâm thất ≤ 1,3 (có hoặc không có kèm suy tim có biểu hiện triệu chứng), người ta thấy rằng carvedilol không làm giảm có ý nghĩa về mặt thống kê nếu xét tổng thể về tỷ lệ tử vong do mọi nguyên nhân hoặc tình trạng nhập viện do bệnh cảnh tim mạch (chỉ làm giảm 8% so với nhóm dùng giả dược, p = 0,297); nhưng nếu xét riêng, lại làm giảm đáng kể tỷ lệ tử vong do mọi nguyên nhân đến 23% (p = 0,031), làm giảm tỷ lệ tử vong do mọi nguyên nhân hoặc nhồi máu cơ tim không gây tử vong đến 29% (p = 0,002), làm giảm tỷ lệ tử vong do nguyên nhân tim mạch đến 25% (p = 0,024) và giảm tỷ lệ nhập viện để điều trị nhồi máu cơ tim không gây tử vong đến 41% (p = 0,014). Ngoài ra, những phân tích về sau cũng cho thấy rằng carvedilol làm giảm đáng kể tình trạng tử vong hoặc sự nhập viện chủ yếu do bệnh tim mạch đến 17% (p = 0,019).\nDược động học\nHấp thu\nỞ những đối tượng khỏe mạnh sau khi uống một viên nang 25mg, carvedilol nhanh chóng được hấp thu và đạt nồng độ đỉnh Cmax là 21mg/L sau khoảng 1,5 giờ (tmax). Các giá trị nồng độ đỉnh liên quan tuyến tính đến liều dùng. Sau khi uống, Carvedilol được chuyển hóa toàn diện ban đầu đạt độ sinh khả dụng tuyệt đối 25% ở những đối tượng nam khỏe mạnh. Carvedilol là chất đồng phân quang học và đồng phân S-(-)- được chuyển hóa nhanh hơn đồng phân R-(+)-, sinh khả dụng tuyệt đối đường uống là 15% so với 31% của đồng phân R-(+)-. Nồng độ tối đa trong huyết tương của R-carvedilol cao hơn khoảng 2 lần so với S-carvedilol.\nCác nghiên cứu, trong phòng thí nghiệm đã chỉ ra rằng carvedilol là chất nền của protein vận chuyển P-glycoprotein. Vai trò của p-glycoprotein trong sự phân bố của Carvedilol cũng đã được khẳng định trên các đối tượng khỏe mạnh.\nPhân phối\nCarvedilol là một hợp chất ưa mỡ cao, cho thấy tỷ lệ gắn kết với protein huyết tương khoảng 95%. Thể tích phân phối dao động từ 1,5 đến 2L/kg.\nChuyển hóa\nỞ người, carvedilol được chuyển hóa hầu hết ở gan bằng sự oxy hoá và kết hợp thành các chất chuyển hóa khác nhau mà phần lớn được đào thải qua đường mật. Ở động vật, người ta đã thấy hiện tượng tuần hoàn gan ruột của chất gốc.\nPhản ứng khử methyl và hydroxy hóa tại vòng phenol tạo ra ba chất chuyển hóa có hoạt tính chẹn thu thể beta-adrenergic.Theo các nghiên cứu tiền lâm sàng, chất chuyển hóa 4’-hydroxyphenol có khả năng chẹn β mạnh hơn carvedilol 13 lần. Ba chất chuyển hóa có hoạt tính có tác dụng giãn mạch yếu hơn so với carvedilol. Ở người, nồng độ của ba chất chuyển hóa có hoạt tính này thấp hơn nồng độ của chất gốc khoảng 10 lần. Hai chất chuyển hóa hydroxy-carbazole của carvedilol có tác dụng chống oxy hóa rất mạnh, gấp 30 đến 80 lần so với carvedilol.\nCác nghiên cứu dược động học ở người đã cho thấy sự chuyển hóa oxy hóa của carvedilol là chọn lọc lập thể. Các kết quả của một nghiên cứu trong phòng thí nghiệm gợi ý nhưng isoenzym của cytochrome P450 có thể liên quan đến quá trình oxi hóa và thủy phân bao gồm CYP2D6, CYP3A4, CYP2E1, CYP2C9 cũng như CYP1A2.\nNhững nghiên cứu trên người tình nguyện khỏe mạnh và bệnh nhân cho thấy đồng phân R chủ yếu được chuyển hóa bởi CYP2D6. Đồng phân S được chuyển hóa chủ yếu bởi CYP2D6 và CYP2C9.\nKiểu gen đa hình\nKết quả của những nghiên cứu dược động học lâm sàng ở người cho thấy CYP2D6 đóng một vai trò quan trọng trọng sự chuyển hóa R và S-carvedilol. Hệ quả là nồng độ huyết tương của R và S-carvedilol tăng lên ở những người chuyển hóa CYP2D6 chậm. Tầm quan trọng của kiểu gen của CYP2D6 trong dược động học của R và S-carvedilol đã được khẳng định trong những nghiên cứu dược động học, trong khi những nghiên cứu khác không khẳng định kết quả này. Tóm lại, sự đa kiểu hình gen của CYP2D6 có thể có ý nghĩa lâm sàng giới hạn.\nThải trừ\nSau khi uống 1 liều 50mg carvedilol, khoảng 60% được bài tiết qua mật và được thải qua phân ở dạng chất chuyển hóa trong 11 ngày. Sau khi uống liều đơn, chỉ khoảng 16% được bài tiết qua nước tiểu dưới dạng carvedilol hay chất chuyển hóa của nó. Sự bài tiết qua nước tiểu của thuốc dưới dạng không thay đổi thấp hơn 2%.\nSau khi tiêm tĩnh mạch 12,5mg cho tình nguyện viên khỏe mạnh, độ thanh thải huyết tương của carvedilol đạt khoảng 600mL/phút và thời gian bán thải khoảng 2,5 giờ. Thời gian bán thải của 1 viên nang 50mg được quan sát trên cùng những người đó là 6,5 giờ tương ứng với thời gian tái hấp thu từ viên nang. Sau khi uống, tổng độ thanh thải toàn bộ cơ thể của S-carvedilol cao hơn xấp xỉ 2 lần so với R-carvedilol.\nDược động học ở những đối tượng đặc biệt\nTrẻ em\nNghiên cứu ở trẻ em cho thấy độ thanh thải đã được điều chỉnh theo cân nặng ở trẻ em lớn hơn đáng kể so với người lớn.\nNgười lớn tuổi\nDược động học của carvedilol trên các bệnh nhân tăng huyết áp không bị ảnh hưởng bởi tuổi tác.\nBệnh nhân suy thận\nỞ những bệnh nhân bị tăng huyết áp và suy thận, diện tích dưới đường cong biểu thị nồng độ huyết tương theo thời gian, thời gian bán thải và nồng độ đỉnh huyết tương không thay đổi nhiều. Sự bài tiết qua thận của thuốc dưới dạng không đổi bị giảm ở những bệnh nhân bị suy thận; tuy nhiên, những thay đổi về các thông số dược động học chỉ ở mức độ vừa phải.\nCarvedilol không bị đào thải trong quá trình thẩm phân máu bởi vì nó không đi qua màng lọc, có thể do nó gắn kết mạnh với protein huyết tương.\nBệnh nhân bị suy gan\nXem phần Chống chỉ định và Sử dụng ở đối tượng đặc biệt/Suy gan\nBệnh nhân bị suy tim\nTrong một nghiên cứu trên 24 bệnh nhân người Nhật bị suy tim, độ thanh thải của carvedilol đối hình R và S thấp hơn đáng kể so với dự đoán trước đó ở người tình nguyện khoẻ mạnh. Những kết quả này gợi ý rằng dược động học của carvedilol đối hình R và S bị thay đổi bởi tình trạng suy tim.",
    "dosage": "Cách dùng Thuốc Dilatrend 6.25mg\nCách dùng\nUống trọn viên thuốc Dilatrend 6.25Mg với một ly nước đầy.\nThời gian điều trị\nĐiều trị bằng carvedilol là một liệu pháp điều trị dài ngày. Cũng như tất cả các thuốc chẹn β, không nên dừng điều trị một cách đột ngột mà nên giảm liều từ từ hàng tuần. Điều này đặc biệt quan trọng trong trường hợp bệnh nhân có kèm bệnh mạch vành.\nLiều dùng\nTăng huyết áp\nLiều khởi đầu được khuyên dùng là 12,5mg, ngày một lần, trong hai ngày đầu. Sau đó, liều khuyên dùng là 25mg, một lần mỗi ngày. Nếu cần thiết, cách khoảng ít nhất là hai tuần sau đó, có thể tăng liều lên đến liều tối đa hàng ngày được khuyên dùng là 50mg, dùng một lần hoặc hai lần mỗi ngày.\nBệnh mạch vành\nLiều khởi đầu được khuyên dùng là 12,5mg, hai lần mỗi ngày, trong hai ngày đầu. Sau đó liều khuyên dùng là 25mg, hai lần mỗi ngày. Nếu cần thiết, cách khoảng ít nhất là hai tuần sau đó, có thể tăng liều lên đến liều tối đa hàng ngày được khuyên dùng là 100mg, chia ra hai lần mỗi ngày.\nSuy tim mạn\nBác sĩ phải định liều phù hợp cho từng bệnh nhân và phải theo dõi kỹ liều dùng trong suốt quá trình dò liều.\nVới những bệnh nhân đang được điều trị với digitalis, thuốc lợi tiểu và các thuốc ức chế men chuyển liều của các loại thuốc này cần được ổn định trước khi bắt đầu điều trị với carvedilol.\nLiều khởi đầu được khuyên dùng là 3,125mg, hai lần mỗi ngày, trong hai tuần. Nếu liều này được dung nạp, cách khoảng ít nhất là hai tuần sau đó, có thể tăng liều lên tới 6,25mg, 12,5mg và 25mg, dùng hai lần mỗi ngày. Liều có thể tăng đến mức cao nhất mà bệnh nhân có thể dung nạp được. Liều tối đa được khuyên dùng là 25mg, hai lần mỗi ngày cho tất cả bệnh nhân bị suy tim mạn nặng và cho các bệnh nhân suy tim mạn mức độ từ nhẹ đến trung bình có cân nặng dưới 85kg. Với những bệnh nhân bị suy tim thận mức độ nhẹ hoặc trung bình có cân nặng trên 85kg, liều tối đa được khuyên dùng là 50mg, hai lần mỗi ngày.\nTrước mỗi lần tăng liều, bác sĩ cần đánh giá các triệu chứng giãn mạch hoặc tình trạng suy tim nặng hơn ở bệnh nhân. Tình trạng suy tim nặng hơn thoáng qua hoặc tình trạng giữ nước có thể được điều trị bằng cách tăng liều thuốc lợi tiểu. Đôi khi cần phải giảm liều carvedilol, và trong rất hiếm các trường hợp, phải tạm ngưng dùng carvedilol.\nNếu đã ngưng dùng carvedilol trong hơn một tuần nên bắt đầu dùng lại ở mức liều thấp hơn (dùng hai lần mỗi ngày) và sau đó dò liều tăng dần cho phù hợp với liều được khuyên dùng ở trên. Nếu đã ngưng dùng carvedilol trong hơn hai tuần, nên bắt đầu dùng lại ở liều 3,125mg cho phù hợp với liều được khuyên dùng ở trên.\nCác triệu chứng giãn mạch có thể được điều trị bước đầu bằng cách giảm liều thuốc lợi tiểu. Nếu triệu chứng vẫn còn tồn tại, có thể giảm liều các thuốc ức chế men chuyển (nếu có sử dụng), sau đó giảm liều carvedilol nếu thấy cần thiết. Trong những trường hợp này, không nên tăng liều carvedilol cho đến khi đã kiểm soát được tình trạng suy tim nặng hơn hoặc sự giãn mạch.\nSuy thất trái sau nhồi máu cơ tim cấp\nBác sĩ phải định liều phù hợp cho từng bệnh nhân và phải theo dõi kỹ liều dùng trong suốt quá trình dò liều.\nViệc điều trị có thể được bắt đầu cho bệnh nhân nội trú hoặc ngoại trú khi bệnh nhân có các chỉ số về huyết động lực học ổn định và tình trạng giữ nước trong cơ thể đã được hạn chế ở mức thấp nhất.\nTrước khi bắt đầu dùng carvedilol: Những bệnh nhân có các chỉ số về huyết động lực học ổn định nên được điều trị với thuốc ức chế men chuyển trong vòng tối thiểu là 48 giờ, với một liều hằng định trong suốt ít nhất 24 giờ đầu. Sau đó có thể bắt đầu dùng carvedilol vào khoảng thời gian từ ngày 3 đến ngày 21 sau khi bị nhồi máu cơ tim.\nLiều đầu tiên của carvedilol: Liều khởi đầu được khuyên dùng là 6,25mg. Bệnh nhân phải được theo dõi sức khỏe chặt chẽ ít nhất là 3 giờ sau khi được dùng liều đầu tiên. (Xem mục Cảnh báo và Thận trọng chung)\nNhững liều kế tiếp của carvedilol: Nếu bệnh nhân có dung nạp với liều đầu tiên (ví dụ nhịp tim > 50 nhịp/phút, huyết áp tâm thu > 80mm và không có các dấu hiệu lâm sàng, của hiện tượng bất dung nạp thuốc), nên tăng liều lên đến 6,25mg, hai lần mỗi ngày, và duy trì trong 3 đến 10 ngày.\nTrong suốt thời gian này, nếu thấy bệnh nhân có các dấu hiệu của hiện tượng bất dung nạp thuốc, đặc biệt nếu thấy nhịp tim chậm < 50 nhịp/phút, huyết áp tâm thu < 80mmHg hoặc cơ thể bị giữ nước liều dùng nên được giảm xuống còn 3,125mg, hai lần mỗi ngày. Nếu liều này vẫn không được dung nạp, phải ngưng điều trị thuốc này cho bệnh nhân. Nếu liều này được dung nạp tốt, sau từ 3 đến 10 ngày, nên tăng liều lên lại 6,25mg, hai lần mỗi ngày.\nCách dò những liều kế tiếp: Nếu liều 6,25mg, hai lần mỗi ngày được dung nạp tốt, cách khoảng từ 3 đến 10 ngày, nên tăng liều lên đến 12,5mg, hai lần mỗi ngày và sau đó, tăng lên 25mg, hai lần mỗi ngày. Liều duy trì là liều tối đa mà bệnh nhân có thể dung nạp được. Cho dù bệnh nhân có cân nặng là bao nhiêu đi chăng nữa thì liều tối đa được khuyên dùng cho bệnh nhân cũng chỉ là 25mg, hai lần mỗi ngày.\nCác hướng dẫn liều dùng đặc biệt\nSuy thận\nNhững dữ liệu về dược động học (xem phần Dược động học trên các dân số đặc biệt) và các nghiên cứu lâm sàng đã công bố (xem phần Suy thận) ở bệnh nhân với các mức độ suy thận khác nhau đã gợi ý rằng không cần phải thay đổi liều khuyên dùng của carvedilol cho những bệnh nhân bị suy thận mức độ từ trung bình đến nặng.\nSuy gan\nChống chỉ định dùng carvedilol cho những bệnh nhân có các biểu hiện lâm sàng của rối loạn chức năng gan (xem mục Chống chỉ định)\nNgười già\nKhông có bằng chứng hỗ trợ cho sự điều chỉnh liều ở đối tượng này.\nTrẻ em\nHiệu quả và tính an toàn của carvedilol ở trẻ em và trẻ vị thành niên (< 18 tuổi) chưa được thiết lập (xem phần Sử dụng trong nhi khoa và phần Dược động học trên các dân số đặc biệt).\nLưu ý\n: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng và dấu hiệu của sự quá liều\nTrong các trường hợp quá liều, có thể có hạ huyết áp trầm trọng nhịp tim chậm, suy tim, sốc tim và ngừng tim.\nCó thể có những vấn đề về hô hấp, co thắt phế quản, nôn, rối loạn ý thức và cơn động kinh toàn thể.\nĐiều trị tình trạng quá liều\nBệnh nhân nên được theo dõi các dấu hiệu và triệu chứng nêu trên và điều trị theo sự đánh giá của bác sĩ điều trị và theo chuẩn điều trị đối với bệnh nhân quá liều thuốc chẹn β (như atropine, glucagon, chất ức chế phosphodiesterase như amirone hoặc milrinone, cường giao cảm β).\nCác lưu ý quan trọng\nTrong trường hợp nhiễm độc nặng có sốc, phải điều trị hỗ trợ liên tục trong thời gian đủ dài bởi vì phải lường trước rằng thời gian bán thải của carvedilol sẽ kéo dài và sự tái phân bố của carvedilol từ những ngăn sâu hơn. Thời gian của liệu pháp điều trị giải độc /hỗ trợ sẽ tùy thuộc vào mức độ trầm trọng của tình trạng quá liều. Vì vậy điều trị hỗ trợ cần được tiến hành liên tục cho đến khi tình trạng bệnh nhân được ổn định.\nLàm gì khi quên 1 liều?\nDùng thuốc Dilatrend 6.25Mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dilatrend 6.25Mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn theo hệ thống phân loại theo cơ quan MedDRA va tần suất CIOMS: Rất thường gặp ≥ 1/10; Thường gặp ≥ 1/100 và < 1/10; Không thường gặp ≥ 1/1.000 và < 1/100; Hiếm ≥ 1/10.000 và < 1/1.000; Rất hiếm < 1/10.000\nBảng 1 dưới đây liệt kê các tác động không mong muốn đã được báo cáo khi sử dụng carvedilol trong các thử nghiệm lâm sàng quan trọng với các chỉ định: suy tim sung huyết, rối loạn chức năng thất trái sau nhồi máu cơ tim, tăng huyết áp và điều trị lâu dài bệnh mạch vành.\nCác tác dụng không mong muốn quan sát được từ các thử nghiệm lâm sàng:\nNhóm cơ quan\nPhản ứng không mong muốn\nTần xuất\nNhững rối loạn hệ huyết học và bạch huyết\nThiếu máu\nThường gặp\nGiảm tiểu cầu\nHiếm\nGiảm bạch cầu\nRất hiếm\nNhững rối loạn hệ tuần hoàn\nSuy tim\nRất thường gặp\nNhịp tim chậm\nThường gặp\nTăng thể tích tuần hoàn\nThường gặp\nQuá tải tuần hoàn\nThường gặp\nBlock nhĩ thất\nKhông thường gặp\nĐau thắt ngực\nKhông thường gặp\nNhững rối loạn về thị giác\nGiảm thị lực\nThường gặp\nGiảm chảy nước mắt (khô mắt)\nThường gặp\nKích ứng mắt\nThường gặp\nNhững rối loạn hệ tiêu hóa\nBuồn nôn\nThường gặp\nTiêu chảy\nThường gặp\nNôn\nThường gặp\nKhó tiêu\nThường gặp\nĐau bụng\nThường gặp\nTáo bón\nKhông thường gặp\nKhô miệng\nHiếm gặp\nNhững rối loạn chung và tình trạng tại vị trí tiêm truyền\nSuy nhược\nRất thường gặp\nPhù\nThường gặp\nĐau\nThường gặp\nNhững rối loạn hệ gan mật\nTăng ALT, AST và GGT\nRất hiếm\nNhững rối loạn ở hệ miễn dịch\nQuá mẫn cảm (phản ứng dị ứng)\nRất hiếm\nTình trạng nhiễm trùng và nhiễm ký sinh trùng\nViêm phổi\nThường gặp\nViêm phế quản\nThường gặp\nNhiễm trùng đường hô hấp trên\nThường gặp\nNhiễm trùng đường tiết niệu\nThường gặp\nNhững rối loạn về dinh dưỡng và chuyển hóa\nTăng cân\nThường gặp\nTăng Cholesterol\nThường gặp\nGiảm kiểm soát đường huyết (tăng đường huyết, hạ đường huyết) ở những bệnh nhân đái tháo đường từ trước.\nThường gặp\nNhững rối loạn của mô liên kết và hệ cơ xương\nĐau ngoại vi\nThường gặp\nNhững rối loạn của hệ thần kinh trung ương\nChóng mặt\nRất thường gặp\nNhức đầu\nRất thường gặp\nNgất, tiền ngất\nThường gặp\nLiệt\nKhông thường gặp\nNhững rối loạn tâm thần\nTrầm cảm, tâm trạng buồn chán\nThường gặp\nRối loạn giấc ngủ\nKhông thường gặp\nNhững rối loạn về thận và đường tiết niệu\nSuy thận và rối loạn chức năng thận ở những bệnh nhân có bệnh mạch máu lan tỏa và/hoặc các suy giảm chức năng thận nền tảng\nThường gặp\nCác rối loạn tiểu tiện\nHiếm gặp\nNhững rối loạn về hệ sinh sản và vú\nRối loạn chức năng cương dương\nKhông thường gặp\nNhững rối loạn về hô hấp, lồng ngực và trung thất\nKhó thở\nThường gặp\nPhù phổi\nThường gặp\nHen phế quản ở những bênh nhân có cơ địa dễ mắc.\nThường gặp\nNghẹt mũi\nHiếm gặp\nNhững rối loạn ở da và các tổ chức dưới da\nCác phản ứng da (như phát ban dị ứng, viêm da, nổi mề đay, ngứa, vảy nến và tổn thương da dạng lichen phẳng)\nKhông thường gặp\nNhững rối loạn về mạch máu\nHạ huyết áp\nRất thường gặp\nHạ huyết áp tư thế.\nThường gặp\nRối loạn tưới máu ngoại biên (lạnh đầu chi, bệnh mạch máu ngoại vi, đau cách hồi ở chân và hiện tượng Raynaud)\nThường gặp\nTăng huyết áp\nThường gặp\nMô tả một số tác dụng phụ chọn lọc:\nXuất độ các biến cố bất lợi không phụ thuộc vào liều carvedilol, ngoại trừ chóng mặt, bất thường về thị lực và nhịp tim chậm. Chóng mặt, ngất, đau đầu và suy nhược thường ở mức độ nhẹ và thường gặp ở thời điểm bắt đầu điều trị.\nỞ nhóm bệnh nhân suy tim sung huyết, suy tim nặng hơn và ứ dịch có thể xảy ra trong quá trình tăng liều carvedilol lên liều đích (xem phần Cảnh báo và thận trọng).\nSuy tim là tác dụng phụ rất thường gặp trong cả 2 nhóm bệnh nhân điều trị giả dược (14,5%) và nhóm bệnh nhân điều trị carvedilol (15,4%), ở những bệnh nhân rối loạn chức năng thất trái sau nhồi máu cơ tim cấp.\nSuy giảm chức năng thận có thể hồi phục đã được ghi nhận khi điều trị carvedilol ở những bệnh nhân suy tim sung huyết với huyết áp thấp, bệnh tim thiếu máu cục bộ và bệnh mạch máu lan tỏa và/hoặc suy giảm chức năng thận (xem phần Cảnh báo và thận trọng).\nSau khi lưu hành thuốc\nNhững tác dụng phụ dưới đây được xác định sau khi lưu hành carvedilol. Vì những tác dụng phụ này được báo cáo từ một cỡ mẫu không xác định nên nó không luôn luôn có thể đánh giá một cách đáng tin cậy xuất độ của chúng và/ hoặc thiết lập một mối quan hệ nhân quả về tác hại của thuốc.\nCác rối loạn về chuyến hoá và dinh dưỡng:\nDo đặc tính chẹn β, thuốc cũng có thể làm phát bệnh các trường hợp tiểu đường tiềm ẩn, làm bệnh tiểu đường nặng thêm và ức chế hệ thống điều hoà ngược đường huyết.\nCác rối loạn về da và mô dưới da:\nRụng tóc\nCác tác dụng phụ nghiêm trọng của tổ chức da (hoại tử biểu mô nhiễm độc, hội chứng Stevens-Johnson) (xem phần Cảnh báo và thận trọng).\nCác rối loạn ở thận và đường tiểu:\nNhững trường hợp riêng lẻ về tình trạng tiểu dầm ở phụ nữ đã được báo cáo, và những trường hợp này sẽ khỏi sau khi ngừng thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Dilatrend 6.25Mg, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dilatrend 6.25Mg chống chỉ định trong các trường hợp sau:\nCarvedilol không được dùng cho những bệnh nhân:\nMẫn cảm với carvedilol hoặc bất cứ thành phần nào của thuốc.\nSuy tim mất bù/ không ổn định.\nRối loạn chức năng gan có biểu hiện lâm sàng.\nCũng như các thuốc chẹn beta khác, carvedilol không được dùng cho những bệnh nhân sau:\nBlock nhĩ thất\nđộ 2 và độ 3 (trừ khi đã được đặt máy tạo nhịp thường xuyên)\nNhịp tim quá chậm (< 50 nhịp/phút)\nHội chứng suy nút xoang (bao gồm block xoang nhĩ)\nHuyết áp thấp nặng (huyết áp tâm thu < 85mmHg)\nChoáng tim\nTiền sử co thắt phế quản hoặc hen.\nThận trọng khi sử dụng\nSuy tim sung huyết mạn tính\nỞ những bệnh nhân suy tim sung huyết, tình trạng suy tim nặng hơn hoặc bị giữ nước có thể xảy ra trong quá trình dò liều carvedilol. Nếu các triệu chứng này xảy ra, nên tăng liều các thuốc lợi tiểu và không nên tăng thêm liều carvedilol cho đến khi các triệu chứng này đã ổn định về lâm sàng. Đôi khi, có thể cần phải giảm liều carvedilol hoặc, trong một số hiếm các trường hợp, phải tạm ngưng thuốc.\nNhững giai đoạn tạm ngưng này không cản trở đến việc dò liều tăng carvedilol về sau. Nên thận trọng khi sử dụng carvedilol kết hợp với các thuốc glycoside digitalis, bởi vì hai thuốc này đều làm chậm dẫn truyền nhĩ thất (xem phần Tương tác với các thuốc khác và các dạng tương tác khác).\nChức năng thận trong suy tim sung huyết\nSự suy giảm chức năng thận có thể hồi phục đã được quan sát thấy khi dùng, carvedilol cho những bệnh nhân bị suy tim mạn tính có huyết áp thấp (huyết áp tâm thu < 100mmHg), bệnh tim thiếu máu cục bộ và bệnh mạch máu lan tỏa, và/hoặc suy thận trên nền bệnh.\nSuy thất trái sau nhồi máu cơ tim cấp\nTrước khi được bắt đầu điều trị với carvedilol, bệnh nhân phải có tình trạng lâm sàng ổn định và nên được điều trị với thuốc ức chế men chuyển trong vòng tối thiểu là 48 giờ, với một liều hằng định trong suốt ít nhất 24 giờ đầu. (Xem mục Liều lượng và Cách dùng).\nNhịp tim chậm\nCarvedilol có thể làm chậm nhịp tim. Nếu mạch của bệnh nhân giảm dưới 55 lần trong một phút, nên giảm liều carvedilol.\nĐau thắt ngực biến thải Prinzmetal\nCác thuốc có tác động chẹn beta không chọn lọc có thể gây đau ngực ở các bệnh nhân bị chứng đau thắt ngực Prinzmetal. Không có kinh nghiệm lâm sàng khi sử dụng carvedilol cho những bệnh nhân này mặc dù tác động chẹn α của carvedilol có thể giúp ngăn chặn các triệu chứng này. Tuy nhiên, nên thận trọng khi dùng carvedilol cho các bệnh nhân bị nghi ngờ mắc chứng đau thắt ngực Prinzmetal.\nBệnh phổi tắc nghẽn mạn tính\nNên thận trọng khi sử dụng carvedilol cho những bệnh nhân bị bệnh phổi tắc nghẽn mạn tính (COPD) kèm với co thắt phế quản mà không được điều trị bằng thuốc xịt hoặc uống. Chỉ được dùng carvedilol cho những bệnh nhân này nếu lợi ích của việc điều trị là cao hơn so với các nguy cơ có thể xảy ra.\nỞ những bệnh nhân có khuynh hướng bị co thắt phế quản, suy hô hấp có thể xảy ra do hậu quả của việc tăng sự cản trở đường thở. Những bệnh nhân này nên được theo dõi một cách chặt chẽ khi mới bắt đầu điều trị và trong suốt thời gian dò liều carvedilol, và nếu thấy bất cứ biểu hiện nào của chứng co thắt phế quản xảy ra trong quá trình điều trị thì phải giảm liều carvedilol.\nĐái tháo đường\nNên thận trọng khi sử dụng carvedilol cho những bệnh nhân bị bệnh đái tháo đường, bởi vì thuốc có thể làm xấu đi việc kiểm soát đường huyết, hoặc các dấu hiệu và triệu chứng sớm của hạ đường huyết cấp có thể bị che lấp hoặc giảm đi. (xem phần Tương tác với các thuốc khác và các dạng tương tác khác và phần Sử dụng ở các dân số đặc biệt).\nBệnh mạch máu ngoại vi và hiện tượng Raynaud’s\nCarvedilol nên được dùng thận trọng cho những bệnh nhân bị bệnh mạch máu ngoại vi (ví dụ hiện tượng Raynaud) bởi vì các thuốc chẹn beta có thể làm xuất hiện nhanh hoặc làm nặng hơn các triệu chứng của suy động mạch.\nNhiễm độc tuyến giáp\nGiống như các thuốc có đặc tính chẹn beta khác, carvedilol có thể làm che lấp các triệu chứng của nhiễm độc tuyến giáp.\nU tế bào ưa crôm\nỞ những bệnh nhân bị u tế bào ưa crôm, nên bắt đầu dùng thuốc chẹn α trước khi dùng các thuốc chẹn β. Mặc dầu carvedilol có tác động dược học chẹn α và β, nhưng không có kinh nghiệm sử dụng thuốc trong trường hợp này.\nVì vậy nên thận trọng khi dùng carvedilol cho những bệnh nhân bị nghi ngờ có u tế bào ưa crôm.\nQuá mẫn\nNên thận trọng khi dùng carvedilol cho những bệnh nhân có tiền sử bị phản ứng quá mẫn nặng và những bệnh nhân đang được điều trị giai cảm ứng, bởi vì các thuốc chẹn β có thể làm tăng cả tính nhạy cảm với các kháng nguyên lẫn mức độ trầm trọng của các phản ứng quá mẫn.\nPhản ứng bất lợi nghiêm trọng trên da\nRất hiếm phản ứng bất lợi nghiêm trọng trên da như hoại tử biểu bì do độc tố (TEN) và hội chứng Stevens-Johnson (SJS) đã được báo cáo trong quá trình điều trị với carvedilol [xem phần Sau lưu hành (Tác dụng không mong muốn)]. Nên ngưng carvedilol vĩnh viễn ở những bệnh nhân đã bị phản ứng bất lợi nghiêm trọng ở da do carvedilol.\nBệnh vẩy nến\nNhững bệnh nhân có tiền sử bệnh vẩy nến có liên quan đến việc điều trị với thuốc chẹn β chỉ nên dùng carvedilol sau khi đã cân nhắc kỹ giữa nguy cơ và lợi ích của việc dùng thuốc.\nTương tác với các thuốc khác\nCó nhiều sự tương tác quan trọng về dược động học và dược lực học với các thuốc khác (ví dụ, digoxin, cyclosporin, rifampicin, thuốc gây mê, thuốc chống loạn nhịp), xem thêm chi tiết ở phần Tương tác với các thuốc khác và Các dạng tương tác khác.\nNgười đeo kính áp tròng\nNhững người đeo kính áp tròng nên lưu ý đến khả năng làm giảm sự tiết nước mắt của thuốc.\nHội chứng ngừng thuốc\nKhông nên ngừng điều trị carvedilol một cách đột ngột, đặc biệt ở các bệnh nhân bị bệnh tim thiếu máu cục bộ. Nên ngừng carvedilol một cách từ từ (trong khoảng thời gian hai tuần).\nSự phụ thuộc và nghiện thuốc\nKhông có nội dung.\nXét nghiệm\nKhông có nội dung\nKhả năng lái xe và vận hành máy móc\nKhông có các nghiên cứu về ảnh hưởng của thuốc Dilatrend 6.25Mg lên vận hành máy móc.\nDo phản ứng của từng người khác nhau (ví dụ chóng mặt, mệt mỏi), khả năng lái xe, vận hành máy móc hoặc làm việc mà không có sự hỗ trợ có thể bị suy giảm. Điều này thường xảy ra khi mới bắt đầu điều trị, sau khi tăng liều, thay đổi thuốc, hoặc dùng thuốc cùng với rượu.\nThời kỳ mang thai và cho con bú\nCác nghiên cứu trên động vật đã cho thấy độc tính trên hệ sinh sản (xem phần 3.3 An toàn tiền lâm sàng). Các nguy cơ tiềm ẩn đối với con người là không rõ.\nCác thuốc chẹn beta làm giảm tuần hoàn qua nhau, điều này có thể gây ra thai chết lưu và sảy thai hoặc sinh non. Ngoài ra, các tác dụng phụ (đặc biệt là giảm glucose huyết và chậm nhịp tim) có thể xảy ra cho bào thai và trẻ sơ sinh. Nguy cơ bị các biến chứng về tim và phổi ở trẻ sơ sinh có thể tăng lên trong thời kỳ hậu sản. Các nghiên cứu trên động vật đã cho thấy rằng không có bằng chứng về tác động sinh quái thai của carvedilol.\nChưa có đủ kinh nghiệm lâm sàng về việc dùng carvedilol cho phụ nữ có thai.\nKhông nên dùng carvedilol cho phụ nữ có thai trừ khi lợi ích của việc điều trị cao hơn hẳn so với các nguy cơ có thể xảy ra.\nChuyển dạ và lúc sinh: Không có nội dung\nBà mẹ đang cho con bú: Các nghiên cứu trên động vật đã cho thấy rằng carvedilol và/hoặc các chất chuyển hóa của nó được bài tiết vào trong sữa chuột mẹ. Sự bài tiết của Carvedilol vào sữa mẹ chưa được chứng minh. Tuy nhiên, hầu hết các thuốc chẹn beta, với các hợp chất đặc biệt tan trong mỡ, sẽ đi vào sữa mẹ với nhiều mức độ khác nhau. Vì vậy cho con bú không được khuyến cáo khi sử dụng carvedilol.\nTương tác thuốc\nCác tương tác dược động học\nẢnh hưởng của carvedilol trên dược động học của các thuốc khác\nCarvedilol là một cơ chất và cũng là một chất ức chế của P-glycoprotein. Do đó sinh khả dụng của các thuốc được vận chuyển bằng P-glycoprotein có thể bị tăng lên khi dùng đồng thời với carvedilol. Hơn nữa, sinh khả dụng của carvedilol có thể bị thay đổi do các chất cảm ứng hoặc ức chế P-glycoprotein.\nDigoxin: Một số nghiên cứu trên các cá thể khỏe mạnh và trên bệnh nhân suy tim cho thấy có sự tăng phơi nhiễm digoxin đến 20%. Ảnh hưởng lớn hơn đáng kể ở các bệnh nhân nam so với bệnh nhân nữ. Vì vậy cần theo dõi nồng độ digoxin khi khởi trị, chỉnh liều và ngưng carvedilol (xem phần Cảnh báo và thận trọng chung). Carvedilol không ảnh hưởng lên digoxin dùng đường tĩnh mạch.\nCyclosporin: Hai nghiên cứu trên bệnh nhân ghép thận và ghép tim đang được dùng cyclosporin đã cho thấy nồng độ cyclosporin trong huyết tương tăng sau khi bắt đầu dùng carvedilol. Dường như carvedilol làm tăng độ phơi nhiễm của của cyclosporine đường uống khoảng 10 - 20%. Để duy trì nồng độ điều trị của cyclosporin, cần phải giảm liều cyclosporin trung bình 10 - 20%. Sự chuyển hóa của chất tương tác không biết rõ nhưng sự ức chế của carvedilol lên P glycoprotein đường ruột có thể liên quan. Do yêu cầu điều chỉnh liều ở từng bệnh nhân rất khác nhau, nên người ta khuyến cáo rằng nồng độ cyclosporin cần được kiểm soát chặt chẽ sau khi bắt đầu điều trị bằng carvedilol và liều của cyclosporin cần được điều chỉnh sao cho thích hợp. Trong trường hợp cyclosporin dùng đường tiêm tĩnh mạch, không có tương tác nào với carvedilol.\nẢnh hưởng của các thuốc khác trên dược động học của carvedilol\nCác chất ức chế cũng như chất gây tăng CYP2D6 và CYP2C9 có thể làm thay đổi quá trình chuyển hóa toàn thân và/hoặc bước đầu có chọn lọc lập thể của carvedilol dẫn đến tăng hoặc giảm nồng độ carvedilol-R và S huyết thanh (xem phần Chuyển hóa). Một số ví dụ quan sát thấy ở những bệnh nhân hoặc những đối tượng khỏe mạnh được liệt kê dưới đây nhưng danh sách không đầy đủ.\nAmiodarone: một nghiên cứu trong phòng thí nghiệm với các tổ chức vi thể gan người cho thấy rằng amiodarone và desethylamiodarone ức chế sự oxy hóa của carvedilol R và S. Nồng độ đáy của carvedilol-R và S tăng đáng kể bằng 2.2 lần ở những bệnh nhân suy tim điều trị carvedilol phối hợp amiodarone so với những bệnh nhân đơn trị carvedilol. Ảnh hưởng trên carvedilol S là do desethyamiodarone, một chất chuyển hóa của amiodarone, chất ức chế mạnh CYP2C9. Cần theo dõi hoạt tính ức chế beta giao cảm ở những bệnh nhân điều trị phối hợp carvedilol và amiodarone.\nRifampicin: Trong một nghiên cứu trên 12 người khoẻ mạnh, sư hấp thu carvedilol giảm khoảng 60% trong quá trình điều trị đồng thời với diltiazem và ghi nhận có sự giảm tác dụng của carvedilol lên huyết áp tâm thu. Cơ chế tương tác không rõ nhưng có thể là do rifampicin làm tăng tác dụng của P glycoprotein ở ruột, cần theo dõi chặt hoạt tính ức chế beta ở những bệnh nhân điều trị đồng thời carvedilol và rifampicin.\nFluoxetine và Paroxetine: Trong một nghiên cứu chéo ngẫu nhiên trên 10 bệnh nhân suy tim, việc dùng kết hợp với fluoxetine, một chất ức chế mạnh CYP2D6, gây ra ức chế chọn lọc lập thể chuyển hoá carvedilol làm tăng 77% giá trị AUC trung bình của đối hình R(+), và sự tăng không có ý nghĩa thống kê 35% AUC của đối hình S(-) so với nhóm dùng giả dược. Tuy nhiên, không có tác dụng phụ nào, về huyết áp hoặc nhịp tim được ghi nhận ở các nhóm điều trị. Ảnh hưởng của liều đơn paroxetine, chất ức chế mạnh CYP2D6, trên dược động học của carvedilol đã được nghiên cứu trên 12 đối tượng khỏe mạnh sau khi uống liều duy nhất. Dù có sự tăng hấp thu có ý nghĩa của carvedilol-R và S nhưng không có ảnh hưởng lâm sàng được ghi nhận trên những đối tượng khỏe mạnh.\nTương tác dược lực học:\nInsulin hoặc các thuốc hạ đường huyết dạng uống: Các thuốc có đặc tính chẹn beta có thể làm tăng tác động hạ đường huyết của insulin và các thuốc hạ đường huyết dạng uống. Các triệu chứng hạ đường huyết có thể bị che lấp hoặc không rõ ràng (đặc biệt chứng nhịp tim nhanh). Vì vậy, ở những bệnh nhân đang dùng insulin hoặc các thuốc hạ đường huyết dạng uống, nên theo dõi đường huyết thường xuyên (xem phần Cảnh báo và thận trọng chung).\nCác thuốc làm giảm trữ lượng catecholamine: Bệnh nhân dùng thuốc chẹn β cùng với các thuốc làm tiêu catecholamines (ví dụ các thuốc ức chế reserpine và monoamine oxidase) cần được giám sát chặt chẽ các dấu hiệu của hạ huyết áp và/hoặc nhịp tim chậm mức độ nặng.\nDigoxin: Sử dụng phối hợp các thuốc chẹn beta và digoxin có thể làm gia tăng sự kéo dài thời gian dẫn truyền nhĩ thất.\nCác thuốc chẹn kênh canxi không dihydropyridines, amiodarone hoặc các thuốc chống loạn nhịp: Dùng kết hợp với carvedilol có thể làm tăng nguy cơ rối loạn dẫn truyền nhĩ thất. Một số trường hợp rối loạn dẫn truyền riêng biệt (hiếm khi ảnh hưởng lên huyết động) đã được ghi nhận khi dùng carvedilol phối hợp diltiazem. Như các thuốc ức chế beta khác, nếu carvedilol uống phối hợp với ức chế kênh Canxi loại không DHP verapamil hoặc deltiazem, amiodarone hoặc các thuốc điều trị rối loạn nhịp khác thì khuyến cáo theo dõi ECG và huyết áp.\nClonidine: Tác dụng làm giảm nhịp tim và hạ huyết áp của clonidine có thể tăng lên khi dùng chung với các thuốc có đặc tính chẹn beta. Khi ngừng điều trị hai thuốc này, thuốc chẹn β nên được ngừng trước. Clonidine có thể được ngừng sau đó vài ngày bằng cách giảm liều từ từ.\nCác thuốc chống tăng huyết áp: Cũng như các thuốc có đặc tính chẹn β khác, khi dùng chung, carvedilol có thể làm mạnh thêm tác dụng của những thuốc có tác dụng điều trị tăng huyết áp (ví dụ các chất đối kháng α1-receptor) hoặc những thuốc có tác dụng không mong muốn là hạ huyết áp.\nCác thuốc gây mê: cần lưu ý đặc biệt tới sự cộng hưởng giữa các tác động co cơ âm tính và tác động hạ huyết áp của carvedilol và các thuốc gây mê trong quá trình gây mê.\nNSAIDs: Việc sử dụng đồng thời các thuốc chống viêm phi steroid (NSAIDs) và các thuốc chẹn giao cảm beta có thể làm tăng huyết áp và làm giảm sự kiểm soát huyết áp.\nCác thuốc giãn phế quản chủ vận beta: Các thuốc chẹn beta không chọn lọc trên tim chống lại tác dụng giãn phế quản của các thuốc giãn phế quản chủ vận beta, cần giám sát cẩn thận những bệnh nhân này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}