{
    "describe": "Thương hiệu:\nDhg\nThuốc DilodinDHG điều trị các triệu chứng liên quan đến cơn trĩ cấp và bệnh trĩ mạn (5 vỉ x 10 viên)\n99.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nVD-22030-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nDiosmin\nHesperidin\n,\nChỉ định\nTrĩ\nGiãn tĩnh mạch chi dưới\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG (DHG)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Dilodin Dhg của Công ty Cổ phần Dược Hậu Giang, thành phần chính Diosmin 450 mg, Hesperidin 50 mg. Thuốc được chỉ định để điều trị các triệu chứng liên quan đến cơn trĩ cấp và bệnh trĩ mạn; điều trị các triệu chứng có liên quan đến suy tuần hoàn tĩnh mạch bạch huyết như đau chân, nặng chân, phù chân, giãn tĩnh mạch, sau viêm tĩnh mạch, vọp bẻ.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc DilodinDHG\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiosmin\n450mg\nHesperidin\n50mg",
    "usage": "Công dụng của Thuốc DilodinDHG\nChỉ định\nThuốc Dilodin Dhg được chỉ định dùng trong các trường hợp sau:\nĐiều trị các triệu chứng liên quan đến cơn trĩ cấp và bệnh trĩ mạn.\nĐiều trị các triệu chứng có liên quan đến suy tuần hoàn tĩnh mạch bạch huyết: Đau chân, nặng chân, phù chân, giãn tĩnh mạch, sau viêm tĩnh mạch, vọp bẻ.\nDược lực học\ndiosmin\nThành phần chính của Dilodin DHG là phân đoạn flavonoid tinh khiết (\nDilodinDHG có tác dụng làm giảm tính căng giãn của tĩnh mạch, giảm ứ trệ ở tĩnh mạch, làm bình thường hóa tính thấm của mao mạch và tăng cường sức bền của mao mạch. DilodinDHG được dùng trong các trường hợp rối loạn chức năng tĩnh mạch, đặc biệt trong điều trị bệnh trĩ bằng phương pháp nội khoa.\nDược động học\nDilodindhg có tác dụng làm giảm tính căng giãn của tĩnh mạch, giảm ứ trệ ở tĩnh mạch, làm bình thường hóa tính thấm của mao mạch và tăng cường sức bền của mao mạch. Dilodindhg được dùng trong các trường hợp rối loạn chức năng tĩnh mạch, đặc biệt trong điều trị bệnh trĩ bằng phương pháp nội khoa.",
    "dosage": "Cách dùng Thuốc DilodinDHG\nCách dùng\nUống trọn viên thuốc với một ly nước.\nChia làm 2 lần uống, trong các bữa ăn trưa và tối.\nLiều dùng\nCơn trĩ cấp: 6 viên/ngày, trong 4 ngày đầu; 4 viên/ngày, trong 3 ngày tiếp theo; sau đó uống liều duy trì 2 viên/ngày.\nBệnh trĩ mạn: 2 viên/ngày.\nSuy tĩnh mạch (đau chân, nặng chân, phù chân, giãn tĩnh mạch, sau viêm tĩnh mạch, vọp bẻ (chuột rút)): 2 viên/ngày.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa tìm thấy tài liệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dilodin Dhg, bạn có thể gặp các tác dụng không mong muốn (ADR): Rối loạn tiêu hóa, hiếm gặp rối loạn thần kinh thực vật nhẹ.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Dilodin Dhg, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dilodin Dhg chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nChưa tìm thấy tài liệu.\nKhả năng lái xe và vận hành máy móc\nThuốc Dilodin Dhg 5X10 hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nCác nghiên cứu ở động vật cho thấy thuốc không có khả năng gây quái thai và cho đến nay không có một tác dụng xấu nào được ghi nhận. Chưa có số liệu vể khả năng thuốc có qua được sữa mẹ hay không. Không dùng thuốc cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Hãy cho bác sĩ hoặc dược sĩ biết tất cả các loại thuốc theo toa và thuốc không kê toa, vitamin, khoáng chất, các sản phẩm thảo dược và các loại thuốc do các bác sĩ khác kê toa.\nHãy luôn tham khảo sự tư vấn của bác sĩ.\nThức ăn, rượu bia và thuốc lá có thể tương tác với vài loại thuốc nhất định. Hãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu bia và thuốc lá.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}