{
    "describe": "Thương hiệu:\nNovartis\nThuốc Diovan 160 Novartis điều trị bệnh tăng huyết áp, suy tim (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-18398-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nValsartan\nChỉ định\nNhồi máu cơ tim\nÁ vảy nến\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nXơ gan, Suy gan, Dị ứng thuốc\nNhà sản xuất\nNovartis\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Diovan 160mg của Công ty Novartis Pharma AG - Thụy Sỹ, thành phần chính Valsartan là một loại thuốc dùng để điều trị tăng huyết áp, suy tim (độ II-IV theo phân loại NYHA), sau nhồi máu cơ tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Diovan 160\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n160mg",
    "usage": "Công dụng của Thuốc Diovan 160\nChỉ định\nThuốc Diovan 160Mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp.\nSuy tim\n.\nĐiều trị suy tim (độ II-IV theo phân loại của Hiệp hội Tim New York - NYHA) ở bệnh nhân đang điều trị chuẩn với thuốc lợi tiểu, digitalis kèm với hoặc thuốc chẹn beta hoặc thuốc ức chế men chuyển angiotensin (ACE) nhưng không phải dùng cả hai; không bắt buộc có tất cả điều trị chuẩn này.\nDiovan cải thiện tỷ lệ mắc bệnh ở những bệnh nhân này, chủ yếu qua việc làm giảm thời gian nhập viện do suy tim.\nDiovan còn làm chậm sự tiến triển suy tim, cải thiện độ suy tim chức năng theo phân loại của NYHA, cải thiện phân suất tống máu, giảm dấu hiệu và triệu chứng của suy tim và cải thiện chất lượng sống so với khi dùng giả dược.\nSau nhồi máu cơ tim\nDiovan được chỉ định để cải thiện sự sống còn sau nhồi máu cơ tim ở những bệnh nhân ổn định về lâm sàng có các dấu hiệu, triệu chứng hoặc biểu hiện X-quang về suy thất trái và/hoặc có rối loạn chức năng tâm thu thất trái.\nDược lực học\nHormone có hoạt tính của hệ renin-angiotesin-aldosterone là angiotensin II, được hình thành từ angiotensin I qua men chuyển angiotensin. Angiotensin II gắn với các thụ thể đặc hiệu trên màng tế bào của các mô khác nhau.\nNó có tác dụng rộng rãi về sinh lý đặc biệt bao gồm cả sự tham gia trực tiếp và gián tiếp trong việc điều hòa huyết áp.\nLà một chất co mạch mạnh, angiotensin đáp ứng tăng huyết áp trực tiếp.\nNgoài ra nó còn thúc đẩy giữ natri và kích thích tiết aldosterone.\nvalsartan\nDiovan (\nNồng độ của angiotensin II trong huyết tương tăng lên sau khi thụ thể AT1 bị ức chế bằng valsartan có thể kích thích thụ thể AT2 không bị ức chế, có tác dụng làm cân bằng với tác dụng của thụ thể AT1.\nValsartan không cho thấy bất kỳ hoạt tính đồng vận một phần nào tại thụ thể AT1 và có ái lực đối với thụ thể AT1 cao hơn nhiều (gấp khoảng 20.000 lần) so với thụ thể AT2.\nValsartan không ức chế men chuyển angiotensin còn được gọi là kininase II, có tác dụng chuyển angiotensin I thành angiotensin II và thoái biến bradykinin.\nVì không có tác dụng trên men chuyển angiotensin và không làm mạnh thêm bradykinin hoặc chất P, các thuốc đối kháng angiotensin II không chắc liên quan với ho.\nTrong các thử nghiệm lâm sàng trong đo valsartan được so sánh với một thuốc ức chế men chuyển angiotensin, tỷ lệ ho khan thấp hơn đáng kể (P 15mmHg trong 2 nghiên cứu ngắn hạn, điều trị kéo dài.\nTrong một nghiên cứu bao gồm bệnh nhân điều trị kéo dài với các thuốc ức chế men chuyển angiotensin, dùng valsartan đơn liều và đa liều phối hợp với một thuốc ức chế men chuyển angiotensin đã làm cải thiện huyết động học bao gồm áp lực mao mạch phổi bít (PCWP), huyết áp tâm trương động mạch phổi (PAD) và huyết áp tâm thu (SBP).\nĐã quan sát thấy giảm nồng độ aldosterone (PA) và noradrenalin huyết tương (PNE) sau 28 ngày điều trị.\nTrong nghiên cứu thứ hai chỉ bao gồm những bệnh nhân không được điều trị bằng thuốc ức chế men chuyển angiotensin ít nhất 6 tháng trước khi điều trị với valsartan, valsartan đã làm cải thiện đáng kể áp lực mao mạch phổi bít (PCWP), kháng lực của mạch máu toàn thân (SVR), cung lượng tim (CO) và huyết áp tâm thu sau 28 ngày điều trị.\nTrong nghiên cứu dài hạn Val-HeFT, noradrenalin huyết tương và natriuretic peptide não (BNP) giảm đáng kể so với nồng độ ban đầu ở nhóm điều trị bằng valsartan so với nhóm giả dược.\nTỷ lệ mắc bệnh và tỷ lệ tử vong. Val-HeFT là một thử nghiệm lâm sàng ngẫu nhiên có đối chứng, đa quốc gia, so sánh valsartan với giả dược về tỷ lệ mắc bệnh và tỷ lệ tử vong ở những bệnh nhân suy tim độ II (62%), độ III (36%) và độ IV (2%) theo phân loại của NYHA đang điều trị thông thường với LVEF 2,9cm/m2.\nNghiên cứu này bao gồm 5010 bệnh nhân ở 16 nước được cho dùng ngẫu nhiên valsartan hoặc giả dược cùng với tất cả điều trị thích hợp khác bao gồm thuốc ức chế men chuyển angiotensin (93%), thuốc lợi tiểu (86%), digoxin (67%) và thuốc chẹn beta (36%). Thời gian theo dõi trung bình gần 2 năm.\nLiều dùng Diovan trung bình hằng ngày trong thử nghiệm Val-HeFT là 254mg. Nghiên cứu này có 2 tiêu chí chính: Tất cả nguyên nhân tử vong (thời gian dẫn đến tử vong) và tỷ lệ suy tim (thời gian dẫn đến điều trị suy tim lần đầu) được xác định gồm tử vong, đột tử có hồi sức, nhập viện do suy tim, hoặc truyền tĩnh mạch thuốc tăng co bóp cơ tim hoặc thuốc giãn mạch trong 4 giờ hoặc lâu hơn mà không nằm viện. Mọi nguyên nhân gây tử vong đều tương tự ở nhóm dùng valsartan và nhóm giả dược.\nTỷ lệ mắc bệnh giảm đáng kể là 13,2% khi dùng valsartan so với dùng giả dược. Lợi ích đầu tiên là giảm 27,5% nguy cơ dẫn đến nằm viện điều trị suy tim lần đầu tiên. Lợi ích lớn nhất gặp ở bệnh nhân không dùng thuốc ức chế men chuyển angiotensin hoặc thuốc chẹn beta.\nTuy nhiên, đã ghi nhận sự giảm nguy cơ thiên về nhóm giả dược đối với nhóm bệnh nhân được điều trị kết hợp ba thuốc gồm thuốc chẹn beta, thuốc ức chế men chuyển angiotensin và valsartan.\nCác nghiên cứu thêm như VALIANT (xem phần Sau nhồi máu cơ tim), trong đó tỷ lệ tử vong không tăng ở những bệnh nhân này, đã làm giảm bớt sự quan ngại về việc điều trị kết hợp ba loại thuốc này.\nKhả năng luyện tập và sức chịu đựng. Hiệu quả của valsartan thêm vào điều trị suy tim thông thường về sức chịu đựng khi luyện tập đã được đánh giá bằng phương pháp Modified Naughton ở những bệnh nhân bị suy tim độ II-IV theo phân loại của NYHA có rối loạn chức năng thất trái (LVEF ≤ 40%).\nThời gian luyện tập tăng lên từ mức ban đầu đối với tất cả các nhóm điều trị đã được quan sát. Đã ghi nhận mức tăng trung bình về thời gian luyện tập từ mức ban đầu ở nhóm dùng valsartan cao hơn so với nhóm dùng giả dược, mặc dù chưa có ý nghĩa thống kê.\nSự cải thiện lớn nhất quan sát được ở phân nhóm bệnh nhân không điều trị bằng thuốc ức chế men chuyển angiotensin trong đó thay đổi trung bình về thời gian luyện tập cao hơn gấp 2 lần ở nhóm dùng valsartan so với nhóm dùng giả dược.\nHiệu quả của valsartan tương đương với enalapril về khả năng luyện tập với thử nghiệm đi bộ 6 phút đã được xác định ở nhóm bệnh nhân suy tim độ II và III theo phân loại của NYHA với phân suất tống máu thất trái ≤ 45% là những người đã được điều trị bằng thuốc ức chế men chuyển angiotensin ít nhất trong 3 tháng trước khi tham gia vào nghiên cứu.\nDùng valsartan 80mg đến 160mg, 1 lần/ngày ít nhất là có hiệu quả tương tự như dùng enalapril 5mg đến 10mg, 2 lần/ngày đối với khả năng luyện tập khi được đánh giá bằng thử nghiệm đi bộ 6 phút ở những bệnh nhân trước đây đã được điều trị ổn định bằng thuốc ức chế men chuyển angiotensin và chuyển trực tiếp sang valsartan hoặc enalapril.\nPhân loại theo NYHA, Dấu hiệu và triệu chứng, Chất lượng sống, Phân suất tống máu. Trong nghiên cứu Val-HeFT, những bệnh nhân được điều trị valsartan cho thấy cải thiện đáng kể về độ suy tim theo phân loại của NYHA, các dấu hiệu và triệu chứng suy tim bao gồm khó thở, mệt mỏi, phù và tiếng ran so với giả dược.\nBệnh nhân điều trị bằng valsartan có chất lượng sống tốt hơn so với điều trị bằng giả dược đã được chứng minh bằng sự thay đổi điểm số chất lượng sống trong suy tim với phương pháp Minesota Living vào thời điểm kết thúc so với ban đầu.\nKhả năng bơm máu ở bệnh nhân điều trị bằng valsartan tăng lên đáng kể và LVIDD giảm đáng kể từ ban đầu đến cuối nghiên cứu so với giả dược.\nSau nhồi máu cơ tim\nThử nghiệm dùng valsartan trong nhồi máu cơ tim cấp (VALIANT) là một nghiên cứu mù đôi, ngẫu nhiên, có đối chứng, đa quốc gia trên 14.703 bệnh nhân bị nhồi máu cơ tim cấp với các dấu hiệu, triệu chứng hoặc bằng chứng suy tim sung huyết trên X-quang và/hoặc bằng chứng về rối loạn chức năng tâm thu ở tâm thất trái (biểu hiện như phân suất tống máu ≤ 40% qua chụp X-quang tâm thất bằng đồng vị phóng xạ hoặc ≤ 35% bằng siêu âm tim hoặc chụp X-quang mạch máu tâm thất bằng chất cản quang).\nBệnh nhân được chọn ngẫu nhiên trong vòng 12 giờ đến 10 ngày sau khởi phát triệu chứng nhồi máu cơ tim vào một trong ba nhóm: Nhóm valsartan (được chuẩn độ liều từ 20mg, 2 lần/ngày đến liều dung nạp cao nhất đến mức tối đa là 160mg, 2 lần/ngày), captopril là thuốc ức chế men chuyển angiotensin (được chuẩn độ liều từ 6,25mg, 3 lần/ngày đến liều dung nạp cao nhất đến mức tối đa là 50mg, 3 lần/ngày), hoặc kết hợp với valsartan và captopril.\nTrong nhóm kết hợp, liều valsartan được chuẩn độ từ 20mg, 2 lần/ngày đến liều dung nạp cao nhất đến mức tối đa là 80mg, 2 lần/ngày; liều captopril tương tự như khi dùng đơn trị liệu. Thời gian điều trị trung bình là 2 năm.\nLiều Diovan trung bình hàng ngày trong nhóm dùng đơn trị liệu là 217mg. Điều trị cơ bản bao gồm acid acetylsalicylic (91%), thuốc chẹn beta (70%), thuốc ức chế men chuyển angiotensin (40%), thuốc làm tan huyết khối (35%), và các statin (34%).\nNhóm được nghiên cứu gồm 69% nam, 94% người da trắng và 53% từ 65 tuổi trở lên. Tiêu chí đánh giá chính là thời gian dẫn đến tử vong do mọi nguyên nhân.\nValsartan ít nhất có hiệu quả bằng với captopril trong việc làm giảm tỷ lệ tử vong do mọi nguyên nhân sau nhồi máu cơ tim. Tỷ lệ tử vong do mọi nguyên nhân tương tự nhau ở nhóm dùng valsartan (19,9%), captopril (19,5%) và valsartan + captopril (19,3%).\nValsartan cũng có hiệu quả trong việc làm kéo dài thời gian dẫn đến tử vong và làm giảm tỷ lệ tử vong do tim mạch, thời gian nằm viện do suy tim, nhồi máu cơ tim tái phát, ngừng tim được hồi sức và đột quỵ không gây tử vong (tiêu chí đánh giá phụ).\nVì đây là một thử nghiệm có kiểm soát chủ động (captopril), phân tích thêm về tỷ lệ tử vong do mọi nguyên nhân đã được thực hiện để ước tính tác dụng của valsartan so với giả dược.\nKhi sử dụng kết quả của các thử nghiệm về nhồi máu cơ tim trước đây để tham khảo như các thử nghiệm SAVE, AIRE và TRACE - tác dụng được ước tính của valsartan đã bảo tồn 99,6% tác dụng của captopril (97,5% Cl = 60 - 139%).\nSự kết hợp valsartan với captopril không tạo ra lợi ích thêm so với dùng captopril đơn thuần. Không có sự khác biệt về tỷ lệ tử vong do mọi nguyên nhân dựa trên tuổi, giới tính, chủng tộc, điều trị cơ bản hoặc bệnh có sẵn.\nKhông có sự khác biệt về tỷ lệ tử vong do mọi nguyên nhân hoặc tỉ lệ tử vong hoặc tỉ lệ bệnh do tim mạch khi dùng các thuốc chẹn beta cùng với phối hợp valsartan + captopril, valsartan đơn thuần hoặc captopril đơn thuần.\nBất kể điều trị thuốc nào trong nghiên cứu, tỷ lệ tử vong đều cao hơn ở nhóm bệnh nhân không được điều trị bằng thuốc chẹn beta, cho thấy là lợi ích của thuốc chẹn beta đã biết trong nhóm bệnh nhân này đã được duy trì trong thử nghiệm.\nNgoài ra, lợi ích điều trị của việc kết hợp valsartan +captopril, đơn trị liệu valsartan và đơn trị liệu captopril đã được duy trì ở những bệnh nhân được điều trị bằng thuốc chẹn beta.\nNghiên cứu tiền lâm sàng\nDữ liệu tiền lâm sàng từ các nghiên cứu thông thường về dược lý an toàn, độc tính gen, khả năng gây ung thư và ảnh hưởng trên khả năng sinh sản cho thấy không có mối nguy hiểm đặc biệt nào trên người.\nDược lý an toàn và độc tính dài hạn\nTrong một loạt nghiên cứu tiền lâm sàng tiến hành trên một số loài động vật, ở đây đã không phát hiện sẽ loại trừ việc sử dụng liều điều trị của valsartan cho người.\nTrong các nghiên cứu an toàn tiền lâm sàng, liều cao valsartan (200 đến 600mg/kg trọng lượng cơ thể/ngày) gây ra giảm các thông số tế bào hồng cầu ở chuột (hồng cầu, hemoglobin, hematocrit) và bằng chứng về thay đổi trong huyết động học tại thận (hơi tăng nitơ urê huyết, và tăng sản tại ống thận và chứng tăng bạch cầu ưa kiềm ở nam giới).\nVới những liều ở chuột (200 và 600mg/kg/ngày) được khoảng 6 và 18 lần liều tối đa được khuyến cáo trên người theo mg/m2 (tính toán giả định với liều uống 320mg/ngày và một bệnh nhân 60kg).\nVới khỉ đuôi sóc ở liều tương ứng, có những thay đổi tương tự, nhưng nặng hơn, đặc biệt là tại thận nơi những thay đổi phát triển bệnh thận bao gồm tăng nitơ urê và creatinine huyết. Sự phì đại các tế bào gần cầu thận cũng được thấy trong cả hai loài.\nTất cả các thay đổi này được coi là do tác động dược lý của của valsartan để hạ huyết áp kéo dài, đặc biệt với khỉ đuôi sóc. Đối với liều điều trị của valsartan ở người, sự phì đại của các tế bào gần cầu thận dường như không có bất kỳ liên quan nào.\nĐộc tính sinh sản\nValsartan không có tác dụng không mong muốn trên năng suất sinh sản ở chuột cống đực và cái ở mức liều uống lên đến 200mg/kg/ngày.\nTrong các nghiên cứu phát triển phôi thai (Segment II) ở chuột nhắt, chuột cống và thỏ, độc tính trên thai được quan sát gắn với độc tính trên chuột mẹ ở liều valsartan 600mg/kg/ngày và trên thỏ với liều của 10mg/kg/ngày.\nTrong một nghiên cứu phát triển độc tính sau sinh và chu sinh (segment III), đời con của chuột cống được cho dùng 600mg/kg/ngày trong 3 tháng cuối thai kỳ và trong khi cho con bú cho thấy giảm nhẹ tỷ lệ sống sót và sự phát triển hơi chậm.\nCác phát hiện về an toàn tiền lâm sàng chính được quy cho tác dụng dược lý của thuốc và chưa được chứng minh là có ý nghĩa trên lâm sàng.\nTính gây đột biến\nValsartan không có khả năng gây đột biến ở cấp độ gen hoặc nhiễm sắc thể trong nhiều nghiên cứu in vitro chuẩn và nghiên cứu độc tính gen in vivo.\nTính gây ung thư\nKhông có bằng chứng về tính gây ung thư khi dùng valsartan cho chuột nhắt và chuột cống trong 2 năm ở mức liều lên đến 160 và 200mg/kg/ngày tương ứng.",
    "dosage": "Cách dùng Thuốc Diovan 160\nCách dùng\nViên nén bao phim: Diovan 160mg nên uống cách xa bữa ăn và nên dùng kèm với nước.\nLiều dùng\nTăng huyết áp\nLiều khuyến cáo của Diovan là 80mg hoặc 160mg viên nén bao phim, 1 lần/ngày, không phân biệt chủng tộc, tuổi hoặc giới tính. Tác dụng chống tăng huyết áp thể hiện rõ trong vòng 2 tuần và tác dụng tối đa ghi nhận được sau 4 tuần, ở những bệnh nhân mà huyết áp không được kiểm soát thỏa đáng, có thể tăng liều hằng ngày đến 320mg viên nén bao phim hoặc có thể thêm thuốc lợi tiểu.\nCũng có thể dùng Diovan với các thuốc chống tăng huyết áp khác.\nSuy tim\nLiều khởi đầu khuyến cáo của Diovan là 40mg viên nén bao phim, 2 lần/ngày. Tăng liều lên đến 80mg - 160mg, 2 lần/ngày ở bệnh nhân dung nạp được liều cao nhất này. Cần xem xét giảm liều của thuốc lợi tiểu dùng đồng thời. Liều tối đa/ngày được dùng trong các thử nghiệm lâm sàng là 320mg chia làm nhiều lần.\nKhi đánh giá bệnh nhân bị suy tim phải luôn bao gồm đánh giá chức năng thận.\nSau nhồi máu cơ tim\nĐiều trị có thể bắt đầu sớm 12 giờ sau khi bị nhồi máu cơ tim. Sau liều khởi đầu 20mg, 2 lần/ngày, điều trị bằng valsartan nên được điều chỉnh thành 40mg, 80mg và 160mg viên nén bao phim, 2 lần/ngày trong các tuần sau. Liều khởi đầu được cho bằng viên nén 40mg có thể bẻ được.\nnhồi máu cơ tim\nLiều đích tối đa là 160mg, 2 lần/ngày. Nói chung, bệnh nhân được khuyến cáo đạt được mức liều 80mg, 2 lần/ngày 2 tuần sau khi bắt đầu điều trị và liều đích tối đa đạt được sau 3 tháng, dựa trên sự dung nạp của bệnh nhân đối với valsartan trong suốt thời gian tăng liều. Nếu xảy ra hạ huyết áp triệu chứng hoặc rối loạn chức năng thận cần xem xét giảm liều. Valsartan có thể dùng ở bệnh nhân đã được điều trị bằng các thuốc khác sau\nKhi đánh giá bệnh nhân bị nhồi máu cơ tim phải luôn bao gồm đánh giá chức năng thận.\nLưu ý đối với tất cả chỉ định\nKhông cần điều chỉnh liều đối với bệnh nhân bị suy giảm chức năng thận hoặc bệnh nhân bị suy gan không do đường mật và không bị ứ mật.\nSử dụng ở trẻ em và thiếu niên\nĐộ an toàn và hiệu quả của Diovan chưa được xác định ở trẻ em và thiếu niên (dưới 18 tuổi).\nSử dụng ở bệnh nhân suy thận\nKhông cần chỉnh liều cho bệnh nhân suy thận có độ thanh thải creatinine > 10ml/phút.\nSử dụng ở bệnh nhân suy gan\nLiều dùng không được vượt quá 80mg cho bệnh nhân suy gan nhẹ đến trung bình không kèm theo tắc mật.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều với Diovan có thể gây hạ huyết áp rõ rệt, đưa đến giảm tri giác, trụy tuần hoàn và/hoặc sốc. Nếu mới uống thuốc, cần gây nôn. Mặt khác, điều trị thường dùng là truyền tĩnh mạch dung dịch muối đẳng trương.\nValsartan không chắc được loại bỏ bằng thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc Diovan 160Mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Diovan 160Mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong các nghiên cứu lâm sàng có kiểm chứng trên bệnh nhân bị tăng huyết áp, tần suất chung bị các phản ứng phụ (ADRs) được so sánh với giả dược và phù hợp với tính chất dược lý của valsartan. Tần suất của các phản ứng phụ không liên quan đến liều dùng hoặc thời gian điều trị và cũng cho thấy không có liên quan với giới tính, tuổi tác hoặc chủng tộc.\nCác phản ứng phụ được báo cáo từ các nghiên cứu lâm sàng, kinh nghiệm hậu mãi và các kết quả cận lâm sàng được liệt kê dưới đây theo nhóm hệ thống cơ quan.\nCác phản ứng phụ được xếp loại theo tần suất, đầu tiên là hay gặp nhất, sử dụng quy ước sau đây: rất hay gặp ( ≥ 1/10); hay gặp ( ≥ 1/100, < 1/10); Ít gặp ( ≥ 1/1.000, < 1/100); hiếm gặp ( ≥ 1/10.000, < 1/1.000); rất hiếm gặp ( < 1/10.000) bao gồm cả các báo cáo lẻ tẻ. Với mỗi nhóm tần suất, các phản ứng phụ được xếp loại theo thứ tự độ nghiêm trọng giảm dần.\nĐối với các phản ứng phụ được báo cáo từ kinh nghiệm hậu mãi và các kết quả cận lâm sàng không thể sắp xếp vào bất cứ tần suất phản ứng phụ nào và do đó chúng được đề cập với tần suất “chưa biết”.\nTăng huyết áp\nBảng 1: Phản ứng bất lợi trên tăng huyết áp\nRối loạn về máu và hệ bạch huyết\nChưa biết\nGiảm hemoglobin, giảm hematocrit, giảm bạch cầu trung tính, giảm tiểu cầu\nRối loạn về hệ miễn dịch\nChưa biết\nQuá mẫn cảm bao gồm bệnh huyết thanh\nRối loạn về chuyển hóa và dinh dưỡng\nChưa biết\nTăng kali huyết, hạ natri huyết\nRối loạn về tai và mê đạo\nÍt gặp\nChóng mặt\nRối loạn về mạch\nChưa biết\nViêm mạch\nRối loạn về hô hấp, ngực và trung thất\nÍt gặp\nHo\nRối loạn về dạ dày ruột\nÍt gặp\nĐau bụng\nRối loạn về gan mật\nChưa biết\nXét nghiệm chức năng gan bất thường bao gồm tăng bilirubin huyết.\nRối loạn về da và mô dưới da\nChưa biết\nPhù mạch, viêm da bóng nước, ban, ngứa\nRối loạn về cơ xương và mô liên kết\nChưa biết\nĐau cơ\nRối loạn về thận và tiết niệu\nChưa biết\nGiảm chức năng thận và suy thận, tăng creatinin huyết.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nÍt gặp\nMệt mỏi\nCác biến cố sau đây cũng được quan sát thấy trong các thử nghiệm lâm sàng trên bệnh nhân tăng huyết áp bất kể mối liên quan của chúng với thuốc nghiên cứu: Đau khớp, suy nhược, đau lưng, tiêu chảy, chóng mặt, đau đầu, mất ngủ, giảm dục năng, buồn nôn, phù, viêm họng, viêm mũi, viêm xoang, nhiễm trùng đường hô hấp trên, nhiễm vi rút.\nSuy tim và/hoặc sau nhồi máu cơ tim\nĐộ an toàn được quan sát thấy trong các nghiên cứu lâm sàng có kiểm soát trên bệnh nhân suy tim và/hoặc sau nhồi máu cơ tim khác với độ an toàn được quan sát thấy ở các bệnh nhân bị tăng huyết áp. Điều này có thể liên quan đến bệnh có sẵn của bệnh nhân. Các phản ứng phụ xảy ra ở các bệnh nhân suy tim và/hoặc sau nhồi máu cơ tim được liệt kê dưới đây.\nBảng 2: Phản ứng bất lợi trên suy tim và/hoặc sau nhồi máu cơ tim.\nRối loạn về máu và hệ bạch huyết\nChưa biết\nGiảm tiểu cầu\nRối loạn về hệ miễn dịch\nChưa biết\nQuá mẫn cảm bao gồm bệnh huyết thanh\nRối loạn về chuyển hóa và dinh dưỡng\nÍt gặp\nTăng kali huyết\nChưa biết\nTăng kali huyết, hạ natri huyết\nRối loạn về hệ thần kinh\nHay gặp\nChóng mặt, chóng mặt khi thay đổi tư thế\nÍt gặp\nNgất, đau đầu\nRối loạn về tai và mê đạo\nÍt gặp\nChóng mặt\nRối loạn về tim\nÍt gặp\nSuy tim\nRối loạn về mạch\nHay gặp\nHạ huyết áp tư thế\nChưa biết\nViêm mạch\nRối loạn về hô hấp, ngực và trung thất\nÍt gặp\nHo\nRối loạn về dạ dày ruột\nÍt gặp\nBuồn nôn, tiêu chảy\nRối loạn về gan mật\nChưa biết\nXét nghiệm chức năng gan bất thường\nRối loạn về da và mô dưới da\nÍt gặp\nPhù mạch\nChưa biết\nViêm da bóng nước, ban, ngứa\nRối loạn về cơ xương và mô liên kết\nChưa biết\nĐau cơ\nRối loạn về thận và tiết niệu\nHay gặp\nGiảm chức năng thận và suy thận\nÍt gặp\nSuy thận cấp, tăng creatinine huyết\nChưa biết\nTăng urê huyết\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nÍt gặp\nSuy nhược, mệt mỏi\nđau bụng\nviêm xoang\nCác phản ứng sau đây cũng được quan sát thấy trong các thử nghiệm lâm sàng trên bệnh nhân suy tim và/hoặc sau nhồi máu cơ tim bất kể mối liên quan của chúng với thuốc nghiên cứu: Đau khớp,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Diovan 160mg, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Diovan 160Mg chống chỉ định trong các trường hợp sau:\nĐược biết quá mẫn cảm với valsartan hoặc với bất kỳ tá dược nào của Diovan.\nPhụ nữ có thai.\nSử dụng đồng thời thuốc đối kháng thụ thể angiotensin (ARBs) - bao gồm Diovan - hoặc thuốc ức chế men chuyển (ACEIs) vơi aliskiren ở bệnh nhân đái tháo đường type 2.\nBệnh nhân suy gan nặng, xơ gan nặng, xơ gan ứ mật.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo sự kê đơn của bác sĩ.\nTăng kali máu\nMột số bệnh nhân suy tim đã tăng kali. Những hiện tượng này thường nhẹ và thoáng qua, và có nhiều khả năng xảy ra ở bệnh nhân suy thận từ trước. Giảm liều và/hoặc ngưng Diovan có thể được yêu cầu.\nKhông khuyến cáo sử dụng đồng thời với các thuốc bổ sung kali, thuộc lợi tiểu giữ kali, các sản phẩm thay thế muối chứa kali, hoặc thuốc khác gây tăng nồng độ kali (như heparin,...). cần thực hiện theo dõi nồng độ kali một cách thích hợp.\nBệnh nhân bị mất natri và/hoặc mất dịch\nỞ những bệnh nhân bị mất natri và/hoặc mất dịch trầm trọng như đang điều trị thuốc lợi tiểu liệu cao, có thể gặp hạ huyết áp triệu chứng xảy ra sau khi khởi đầu điều trị bằng Diovan. Mất natri và/hoặc mất dịch cần được điều trị trước khi bắt đầu điều trị bằng Diovan, ví dụ giảm liều thuốc lợi tiểu.\nNếu xảy ra hạ huyết áp, phải đặt bệnh nhân nằm ngửa và nếu cần, truyền tĩnh mạch dung dịch muối đẳng trương. Có thể tiếp tục điều trị một khi huyết áp đã ổn định.\nBệnh nhân hẹp động mạch thận\nDùng Diovan trong thời gian ngắn cho 12 bệnh nhân bị tăng huyết áp do mạch máu thận thứ phát sau hẹp đông mạch thận một bên không gây ra thay đổi đáng kể nào về huyết động học ở thận, creatinine huyết thanh hoặc nitơ urê máu (BUN). Tuy nhiên, vì các thuốc khác ảnh hưởng đến hệ renin-angiotensin-aldosterone (RAAS) có thể làm tăng urê máu và creatinine huyết thanh ở những bệnh nhân bị hẹp động mạch thận hai bên hoặc một bên, khuyến cáo theo dõi cả hai thông số trên như là biện pháp an toàn.\nBệnh nhân suy chức năng thận\nKhông cần chỉnh liều đối với bệnh nhân bị suy thận. Tuy nhiên chưa có dữ liệu về các trường hợp nặng (độ thanh thải creatinine < 10mL/phút), vì vậy nên thận trọng.\nCần tránh sử dụng thuốc đối kháng thụ thể antagonists (ARBs) - bao gồm Diovan - hoặc thuốc ức chế men chuyển (ACEIs) với aliskiren ở bệnh nhân suy thận năng (tốc độ lọc cầu thận - GFR < 30mL/phút) (xem phần tương tác thuốc, mục thuốc phong tỏa kép hệ Renin Angiotensin RAS).\nBệnh nhân suy gan\nKhông cần chỉnh liều đối với bệnh nhân bị suy gan. Valsartan hầu như được bài tiết trong mật dưới dạng không đổi, và bệnh nhân bị bệnh nghẽn mật cho thấy độ thanh thải valsartan thấp hơn, cần thận trọng đặc biệt khi dùng valsartan cho bệnh nhân bị tắc nghẽn đường mật.\nBệnh nhân suy tim/sau nhồi máu cơ tim\nSử dụng Diovan ở những bệnh nhân bị suy tim hoặc sau nhồi máu cơ tim thường dẫn đến giảm phần nào về huyết áp, nhưng việc ngừng dùng Diovan do hạ huyết áp triệu chứng đang diễn tiến thường không cần thiết miễn là dùng liều theo đúng chỉ dẫn.\nCần thận trọng khi bắt đầu điều trị ở bệnh nhân bị suy tim hoặc sau nhồi máu cơ tim.\nLà hậu quả của sự ức chế hệ renin-angiotensin-aldosterone (RASS), các thay đổi về chức năng thận có thể đoán trước được ở những bệnh nhân nhạy cảm. Ở bệnh nhân bị suy tim nặng mà chức năng thận của họ có thể phụ thuộc vào hoạt động của hệ renin-angiotensin-aldosterone, việc điều trị bằng các thuốc ức chế men chuyển angiotensin (ACE) hoặc các thuốc đối kháng thụ thể angiotensin có liên quan với thiểu niệu và/hoặc tăng nitơ huyết và (hiếm gặp) suy thận cấp và/hoặc tử vong. Khi đánh giá bệnh nhân bị suy tim hoặc sau nhồi máu cơ tim phải luôn đánh giá chức năng thận.\nỞ bệnh nhân bị suy tim, cần thận trọng khi phối hợp ba loại gồm thuốc ức chế men chuyển angiotensin, thuốc chẹn beta và valsartan (xem phần DƯỢC LÝ LÂM SÀNG).\nPhù mạch\nPhù mạch, bao gồm sưng thanh quản và thanh môn, gây tắc nghẽn đường thở và/hoặc sưng mặt, môi, cổ họng, và/hoặc lưỡi đã được báo cáo ở những bệnh nhân được điều trị với valsartan, một số những bệnh nhân này trước đây đã từng bị phù mạch khi dùng các thuốc khác bao gồm cả thuốc ức chế men chuyển angiotensin. Diovan nên được ngưng ngay lập tức ở những bệnh nhân bị phù mạch, và không nên tái sử dụng Diovan nữa.\nThuốc phong tỏa kép hệ Renin - Angiotensin (RAS)\nCần thận trọng khi sử dụng đồng thời thuốc đối kháng thụ thể Angiotensin (ARBs), bao gồm Diovan, với các thuốc khác phong tỏa hệ RAS như thuốc ức chế men chuyển (ACEIs) hoặc Aliskiren (xem phần TƯƠNG TÁC THUỐC, mục Thuốc phong tỏa kép hệ Renin-Angiotensin).\nKhả năng lái xe và vận hành máy móc\nCũng như các thuốc chống tăng huyết áp khác, cần thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai và cho con bú\nPhụ nữ có khả năng mang thai\nTương tự như bất kỳ loại thuốc nào có tác động trực tiếp trên RAAS, Diovan không nên được sử dụng ở phụ nữ có dự định mang thai. Các bác sĩ khi kê toa bất kỳ tác nhân nào tác động lên RAAS nên tư vấn cho các phụ nữ có khả năng mang thai về nguy cơ tiềm ẩn của các thuốc này trong thời gian mang thai.\nPhụ nữ có thai\nTương tự như bất kỳ loại thuốc nào có tác động trực tiếp trên RAAS, Diovan không được sử dụng trong thời kỳ mang thai (xem phần CHỐNG CHỈ ĐỊNH). Do cơ chế tác dụng của các thuốc đối kháng angiotensin II, không thể loại trừ nguy cơ đối với thai. Đã ghi nhận tác dụng của các thuốc ức chế men chuyển angiotensin (nhóm thuốc đặc trị tác dụng trên hệ renin-angiotensin-aldosterone) trong 3 tháng giữa và 3 tháng cuối thai kỳ gây tổn thương và chết đối với thai đang phát triển trong tử cung. Hơn nữa, theo các dữ liệu hồi cứu, việc sử dụng các thuốc ức chế men chuyển angiotensin trong 3 tháng đầu thai kỳ có liên quan đến nguy cơ tiềm tàng của những khiếm khuyết ở trẻ sơ sinh. Đã có báo cáo về sảy thai tự phát, ít nước ối và rối loạn chức năng thận ở trẻ mới sinh khi người phụ nữ có thai vô ý dùng valsartan. Nếu phát hiện có thai khi đang điều trị thì phải ngừng Diovan càng sớm càng tốt.\nCho con bú\nChưa rõ có phải valsartan được bài tiết vào sữa mẹ hay không. Do valsartan được bài tiết vào sữa của chuột nuôi con bú, không khuyên dùng Diovan ở bà mẹ đang cho con bú.\nKhả năng sinh sản\nKhông có thông tin về tác động của valsartan trên khả năng sinh sản của con người. Các nghiên cứu ở chuột không hiển thị bất kỳ ảnh hưởng nào của valsartan về khả năng sinh sản.\nTương tác thuốc\nThuốc phong tỏa kép hệ Renin - Angiotensin (RAS) bao gồm thuốc đối kháng thụ thể của Angiontensin, thuốc ức chế men chuyển, hoặc Aliskiren:\nViệc sử dụng đồng thời thuốc đối kháng với thụ thể Angiotensin,bao gồm Diovan, với các tác nhân khác tác động lên hệ Renin-Angiotensin có liên quan đến gia tăng tỉ lệ tụt huyết áp, tăng kali máu, và thay đổi chức năng thận so với đơn trị liệu. Do đó cần khuyến cáo theo dõi huyết áp chức năng thận và điện giải ở bệnh nhân dùng Diovan và các thuốc khác tác động lên hệ RAS.\nViệc sử dụng đồng thời thuốc đối kháng thụ thể Angiotensin (ARB) bao gồm Diovan - hoặc thuốc ức chế men chuyển (ACEIs) với aliskiren, cần tránh ở những bệnh nhân suy thận nặng (GFR < 30mL/phút) (xem phần thận trọng khi sử dụng).\nViệc sử dụng đồng thời ARB - bao gồm cả Diovan - hoặc ACEIs với aliskiren là chống chỉ định với những bệnh nhân bị đái tháo đường type 2 (xem phần chống chỉ định).\nKali: Dùng đồng thời với các thuốc lợi tiểu giữ kali (ví dụ spironolactone, triamterene, amiloride), các thuốc bổ sung kali hoặc các chất muối thay thế chứa kali hoặc các thuốc có thể làm tăng nồng độ kali khác (như heparin) có thể dẫn đến tăng kali huyết thanh và ở bệnh nhân suy tim dẫn đến tăng creatinine huyết thanh. Nếu việc dùng đồng thời các thuốc này là cần thiết thì cần phải theo dõi kali huyết thanh.\nThuốc chống viêm không steroid (NSAIDs) bao gồm nhóm ức chế chọn lọc cyclooxygenase-2 (ức chế COX-2):\nKhi sử dụng đồng thời thuốc đối kháng angiotensin II với các thuốc NSAIDs, sự giảm hiệu quả hạ huyết áp có thể xảy ra.\nHơn nữa, ở những bệnh nhân cao tuổi, suy giảm thể tích tuần hoàn (bao gồm cả bệnh nhân điều trị lợi tiểu), hoặc có tổn thương chức năng thận, sử dụng đồng thời các thuốc đối kháng angiotensin II và NSAID có thế dẫn đến tăng nguy cơ suy giảm trầm trọng chức năng thận. Vì vậy, theo dõi chức năng thận được khuyến cáo khi bắt đầu hoặc thay đổi điều trị ở bệnh nhân sử dụng valsartan dùng đồng thời với NSAIDs.\nLithium: Tăng có hồi phục nồng độ Lithium trong máu và độc tính đã được báo cáo khi dùng đồng thời Lithium với các thuốc ức chế men chuyển hoặc ức chế thụ thể Angiotensin II bao gồm cả Diovan. Do đo, khuyến khích theo dõi cẩn thận nồng độ Lithiumtrong máu khi dùng kết hợp. Nếu một thuốc lợi tiểu cũng được sửdụng, nguy cơ ngộ độc Lithium có thể tăng hơn với Diovan.\nCác chất vận chuyển:\nKết quả từ một nghiên cứu trong ống nghiệm trên mô gan người cho thấy valsartan là một chất nền của chất vận chuyển hấp thu thuốc vào bên trong gan OATP1B1 và chất vận chuyển thuốc ra ngoài gan MRP2. Điều trị đồng thời các chất ức chế chất vận chuyển thuốc vào trong gan (như rifampin, ciclosporin) hoặc chất vận chuyển ra ngoài gan (ritonavir) có thể làm tăng nồng độ valsartan trong cơ thể.\nVì valsartan không được chuyển hóa ở một mức độ đáng kể, không có khả năng có tương tác thuốc - thuốc với valsartan trên lâm sàng với thuốc cảm ứng hoặc ức chế hệ cytochrome P450. Mặc dù valsartan gắn mạnh vào protein huyết tương, các nghiên cứu in vitro không cho thấy tương tác nào ở dạng này với một loạt các phân tử cũng gắn mạnh vào protein huyết tương như diclofenac, furosemide và warfarin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}