{
    "describe": "Thương hiệu:\nRPG\nThuốc Dipsope 5 RPG dùng trong cao huyết áp vô căn (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-10544-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmlodipine\nNhà sản xuất\nRPG LIFESCIENCES LTD.\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dipsope 5mg của Công ty RPG Lifesciences Ltd. - Ấn Độ, thành phần chính Amlodipin besylate 5mg là một loại thuốc có tác dụng giúp người bệnh có thể kiểm soát bệnh cao huyết áp vô căn. Ngoài ra, thuốc còn sử dụng để điều trị đau thắt ngực ổn định, điều trị đau thắt ngực do co mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dipsope 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Dipsope 5\nChỉ định\nThuốc Dipsope 5mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp (ở người bệnh có những biến chứng chuyển hóa như đái tháo đường) và điều trị dự phòng ở người bệnh đau thắt ngực ổn định.\nDược lực học\nAmlodipin là dẫn chất của dihydropyridin có tác dụng chẹn calci qua màng tế bào. Amlodipin ngăn chặn kênh calci loại L phụ thuộc điện thế, tác động trên các mạch máu ở tim và cơ.\nAmlodipin có tác dụng chống tăng huyết áp bằng cách trực tiếp làm giãn cơ trơn quanh động mạch ngoại biên và ít có tác dụng hơn trên kênh calci cơ tim.\nVì vậy thuốc không làm dẫn truyền nhĩ thất ở tim kém đi và cũng không ảnh hưởng xấu đến lực co cơ.\nAmlodipin cũng có tác dụng tốt là giảm sức cản mạch máu thận, do đó làm tăng lưu lượng máu ở thận và cải thiện chức năng thận. Vì vậy thuốc cũng có thể dùng để điều trị người bệnh suy tim còn bù.\nAmlodipin không có ảnh hưởng xấu đến nồng độ lipid trong huyết tương hoặc chuyển hóa glucose, do đó có thể dùng amlodipin để điều trị tăng huyết áp ở người bệnh đái tháo đường.\nTuy nhiên, chưa có những thử nghiệm lâm sàng dài ngày để chứng tỏ rằng amlodipin có tác dụng giảm tử vong.\nỞ nhiều nước, điều trị chuẩn để bảo vệ người bệnh tăng huyết áp khỏi tai biến mạch máu não và tử vong vẫn là thuốc chẹn beta và thuốc lợi tiểu, các thuốc này được chọn đầu tiên để điều trị.\nTuy vậy, amlodipin có thể dùng phối hợp với thuốc chẹn beta cùng với thiazid hoặc thuốc lợi tiểu quai và cùng với thuốc ức chế enzym chuyển đổi angiotensin. Amlodipin có tác dụng tốt cả khi đứng, nằm cũng như ngồi và trong khi làm việc.\nVì amlodipin tác dụng chậm, nên ít có nguy cơ hạ huyết áp cấp hoặc nhịp nhanh phản xạ.\nTác dụng chống đau thắt ngực: Amlodipin làm giãn các tiểu động mạch ngoại biên, do đó làm giảm toàn bộ lực cản ở mạch ngoại biên (hậu gánh giảm).\nVì tần số tim không bị tác động, hậu gánh giảm làm công của tim giảm, cùng với giảm nhu cầu cung cấp oxy và năng lượng cho cơ tim.\nÐiều này làm giảm nguy cơ đau thắt ngực. Ngoài ra, amlodipin cũng gây giãn động mạch vành cả trong khu vực thiếu máu cục bộ và khu vực được cung cấp máu bình thường.\nSự giãn mạch này làm tăng cung cấp oxy cho người bệnh đau thắt ngực thể co thắt (đau thắt ngực kiểu Prinzmetal). Ðiều này làm giảm nhu cầu nitroglycerin và bằng cách này, nguy cơ kháng nitroglycerin có thể giảm.\nThời gian tác dụng chống đau thắt ngực kéo dài 24 giờ.\nNgười bệnh đau thắt ngực có thể dùng amlodipin phối hợp với thuốc chẹn beta và bao giờ cũng dùng cùng với nitrat (điều trị cơ bản đau thắt ngực).\nDược động học\nKhả dụng sinh học của amlodipin khi uống khoảng 60 - 80% và không bị ảnh hưởng bởi thức ăn.\nNồng độ đỉnh trong huyết tương đạt được sau khi uống liều khuyến cáo 6 đến 12 giờ.\nNửa đời trong huyết tương từ 30 - 40 giờ.\nNồng độ ổn định trong huyết tương đạt được 7 đến 8 ngày sau khi uống thuốc mỗi ngày một lần.\nThể tích phân bố xấp xỉ 21 lít/kg thể trọng và thuốc liên kết với protein - huyết tương cao (trên 98%).\nÐộ thanh thải trong huyết tương tới mức bình thường vào khoảng 7 ml/phút/kg thể trọng do bài tiết chủ yếu thông qua chuyển hóa trong gan.\nCác chất chuyển hóa mất hoạt tính và bài tiết qua nước tiểu.\nỞ người suy gan, nửa đời của amlodipin tăng, vì vậy có thể cần phải giảm liều hoặc kéo dài thời gian giữa các liều dùng.",
    "dosage": "Cách dùng Thuốc Dipsope 5\nCách dùng\nBạn nên dùng thuốc Dipsope 5mg theo chỉ định của bác sĩ và kiểm tra kỹ thông tin trên nhãn để được hướng dẫn cụ thể. Đặc biệt, không nên sử dụng với liều lượng quá thấp, cao hoặc tự ý kéo dài so với thời gian bác sĩ đã chỉ định.\nLiều dùng\nÐể điều trị tăng huyết áp và đau thắt ngực, liều phải phù hợp cho từng người bệnh. Nói chung, khởi đầu với liều bình thường là 5mg, 1 lần cho 24 giờ. Liều có thể tăng đến 10mg cho 1 lần trong 1 ngày.\nNếu tác dụng không hiệu quả sau 4 tuần điều trị có thể tăng liều. Không cần điều chỉnh liều khi phối hợp các thuốc lợi tiểu thiazid.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng của quá liều có thể bao gồm: Hoa mắt, ngất xỉu, nhịp tim nhanh. Nếu nạn nhân hôn mê hoặc không thở được, cần gọi cấp cứu ngay lập tức.\nLàm gì khi quên 1 liều?\nDùng thuốc Dipsope 5mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dipsope 5Mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nSưng bàn tay, bàn chân, mắt cá chân hoặc cẳng chân, đau đầu, đau dạ dày, đau bụng, chóng mặt hoặc đầu lâng lâng, buồn ngủ, mệt mỏi quá mức, nóng bừng, đau ngực thường xuyên hoặc nặng, tim đập nhanh hoặc nhịp tim không đều, ngất xỉu.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Dipsope 5mg, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dipsope 5mg chống chỉ định trong các trường hợp sau:\nKhông dùng cho những người suy tim chưa được điều trị ổn định.\nQuá mẫn với dihydropyridin.\nThận trọng khi sử dụng\nThận trọng khi dùng Dipsope 5mg cho người suy giảm chức năng gan, hẹp động mạch chủ, suy tim sau nhồi máu cơ tim cấp.\nThời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nCác thuốc chẹn kênh canxi có thể ức chế cơn co tử cung sớm. Tuy nhiên, thuốc không có tác dụng bất lợi cho quá trình sinh đẻ.\nPhải tính đến nguy cơ thiếu oxy cho thai nhi nếu gây hạ huyết áp ở người mẹ, vì có nguy cơ làm giảm tưới máu nhau thai.\nÐây là nguy cơ chung khi dùng các thuốc điều trị tăng huyết áp, chúng có thể làm thay đổi lưu lượng máu do giãn mạch ngoại biên.\nỞ động vật thực nghiệm, thuốc chẹn kênh canxi có thể gây quái thai ở dạng dị tật xương. Vì vậy, tránh dùng Dipsope 5Mg cho người mang thai, đặc biệt trong 3 tháng đầu thai kỳ\nBà mẹ cho con bú:\nChưa có thông báo nào đánh giá sự tích lũy của amlodipin trong sữa mẹ.\nTương tác thuốc\nCác thuốc gây mê làm tăng tác dụng chống tăng huyết áp của amlodipin và có thể làm huyết áp giảm mạnh hơn.\nLithi: Khi dùng cùng với amlodipin, có thể gây độc thần kinh, buồn nôn, nôn, ỉa chảy.\nThuốc chống viêm không steroid, đặc biệt là indomethacin có thể làm giảm tác dụng chống tăng huyết áp của amlodipin do ức chế tổng hợp prostaglandin và/hoặc giữ natri và dịch.\nCác thuốc liên kết cao với protein (như dẫn chất coumarin, hydantoin...) phải dùng thận trọng với amlodipin, vì amlodipin cũng liên kết cao với protein nên nồng độ của các thuốc nói trên ở dạng tự do (không liên kết), có thể thay đổi trong huyết thanh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}