{
    "describe": "Thương hiệu:\nDomesco\nThuốc Doaspin 81mg Domesco dự phòng huyết khối tim mạch và mạch não (100 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 100 viên\nThành phần\nAcetylsalicylic acid\nChỉ định\nĐột quỵ\nNhồi máu cơ tim\nÁ vảy nến\nHuyết khối\n,\nChống chỉ định\nSuy gan, Suy thận, Loét dạ dày tá tràng, Hen phế quản, Xuất huyết giảm tiểu cầu, Suy tim, Bệnh ưa chảy máu\nNhà sản xuất\nCÔNG TY CỔ PHẦN XUẤT NHẬP KHẨU Y TẾ DOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Doaspin là sản phẩm của Domesco có chứa hoạt chất Acetylsalicylic acid chỉ định dùng dự phòng huyết khối tim mạch và mạch não.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Doaspin 81mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetylsalicylic acid\n81mg",
    "usage": "Công dụng của Thuốc Doaspin 81mg\nChỉ định\nThuốc Doaspin được chỉ định điều trị trong các trường hợp sau:\nDự phòng huyết khối tim mạch và mạch não.\nDược lực học\nAcid acetylsalicylic (aspirin) có tác dụng giảm đau, hạ nhiệt và chống viêm. Nói chung, cơ chế tác dụng của aspirin cũng tương tự như các thuốc chống viêm không steroid khác. Thuốc ức chế enzym cyclooxygenase (COX), dẫn đến ức chế tổng hợp prostaglandin, thromboxan và các sản phẩm khác như prostacyclin của cyclooxygenase.\nCó hai loại enzym COX: COX-1 thường được tìm thấy trong các mô tế bào bình thường của cơ thể (COX-1 duy trì bình thường niêm mạc dạ dày, chức năng thận và tiểu cầu) trong khi COX-2 chủ yếu thấy ở vị trí viêm, bị kích thích tăng tạo prostaglandin do các cytokin và trung gian hóa học của quá trình viêm.\nCơ chế ức chế enzym COX của aspirin khác biệt hẳn so với các thuốc chống viêm không steroid khác. Aspirin gắn cộng trị với cả hai loại COX dẫn đến ức chế không đảo ngược hoạt tính của enzym này, do đó thời gian tác dụng của aspirin liên quan đến tốc độ vòng chuyển hóa của cyclooxygenase. Còn với các thuốc chống viêm không steroid khác, do chỉ ức chế cạnh tranh tại vị trí tác dụng của COX, thời gian tác dụng sẽ liên quan trực tiếp đến thời gian thuốc tồn tại trong cơ thể. Aspirin có tác dụng ức chế kết tập tiểu cầu. Cơ chế do ức chế COX của tiểu cầu dẫn đến ức chế tổng hợp thromboxan A là chất gây kết tập tiểu cầu.\nTiểu cầu là tế bào không có nhân, không có khả năng tổng hợp COX mới, do đó không giống như các thuốc chống viêm không steroid khác, aspirin ức chế không thuận nghịch kết tập tiểu cầu, tác dụng này kéo dài suốt đời sống của tiểu cầu (8 - 11 ngày). Tác dụng ức chế thromboxan A xảy ra nhanh và không liên quan đến nồng độ aspirin trong huyết thanh có thể vì COX trong tiểu cầu đã bị bất hoạt trước khi vào tuần hoàn toàn thân. Tác dụng ức chế kết tập tiểu cầu có tính chất tích lũy khi sử dụng các liều lặp lại.\nLiều aspirin 20 - 50 mg/ngày có thể hầu như ức chế hoàn toàn sự tổng hợp thromboxan của tiểu cầu trong vài ngày. Liều cao 100 - 300 mg có thể ngay tức thì cho tác dụng ức chế tối đa. Aspirin còn ức chế sản sinh prostaglandin ở thận. Sự sản sinh prostaglandin ở thận ít quan trọng về mặt sinh lý với người bệnh có thận bình thường, nhưng có vai trò rất quan trọng trong duy trì lưu thông máu qua thận ở người suy thận mạn tính, suy tim, suy gan, hoặc có rối loạn về thể tích huyết tương. Ở những người bệnh này, tác dụng ức chế tổng hợp prostaglandin ở thận của aspirin có thể dẫn đến suy thận cấp tính, giữ nước và suy tim cấp tính.\nDược động học\nKhi uống, aspirin được hấp thu nhanh từ đường tiêu hóa. Một phần aspirin được thủy phân thành salicylat trong thành ruột. Sau khi vào tuần hoàn, phần aspirin còn lại cũng nhanh chóng chuyển thành salicylat, tuy nhiên trong 20 phút đầu sau khi uống, aspirin vẫn giữ nguyên dạng trong huyết tương. Cả aspirin và salicylat đều có hoạt tính nhưng chỉ aspirin có tác dụng ức chế kết tập tiểu cầu.\nAspirin gắn protein huyết tương với tỷ lệ từ 80 - 90% và được phân bố rộng, với thể tích phân bố ở người lớn là 170 ml/kg. Khi nồng độ thuốc trong huyết tương tăng, có hiện tượng bão hòa vị trí gắn protein huyết tương và tăng thể tích phân bố. Salicylat cũng gắn nhiều với protein huyết tương và phân bố rộng trong cơ thể, vào được trong sữa mẹ và qua được hàng rào nhau thai.\nSalicylat được thanh thải chủ yếu ở gan, với các chất chuyển hóa là acid salicyluric, salicyl phenolic glucuronid, salicylic acyl glucuronid, acid gentisuric. Các chất chuyển hóa chính là acid salicyluric và salicyl phenolic glucuronid dễ bị bão hòa và dược động theo phương trình Michaelis Menten, các chất chuyển hóa còn lại theo dược động bậc 1, dẫn đến kết quả tại trạng thái cân bằng, nồng độ salicylat trong huyết tương tăng không tuyến tính với liều.\nSau liều 325 mg aspirin, thải trừ tuân theo dược động bậc 1 và thời gian bán thải của salicylat trong huyết tương là khoảng 2 - 3 giờ, với liều cao aspirin, thời gian bán thải có thể tăng đến 15 - 30 giờ. Salicylat cũng được thải trừ dưới dạng không thay đổi qua nước tiểu, lượng thải trừ tăng theo liều dùng và phụ thuộc pH nước tiểu, khoảng 30% liều dùng thải trừ qua nước tiểu kiềm hóa so với chỉ 2% thải trừ qua nước tiểu acid hóa. Thải trừ qua thận liên quan đến các quá trình lọc cầu thận, thải trừ tích cực qua ống thận và tái hấp thu thụ động qua ống thận. Salicylat có thể được thải qua thẩm tách máu.",
    "dosage": "Cách dùng Thuốc Doaspin 81mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn:\nDự phòng dài hạn biến chứng tim mạch trên bệnh nhân nguy cơ cao: 1 đến 2 viên, một lần mỗi ngày, nên uống sau bữa ăn.\nTrong trường hợp cấp tính như nhồi máu cơ tim, nhồi máu não, cơn đau thắt ngực không ổn định: 2 đến 3 viên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu bạn hay bất kỳ ai khác (như trẻ em) uống quá nhiều viên thuốc, hãy gặp ngay bác sĩ hoặc tới khoa Hồi sức - Cấp cứu của bệnh viện gần nhất.\nLàm sạch dạ dày bằng cách gây nôn (chú ý cẩn thận để không hít vào) hoặc rửa dạ dày, cho uống than hoạt. Theo dõi và nâng đỡ các chức năng cần thiết cho sự sống. Ðiều trị sốt cao; truyền dịch, chất điện giải, hiệu chỉnh mất cân bằng acid - bazơ; điều trị chứng tích ceton; giữ nồng độ glucose huyết tương thích hợp.\nTheo dõi nồng độ salicylat huyết thanh cho tới khi thấy rõ nồng độ đang giảm tới mức không độc. Khi đã uống một liều lớn dạng thuốc giải phóng nhanh, nồng độ salicylat 500 microgam/ml (50 mg trong 100 ml) 2 giờ sau khi uống cho thấy ngộ độc nghiêm trọng, nồng độ salicylat trên 800 microgam/ml (80 mg trong 100 ml) 2 giờ sau khi uống cho thấy có thể gây chết. Ngoài ra, cần theo dõi trong thời gian dài nếu uống quá liều mức độ lớn, vì sự hấp thu có thể kéo dài; nếu xét nghiệm thực hiện trước khi uống 6 giờ không cho thấy nồng độ độc salicylat, cần làm xét nghiệm nhắc lại.\nGây bài niệu bằng kiềm hóa nước tiểu để tăng thải trừ salicylat. Tuy vậy, không nên dùng bicarbonat uống, vì có thể làm tăng hấp thu salicylat. Nếu dùng acetazolamid, cần xem xét kỹ tăng nguy cơ nhiễm acid chuyển hóa nghiêm trọng và ngộ độc salicylat (gây nên do tăng thâm nhập salicylat vào não vì nhiễm acid chuyển hóa).\nThực hiện truyền thay máu, thẩm tách máu, thẩm tách phúc mạc, nếu cần khi quá liều nghiêm trọng.\nTheo dõi phù phổi và co giật và thực hiện liệu pháp thích hợp nếu cần. Truyền máu hoặc dùng vitamin K nếu cần để điều trị chảy máu.\nLàm gì khi quên 1 liều?\nĐiều quan trọng là bạn phải uống thuốc đúng liều dùng như bác sĩ đã chỉ định. Nếu bạn quên uống một liều dùng, hãy uống ngay khi nhớ ra. Nếu thời gian gần với lần dùng thuốc tiếp theo, bỏ qua liều đã quên và hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nCũng như các thuốc khác, Doaspin có thể gây ra các tác dụng phụ, mặc dù không phải bệnh nhân nào cũng gặp phải. Thông báo ngay cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc. Nếu tác dụng không mong muốn nào trở nên nghiêm trọng hoặc nếu bạn phát hiện tác dụng không mong muốn chưa được đề cập trong tờ hướng dẫn này, hãy báo cáo cho bác sĩ của bạn biết.\nCác tác dụng không mong muốn được phân loại theo nhóm hệ thống cơ quan. Trong mỗi nhóm hệ thống cơ quan, tần suất xuất hiện của các tác dụng không mong muốn được định nghĩa như sau: Rất thường gặp (ADR ≥ 1/10); thường gặp (1/100 ≤ ADR < 1/10); ít gặp (1/1000 ≤ ADR < 1/100); hiếm gặp (1/10000 ≤ ADR < 1/1000); rất hiếm gặp (ADR < 1/10000) và không rõ (không thể được ước tính từ dữ liệu có sẵn). Bảng tóm tắt các tác dụng không mong muốn:\nCác cơ quan\nTần suất\nCác phản ứng không mong muốn\nRối loạn máu và hệ bạch huyết\nThường gặp\nTăng nguy cơ chảy máu.\nHiếm gặp\nGiảm tiểu cầu, giảm bạch cầu hạt, suy tủy xương.\nKhông rõ\nCác trường hợp chảy máu với thời gian chảy máu kéo dài như chảy máu mũi, chảy máu chân răng. Các triệu chứng có thể kéo dài khoảng 4 - 8 ngày sau khi ngưng sử dụng acid acetylsalicylic. Như vậy, có thể làm tăng nguy cơ chảy máu trong quá trình phẫu thuật. Nôn ra máu, tiêu phân đen hoặc chảy máu đường tiêu hóa tiềm ẩn có thể dẫn đến thiếu máu thiếu sắt (thường phổ biến ở những liều cao hơn).\nRối loạn hệ miễn dịch\nHiếm gặp\nPhản ứng quá mẫn, phù mạch, phù dị ứng, phản ứng phản vệ kể cả sốc.\nRối loạn về chuyển hóa và tiêu hóa\nKhông rõ\nTăng acid uric máu.\nRối loạn hệ thần kinh\nHiếm gặp\nXuất huyết nội sọ.\nKhông rõ\nNhức đầu, chóng mặt.\nRối loạn về tai và tai trong\nKhông rõ.\nGiảm thính lực, ù tai.\nRối loạn về mạch\nHiếm gặp\nViêm mạch xuất huyết.\nRối loạn về hô hấp lồng ngực và trung thất\nHiếm gặp\nCo thắt phế quản, cơn hen suyễn.\nKhông rõ\nViêm mũi, khó thở.\nRối loạn về hệ Hiếm gặp sinh sản và vú\nHiếm gặp\nRong kinh.\nRối loạn tiêu hóa\nThường gặp\nKhó tiêu\nHiếm gặp\nXuất huyết tiêu hóa nghiêm trọng, buồn nôn, nôn.\nKhông rõ\nLoét và thủng dạ dày hoặc tá tràng, tiêu chảy.\nRối loạn hệ gan mật\nKhông rõ\nSuy gan\nRối loạn về da và mô dưới da\nÍt gặp\nMày đay\n.\nHiếm gặp\nHội chứng Stevens-Johnson, hội chứng Lyell, ban xuất huyết, hồng ban nút, hồng ban đa dạng.\nRối loạn về thận và đường tiết niệu.\nKhông rõ.\nSuy giảm chức năng thận, ứ muối và nước.\nHướng dẫn cách xử trí ADR\nADR trên hệ thần kinh trung ương có thể hồi phục hoàn toàn trong vòng 2 đến 3 ngày sau khi ngừng thuốc. Nếu có các triệu chứng chóng mặt, ù tai, giảm thính lực hoặc thương tổn gan, phải ngừng thuốc. Ở người cao tuổi, nên điều trị với liều aspirin thấp nhất có hiệu lực và trong thời gian ngắn nhất có thể được. Ðiều trị sốc phản vệ do aspirin với liệu pháp giống như khi điều trị các phản ứng phản vệ cấp tính. Adrenalin là thuốc chọn lọc và thường kiểm soát dễ dàng chứng phù mạch và mày đay.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Doaspin chống chỉ định trong các trường hợp sau:\nDo nguy cơ dị ứng chéo, không dùng aspirin cho người đã có triệu chứng hen, viêm mũi hoặc mày đay khi dùng aspirin hoặc những thuốc chống viêm không steroid khác trước đây.\nNgười có tiền sử bệnh hen không được dùng aspirin, do nguy cơ gây hen thông qua tương tác với cân bằng prostaglandin và thromboxan.\nNhững người không được dùng aspirin còn gồm người có bệnh ưa chảy máu, giảm tiểu cầu, loét dạ dày hoặc tá tràng đang hoạt động, suy tim vừa và nặng, suy gan, suy thận, đặc biệt người có tốc độ lọc cầu thận dưới 30 ml/phút và xơ gan.\nDùng liều > 100 mg/ngày trong ba tháng cuối của thời kỳ mang thai. Dùng đồng thời DOASPIN 81 mg với methotrexat (ở liều > 15 mg/tuần).\nThận trọng khi sử dụng\nViên Doaspin không phù hợp với các chỉ định hạ sốt, chống viêm, giảm đau.\nKhuyến cáo sử dụng ở người trưởng thành và thiếu niên từ 16 tuổi trở lên. Không khuyến cáo sử dụng thuốc này cho thiếu niên/trẻ em dưới 16 tuổi trừ khi lợi ích mong muốn lớn hơn nguy cơ. Acid salicylic có thể là yếu tố đóng góp gây nên hội chứng Reye ở một số trẻ em.\nCác phản ứng da nghiêm trọng, gồm cả hội chứng Stevens-Johnson, hiếm được báo cáo khi sử dụng acid acetylsalicylic (xem mục tác dụng không mong muốn). Nên ngừng sử dụng Doaspin khi bắt đầu xuất hiện các triệu chứng như phát ban da, tổn thương niêm mạc, hoặc bất cứ dấu hiệu quá mẫn nào khác.\nCần thận trọng khi điều trị đồng thời với thuốc chống đông máu hoặc khi có nguy cơ chảy máu khác.\nKhông kết hợp aspirin với các thuốc kháng viêm không steroid và các glucocorticoid.\nKhi điều trị cho người bị suy tim nhẹ, bệnh thận hoặc bệnh gan, đặc biệt khi dùng đồng thời với thuốc lợi tiểu, cần quan tâm xem xét cẩn thận nguy cơ giữ nước và nguy cơ giảm chức năng thận.\nNgười cao tuổi có thể dễ bị nhiễm độc aspirin, có khả năng do giảm chức năng thận. Cần phải dùng liều thấp hơn liều thông thường dùng cho người lớn.\nBệnh nhân có vấn đề về dung nạp galactose, bệnh nhân thiếu hụt enzym Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nThuốc có chứa màu tartrazin lake, có thể gây các phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng vận hành máy móc, lái tàu xe, làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nLiều thấp (đến 100 mg/ngày): Các nghiên cứu lâm sàng chỉ ra rằng liều lên đến 100 mg/ngày trong việc sử dụng hạn chế ở sản khoa là an toàn,nhưng cần theo dõi đặc biệt.\nLiều 100 đến 500 mg/ngày: Chưa có đủ kinh nghiệm lâm sàng về việc sử dụng liều từ trên 100 mg/ngày đến 500 mg/ngày. Vì vậy, các khuyến cáo cho liều từ 500 mg/ngày trở lên dưới đây cũng được áp dụng cho khoảng liều này.\nLiều từ 500 mg/ngày trở lên: Sự ức chế tổng hợp prostaglandin có thể ảnh hưởng có hại đến thai kỳ và/hoặc sự phát triển của phôi thai/bào thai. Dữ liệu từ các nghiên cứu dịch tễ học cho thấy tăng nguy cơ sảy thai, dị tật tim và tật nứt bụng sau khi sử dụng chất ức chế tổng hợp prostaglandin ở giai đoạn đầu của thai kỳ. Nguy cơ tuyệt đối của dị tật tim tăng lên từ dưới 1% lên đến khoảng 1,5%. Nguy cơ này được cho rằng tăng lên theo liều và thời gian điều trị.\nỞ động vật, việc sử dụng chất ức chế tổng hợp prostaglandin làm tăng khả năng hư thai ở giai đoạn trước và sau khi làm tổ của phôi và tăng tử vong phôi thai/bào thai. Thêm vào đó, sự gia tăng tỷ lệ nhiều loại dị tật, gồm cả tim, được báo cáo ở những động vật được cho sử dụng chất ức chế tổng hợp prostaglandin trong suốt thời kỳ hình thành cơ quan của bào thai.\nTrong suốt 3 tháng đầu và 3 tháng giữa thai kỳ, không nên sử dụng acid acetylsalicylic nếu không thực sự cần thiết. Nếu cần sử dụng acid acetylsalicylic cho phụ nữ chuẩn bị mang thai, đang mang thai ở 3 tháng đầu hoặc 3 tháng giữa thì nên sử dụng liều thấp và điều trị trong thời gian ngắn nhất có thể.\nTrong suốt 3 tháng cuối thai kỳ, tất cả các chất ức chế tổng hợp prostaglandin có thể khiến bào thai chịu các ảnh hưởng sau:\nĐộc tính trên tim phổi (đóng sớm ống động mạch và tăng áp phổi).\nRối loạn chức năng thận, có thể dẫn đến suy thận với thiểu ối. Gây các ảnh hưởng sau đối với bà mẹ và trẻ sơ sinh, vào cuối thai kỳ.\nKéo dài thời gian máu chảy, tác dụng chống kết tập tiểu cầu có thể xuất hiện ngay ở liều rất thấp.\nỨc chế sự co bóp tử cung dẫn đến kéo dài thời gian chuyển dạ. Do đó, chống chỉ định acid acetylsalicylic ở liều từ 100 mg/ngày trở lên trong suốt 3 tháng cuối thai kỳ.\nThời kỳ cho con bú\nMột lượng nhỏ salicylat và các chất chuyển hóa được bài tiết vào sữa mẹ. Do các tác dụng có hại trên trẻ nhỏ cho đến nay vẫn chưa được báo cáo nên việc sử dụng liều khuyến cáo ngắn hạn không yêu cầu ngừng việc cho bú. Trong trường hợp sử dụng dài hạn và/hoặc sử dụng liều cao hơn, nên ngừng việc cho bú lại.\nTương tác thuốc\nThực phẩm\nSử dụng đồng thời rượu và acid acetylsalicylic làm tăng nguy cơ xuất huyết tiêu hóa.\nDùng các thuốc khác\nThông tin với bác sĩ danh sách tất cả các thuốc mà bạn đang sử dụng.\nChống chỉ định kết hợp với methotrexat (với liều > 15 mg/tuần):\nSự kết hợp methotrexat và acid acetylsalicylic có thể làm tăng độc tính trên máu của methotrexat do acid acetylsalicylic làm giảm độ thanh thải của methotrexat ở thận. Vì vậy, chống chỉ định sử dụng methotrexat (ở liều > 15 mg/tuần) đồng thời với DOASPIN 81 mg.\nKhông khuyến cáo kết hợp với thuốc tăng thải acid uric, như probenecid:\nSalicylat làm đảo ngược tác dụng của probenecid nên cần tránh kết hợp các thuốc này. Các kết hợp cần sử dụng thận trọng hoặc cần chú ý\nCác thuốc chống đông như coumarin, heparin, warfarin và phenindion:\nLàm tăng nguy cơ chảy máu do ức chế chức năng của tiểu cầu, tổn thương niêm mạc tá tràng và thay thế các thuốc chống đông đường uống tại các vị trí gắn kết với protein huyết tương. Cần theo dõi thời gian chảy máu.\nCác thuốc chống kết tập tiểu cầu (như clopidogrel và dipyridamol) và thuốc ức chế thu hồi serotonin chọn lọc (SSRIs; như sertralin hoặc paroxetin):\nTăng nguy cơ xuất huyết tiêu hóa.\nCác thuốc điều trị đái tháo đường như sulphonylurea:\nSalicylic có thể làm tăng tác dụng hạ đường huyết của sulphonylurea.\nDigoxin và lithi:\nAcid acetylsalicylic làm giảm bài tiết digoxin và lithi qua thận dẫn đến làm tăng nồng độ của hai thuốc này trong huyết tương. Khuyến cáo theo dõi nồng độ trong huyết tương của digoxin và lithi khi bắt đầu và khi kết thúc điều trị với acid acetylsalicylic. Có thể cần điều chỉnh liều.\nThuốc lợi tiểu và thuốc điều trị tăng huyết áp:\nCác thuốc NSAID có thể làm giảm tác dụng chống tăng huyết áp của các thuốc lợi tiểu và các thuốc điều trị tăng huyết áp khác. Giống như các thuốc NSAID khác, việc điều trị đồng thời với thuốc ức chế men chuyển có thể làm tăng nguy cơ suy thận cấp.\nCác thuốc lợi tiểu:\nNguy cơ suy thận cấp do giảm độ lọc cầu thận thông qua tác dụng giảm tổng hợp prostaglandin. Khuyến cáo việc bù nước và theo dõi chức năng thận của bệnh nhân khi bắt đầu điều trị.\nCác thuốc ức chế carbonic anhydrase (acetazolamid):\nCó thể dẫn đến tình trạng nhiễm toan nghiêm trọng và tăng độc tính trên thần kinh trung ương.\nCorticosteroid toàn thân:\nNguy cơ loét và xuất huyết tiêu hóa có thể tăng khi sử dụng đồng thời acid salicylic và corticosteroid.\nMethotrexat (với liều < 15 mg/tuần):\nSự kết hợp methotrexat và acid acetylsalicylic có thể làm tăng độc tính trên máu của methotrexat do acid acetylsalicylic làm giảm độ thanh thải của methotrexat ở thận. Nên xét nghiệm công thức máu hàng tuần trong suốt những tuần đầu tiên khi điều trị kết hợp. Nên tăng cường việc theo dõi ở những bệnh nhân suy chức năng thận ngay cả mức độ nhẹ, cũng như ở những bệnh nhân lớn tuổi.\nCác thuốc NSAID khác:\nTăng nguy cơ loét và xuất huyết tiêu hóa do tác dụng hiệp đồng.\nIbuprofen:\nCác dữ liệu thí nghiệm cho thấy ibuprofen có thể ức chế tác dụng của acid acetylsalicylic liều thấp trên sự kết tập tiểu cầu khi sử dụng đồng thời hai thuốc này. Tuy nhiên, sự giới hạn của những dữ liệu này và tính không chắc chắn về phép ngoại suy của dữ liệu ex vivo đối với tình huống lâm sàng gợi ý rằng không thể kết luận chắc chắn về việc sử dụng ibuprofen thường xuyên và không có ảnh hưởng lâm sàng cần cân nhắc liên quan đến việc sử dụng ibuprofen không thường xuyên.\nCiclosporin, tacrolimus:\nViệc sử dụng đồng thời các thuốc NSAID và ciclosporin hoặc tacrolimus có thể làm tăng độc tính trên thận của ciclosporin và tacrolimus. Cần theo dõi chức năng thận khi sử dụng đồng thời hai thuốc này với acid acetylsalicylic.\nValproat:\nĐã có báo cáo về việc acid acetylsalicylic làm giảm sự gắn kết của valproat với albumin huyết thanh, từ đó làm tăng nồng độ ở trạng thái ổn định của valproat dạng tự do trong huyết tương.\nPhenytoin (thuốc chống động kinh):\nSalicylat làm giảm sự gắn kết của phenytoin với albumin huyết tương. Điều này có thể làm giảm nồng độ phenytoin toàn phần trong huyết tương nhưng làm tăng thành phần phenytoin tự do. Nồng độ không gắn kết và tác dụng điều trị, không bị thay đổi đáng kể.\nCác thuốc antacid sẽ làm giảm tác dụng của aspirin.\nCác chất tương kỵ cơ bản là các loại muối sắt, các carbonat và các hydroxid kiềm.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30 °C, tránh ánh sáng."
}