{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Dopegyt 250mg Egis Pharma điều trị tăng huyết áp (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMethyldopa\nChỉ định\nCao huyết áp\nChống chỉ định\nXơ gan, Dị ứng thuốc, Viêm gan cấp\nNhà sản xuất\nEgis\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nDopegyt của Công ty Egis Pharmaceuticals PLC, thành phần chính là methyldopa. Dopegyt là thuốc điều trị tăng huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dopegyt 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethyldopa\n250mg",
    "usage": "Công dụng của Thuốc Dopegyt 250mg\nChỉ định\ntăng huyết áp\nDopegyt được chỉ định trong điều trị\nDược lực học\nMethyldopa là một thuốc hạ huyết áp có tác dụng trung ương. Cơ chế tác dụng của thuốc không được biết một cách chính xác. Khi đi vào hệ thần kinh trung ương thì chất chuyển hóa có hoạt tính của methyldopa, alpha - methyl - noradrenaline, tác dụng bằng các cơ chế có tính giả thuyết như sau:\nLàm giảm trương lực giao cảm bằng cách kích thích các thụ thể alpha - 2 tiền si náp trung ương có tính ức chế.\ndopamine\nThay thế\nLàm giảm hoạt tính của renin trong huyết tương và sức cản của mạch máu ngoại biên.\nserotonine\nLàm giảm sự tổng hợp noradrenaline, nồng độ ở mô của dopamine,\nhạ huyết áp\nMethyldopa không có tác dụng trực tiếp trên các chức năng của tim, không làm giảm cung lượng tim, không gây nhịp tim nhanh phản xạ và không làm giảm tốc độ lọc của tiểu cầu thận, lưu lượng máu ở thận và phân suất lọc. Trong một số trường hợp thuốc có thể làm chậm nhịp tim. Thuốc làm\nDược động học\nHấp thu\nSự hấp thu methyldopa tại hệ tiêu hóa là thay đổi và không hoàn toàn. Sinh khả dụng trung bình của thuốc sau khi uống là 25%. Thuốc đạt nồng độ đỉnh trong huyết tương sau 2 đến 3 giờ.\nSau khi uống một liều duy nhất sẽ có tác dụng tối đa trong vòng 4 - 6 giờ và kéo dài khoảng 12 - 24 giờ. Sau khi uống nhiều lần, huyết áp sẽ giảm tối đa trong vòng 2 - 3 ngày. Sau khi ngưng thuốc, huyết áp sẽ trở về trị số ban đầu trước khi điều trị trong vòng 1 - 2 ngày.\nPhân bố\nThuốc ít gắn vào protein huyết tương (< 20%). Methyldopa đi qua nhau thai và được thải vào sữa mẹ.\nChuyển hoá\nHoạt chất được chuyển hoá mạnh và xảy ra ở gan là chính. Chất chuyển hóa có hoạt tính, alpha - methyl - noradrenaline, được thành lập tại các tế bào thần kinh gây tiết adrenaline ở trung ương. Ngoài ra còn có nhiều chất chuyển hoá khác được biết, chúng được thải qua thận.\nThải trừ\nKhoảng hai phần ba lượng methyldopa hấp thu được bài tiết dưới dạng không thay đổi hay dưới dạng liên hợp sufate trong nước tiểu, số còn lại được bài tiết dưới dạng không thay đổi trong phân. Thải trừ của thuốc có đặc điểm hai pha. Nếu chức năng của thận bình thường thì thời gian bán thải là 1,8 ± 0,2 giờ. Hoạt chất được thải trừ hoàn toàn khỏi cơ thể trong vòng 36 giờ.\nCó thể loại methyldopa ra khỏi máu bằng thẩm phân. Thẩm phân máu trong 6 giờ sẽ loại được khoảng 60% số lượng đã hấp thu, nếu thẩm phân phúc mạc kéo dài trong 20 - 30 giờ thì khoảng 22 - 39% được loại bỏ.",
    "dosage": "Cách dùng Thuốc Dopegyt 250mg\nCách dùng\nThuốc dạng viên nén dùng đường uống. Có thể uống trước học sau bữa ăn, nên thực hiện theo đơn thuốc của bác sĩ.\nLiều dùng\nLiều lượng cần được điều chỉnh theo từng bệnh nhân.\nNgười lớn:\nLiều khởi đầu thông thường của hai ngày đầu là 250 mg/lần x 2 - 3 lần/ngày, sau đó có thể tăng hay giảm liều dần dần tùy theo mức độ hạ huyết áp. Khoảng cách mỗi lần điều chỉnh liều không ít hơn 2 ngày. Vì có thể xảy ra tác dụng phụ làm buồn ngủ kéo dài hai hoặc ba ngày khi bắt đầu điều trị và mỗi khi tăng liều, nên bắt đầu tăng liều của buổi tối.\nLiều duy trì thông thường là 500 - 2000 mg/ngày, chia làm 2 - 4 lần. Liều tối đa là 3 g/ngày. Với liều 2 g/ngày nhưng huyết áp vẫn không giảm thỏa đáng thì nên phối hợp với các thuốc hạ huyết áp khác.\nSau 2 - 3 tháng điều trị bằng methyldopa có thể xảy ra sự dung nạp thuốc. Việc giảm huyết áp một cách thích hợp có thể thực hiện được bằng cách tăng liều methyldopa hay bằng cách phối hợp với các thuốc lợi tiểu.\nHuyết áp thường trở về trị số ban đầu (trước khi điều trị) trong 48 giờ sau khi ngưng Dopegyt mà không xảy ra phải ứng dội ngược (rebound effect).\nCó thể dùng Dopegyt cho các bệnh nhân đang được điều trị với các thuốc hạ huyết áp khác bằng cách ngưng dần dần các thuốc hạ huyết áp này. Trong những trường hợp này thì liều khởi đầu của Dopegyt không được quá 500 mg/ngày và tăng liều nếu cần thiết (khoảng cách mỗi lần tăng liều không ít hơn 2 ngày).\nKhi thêm methyldopa vào một liệu pháp hạ huyết áp đang áp dụng thì liều lượng của các thuốc hạ huyết áp này cần được điểu chỉnh để có một sự chuyển tiếp trôi chảy.\nNgười cao tuổi:\nBắt đầu điều trị với liều thấp nhất có thể, không quá 250 mg/ngày. Tăng liều nếu cần thiết (khoảng cách mỗi lần tăng liều không ít hơn 2 ngày), không vượt quá 2 g/ngày.\nTình trạng ngất xảy ra thường xuyên hơn ở người cao tuổi, liên quan đến sự tăng nhạy cảm với thuốc và bệnh xơ cứng động mạch tiến triển, có thế tránh được bằng cách dùng liều thấp hơn.\nTrẻ em:\nLiều khởi đầu là 10 mg/kg/ngày, chia làm 2 - 4 lần. Tăng liều nếu cần thiết (khoảng cách mỗi lần tăng liều không ít hơn 2 ngày) cho đến khi đạt hiệu quả thích hợp. Liều tối đa là 65 mg/kg/ngày hoặc tối đa 3 g/ngày.\nViên nén bao phim Dopegyt 250 mg không phải là dạng bào chế thích hợp dùng để khởi đầu điều trị bằng methyldopa và để tính toán chính xác liều thuốc dựa trên cân nặng của trẻ.\nViên nén bao phim Dopegyt 250 mg chỉ thích hợp cho việc điều trị duy trì ở trẻ em mà huyết áp có thể được kiểm soát thỏa đáng bằng methyldopa với liều từ 250 mg/ngày, chia làm 2 - 4 lần cho đến liều 750 mg/ngày, chia làm 2 - 4 lần, sau khi đã tính được liều lượng với một thuốc khác có chứa methyldopa.\nSuy thận:\nMethyldopa đươc thải trừ chủ yếu qua thận, do đó cần phải giảm liều Dopegyt ở bệnh nhân suy thận.\nNên kéo dài khoảng cách mỗi lần uống thuốc đến 8 giờ nếu có suy thận nhẹ (eGFR: 60 - 89 ml/phút/1,73 m\nVì methyldopa có thể bị loại khỏi máu bằng thẩm phân, nên một liều bổ sung 250 mg được khuyên dùng để phòng ngừa sự gia tăng huyết áp sau khi thẩm phân máu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nnhịp tim chậm\ntáo bón\nCác triệu chứng quá liều cấp tính của Dopegyt có thể là hạ huyết áp cấp, buồn ngủ, yếu,\nXử trí quá liều bằng cách rửa dạ dày hay gây nôn có thể làm giảm lượng thuốc hấp thu.\nKhông có thuốc giải độc đặc hiệu.\nMethyldopa có thể được loại bỏ bằng thẩm phân, xử trí quá liều là điều trị triệu chứng. Có thể tăng sự thải trừ qua nước tiểu bằng cách truyền dịch. Ngoài ra cần phải theo dõi sát nhịp tim, cung lượng tim, thể tích máu, cân bằng điện giải, nhu động ruột, chức năng thận và hoạt động của não. Có thể dùng các thuốc có tác dụng giống giao cảm (như adrenaline) khi cần. Khi nghi ngờ bị quá liều mạn tính thì phải ngưng Dopegyt.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nMáu và hệ thống bạch huyết: Xét nghiệm Coombs dương tính.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nHệ tim mạch: Đau thắt ngực nặng hơn.\nMáu và hệ thống bạch huyết: Thiếu máu tán huyết, giảm bạch cầu, giảm bạch cầu hạt, giảm tiểu cầu.\nParkinson\nHệ thần kinh: Hội chứng\nHệ tiêu hóa: Viêm tụy.\nHệ miễn dịch: Viêm cơ tim, viêm màng ngoài tim.\nHệ gan mật: Viêm gan, hoại tử gan.\nKhông xác định tần suất\nSuy tim\nHệ tim mạch:\nMáu và hệ thống bạch huyết: Suy tủy xương, xét nghiệm kháng thể kháng nhân dương tính, tế bào LE và yếu tố thấp.\ntrầm cảm\nHệ thần kinh: Chứng liệt Bell, trí não giảm sút, cử động múa giật - múa vờn không tự chủ, triệu chứng thiểu năng mạch máu não, rối loạn tâm thần bao gồm ác mộng, loạn tâm thần hay\nHệ hô hấp, lồng ngực và trung thất: Nghẹt mũi.\nHệ tiêu hóa: Viêm đại tràng, nôn, tiêu chảy, viêm tuyến nước bọt, lưỡi đau hay sẫm màu, buồn nôn, táo bón, chướng bụng, đầy hơi, khô miệng.\nHệ da và mô dưới da: Hoại tử biểu bì do nhiễm độc, chàm, ban dạng liken.\nHệ cơ xương và mô liên kết: Đau khớp nhẹ có hoặc không kèm sưng khớp, đau cơ.\nmất kinh\nHệ nội tiết: Prolactin trong máu tăng, chứng vú to ở nam giới, tiết nhiều sữa,\nHệ miễn dịch: Viêm mạch máu, hội chứng giống lupus, sốt do thuốc, tăng bạch cầu ái toan.\nHệ gan mật: Ứ mật, vàng da, xét nghiệm chức năng gan bất thường.\nHệ sinh sản: Bất lực, rối loạn xuất tinh.\nXét nghiệm: Urê huyết tăng.\nHướng dẫn cách xử trí ADR\nThường có thể làm giảm phù và giảm tăng cân bằng cách dùng một thuốc lợi tiểu. Nếu phù tiến triển, hay xuất hiện các dấu hiệu suy tim thì phải ngưng methyldopa.\nNếu hạ huyết áp tư thế nên giảm liều thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Dopegyt chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc (kế cả khi suy gan do dùng methyldopa trước đây).\nĐang có bệnh gan tiến triển (như viêm gan cấp và xơ gan tiến triển).\nĐang dùng cùng lúc các thuốc ức chế MAO.\nTrầm cảm.\nU tế bào ưa crôm.\nThận trọng khi sử dụng\nThiếu máu tan huyết hiếm khi xảy ra khi dùng methyldopa. Nếu có, phải ngừng Dopegyt. Thường sẽ hồi phục nhanh chóng khi ngưng thuốc, dù có dùng kèm hay không kèm corticosteroid. Tuy nhiên đã có trường hợp tử vong. Không được dùng methyldopa cho bệnh nhân nếu bị thiếu máu tan huyết gây ra bởi methyldopa.\nMột vài bệnh nhân khi dùng methyldopa kéo dài có xét nghiệm Coombs dương tính, tỷ lệ xảy ra trung bình là từ 10% đến 20%. Hiếm khi xảy ra xét nghiệm Coombs dương tính trong sáu tháng điều trị đầu tiên, và một khi nó đã không xảy ra trong vòng 12 tháng thì sau này cũng ít xảy khi điều trị lâu dài. Xét nghiệm Coombs dương tính tùy thuộc vào liều lượng, tỷ lệ xảy ra thấp nhất gặp ở những bệnh nhân dùng methyldopa với liều 1 g hay ít hơn trong ngày. Xét nghiệm Coombs sẽ âm tính trở lại nếu ngưng thuốc vài tuần hoặc vài tháng.\nNên thực hiện việc đếm hồng cầu và xét nghiệm Coombs trực tiếp khi bắt đầu điều trị, lặp lại xét nghiệm sau khoảng 6 tháng.\nNếu xảy ra xét nghiệm Coombs trực tiếp dương tính trong khi dùng methyldopa, phải xác định là có bị thiếu máu tan huyết hay không và xét nghiệm Coombs dương tính đó có ý nghĩa về mặt lâm sàng hay không.\nHiếm có báo cáo về giảm bạch cầu, giảm bạch cầu hạt hồi phục lại được, số lượng bạch cầu hạt sẽ trở về bình thường sau khi ngưng thuốc. Cũng có thể xảy ra giảm tiểu cầu hồi phục lại được nhưng hiếm.\nTrong 3 tuần đầu có thể xảy ra sốt, đôi khi kèm với tăng bạch cầu ái toan, xét nghiệm chức năng gan bất thường, vàng da. Trên một số bệnh nhân, sự ứ mật có thể được xác nhận dựa trên triệu chứng. Hoại tử gan gây tử vong rất hiếm khi xảy ra.\nNên làm các xét nghiệm chức năng gan và đếm số lượng bạch cầu và tỷ lệ bách phân bạch cầu trước khi điều trị methyldopa vào tuần thứ 6 và thứ 12 đầu tiên khi điều trị, hay mỗi khi có sốt không rõ nguyên nhân.\nNếu bị sốt, bất thường chức năng gan hay vàng da phải ngưng thuốc ngay. Nếu liên quan đến quá mẫn methyldopa thì khi ngưng thuốc sẽ hết sốt, chức năng gan trở về bình thường. Những bệnh nhân này không được dùng lại methyldopa.\nThận trọng đặc biệt khi dùng Dopegyt cho những bệnh nhân có tiền sử bệnh gan, rối loạn chức năng gan, rối loạn chuyển hóa porphyrin.\nCó thể cần giảm liều thuốc gây mê nếu bệnh nhân đang sử dụng methyldopa.\nPhải ngưng thuốc nếu phù gia tăng hay nếu xuất hiện các triệu chứng suy tim hay xuất hiện các cử động múa giật - múa vờn không tự chủ ở bệnh nhân có bệnh mạch máu não 2 bên.\nMethyldopa có thể ảnh hưởng đến việc đo lường acid uric trong nước tiểu bằng phương pháp phosphotungstate, đo lường creatinine trong huyết thanh bằng phương pháp picrate kiềm, và đo lường AST (SGOT) bằng phương pháp đo màu (không có báo cáo ảnh hưởng đo lường SGOT bằng phương pháp quang trắc phổ).\nmethyldopa\nKhi đo lượng catecholamine trong nước tiểu bằng phương pháp huỳnh quang,\nTránh dùng các thức uống có cồn trong khi điều trị bằng methyldopa.\nKhả năng lái xe và vận hành máy móc\nMethyldopa có thể gây buồn ngủ thoáng qua, thường là ở giai đoạn đầu điều trị hoặc khi mới tăng liều, do đó cần cẩn trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nMethyldopa được sử dụng dưới sự giám sát chặt chẽ về y tế để điều trị tăng huyết áp thai kỳ. Không có chứng cứ lâm sàng về việc thuốc gây hại cho bào thai hay trẻ sơ sinh. Methyldopa đi qua hàng rào nhau thai và xuất hiện trong máu cuống rốn, tuy không có báo cáo về tính gây quái thai rõ ràng nhưng không loại trừ khả năng gây thương tổn cho thai nhi. Do đó không được dùng thuốc cho phụ nữ đang hay có thể sẽ mang thai, có kế hoạch mang thai trừ khi lợi ích dự kiến nhiều hơn nguy cơ tiềm tàng.\nThời kỳ cho con bú\nMethyldopa đi vào trong sữa mẹ, do đó không được dùng thuốc cho phụ nữ đang cho con bú trừ khi lợi ích dự kiến nhiều hơn nguy cơ tiềm tàng.\nTương tác thuốc\nTránh dùng chung methyldopa với thuốc ức chế MAO vì gây hạ huyết áp quá mức.\nCác thuốc làm giảm tác dụng hạ huyết áp của Dopegyt:\nThuốc có tác dụng giống giao cảm (làm tăng huyết áp hơn nữa).\nAmphetamine, thuốc kích thích thần kinh trung ương, thuốc chống trầm cảm ba vòng (vì gây đối kháng với tác dụng điều trị tăng huyết áp của methyldopa).\nThuốc tạo máu có sắt (sunfat sắt hay gluconat sắt) (làm giảm nồng độ trong huyết tương của methyldopa).\nThuốc kháng viêm không steroid (NSAID).\nThuốc tránh thai dạng uống (vì làm tăng nguy cơ tổn thương mạch máu và gây khó kiểm soát huyết áp).\nCác thuốc làm tăng tác dụng hạ huyết áp của Dopegyt:\nThuốc hạ huyết áp khác (có thể tăng tác dụng hạ huyết áp, tăng phản ứng bất lợi hoặc phản ứng đặc ứng thuốc), phenothiazine.\nThuốc gây mê (phải giảm liều thuốc gây mê nếu sử dụng cùng với methyldopa, nếu hạ huyết áp trong khi gây mê có thể dùng thuốc co mạch).\nPhối hợp methyldopa với các thuốc sau đây có thể làm thay đổi hiệu quả điều trị của nhau:\nLithium (tăng nguy cơ ngộ độc lithium).\nLevodopa (làm giảm tác dụng điều trị parkinson và tăng tác dụng phụ ở hệ thần kinh trung ương).\nRượu và các thuốc khác làm suy hệ thần kinh trung ương (làm tăng tác dụng suy hệ thần kinh trung ương).\nThuốc chống đông máu (tăng tác dụng chống đông, gây nguy cơ chảy máu).\nBromocriptine\n(tác dụng ngược với methyldopa trên nồng độ prolactin).\nHaloperidol\n(gây rối loạn tâm thần, mất định hướng, lú lẫn).",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ánh sáng trực tiếp."
}