{
    "describe": "Thương hiệu:\nDomesco\nThuốc Dopolys-S Domesco điều trị triệu chứng suy tĩnh mạch bạch huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nVD-19629-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBạch quả\nTroxerutin\nHeptaminol\n,\nChỉ định\nTrĩ\nGiãn tĩnh mạch\n,\nChống chỉ định\nCường giáp\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTroxerutin\nDopolys-S có thành phần chính Ginkgo biloba extract 7 mg, Heptaminol hydrochlorid 150 mg,\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Dopolys-S\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBạch quả\n14mg\nTroxerutin\n300mg\nHeptaminol\n300mg",
    "usage": "Công dụng của Thuốc Dopolys-S\nChỉ định\nThuốc Dopolys-S được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng suy tĩnh mạch bạch huyết: Nặng chân, vọp bẻ, đau nhức, hội chứng cẳng chân rung khi nằm.\nĐiều trị những dấu hiệu chức năng có liên quan đến cơn trĩ cấp.\nDược lực học\nTrợ tĩnh mạch và bảo vệ mạch máu (tăng trương lực tĩnh mạch và sức bền của mạch máu và giảm tính thấm) kèm theo tính ức chế tại chỗ đối với vài hóa chất trung gian gây đau (histamin, bradykinin, serotonin), men tiêu thể và gốc tự do gây viêm và thoái hóa sợi collagen.\nDược động học\nDo các hoạt chất chính được phối hợp nên không nghiên cứu dược động học trên người.",
    "dosage": "Cách dùng Thuốc Dopolys-S\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nSuy tĩnh mạch bạch huyết: 2 viên x 2 lần/ngày, trong các bữa ăn.\nĐối với trĩ, điều trị tấn công: 6 - 8 viên/ngày, trong 01 tuần vào các bữa ăn.\nTrong cơn trĩ cấp: Việc dùng thuốc này không thay thế được điều trị đặc hiệu cho các bệnh hậu môn khác. Nếu triệu chứng không thuyên giảm nhanh chóng, nên thực hiện khám trĩ và xem xét lại cách điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrường hợp lạm dụng thuốc quá độ (20 viên/lần/50 kg) cần theo dõi huyết áp và nhịp tim tại bệnh viện.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dopolys-S, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHeptaminol có thể gây kích thích tim, tăng huyết áp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dopolys-S chống chỉ định trong các trường hợp sau:\nBệnh cường giáp.\nPhối hợp với IMAO.\nCao huyết áp nặng.\nThận trọng khi sử dụng\nTheo dõi huyết áp khi bắt đầu điều trị ở bệnh nhân cao huyết áp nặng.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nThí nghiệm trên động vật cho thấy không có tác dụng gây quái thai. Ở người, nghiên cứu trên phụ nữ có thai 3 tháng đầu còn chưa đầy đủ, do đó nguy cơ dùng thuốc chưa được kết luận. Tuy nhiên, cho đến nay vẫn không ghi nhận trường hợp nào trẻ bị dị dạngdomẹ dùng thuốc trong 3 tháng đầu mang thai.\nThời kỳ cho con bú\nChưa xác định được thuốc có được tiết vào sữa hay không do đó không nên dùng trong giai đoạn cho con bú.\nTương tác thuốc\nKhông phối hợp với IMAO: Nguy cơ gây cao huyết áp do có Heptaminol.",
    "preservation": "Bảo quản\nỞ nhiệt độ dưới 30°C, tránh ánh sáng trực tiếp."
}