{
    "describe": "Thương hiệu:\nĐông Nam\nThuốc Dorabep 800mg Đông Nam điều trị triệu chứng chóng mặt (10 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-17141-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nviên nén dài bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nPiracetam\nChỉ định\nThiếu máu cục bộ\nrung giật cơ\nSuy giảm trí nhớ\nTai biến mạch máu não\nRối loạn trí nhớ\nNhức đầu\nHoa mắt chóng mặt\nLiệt nửa người\nViêm thị thần kinh\n,\nChống chỉ định\nĐộng kinh\nNhà sản xuất\nĐông Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDorabep 800 mg do công ty cổ phần sản xuất – thương mại dược phẩm Đông Nam sản xuất, có thành phần chính là piracetam 800 mg. Thuốc được chỉ định trong điều trị triệu chứng chóng mặt, triệu chứng bệnh lý rối loạn chức năng não ở người cao tuổi, rung giật cơ có nguồn gốc vỏ não.\nDorabep 800 mg được đóng gói trong hộp 10 vỉ x 10 viên nén dài bao phim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dorabep 800mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiracetam\n800mg",
    "usage": "Công dụng của Thuốc Dorabep 800mg\nChỉ định\nThuốc Dorabep 800 mg được chỉ định dùng trong các trường hợp sau:\nchóng mặt\nÐiều trị triệu chứng\nÐiều trị triệu chứng bệnh lý rối loạn chức năng não ở người cao tuổi: Suy giảm trí nhớ, kém tập trung, rối loạn hành vi, sa sút trí tuệ do nhồi máu não nhiều ổ.\nÐiều trị rung giật cơ có nguồn gốc vỏ não.\nDược lực học\nPiracetam\n(dẫn xuất vòng của acid gamma - aminobutyric, GABA) được coi là một chất có tác dụng hưng trí (cải thiện chuyển hóa của tế bào thần kinh) mặc dù người ta còn chưa biết nhiều về các tác dụng đặc hiệu cũng như cơ chế tác dụng của nó.\nacetylcholin\nPiracetam tác động lên một số chất dẫn truyền thần kinh như\nTrên thực nghiệm, piracetam có tác dụng bảo vệ chống lại những rối loạn chuyển hóa do thiếu máu cục bộ nhờ làm tăng đề kháng của não với tình trạng thiếu oxy. Piracetam làm tăng sự huy động và sử dụng glucose mà không lệ thuộc vào sự cung cấp oxy, tạo thuận lợi cho con đường pentose và duy trì tổng hợp năng lượng ở não.\nPiracetam tăng cường tỷ lệ phục hồi sau tổn thương do thiếu oxy bằng cách tăng sự quay vòng của các phosphat vô cơ, giảm tích tụ glucose và acid lactic. Trong điều kiện bình thường cũng như khi thiếu oxy, piracetam làm tăng lượng ATP trong não do tăng chuyển ADP thành ATP, điều này có thể là một cơ chế để giải thích một số tác dụng có ích của thuốc.\nNgoài ra, tác động lên sự dẫn truyền tiết dịch acetylcholin (làm tăng giải phóng acetylcholin) cũng có thể góp phần vào cơ chế tác dụng của thuốc. Thuốc còn có tác dụng làm tăng giải phóng dopamin, tác dụng tốt lên sự hình thành trí nhớ. Thuốc không có tác dụng gây ngủ, an thần, hồi sức, giảm đau, an thần kinh hoặc bình thần kinh và không có tác dụng của GABA.\nPiracetam làm giảm khả năng kết tập tiểu cầu và giảm độ nhớt của máu ở liều cao. Trường hợp hồng cầu bị cứng bất thường thì thuốc có thể làm cho hồng cầu phục hồi khả năng biến dạng và khả năng đi qua các mao mạch. Thuốc có tác dụng chống giật rung cơ.\nDược động học\nHấp thu\nSau khi uống, piracetam được hấp thu nhanh chóng và hầu như hoàn toàn ở ống tiêu hóa. Sự hấp thu không đổi khi điều trị dài ngày. Sinh khả dụng đạt gần 100%. Nồng độ đỉnh trong huyết tương đạt được trong vòng 1,5 giờ sau khi uống. Nồng độ đỉnh trong dịch não tủy đạt được sau khi uống 2 – 8 giờ. Nồng độ đỉnh trong huyết tương đạt 40 – 60 μg/ml 30 phút sau khi uống một liều 2 g.\nPhân bố\nPiracetam phân bố vào tất cả các mô và có thể qua hàng rào máu – não, nhau thai và cả các màng dùng trong thẩm tách thận. Thuốc có nồng độ cao ở vỏ não, thùy trán, thùy đỉnh và thùy chẩm, tiểu não và các nhân vùng đáy. Thể tích phân bố khoảng 0,7 lít/kg.\nChuyển hóa\nCho đến nay, không có chất chuyển hóa của piracetam được tìm thấy.\nThải trừ\nThời gian bán thải trong huyết tương khoảng 5 giờ. Piracetam không gắn vào các protein huyết tương và được đào thải qua thận dưới dạng nguyên vẹn. Hệ số thanh thải piracetam của thận ở người bình thường là 86 ml/phút. 30 giờ sau khi uống, hơn 95% thuốc được thải theo nước tiểu. Nếu bị suy thận nặng và không hồi phục thì thời gian thải trừ tăng lên là 48 – 50 giờ.",
    "dosage": "Cách dùng Thuốc Dorabep 800mg\nCách dùng\nThuốc dùng đường uống, có thể uống chung với thức ăn.\nLiều dùng\nNgười lớn\nChóng mặt: Uống từ 2,4 – 4,8 g/ngày, chia thành 2 – 3 lần/ngày.\nRung giật cơ có nguồn gốc vỏ não: Liều hàng ngày bắt đầu từ 7,2 g; sau đó tăng thêm 4,8 g mỗi 3 – 4 ngày, tối đa 24 g, chia thành 2 – 3 lần. Việc điều trị bằng các thuốc chống nhược cơ khác phải được duy trì ở cùng liều lượng. Tùy thuộc vào lợi ích thu được, giảm liều các thuốc khác nếu có thể.\nNgười cao tuổi\nCần chỉnh liều ở người cao tuổi suy giảm chức năng thận. Nếu điều trị lâu dài, theo dõi độ thanh thải creatinin để chỉnh liều nếu cần.\nBệnh nhân suy thận\nChỉnh liều dựa theo độ thanh thải creatinin ClCr (ml/phút):\nClCr > 80 ml/phút: Dùng như liều hàng ngày, chia thành 2 – 4 lần.\nClCr từ 50 – 79 ml/phút: 2/3 liều hàng ngày, chia thành 2 – 3 lần.\nClCr từ 30 – 49 ml/phút: 1/3 liều hàng ngày, chia thành 2 lần.\nClCr < 30 ml/phút: 1/6 liều hàng ngày, uống 1 liều duy nhất.\nsuy thận\nKhông dùng cho bệnh nhân\nBệnh nhân suy gan\nKhông cần chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nKhông có tác dụng ngoại ý đặc biệt liên quan đến quá liều piracetam. Liều cao nhất được báo cáo là uống 75 g piracetam. Một trường hợp bị tiêu chảy, đau bụng có liên quan đến việc uống 75 g piracetam/ngày, có thể do liều cao sorbitol có trong công thức thuốc.\nXử trí\nKhông có thuốc giải độc đặc hiệu cho piracetam. Có thể rửa dạ dày, điều trị triệu chứng bao gồm cả thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dorabep 800 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Bồn chồn, dễ bị kích động.\nTâm thần: Lo lắng.\nChuyển hóa: Tăng cân.\nÍt gặp, 1/1000 < ADR < 1/100\nSuy nhược\nToàn thân:\nThần kinh: Buồn ngủ.\nTâm thần: Trầm cảm.\nHiếm gặp, ADR < 1/1000\nMáu: Rối loạn đông máu hoặc xuất huyết nặng.\nTâm thần: Kích động, ảo giác, lú lẫn.\nThần kinh: Mất ngủ, mất cân bằng, động kinh, đau đầu.\nTai: Vertigo (chứng chóng mặt).\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, đau bụng, trướng bụng.\nDa: Viêm da, ngứa, mày đay, phù thượng vị.\nMiễn dịch: Phản ứng phản vệ, quá mẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần giảm liều hoặc ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dorabep 800 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với piracetam hoặc với bất kỳ thành phần nào của thuốc hoặc các dẫn chất khác của pyrrolidon.\nBệnh nhân suy thận nặng (ClCr < 20 ml/phút).\nbệnh Huntington\nNgười mắc\nBệnh nhân bị xuất huyết não.\nThận trọng khi sử dụng\nVì piracetam được thải qua thận, nên thời gian bán thải của thuốc tăng lên liên quan trực tiếp với mức độ suy thận và độ thanh thải creatinin. Cần theo dõi chức năng thận ở bệnh nhân suy thận và người cao tuổi.\nTránh ngừng thuốc đột ngột vì có thể gây co giật cơ hoặc chứng co giật ở một số bệnh nhân nhồi máu cơ tim.\nDo piracetam có tác dụng trên sự kết tập tiểu cầu nên thận trọng khi dùng cho bệnh nhân xuất huyết trầm trọng, bệnh nhân có nguy cơ chảy máu (loét tiêu hóa…), bệnh nhân rối loạn đông máu, bệnh nhân tiền sử mạch máu não (CVA), bệnh nhân trải qua các phẫu thuật lớn bao gồm phẫu thuật nha khoa và bệnh nhân sử dụng thuốc chống đông máu hoặc các thuốc ức chế kết tập tiểu cầu bao gồm acid acetylsalicylic liều thấp.\nTrong thuốc có tá dược natri lauryl sulfat, thận trọng với người có làn da nhạy cảm vì có thể gây ra các phản ứng tại chỗ như châm chích hoặc cảm giác đốt.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, thần kinh và trầm cảm, cần thận trọng khi dùng thuốc cho người đang lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu đầy đủ về dùng piracetam ở phụ nữ có thai. Các nghiên cứu trên động vật không cho thấy tác động có hại trực tiếp hoặc gián tiếp đối với việc mang thai, sự phát triển phôi thai, sự phát triển sau sinh.\nPiracetam qua được nhau thai. Không nên dùng thuốc khi đang mang thai trừ khi thật cần thiết, khi lợi ích vượt quá rủi ro và tình trạng lâm sàng của người mẹ cần phải điều trị với piracetam.\nThời kỳ cho con bú\nPiracetam bài tiết vào sữa mẹ. Không nên dùng piracetam khi đang cho con bú.\nTương tác thuốc\nKhả năng tương tác thuốc gây thay đổi dược động học thấp vì 90% thuốc thải trừ qua nước tiểu dưới dạng không đổi.\nỞ những người bệnh thời gian prothrombin đã được ổn định bằng warfarin có thể tăng trở lại khi dùng piracetam.\nLú lẫn, dễ bị kích thích và rối loạn giấc ngủ đã được báo cáo khi dùng đồng thời piracetam với hormone tuyến giáp.\nTrong một nghiên cứu trên những bệnh nhân bị huyết khối tĩnh mạch tái phát nghiêm trọng, uống piracetam 9,6 g/ngày không làm thay đổi liều acenocoumarol để đạt đến INR 2,5 – 3,5. So với việc dùng acenocoumarol đơn độc, việc bổ sung piracetam 9,6 g/ngày làm giảm đáng kể sự kết tập tiểu cầu, giải phóng thromboglobulin β, nồng độ fibrinogen, độ nhớt máu và huyết tương.\nLiều uống piracetam 20 g/ngày trong 4 tuần không làm thay đổi nồng độ đỉnh và nồng độ trong huyết thanh của thuốc chống động kinh (carbamazepin, phenytoin, phenobarbital, valproat) ở bệnh nhân động kinh đang dùng liều ổn định.",
    "preservation": "Bảo quản\nBảo quản nơi khô thoáng, dưới 30°C, tránh ánh sáng."
}