{
    "describe": "Thương hiệu:\nDomesco\nThuốc Dorotor 20mg Domesco điều trị tăng cholesterol (2 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-20064-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Xơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN XUẤT NHẬP KHẨU Y TẾ DOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dorotor 20mg được sản xuất bởi Công ty Cổ phần Xuất nhập khẩu Y tế Domesco, là một loại thuốc giúp làm giảm cholesterol và bệnh động mạch vành.\nAtorvastatin 20mg\nVới thành phần chính là Atorvastatin calci trihydrat tương ứng\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dorotor 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg",
    "usage": "Công dụng của Thuốc Dorotor 20mg\nChỉ định\nThuốc Dorotor 20mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị rối loạn lipid huyết\nAtorvastatin được chỉ định bổ trợ cho liệu pháp ăn uống để giảm nồng độ cholesterol toàn phần và cholesterol LDL, apolipoprotein B (apo B) và triglycerid và để làm tăng HDL-c trong huyết tương ở người bệnh tăng cholesterol huyết tiên phát và rối loạn lipid huyết hỗn hợp, tăng cholesterol huyết có tính chất gia đình đồng hợp tử và tăng triglycerid huyết.\nDự phòng tiên phát (cấp I) tai biến tim mạch\nỞ người tăng cholesterol huyết chưa có biểu hiện lâm sàng rõ rệt về bệnh mạch vành, chỉ định Dorotor 20mg kết hợp với liệu pháp ăn uống nhằm giảm nguy cơ tai biến mạch vành cấp nặng đầu tiên (nhồi máu cơ tim, đau thắt ngực không ổn định, phải làm thủ thuật tái tạo mạch vành, tử vong do mạch vành hoặc đột quỵ).\nDự phòng thứ phát (cấp II) tai biến tim mạch\nỞ người bệnh tăng cholesterol huyết đã có biểu hiện lâm sàng về bệnh mạch vành, bao gồm nhồi máu cơ tim và đau thắt ngực trước đó, chỉ định Dorotor 20mg bổ trợ cùng liệu pháp ăn uống nhằm làm giảm nguy cơ tử vong toàn bộ, làm giảm tái diễn nhồi máu cơ tim, đột quỵ hoặc cơn thiếu máu cục bộ thoáng qua, phải nằm viện do suy tim sung huyết và giảm nguy cơ phải tiến hành thủ thuật tái tạo mạch vành.\nDự phòng tai biến tim mạch ở người bệnh đái tháo đường\nAtorvastatin được sử dụng để bổ trợ liệu pháp ăn uống nhằm làm giảm nồng độ cholesterol toàn phần và LDL-cholesterol cao trong huyết thanh và giảm nguy cơ tai biến mạch vành lần đầu hoặc tái diễn (dự phòng tiên phát hoặc thứ phát) ở người bệnh đái tháo đường có hoặc không có bằng chứng lâm sàng mắc bệnh mạch vành và tăng cholesterol máu.\nLàm giảm tiến triển xơ vữa mạch vành\nAtorvastatin được dùng để bổ trợ cho chế độ ăn ở người tăng cholesterol huyết có biểu hiện lâm sàng bệnh mạch vành gồm có nhồi máu cơ tim trước đó, để làm chậm quá trình tiến triển xơ vữa mạch vành.\nDược lực học\nAtorvastatin (có trong thuốc Dorotor 20mg) thuộc nhóm thuốc điều hòa lipid huyết. Atorvastatin là chất ức chế cạnh tranh với hydroxymethylglutaryl coenzym (HMG - CoA) reductase, là enzym xúc tác chuyển đổi HMG - CoA thành acid mevalonic, tiền chất của cholesterol.\nAtorvastatin ức chế HMG-CoA reductase làm giảm tổng hợp cholesterol trong gan và làm giảm nồng độ cholesterol trong tế bào. Điều này kích thích làm tăng các thụ thể LDL-cholesterol trên màng tế bào gan, do đó làm tăng thanh thải LDL ra khỏi tuần hoàn. Atorvastatin làm giảm nồng độ cholesterol toàn bộ, LDL-c và VLDL-c trong huyết tương. Thuốc cũng có khuynh hướng làm giảm nồng độ triglycerid và làm tăng HDL-c trong huyết tương.\nNgoài ra, atorvastatin còn có tác dụng chống xơ vữa động mạch. Đa số đã chứng tỏ làm chậm quá trình tiến triển và/hoặc làm thoái lui xơ vữa động mạch vành và/hoặc động mạch cảnh. Cơ chế tác dụng hiện nay chưa biết đầy đủ, nhưng tác dụng này có thể độc lập đối với tác dụng điều hòa lipid huyết.\nTác dụng mạch máu: Atorvastatin làm giảm huyết áp ở người tăng huyết áp và tăng cholesterol huyết tiên phát. Tác dụng giảm huyết áp có thể liên quan đến phục hồi rối loạn chức năng nội mô do atorvastatin, hoạt hóa oxyd nitric synthase nội mô và làm giảm nồng độ aldosteron huyết tương.\nTác dụng chống viêm: Ở người tăng cholesterol huyết, kèm hoặc không kèm bệnh động mạch vành cho thấy atorvastatin có thể có hoạt tính chống viêm. Liệu pháp statin ở những bệnh nhân này làm giảm nồng độ huyết tương CRP (C-reactive protein). Nồng độ CRP cũng giảm ở người bệnh có cholesterol huyết bình thường có nồng độ CRP cao trước khi điều trị. Tác dụng đối với nồng độ CRP không tương quan với thay đổi nồng độ LDL-c. Các nghiên cứu gần đây cho thấy làm giảm nồng độ CRP có thể làm giảm nguy cơ nhồi máu cơ tim tái phát hoặc tử vong do nguyên nhân mạch vành.\nTác dụng đối với xương: Atorvastatin có thể làm tăng mật độ xương.\nTác dụng điều hòa lipid máu tương quan với liều lượng hơn là với nồng độ thuốc trong huyết tương.\nDược động học\nHấp thu\nSau khi uống, atorvastatin hấp thu nhanh và chuyển hóa mạnh bước đầu ở gan. Sinh khả dụng tuyệt đối của atorvastatin 14%. Thời gian đạt nồng độ đỉnh 1 - 2 giờ.\nThức ăn làm thay đổi sinh khả dụng toàn thân của atorvastatin sau khi uống. Thức ăn làm giảm tốc độ và/hoặc mức độ hấp thu, nhưng do giảm ít nên không làm thay đổi quan trọng về lâm sàng tác dụng điều hòa lipid huyết. Nồng độ thuốc trong huyết tương có thể liên quan đến nhịp ngày đêm, uống atorvastatin vào buổi chiều tối làm nồng độ đỉnh thuốc trong huyết tương và diện tích dưới đường cong nồng độ - thời gian (AUC) giảm 30 - 60%. Mặc dù sinh khả dụng giảm, tác dụng điều hòa lipid huyết của atorvastatin uống lúc buổi chiều tối không thay đổi và hơi cao hơn so với uống vào buổi sáng.\nĐối với người cao tuổi, từ 65 tuổi trở lên, nồng độ trong huyết tương của atorvastatin có thể cao hơn so với người trẻ tuổi nhưng không làm thay đổi tác dụng điều hòa lipid huyết.\nĐối với người suy thận nhẹ (hệ số thanh thải creatinin 61 - 90 ml/phút): Dược động học của atorvastatin không thay đổi nhiều.\nỞ người suy gan, atorvastatin có thể tích lũy trong huyết tương.\nPhân bố\nAtorvastatin được phân bố chủ yếu vào gan, một phần vào các mô (lách, thận, tuyến thượng thận). Atorvastatin liên kết 88 - 99% với protein huyết tương, chủ yếu là albumin. Atorvastatin có thể qua nhau thai và phân bố vào sữa mẹ.\nThải trừ\nAtorvastatin chuyển hóa mạnh ở gan do hệ enzym microsom cytochrom P450 (CYP), chủ yếu do isoenzym 3A4 (CYP 3A4). Thời gian bán thải atorvastatin 14 giờ. Mặc dù vậy, không có mối tương quan giữa thông số dược động học với thời gian tác dụng điều trị (ít nhất 24 giờ). Thời gian bán thải trong huyết tương dài, atorvastatin có thể tích lũy trong huyết tương. Atorvastatin được đào thải qua nước tiểu (2 - 20% liều) và phân (60 - 90% liều).",
    "dosage": "Cách dùng Thuốc Dorotor 20mg\nCách dùng\nThuốc Dorotor 20mg được chỉ định dùng theo đường uống. Có thể uống 1 liều duy nhất vào bất cứ lúc nào trong ngày, vào bữa ăn hoặc lúc đói.\nThuốc dùng cho người lớn.\nLiều dùng\nLiều khởi đầu 10mg, một lần mỗi ngày. Điều chỉnh liều 4 tuần một lần, nếu cần và nếu dung nạp được.\nLiều duy trì 10mg - 40mg/ngày. Nếu cần có thể tăng liều, nhưng không quá 80mg/ngày.\nLưu ý: Bệnh nhân khi dùng atorvastatin kết hợp với các thuốc sau:\nKhi dùng phối hợp với amiodarone, không nên dùng quá 20mg/ngày.\nKhi dùng phối hợp ciclosporin, liều tối đa 10mg, 1 lần/ngày.\nKhi dùng phối hợp clarithromycin, khởi đầu 10mg, 1 lần/ngày và tối đa là 20mg, 1 lần/ngày.\nKhi dùng phối hợp itraconazole, khởi đầu 10mg, 1 lần/ngày và tối đa 40mg, 1 lần/ngày.\nThận trọng khi dùng Dorotor 40mg phối hợp với (ritonavir + lopinavir) với liều trên 20mg, 1 lần/ngày.\nKhông dùng quá 20mg atorvastatin/ngay khi sử dụng đồng thời với (darunavir + ritonavir); fosamprenavir; (fosamprenavir + ritonavir); (saquinavir + ritonavir).\nKhông dùng quá 40mg atorvastatin/ngày khi sử dụng với nelfinavir.\n* Khuyến cáo bắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng, sau đó nếu cần thiết, có thể điều chỉnh liều theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 4 tuần và phải theo dõi các phản ứng có hại của thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu xảy ra quá liều, cần điều trị triệu chứng và hỗ trợ khi cần thiết. Do thuốc gắn mạnh với protein huyết tương, thẩm tách máu không hy vọng làm tăng đáng kể thanh thải atorvastatin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc Dorotor 20mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dorotor 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR). Dưới đây là các tác dụng không mong muốn khi dùng thuốc Dorotor 20mg:\nThường gặp:\nTiêu chảy, táo bón, đầy hơi, đau bụng, buồn nôn.\nĐau đầu, chóng mặt, nhìn mờ, mất ngủ, suy nhược.\nĐau cơ, đau khớp.\nCác kết quả thử nghiệm chức năng gan tăng hơn 3 lần giới hạn trên của bình thường, nhưng phần lớn là không có triệu chứng và phục hồi khi ngừng thuốc.\nÍt gặp:\nBệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatin phosphokinase huyết tương).\nBan da.\nViêm mũi, viêm xoang, viêm họng, ho.\nHiếm gặp:\nViêm cơ, tiêu cơ vân, dẫn đến suy thận thứ cấp thứ phát do myoglobin niệu.\nTác dụng phụ khác:\nSuy giảm nhận thức (như mất trí nhớ, lú lẫn,...).\nTăng đường huyết, tăng HbA1c.\nHướng dẫn xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dorotor 20mg chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các chất ức chế HMG-CoA reduetase hoặc với bất kỳ thành phần nào của thuốc.\nBệnh gan hoặc transaminase huyết thanh tăng kéo dài mà không giải thích được.\nPhụ nữ trong thời kỳ mang thai hoặc cho con bú.\nThận trọng khi sử dụng\nKhuyến cáo làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Cần sử dụng thuốc thận trọng ở người bệnh uống nhiều rượu và/hoặc có tiền sử bệnh gan.\nCân nhắc theo dõi creatine kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nTrong những trường hợp trên, nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nChỉ dùng Atorvastatin cho phụ nữ ở độ tuổi sinh đẻ khi họ chắc chắn không mang thai và chỉ trong trường hợp điều trị tăng cholesterol máu rất cao mà không đáp ứng với các thuốc khác.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi lái xe và vận hành máy móc do tác dụng phụ của thuốc Dorotor 20mg gây đau đầu, chóng mặt, nhìn mờ, mất ngủ, suy nhược. Nếu có các triệu chứng trên thì không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nVì atorvastatin làm giảm tổng hợp cholesterol và có thể cả nhiều chất khác có hoạt tính sinh học dẫn xuất từ cholesterol, nên thuốc có thể gây hại cho thai nhi nếu dùng cho người mang thai. Vì vậy chống chỉ định dùng atorvastatin trong thời kỳ mang thai.\nThời kỳ cho con bú\nAtorvastatin phân bố vào sữa. Do tiềm năng có tác dụng không mong muốn nghiêm trọng cho trẻ nhỏ đang bú sữa mẹ, nên chống chỉ định dùng thuốc Dorotor 20mg ở người cho con bú.\nTương tác thuốc\nAtorvastatin có thể làm tăng tác dụng của warfarin. Phải xác định thời gian prothrombin trước khi bắt đầu dùng atorvastatin và theo dõi thường xuyên trong giai đoạn đầu điều trị để đảm bảo không có thay đổi nhiều về thời gian prothrombin.\nCác nhựa gắn acid mật có thể làm giảm rõ rệt khả năng sinh học của atorvastatin khi uống cùng. Vì vậy thời gian dùng 2 thuốc này phải cách xa nhau.\nDiltiazem: Làm tăng nồng độ atorvastatin trong huyết tương, có nguy cơ tiêu sợi cơ, suy thận.\nRifampicin làm giảm nồng độ atorvastatin khi phối hợp với nhau.\nTăng nguy cơ bệnh cơ và tiêu cơ ở người bệnh điều trị phối hợp atorvastatin với cyclosporin, erythromycin, itraconazol, ketoconazol (do ức chế cytochrom CYP3 A4). Khi dùng phối hợp với amiodarone, không nên dùng quá 20mg/ngày vì làm tăng nguy cơ gây ra chứng tiêu cơ vân. Đối với những bệnh nhân phải dùng liều trên 20mg/ngày mới có hiệu quả điều trị, bác sĩ có thể lựa chọn thuốc statin khác.\nTăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với các thuốc gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khúc, niacin liều cao (> 1g/ngày), colchicin.\nTránh sử dụng đồng thời và giới hạn liều dùng atorvastatin khi sử dụng đồng thời với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) vì có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong:\nTránh sử dụng đồng thời atorvastatin với telaprevir và dạng phối hợp (tipranavir + ritonavir).\nSử dụng thận trọng thuốc Dorotor 20mg và nếu cần thiết nên dùng liều atorvastatin thấp nhất khi sử dụng phối hợp với (lopinavir + ritonavir).\nKhông dùng quá 20mg atorvastatin/ngày khi sử dụng đồng thời với (darunavir + ritonavir); fosamprenavir; (fosamprenavir + ritonavir); (saquinavir + ritonavir).\nKhông dùng quá 40mg atorvastatin/ngày khi sử dụng với nelfinavir.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}