{
    "describe": "Thương hiệu:\nDomesco\nThuốc Dorotril-H Domesco điều trị tăng huyết áp vô căn (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-21462-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nLisinopril\nHydrochlorothiazide\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nHẹp động mạch chủ, Phù mạch, Suy gan, Suy thận, Dị ứng thuốc, Hẹp động mạch thận\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nlisinopril\nThuốc Dorotril - H chứa dược chất chính gồm\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dorotril-H\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLisinopril\n20mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Dorotril-H\nChỉ định\nThuốc Dorotril - H được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp vô căn với những bệnh nhân thích hợp với trị liệu phối hợp.\nDược lực học\nDorotril - H là một sản phẩm phối hợp liều cố định chứa lisinopril - một chất ức chế men chuyển angiotensin (ACE), và hydrochlorothiazid - thuốc lợi tiểu nhóm thiazid. Cả 2 thành phần đều có tác động tối ưu và tác động cộng hợp hạ huyết áp.\nLisinopril:\nLisinopril là thuốc ức chế men chuyển angiotensin và là một dẫn chất lysin có cấu trúc tương tự enalapril với tác dụng kéo dài. Men chuyển angiotensin là men nội sinh có vai trò chuyển angiotensin I thành angiotensin II. Angiotensin I tăng trong một số bệnh như suy tim và bệnh thận, do đáp ứng với tăng renin. Angiotensin II có tác dụng kích thích tăng trưởng cơ tim, phì đại cơ tim, và tác dụng co mạch gây tăng huyết áp. Thuốc ức chế men chuyển angiotensin làm giảm nồng độ angiotensin II và aldosteron do đó làm giảm ứ natri và nước, làm giãn mạch ngoại vi, giảm sức cản ngoại vi ở cả đại tuần hoàn và tuần hoàn phổi. Ngoài ra, thuốc còn ảnh hưởng tới hệ kallikrein - kinin, làm giảm sự phân hủy của bradykinin, dẫn đến tăng nồng độ bradykinin, đây chính là nguyên nhân gây một số tác dụng không mong muốn như phù mạch và ho kéo dài của các thuốc ức chế men chuyển angiotensin.\nThuốc ức chế men chuyển angiotensin thường làm giảm huyết áp trừ khi tăng huyết áp do cường aldosteron tiên phát. Khi mới điều trị, sự thay đổi huyết áp liên quan chặt chẽ với hoạt tính renin huyết tương và nồng độ angiotensin II trong huyết tương trước khi điều trị.\nCác thuốc ức chế men chuyển angiotensin làm giảm hậu gánh và giảm căng thành mạch ở thì tâm thu, làm tăng cung lượng và chỉ số tim, làm tăng sức co bóp của tim và tăng thể tích tâm thu. Làm giảm tiền gánh và giảm căng thành mạch tâm trương. Cải thiện được huyết động tốt hơn do đó tăng khả năng gắng sức và ức chế hệ thần kinh giao cảm mạnh hơn. Lưu lượng máu ở não và mạch vành vẫn duy trì tốt ngay cả khi huyết áp bị hạ. Các thuốc ức chế men chuyển angiotensin được chỉ định dùng cho người bệnh giảm chức năng tâm thu, nhằm ngăn chặn hoặc làm chậm sự tiến triển của suy tim, giảm tỉ lệ đột tử và nhồi máu cơ tim.\nLisinopril cũng như các thuốc ức chế men chuyển angiotensin khác là thuốc chuẩn trong điều trị người bệnh nhồi máu cơ tim được dùng trong vòng 24 giờ sau khi bắt đầu cơn nhồi máu. Thuốc cũng có tác dụng dự phòng nhồi máu cơ tim.\nLisinopril và các thuốc ức chế men chuyển angiotensin làm chậm suy thận trong bệnh thận do đái tháo đường.\nHydrochlorothiazid:\nHydrochlorothiazid làm tăng bài tiết natri chlorid và nước kèm theo do cơ chế ức chế tái hấp thu các ion natri và chlorid ở ống lượn xa. Sự bài tiết các chất điện giải khác cũng tăng đặc biệt là kali và magnesi, còn calci thì giảm. Hydrochlorothiazid cũng làm giảm hoạt tính carbonic anhydrase nên làm tăng bài tiết bicarbonat nhưng tác dụng này thường nhỏ so với tác dụng bài tiết và không làm thay đổi đáng kể pH nước tiểu. Các thiazid có tác dụng lợi tiểu mức độ vừa phải, vì khoảng 90% ion natri đã được tái hấp thu trước khi đến ống lượn xa là vị trí chủ yếu thuốc có tác dụng.\nHydrochlorothiazid có tác dụng hạ huyết áp do giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri. Tác dụng hạ huyết áp tùy thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ Na. Vì vậy, tác dụng hạ huyết áp của hydrochlorothiazid thể hiện chậm sau 1 - 2 tuần, còn tác dụng lợi tiểu xảy ra nhanh sau vài giờ. Hydrochlorothiazid làm tăng tác dụng của các thuốc hạ huyết áp khác.\nDược động học\nViệc dùng đồng thời lisinopril và hydrochlorothiazid có ít hoặc không có ảnh hưởng trên sinh khả dụng của mỗi thuốc. Viên thuốc phối hợp 2 thành phần thì cân bằng sinh học như là dùng đồng thời 2 thành phần riêng lẻ.\nLisinopril:\nLisinopril được hấp thu chậm và không hoàn toàn qua đường tiêu hóa. Sự hấp thu của lisinopril rất khác nhau giữa các cá thể, có thể từ 6 – 60% liều dùng được hấp thu, nhưng trung bình khoảng 25%. Thức ăn không ảnh hưởng tới sự hấp thu thuốc qua đường tiêu hóa. Bản thân lisinopril là một diacid có sẵn hoạt tính khi vào trong cơ thể không cần phải qua quá trình chuyển hóa mới có hoạt tính như một số thuốc ức chế men chuyển angiotensin khác. Đạt nồng độ tối đa trong huyết tương sau khoảng 7 giờ và duy trì tác dụng khoảng 24 giờ. Lisinopril không liên kết với protein huyết tương. Thuốc thải trừ qua nước tiểu ở dạng không biến đổi. Thời gian bán thải sau khi uống nhiều liều ở người bệnh có chức năng thận bình thường là 12 giờ. Có thể loại bỏ lisinopril bằng thẩm tách máu.\nHydrochlorothiazid:\nSau khi uống, hydrochlorothiazid hấp thu tương đối nhanh, khoảng 65 - 75% liều sử dụng, tuy nhiên tỷ lệ này có thể giảm ở người suy tim. Hydrochlorothiazid tích lũy trong hồng cầu. Thuốc thải trừ chủ yếu qua thận, phần lớn dưới dạng không chuyển hóa. Thời gian bán thải của hydrochlorothiazid khoảng 9,5 - 13 giờ, nhưng có thể kéo dài trong trường hợp suy thận nên cần điều chỉnh liều. Hydrochlorothiazid đi qua hàng rào nhau thai, phân bố và đạt nồng độ cao trong thai nhi.\nTác dụng lợi tiểu xuất hiện sau khi uống 2 giờ, đạt tối đa sau 4 giờ và kéo dài khoảng 12 giờ.\nTác dụng chống tăng huyết áp xảy ra chậm hơn tác dụng lợi tiểu nhiều và chỉ có thể đạt được tác dụng đầy đủ sau 2 tuần, ngay cả với liều tối ưu giữa 12,5 - 25 mg/ngày Tác dụng chống tăng huyết áp của hydrochlorothiazid thường đạt được tối ưu ở liều 12,5 mg. Nên sử dụng liều thấp nhất và tối ưu làm giảm được nguy cơ tác dụng có hại.",
    "dosage": "Cách dùng Thuốc Dorotril-H\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nTăng huyết áp vô căn:\nLiều thông thường là 1 viên, dùng 1 lần duy nhất trong ngày. Nên được uống vào cùng một thời điểm trong ngày. Nếu không đạt được hiệu quả điều trị mong muốn trong 2 - 4 tuần, có thể tăng liều lên 2 viên, 1 lần/ngày.\nLiều cho bệnh nhân suy thận:\nDorotril - H không được dùng cho điều trị khởi đầu ở bệnh nhân suy thận.\nBệnh nhân có độ thanh thải creatinin từ 30 - 80 m/phút, Dorotril - H có thể dùng được nhưng chỉ sau khi đã điều chỉnh liều theo từng thành phần riêng của phối hợp thuốc.\nLiều khởi đầu lisinopril được đề nghị khi sử dụng đơn lẻ bệnh nhân suy thận nhẹ là 5 - 10 mg.\nĐiều trị bằng lợi tiểu trước đó:\nNên ngưng điều trị bằng thuốc lợi tiểu 2-3 ngày trước khi dùng Dorotril - H. Nếu không thể ngưng thuốc lợi tiểu, thì chỉ nên bắt đầu điều trị riêng lẻ bằng lisinopril với liều là 5mg.\nSử dụng thuốc ở trẻ em:\nTính an toàn và hiệu quả của thuốc trên trẻ em chưa được xác lập.\nSử dụng thuốc ở người cao tuổi:\nHiệu quả và sự dung nạp của lisinopril và hydrochlorothiazid dùng phối hợp thì tương đương nhau ở cả người lớn tuổi và người trẻ bị tăng huyết áp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin đặc hiệu về điều trị quá liều Dorotril - H. Điều trị triệu chứng và hỗ trợ là chủ yếu. Biện pháp điều trị chủ yếu là ngăn cản sự hấp thu và tăng bài tiết thuốc.\nLiên quan lisinopril: Biểu hiện quá liều là giảm huyết áp. Trường hợp quá liều truyền tĩnh mạch dung dịch muối đẳng trường hoặc thẩm tách máu.\nLiên quan hydrochlorothiazid: Dấu hiệu và triệu chứng thông thường nhất là do suy giảm về điện giải (hạ kali máu, hạ chlorid máu, hạ natri máu) và mất nước do lợi tiểu quá mức. Nếu có dùng kèm thuốc trợ tim digitalis, tình trạng hạ kali máu có thể gây nên loạn nhịp tim.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc DOROTRIL-H, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nnhức đầu\nChóng mặt,\nÍt gặp, 1/1000 < ADR < 1/100\nkhô miệng\nTrầm cảm, đánh trống ngực,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dorotril - H chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần của thuốc.\nBệnh nhân vô niệu.\nBệnh nhân có tiền sử phù mạch liên quan đến điều trị bằng các thuốc ức chế men chuyển trước đây và bệnh nhân phù mạch do di truyền hay vô căn.\nBệnh nhân nhạy cảm với các thuốc dẫn xuất của sulphonamid.\nPhụ nữ có thai.\nKhông dùng lisinopril cho người bệnh bị hẹp lỗ van động mạch chủ, hoặc bệnh cơ tim tắc nghẽn, hẹp động mạch thận hai bên hoặc ở một thận đơn độc và người bệnh quá mẫn với thuốc.\nMẫn cảm với các thiazid và các dẫn chất sulphonamid, bệnh gout, tăng acid uric huyết, chứng vô niệu, bệnh Addison, chứng tăng calci huyết, suy gan và thận nặng.\nThận trọng khi sử dụng\nViệc khởi đầu điều trị và điều chỉnh liều cần được giám sát chặt chẽ ở những bệnh nhân có nguy cơ cao bị tụt huyết áp triệu chứng.\nKhi điều trị các bệnh nhân bện tim thiếu máu cục bộ hay bệnh mạch máu não cần chú ý đặc biệt vì tụt huyết áp quá mức có thể dẫn đến nhồi máu cơ tim hay tai biến mạch máu não.\nDùng thận trọng ở những bệnh nhân hẹp động mạch chủ hoặc bệnh lý cơ tim phì đại như các thuốc giãn mạch khác.\nThuốc lợi tiểu thiazid có thể không thích hợp ở bệnh nhân tổn thương thận và không hiệu quả ở bệnh nhân có độ thanh thải creatinin < 30 ml/phút.\nDorotril - H không nên dùng cho bệnh nhân suy thận (độ thanh thải creatinin < 80 ml/phút) cho đến khi điều chỉnh từng thành phần riêng của phối hợp thuốc cho thấy cần dùng viên phối hợp.\nNên theo dõi chức năng thận và điều chỉnh liều cẩn thận ở một số bệnh nhân hẹp động mạch thận 2 bên hoặc hẹp động mạch thận của thận đơn độc.\nMột số bệnh nhân tăng huyết áp mà không có bệnh thận rõ rệt trước đó đã có hiện tượng tăng urê máu và creatinin huyết thanh, thường là nhẹ và thoáng qua, đặc biệt khi lisinopril được dùng đồng thời với thuốc lợi tiểu. Nếu tình trạng trên xảy ra khi điều trị bằng Dorotril - H, phải ngưng dùng phối hợp này. Có thể dùng lại nhưng phải giảm liều hoặc sử dụng từng thành phần riêng của phối hợp thuốc.\nSử dụng thận trọng ở bệnh nhân tổn thương chức năng gan hay bệnh gan tiến triển vì những thay đổi nhỏ trên sự cân bằng nước và điện giải có thể gây hôn mê gan.\nỞ bệnh nhân đại phẫu hoặc trong khi gây mê bằng các thuốc gây hạ huyết áp, lisinopril có thể ức chế sự tạo thành angiotensin II thứ phát do sự phóng thích renin bù trừ. Nếu hạ huyết áp xảy ra do cơ chế này thì có thể điều chỉnh bằng cách bồi hoàn thể tích tuần hoàn.\nThiazid có thể làm giảm dung nạp glucose. Cần phải điều chỉnh liều các thuốc trị tiểu đường, kể cả insulin.\nNgưng dùng thiazid trước khi thực hiện các thử nghiệm chức năng tuyến cận giáp do thiazid có thể làm giảm tiết calci niệu, gây tăng nhẹ và từng hồi nồng độ calci huyết thanh.\nTất cả người bệnh dùng thiazid lợi tiểu (trong đó có hydrochlorothiazid) phải được theo dõi định kỳ điện giải trong huyết thanh và nước tiểu, nhất là người bệnh dùng corticosteroid, ACTH hoặc digitalis, quinidin (nguy cơ xoắn đỉnh gây rung thất).\nTác dụng hạ huyết áp của hydrochlorothiazid tăng lên ở người bệnh sau cắt bỏ thần kinh giao cảm.\nThiazid có thể gây tăng nồng độ cholesterol và triglycerid.\nThận trọng ở những bệnh nhân đang điều trị giải mẫn cảm.\nPhù mạch ở mặt, môi, lưỡi, thanh môn và/hoặc thanh quản đã được ghi nhận ít gặp ở những bệnh nhân điều trị với thuốc ức chế men chuyển. Triệu chứng này có thể xảy ra tại bất cứ thời điểm nào trong khi điều trị. Cần ngưng dùng Dorotril - H ngay lập tức, tiến hành điều trị và theo dõi thích hợp để đảm bảo rằng các triệu chứng được giải quyết hoàn toàn trước khi bệnh nhân xuất viện. Ngay cả trong trường hợp sưng phù chỉ khu trú ở lưỡi, không gây trụy hô hấp, bệnh nhân cần được tiếp tục quan sát và việc điều trị bằng thuốc kháng histamin và corticosteroid có thể không đáp ứng.\nTrong vài trường hợp rất hiếm đã ghi nhận tử vong do phù mạch liên quan đến phù thanh quản hoặc phù lưỡi. Bệnh nhân phù mạch ở lưỡi, thanh môn hoặc thanh quản có thể gây tắc nghẽn đường hô hấp, đặc biệt ở những người có tiền sử phẫu thuật đường hô hấp. Những trường hợp này, cần điều trị cấp cứu nhanh chóng. Trường hợp này có thể sử dụng adrenalin và/hoặc duy trì thông thoáng đường hô hấp. Cần theo dõi bệnh nhân cẩn thận cho đến khi triệu chứng được giải quyết hoàn toàn và ổn định.\nThuốc ức chế men chuyển gây phù mạch ở người da đen với tỷ lệ cao hơn ở người có màu da khác.\nBệnh nhân có tiền sử phù mạch không do thuốc ức chế men chuyển có thể có nguy cơ bị phù mạch nhiều hơn khi dùng thuốc ức chế men chuyển.\nỞ bệnh nhân dùng thiazid, phản ứng quá mẫn có thể xảy ra cho dù bệnh nhân có tiền sử dị ứng hay không hoặc ở bệnh nhân bị hen phế quản. Bệnh lupus ban đỏ hệ thống có thể trầm trọng hay bộc phát đã được báo cáo trên vài trường hợp dùng thiazid.\nKhông dùng cho bệnh nhân suy thận đang thẩm phân.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định cho phụ nữ có thai vì có thể gây tử vong tăng nguy cơ dị tật và gây bệnh cho bào thai và trẻ sơ sinh.\nThời kỳ cho con bú\nChưa rõ là lisinopril có được tiết qua sữa mẹ không, tuy nhiên thiazid lại đi qua sữa mẹ. Vì hydrochlorothiazid có khả năng gây ra các phản ứng nghiêm trọng ở trẻ nhũ nhi, cần phải tính toán tầm quan trọng của thuốc đối với người mẹ để quyết định là ngưng cho trẻ bú hay ngưng dùng Dorotril - H.\nTương tác thuốc\nUống cùng lúc với các thuốc bổ sung kali, thuốc giữ kali hoặc các chất thay thế muối có chứa kali, đặc biệt ở bệnh nhân tổn thương chức năng thận, có thể làm tăng đáng kể kali huyết thanh.\nKhông dùng chung với lithium do thuốc làm giảm độ thanh thải của lithium qua thận và làm tăng cao nguy cơ gây độc tính của lithium.\nKết hợp các thuốc trị tăng huyết áp khác có thể gây tụt huyết áp cộng hợp.\nIndomethacin có thể làm giảm hiệu lực điều trị tăng huyết áp khi dùng đồng thời với hydrochlorothiazid và lisinopril.\nỞ những bệnh nhân có tổn thương chức năng thận đang được điều trị với thuốc kháng viêm không steroid (NSAID), sử dụng đồng thời với lisinopril có thể dẫn đến sự giảm chức năng thận nhiều hơn.\nThiazid có thể làm tăng đáp ứng với tubocurarin.\nPhản ứng nitritoid (triệu chứng của sự giãn mạch, có thể rất trầm trọng bao gồm: Đỏ bừng, buồn nôn, chóng mặt và hạ huyết áp) sau khi sử dụng vàng dưới dạng tiêm (natri aurothiomalat) đã được ghi nhận thường xuyên xảy ra ở những bệnh nhân điều trị bằng thuốc ức chế men chuyển.\nEstrogen dùng chung với lisinopril gây ứ dịch có thể làm tăng huyết áp.\nThiazid có thể làm tăng tiềm lực hạ huyết áp thế đứng khi dùng chung với rượu, barbiturat hoặc thuốc ngủ gây nghiện.\nThiazid dùng chung với thuốc chống đái tháo đường (thuốc uống và insulin): Cần phải điều chỉnh liều do tăng glucose huyết.\nThiazid dùng chung với corticosteroid, ACTH: Làm tăng mất điện giải, đặc biệt là giảm kali huyết.\nThiazid dùng chung với amin tăng huyết áp (norepinephrin): Có thể làm giảm đáp ứng với amin tăng huyết áp.\nThiazid làm giảm tác dụng của các thuốc chống đông máu, thuốc chữa bệnh gout.\nThiazid làm tăng tác dụng của thuốc gây mê, glycosid, vitamin D.\nNhựa cholestyramin hoặc colestipol: Có tiềm năng gắn thuốc lợi tiểu thiazid, làm giảm sự hấp thu những thuốc này qua đường tiêu hóa.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}