{
    "describe": "Thương hiệu:\nDomesco\nThuốc Dorover Plus Domesco điều trị tăng huyết áp nguyên phát (1 vỉ x 30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-19145-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 vỉ x 30 viên\nThành phần\nPerindopril tert-butylamin\nIndapamide\nChỉ định\nCao huyết áp\nChống chỉ định\nSuy thận mạn, Phù mạch, Suy gan, Suy tim\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dorover Plus là sản phẩm của công ty cổ phần xuất nhập khẩu y tế Domesco, với thành phần chính Perindopril tert-butylamin và Indapamid. Đây là một loại thuốc dùng để điều trị tăng huyết áp nguyên phát cho các bệnh nhân huyết áp không kiểm soát được với đơn trị.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dorover Plus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril tert-butylamin\n4mg\nIndapamide\n1.25mg\nDược chất chính: Perindopril tert-butylamin 4mg, Indapamid 1,25mg.\nTá dược: Lactose khan, Avicel, Magnesi stearat, Colloidal Silicon dioxid.\nThành phần trong mỗi viên nén Dorover Plus chứa:\nLoại thuốc: Thuốc tim mạch\nDạng thuốc, hàm lượng: Viên nén, 4mg/1,25mg",
    "usage": "Công dụng của Thuốc Dorover Plus\nChỉ định\nThuốc Dorover Plus được chỉ định dùng trong điều trị tăng huyết áp nguyên phát cho các bệnh nhân huyết áp không kiểm soát được với đơn trị.\nDược lực học\nDorover Plus là sự phối hợp muối tert-butylamin của perindopril (là thuốc ức chế men chuyển) với indapamid (là thuốc lợi niệu nhóm chlorosulphamoyl). Những tính chất dược lý của thuốc này là kết hợp của tính chất dược lý của từng thành phần hợp thành Dorover Plus, ngoài ra còn do tác dụng hiệp đồng tăng mức và hiệp đồng cộng của hai thành phần kết hợp nêu trên.\nCơ chế tác dụng dược lý\n:\nPerindopril ức chế men chuyển (ACEI), men này chuyển angiotensin I sang angiotensin II (là chất co mạch); ngoài ra, men này kích thích bài tiết aldosteron từ vỏ thượng thận và còn kích thích sự giáng hóa của bradykinin (là chất làm giãn mạch) để thành các heptapeptid mất hoạt tính.\nDo ức chế được men này, nên kết quả là perindopril sẽ:\nLàm giảm tiết aldosteron.\nLàm tăng hoạt tính renin huyết tương, vì aldosteron không kéo dài tác dụng phản hồi âm tính.\nLàm giảm tổng sức đề kháng ngoại biên mà tác động ưu tiên trên hệ mạch máu của cơ và của thận, mà không kèm tích lũy muối và nước hoặc phản xạ nhịp tim nhanh khi dùng dài ngày.\nTác dụng làm hạ huyết áp đạt được cả ở bệnh nhân có nồng độ renin thấp hoặc bình thường.\nPerindopril có hiệu lực là nhờ chất chuyển hóa perindoprilat còn hoạt tính. Các chất chuyển hóa khác không còn hoạt tính.\nPerindopril làm giảm công tim do:\nLàm giãn tĩnh mạch, có thể do làm thay đổi chuyển hóa của các prostaglandin: Làm giảm tiền gánh.\nLàm giảm tổng sức đề kháng ngoại biên: Giảm hậu gánh.\nNhững nghiên cứu tiến hành trên bệnh nhân suy tim cho thấy:\nCó giảm áp lực bơm của tâm thất phải và trái.\nGiảm sức đề kháng của tổng mạch máu ngoại biên.\nLàm tăng cung lượng tim và cải thiện chỉ số tim.\nTăng dòng máu ở vùng cơ.\nThử nghiệm dung nạp hoạt động thể lực cũng được cải thiện.\nIndapamid là dẫn xuất sulfonamid có nhân indol, có liên hệ về dược lý với nhóm lợi niệu thiazid.\nIndapamid ức chế sự tái hấp thu natri qua đoạn pha loãng của vỏ thận. Thuốc này làm tăng sự bài tiết natri và chlorid qua nước tiểu và cũng làm tăng bài tiết một phần kali và magnesi, qua đó làm tăng bài tiết nước tiểu và có tác dụng làm hạ huyết áp.\nĐặc điểm của tác dụng làm hạ huyết áp:\nỞ người bệnh tăng huyết áp không kể đến tuổi, thuốc có tác dụng làm hạ huyết áp tâm thu và tâm trương cả khi nằm ngửa hoặc khi đứng, tác dụng này phụ thuộc liều lượng và có hiệu lực trong 24 giờ. Sự giảm huyết áp đạt được ít nhất một tháng mà không xảy ra quen thuốc nhanh. Khi ngừng thuốc, không thấy có hiện tượng tái diễn. Trong các thử nghiệm lâm sàng, nếu phối hợp perindopril với indapamid sẽ gây tác dụng hiệp đồng tăng mức về giảm huyết áp có liên quan tới từng hiệu lực của mỗi thuốc khi dùng riêng rẽ. Perindopril có hiệu lực với mọi mức độ của tăng huyết áp, từ nhẹ tới trung bình hoặc nghiêm trọng. Có thấy giảm huyết áp tâm thu và tâm trương ở tư thế nằm và cả khi đứng.\nTác dụng làm hạ huyết áp sau khi dùng một liều tối đa giữa giờ thứ 4 và thứ 6 và giữ được tác dụng trong 24 giờ.\nCó mức độ cao về phong bế men chuyển tồn tại sau 24 giờ còn khoảng 80%. Với bệnh nhân nào đáp ứng với thuốc, huyết áp sẽ được bình thường sau 1 tháng và giữ được mà không có hiện tượng quen thuốc nhanh.\nKhi ngừng thuốc, không gặp hiện tượng tái diễn về tăng huyết áp. Perindopril có tính chất làm giãn mạch và phục hồi tính đàn hồi của các thân động mạch chính, sửa chữa những thay đổi về hình thái mô học trong các động mạch đề kháng và làm giảm sự phì đại của tâm thất trái.\nKhi cần thiết, dùng thêm thuốc lợi niệu thiazid sẽ cho tác dụng hiệp đồng cộng.\nPhối hợp thuốc ức chế men chuyển với thuốc lợi niệu thiazid sẽ làm giảm nguy cơ làm hạ kali máu xảy ra khi dùng riêng thuốc lợi niệu.\nDùng riêng rẽ, indapamid có tác dụng làm hạ huyết áp tồn tại trong 24 giờ. Tác dụng này đạt được ngay với các liều mà tính chất lợi niệu của thuốc còn rất nhẹ.\nTác dụng làm hạ huyết áp của indapamid tỷ lệ thuận với sự cải thiện về đáp ứng của động mạch và với sự giảm sức đề kháng của hệ mạch toàn thể và của động mạch ngoại biên.\nIndapamid làm giảm phì đại tâm thất trái.\nKhi dùng quá liều thuốc lợi niệu thiazid và có liên quan tới nhóm thiazid, thì tác dụng làm hạ huyết áp sẽ đạt tới tối đa (bình nguyên) trong khi các tác dụng có hại vẫn tiếp tục tăng lên. Vậy khi điều trị không có kết quả, không nên tiếp tục tăng liều.\nHơn nữa, ở các bệnh nhân tăng huyết áp dùng ngắn ngày, số ngày trung bình và ở cả người dùng dài ngày, thay indapamid:\nKhông có ảnh hưởng tới chuyển hóa lipid (triglycerid, LDL-C và HDL-cholesterol).\nKhông có ảnh hưởng tới chuyển hóa carbohydrat, ngay cả ở bệnh nhân tăng huyết áp mà có tiểu đường.\nDược động học\nPhối hợp perindopril với indapamid không làm thay đổi tính chất dược động học của cả hai thuốc so với khi sử dụng riêng rẽ.\nPerindopril:\nPerindopril hấp thu nhanh khi uống. Lượng hấp thu 65 - 70% của liều dùng. Bị thủy phân cho perindoprilat là chất ức chế đặc hiệu men chuyển. Lượng perindoprilat tạo thành sẽ bị biến đổi khi có mặt thức ăn. Nồng độ đỉnh của perindoprilat trong huyết tương đạt được sau 3 - 4 giờ. Gắn vào protein huyết tương < 30%, nhưng phụ thuộc nồng độ.\nSau khi dùng nhiều liều cũng như dùng liều duy nhất mỗi ngày, thấy trạng thái ổn định của perindopril đạt sau trung bình 4 ngày. Thời gian bán thải của perindoprilat khoảng 24 giờ.\nNồng độ perindoprilat trong huyết tương sẽ cao hơn rõ rệt, khi dùng ở bệnh nhân có độ thanh lọc creatinin < 60 ml/phút, dù đó là người suy thận hay người cao tuổi. Sự đào thải của thuốc này cũng chậm lại ở bệnh nhân suy tim. Độ thanh lọc của perindopril khi thẩm tách là 70ml/phút.\nVới người xơ gan, động học của perindopril bị ảnh hưởng: Độ thanh lọc qua gan của perindopril bị giảm tới một nửa. Tuy nhiên, lượng perindoprilat tạo thành không bị giảm và vì vậy, không cần điều chỉnh liều lượng.\nThuốc ức chế men chuyển qua được hàng rào nhau thai.\nIndapamid\n:\nIndapamid hấp thu nhanh và hoàn toàn qua ống tiêu hóa. Nồng độ đỉnh trong huyết tương đạt ở người vào khoảng một giờ sau khi uống indapamid. Gần 79% gắn với protein huyết tương.\nThời gian bán thải trong khoảng 14 và 24 giờ (trung bình 18 giờ).\nDùng liên tục không thấy tích lũy thuốc. Đào thải chủ yếu qua nước tiểu (70% của liều dùng) và qua phân (22% của liều dùng) dưới dạng các chất chuyển hóa mất hoạt tính.\nDược động học của indapamid không thay đổi ở bệnh nhân suy thận.",
    "dosage": "Cách dùng Thuốc Dorover Plus\nCách dùng\nDorover Plus dùng uống, thường uống một lần vào buổi sáng trước khi ăn.\nLiều dùng\nLiều 1 viên/ngày.\n**Điều chỉnh liều lượng đối với người cao tuổi và bệnh nhân suy thận, tính theo perindopril tert-butylamin:\nĐối với người bệnh cao tuổi:\nKhi điều trị tăng huyết áp nên bắt đầu điều trị liều 2mg/ngày, nếu cần sau một tháng điều trị có thể tăng lên 4mg/ngày.\nĐối với bệnh nhân suy thận:\nLiều được điều chỉnh theo mức độ suy thận dựa theo công thức Cockroft:\n(140 – tuổi) x trọng lượng cơ thể (kg)\n(nam)\nClcr\n0,814 x Creatinin huyết tương (micromol/lít)\n(140 – tuổi) x trọng lượng cơ thể (kg)\n(nữ)\nClcr\n0,85 x Creatinin huyết tương (micromol/lít)\nĐộ thanh thải creatinin 30 - 60ml/phút: 2mg/ngày.\nĐộ thanh thải creatinin 15 - 30ml/phút: 2mg mỗi 2 ngày.\nĐộ thanh thải creatinin < 15ml/phút: 2mg vào ngày thẩm phân.\nLàm gì khi dùng quá liều?\nTriệu chứng\n: Liên quan với hạ huyết áp.\nXử trí\n: Rửa dạ dày và truyền tĩnh mạch bằng dung dịch NaCl đẳng trương.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc Dorover Plus ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dorover Plus, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp:\nTáo bón, khô miệng, buồn nôn, đau thượng vị, chán ăn, đau bụng, rối loạn vị giác.\nHo khan, biểu hiện bằng ho dai dẳng và hết ho khi ngừng thuốc; khi gặp triệu chứng này, cần quan tâm đến căn nguyên là do thuốc ức chế men chuyển gây nên.\nÍt gặp:\nHạ huyết áp hoặc ở tư thế đứng hoặc không.\nCác phản ứng quá mẫn cảm, thường ở ngoài da, ở người có khuynh hướng có phản ứng dị ứng và hen. Phát ban dát sần, ban, có thể làm trầm trọng thêm bệnh lupus ban đỏ rải rác cấp tính sẵn có, phát ban da.\nHiếm gặp:\nViêm tụy tạng; khi có suy gan, có thể có khả năng bắt đầu có - bệnh não do gan.\nNhức đầu, mệt mỏi, cảm giác choáng váng rối loạn tính khí và/hoặc rối loạn giấc ngủ.\nGiảm tiểu cầu, giảm bạch cầu, mất bạch cầu hạt, thiếu máu bất sản, thiếu máu tan máu. Thiếu máu, gặp khi dùng thuốc ức chế men chuyển trong một số trạng thái đặc biệt (bệnh nhân ghép thận, lọc máu)\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dorover Plus 4/1,25 chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc hoặc với sulfamid.\nCó tiền sử bị phù mạch (phù Quincke), suy tim mất bù chưa điều trị.\nSuy thận nặng, suy gan nặng.\nGiảm kali máu.\nTrẻ em, phụ nữ có thai hoặc cho con bú.\nThận trọng khi sử dụng\nThận trọng khi dùng Dorover Plus 4/1,25 trong các trường hợp:\nBệnh nhân suy gan, rối loạn điện giải, thống phong, suy tim, suy thận, hẹp động mạch thận.\nNgười cao tuổi.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng vì thuốc có thể gây buồn ngủ.\nThời kỳ mang thai và cho con bú\nKhông sử dụng cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nKhông nên phối hợp với lithium.\nThận trọng khi phối hợp với muối kali, lợi tiểu giữ kali, các thuốc gây loạn nhịp, thuốc gây mê, allopurinol, chất ức chế tế bào và ức chế điều trị miễn dịch, corticosteroid, thuốc chống tăng huyết áp khác vì làm tăng tác động hạ áp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}