{
    "describe": "Thương hiệu:\nDomesco\nThuốc Dorover 4mg Domesco điều trị tăng huyết áp, suy tim sung huyết (1 vỉ x 30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-19631-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 vỉ x 30 viên\nThành phần\nPerindopril tert-butylamin\nChỉ định\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nPhù mạch, Dị ứng thuốc\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dorover 4mg là sản phẩm của Công ty Domesco, với thành phần chính Perindopril tert-butylamin. Đây là một loại thuốc dùng để điều trị tăng huyết áp và chứng suy tim sung huyết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dorover 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril tert-butylamin\n4mg",
    "usage": "Công dụng của Thuốc Dorover 4mg\nChỉ định\nThuốc Dorover 4mg được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp\n.\nSuy tim sung huyết.\nDược lực học\nThuốc ức chế men chuyển đổi angiotensin\nPerindopril\nAngiotensin II\nlà chất ức chế men chuyển đổi (inhibitor of the converting enzym, CEI), men này chuyển angiotensin I thành angiotensin II là một chất co mạch.\nGiảm tiết aldosteron.\nTăng hoạt lực renin huyết tương, do mất cơ chế phản hồi âm tính của aldosteron.\nGiảm sức cản toàn phần của động mạch ngoại vi, với tác dụng ưu tiên trên cơ và lưu lượng máu thận, không kèm theo ứ natri hoặc ứ dịch hay nhịp tim nhanh phản xạ, trong điều kiện dài hạn.\nNhư mọi thuốc ức chế men chuyển đổi, perindopril làm giảm sự thoái giáng của bradykinin, một peptid giãn mạch mạnh, thành các peptid không có hoạt tính.\nTác dụng hạ huyết áp của perindopril cũng thể hiện ở bệnh nhân có mức renin thấp hoặc bình thường.\nPerindopril tác dụng qua chất chuyển hóa có hoạt tính là perindoprilat. Các chất chuyển hóa khác không có hoạt tính.\nĐặc điểm của hoạt lực chống tăng huyết áp\nTrong tăng huyết áp động mạch:\nPerindopril có tác dụng với mọi mức tăng huyết áp: Nhẹ, trung bình và nặng. Huyết áp tâm thu và tâm trương được hạ xuống ở cả hai tư thế đứng và nằm ngửa.\nHoạt lực chống tăng huyết áp đạt tối đa giữa 4 và 6 giờ sau khi dùng một liều đơn và duy trì ít nhất 24 giờ. Ức chế dư đối với men chuyển đổi còn cao sau 24 giờ (khoảng 80%).\nỞ những bệnh nhân có đáp ứng, huyết áp bình thường hóa sau 1 tháng điều trị và được duy trì mà không phát triển dung nạp.\nNgừng điều trị không làm tăng huyết áp phản hồi:\nPerindopril có tính chất giãn mạch, phục hồi tính phản hồi của các động mạch lớn và làm giảm phì đại tâm thất trái.\nKhi cần thiết, việc phối hợp với một thuốc lợi tiểu kiểu thiazid dẫn tới tác dụng hiệp đồng.\nViệc phối hợp một thuốc ức chế men chuyển đổi với một thuốc lợi tiểu thiazid còn làm giảm nguy cơ hạ kali-máu cảm ứng bởi riêng thuốc lợi tiểu.\nTrong điều trị suy tim:\nsuy tim\nTrong ba công trình nghiên cứu\nCơ chế tác dụng trên huyết động trong suy tim\nPerindopril giảm tải hoạt động của tim:\nDo giãn tĩnh mạch, có thể vì điều chỉnh chuyển hóa prostaglandin: Giảm tiền tải.\nDo giảm lực cản toàn phần ngoại vi: Giảm hậu tải.\nNghiên cứu ở người suy tim đã chứng minh:\nGiảm áp suất làm đầy ở tâm nhĩ trái và tâm nhĩ phải.\nGiảm tổng lực cản mạch ngoại vi.\nTăng cung lượng tim và cải thiện chỉ số tim.\nTăng lưu lượng máu cơ khu vực.\nThử nghiệm dung nạp hoạt động thể lực cũng được cải thiện.\nDược động học\nPerindopril được hấp thu nhanh chóng qua đường uống. Lượng hấp thu bằng 65 tới 70% lượng thuốc dùng.\nPerindopril được thủy phân thành perindoprilat là một thuốc ức chế đặc hiệu đối với men chuyển đổi angiotensin. Lượng perindoprilat hình thành thay đổi theo loại thực phẩm. Nồng độ đỉnh của perindoprilat huyết tương đạt được sau 3 đến 4 giờ. Tỷ lệ liên kết với protein huyết tương ít hơn 30%, nhưng phụ thuộc vào nồng độ.\nKhi dùng perindopril theo liều duy nhất lập lại hằng ngày, trạng thái ổn định đạt được trung bình sau khoảng 4 ngày. Chu kỳ bán tích lũy công hiệu là khoảng 24 giờ.\nNồng độ perindoprilat huyết tương cao hơn có ý nghĩa ở bệnh nhân mà độ thanh thải dưới 60 ml/phút, không phân biệt do suy thận hay do tuổi cao.\nỞ bệnh nhân suy tim, sự thải trừ perindoprilat cũng chậm hơn.\nĐộ thanh thải thẩm tích của perindoprilat là 70 ml/phút. Động học của perindopril thay đổi ở bệnh nhân xơ gan: Độ thanh thải qua gan của phân tử ban đầu giảm đi một nửa. Tuy nhiên lượng perindoprilat hình thành không giảm, vì vậy không cần điều chỉnh liều dùng.\nThuốc ức chế men chuyển đổi angiotensin có thể đi qua nhau thai.",
    "dosage": "Cách dùng Thuốc Dorover 4mg\nCách dùng\nDorover 4mg dùng uống, thường uống một lần vào buổi sáng.\nLiều dùng\nĐiều trị tăng huyết áp\nLiều khuyến nghị 4mg, uống một lần vào buổi sáng. Nếu cần sau một tháng điều trị có thể tăng lên 8mg, uống một lần.\nĐối với người bệnh cao tuổi, nên bắt đầu điều trị với liều 2mg uống buổi sáng. Nếu cần sau một tháng điều trị có thể tăng lên 4mg.\nTrường hợp suy thận, liều perindopril được điều chỉnh theo mức độ suy thận, dựa vào mức độ thanh thải creatinin:\nThanh thải creatinin từ 30 đến 60 ml/phút: 2mg/ngày.\nThanh thải creatinin từ 15 đến 30 ml/phút: 2mg, mỗi 2 ngày.\nThanh thải creatinin < 15 ml/phút: 2mg vào ngày thẩm phân.\nTrong suy tim sung huyết\nBắt đầu điều trị với liều 2mg, uống vào buổi sáng. Liều điều trị duy trì là từ 2mg đến 4mg, 1 lần/ngày. Đối với người bệnh có nguy cơ, nên bắt đầu điều trị với liều 1mg, uống 1 lần vào buổi sáng.\nLưu ý:\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Liên quan với tụt huyết áp.\nXử trí: Rửa dạ dày và lập ngay một đường truyền tĩnh mạch để truyền dung dịch muối đẳng trương. Perindopril có thẩm phân được (70 ml/phút).\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc Dorover 4mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dorover 4mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nNhức đầu\n, rối loạn tính khí và/hoặc giấc ngủ, suy nhược; khi bắt đầu điều trị chưa kiểm soát được huyết áp.\nRối loạn tiêu hóa\n, vị giác, chóng mặt, chuột rút.\nNổi mẩn cục bộ trên da, ho khan.\nÍt gặp\n: Bất lực, khô miệng, có thể thấy hemoglobin giảm nhẹ khi bắt đầu điều trị, tăng kali - huyết thoáng qua, tăng urê huyết và tăng creatinin huyết, hồi phục được khi ngưng điều trị.\nHiếm gặp\n: Phù mạch (phù Quincke) ở mặt, đầu chi, môi, lưỡi, thanh môn và/hoặc thanh quản.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Dorover 4mg, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dorover 4mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với perindopril hoặc một trong các thành phần của thuốc.\nCó tiền sử bị phù mạch (phù Quincke) có liên quan đến việc dùng thuốc ức chế enzym chuyển.\nNgười mang thai hoặc cho con bú.\nThận trọng khi sử dụng\nTrường hợp suy tim, mất muối nước: Nguy cơ tụt huyết áp và/hoặc suy thận.\nTrong tăng huyết áp đã điều trị lợi tiểu từ trước, cần phải ngưng thuốc lợi tiểu ít nhất 3 ngày trước khi bắt đầu dùng perindopril, sau đó dùng lại nếu cần. Nếu không thể ngưng, nên bắt đầu điều trị với liều 2mg.\nTrong tăng huyết áp động mạch thận, nên bắt đầu điều trị với liều thấp 2mg.\nNên đánh giá creatinin huyết tương trước khi bắt đầu điều trị và trong tháng đầu điều trị.\nTrong suy tim sung huyết đã điều trị với lợi tiểu, nên giảm liều lợi tiểu vài ngày trước khi bắt đầu dùng perindopril.\nTrên những nhóm người có nguy cơ, đặc biệt là người suy tim sung huyết nặng (độ IV), người cao tuổi, người bệnh ban đầu có huyết áp quá thấp hoặc suy chức năng thận, hoặc người bệnh đang dùng lợi tiểu liều cao, phải bắt đầu dùng liều thấp 1mg, dưới sự theo dõi của Bác sĩ.\nCác phản ứng giống phản vệ (phù nề môi và lưỡi kèm khó thở và tụt huyết áp) đã được ghi nhận trong khi thẩm phân máu với màng có tính thấm cao (polyacrylonitril) trên người bệnh được điều trị thuốc ức chế enzym chuyển. Nên tránh sự phối hợp này.\nCần chỉnh liều perindopril theo mức độ suy thận. Trên những người bệnh này, phải định kỳ kiểm tra kali huyết và creatinin.\nĐiều trị một cách thận trọng và theo dõi chức năng thận khi điều trị cho bệnh nhân tăng huyết áp do mạch máu thận.\nKhông có nghiên cứu trên trẻ em, vì vậy, perindopril chống chỉ định dùng cho trẻ em. Trong trường hợp gây mê đại phẫu hoặc dẫn mê bằng thuốc có thể gây hạ áp, perindopril có thể gây tụt huyết áp, phải chữa bằng cách tăng thể tích máu.\nKhả năng lái xe và vận hành máy móc\nDo thuốc có thể gây nhức đầu, rối loạn tính khí và/hoặc giấc ngủ, vì vậy cần thận trọng khi dùng cho bệnh nhân đang vận hành tàu xe hoặc máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có số liệu nghiên cứu độc tính cho mẹ và thai. Trên người bệnh được điều trị với thuốc ức chế enzym chuyển, một số trường hợp chậm tăng trưởng trong tử cung, sinh non hoặc tồn tại ống động mạch được ghi nhận. Một số hiếm trường hợp vô niệu sơ sinh không đảo ngược đã được thông báo, sau khi mẹ được điều trị kèm với thuốc lợi tiểu. Không dùng cho người mang thai.\nThời kỳ cho con bú\nChưa có số liệu trên người. Không dùng cho người cho con bú.\nTương tác thuốc\nThuốc kháng viêm không steroid, corticoid, tetracosactid: Giảm tác dụng hạ huyết áp (do thuốc kháng viêm không steroid gây ức chế các prostaglandine có tác dụng giãn mạch và phenylbutazone gây giữ muối - nước).\nMột số người bệnh đã dùng lợi tiểu từ trước, nhất là khi mới điều trị gần đây, tác dụng hạ huyết áp có thể trở nên quá mức khi bắt đầu dùng perindopril.\nPhối hợp với thuốc an thần kinh và thuốc chống trầm cảm imipramin sẽ làm tăng nguy cơ hạ huyết áp thể đứng.\nThuốc trị đái tháo đường (insulin, sulfamid hạ đường huyết): Cũng như các thuốc ức chế enzym chuyển đổi angiotensin khác, perindopril làm tăng tác dụng hạ đường huyết của các thuốc này.\nPhối hợp perindopril với các muối kali và với thuốc lợi tiểu giữ kali có nguy cơ tăng kali - huyết và suy thận. Không nên phối hợp những thuốc gây tăng kali - huyết với các thuốc ức chế enzym chuyển. Tuy nhiên, trong trường hợp thật cần thiết thì nên dùng một cách thận trọng và phải thường xuyên đánh giá kali - huyết.\nLithi: Tăng lithi huyết.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}