{
    "describe": "Thương hiệu:\nHà Tây\nDung dịch uống Solufemo Hataphar điều trị và dự phòng thiếu máu (20 ống)\n185.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nThuốc trị thiếu máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống\nThành phần\nSắt (III) hydroxyd polymaltose\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Solufemo là sản phẩm của Công ty Cổ phần Dược phẩm Hà Tây có thành phần chính là Sắt (III) hydroxyd polymaltose dùng điều trị và dự phòng các loại thiếu máu do thiếu sắt, cần bổ sung sắt. Các trường hợp tăng nhu cầu tạo máu: Phụ nữ mang thai, cho con bú, thiếu dinh dưỡng, sau khi mổ, giai đoạn hồi phục sau bệnh nặng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Solufemo\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nSắt (III) hydroxyd polymaltose\n100mg",
    "usage": "Công dụng của Dung dịch uống Solufemo\nChỉ định\nThuốc Solufemo chỉ định điều trị trong các trường hợp sau:\nĐiều trị và dự phòng các loại thiếu máu do thiếu sắt, cần bổ sung sắt.\nCác trường hợp tăng nhu cầu tạo máu: Phụ nữ mang thai, cho con bú, thiếu dinh dưỡng, sau khi mổ, giai đoạn hồi phục sau bệnh nặng.\nDược lực học\nSắt là thành phần của hemoglobin. Sắt (III) hydroxid polymaltose complex được dùng để chữa các bất thường trong tạo hồng cầu do thiếu sắt. Sắt không kích thích tạo hồng cầu, cũng không hiệu chỉnh rối loạn hemoglobin trong thiếu sắt gây ra.\nPhức hợp sắt (III) hydroxid polymaltose là phức hợp đại phân tử oxid sắt có thể hòa tan trong nước bao gồm sắt (III) hydoxid đa nhân và một phần dextrin thủy phân (polymaltose). Nhân của sắt (III) hydroxid đa nhân được bao phủ bề mặt bằng một lượng phân tử polymaltos không cùng hoa trị liên kết với nhau tạo ra các phân tử phức gồm xấp xỉ 52,300 Dalton. Phức hợp này bền vững và trong các điều kiện sinh lý học, không giải phóng ion sắt. Sắt trong nhân của phân tử đa nhân này được gắn kết trong một cấu trúc tương tự như cấu trúc của ferritin về mặt sinh lý học. Do các đặc tính hóa học và dược động học này nên sắt (III) hydroxid polymaltose complex thích hợp để thay thế sắt qua đường uống.\nDược động học\nPhức hợp sắt III hydroxid polymaltose có sinh khả dụng tốt.\nBình thường sắt được hấp thu ở tá tràng và đầu gắn hồng tràng. Hấp thu được hỗ trợ bởi sự tiết acid của dạ dày và một số acid trong chế độ ăn uống. Hấp thụ cũng tăng lên trong điều kiện thiếu sắt hoặc trong trạng thái ăn chay nhưng được giảm nếu cơ thể bị quá tải. Hấp thụ sắt phụ thuộc vào số lượng sắt dự trữ, nhất là ferritin, ở niêm mạc ruột và vào tốc độ tạo hồng cầu của cơ thể.\nSau khi hấp thụ, sắt được tách ra liên kết ngay với protein để tạo thành hemosiderin hoặc ferritin, hoặc 1 phần tạo thành transferrin. Cuối cùng, sắt liên kết với protein, bổ sung cho dự trữ sắt thiếu hụt và gia nhập vào hemoglobin. Sắt được dự trữ trong cơ thể dưới 2 dạng: Ferritin và hemosiderin.\nTrong trường hợp không có chảy máu (kể cả kinh nguyệt) chỉ có một lượng nhỏ sắt bị mất hàng ngày. Phần lớn các tổn thất xảy ra thông qua các bong các tế bào của đường tiêu hóa và một lượng nhỏ hơn bị mất qua ra và nước tiểu. Khoảng 99% sắt đưa vào cơ thể được thải qua phân.",
    "dosage": "Cách dùng Dung dịch uống Solufemo\nCách dùng\nThuốc dạng dung dịch uống. Thuốc uống trong hoặc ngay sau bữa ăn. Không uống thuốc khi nằm.\nLiều dùng\nLiều lượng và thời gian điều trị phụ thuộc vào mức độ thiếu sắt. Liều dùng hàng ngày có thể được chia thành liều riêng biệt.\nĐiều trị thiếu sắt ở người lớn và thiếu niên (trẻ em trên 12 tuổi):\nUống 100mg đến 200mg sắt (10 - 20ml) mỗi ngày.\nPhòng chống thiếu sắt ở người lớn và thiếu niên (trẻ em > 12 tuổi) có nguy cơ cao:\nUống 100mg sắt (10ml) mỗi ngày.\nHoặc liều cao hơn theo chỉ dẫn của bác sỹ.\nThường xuyên theo dõi các thông số huyết học và nồng độ sắt để đánh giá đáp ứng của bệnh nhân để điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nQuá liều sắt (III) hydroxid polymaltose complex ít khả năng gây ngộ độc cấp tính. Tuy nhiên, vượt quá nhu cầu để khôi phục hemoglobin và bổ sung dự trữ sắt có thể gây nhiễm hemosiderin. Triệu chứng quá liều bao gồm gây trợt những phản ứng như đau thượng vị, buồn nôn, buồn ngủ, xanh xao, xanh tím, thậm chí hôn mê, suy gan và suy thận; khi nồng độ sắt trong huyết thanh > 300 microgam/ml, cần phải điều trị vì gây độc nghiêm trọng.\nCách xử trí:\nĐiều trị quá liều bằng cách gây nôn ngay lập tức, nếu cần thiết phải tiến hành rửa dạ dày đồng thời áp dụng các liệu pháp hỗ trợ khác. Mặc dầu hiếm, nhưng nếu xảy ra quá liều sắt trầm trọng (khi nồng độ sắt trong huyết thanh vượt quá khả năng liên kết sắt toàn phần), thì có thể điều trị bằng deferoxamin. Có thể tiêm tĩnh mạch chậm thuốc giải độc này (80mg/kg thể trọng trong 24 giờ) hoặc tiêm bắp (14-90mg/kg thể trọng, cứ 8 giờ/lần. Deferoxamin liên kết với sắt tự do đang lưu hành ở dạng sắt (III). Chất giải độc này cũng tạo phức với ion sắt (III) của ferrintin và hemosiderin để tạo thành phức hợp sắt (III) tan, có màu đỏ (ferrioxamin), bài tiết qua nước tiểu.\nTránh dùng deferoxamin cho người bệnh đang suy thận tiến triển.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nRất thường gặp (ADR 1 ≥ 10):\nTiêu hóa : Phân đen.\nThường gặp(1/100 < ADR < 1/10):\nTiêu hóa: Tiêu chảy, buồn nôn, khó tiêu.\nHiếm gặp (1/1000 < ADR< 1/100):\nTiêu hóa: Nôn, táo bón, đau bụng, đổi màu răng.\nDa và dưới da: Phát ban da, ngứa.\nThần kinh: Đau đầu.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Solufemo chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất cứ thành phần nào của thuốc.\nBệnh nhân bị hội chứng tế bào nhiễm sắt, bệnh nhân bị chứng nhiễm sắc tố sắt.\nBệnh nhân thiếu máu tan huyết hay thiếu máu bất sản, thiếu máu do rối loạn hấp thu sắt (thiếu máu do mất chức năng sử dụng sắt).\nBệnh nhân loét dạ dày, tá tràng, hẹp thực quản.\nThận trọng khi sử dụng\nBệnh nhân suy gan hay suy thận: Thận trọng khi dùng.\nBệnh nhân cao tuổi: Không cần chỉnh liều cho người cao tuổi trừ trường hợp có suy thận.\nKhông uống thuốc khi nằm.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có báo cáo.\nTác động của thuốc khi lái xe hoặc vận hành máy móc\nThuốc dùng được cho người đang lái xe hoặc điều khiển máy móc.\nTương tác thuốc\nKhi uống sắt (III) hydroxid polymaltose cùng tetracyclin, nồng độ tetracyclin huyết tương không giảm xuống dưới mức cần thiết cho hiệu quả điều trị.\nThuốc có thể làm giảm hấp thu của methyldopa, các quinolon khi uống cùng.\nThuốc kháng histamin H2 làm giảm hấp thu sắt khi uống cùng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}