{
    "describe": "Thương hiệu:\nSanofi\nThuốc Duoplavin 75mg/100mg Sanofi giảm nguy cơ đông máu, giảm xơ vữa huyết khối (3 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nClopidogrel\nAcetylsalicylic acid\n,\nNhà sản xuất\nSANOFI\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nDuoPlavin® 75mg/100mg là thuốc của công ty Dược phẩm Sanofi, với hoạt chất chính là Clopidogrel và Acid acetylsalicylic. DuoPlavin® 75mg/100mg thuộc nhóm thuốc kháng tiểu cầu làm giảm nguy cơ đông máu.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Duoplavin 75mg/100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg\nAcetylsalicylic acid\n100mg",
    "usage": "Công dụng của Thuốc Duoplavin 75mg/100mg\nChỉ định\nThuốc DuoPlavin® 75mg/100mg được chỉ định dùng trong các trường hợp sau:\nclopidogrel\nDuoPlavin® chứa\nnhồi máu cơ tim\nDuoPlavin® được dùng để phòng sự hình thành cục máu đông trong các động mạch xơ cứng có thể dẫn đến tai biến xơ vữa huyết khối (như đột quỵ,\nđau thắt ngực\nDuoPlavin® để thay cho hai thuốc riêng biệt, clopidogrel và ASA, giúp đề phòng các cục máu đông gây\nDược lực học\nNhóm dược lý – trị liệu: Thuốc ức chế kết tập tiểu cầu ngoài heparin.\nClopidogrel là một tiền chất, nó phải được các men CYP450 chuyển hoá để tạo thành chất chuyển hoá có hoạt tính ức chế sự kết tập tiểu cầu. Chất chuyển hoá để có hoạt tính của clopidogrel ức chế chọn lọc sự kết gắng của adenosin diphosphat (ADP) với thụ thể P2Y12 của nó trên tiểu cầu và qua đó ức chế sự hoạt hóa phức hợp glycoprotein GP IIb/IIIa qua trung gian ADP, nhờ vậy ức chế kết tập tiểu cầu.\nVì sự gắn kết không thể đảo ngược được, nên những tiểu cầu này bị ảnh hưởng trong cả quãng đời còn lại của chúng (khoảng 7 – 10 ngày) và sự hồi phục chức năng tiểu cầu bình thường xảy ra ở một tốc độ phù hợp với sự chu chuyển tiểu cầu.\nSự kết tập tiểu cầu do các chất chủ vận không phải ADP gây ra cũng bị ức chế bởi tác dụng chẹn sự khuếch đại hoạt tính tiểu cầu ADP được phóng thích gây ra.\nVì chất chuyển hoá có hoạt tính được hình thành bởi các men CYP450, mà một số trong đó có tính đa hình hoặc là đối tượng bị ức chế bởi các thuốc khác không phải bệnh nhân nào cũng có sự ức chế tiểu cầu thỏa đáng.\nClopidogrel 75mg\nNhững liều\nỞ trạng thái ổn định, mức ức chế trung bình được nhận thấy với liều 75 mg/ngày vào khoảng 40% đến 60%. Sự kết tập tiểu cầu và thời gian chảy máu dần dần trở về trị số ban đầu trong vòng 5 ngày sau khi ngưng điều trị.\nAcid acetylsalicylic ức chế kết tập tiểu cầu bằng sự ức chế không đảo ngược được của prostaglandin cyclooxygenase và vì vậy ức chế sự sản sinh thromboxan A2, một chất gây kết tập tiểu cầu và co mạch. Tác dụng này kéo dài suốt quãng đời của tiểu cầu.\nClopidogrel kèm ASA làm giảm có ý nghĩa nguy cơ tương đối của chết do mọi nguyên nhân được 7% (p=0,029), và nguy cơ tương đối của chết do tái nhồi máu, đột quỵ hoặc tử vong giảm được 9% (p=0,002), tương ứng với mức giảm nguy cơ tuyệt đối, theo thứ tự là 0,5% và 0,9%.\nDược động học\nHấp thu:\nSau các liều uống duy nhất và lặp lại 75 mg/ngày, clopidogrel được hấp thu nhanh. Nồng độ đỉnh trung bình trong huyết tương của clopidogrel không biến đổi (khoảng 2,2 – 2,5 ng/ml sau khi uống một liều duy nhất 75 mg) xảy ra khoảng 45 phút sau khi uống. Tỉ lệ hấp thu ít nhất là 50%, dựa trên sự bài tiết các chất chuyển hoá của clopidgrel trong nước tiểu.\nSau khi hấp thu, ASA trong DuoPlavin® được thủy giải thành acid salicylic và đạt đến nồng độ đỉnh trong huyết tương trong vòng 1 giờ sau khi uống, nồng độ ASA trong huyết tương cơ bản không còn phát hiện được sau khi uống 1,5 – 3 giờ.\nPhân bố:\nClopidogrel và chất chuyển hoá chính trong máu (không có hoạt tính) gắn kết in vitro có thể đảo ngược được với protein huyết tương người (theo thứ tự 98% và 94%).\nASA ít gắn với protein huyết tương và có thể tích phân bố biểu kiến thấp (10L). Chất chuyển hoá của nó - acid salicylic có tỉ lệ kết gắn cao với protein huyết tương, nhưng sự kết gắn lại lệ thuộc nồng độ (không tuyến tính).\nỞ nồng độ thấp (80%.\nSau những liều điều trị, khoảng 10% được bài tiết trong nước tiểu dưới dạng acid salicylic, 75% dưới dạng acid salicyluric, 10% là phenol glucuronide và 5% là acyl glucuronide của acid salicylic.",
    "dosage": "Cách dùng Thuốc Duoplavin 75mg/100mg\nCách dùng\nUống thuốc với một ly nước, có thể kèm với thức ăn hoặc không.\nHàng ngày nên uống thuốc vào một giờ nhất định.\nTùy theo bệnh trạng của bạn, bác sĩ sẽ quyết định thời gian cần dùng DuoPlavin® là bao lâu. Nếu bạn đã từng bị nhồi máu cơ tim, thuốc phải được uống ít nhất là 4 tuần. Trong mọi trường hợp, bạn nên tiếp tục uống theo chỉ định của bác sĩ.\nLuôn uống DuoPlavin® đúng như lời bác sĩ dặn. Nếu không chắc chắn nên hỏi lại bác sĩ hoặc dược sĩ.\nLiều dùng\nLiều thường dùng là một viên DuoPlavin® mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHãy đến gặp bác sĩ hoặc khoa cấp cứu của bệnh viện gần nhất vì tăng nguy cơ chảy máu.\nLàm gì khi quên 1 liều?\nNếu quên 1 liều DuoPlavin®, nhưng bạn nhớ ra trong vòng 12 giờ sau khi uống thuốc thường lệ, hãy uống ngay một viên và uống viên kế tiếp vào giờ thường lệ.\nNếu quên uống thuốc hơn 12 giờ, chỉ cần uống liều kế tiếp vào giờ thường lệ. Không tăng gấp đôi liều thuốc để bù vào liều quên uống.\nVới các vỉ thuốc 14, 28 và 84 viên, bạn có thể kiểm tra ngày mà bạn uống viên DuoPlavin® cuối cùng bằng cách đối chiếu với lịch được in trên vỉ thuốc.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc DuoPlavin®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu chảy\nTiêu hoá:\nToàn thân: Chảy máu.\nÍt gặp, 1/1000 < ADR < 1/100\ntáo bón\nTiêu hoá: Loét dạ dày, ói mửa, buồn nôn,\nDa: Nổi mẫn, ngứa.\nToàn thân: Đau đầu, choáng váng, cảm giác tê rần hoặc kiến bò.\nHiếm gặp, 1/10000 < ADR < 1/1000\nToàn thân: Chóng mặt.\nRất hiếm gặp, 1/10000 < ADR\nTiêu hoá: Đau bụng dữ dội, sưng miệng, viêm miệng, thay đổi vị giác.\nToàn thân: Phản ứng dị ứng toàn thân, giảm huyết áp, lơ mơ, ảo giác, đau khớp, đau cơ, viêm mạch máu nhỏ.\nDa: Vàng da, da nổi bọng nước, dị ứng da.\nHô hấp: Khó thở đôi khi kết hợp với ho.\nKhông xác định tần suất\nÙ tai\nThính giác:\ngút\nToàn thân: Phản ứng dị ứng đột ngột đe doạ tính mạng, hạ đường huyết,\nTiết niệu: Bệnh thận.\nHướng dẫn cách xử trí ADR\nNếu một tác dụng phụ bất kỳ trở nên nghiêm trọng hoặc có một tác dụng phụ bất kỳ không được liệt kê trong tờ hướng dẫn này, xin báo cho bác sĩ hoặc dược sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc DuoPlavin® chống chỉ định trong các trường hợp sau:\nDị ứng (quá mẫn) với clopidogrel, acid acetylsalicylic (ASA) hoặc bất kỳ thành phần nào khác của DuoPlavin®;\nDị ứng với các thuốc kháng viêm không steroid vốn thường dùng để điều trị tình trạng đau và/ hoặc viêm cơ và khớp;\nCó bệnh đang gây chảy máu như loét dạ dày hoặc chảy máu trong não;\nBệnh gan nặng;\nBệnh thận nặng;\nPhụ nữ đang mang thai 3 tháng cuối của thai kỳ.\nThận trọng khi sử dụng\nNếu có bất kỳ tình trạng nào dưới đây, nên báo cho bác sĩ biết trước khi dùng DuoPlavin®:\nNếu bạn có một nguy cơ chảy máu như: Một bệnh khiến bạn có nguy cơ xuất huyết nội (ví dụ loét dạ dày), một rối loạn về máu khiến bạn dễ bị xuất huyết nội (chảy máu bên trong các mô, cơ quan hoặc các khớp trong cơ thể), một thương tích nặng gần đây, mới phẫu thuận gần đây (kể cả nhổ răng), sắp được phẫu thuật (kể cả nhổ răng) trong vòng 7 ngày tới.\nNếu bạn có cục máu đông trong động mạch não (nhũn não) xảy ra trong vòng 7 ngày trước.\nNếu bạn có bệnh gan hoặc bệnh thận.\nNếu bạn có tiền sử hen suyễn hoặc phản ứng dị ứng.\nNếu bạn bị gệnh gút (thống phong).\nTrong khi đang dùng DuoPlavin®:\nBạn nên báo cho bác sĩ nếu dự định phẫu thuật (kể cả nhổ răng), nếu bị đau dạ dày hoặc đau bụng hoặc chảy máu trong dạ dày hoặc trong ruột (phân đỏ hoặc phân đen).\nBạn cũng nên báo ngay cho bác sĩ nếu mắc phải một bệnh (gọi là ban xuất huyết giảm tiểu cầu huyết khối hay TTP) gồm có sốt và bầm máu dưới da dưới dạng những chấm đỏ nhỏ như đầu kim, có hoặc không có tình trạng hết sức mệt mỏi đi kèm mà không rõ nguyên nhân, lơ mơ, vàng da hoặc vàng mắt.\nNếu bạn có vết thương chảy máu, máu sẽ chảy lâu hơn thường lệ mới cầm được. Đó là do tác động của thuốc vì nó ngăn chặn khả năng hình thành cục máu đông. Đối với những vết cắt hoặc vết thương nhẹ, ví dụ đứt tay, cạo râu thì thường không đáng lo. Tuy nhiên, nếu bạn lo ngại về tình trạng chảy máu, hãy đến gặp ngay bác sĩ.\nSử dụng ở trẻ em:\nDuoPlavin® không dùng cho trẻ em hoặc thiếu niên dưới 18 tuổi.\nCó thể có tương tác giữa acid acetylsalicylic (ASA) và hội chứng Reye khi dùng những sản phẩm có chứa ASA cho trẻ em và thiếu niên bị nhiễm siêu vi. Hội chứng Reye là một bệnh rất hiếm gặp nhưng có thể gây tử vong.\nKhả năng lái xe và vận hành máy móc\nDuoPlavin® không ảnh hưởng đến khả năng lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai\nKhông được dùng DuoPlavin® trong 3 tháng đầu thai kỳ.\nĐề phòng xa, cũng không nên dùng thuốc này trong 6 tháng đầu mang thai. Nếu đang có thai hoặc nghi ngờ có thai, bạn nên báo cho bác sĩ hoặc dược sĩ biết trước khi dùng DuoPlavin®. Nếu có thai trong thời gian đang dùng DuoPlavin®, hãy báo bác sĩ ngay vì DuoPlavin® không được khuyên dùng trong khi có thai.\nThời kỳ cho con bú\nTrong thời gian dùng thuốc này, không nên cho con bú sữa mẹ. Nếu bạn đang nuôi con bằng sữa mẹ hoặc dự định nuôi con bằng sữa mẹ, hãy hỏi ý kiến bác sĩ trước khi dùng thuốc này.\nHãy hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng bất cứ thuốc gì.\nTương tác thuốc\nHãy báo cho bác sĩ hoặc dược sĩ biết nếu bạn đang dùng hoặc gần đây đã dùng bất kỳ thuốc nào, kể cả thuốc mua không cần kê toa.\nMột số thuốc có thể gây ảnh hưởng đến việc sử dụng DuoPlavin® hoặc ngược lại.\nĐặc biệt, nên báo cho bác sĩ biết nếu bạn dùng:\nThuốc chống đông dạng uống.\nASA hoặc thuốc kháng viêm không steroid khác thường dùng để điều trị đau và/hoặc viêm cơ hoặc khớp.\nHeparin hoặc bất kỳ một thuốc tiêm nào khác để giảm đông máu.\nThuốc ức chế bơm proton (ví dụ omeprazole) để điều trị bệnh dạ dày.\nMethotrexat, một thuốc dùng để điều trị bệnh khớp nặng (viêm khớp dạng thấp) hoặc bệnh da (vảy nến).\nProbenecid, benzbromarone, hoặc sulfinpyrazone, những thuốc dùng để điều trị bệnh gút (thống phong).\nFluoxetin, fluvoxamin, hoặc moclobemide (thuốc trị trầm cảm), carbamazepine hoặc oxcarbazepine (thuốc trị một số thể động kinh).\nTiclopidin, một loại thuốc kháng tiểu cầu khác.",
    "preservation": "Bảo quản\nĐể ngoài tầm tay và tầm mắt của trẻ em.\nKhông được dùng DuoPlavin® đã quá hạn dùng được ghi trên hộp và vỉ thuốc.\nBảo quản ở nhiệt độ dưới 250C. Không được dùng DuoPlavin® nếu để ý thấy bất kỳ dấu hiệu biến chất nào.\nKhông được tiêu huỷ thuốc qua hệ thống nước thải hoặc chất thải gia dụng. Nên hỏi ý kiến dược sĩ về cách tiêu huỷ thuốc không còn cần đến. Những biện pháp này giúp bảo vệ môi trường."
}