{
    "describe": "Thương hiệu:\nTraphaco\nThuốc DW-TRA TimaRo Rosuvastatin 10mg Traphaco điều trị rối loạn lipid máu ở người lớn và trẻ em (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-35479-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRosuvastatin\nNhà sản xuất\nCÔNG TY CỔ PHẦN TRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc DW-TRA TimaRo 10 mg là sản phẩm của Traphaco, có thành phần chính là Rosuvastatin. Đây là thuốc được sử dụng để điều trị rối loạn lipid máu ở người lớn và trẻ em từ 6 tuổi trở lên, giúp kiểm soát cholesterol máu và phòng ngừa biến cố tim mạch ở những đối tượng có nguy cơ cao, như một liệu pháp bổ trợ cho chế độ ăn kiêng và các biện pháp giảm lipid khác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc DW-TRA TimaRo Rosuvastatin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc DW-TRA TimaRo Rosuvastatin 10mg\nChỉ định\nThuốc DW-TRA TimaRo 10 mg được chỉ định dùng trong các trường hợp sau:\nNgười lớn, thiếu niên và trẻ em trên 6 tuổi tăng cholesterol máu nguyên phát (loại IIa kể cả tăng cholesterol máu gia đình kiểu dị hợp tử) hoặc rối loạn lipid máu hỗn hợp (loại IIb): Là một liệu pháp hỗ trợ cho chế độ ăn kiêng khi bệnh nhân không đáp ứng đủ với chế độ ăn kiêng và tập thể dục.\nNgười lớn, thiếu niên và trẻ em trên 6 tuổi tăng lipid máu gia đình kiểu đồng hợp tử; hỗ trợ chế độ ăn kiêng và các biện pháp hỗ trợ giảm lipid khác (như li trích LDL máu).\nNgăn ngừa các biến cố tim mạch nghiêm trọng ở những bệnh nhân được dự đoán có nguy cơ cao mắc biến cố tim mạch lần đầu như là một biện pháp hỗ trợ để giảm các yếu tố nguy cơ.\nDược lực học\nMã ATC: C10A A07\nNhóm dược lý: Ức chế enzym HMG-CoA reductase\nRosuvastatin là một chất ức chế chọn lọc và cạnh tranh trên enzym HMG-CoA reductase, là enzym xúc tác quá trình chuyển đổi 3-hydroxy-3-methylglutaryl coenzym A thành mevalonat, một tiền chất của cholesterol.\nDược động học\nHấp thu\nNồng độ đỉnh trong huyết tương của rosuvastatin đạt được khoảng 5 giờ sau khi uống. Sinh khả dụng tuyệt đối khoảng 20%.\nPhân bố\nRosuvastatin phân bố rộng rãi ở gan là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL-C. Thể tích phân bố của rosuvastatin khoảng 134 L. Khoảng 90% rosuvastatin kết hợp với protein huyết tương, chủ yếu là với albumin.\nChuyển hóa\nRosuvastatin ít bị chuyển hóa (khoảng 10%). Các nghiên cứu in vitro về chuyển hóa có sử dụng các tế bào gan của người xác định rosuvastatin là một cơ chất yếu cho sự chuyển hóa qua cytochrome P450. CYP2C9 là chất đồng enzym chính tham gia vào quá trình chuyển hóa, 2C19, 3A4 và 2D6 tham gia ở mức độ thấp hơn. Chất chuyển hóa chính được xác định là N-desmethyl và lacton. Chất chuyển hóa N-desmethyl có hoạt tính yếu hơn khoảng 50% so với rosuvastatin trong khi dạng lacton không có hoạt tính về mặt lâm sàng.\nRosuvastatin chiếm hơn 90% hoạt tính ức chế HMG-CoA reductase trong tuần hoàn.\nThải trừ\nKhoảng 90% liều rosuvastatin được đào thải ở dạng không đổi qua phân (bao gồm hoạt chất được hấp thu và không được hấp thu) và phần còn lại được bài tiết qua nước tiểu.\nKhoảng 5% được bài fiết ra nước tiểu dưới dạng không đổi. Thời gian bán thải trong huyết tương khoảng 19 giờ. Thời gian bán thải không tăng khi dùng liều cao hơn. Độ thanh thải trong huyết tương trung bình khoảng 50 lít/giờ (hệ số biến thiên là 21,7%). Giống như các chất ức chế men HMG-CoA reductase khác, sự đào thải rosuvastatin ra khỏi gan có liên quan đến chất vận chuyển qua màng OATP-C. Chất vận chuyển này quan trọng trong việc đào thải rosuvastatin khỏi gan.\nTính tuyến tính\nMức độ tiếp xúc của rosuvastatin tính theo nồng độ và thời gian tăng tỉ lệ với liều dùng. Không có sự thay đổi nào về các thông số dược động học sau nhiều liều dùng hàng ngày.\nCác nhóm bệnh nhân đặc biệt\nTuổi tác và giới tính: Không có ảnh hưởng nào về mặt lâm sàng của tuổi tác hoặc giới tính trên dược động học của rosuvastatin trên người trưởng thành. Mức độ tiếp xúc ở trẻ em và thiếu niên bị tăng cholesterol máu gia đình kiểu dị hợp tử tương tự hoặc thấp hơn người trưởng thành bị rối loạn lipid máu.\nmax\nChủng tộc: Các nghiên cứu dược động học cho thấy AUC và C\nSuy thận: Trong nghiên cứu trên người suy thận ở nhiều mức độ khác nhau cho thấy rằng bệnh thận từ nhẹ đến vừa không ảnh hưởng đến nồng độ rosuvastatin hoặc chất chuyển hóa N-desmethyl trong huyết tương. Bệnh nhân suy thận nặng (độ thanh thải creatinin huyết tương 9.\nĐa hình di truyền: Sự phân bố các chất ức chế HMG-CoA reductase, bao gồm rosuvastatin, liên quan đến các protein vận chuyển OATP1B1 và BCRP. Ở những bệnh nhân có đa hình di truyền SLCO1B1 (OATP1BI) và/hoặc ABCG2 (BCRP) có nguy cơ tăng phơi nhiễm với rosuvastatin. Các đa hình riêng lẻ của SLCO1B1 c.521CC và ABCG2 C.421AA có liên quan đến mức phơi nhiễm rosuvastatin (AUC) cao hơn so với kiểu gen SLCO1B1 c.521 hoặc ABCG2 c.421CC. Việc xác định kiểu gen cụ thể này không được thiết lập trong thực hành lâm sàng, nhưng đối với những bệnh nhân được biết là có các loại đa hình này, nên dùng liều rosuvastatin hàng ngày thấp hơn.\nTrẻ em: Hai nghiên cứu dược động học với rosuvastatin (dạng viên nén) ở trẻ em bị tăng cholesterol máu gia đình dị hợp tử từ 10 đến 17 hoặc 6 đến 17 tuổi (tổng số 214 bệnh nhân) đã chứng minh rằng mức tiếp xúc ở trẻ em tương đương hoặc thấp hơn ở người lớn. Mức tiếp xúc với rosuvastatin có thể dự đoán được về liều lượng và thời gian trong khoảng 2 năm.",
    "dosage": "Cách dùng Thuốc DW-TRA TimaRo Rosuvastatin 10mg\nCách dùng\nTrước khi bắt đầu điều trị, bệnh nhân phải tuân theo chế độ ăn kiêng giảm cholesterol và tiếp tục duy trì chế độ này trong suốt thời gian điều trị.\nRosuvastatin có thể dùng bất cứ khi nào trong ngày, trong hoặc xa bữa ăn.\nLiều dùng\nTrước khi bắt đầu điều trị, bệnh nhân phải tuân theo chế độ ăn kiêng giảm cholesterol và tiếp tục duy trì chế độ này trong suốt thời gian điều trị.\nRosuvastatin có thể dùng bất cứ khi nào trong ngày, trong hoặc xa bữa ăn.\nĐiều trị tăng mỡ máu:\nLiều rosuvastatin khởi đầu khuyến cáo là 5 mg hoặc 10 mg/ngày cho cả đối tượng chưa bao giờ sử dụng statin và đối tượng chuyển từ việc sử dụng các chất ức chế HMG-COA reductase khác.\nViệc lựa chọn liều khởi đầu cần lưu ý đến mức cholesterol của từng bệnh nhân, nguy cơ fim mạch cũng như khả năng xảy ra tác dụng không mong muốn.\nViệc điều chỉnh có thể thực hiện sau 4 tuần nếu cần.\nViệc tăng liều lên 40 mg chỉ nên sử dụng cho các bệnh nhân tăng cholesterol máu nặng có nguy cơ cao về bệnh tim mạch (đặc biệt là các bệnh nhân tăng cholesterol máu gia đình) mà không đạt được mục tiêu điều trị ở liều 20 mg và các bệnh nhân này cần được theo dõi chặt chẽ.\nDự phòng các biến cố tim mạch:\nTrong các nghiên cứu về giảm biến cố tim mạch, liều 20 mg được sử dụng hàng ngày.\nTrẻ em:\nTrẻ em và thiếu niên từ 6 đến 17 tuổi (theo thang đo thể chất Tenner < II-V):\nTăng cholesterol máu gia đình kiểu dị hợp tử:\nMức liều rosuvastatin khởi đầu là 5 mg/ngày.\nTrẻ từ 6 - 9 tuổi: Liều thông thường uống từ 5 - 10 mg/ngày. Liều cao hơn 10 mg chưa được nghiên cứu trong nhóm đối tượng này.\nTrẻ từ 10 - 17 tuổi: Liều thông thường uống từ 5 - 20 mg/ngày. Liều cao hơn 20 mg chưa được nghiên cứu trong nhóm đối tượng này.\nLiều hiệu chỉnh dựa trên đáp ứng cá thể và mức dung nạp của từng bệnh nhân. Trẻ em và thiếu niên cần phải sử dụng chế độ ít cholesterol trước khi bắt đầu cần điều trị bằng rosuvastatin; ngay cả trong quá trình điều trị, vẫn cần tiếp tục duy trì chế độ này.\nTăng cholesterol máu gia đình kiểu đồng hợp tử:\nVới trẻ từ 6 - 17 tuổi, liều tối đa khuyên dùng là 20 mg mỗi ngày.\nLiều khởi đầu khuyên dùng từ 5 - 10 mg, tùy thuộc độ tuổi, cân nặng và loại statin đã sử dụng trước đó.\nLiều hiệu chỉnh tối đa ở mức 20 mg mỗi ngày tùy thuộc vào đáp ứng cá thể và mức dung nạp. Trẻ em và thiếu niên cần phải sử dụng chế độ ăn ít cholesterol trước khi bắt đầu cần điều trị bằng rosuvastatin; ngay cả trong quá trình điều trị, vẫn cần tiếp tục duy trì chế độ này.\nCó rất ít thông tin về việc sử dụng liều trên 20 mg cho nhóm đối tượng này.\nViên 40 mg không thích hợp cho bệnh nhân trẻ em.\nTrẻ em dưới 6 tuổi:\nTính an toàn và hiệu quả khi sử dụng thuốc cho trẻ dưới 6 tuổi chưa được nghiên cứu.\nDo vậy, không nên sử dụng thuốc cho trẻ dưới 6 tuổi.\nNgười cao tuổi:\nLiều khởi đầu 5 mg được khuyến cáo cho bệnh nhân trên 70 tuổi. Không cần điều chỉnh liều cho bệnh nhân cao tuổi.\nBệnh nhân suy thận:\nKhông cần hiệu chỉnh liều cho bệnh nhân suy thận nhẹ đến trung bình. Liều khởi đầu khuyến cáo là 5 mg với bệnh nhân suy thận trung bình (độ thanh thải creatinin < 60ml/phút).\nChống chỉ định liều 40 mg cho bệnh nhân suy thận trung bình.\nChống chỉ định tất cả các mức liều đối với bệnh nhân suy thận nặng.\nBệnh nhân suy gan:\nSinh khả dụng của rosuvastatin không tăng ở những bệnh nhân có điểm số Child-Pugh ≤7.\nTuy nhiên, sinh khả dụng của thuốc tăng đã được ghi nhận ở những bệnh nhân có điểm số Child-Pugh 8 và 9. Ở những bệnh nhân này nên xem xét đến việc đánh giá chức năng thận.\nChưa có kinh nghiệm trên các bệnh nhân có điểm số Child-Pugh trên 9. Chống chỉ định dùng rosuvastatin cho các bệnh nhân mắc bệnh gan tiến triển,\nChủng tộc:\nRosuvastatin hấp thu tốt hơn trên người châu Á. Liều khởi đầu khuyến cáo cho những đối tượng này là 5mg, Chống chỉ định liều 40 mg.\nBệnh nhân có khuynh hướng mắc các bệnh về cơ:\nKhuyến cáo mức liều khởi đầu 5 mg cho các bệnh nhân có khuynh hướng mắc các bệnh về cơ. Chống chỉ định mức liều 40 mg với các bệnh nhân này.\nKhuyến cáo về tương tác thuốc giữa rosuvastatin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV):\nGiới hạn liều rosuvastatin tối đa 10 mg một lần/ngày khi sử dụng đồng thời với atazanavir, atazanavir + ritonavir, lopinavir + ritonavir.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có phương pháp điều trị đặc hiệu khi dùng thuốc quá liều. Khi quá liều, bệnh nhân nên được điều trị triệu chứng và áp dụng các biện pháp hỗ trợ khi cần thiết. Nên theo dõi chức năng gan và nồng độ CK. Việc thẩm phân máu có thể không có lợi.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc DW-TRA TimaRo 10 mg bạn có thể gặp các tác dụng không mong muốn (ADR):\nĐa phần các tác dụng không mong muốn của rosuvastatin đều ở mức độ nhẹ và tạm thời. Tương tự như các chất ức chế HMG-CoA reductase khác, tỉ lệ xuất hiện các tác dụng không mong muốn phụ thuộc vào liều dùng.\nHệ cơ quan\nTần suất\nThường gặp\nÍt gặp\nHiếm gặp\nRất hiếm gặp\nKhông rõ\nHệ tạo máu và bạch huyết\nGiảm tiểu cầu\nHệ miễn dịch\nPhản ứng quá mẫn, bao gồm phù mạch\nHệ nội tiết\nTiểu đường\nTăng đường huyết, tăng HbA1c\nTâm thần\nTrầm cảm\nHệ thần kinh\nĐau đầu, chóng mặt\nSuy giảm nhận thức (như mất trí nhớ, lú lẫn)\nChứng đa dây thần kinh\nChứng thần kinh ngoại biên, rối loạn giấc ngủ (bao gồm mất ngủ và ác mộng)\nHệ hô hấp, lồng ngực và trung thất\nHo, khó thở\nDạ dày - ruột\nTáo bón, buồn nôn, đau bụng\nViêm tụy\nTiêu chảy\nGan mật\nTăng men gan\nVàng da, viêm gan\nDa và mô dưới da\nNgứa, phát ban, mề đay\nHội chứng Steven-Johnson\nCơ xương và mô liên kết\nĐau cơ\nViêm cơ, tiêu cơ vân\nĐau khớp\nRối loạn gân, hoại tử cơ qua miễn dịch trung gian\nThận và tiết niệu\nTiểu máu\nHệ sinh sản và tuyến vú\nChứng vú to ở đàn ông\nRối loạn chung và tại vị trí dùng thuốc\nSuy nhược\nPhù\nTần suất phụ thuộc vào sự xuất hiện của các yếu tố nguy cơ (đường máu lúc đói ≥ 5,6 mmol/L, BMI > 30 kg/m\nẢnh hưởng trên thận:\nProtein niệu, được phát hiện từ que thử và có nguồn gốc chính từ ống thận, đã được ghi nhận ở bệnh nhân điều trị bằng rosuvastatin. Sự thay đổi lượng protein niệu từ không có hoặc chỉ có vết đến dương tính ++ hoặc cao hơn đã được ghi nhận ở 20 mg,\nNồng độ CK tăng phụ thuộc theo liều rosuvastatin sử dụng; phần lớn các trường hợp đều nhẹ, không có triệu chứng và tạm thời. Nếu nồng độ CK tăng ( 5xULN), việc điều trị nên tạm dừng.\nẢnh hưởng trên gan:\nGiống như các thuốc ức chế men HMG-CoA reductase khác, việc tăng men gan trans-aminase phụ thuộc vào liều dùng rosuvastatin; phần lớn các trường hợp đều nhẹ, không có triệu chứng và tạm thời.\nCác biến cố bất lợi sau được ghi nhận với một số statin:\nRối loạn chức năng sinh dục.\nMột số trường hợp viêm phổi kẽ, đặc biệt trong trường hợp điều trị dài ngày.\nTỉ lệ tiêu cơ vân, biến cố bất lợi nghiêm trọng trên gan thận cao hơn ở mức liều 40 mg.\nĐối với bệnh nhân là trẻ em:\nTăng men CK > 10xULN và xuất hiện các biến cố trên cơ sau khi vận động hoặc tăng cường hoạt động thể chất được quan sát thường xuyên hơn trên đối tượng trẻ em, thiếu niên so với người lớn trong một thử nghiệm lâm sàng kéo dài 52 tuần.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc DW-TRA TimaRo 10 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nBệnh gan thể hoạt động kể cả tăng fransaminase huyết thanh kéo dài và không có nguyên nhân và khi nồng độ transaminase huyết thanh tăng hơn 3 lần giới hạn trên của mức bình thường (ULN).\nSuy thận nặng (độ thanh thải creatinin 20 mg. Rất hiếm các trường hợp tiêu cơ vân được báo cáo khi sử dụng đồng thời ezetimib với các chất ức chế HMG-CoA reductase. Tỉ lệ xảy ra tiêu cơ vân cao hơn đối với mức liều 40 mg,\nTheo dõi creatinin kinase:\nKhông nên đo CK sau khi vận động quá sức hoặc khi có mặt của một nguyên nhân nào đó có thể làm tăng CK dẫn đến nhận định sai lệch về kết quả. Nếu nồng độ CK tăng lên cao hơn mức bình thường (> 5xULN), cần phải làm test kiểm tra lại sau 5 -7 ngày. Nếu tiếp tục kết quả CK>5xULN thì không nên tiến hành sử dụng thuốc này.\nTrước khi sử dụng rosuvastatin:\nRosuvastatin, cũng như các thuốc ức chế HMG-CoA reductase khác, cần được chỉ định thận trọng cho bệnh nhân có các yếu tố khuynh hướng dẫn đến viêm cơ/tiêu cơ vân. Các yếu tố đó là:\nSuy thận.\nSuy giáp.\nTiền sử bản thân hoặc gia đình có rối loạn cơ bắp.\nTiền sử gặp các vấn đề về cơ với các thuốc ức chế HMG-CoA khác hoặc fibrat.\nTiền sử bệnh gan và/hoặc nghiện rượu.\nTrên 70 tuổi.\nSử dụng đồng thời với fibrat.\nĐối với những bệnh nhân này cần phải cân nhắc yếu tố lợi ích/nguy cơ và cần phải giám sát chặt chẽ trên lâm sàng. Nếu nồng độ CK > 5xULN thì không nên tiến hành sử dụng rosuvastatin.\nTrong quá trình điều trị bằng rosuvastatin:\nCần yêu cầu bệnh nhân thông báo khi gặp những cơn đau cơ, yếu cơ, chuột rút ngay lập tức, đặc biệt nếu trong tình trạng bất ổn hoặc sốt. Cần xét nghiệm nồng độ CK ở những bệnh nhân này. Quá trình điều trị nên ngừng ngay nếu nồng độ CK tăng rõ rệt (> 5XULN) hoặc khi gặp những biến cố nghiêm trọng về cơ gây ảnh hưởng đến sinh hoạt (kể cả nếu CK 30 kg/m\nPhụ nữ có thể mang thai:\nCần áp dụng các biện pháp ngừa thai thích hợp.\nSản phẩm chứa lactose, nên liên hệ bác sỹ trước khi dùng thuốc nếu mắc chứng không dung nạp đường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của rosuvastatin đến khả năng lái xe và vận hành máy móc. Dựa trên các đặc tính dược lực học, rosuvastatin không có khả năng ảnh hưởng đến các hoạt động này. Tuy nhiên, cần đề phòng trường hợp chóng mặt có thể xảy ra khi đang lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nXem mục Chống chỉ định.\nTương tác thuốc\nTương tác của các thuốc dùng phối hợp đến rosuvastatin:\nCác chất ức chế protein vận chuyển: Rosuvastatin là cơ chất của các protein vận chuyển bao gồm CATP1B1 và BCRP. Sử dụng đồng thời rosuvastatin với các chất ức chế những protein này sẽ làm tăng nồng độ rosuvastatin trong máu và tăng nguy cơ các bệnh về cơ.\nCiclosporin:\nDùng đồng thời rosuvastatin và ciclosporin, AUC của rosuvastatin cao gấp 7 lần so với giá trị đạt được ở người tình nguyện khỏe mạnh. Chống chỉ định dùng rosuvastatin ở người đang sử dụng ciclosporin. Rosuvastatin không làm ảnh hưởng đến nồng độ ciclosporin trong huyết tương.\nCác chất ức chế profease:\nmax\nCơ chế tương tác chưa được xác định rõ, tuy nhiên sử dụng đồng thời với các chất ức chế protease làm tăng mạnh nồng độ rosuvastatin. Trong một nghiên cứu dược động học, sử dụng đồng thời 10 mg rosuvastatin với 2 chất ức chế protease (300 mg afazanavir/100 mg ritonavir) trên người tình nguyện khỏe mạnh, AUC và C\nViệc sử dụng đồng thời rosuvastatin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) sau: Afazanavir, afazanavir + ritonavir, lopinavir + ritonavir có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong. Khuyến cáo khi kê đơn: Giới hạn liều rosuvastatin tối đa 10 mg một lần/ngày.\nGemfibrozil và các chất hạ lipid khác:\nmax\nSử dụng đồng thời rosuvastatin và gemfibrozil làm tăng AUC và C\nChống chỉ định liều 40 mg rosuvastatin với bệnh nhân đang dùng fibrat. Những bệnh nhân này nên bắt đầu điều trị với liều 5 mg.\nColchicin:\nSử dụng statin đồng thời với colchicin cũng làm tăng nguy cơ tổn thương cơ.\nEzetimib:\nSử dụng đồng thời 10 mg rosuvastatin và 10 mg ezetimib trên đối tượng tăng cholesterol làm AUC của rosuvastatin tăng 1,2 lần.\nAntacid:\nSử dụng đồng thời rosuvastatin cùng với hỗn dịch antacid chứa nhôm và magie hydroxyd làm nồng độ rosuvastatin trong huyết tương giảm xấp xỉ 50%. Ảnh hưởng này sẽ được giảm bớt nếu sử dụng anfacid 2 giờ sau khi dùng rosuvastatin.\nErythromycin:\nmax\nSử dụng đồng thời với rosuvastatin với erythromycin làm AUC của rosuvastatin giảm 20% và C\nEnzym cyfochrome P450:\nKết quả nghiên cứu trên in vitro và in vivo cho thấy, rosuvastatin không ức chế và cũng không cảm ứng hệ enzym P450. Ngoài ra, rosuvastatin còn là cơ chất rất yếu cho hệ enzym này. Do vậy, ít có khả năng tương tác với các thuốc chuyển hóa qua hệ CYP P450. Không nhận thấy tương tác nào trên lâm sàng giữa rosuvastatin và fluconazol (chất ức chế CYP2P9 và CYP3A4) hay ketoconazol (chất ức chế CYP2A6 và CYP3A4).\nCác tương tác cần hiệu chỉnh liều rosuvastatin:\nKhi cần sử dụng rosuvastatin với các thuốc khác làm tăng nồng độ rosuvastatin, liều rosuvastatin cần được điều chỉnh.\nNếu tương tác làm tăng AUC của rosuvastatin lên gấp 2 lần (hoặc cao hơn), cần bắt đầu điều trị bằng liều 5 mg rosuvastatin mỗi ngày. Liều tối đa mỗi ngày cần được điều chỉnh để sinh khả dụng không vượt quá liều 40 mg khi không có tương tác thuốc.\nVui lòng xem thêm các thông tin về tác động của thuốc dùng đồng thời đến sinh khả dụng của rosuvastatin trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nTương tác của rosuvastatin đến các thuốc dùng phối hợp:\nChất kháng vitamin K:\nGiống như các chất ức chế men HMG-CoA reductase khác, khi bắt đầu điều trị hoặc tăng liều rosuvastatin ở bệnh nhân điều trị đồng thời với các chất đối kháng vitamin K (như warfarin) có thể làm tăng trị số INR. Ngưng dùng hoặc giảm liều rosuvastatin có thể làm giảm INR. Trong những trường hợp này, cần theo dõi trị số INR.\nThuốc tránh thai đường uống/Các liệu pháp thay thế hormon (HRT):\nSử dụng đồng thời rosuvastatin và thuốc tránh thai đường uống làm tăng AUC của ethinyl estradiol và norgestrel lần lượt 26% và 34%. Do vậy, cần phải điều chỉnh lại liều của thuốc tránh thai.\nKhông có dữ liệu dược động học của đối tượng sử dụng đồng thời rosuvastatin và HRT do vậy không thể loại trừ ảnh hưởng tương tự. Tuy nhiên, việc phối hợp này đã được sử dụng trên phụ nữ rất nhiều trong các thử nghiệm lâm sàng và dung nạp tốt.\nCác thuốc khác:\nDigoxin: Dựa trên số liệu về các nghiên cứu tương tác thuốc, không thấy xuất hiện tương tác liên quan trên lâm sàng.\nFusidic acid: Nghiên cứu tương tác thuốc giữa rosuvastatin và fusidic acid chưa được tiến hành. Nguy cơ các biến cố về cơ, bao gồm tiêu cơ vân có thể tăng khi sử dụng đồng thời 2 thuốc này. Cơ chế của tương tác này (dược động học/dược lực học) chưa được biết rõ. Đã có báo cáo về tiêu cơ vân (bao gồm một vài ca tử vong) trên bệnh nhân sử dụng phối hợp thuốc này. Nếu cần điều trị toàn thân bằng fusidic acid, nên ngừng sử dụng rosuvastatin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}