{
    "describe": "Thương hiệu:\nFarmak\nThuốc Ebitac 25 10mg/25mg Farmak điều trị tăng huyết áp (2 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-17349-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nHydrochlorothiazide\nEnalapril\n,\nChỉ định\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nPhù mạch, Suy thận, Dị ứng thuốc, Rối loạn chuyển hóa porphyrin, Hẹp động mạch thận\nNhà sản xuất\nFARMAK\nNước sản xuất\nUkraina\nXuất xứ thương hiệu\nUkraina\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ebitac chứa dược chất chính gồm enalapril và hydrochlorothiazide, được dùng để điều trị bệnh tăng huyết áp và suy tim (giảm tử vong và biến chứng ở người suy tim có triệu chứng và người loạn năng thất trái không triệu chứng).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ebitac 25 10mg/25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHydrochlorothiazide\n25mg\nEnalapril\n10mg",
    "usage": "Công dụng của Thuốc Ebitac 25 10mg/25mg\nChỉ định\nThuốc Ebitac được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp.\nSuy tim (giảm tử vong và biến chứng ở người suy tim có triệu chứng và người rối loạn chức năng thất trái không triệu chứng).\nDược lực học\nEnalapril\nEnalapril\nlà thuốc ức chế men chuyển angiotensin, có tác dụng nhờ enalaprilat là chất chuyển hóa của enalapril sau khi uống.\nEnalapril làm giảm huyết áp ở người huyết áp bình thường, người tăng huyết áp, và có tác dụng tốt đến huyết động ở người suy tim sung huyết, chủ yếu do ức chế hệ renin - angiotensin - aldosteron. Enalapril ngăn cản angiotensin I chuyển thành angiotensin II (chất gây co mạch mạnh) nhờ ức chế men chuyển angiotensin (ACE). Enalapril cũng làm giảm aldosteron huyết thanh dẫn đến giảm giữ natri, làm tăng hệ giãn mạch kallikrein - kinin và có thể làm thay đổi chuyển hóa chất prostanoid và ức chế hệ thần kinh giao cảm.\nVì enzym chuyển đổi angiotensin giữ một vai trò quan trọng phân hủy kinin, nên enalapril cũng ức chế phân hủy bradykinin. Vì bradykinin cũng là một chất gây giãn mạch mạnh, hai tác dụng này của enalapril có thể giải thích tại sao không có mối liên quan tỷ lệ thuận giữa nồng độ renin và đáp ứng lâm sàng với điều trị enalapril.\nHydrochlorothiazid\nHydrochlorothiazid và các thuốc lợi tiểu thiazid làm tăng bài tiết natri clorid và nước kèm theo do cơ chế ức chế tái hấp thu các ion clorid và natri ở ống lượn xa. Sự bài tiết các chất điện giải khác cũng tăng đặc biệt là kali và magnesi, còn calci thì giảm.\nDược động học\nEnalapril\nSau khi uống, khoảng 60% liều enalapril được hấp thu từ đường tiêu hóa. Nồng độ đỉnh của thuốc trong huyết thanh đạt được trong vòng 0,5 - 1,5 giờ. Nửa đời thải trừ của thuốc khoảng 11 giờ. Tác dụng huyết động học kéo dài khoảng 24 giờ. Thức ăn không ảnh hưởng tới hấp thu thuốc. Sau khi hấp thu, enalapril được thủy phân nhiều ở gan thành enalaprilat.\nNồng độ đỉnh của enalaprilat trong huyết thanh xuất hiện trong vòng 3 - 4 giờ. Uống một liều enalapril thường làm hạ huyết áp rõ khoảng 1 giờ sau khi uống, hạ tối đa trong 4 - 6 giờ và thường kéo dài trong vòng 12 - 24 giờ. Huyết áp có thể giảm từ từ và phải điều trị một số tuần mới đạt được tác dụng đầy đủ.\nKhoảng 50 - 60% enalapril liên kết với protein huyết tương.\nKhoảng 60% liều uống bài tiết vào nước tiểu ở dạng enalaprilat và dạng không chuyển hóa, phần còn lại của thuốc đào thải theo phân.\nHydroclorothiazid\nSau khi uống, hydroclorothiazid hấp thu tương đối nhanh, khoảng 65 - 75% liều sử dụng, tuy nhiên tỷ lệ này có thể giảm ở người suy tim. Hydroclorothiazid tích lũy trong hồng cầu. Thuốc thải trừ chủ yếu qua thận, phần lớn dưới dạng không chuyển hóa. Nửa đời của hydroclorothiazid khoảng 9,5 - 13 giờ, nhưng có thể kéo dài trong trường hợp suy thận nên cần điều chỉnh liều.",
    "dosage": "Cách dùng Thuốc Ebitac 25 10mg/25mg\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều dùng của Ebitac được xác định chủ yếu bởi liều lượng và cách dùng với các thành phần enalapril maleate. Liều lượng của thuốc phải được điều chỉnh tùy theo từng cá thể.\nNgười lớn\nBệnh tăng huyết áp\nLiều dùng thông thường là một viên thuốc, một lần mỗi ngày. Nếu cần thiết, liều lượng có thể được tăng lên đến hai viên, một lần mỗi ngày.\nĐiều trị đồng thời với thuốc lợi tiểu\nHạ huyết áp triệu chứng có thể xảy ra sau liều khởi đầu của Ebitac . Vì vậy nên ngừng điều trị lợi tiểu trong 2-3 ngày trước khi bắt đầu điều trị với Ebitac.\nLiều dùng cho bệnh nhân suy thận\nThiazide không phù hợp với bệnh nhân suy thận và không hiệu quả tại các giá trị độ thanh thải creatinin 30 ml/phút hoặc thấp hơn (tức là trung bình hoặc suy thận nặng). Ở những bệnh nhân có độ thanh thải creatinine> 30 và <80 ml phút, Ebitac nên được sử dụng chỉ sau khi chuẩn độ của các thành phần của thuốc.\nCần phải điều chỉnh liều đặc biệt trong khi điều trị kết hợp với các thuốc hạ huyết áp khác. Trong vòng 4 tuần, nếu không đạt được kết quả điều trị, phải tăng liều hoặc phải cân nhắc dùng thêm thuốc chống tăng huyết áp khác.\nSuy tim\nNên dùng Ebitac dưới sự theo dõi của bác sĩ. Nếu người bệnh có suy tim nặng (độ 4), suy giảm chức năng thận và/hoặc chiều hướng bất thường về điện giải thì phải được theo dõi cẩn thận tại bệnh viện ngay từ khi bắt đầu điều trị. Nguyên tắc này cũng được áp dụng khi phối hợp enalapril với các thuốc giãn mạch.\nLiều phù hợp trong tuần đầu là 2,5 mg enalapril dùng một lần hàng ngày trong 3 ngày đầu, dùng 2,5 mg enalapril hai lần hàng ngày trong 4 ngày tiếp theo. Sau đó có thể tăng liều dẫn tới liều duy trì bình thường 20 mg (2 viên Ebitac) hàng ngày, dùng một lần hoặc chia thành 2 lần dùng vào buổi sáng và buổi tối. Trong một số hiếm trường hợp, có thể phải tăng liều tới 4 viên Ebitac 25/ngày. Điều chỉnh liều trong 2 - 4 tuần.\nSuy chức năng thất trái không triệu chứng\nLiều ban đầu là 2,5 mg enalapril dùng 2 lần/ngày vào buổi sáng và buổi tối, điều chỉnh liều liên tục cho tới liều phù hợp như đã mô tả ở trên tới liều 2 viên Ebitac/ngày, chia thành 2 lần, dùng vào buổi sáng và buổi tối. Phải theo dõi huyết áp và chức năng thận chặt chẽ trước và sau khi bắt đầu điều trị để tránh hạ huyết áp nặng và suy thận. Nếu có thể, nên giảm liều thuốc lợi tiểu trước khi bắt đầu điều trị bằng enalapril. Nên theo dõi nồng độ kali huyết thanh và điều chỉnh về mức bình thường.\nNgười cao tuổi\nTrong các nghiên cứu lâm sàng hiệu quả và khả năng dung nạp của enalapril maleate và hydrochlorothiazide dùng đồng thời, tương tự như bệnh nhân tăng huyết áp ở cả người già và trẻ.\nTrẻ em\nChưa xác định được hiệu quả và sự an toàn khi sử dụng thuốc ở trẻ em. Hỏi ý kiến bác sĩ trước khi sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTài liệu về quá liều của enalapril ở người còn hạn chế. Đặc điểm nổi bật của quá liều enalapril là hạ huyết áp nặng. Khi quá liều xảy ra, nên ngừng điều trị bằng enalapril và theo dõi người bệnh chặt chẽ, áp dụng các biện pháp điều trị triệu chứng và hỗ trợ như gây nôn, rửa dạ dày, truyền tĩnh mạch huyết tương và natri clorid để duy trì huyết áp và điều trị mất cân bằng điện giải. Thẩm tách máu có thể loại enalapril khỏi tuần hoàn.\nBiểu hiện quá liều của hydrochlorothiazide chủ yếu là rối loạn nước và điện giải do bài niệu nhiều. Nếu đang dùng digitalis, giảm kali huyết làm tăng loạn nhịp tim.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ebitac, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ thần kinh: Nhức đầu, chóng mặt, mệt mỏi, mất ngủ, dị cảm, loạn cảm.\nTiêu hóa: Rối loạn vị giác, tiêu chảy, buồn nôn, nôn và đau bụng.\nTim mạch: Phù mạch, hạ huyết áp nặng, hạ huyết áp tư thế đứng, ngất, đánh trống ngực, và đau ngực.\nDa: Phát ban.\nHô hấp: Ho khan, có thể do tăng kinin ở mô hoặc prostaglandin ở phổi.\nKhác: Suy thận.\nÍt gặp, 1/1000 < ADR < 1/100\nHuyết học: Giảm hemoglobin và hematocrit, giảm bạch cầu hạt, giảm bạch cầu trung tính.\nNiệu: Protein niệu.\nHệ thần kinh trung ương: Hốt hoảng, kích động, trầm cảm nặng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ebitac chống chỉ định trong các trường hợp sau:\nDị ứng hoặc quá mẫn cảm với enalapril maleate, hydrochlorothiazide, hoặc bất kỳ tá dược nào của thuốc.\nTiền sử phù mạch liên quan với điều trị bằng chất ức chế ACE.\nPhù mạch vô căn hoặc di truyền.\nHẹp động mạch thận hai bên thận hoặc hẹp động mạch thận ở người chỉ có một thận.\nHẹp van động mạch chủ và bệnh cơ tim tắc nghẽn nặng.\nHạ huyết áp có trước.\nSuy thận nặng (độ thanh thải creatinin <30 ml/phút).\nVô niệu.\nChứng rối loạn chuyển hóa porphyrin.\nBệnh gút và bệnh đái tháo đường thể nặng.\nMẫn cảm với thuốc có nguồn gốc từ sulfonamide.\nPhụ nữ mang thai giai đoạn 2 và giai đoạn 3 (từ tháng thứ 4 trở đi).\nThận trọng khi sử dụng\nCẩn thận khi dùng thuốc với người bị suy thận nặng, suy gan, gút.\nĐối với người nghi bị hẹp động mạch thận, cần phải định lượng creatinin máu trước khi bắt đầu điều trị.\nThận trọng khi dùng thuốc với người cao tuổi vì dễ mất cân bằng điện giải.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin về ảnh hưởng của enalapril và hydrochlorothiazide lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nEnalapril\nGiống các chất ức chế ACE khác, enalapril có thể gây bệnh và tử vong cho thai nhi và trẻ sơ sinh khi người mẹ mang thai sử dụng thuốc. Sử dụng thuốc trong 3 tháng giữa và 3 tháng cuối của thai kỳ có thể gây bệnh dẫn đến chết thai và tổn thương cho trẻ sơ sinh, gồm: Hạ huyết áp, suy thận hồi phục hoặc không hồi phục và tử vong. Phải ngừng dùng enalapril càng sớm càng tốt sau khi phát hiện có thai.\nHydrochlorothiazide\nCó nhiều thông báo chứng minh, các thuốc lợi tiểu thiazid đều qua nhau thai vào thai nhi gây ra rối loạn điện giải, giảm tiểu cầu và vàng da ở trẻ sơ sinh. Vì vậy không dùng nhóm thuốc này trong 3 tháng cuối của thai kỳ.\nThời kỳ cho con bú\nEnalapril\nBài tiết vào sữa mẹ. Với liều điều trị thông thường, nguy cơ về tác dụng có hại cho trẻ bú sữa mẹ rất thấp.\nHydrochlorothiazide\nThuốc đi vào sữa mẹ với lượng có thể gây hại cho đứa trẻ và ức chế sự tiết sữa. Vì vậy phải cân nhắc giữa việc không dùng thuốc hoặc ngừng cho con bú tùy theo mức độ cần thiết của thuốc đối với người mẹ.\nTương tác thuốc\nEnalapril\nSử dụng enalapril đồng thời với một số thuốc giãn mạch khác (ví dụ nitrat) hoặc các thuốc gây mê có thể gây hạ huyết áp trầm trọng.\nSử dụng enalapril đồng thời với các thuốc gây giải phóng renin: Tác dụng hạ huyết áp của enalapril tăng lên bởi các thuốc gây giải phóng renin có tác dụng chống tăng huyết áp (ví dụ thuốc lợi tiểu).\nSử dụng enalapril đồng thời với lithi có thể làm tăng nồng độ lithi huyết dẫn đến nhiễm độc lithi.\nHydrochlorothiazide\nKhi dùng cùng các thuốc sau có thể tương tác với thiazid.\nRượu, barbiturate hoặc thuốc ngủ gây nghiện:Tăng nguy cơ hạ huyết áp thế đứng.\nThuốc chống đái tháo đường (thuốc uống và insulin):Cần phải điều chỉnh do tăng glucose huyết.\nCác thuốc hạ huyết áp khác:Tác dụng hiệp đồng hoặc tăng tiềm lực hạ huyết áp.\nCorticosteroid, ACTH: Làm tăng mất điện giải, đặc biệt là giảm kali huyết.\nAmin tăng huyết áp (thí dụ norepinephrin):Có thể làm giảm đáp ứng với amin tăng huyết áp nhưng không đủ để ngăn cản sử dụng.\nThuốc giãn cơ:Có thể làm tăng đáp ứng với thuốc giãn cơ.\nLithi: Không nên dùng cùng với thuốc lợi tiểu, vì giảm thanh thải lithi ở thận và tăng độc tính của chất này.\nThuốc chống viêm không steroid:Có thể làm giảm tác dụng lợi tiểu, natri niệu và tác dụng hạ huyết áp của thiazid ở một số người bệnh.\nQuinidin:Dễ gây xoắn đỉnh, làm rung thất gây chết.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, tránh ánh sáng."
}