{
    "describe": "Thương hiệu:\nFARKMAK\nThuốc Ebitac 12.5 Farkmak điều trị suy tim, tăng huyết áp (2 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-17895-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nEnalapril\nHydrochlorothiazide\n,\nNhà sản xuất\nFARMAK JSC\nNước sản xuất\nUkraina\nXuất xứ thương hiệu\nUkraina\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ebitac 12.5 gồm 2 hoạt chất enalapril thuộc nhóm ức chế men chuyển angiotensin và hydrochlorothiazide là một lợi tiểu thiazid dùng trong bệnh lý tăng huyết áp và suy tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ebitac 12.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEnalapril\n10mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Ebitac 12.5\nChỉ định\nEbitac 12.5\nThuốc\nÐiều trị tăng huyết áp.\nÐiều trị suy tim (giảm tử vong và biến chứng ở người suy tim có triệu chứng và người rối loạn chức năng thất trái không triệu chứng).\nDược lực học\nEnalapril\nEnalapril\nlà thuốc ức chế men chuyển angiotensin, có tác dụng nhờ enalaprilat là chất chuyển hóa của enalapril sau khi uống. Enalapril làm giảm huyết áp ở người huyết áp bình thường, người tăng huyết áp và có tác dụng tốt đến huyết động ở người suy tim sung huyết, chủ yếu do ức chế hệ renin - angiotensin - aldosteron. Enalapril ngăn cản angiotensin chuyển thành angiotensin II (chất gây co mạch mạnh) nhờ ức chế men chuyển angiotensin (ACE). Enalapril cũng làm giảm aldosteron huyết thanh dẫn đến giảm giữ natri, làm tăng hệ giãn mạch kallikrein - kinin và có thể làm thay đổi chuyển hóa chất prostanoid và ức chế hệ thần kinh giao cảm.\nVì enzym chuyển đổi angiotensin giữ một vai trò quan trọng phân hủy kinin, nên enalapril cũng ức chế phân hủy bradykinin. Vì bradykinin cũng là 1 chất gây giãn mạch mạnh, hai tác dụng này là của enalapril có thể giải thích tại sao không có mối liên quan tỷ lệ thuận giữa nồng độ renin và đáp ứng lâm sàng với điều trị enalapril.\ntăng huyết áp\nỞ người\nỞ người suy tim sung huyết, enalapril, thường phối hợp với glycosid tim và thuốc lợi tiểu, làm giảm sức cản toàn bộ ngoại vi, áp lực động mạch phổi bít, kích thước tim và áp lực động mạch trung bình và áp lực nhĩ phải. Chỉ số tim, cung lượng tim, thể tích tâm thu và dung nạp gắng sức gia tăng. Enalapril giảm hậu gánh bị tăng cao. Phì đại thất trái giảm sau 2 - 3 tháng dùng thuốc ức chế enzym chuyển angiotensin, vì angiotensin II là 1 chất kích thích mạnh tăng trưởng cơ tim. Lưu lượng máu thận có thể tăng, nhưng độ lọc cầu thận thường không đổi trong quá trình điều trị bằng enalapril.\nNitơ urê máu (BUN) và creatinin huyết thanh đôi khi tăng khi điều trị bằng enalapril lâu dài, nhưng hay gặp hơn ở người có tổng thương thận từ trước hoặc ở người tăng huyết áp do mạch thận. Ngoài ra, chức năng thận có thể xấu đi rõ rệt trong khi điều trị bằng thuốc ức chế ACE ở người có thận tưới máu kém bị nặng từ trước.\nđái tháo đường\nỞ người\nHydroclorothiazid\nHydroclorothiazid và các thuốc lợi tiểu thiazid làm tăng bài tiết natri clorid và nước kèm theo do cơ chế ức chế tái hấp thu các ion natri và clorid ở ống lượn xa. Sự bài tiết các chất điện giải khác cũng tăng đặc biệt là kali và magnesi, còn calci thì giảm. Hydroclorothiazid cũng làm giảm hoạt tính carbonic anhydrase nên làm tăng bài tiết bicarbonat nhưng tác dụng này thường nhỏ so với tác dụng bài tiết Cl- và không làm thay đổi đáng kể pH nước tiểu. Các thiazid có tác dụng lợi tiểu mức độ vừa phải, vì khoảng 90% ion natri đã được tái hấp thu trước khi đến ống lượn xa là vị trí chủ yếu thuốc có tác dụng.\nHydroclorothiazid có tác dụng hạ huyết áp, trước tiên có lẽ do giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri. Sau đó trong quá trình dùng thuốc, tác dụng hạ huyết áp tùy thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ Na+. Vì vậy, tác dụng hạ huyết áp của hydroclorothiazid thể hiện chậm sau 1 - 2 tuần, còn tác dụng lợi tiểu xảy ra nhanh có thể thấy ngay sau vài giờ. Hydroclorothiazid làm tăng tác dụng của các thuốc hạ huyết áp khác.\nDược động học\nEnalapril\nSau khi uống, khoảng 60% liều enalapril được hấp thu từ đường tiêu hóa. Nồng độ đỉnh của thuốc trong huyết thanh đạt được trong vòng 0,5 - 1,5 giờ. Nửa đời thải trừ của thuốc khoảng 11 giờ. Tác dụng huyết động học kéo dài khoảng 24 giờ. Thức ăn không ảnh hưởng tới hấp thu thuốc. Sau khi hấp thu, enalapril được thủy phân nhiều ở gan thành enalaprilat. Nồng độ đỉnh của enalaprilat trong huyết thanh xuất hiện trong vòng 3 đến 4 giờ. Uống một liều enalapril thường làm hạ huyết áp rõ khoảng 1 giờ sau khi uống, hạ tối đa trong 4 - 6 giờ và thường kéo dài trong vòng 12 - 24 giờ. Huyết áp có thể giảm từ từ và phải điều trị một số tuần mới đạt được tác dụng đầy đủ.\nTác dụng huyết động của enalapril bắt đầu chậm hơn và kéo dài hơn so với captopril. Ở người suy tim sung huyết, tác dụng huyết động của enalapril rõ trong vòng 2 - 4 giờ và có thể kéo dài 24 giờ sau khi uống một liều. Khoảng 50 - 60% enalapril liên kết với protein huyết tương. Khoảng 60% liều uống bài tiết vào nước tiêu ở dạng enalaprilat và đang khong chuyen noa, phan con lại của thuốc lào thải theo phân.\nHydroclorothiazid\nhydroclorothiazid\nSau khi uống,\nTác dụng lợi tiểu xuất hiện sau khi uống 2 giờ, đạt tối đa sau 4 giờ và kéo dài khoảng 12 giờ. Tác dụng chống tăng huyết áp xảy ra chậm hơn tác dụng lợi tiểu nhiều và chỉ có thể đạt được tác dụng đầy đủ sau 2 tuần, ngay cả với liều tối ưu giữa 12,5 - 25 mg/ngày. Điều quan trọng cần biết là tác dụng chống tăng huyết áp của hydroclorothiazid thường đạt được tối ưu ở liều 12,5 mg. Các hướng dẫn điều trị và thử nghiệm lâm sàng hiện đại đều nhấn mạnh cần sử dụng liều thấp nhất và tối ưu, điều đó làm giảm được nguy cơ tác dụng có hại. Vấn đề quan trọng là phải chờ đủ thời gian để đánh giá sự đáp ứng của cơ thể đối với tác dụng hạ huyết áp của hydroclorothiazid, vì tác dụng trên sức cản ngoại vi cần phải có thời gian mới thể hiện rõ.",
    "dosage": "Cách dùng Thuốc Ebitac 12.5\nCách dùng\nThuốc Ebitac 12.5 được dùng đường uống.\nLiều dùng\nLiều dùng của Ebitac 12.5 được xác định chủ yếu bởi liều lượng và cách dùng với các thành phần enalapril maleate. Liều lượng của thuốc phải được điều chỉnh tùy theo từng cá thể.\nNgười lớn\nBệnh tăng huyết áp:\nLiều dùng thông thường là một viên thuốc, một lần mỗi ngày. Nếu cần thiết, liều lượng có thể được tăng lên đến hai viên, một lần mỗi ngày.\nĐiều trị đồng thời với thuốc lợi tiểu:\nHạ huyết áp triệu chứng có thể xảy ra sau liều khởi đầu của Ebitac 12.5, Vì vậy nên ngừng điều trị lợi tiểu trong 2 - 3 ngày trước khi bắt đầu điều trị với Ebitac 12.5.\nLiều dùng cho bệnh nhân suy thận:\nThiazide không phù hợp với bệnh nhân suy thận và không hiệu quả tại các giá trị độ thanh thải creatinin 30 ml/ phút hoặc thấp hơn (tức là trung bình hoặc suy thận nặng). Ở những bệnh nhân có độ thanh thải creatinine > 30 và < 80 ml/phút, Ebitac 12.5 nên được sử dụng chỉ sau khi chuẩn độ của các thành phần của thuốc. Cần phải điều chỉnh liều đặc biệt trong khi điều trị kết hợp với các thuốc hạ huyết áp khác. Trong vòng 4 tuần, nếu không đạt được kết quả điều trị, phải tăng liều hoặc phải cân nhắc dùng thêm thuốc chống tăng huyết áp khác.\nSuy tim:\nsuy tim\nNên dùng Ebitac dưới sự theo dõi của bác sĩ. Nếu người bệnh có\nLưu ý: Bệnh nhân nên sử dụng viên Enalapril 5 mg để có được liều dùng vừa đủ cho thời gian đầu điều trị, hoặc tham khảo ý kiến của bác sĩ điều trị. Sau đó có thể tăng liều dần tới liều duy trì bình thường 20 mg (2 viên Ebitac 12.5) hàng ngày, dùng một lần hoặc chia thành 2 lần dùng vào buổi sáng và buổi tối. Trong một số hiếm trường hợp, có thể phải tăng liều tới 4 viên Ebitac 12.5/ngày. Điều chỉnh liều trong 2 - 4 tuần.\nSuy chức năng thất trái không triệu chứng:\nLiều ban đầu là 2,5 mg Enalapril dùng 2 lần/ ngày vào buổi sáng và buổi tối; điều chỉnh liều liên tục cho tới liều phù hợp như đã mô tả ở trên tới liều 2 viên Ebitac 12.5/ngày, chia thành 2 lần, dùng vào buổi sáng và buổi tối.\nLưu ý: Bệnh nhân nên sử dụng 2 viên Enalapril 5 mg để có được liều dùng vừa đủ cho thời gian đầu điều trị, hoặc tham khảo ý kiến của bác sĩ điều trị. Phải theo dõi huyết áp và chức năng thận chặt chẽ trước và sau khi bắt đầu điều trị để tránh hạ huyết áp nặng và suy thận. Nếu có thể, nên giảm liều thuốc lợi tiểu trước khi bắt đầu điều trị bằng Enalapril. Nên theo dõi nồng độ kali huyết thanh và điều chỉnh về mức bình thường.\nNgười cao tuổi\nTrong các nghiên cứu lâm sàng hiệu quả và khả năng dung nạp của enalapril maleate và hydrochlorothiazide dùng đồng thời, tương tự như bệnh nhân tăng huyết áp ở cả người già và trẻ.\nTrẻ em\nChưa xác định được hiệu quả và sự an toàn khi sử dụng thuốc ở trẻ em. Hỏi ý kiến bác sĩ trước khi sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTài liệu về quá liều của enalapril ở người còn hạn chế. Đặc điểm nổi bật của quá liều enalapril là hạ huyết áp nặng. Khi quá liều xảy ra, nên ngừng điều trị bằng enalapril và theo dõi người bệnh chặt chẽ, áp dụng các biện pháp điều trị triệu chứng và hỗ trợ như gây nôn, rửa dạ dày, truyền tĩnh mạch huyết tương và natri clorid để duy trì huyết áp và điều trị mất cân bằng điện giải. Thẩm tách máu có thể loại enalapril khỏi tuần hoàn.\nBiểu hiện quá liều của hydrochlorothiazide chủ yếu là rối loạn nước và điện giải do bài niệu nhiều. Nếu đang dùng digitalis, giảm kali huyết làm tăng loạn nhịp tim.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc Ebitac 12.5, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ebitac 12.5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nADR thường nhẹ và thoáng qua, nhưng có khoảng 3% đến 6% người dùng thuốc phải ngừng điều trị. Đã có biểu hiện hạ huyết áp triệu chứng khá nặng sau khi dùng liều enalapril đầu tiên; có đến 2 - 3% số người trong các thử nghiệm lâm sàng phải ngừng điều trị, đặc biệt với những người suy tim, hạ natri huyết, và với người cao tuổi được điều trị đồng thời với thuốc lợi tiểu.\nỞ người suy tim sung huyết thường xuất hiện hạ huyết áp triệu chứng, chức năng thận xấu đi và tăng nồng độ kali huyết thanh, đặc biệt trong thời gian đầu dùng enalapril ở người điều trị đồng thời với thuốc lợi tiểu.\nChức năng thận xấu đi (tăng nhất thời urê và tăng nồng độ creatinin huyết thanh) đã xảy ra ở khoảng 20% người tăng huyết áp do bệnh thận, đặc biệt ở những người hẹp động mạch thận hai bên hoặc hẹp động mạch thận ở người chỉ có một thận.\nThường gặp, ADR > 1/100\nNhức đầu\nHệ thần kinh:\nTiêu hoá: Rối loạn vị giác, tiêu chảy, buồn nôn, nôn và đau bụng.\nhạ huyết áp\nTim mạch: Phù mạch,\nDa: Phát ban.\nHô hấp: Ho khan, có thể do tăng kinin ở mô hoặc prostaglandin ở phổi.\nKhác: Suy thận.\nÍt gặp, 1/1000 < ADR < 1/100\nHuyết học: Giảm hemoglobin và hematocrit, giảm bạch cầu hạt, giảm bạch cầu trung tính.\nNiệu: Protein niệu.\nHệ thần kinh trung ương: Hốt hoảng, kích động, trầm cảm nặng.\nHiếm gặp, ADR < 1/1000\nTiêu hoá: Tắc ruột, viêm tụy, viêm gan nhiễm độc á mật, tăng cảm niêm mạc miệng.\nKhác: Quá mẫn, trầm cảm, nhìn mờ, ngạt mũi, đau cơ, co thắt phế quản và hen.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ebitac 12.5 chống chỉ định trong các trường hợp sau:\nDị ứng hoặc quá mẫn cảm với enalapril maleate, hydrochlorothiazide hoặc bất kỳ tá dược nào của thuốc.\nPhù mạch khi mới bắt đầu điều trị như các chất ức chế ACE nói chung.\nHẹp động mạch thận hai bên thận hoặc hẹp động mạch thận ở người chỉ có một thận.\nHẹp van động mạch chủ và bệnh cơ tim tắc nghẽn nặng.\nHạ huyết áp có trước.\nBệnh gút.\nTăng acid uric huyết.\nChứng vô niệu.\nBệnh Addision (suy tuyến thượng thận).\nChứng tăng calci huyết.\nMẫn cảm với thuốc có nguồn gốc từ sulfonamide.\nSuy gan và suy thận nặng (độ thanh thải creatinin < 30 ml/phút).\nPhụ nữ mang thai giai đoạn 2 và giai đoạn 3 (từ tháng thứ 4 trở đi).\nThận trọng khi sử dụng\nCẩn thận khi dùng thuốc với người bị suy thận nặng, suy gan, gút. Đối với người nghi bị hẹp động mạch thận, cần phải định lượng creatinin máu trước khi bắt đầu điều trị.\nThận trọng khi dùng thuốc với người cao tuổi vì dễ mất cân bằng điện giải.\nĐối với người bệnh đái tháo đường: Chú ý điều chỉnh thuốc (insulin, thuốc hạ glucose huyết).\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin về ảnh hưởng của enalapril và hydrochlorothiazide lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nEnalapril\nGiống các chất ức chế ACE khác, enalapril có thể gây bệnh và tử vong cho thai nhi và trẻ sơ sinh khi người mẹ mang thai sử dụng thuốc. Sử dụng thuốc trong 3 tháng giữa và 3 tháng cuối của thai kỳ có thể gây bệnh dẫn đến chết thai và tổn thương cho trẻ sơ sinh, gồm: Hạ huyết áp, giảm sản sọ sơ sinh, suy thận hồi phục hoặc không hồi phục và tử vong. Phải ngừng dùng enalapril càng sớm càng tốt sau khi phát hiện có thai.\nHydrochlorothiazide\nCó nhiều thông báo chứng minh, các thuốc lợi tiểu thiazid đều qua nhau thai vào thai nhi gây ra rối loạn điện giải, giảm tiểu cầu và vàng da ở trẻ sơ sinh. Vì vậy không dùng nhóm thuốc này trong 3 tháng cuối của thai kỳ.\nThời kỳ cho con bú\nEnalapril\nEnalapril bài tiết vào sữa mẹ. Với liều điều trị thông thường, nguy cơ về tác dụng có hại cho trẻ bú sữa mẹ rất thấp.\nHydrochlorothiazide\nThuốc đi vào sữa mẹ với lượng có thể gây hại cho đứa trẻ và ức chế sự tiết sữa. Vì vậy phải cân nhắc giữa việc không dùng thuốc hoặc ngừng cho con bú tùy theo mức độ cần thiết của thuốc đối với người mẹ.\nTương tác thuốc\nEnalapril\nSử dụng enalapril đồng thời với một số thuốc giãn mạch khác (ví dụ nitrat) hoặc các thuốc gây mê có thể gây hại huyết áp trầm trọng. Trong trường hợp này nên theo dõi người bệnh chặt chẽ và điều chỉnh bằng tăng thể tích tuần hoàn (truyền dịch).\nSử dụng enalapril đồng thời với thuốc lợi tiểu thỉnh thoảng có thể gây hạ huyết áp quá mức sau khi bắt đầu điều trị với enalapril. Trong trường hợp đó nên ngừng dùng thuốc lợi tiểu hoặc tăng dùng muối lên trước khi bắt đầu điều trị với enalapril.\nSử dụng enalapril đồng thời với các thuốc gây giải phóng renin: Tác dụng hạ huyết áp của enalapril tăng lên bởi các thuốc gây giải phóng renin có tác dụng chống tăng huyết áp (ví dụ thuốc lợi tiểu).\nSử dụng enalapril đồng thời với các thuốc làm tăng kali huyết thanh, ví dụ khi sử dụng đồng thời enalapril với các thuốc lợi niệu giữ kali, các chất bổ sung kali hoặc muối chứa kali, có thể gây tăng kali huyết thanh, đặc biệt ở người suy thận, do đó nên theo dõi người bệnh chặt chẽ và thường xuyên theo dõi nồng độ kali huyết.\nSử dụng enalapril đồng thời với lithi có thể làm tăng nồng độ lithi huyết dẫn đến nhiễm độc lithi.\nSử dụng enalapril đồng thời với các thuốc giãn phế quản kiểu giao cảm, các thuốc chống viêm không steroid (NSAID) có thể làm giảm tác dụng hạ huyết áp của enalapril.\nSử dụng enalapril đồng thời với các thuốc uống tránh thai gây tăng nguy cơ tổn thương mạch và khó kiểm soát huyết áp.\nSử dụng enalapril đồng thời với các thuốc chẹn beta - adrenergic, methyldopa, các nitrat, thuốc chẹn calci, hydralazin, prazosin, và digoxin không cho thấy tác dụng phụ có ý nghĩa lâm sàng.\nHydrochlorothiazide\nKhi dùng cùng các thuốc sau có thể tương tác với thiazid, rượu, barbiturate hoặc thuốc ngủ gây nghiện: Tăng tiềm lực hạ huyết áp thế đứng.\nThuốc chống đái tháo đường (thuốc uống và insulin): Cần phải điều chỉnh do tăng glucose huyết.\nCác thuốc hạ huyết áp khác: Tác dụng hiệp đồng hoặc tăng tiềm lực hạ huyết áp.\nCorticosteroid, ACTH: Làm tăng mất điện giải, đặc biệt là giảm kali huyết.\nAmin tăng huyết áp (thí dụ norepinephrin): Có thể làm giảm đáp ứng với amin tăng huyết áp nhưng không đủ để ngăn cản sử dụng.\nThuốc giãn cơ: Có thể làm tăng đáp ứng với thuốc giãn cơ.\nLithi: không nên dùng cùng với thuốc lợi tiểu, vì giảm thah thải lithi ở thận và tăng độc tính của chất này.\nThuốc chống viêm không steroid: Có thể làm giảm tác dụng lợi tiểu, natri niệu và tác dụng hạ huyết áp của thiazid ở một số người bệnh. Vì vậy nếu dùng cùng, phải theo dõi để xem có đạt hiệu quả mong muốn về lợi tiểu không.\nQuinidin: Dễ gây xoắn đỉnh, làm rung thất gây chết. Thiazid làm giảm tác dụng của các thuốc chống đông máu, thuốc chữa bệnh gút. Thiazid làm tăng tác dụng của thuốc gây mê, glycoside, vitamin D.\nNhựa cholestyramin hoặc colestipol: Có tiềm năng gắn thuốc lợi tiểu thiazid, làm giảm sự hấp thu những thuốc này qua đường tiêu hóa.",
    "preservation": "Bảo quản\nBảo quản ở dưới 30°C, tránh ánh sáng."
}