{
    "describe": "Thương hiệu:\nDược 3-2\nThuốc Eftifarene Dược 3-2 hỗ trợ điều trị đau thắt ngực ổn định (2 vỉ x 30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 30 viên\nThành phần\nTrimetazidine\nChỉ định\nCơn đau thắt ngực\nChống chỉ định\nSuy thận, Dị ứng thuốc, Parkinson\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM 3/2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Eftifarene 20mg là sản phẩm của Dược phẩm 3/2, có thành phần chính là Trimetazidin, được cho người lớn trong liệu pháp bổ sung, hỗ trợ vào biện pháp trị liệu hiện có để điều trị triệu chứng ở bệnh nhân đau thắt ngực ổn định không được kiểm soát đầy đủ hoặc bệnh nhân không dung nạp với với các liệu pháp điều trị đau thắt ngực khác.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Eftifarene\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrimetazidine\n20mg",
    "usage": "Công dụng của Thuốc Eftifarene\nChỉ định\nThuốc Eftifarene 20mg được chỉ định dùng trong các trường hợp sau:\nđau thắt ngực\nChỉ định cho người lớn trong liệu pháp bổ sung/hỗ trợ vào biện pháp trị liệu hiện có để điều trị triệu chứng ở bệnh nhân\nDược lực học\nTrimetazidin\nthiếu máu\nức chế quá trình beta oxy hóa các acid béo bằng cách ức chế các enzym long-chain 3 ketoacyl-CoA thiolase ở tế bào\nViệc thúc đẩy oxy hóa glucose sẽ giúp tối ưu các quá trình năng lượng tế bào, do đó duy trì được chuyển hóa năng lượng thích hợp trong thời gian thiếu máu.\nỞ những bệnh nhân thiếu máu cục bộ, trimetazidin hoạt động như một chất chuyển hóa, giúp bảo tồn mức năng lượng phosphate cao nội bào trong tế bào cơ tim. Trimetazidin có tác dụng chống thiếu máu cục bộ nhưng không ảnh hưởng đến huyết động.\nDược động học\nTrimetazidin khi uống được hấp thu rất nhanh và đạt nồng độ đỉnh trong huyết tương trước 2 giờ kể từ khi uống.\nNồng độ tối đa của thuốc trong huyết tương sau khi uống 1 liều duy nhất trimetazidin 20 mg, đạt khoảng 55 ng/ml.\nTrạng thái cân bằng của thuốc trong máu đạt được vào khoảng từ 24 đến 36 giờ sau khi được nhắc lại 1 liều và rất ổn định trong thời gian điều trị.\nThể tích phân bố 4,8 lít/kg cho thấy mức độ khuếch tán tốt của thuốc đến các mô. Tỉ lệ gắn protein thấp, giá trị đo được in vitro là 16%.\nNửa đời thải trừ của trimetazidin là 6 giờ. Thuốc được đào thải chủ yếu qua nước tiểu dưới dạng chưa chuyển hóa.",
    "dosage": "Cách dùng Thuốc Eftifarene\nCách dùng\nThuốc Eftifarene 20mg dùng đường uống vào sáng và tối dùng cùng bữa ăn.\nLiều dùng\nLiều thường dùng: Một viên 20mg/ lần x 3 lần/ ngày.\nCác đối tượng đặc biệt:\nBệnh nhân suy thận mức độ trung bình (độ thanh thải creatinin 30 – 60 ml/phút):\nDạng viên 20 mg: Liều dùng khuyến cáo là 1 viên 20mg/ lần x 2 lần/ ngày, sáng và tối dùng cùng bữa ăn (xem thêm phần chống chỉ định, phần cảnh báo và thận trọng).\nBệnh nhân cao tuổi:\nBệnh nhân cao tuổi có thể có mức độ nhạy cảm trimetazidin cao hơn bình thường do suy giảm chức năng thận theo tuổi tác.\nDạng viên 20 mg đối với bệnh nhân suy thận mức độ trung bình (độ thanh thải creatinin 30 - 60 ml/phút): Liều dùng khuyến cáo là 1 viên 20 mg/ lần x 2 lần/ ngày, sáng và tối dùng cùng bữa ăn ( xem thêm phần chống chỉ định, phần cảnh báo và thận trọng).\nCần thận trọng khi tính toán liều dùng đối với bệnh nhân cao tuổi (xem thêm phần chống chỉ định, phần cảnh báo và thận trọng).\nTrẻ em:\nMức độ an toàn và hiệu quả của trimetazidin đối với bệnh nhân dưới 18 tuổi chưa được đánh giá.\nHiện không có dữ liệu trên đối tượng bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eftifarene 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nđau đầu\nRối loạn hệ thần kinh: Chóng mặt,\ntiêu chảy\nRối loạn trên dạ dày – ruột: Đau bụng,\nRối loạn trên da và mô dưới da: Mẩn ngứa, mày đay.\nRối loạn toàn thân và tình trạng sử dụng thuốc: Suy nhược.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, 1/10000 ≤ ADR < 1/1 000\nRối loạn trên tim: Đánh trống ngực, hồi hộp, ngoại tâm thu, tim đập nhanh.\nHạ huyết áp\nRối loạn trên mạch:\nTần suất không xác định\nRối loạn hệ thần kinh: Triệu chứng Parkinson (run, vận động chậm và khó khăn, tăng trương lực cơ), dáng đi không vững, hội chứng chân không nghỉ, các rối loạn vận động có liên quan khác, thường có thể hồi phục sau khi dừng thuốc; Rối loạn giấc ngủ (mất ngủ, lơ mơ).\nRối loạn trên dạ dày – ruột: Táo bón.\nRối loạn trên da và mô dưới da: Ngoại ban mụn mủ toàn thân cấp tính (AGEP), phù mạch.\nRối loạn hệ máu và hệ bạch huyết: Mất bạch cầu hạt, giảm tiểu cầu, ban xuất huyết giảm tiểu cầu.\nRối loạn gan mật: Suy gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eftifarene 20mg chống chỉ định trong các trường hợp sau:\nQuá mẫn đối với thành phần hoạt chất hoặc bất cứ tá dược nào được liệt kê trong công thức bào chế sản phẩm.\nParkinson\nBệnh nhân\nSuy thận nặng (độ thanh thải creatinin < 30 ml/phút).\nThận trọng khi sử dụng\nTrimetazidin có thể gây ra hoặc làm trầm trọng thêm triệu chứng Parkinson (run, vận động chậm và khó khăn, tăng trương lực cơ), do đó bệnh nhân, nhất là các bệnh nhân cao tuổi cần được kiểm tra và theo dõi thường xuyên. Trong các trường hợp nghi ngờ, bệnh nhân cần được đưa tới bác sỹ chuyên khoa thần kinh để được kiểm tra thích hợp.\nKhi gặp các rối loạn vận động như các triệu chứng Parkinson, hội chứng chân bứt rứt, run, dáng đi không vững cần ngay lập tức ngừng sử dụng trimetazidin.\nCác trường hợp này ít xảy ra và thường phục hồi sau khi ngừng thuốc. Phần lớn bệnh nhân hồi phục sau khi ngừng thuốc khoảng 4 tháng. Nếu các triệu chứng Parkinson tiếp tục xảy ra quá 4 tháng sau khi dùng thuốc, cần tham vấn các bác sỹ chuyên khoa thần kinh.\nCó thể gặp biểu hiện ngã, dáng đi không vững hoặc tụt huyết áp, đặc biệt ở các bệnh nhân đang dùng các thuốc điều trị tăng huyết áp (xem thêm phần tác dụng không mong muốn).\nCần thận trọng khi kê đơn trimetazidin cho đối tượng bệnh nhân có mức độ nhạy cảm cao như (xem thêm phần liều dùng và cách dùng):\nBệnh nhân suy thận mức độ trung bình.\nBệnh nhân trên 75 tuổi.\nKhả năng lái xe và vận hành máy móc\nTrimetazidin có thể gây các triệu chứng như chóng mặt và lơ mơ, do vậy có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTốt nhất không dùng trimetazidin trong khi mang thai.\nThời kỳ cho con bú\nKhông nên cho con bú trong thời gian điều trị bằng trimetazidin.\nThông báo cho bác sỹ bất kỳ tác dụng không mong muốn nào gặp phải liên quan tới việc dùng thuốc.\nTương tác thuốc\nHiện nay chưa có tương tác với thuốc nào. Trimetazidin không phải là một thuốc gây cảm ứng cũng như không phải là một thuốc gây ức chế enzym chuyển hóa thuốc ở gan và như vậy có nhiều khả năng trimetazidin không tương tác với nhiều thuốc chuyển hóa ở gan.\nDù sao vẫn cẩn thận trọng theo dõi khi phối hợp với một số thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}