{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Egilok 50mg Egis Pharma điều trị tăng huyết áp, đau thắt ngực (60 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 60 Viên\nThành phần\nMetoprolol tartrate\nNhà sản xuất\nEGIS PHARMACEUTICALS\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Egilok 50 mg bào chế dạng viên nén màu trắng hay gần như trắng, không mùi hay gần như không mùi, hình tròn lồi hai mặt với một gạch chia đôi ở một mặt và mặt kia có dập kí hiệu E và số 434. Thuốc dùng điều trị trong các bệnh tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Egilok 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetoprolol tartrate\n50mg",
    "usage": "Công dụng của Thuốc Egilok 50mg\nChỉ định\nThuốc Egilok 50 mg được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nTăng huyết áp, dùng đơn thuần hay nếu cần, phối hợp với các thuốc hạ huyết áp khác; giảm tử vong do tim mạch và động mạch vành (kể cả đột tử) ở bệnh nhân bị\nChứng đau thắt ngực. Có thể dùng thuốc đơn thuần hay phối hợp với các thuốc chống đau thắt ngực khác.\nnhồi máu cơ tim\nĐiều trị duy trì - với mục đích dự phòng thứ cấp - sau khi bị\nCường giáp (để làm chậm nhịp tim).\nPhòng ngừa chứng nhức nửa đầu.\nDược lực học\nMetoprolol ức chế các tác dụng tăng hoạt tính giao cảm tại tim làm giảm cấp tính nhịp tim, lực co cơ tim, hiệu suất tim và huyết áp.\nTrong bệnh tăng huyết áp thuốc làm giảm huyết áp của bệnh nhân cả khi đứng lẫn khi nằm. Tác dụng hạ huyết áp lâu dài của thuốc có liên quan đến sự giảm dần dần kháng lực mạch ngoại biên toàn phần.\nỞ các bệnh nhân tăng huyết áp, việc dùng thuốc lâu dài sẽ dẫn đến một sự giảm có ý nghĩa thống kê của khối lượng tâm thất trái và sự cải thiện hoạt động của tâm thất trái trong giai đoạn tâm trương.\ntăng huyết áp\nỞ các bệnh nhân nam bị\nGiống như các thuốc chẹn beta khác, metoprolol làm giảm nhu cầu oxy ở tim do làm giảm huyết áp động mạch toàn thân, nhịp tim và lực co cơ tim. Bằng cách làm chậm nhịp tim và qua đó kéo dài thời gian tâm trương, metoprolol cải thiện sự tưới máu và cung cấp oxy cho các vùng cơ tim bị giảm cung cấp máu. Do đó, trong chứng đau thắt ngực, thuốc làm giảm số lần, thời gian và độ nặng của các cơn đau cũng như của các cơn thiếu máu cục bộ âm thầm và cải thiện khả năng vận động của bệnh nhân.\ntiểu đường\nTrong nhồi máu cơ tim, metoprolol làm giảm tử vong bằng cách giảm nguy cơ đột tử. Tác dụng này chủ yếu là do phòng ngừa được các cơn run thất. Tác dụng giảm tử vong cũng được thấy như nhau khi metoprolol được cho ở giai đoạn sớm hay muộn và cũng được thấy rõ ở những bệnh nhân có nguy cơ cao và bệnh nhân bị\nTrong nhịp nhanh trên thất, rung nhĩ và ngoại tâm thu thất, metoprolol làm giảm tần số tâm thất và số nhịp tâm thất đập dư ra.\nVới các liều điều trị thì tác dụng làm co mạch ngoại biên và co thắt phế quản của metoprolol không mạnh bằng các thuốc chẹn beta có tác dụng không chọn lọc.\nSo sánh với các thuốc chẹn beta có tác dụng không chọn lọc, metoprolol ảnh hưởng ít hơn đến sự sản xuất insulin và chuyển hóa carbohydrate. Thuốc không làm thay đổi đáng kể phản ứng của tim mạch đối với đường huyết thấp hay kéo dài thời gian bị cơn hạ đường huyết.\ncholesterol\nTrong thử nghiệm lâm sàng ngắn ngày, metoprolol làm tăng nhẹ nồng độ triglyceride trong huyết thanh và làm giảm nhẹ nồng độ acid béo tự do trong huyết thanh. Trong một số trường hợp cũng có thấy giảm nhẹ nồng độ cholesterol HDL, tuy nhiên sự giảm này ít hơn khi dùng các thuốc chẹn beta có tác dụng không chọn lọc. Tuy nhiên, các kết quả thử nghiệm lâm sàng kéo dài cho thấy có một sự giảm đáng kể\nDược động học\nMetoprolol được hấp thu nhanh chóng và hoàn toàn từ hệ tiêu hoá.\nDược động học của thuốc có đường biểu diễn tuyến tính theo liều điều trị.\nNồng độ đỉnh trong huyết tương xuất hiện 1,5 - 2 giờ sau khi điều trị. Tuy nồng độ trong huyết tương thay đổi nhiều giữa các cá nhân nhưng trong một cá nhân thì thay đổi ít.\nSau khi được hấp thu, metoprolol được chuyển hoá ban đầu mạnh. Sinh khả dụng của metoprolol vào khoảng 50% sau khi dùng liều duy nhất và khoảng 70% sau khi dùng liều lặp lại.\nUống thuốc kèm với thức ăn có thể làm tăng sinh khả dụng của metoprolol lên 30 - 40%. Metoprolol ít gắn vào protein huyết tương, khoảng 5 - 10%.\nMetoprolol\nđược phân bố rộng trong mô và có một thể tích phân bố biểu kiến lớn (5,6 lít/kg).\nMetoprolol được chuyển hoá tại gan bởi các men cytochrome P450. Các chất chuyển hoá không quan trọng về mặt lâm sàng.\nThời gian bán huỷ (t1/2) trung bình là 3,5 giờ (thay đổi trong khoảng 1 - 9 giờ). Sự thanh thải toàn phần của cơ thể vào khoảng 1 lít/phút.\nHơn 95% của liều điều trị được tìm thấy trong nước tiểu, 5% được thải dưới dạng metoprolol không thay đổi. Tỉ lệ sau này có thể tăng đến 30% trong một số trường hợp.\nDược động học của metoprolol không khác biệt nhiều ở bệnh nhân cao tuổi.\nSuy thận không làm thay đổi sinh khả dụng trong cơ thể và sự thải trừ của metoprolol. Tuy nhiên có giảm thải trừ chất chuyển hoá trong những trường hợp này.\nCó một sự tích tụ đáng kể các chất chuyển hoá ở các bệnh nhân có bệnh nặng ở thận (độ lọc của tiểu cầu thận 5 ml/phút). Tuy nhiên sự tích tụ các chất chuyển hóa không làm tăng mức độ chẹn beta.\nSuy gan chỉ tác động nhỏ trên dược động học của metoprolol. Tuy nhiên khi bị xơ gan nặng và sau khi được phẫu thuật bắc cầu tĩnh mạch cửa - chủ thì sinh khả dụng có thể tăng, sự thanh thải toàn phần khỏi cơ thể có thể giảm. Ở các bệnh nhân được phẫu thuật bắc cầu tĩnh mạch cửa - chủ thì sự thanh thải toàn phần của cơ thể giảm đến khoảng 0,3 lít/phút và diện tích dưới đường cong nồng độ - thời gian tăng khoảng gấp 6 lần so với người khỏe mạnh.",
    "dosage": "Cách dùng Thuốc Egilok 50mg\nCách dùng\nThuốc Egilok 50 mg có thể uống thuốc ngoài hay trong bữa ăn.\nKhi cần có thể bẻ đôi viên thuốc.\nLiều dùng\nLiều lượng phải được tính cho từng trường hợp một để tránh nhịp tim quá chậm. Liều thông thường như sau:\nTăng huyết áp\nTrường hợp tăng huyết áp nhẹ và trung bình, liều khởi đầu là 25 - 50 mg ngày hai lần (sáng và chiều tối). Khi cần có thể tăng dần liều lên đến 100 mg ngày 2 lần, hay có thể phối hợp với các thuốc hạ huyết áp khác.\nChứng đau thắt ngực\nLiều khởi đầu là 25 - 50 mg ngày hai đến ba lần, tùy theo đáp ứng của bệnh nhân mà có thể tăng dần lên đến 200 mg trong ngày, hay phối hợp với thuốc chống đau thắt ngực khác.\nĐiều trị duy trì sau khi bị nhồi máu cơ tim\nLiều thông thường 50 - 100 mg ngày hai lần (sáng và chiều tối).\nLoạn nhịp\nLiều khởi đầu là 25 - 50 mg ngày hai hay ba lần. Nếu cần có thể tăng dần liều trong ngày lên đến 200 mg, hay có thể phối hợp với thuốc chống loạn nhịp khác.\nCường giáp\nLiều trong ngày đề nghị là 150 - 200 mg chia làm 3 đến 4 lần.\nPhòng ngừa chứng nhức nửa đầu\nLiều thông thường là 50 mg ngày hai lần (sáng và chiều tối). Có thể tăng lên 100 mg ngày 2 lần nếu cần.\nCác nhóm bệnh nhân đặc biệt\nKhông cần phải thay đổi liều lượng ở các bệnh nhân mắc bệnh thận.\nxơ gan\nNói chung cũng không cần phải thay đổi liều lượng khi bị\nKhông cần phải thay đổi liều lượng ở bệnh nhân cao tuổi. Còn ít kinh nghiệm lâm sàng về việc dùng metoprolol cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHạ huyết áp\nCác triệu chứng quá liều:\nCác triệu chứng nói trên có thể nặng hơn sau khi dùng cùng với rượu, các thuốc hạ huyết áp, quinidine và các barbiturate.\nTriệu chứng đầu tiên của quá liều xuất hiện trong vòng 20 phút – 2 giờ sau khi uống thuốc.\nTrong các biện pháp xử lí quá liều, cần chăm sóc tích cực và theo dõi bệnh nhân chặt chẽ (các thông số về tuần hoàn, hô hấp, chức năng thận, đường huyết, các chất điện giải trong huyết thanh).\nNếu thuốc vừa mới uống, có thể làm giảm sự hấp thu của thuốc bằng cách rửa dạ dày (hoặc gây nôn bởi nhân viên y tế đã được huấn luyện nếu không thể rửa dạ dày và nếu bệnh nhân còn tỉnh táo) kèm với dùng than hoạt tính.\nsuy tim\nTrong trường hợp hạ huyết áp nặng, nhịp tim chậm và đe dọa\nGlucagon với các liều 1 - 10 mg cũng có thể có hiệu quả đảo ngược tác dụng của sự phong bế beta mạnh. Trong trường hợp nhịp tim chậm nặng không đáp ứng với thuốc, có thể cần phải gắn máy tạo nhịp tim. Co thắt phế quản có thể được chữa với thuốc kích thích β2 theo đường tĩnh mạch (như terbutaline). Các thuốc giải độc có thể được dùng với liều cao hơn liều điều trị.\nKhông thể loại bỏ metoprolol một cách hiệu quả bằng thẩm phân máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Egilok 50 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường bệnh nhân dung nạp tốt metoprolol, các tác dụng phụ khi xảy ra thường là nhẹ và hồi phục lại được. Các tác dụng phụ dưới đây đã được ghi nhận trong thử nghiệm lâm sàng và trong điều trị thường quy với các tác dụng phụ.\nMột trong số trường hợp không thể kiểm tra được sự liên quan giữa việc dùng thuốc với việc xảy ra tác dụng phụ. Các thuật ngữ dưới đây, dùng để chỉ tần suất các tác dụng phụ, được định nghĩa như sau: Rất thường gặp > 10%. Thường gặp 1 - 9,9%. Ít gặp 0,1 - 0,9%. Hiếm 0,01 - 0,09%. Rất hiếm < 0,01%.\nHệ thần kinh\nRất thường gặp: Mệt mỏi.\nnhức đầu\nThường gặp: Chóng mặt,\nÍt gặp: Chứng dị cảm, co thắt cơ, trầm cảm, rối loạn chú ý, buồn ngủ, mất ngủ, ác mộng.\nHiếm: Kích động, căng thẳng, rối loạn tình dục.\nRất hiếm: Mất trí nhớ, rối loạn trí nhớ, lẫn lộn, ảo giác.\nHệ tim mạch\nhạ huyết áp\nThường gặp: Nhịp tim chậm,\nÍt gặp: Triệu chứng suy tim trở nên nặng, block nhĩ thất độ I, phù, đau ngực ở vùng tim.\nHiếm: Loạn nhịp, rối loạn dẫn truyền.\nRất hiếm: Hoại thư khi có sẵn bệnh về tuần hoàn ngoại biên.\nHệ tiêu hoá\ntáo bón\nThường gặp: Buồn nôn, đau bụng, tiêu chảy,\nÍt gặp: Nôn.\nHiếm: Khô miệng, xét nghiệm chức năng gan thay đổi.\nDa\nÍt gặp: Ban ngoài da (dạng mày đay, vẩy nến và thương tổn da do loạn dưỡng), ra mồ hôi nhiều.\nHiếm: Rụng tóc.\nRất hiếm: Nhạy cảm với ánh sáng; bệnh vẩy nến nặng hơn.\nHệ hô hấp\nThường gặp: Khó thở khi gắng sức.\nÍt gặp: Co thắt phế quản (dù không mắc bệnh phổi tắc nghẽn).\nHiếm: Viêm mũi.\nGiác quan\nHiếm: Rối loạn thị giác, khô mắt và/hoặc mắt bị kích thích, viêm kết mạc.\nRất hiếm: Ù tai, loạn vị giác.\nChuyển hoá trung gian\nÍt gặp: Tăng cân.\nHuyết học\nRất hiếm: Giảm tiểu cầu.\nHệ vận động\nRất hiếm: Đau khớp.\nCác trị số xét nghiệm\nRất hiếm khi tăng nhẹ nồng độ triglyceride trong huyết thanh.\nPhải ngưng Egilok nếu các tác dụng nói trên xảy ra với mức độ nặng và nguyên nhân không thể được xác định rõ ràng.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nTrong điều trị tăng huyết áp và đau thắt ngực với thuốc chẹn beta: Khi có dấu hiệu hoặc triệu chứng đầu tiên đe dọa suy tim, cần điều trị người bệnh với digitalis và/hoặc thuốc lợi tiểu. Phải theo dõi chặt chẽ các đáp ứng. Nếu suy tim tiếp diễn, mặc dù đã điều trị digitalis và thuốc lợi tiểu, phải ngừng dùng metoprolol.\nKhi ngừng metoprolol đã được dùng dài hạn trước đó, phải giảm liều dần dần trong thời gian 1 - 2 tuần và theo dõi cẩn thận người bệnh. Cần lưu ý là các bệnh nhân tăng huyết áp hay kèm theo có tổn thương động mạch vành và nhiều trường hợp ở dạng không triệu chứng, do vậy nếu buộc phải ngừng sử dụng metoprolol trên các đối tượng này thì cần giảm liều từ từ, tránh ngừng thuốc đột ngột.\nPhải cẩn thận khi xử trí những người bệnh nghi ngờ có nhiễm độc tuyến giáp để tránh ngừng đột ngột thuốc chẹn beta, vì có thể thúc đẩy cơn nhiễm độc xảy ra.\nsuy tim\nTrong điều trị nhồi máu cơ tim với thuốc chẹn beta: Phải theo dõi cẩn thận tình trạng huyết động của người bệnh. Nếu\nNếu tần số xoang giảm dưới 40 nhịp/phút, đặc biệt nếu kết hợp với dấu hiệu giảm lưu lượng tim, có thể tiêm tĩnh mạch atropin (0,25 - 0,5 mg). Nếu trị liệu với atropin không có hiệu quả, phải ngừng metoprolol và dùng thận trọng isoproterenol hoặc xem xét đặt máy tạo nhịp tim.\nNếu xảy ra blốc tim, phải ngừng metoprolol và cân nhắc việc điều trị với atropin, isoproterenol hoặc đặt máy tạo nhịp tim.\nNếu hạ huyết áp (huyết áp tâm thu < 90 mmHg), phải ngừng metoprolol và đánh giá cẩn thận tình trạng huyết động và mức độ thương tổn cơ tim của người bệnh. Áp dụng liệu pháp thích hợp truyền dịch, thuốc tăng co sợi cơ tim hoặc phương thức điều trị khác.\nPhải dùng metoprolol một cách thận trọng ở người bệnh suy giảm chức năng gan.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Egilok 50 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với metoprolol hay với các thành phần khác của thuốc hay với các thuốc chẹn beta khác.\nBlock nhĩ thất giai đoạn 2 hay 3.\nNhịp xoang chậm mức độ nặng trên lâm sàng.\nHội chứng xoang bệnh.\nSốc do tim.\nRối loạn chức năng tuần hoàn động mạch ngoại biên.\nSuy tim mất bù.\nDo dữ kiện lâm sàng còn ít, cho nên chống chỉ định dùng metoprolol khi bị nhồi máu cơ tim cấp nếu: Nhịp tim dưới 45/phút, thời gian PQ dài hơn 240 ms, huyết áp tâm thu thấp hơn 100 mmHg và những bệnh nhân cần phải được điều trị liên tục hay từng giai đoạn với thuốc tác dụng lên lực co cơ (kích thích beta).\nThận trọng khi sử dụng\nSốc phản vệ có thể xảy ra nặng hơn ở những bệnh nhân đang dùng metoprolol.\nRất hiếm khi rối loạn vừa phải dẫn truyền nhĩ - thất sẵn có trở nên nặng và có thể xảy ra block nhĩ - thất.\nNếu thấy xảy ra nhịp tim chậm thì phải điều trị với liều thấp hơn hay phải ngưng thuốc.\nMetoprolol có thể làm các triệu chứng rối loạn tuần hoàn ngoại biên trở nên nặng nề hơn.\nbệnh động mạch vành\nPhải ngưng dần Egilok bằng cách giảm liều từng bước trong khoảng 14 ngày. Ngưng thuốc đột ngột có thể làm các triệu chứng đau thắt ngực trở nên nặng hơn, và làm tăng nguy cơ\nTuy các thuốc chẹn beta với tác dụng chọn lọc ở tim có tác dụng yếu hơn trên chức năng hô hấp so với các thuốc chẹn beta có tác dụng không chọn lọc, nhưng vẫn nên tránh dùng chúng càng nhiều càng tốt nếu bệnh nhân có bệnh tắc nghẽn đường hô hấp. Nếu phải dùng metoprolol cho bệnh nhân mắc bệnh hen suyễn, thì có thể cần phải phối hợp với các thuốc kích thích β2 (viên nén và/hoặc khí dung) hoặc điều chỉnh liều thuốc kích thích β2 trước đó đã dùng.\nTuy các thuốc chẹn β với tác dụng chọn lọc ít ảnh hưởng đến chuyển hóa carbohydrate, hay che lấp một số triệu chứng của đường huyết cao, nhưng nếu phải dùng Egilok cho bệnh nhân tiểu đường thì phải kiểm tra sự chuyển hoá carbohydrate thường xuyên hơn và nếu cần thì phải điều chỉnh liều insulin và các thuốc trị tiểu đường dạng uống.\nKhi điều trị cho các bệnh nhân có u tế bào ưa crom thì phải phối hợp metoprolol với các thuốc chẹn alpha.\nPhải báo cho bác sĩ gây mê trước khi được can thiệp phẫu thuật nếu có dùng metoprolol, tuy nhiên không nên ngưng thuốc Egilok.\nKhả năng lái xe và vận hành máy móc\nMetoprolol có ảnh hưởng đến khả năng lái xe và làm các công việc có nguy cơ tai nạn, nhất là khi bắt đầu điều trị và nếu đồng thời có uống rượu (đôi khi có thể bị chóng mặt và mệt mỏi), do đó liều lượng cho phép lái xe và làm các công việc nguy hiểm phải được xác định cho từng trường hợp một.\nThời kỳ mang thai\nCác dữ liệu tiền lâm sàng không cho thấy tác dụng gây hại.\nsuy hô hấp,\nDữ liệu trên người: Khi điều trị phải cân nhắc kĩ lợi/hại. Nếu phải dùng thuốc thì thai nhi và trẻ mới sinh phải được theo dõi rất cẩn thận trong nhiều ngày (48 - 72 giờ) sau khi sinh, vì sự giảm tuần hoàn ở tử cung - nhau thai có thể ảnh hưởng đến sự phát triển của thai và thuốc đi vào tuần hoàn của thai có thể làm nhịp tim chậm,\nThời kỳ cho con bú\nTuy khi dùng ở liều điều trị thì metoprolol ít được đào thải vào sữa mẹ, do đó không thể gây tác dụng chẹn beta cho trẻ, nhưng vẫn cần theo dõi trẻ kĩ hơn (có thể xảy ra nhịp tim chậm).\nTương tác thuốc\nTác dụng hạ huyết áp của thuốc Egilok và của các thuốc hạ huyết áp khác thường cộng lực với nhau, do đó để tránh huyết áp thấp phải thận trọng khi phối hợp các thuốc với nhau. Tuy nhiên, bản chất cộng lực tác dụng của các thuốc hạ huyết áp có thể giúp kiểm soát huyết áp một cách hiệu quả hơn khi cần.\nDùng cùng lúc metoprolol với verapamil và/hoặc các thuốc chẹn calci loại diltiazem khác sẽ làm tăng tác dụng co cơ âm và điều nhịp. Không nên dùng theo đường tĩnh mạch các thuốc chẹn calci loại verapamil khi bệnh nhân được điều trị với các thuốc chẹn beta.\nThận trọng khi phối hợp với:\namiodarone\nCác thuốc chống loạn nhịp dạng uống (loại quinidine và\nCác digitalis glycoside (nguy cơ nhịp tim chậm, rối loạn dẫn truyền, metoprolol không ảnh hưởng đến tác dụng co cơ dương của các thuốc digitalis).\nCác thuốc hạ huyết áp khác chủ yếu nhóm guanethidine, reserpine, alpha-methyl-dopa-clonidine và guanfacine (nguy cơ hạ huyết áp và/hoặc nhịp tim chậm).\nNếu phối hợp với clonidine thì khi ngưng thuốc phải ngưng luôn metoprolol trước và vài ngày sau đó thì ngưng clonidine sau khi đã ngưng metoprolol. Cơn tăng huyết áp có thể xảy ra nếu ngưng clonidine trước.\nMột số thuốc tác dụng lên hệ thần kinh trung ương như: Thuốc gây ngủ, dịu thần kinh, chống trầm cảm thuộc nhóm 3 vòng và 4 vòng, an thần, rượu (nguy cơ hạ huyết áp).\nThuốc ngủ gây nghiện (nguy cơ ức chế tim).\nCác thuốc có tác dụng giống thần kinh giao cảm alpha và beta (nguy cơ tăng huyết áp, nhịp tim chậm nhiều, có thể ngưng tim).\nErgotamine (tăng tác dụng co mạch).\nCác thuốc có tác dụng giống thần kinh giao cảm β2 (đối kháng chức năng).\nCác thuốc kháng viêm không steroid (như indomethacin, có thể giảm tác dụng hạ huyết áp).\nCác estrogen (có thể giảm tác dụng hạ huyết áp của metoprolol).\nCác thuốc trị tiểu đường dạng uống và insulin (metoprolol làm tăng tác dụng hạ đường huyết, và có thể che dấu các dấu chứng của đường huyết thấp).\nCác thuốc làm giãn cơ loại curare (làm tác dụng phong bế thần kinh cơ nặng hơn).\nfluoxetine\nsertraline\nCác chất ức chế men (như cimetidine, rượu, hydralazine, các SSRI như paroxetine,\nCác chất cảm ứng men (như rifampicin, barbiturate) (tác dụng của metoprolol có thể bị giảm do tăng chuyển hoá tại gan).\nKhi dùng cùng với các chất ức chế hạch thần kinh giao cảm hay các thuốc chẹn beta khác (như thuốc nhỏ mắt), hay IMAO thì cần phải theo dõi chặt chẽ bệnh nhân.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ dưới 25"
}