{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Egilok 25mg Egis Pharma điều trị tăng huyết áp, đau thắt ngực (60 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-22910-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 60 Viên\nThành phần\nMetoprolol tartrat\nNhà sản xuất\nEGIS PHARMACEUTICALS PRIVATE LIMITED COMPANY\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Egilok 25 mg Egis 60v của công ty Egis Pharmaceuticals Plc, thành phần chính metoprolol, thuốc dùng để điều trị điều trị tăng huyết áp, rối loạn nhịp tim, đau thắt ngực, nhồi máu cơ tim, cường giáp.\nViên nén màu trắng hay gần như trắng, không mùi hay gần như không mùi, hình tròn, lồi hai mặt với một gạch chia đôi ở một mặt và mặt kia có dập ký hiệu \"E\" và số \"435\".\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Egilok 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetoprolol tartrat\n25mg",
    "usage": "Công dụng của Thuốc Egilok 25mg\nChỉ định\nThuốc Egilok 25 mg Egis 60v được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nĐiều trị\nĐiều trị chứng đau thắt ngực: Có thể dùng thuốc đơn thuần hay phối hợp với các thuốc chống đau thắt ngực khác.\nĐiều trị duy trì với mục đích dự phòng thứ cấp sau khi bị nhồi máu cơ tim.\nLoạn nhịp tim\n(nhịp xoang nhanh, nhịp trên thất nhanh, ngoại tâm thu thất).\nCường giáp (làm chậm nhịp tim).\nPhòng ngừa chứng đau nửa đầu.\nDược lực học\nMetoprolol ức chế các tác dụng tăng hoạt tính giao cảm tại tim làm giảm cấp tính nhịp tim, lực co cơ tim, hiệu suất tim và huyết áp. Trong bệnh tăng huyết áp thuốc làm giảm huyết áp của bệnh nhân cả khi đứng lẫn khi nằm. Tác dụng hạ huyết áp lâu dài của thuốc có liên quan đến sự giảm dần dần kháng lực mạch ngoại biên toàn phần.\nỞ các bệnh nhân tăng huyết áp. Việc dùng thuốc lâu dài sẽ dẫn đến một sự giảm có ý nghĩa thống kê của khối lượng tâm thất trái và sự cải thiện hoạt động của tâm thất trái trong giai đoạn tâm trương.\nỞ các bệnh nhân nam bị tăng huyết áp nhẹ đến nặng, metoprolol làm giảm tử vong do tim mạch (nhất là tỷ lệ đột tử, nhồi máu gây chết và không gây chết vả đột quỵ).\nGiống như các thuốc chẹn bêta khác, metoprolol làm giảm nhu cầu oxy tim do làm giảm huyết áp động mạch toàn thân, nhịp tim và lực co cơ tim, bằng cách làm chậm nhịp tim và qua đó kéo dài thời gian tâm trương, metoprolol cải thiện sự tưới máu và cung cấp oxy cho các vùng cơ tim bị giảm cung cấp máu. Do đó, trong chứng đau thắt ngực, thuốc làm giảm số lần, thời gian và độ nặng của các cơn đau cũng như các cơn thiếu máu cục bộ âm thầm vả cải thiện khả năng vận động của bệnh nhân.\nTrong thiếu máu cơ tim, metoprolol làm giảm tử vong bằng cách giảm nguy cơ đột tử. Tác dụng này chủ yếu là để phòng ngừa được các cơn rung thất. Tác dụng giảm tử vong cũng được thấy như nhau khi metoprolol được cho ở giai đoạn sớm hay muộn và cũng được thấy rõ ở những bệnh nhân có nguy cơ cao và bệnh nhân bị tiểu đường. Dùng sau khi bị nhồi máu cơ tim, thuốc làm giảm khả năng tái phát của nhồi máu không gây chết.\nTrong nhịp nhanh trên thất, rung nhĩ và ngoại tâm thu thất, metoprolol làm giảm tần số tâm thất và số nhịp tâm thất đập dư ra.\nVới các liều điều trị thì tác dụng làm co mạch ngoại biên và co thắt phế quản, metoprolol không mạnh bằng các thuốc chẹn bêta tác dụng không chọn lọc. So sánh với các thuốc chẹn bêta tác dụng không chọn lọc, metoprolol ảnh hưởng ít hơn đến sự sản xuất insulin và chuyển hoá carbohydrate. Thuốc không làm thay đổi đáng kể phản ứng của tim mạch đối với đường huyết thấp hay kéo dài thời gian bị cơn hạ đường huyết.\nTrong thử nghiệm lâm sàng ngắn ngày, metoprolol làm tăng nhẹ nồng độ triglyceride trong huyết thanh và làm giảm nhẹ nồng độ axit béo tự do trong huyết thanh. Trong một số trường hợp cũng thấy có giảm nhẹ nồng độ cholesterol HDL, tuy nhiên sự giảm này ít hơn là khi dùng các thuốc chẹn bêta có tác dụng không chọn lọc. Tuy nhiên, các kết quả thử nghiệm lâm sàng kéo dài cho thấy cả một sự giảm đáng kể cholesterol toàn phần trong huyết thanh sau nhiều năm dùng metoprolol.\nDược động học\nHấp thu\nMetoprolol được hấp thu nhanh chóng và hoàn toàn từ hệ tiêu hóa. Dược động học của thuốc có đường biểu diễn tuyến tính theo liều điều trị, nồng độ đỉnh trong huyết tương xuất hiện 1,5 - 2 giờ sau khi điều trị. Tuy nồng độ trong huyết tương thay đổi nhiều giữa các cá nhân nhưng trong một cá nhân thì thay đổi ít. Sau khi được hấp thu metoprolol được chuyển hóa ban đầu mạnh. Sinh khả dụng của metoprolol vào khoảng 50% sau khi dùng liều duy nhất và khoảng 70% sau khi dùng liều lặp lại.\nUống thuốc kèm với thức ăn có thể làm tăng sinh khả dụng của metoprolol lên 30 - 40%.\nPhân bố\nMetoprolol\nít gắn vào protein huyết tương, khoảng 5 - 10%. Metoprolol được phân bố rộng trong mô, và có một thể tích phân bố biểu kiến lớn (5,6 l/kg).\nChuyển hoá\nMetoprolol được chuyển hoá tại gan bởi các men cytochrome P450. Các chất chuyển hoá không quan trọng về mặt lâm sàng.\nThải trừ\nThời gian bán huỷ trung bình là 3,5 giờ (thay đổi trong khoảng từ 1 đến 9 giờ), thải toàn phần khỏi cơ thể vào khoảng 1 l/phút. Hơn 95% của liều điều trị được tìm thấy trong nước tiểu, 5% được thải dưới dạng metoprolol không thay đổi. Tỷ lệ sau này có thế tăng đến 30% trong một số trưởng hợp.\nDược động học metoprolol không khác biệt nhiều ở bệnh nhân cao tuổi.\nSuy thận không làm thay đổi sinh khả dụng, trong cơ thể và sự thải trừ của metoprolol. Tuy nhiên có giảm thải trừ chất chuyển hoá trong những trường hợp này.\nCó một sự tích tụ đáng kể các chất chuyển hoá ở các bệnh nhân có bệnh nặng ở thận (độ lọc của tiểu cầu thận 5 ml/phút). Tuy nhiên sự tích tụ các chất chuyển hoá không làm tăng mức độ chẹn bêta. Suy gan chỉ tác động nhẹ trên dược động học của metoprolol. Tuy nhiên khi bị xơ gan nặng và sau khi được phẫu thuật bắc cầu tĩnh mạch cửa - chủ thì sinh khả dụng có thể tăng, sự thanh thải toàn phần khỏi cơ thể có thế giảm.\nỞ các bệnh nhân được phẫu thuật bắc cầu tĩnh mạch cửa - chủ thì sự thanh thải toàn phần có thể giảm đến khoảng 0,3 l/phút và diện tích dưới đường cong nồng độ - thời gian tăng khoảng gấp 6 lần so với người khỏe mạnh.",
    "dosage": "Cách dùng Thuốc Egilok 25mg\nCách dùng\nThuốc Egilok 25 mg Egis 60v được dùng đường uống, có thể uống thuốc ngoài hay trong bữa ăn. Khi cần có thể bẻ đôi viên thuốc.\nLiều dùng\nLiều lượng phải được tính cho từng trường hợp một để tránh nhịp tim quá chậm. Liều thông thường như sau:\nTăng huyết áp\nTrường hợp tăng huyết áp nhẹ và trung bình liều khởi đầu là 25 - 50 mg ngày hai lần (sáng và chiều tối). Khi cần có thể tăng dần liều lên đến 100 mg ngày 2 lần hay có thể phối hợp với các thuốc hạ huyết áp khác.\nChứng đau thắt ngực\nLiễu khởi đầu là 25 - 50 mg ngày hai đến bốn lần, tuỳ theo đáp ứng của bệnh nhân mà có thể tăng dần lên đến 200 mg trong ngày hay phối hợp với thuốc chống đau thắt ngực khác.\nĐiều trị duy trì sau khi bị nhồi máu cơ tim\nLiều thường thùng 50 - 100 mg ngày hai lần (sáng và chiều tối).\nLoạn nhịp\nLiều khởi đầu 25 - 50 mg ngày 2 hay 3 lần.\nNếu cẩn có thể tăng dần lên đến 200 mg trong ngày hay phối hợp với thuốc chống loạn nhịp khác.\nCường giáp\nLiều trong ngày đề nghị là 150 - 200 mg chia làm 3 đến 4 lần.\nPhòng ngừa chứng đau nửa đầu\nLiều thông thường là 50 mg ngày 2 lần (sáng và chiều tối), có thể tăng lên 100 mg ngày 2 lần nếu cần.\nCác nhóm bệnh nhân đặc biệt\nKhông cần phải thay đổi liều lượng ở các bệnh nhân mắc bệnh thận. Nói chung không cần thay đổi liều lượng khi bị xơ gan vì metoprolol ít gắn vào protein của huyết tương (5 - 10%). Nếu bị suy gan nặng (như sau khi được phẫu thuật bắc cầu thì có thể cần phải giảm liều metoprolol).\nKhông cần phải giảm liều ở bệnh nhân cao tuổi.\nCòn ít kinh nghiệm lâm sàng về việc dùng metoprolol cho trẻ em.\nLàm gì khi dùng quá liều?\nCác triệu chứng khi dùng quá liều: Tụt huyết áp quá mức, nhịp xoang chậm, block nhĩ thất, suy tim, sốc do tim, vô tâm thu, buồn nôn, nôn, ngừng tim, co thắt phế quản, hạ đường huyết, mất ý thức, hôn mê.\nhạ huyết áp\nquinidin\nCác triệu chứng nói trên có thể nặng hơn sau khi dùng cùng lúc với rượu, các thuốc\nTriệu chứng đầu tiên của quá liều xuất hiện trong vòng 20 phút - 2 giờ sau khi uống thuốc.\nTrong các biện pháp xử trí quá liều, cần chăm sóc tích cực và theo dõi bệnh nhân chặt chẽ các thông số về tuần hoàn, hô hấp, chức năng thận, đường huyết, các chất điện giải trong huyết thanh.\nNếu thuốc vừa mới uống, có thể làm giảm sự hấp thu của thuốc bằng cách rửa dạ dày (hoặc gây nôn bởi nhân viên y tế đã được huấn luyện nếu không thể rửa dạ dày và nếu bệnh nhân còn tỉnh táo) kèm với dùng than hoạt tính.\nTrong trường hợp hạ huyết áp nặng, nhịp tim chậm và đe dọa suy tim, phải dùng thuốc kích thích bêta theo đường tĩnh mạch với khoảng cách 2 - 5 phút hay truyền dịch cho đến khi đạt hiệu quả mong muốn. Nếu không có sẵn thuốc kích thích chọn lọc beta 1 thì có thể dùng atropin đường tĩnh mạch hay dopamina đường tĩnh mạch.\nNếu kết quả không thỏa đáng, phải xem xét đến việc dùng các thuốc khác có tác dụng giống thần kinh giao cảm (dobutamine hay norepinephrine).\nGlucagon với các liều 1 - 10 mg cũng có thể có hiệu quả đảo ngược tác dụng của sự phong bế bêta mạnh. Trong trường hợp nhịp tim chậm nặng không đáp ứng với thuốc, có thể cần phải gắn máy tạo nhịp tim.\nCo thắt phế quản có thể được chữa với thuốc kích thích bêta 2 theo đường tĩnh mạch (như terbutaline).\nCác thuốc giải độc cá thể được dùng với liều cao hơn liều điều trị.\nKhông thể loại bỏ metoprolol một cách hiệu quả bằng thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Egilok 25 mg Egis 60v, bạn có thể gặp các tác dụng không mong muốn (ADR):\nRất thường gặp: ADR > 1/10\nRối loạn hệ thần kinh: Mệt mỏi.\nThường gặp : 1/100 < ADR < 1/10\nnhức đầu\nRối loạn hệ thần kinh: Chóng mặt,\nRối loạn về tim mạch: Nhịp tim chậm, hạ huyết áp tư thế (rất ít khi ngất xỉu), tay chân lạnh, hồi hộp.\nRối loạn tiêu hoá: Buồn nôn, đau bụng, tiêu chảy, táo bón.\nRối loạn về hô hấp: Khó thở khi gắng sức.\nÍt gặp: 1/1000 < ADR < 1/100\nRối loạn hệ thần kinh: Chứng dị cảm, co thắt cơ, trầm cảm, rối loạn chú ý, buồn ngủ, mất ngủ, ác mộng.\nRối loạn về tim mạch: Triệu chứng suy tim trở nên nặng, block nhĩ thất độ 1, phù, đau ngực ở vùng tim.\nRối loạn tiêu hóa: Nôn.\nRối loạn về hô hấp: Co thắt phế quản phổi dù không mắc phổi tắc nghẽn mãn tính.\nRối loạn về da: Ban ngoài da (dạng mày đay, vẩy nến và thương tổn da do loạn dưỡng), ra mồ hôi nhiều.\nChuyển hoá trung gian: Tăng cân.\nHiếm gặp: 1/10000 < ADR < 1/1000\nRối loạn hệ thần kinh: Kích động, căng thẳng, rối loạn tình dục.\nRối loạn về tim mạch: Loạn nhịp, rối loạn dẫn truyền.\nRối loạn tiêu hoá: Khô miệng, xét nghiệm chức năng gan thay đổi.\nRụng tóc\nRối loạn về da:\nRối loạn về hô hấp: Viêm mũi.\nGiác quan: Rối loạn thị giác.\nRất hiếm gặp: ADR < 1/10000\nRối loạn hệ thần kinh: Mất trí nhớ, rối loạn trí nhớ, ảo giác.\nRối loạn về tim mạch: Hoại thư khi có sẵn bệnh về tuần hoàn ngoại biên.\nGiác quan: Ù tai, loạn vị giác.\nDa: Nhạy cảm với ánh nắng, bệnh vảy nến nặng hơn.\nHuyết học: Giảm tiểu cầu.\nHệ vận động: Đau khớp.\nXét nghiệm: Rất hiếm khi tăng nhẹ nồng độ triglycerid trong huyết thanh.\nHướng dẫn cách xử trí ADR\nPhải ngưng Egilok 25 mg Egis 60v nếu các tác dụng phụ trên xảy ra với mức độ nặng và nguyên nhân không được xác định rõ ràng. Thông báo cho bác sĩ khi gặp phải tác dụng phụ không mong muốn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Egilok 25 mg Egis 60v chống chỉ định trong các trường hợp sau:\nTiền sử dị ứng với bất cứ thành phần nào của thuốc, hay các thuốc chẹn bêta khác.\nBlock nhĩ thất độ II, III.\nSuy tim\nmất bù.\nNhịp xoang chậm mức độ nặng trên lâm sàng, hội chứng xoang bệnh.\nSốc tim.\nRối loạn nặng tuần hoàn động mạch ngoại biên.\nDo dữ liệu lâm sàng còn ít, cho nên chống chỉ định dùng metoprolol khi bị nhồi máu cơ tim cấp nếu: Nhịp tim dưới 45 lần/phút, thời gian P-Q >240 ms, huyết áp tâm thu thấp hơn 100 mmHg.\nNhững bệnh nhân cần phải được điều trị liên tục hay từng giai đoạn với thuốc tác dụng lên lực co cơ (kích thích bêta).\nThận trọng khi sử dụng\nSốc phản vệ có thể xảy ra nặng hơn ở những bệnh nhân đang dùng metoprolol.\nRất hiếm khi rối loạn vừa phải dẫn truyền nhĩ thất sẵn có trở nên nặng hơn và có thể gây ra block nhĩ - thất.\nNếu thấy xảy ra nhịp tim chậm thì phải điều trị với liều thấp hơn hay phải ngưng thuốc.\nMetoprolol có thể làm các triệu chứng rối loạn tuần hoàn ngoại biên trở nên nặng hơn.\nPhải ngưng dần dần Egilok 25 mg Egis 60v bằng cách giảm liều từng bước trong khoảng 14 ngày. Ngưng thuốc đột ngột có thế làm các triệu chứng đau thắt ngực trở nên nặng hơn và làm tăng nguy cơ bệnh động mạch vành. Những bệnh nhân có bệnh mạch vành phải được theo dõi đặc biệt khi phải ngưng thuốc.\nTuy các thuốc chẹn bêta với tác dụng chọn lọc ở tim có tác dụng yếu hơn trên chức năng hô hấp so với các thuốc chẹn bêta có tác dụng không chọn lọc, nhưng vẫn nên tránh dùng chúng càng nhiều càng tốt nếu bệnh nhân có bệnh tắc nghẽn đường hô hấp. Nếu phải dùng metoprolol cho bệnh nhân mắc bệnh hen suyễn, thì có thể cần phải phối hợp các thuốc kích thích bêta 2 (viên nén và/hoặc khí dung) hoặc điều chỉnh liều thuốc kích thích bêta 2 trước đó đã dùng.\nTuy các thuốc chẹn bêta với tác dụng chọn lọc ít ảnh hưởng đến chuyển hoá cacbonhydrat, hay che lấp một số triệu chứng của đường huyết cao, nhưng nếu phải dùng Egilok 25 mg Egis 60v cho bệnh nhân tiểu đường thì phải kiểm tra sự chuyển hoá cacbonhydrat thường xuyên hơn và nếu cần thì phải điều chỉnh liều insulin và các thuốc trị tiểu đường dạng uống.\nKhi điều trị cho các bệnh nhân có u tế bào ưa crôm phải phối hợp metoprolol với các thuốc chẹn alpha.\nPhải báo cho bác sĩ gây mê trước khi đi can thiệp phẫu thuật nếu có dùng metoprolol, tuy nhiên không nên ngưng Egilok 25 mg Egis 60v.\nKhả năng lái xe và vận hành máy móc\nMetoprolol có ảnh hưởng đến khả năng lái xe và làm các công việc có nguy cơ gây tai nạn, nhất là khi mới bắt đầu điều trị và bệnh nhân có uống rượu (đôi khi có chóng mặt mệt mỏi), do đó liều lượng cho phép lái xe và làm các công việc nguy hiểm phải được xác định trong từng trường hợp một.\nThời kỳ mang thai\nKhi điều trị phải cân nhắc kỹ lợi/hại. Nếu phải dùng thuốc thì thai nhi và trẻ mới sinh phải được theo dõi rất cẩn thận trong nhiều ngày (48 - 72 giờ) sau khi sinh, vì sự giảm tuần hoàn của tử cung - nhau thai có thể ảnh hưởng đến sự phát triển của thai và thuốc đi vào tuần hoàn của thai có thể làm nhịp tim chậm, suy hô hấp, hạ huyết áp và hạ đường huyết.\nThời kỳ cho con bú\nTuy khi dùng ở liều điều trị thì metoprolol ít được thải vào sữa mẹ, do đó không thể gây tác dụng chẹn bêta cho trẻ, nhưng vẫn cần theo dõi trẻ kỹ hơn (có thể xảy ra nhịp tim chậm).\nTương tác thuốc\nTác dụng hạ huyết áp thuốc và của các thuốc hạ huyết áp khác thường cộng lực với nhau, do đó để tránh huyết áp thấp phải thận trọng khi phối hợp các thuốc với nhau. Tuy nhiên, bản chất cộng lực tác dụng của các thuốc hạ huyết áp có thể giúp kiểm soát huyết áp một cách hiệu quả hơn khi cần. Dùng cùng lúc metoprolol với verapamil và/hoặc các thuốc chẹn kênh canxi loại diltiazem khác sẽ làm tăng tác dụng co cơ âm và điều nhịp. Không nên dùng thuốc đường tĩnh mạch các thuốc chẹn kênh canxi loại verapamil khi bệnh nhân được điều trị với các thuốc chẹn bêta.\nThận trọng khi phối hợp với\nCác thuốc chống loạn nhịp dạng uống (loại quinidine và amiodarone) và các thuốc có tác dụng giống thần kinh đối giao cảm (nguy cơ hạ huyết áp, nhịp tim chậm, block nhĩ - thất).\nCác digitalis glycosid (nguy cơ nhịp tim chậm, rối loạn dẫn truyền. Metoprolol không ảnh hưởng đến tác dụng co cơ dương của các thuốc digitalis).\nCác thuốc hạ huyết áp khác: Chủ yếu nhóm guanethidine, reserpine, alpha-methyldopa-clonidine và guanfacine (nguy cơ hạ huyết áp và/hoặc nhịp tim chậm).\nNếu phối hợp với clonidine thì khi ngưng thuốc luôn ngưng metoprolol trước đó vài ngày sau đó thì ngưng clonidine sau khi đã ngưng metoprolol. Cơn tăng huyết áp có thể xảy ra nếu ngưng clonidine trước.\nMột số thuốc tác dụng lên hệ thần kinh trung ương như: Thuốc gây ngủ, dịu thần kinh, chống trầm cảm nhóm 3 vòng và 4 vòng, an thần, rượu (nguy cơ hạ huyết áp).\nThuốc ngủ gây nghiện (nguy cơ ức chế tim).\nCác thuốc có tác dụng giống thần kinh giao cảm alpha và bêta (nguy cơ tăng huyết cấp, nhịp tim chậm nhiều, có thể ngưng tim).\nErgotamine\n(tăng tác dụng co mạch).\nCác thuốc có tác dụng giống thần kinh giao cảm bêta 2 (đối kháng chức năng).\nCác thuốc kháng viêm Non-steroids (indomethacin có thể giảm tác dụng hạ huyết áp).\nCác estrogen (có thể giảm tác dụng hạ huyết áp của metoprolol).\nCác thuốc trị tiểu đường dạng uống và insulin (metoprolol làm tăng tác dụng hạ đường huyết và có thể che lấp các triệu chứng của đường huyết thấp).\nCác thuốc làm giãn cơ loại curare (làm tác dụng phong bế thần kinh - cơ nặng hơn).\nfluoxetine\nCác chất ức chế men như cimetidin, rượu, hydralazine, ức chế SSRI như paroxetine,\nCác chất cảm ứng men (như rifampicin, barbiturat) tác dụng của metoprolol có thể bị giảm do tăng chuyển hoá tại gan.\nKhi dùng cùng lúc với các chất ức chế hạch thần kinh giao cảm hay các thuốc chẹn bêta khác (như thuốc nhỏ mắt hay các thuốc ức chế MAO) thì cần phải theo dõi chặt chẽ bệnh nhân.",
    "preservation": "Bảo quản\no\nKhông bảo quản trên 30"
}