{
    "describe": "Thương hiệu:\nPfizer\nThuốc Eliquis 2.5mg Pfizer phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch, đột quỵ (20 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVN2-615-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nApixaban\nNhà sản xuất\nPFIZER\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nApixaban\nThuốc Eliquis 2.5mg là sản phẩm của hãng dược Pfizer, có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Eliquis 2.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nApixaban\n2.5mg",
    "usage": "Công dụng của Thuốc Eliquis 2.5mg\nChỉ định\nThuốc Eliquis chỉ định điều trị trong các trường hợp sau:\nPhòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch (Venous Thromboembolic Events - VTE) ở bệnh nhân trưởng thành đã trải qua phẫu thuật thay thế khớp háng hoặc khớp gối theo chương trình.\nPhòng ngừa đột quỵ và tắc mạch toàn thân ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF), có một hoặc nhiều yếu tố nguy cơ, như trước đó đã bị đột quỵ hoặc thiếu máu não cục bộ tạm thời (TIA); tuổi > 75; tăng huyết áp, đái tháo đường, suy tim có triệu chứng (2 độ II theo phân loại của Hiệp hội tim mạch New York - NYHA).\nĐiều trị huyết khối tĩnh mạch sâu (DVT) và tắc mạch phổi (PE), và phòng ngừa tái phát huyết khối tĩnh mạch sâu và tắc mạch phổi ở người lớn.\nDược lực học\nNhóm dược lý lâm sàng: Chất chống đông máu, chất ức chế trực tiếp yếu tố Xa.\nCơ chế hoạt động\nApixaban là một chất ức chế mạnh, dùng qua đường uống ức chế trực tiếp, thuận nghịch và có tính chọn lọc cao vị trí tác dụng của yếu tố Xa. Apixaban không đòi hỏi phải có antithrombin III để có tác dụng chống đông máu. Apixaban ức chế yếu tố Xa tự do và yếu tố Xa đã gắn huyết khối và hoạt tính của prothrombinase. Apixaban không có tác dụng trực tiếp lên kết tập tiểu cầu nhưng gián tiếp ức chế kết tập tiểu cầu khởi phát bởi thrombin.\nBằng cách ức chế yếu tố Xa, apixaban ngăn cản sự hình thành thrombin và sự phát triển cục máu đông. Các nghiên cứu tiền lâm sàng của apixaban trên mô hình động vật đã chứng minh apixaban chống đông máu hiệu quả trong ngăn ngừa huyết khối ở động mạch và tĩnh mạch ở những liều vẫn có tác dụng duy trì cầm máu.\nTác động được lực học\nTác động được lực học của apixaban phản ảnh cơ chế tác dụng của nó (sự ức chế yếu tố Xa).\nDo kết quả của sự ức chế yếu tố Xa, apixaban kéo dài thời gian trong các xét nghiệm đông máu như thời gian prothrombin (Prothrombin Time - PT), INR và thời gian thromboplastin hoạt hóa từng phần (Activated Partial Thromboplastin Time 75.\nTăng huyết áp.\nĐái tháo đường.\nSuy tim có triệu chứng (2 độ II theo phân loại của Hiệp hội tim mạch New York - NYHA).\nNghiên cứu ARISTOTLE\nTrong nghiên cứu Aristotle tổng cộng 18.200 bệnh nhân được chọn ngẫu nhiên cho điều trị mù đôi với apixaban 5 mg ngày hai lần (hoặc 2,5 mg ngày hai lần ở các bệnh nhân chọn lọc [4,7%]) hoặc warfarin (khoảng INR mục tiêu 2,0-3,0), bệnh nhân được cho dùng thuốc nghiên cứu trong trung bình 20 tháng. Tuổi trung bình là 69,1 năm, điểm CHADS, trung bình là 2,1 và 18,9% bệnh nhân bị đột quỵ hoặc TIA trước đó.\nTrong nghiên cứu, apixaban đạt được tính ưu việt rõ ràng về mặt thống kê ở tiêu chí đánh giá chính về phòng ngừa đột quỵ (xuất huyết hoặc thiếu máu cục bộ) và tắc mạch toàn thân (xem Bảng 6) so với warfarin.\nĐối với bệnh nhân được chọn ngẫu nhiên dùng warfarin, phần trăm trung bình thời gian trong phạm vi trị liệu (TTR) (INR 2-3) là 66%.\nApixaban cho thấy sự giảm đột quỵ và tắc mạwhytoàn thân so với warfarin qua các mức trung tâm TTR khác nhau, trong điểm tự phân vị cao nhất của TTR theo trung tâm, tỷ lệ nguy cơ cho apixaban so với warfarin là 0,73 (CI 95%, 0,38; 1,40).\nTiêu chí đánh giá phụ quan trọng là xuất huyết nghiêm trọng và tử vong do mọi nguyên nhân đã được thử nghiệm bằng chiến lược thử nghiệm theo thứ bậc được xác định trước để kiểm soát sai số loại 1(type 1 error) tổng thể trong thử nghiệm.\nTính ưu việt rõ ràng có ý nghĩa thống kê cũng đạt được trong tiêu chí đánh giá phụ quan trọng của cả xuất huyết nghiêm trọng và tử vong do mọi nguyên nhân (xem Bảng 7). Khi INR được theo dõi tốt hơn, apixaban đã cho thấy là có lợi hơn warfarin vì giảm được tỷ lệ tử vong do mọi nguyên nhân.\nTỷ lệ ngưng thuốc tổng thể do tác dụng không mong muốn là 1,8% đối với apixaban và 2,6% đối với warfarin trong nghiên cứu ARISTOTLE.\nKết quả về tính hiệu quả cho các phân nhóm được xác định trước, bao gồm điểm CHADS), độ tuổi, trọng lượng cơ thể, giới tính, tình trạng chức năng thận, bị đột quỵ hoặc TIA trước đó và bị bệnh tiểu đường là nhất quán với kết quả chính về tính hiệu quả cho toàn bộ nhóm nghiên cứu trong thử nghiệm.\nTỷ lệ xuất huyết đường tiêu hóa nghiêm trọng theo ISTH (bao gồm đường tiêu hóa trên, đường tiêu hóa dưới, và chảy máu trực tràng) là 0,76%/năm đối với apixaban và 0,86%/năm đối với warfarin.\nKết quả về xuất huyết nghiêm trọng cho các phân nhóm đượẽ xác định trước, bao gồm điểm CHADS\nNghiên cứu AVERROES\nTrong nghiên cứu AVEROES, tổng cộng 5.598 bệnh nhân được các nghiên cứu viên cho là không thích hợp với thuốc kháng vitamin K được chọn ngẫu nhiên đề điều trị với apixaban 5 mg ngày hai lần (hoặc 2,5 mg ngày bai lần ở các bệnh nhân chọn lọc [6,4%]) hoặc Aspirin.\nAspirin được cho dùng ngày một lần với liều 81 mg (64%), 162 (26,9%), 243 (2,1%), hoặc 324 mg (6,6%) theo quyết định của nghiên cứu viên.\nBệnh nhân được cho dùng thuốc trong trung bình 14 tháng. Tuổi trung bình là 69,9 năm, điểm CHADS\nLý do không thích hợp với liệu pháp thuốc kháng vitamin K thường gặp trong nghiên cứu AVERROES bao gồm không thể/nhiều khả năng không đạt được các giá trị INR trong phạm vi yêu cầu (42,6%), bệnh nhân từ chối điều trị với thuốc kháng vitamin K (37,4%), điểm CHADS2 = 1 và bác sĩ không khuyến nghị dùng thuốc kháng vitamin K (21,3%), không tin tưởng bệnh nhân sẽ tuân thủ hướng dẫn sử dụng thuốc kháng vitamin K (15,0%), và khó khăn/khó khăn được dự đoán trước sẽ gặp khi liên lạc với bệnh nhân trong trường hợp thay đổi liều dùng khẩn cấp (11.7%).\nAVERROES được ngừng trước dự kiến theo đề nghị của Ủy ban Giám sát Dữ liệu độc lập do có bằng chứng rõ ràng về việc giảm đột quy và tắc mạch toàn thân và đặc tính an toàn đạt yêu cầu của thuốc thử.\nTỷ lệ ngưng tổng thể đo tác đụng không mong muốn là 1,5% đối với apixaban và 1,3% đối với Aspirin trong nghiên cứu AVERROES.\nTrong nghiên cứu, apixaban đạt được tính ưu việt rõ ràng về thống kê ở tiêu chí đánh giá chính về phòng ngừa đột quy (do xuất huyết và thiêu máu cục bộ) và tắc mạch toàn thân (xem Bảng 8) so với Aspirin.\nKhông có chênh lệch đáng kể về thông kê trong tỷ lệ xuất huyết nghiêm trọng giữa apixaban và Aspirin (xem Bảng 9).\nĐiều tri huyết khối tĩnh mạch sâu (DVT), điều tri tắc mạch phổi (PE) và phòng ngừa tái phát DVT va PE (VTEt}\nChương trình thử nghiệm lâm sàng (nghiên cứu AMPLIFY: Apixaban so với enoxaparinuwarfarin, nghiên cứu AMPLIFY-MỞ RỘNG: apixaban so với placebo) duoc thiết kế để chứng minh tính an toàn và hiệu quả của apixaban trong điều trị huyết khối tĩnh mạch sâu và tắc mạch phổi (nghiên cứu AMPLIFY) và liệu pháp mở rộng để phòng ngừa tái phát huyết khối tĩnh mạch sâu và/hoặc tắc mạch phổi sau 6 đến 12 tháng điều trị bằng thuốc chống đông máu cho huyết khối tĩnh mạch sâu và/hoặc tắc mạch phối (nghiên cứu AMPLIEY-MỞ RỘNG).\nCả hai nghiên cứu là thử nghiệm ngẫu nhiên, nhóm song song, mù đôi, đa quốc gia trên bệnh nhân bị huyết khối tĩnh mạch sâu đoạn gần có triệu chứng và/hoặc tắc mạch phổi có triệu chứng. Tất cả các tiêu chí đánh giá về tính an toàn và hiệu quả quan trọng được giám định bởi một hội đồng mù độc lập.\nNghiên cứu AMPLIFY\nTrong nghiên cứu AMPLIFY tổng cộng 5.395 bệnh nhân được chọn ngẫu nhiên để điều trị với apixaban 10 mg ngày hai lần qua đường uống trong 7 ngày, sau đó là apixaban 5 mg ngày hai lần qua đường uống trong 6 tháng, hoặc enoxaparin 1 mg/kg ngày hai lần tiêm dưới da trong ít nhất 5 ngày (đến khi INR≥ 2) và warfarin (khoảng INR mục tiêu 2,0-3,0) qua đường uống trong 6 tháng.\nĐộ tuổi trung bình là 56,9 và 89,8% bệnh nhân được chọn ngẫu nhiên bị biến cố thuyên tắc huyết khối tĩnh mạch vô căn.\nĐối với bệnh nhân được tuyển ngẫu nhiên dùng warfarin, phần trăm trung bình thời gian trong phạm vi trị liệu (INR 2,0-3,0) là 60,9. Apixaban cho thấy giảm biến cố thuyên tắc huyết khỗi tĩnh mạch có triệu chứng tái phát hoặc tử vong liên quan đến biến cố thuyên tắc huyết khối tĩnh mạch qua các mức trung tâm TTR khác nhau; trong điểm tứ phân vị cao nhất của TTR theo trung tâm, nguy cơ tương đối (Relative risk) của apixaban so với enoxaparin/warfarin là 0,79 (CI 95%, 0,39; 1,61).\nTrong nghiên cứu, apixaban thể hiện tính không thua kém so với enoxaparin/warfarin trong tiêu chí đánh giá chính kết hợp biến cố thuyên tắc huyết khối tĩnh mạch tái phát có triệu chứng đã được kết luận (huyết khối tĩnh mạch sâu không gây tử vong hoặc tắc mạch phổi không gây tử vong) hoặc tử vong liên quan đến biến cố thuyên tắc huyết khối tĩnh mạch (xem Bảng 10).\nTính hiệu quả của Apixaban trong điều trị ban đầu cho biến cố thuyên tắc huyết khối tĩnh mạch là nhất quán giữa các bệnh nhân được điều trị tắc mạch phổi [nguy cơ tương đối 0.9; CI 95% (0,5; 1,6)] hoặc huyết khối tĩnhmạch sâu [nguy cơ tường đối 0,8; Cl 95% (0,5; 1 „3)].\nTính hiệu quả trong các nhóm phụ, bao gồm độ tuổi, giới tính,„ chỉ số khối cơ thể (Body Mass Index- BMI), chức năng thận, phạm vi chỉ số tắc mạch phổi, vị trí cục máu đông trong huyết khối tĩnh mạch sâu, và đã từng tiêm heparin trước đó nhìn chung là nhất quán.\nTiêu chí đánh giá chính về tính an toàn là xuất huyết nghiêm trọng. Trong nghiên cứu, apixaban ưu việt hơn về thống kê so với enoxaparin/warfarin trong tiêu chí đánh giá chính về tính an toàn [Nguy cơ tương đối (Relative Risk) 0,31, khoảng tin cậy 95% (0,17; 0,55), giá trị p 120 kg có nồng độ apixaban trong máu thấp hơn khoảng 30% và nhóm có cân nặng < 50 kg có nồng độ apixaban trong máu cao hơn khoảng 30%\nMối tương quan dược động học/dược lực học\nMối tương quan dược động học/dược lực học (Pharmacokinetic/Pharmacodynamic - PK/PD) giữa nồng độ apixaban trong huyết tương và nhiều tiêu chí đánh giá dược lực học (hoạt tính kháng yếu tố Xa, INR, PT, aPTT) đã được đánh giá sau khi dùng phạm vi liều rộng (0,5 - 50 mg).\nMối tương quan giữa nồng độ Apixaban trong huyết tương và hoạt tính kháng yếu tố Xa được mô tả rõ nhất bằng mô hình tuyến tính. Mối tương quan PK PD quan sát được ở các bệnh nhân nhất quán với mối tương quan thiết lập được ở các đối tượng khỏe mạnh.",
    "dosage": "Cách dùng Thuốc Eliquis 2.5mg\nCách dùng\nThuốc Eliquis 2.5mg dùng đường uống.\nEliquis nên được uống với nước, cùng hoặc không cing thức ăn. Với bệnh nhân không thé nuốt cả viên nén, viên nén Eliquis có thể được nghiễn nát và khuấy vào nước, hoặc đextrose 5% trong nước (DSW), hoặc nước tảo hoặc trộn với táo xay nhuyễn và dùng ngay qua đường uống.\nNgoài ra, viên nén Eliquis có thể được nghiên nát và khuấy vào 60 ml. nước hoặc D5W và cho đùng ngay qua ông thông mũi dạ dày. Viên nén Eliquis được nghiền nát bền trong nước, D5W, nước táo, và táo xay nhuyễn trong tối đa 4 giờ.\nLiều dùng\nPhòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch (VTEp): Phẫu thuật thay thế khớp háng hoặc khớp gối theo chương trình.\nLiều apixaban khuyến nghị là 2,5 mg đường uống ngày 2 lần. Liều đầu tiên nên dùng 12 đến 24 giờ sau phẫu thuật.\nBác sĩ có thể xem xét các lợi ích tiềm năng của thuốc chống đông máu dùng trước đó để dự phòng biến cố thuyên tắc huyết khối tĩnh mạch cũng như rủi ro bị xuất huyết sau phẫu thuật khi quyết định về thời gian cho dùng thuốc trong khung thời gian này.\nỞ bệnh nhân trải qua phẫu thuật thay thế khớp háng: Thời gian điều trị khuyến nghị là 32 đến 38 ngày.\nỞ bệnh nhân trải qua phẫu thuật thay thế khớp gối: Thời gian điều trị khuyến nghị là 10 đến 14 ngày.\nPhòng ngừa đột quỵ và tác hạch toàn thân ở bệnh nhân bị rung nhĩ không do bệnh van tim (NVAF).\nLiều apixaban khuyến nghị là 5 mg đường uống ngày 2 lần.\nGiảm liều dùng: Liều dùng apixaban được khuyến nghị là 2,5 mg đường uống ngày hai lần ở bệnh nhân bị rung nhĩ không do bệnh van tim và có ít nhất hai trong những đặc điểm sau đây: Tuổi > 80, trọng lượng cơ thể 1,5 mg/dL (133 micromol/L).\nĐiều trị nên được duy trì lâu dài.\nĐiều trị huyết khối tĩnh mạch sâu (DT), điều trị tắc mạch phổi (PE) và phòng ngừa tái phát DVT và PE (VTE).\nLiều dùng apixaban được khuyến nghị để điều trị huyết khối tĩnh mạch sâu cấp tính và điều trị tắc mạch phổi là 10 mg đường uống, ngày hai lần trong 7 ngày đầu tiên, sau đó là 5 mg đường uống ngày hai lần. Theo các hướng dẫn y khoa hiện hành, thời gian điều trị ngắn (ít nhất 3 tháng) nên được dựa trên các yếu tố nguy cơ tạm thời (ví dụ: Mới phẫu thuật, bị chấn thương, không cử động được).\nLiều dùng apixaban được khuyến nghị để phòng ngừa tái phát huyết khối tĩnh mạch sâu và tắc mạch phổi là 2,5 mg đường uống, ngày hai lần. Khi chi định phòng ngừa tái phát huyết khối tĩnh mạch sâu và tắc mạch phổi, liều dùng 2,5 mg ngày hai lần nên được bắt đầu sau khi hoàn tất 6 tháng điều trị với apixaban 5 mg ngày hai lần hoặc với thuốc chống đông máu khác.\nLịch dùng thuốc\nLiều dùng hàng ngày tối đa\nĐiều trị huyết khối tĩnh mạch sâu (DVT) và tắc mạch phổi (PE)\n10mg ngày 2 lần trong 7 ngày đầu tiên, sau đó 5mg ngày 2 lần.\n20mg trong 7 ngày đầu tiên, sau đó tối đa 10mg\nNgăn ngừa tái phát huyết khối tĩnh mạch sâu (DVT) và/hoặc tắc mạch phổi (PE) sau khi hoàn tất 6 tháng điều trị DVT hoặc PE\n2,5 mg ngày hai lần\n5mg\nThời gian điều trị tổng thể nên được cá nhân hóa sau khi đánh giá thận trọng lợi ích điều trị so với nguy cơ xuất huyết.\nChuyển đổi:\nViệc chuyển phương pháp điều trị từ thuốc chống đông máu đường tiểm sang Eliquls (và ngược lại) có thể được thực hiện vào lúc sử dụng liều kếtiếp theo lịch trình điều trị. Không nên dùng đồng thời các thuốc này.\nChuyển từ điều trị bằng thuốc kháng vitamin K (Vitamin KAntagones - VKA) sang Eliquis.\nKhi chuyển bệnh nhân từ điều trị kháng vitamin K (VKA) sang Eliquis/arfarin hoặc thuốc kháng vitamin K khác nên được ngừng điều trị và bắt đầu cho dùng Elquis khi chỉ số bình thường hóa quốc tế (INR) là 2.\nSuy thận:\nKhông cần điều chỉnh liều dùng ở bệnh nhân suy thận nhẹ hoặc trung bình.\nỞ bệnh nhân suy thận nặng (độ thanh thải creatinin 15-29 mL/phút), áp dụng các khuyến nghị sau đây:\nĐể phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch trong phẫu thuật thay thế khớp hang hoặc khớp gối theo chương trình (VTEp), đề điều trị huyết khối tĩnh mạch sâu (DVT), điều trị tắc mạch phôi và phòng ngừa tái phát huyết khối tĩnh mạch sâu và tắc mạch phổi (VTEp), apixaban phải được sử dụng thận trọng;\nĐể phòng ngừa đột quy và tắc mạch toàn thân ở bệnh nhân bị rung nhĩ không đo bệnh van tim (NVAF):\nBệnh nhân nên dùng liều thấp hơn của apixaban là 2,5 mg ngày hai lần.\nBệnh nhân có creatinin huyết thanh > 1,5 mg/dL (133 micromol/L) va có tuôi > 80 hoặc cân nặng 2 x ULN (giới hạn trên của mức bình thường) hoặc bilirubin tổng thể > 1,5 x DLN đã được loại trừ trong các thử nghiệm lam sang. Do đó Eliquis phải được sử dụng thận trọng ở nhóm bệnh nhân này. Trước khi bắt đầu cho dùng Eliquis, nên tiễn hành xét nghiệm chức năng gan.\nCân nặng cơ thể:\nPhòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch (VTEp)và điều trị huyết khối tĩnh mạch sâu, điều trị tắc mạch phổi và phòng ngừa tái phát huyết khối tĩnh mạch sâu và tắc mạch phổi (VTEUt) - Không cần điều chỉnh liều.\nBệnh nhân bị rung nhĩ không do bệnh van tim: Không cẩn điều chỉnh liều, trừ khi thỏa mãn tiêu chí giám liều dùng.\nGiới tính: Không cần điều chỉnh liều theo giới tính.\nNgười cao tuổi: Phòng ngừa biến cô thuyên tắc huyết khối tĩnh mạch (VTEp) và điều trị huyết khối tĩnh mạch sâu, điêu trị tắc mạch phôi và phòng ngừa tái phát huyết khối tĩnh mạch sâu và tắc mạch phôi (VTEI) - Không cần điều chỉnh liều.\nBệnh nhân bị rung nhĩ không do bệnh van tim: Không cần điều chỉnh liều, trừ khi thỏa mãn tiêu chí giảm liễu dùng.\nPhục hội nhịp tim (ở bệnh nhân bị rung nhĩ không do bệnh van tim): Bệnh nhân có thê tiếp tục dùng apixaban trong khi được làm thủ thuật phục hồi nhịp tim (cardioversion).\nBệnh nhi: Chưa xác định được tính an toàn và hiệu quả của Eliquis ở trẻ em và thanh thiếu niên dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nEliquis không có thuốc giải độc. Dùng quá liều apixaban có thể dẫn đến nguy cơ xuất huyết cao hơn. Trong trường hợp bị biến chứng xuất huyết, phải ngưng điều trị và điều tra nguyên nhân gây xuất huyết.\nTiến hành điều trị thích hợp, ví dụ, cầm máu trong phẫu thuật hay truyền huyết tương tươi đông lạnh nên được xem xét.\nTrong các thử nghiệm lâm sàng có đối chứng, sử dụng apixaban đường uống trên đổi tượng khỏe mạnh với liều dùng tối đa 50 mg mỗi ngày từ 3 đến 7 ngày (25 mg ngày 2 lần trong 7 ngày hoặc 50 mg ngày 1 lần trong 3 ngày) không có tác động bất lợi có ý nghĩa lâm sàng.\nỞ đối tượng khỏe mạnh, sử đụng than hoạt tính từ 2 đến 6 giờ sau khi uống một liều 20 mg apixaban làm giảm lần lượt 50% và 27% AUC trung bình của apixaban và không ảnh hường đến Cmax. Thời gian bản thái trung bình của apixaban giảm từ 13,4 giờ khi apixaban được dùng riêng xuống lần lượt 5,3 giờ và 4.9 giờ khi dùng than hoạt tính sau 2 và 6 giờ sử dụng apixaban. Do đó, sử dụng than hoạt tính có thể có ích trong việc điều trị quá liều apixaban hoặc vô tình nuốt apixaban.\nNếu tình trạng xuất huyết đe dọa đến tính mạng không thể kiểm soát được bằng các biện pháp nói trên, có thể xem xét sử dụng phức hợp prothrombin đậm đặc hoặc yếu tố VIla tái tổ hợp.\nĐã thấy sự đảo ngược các tác dụng được lực của Eliquis, như thể hiện bởi các thay đổi trong xét nghiệm sản sinh thrombin ở cuối quá trình truyền và đạt giá trị ban đầu trong vòng 4 giờ sau khi bắt đầu quá trình truyền PCC 4 yếu tố trong 30 phút ở các đối tượng khỏe mạnh.\nTuy nhiên, không có kinh nghiệm lâm sàng về việc sử dụng các sản phẩm PCC 4-yếu tố để đảo ngược quá trình xuất huyết trên những bệnh nhân dùng Eliquis.\nHiện chưa có kinh nghiệm về việc sử dụng yếu tố VHa tải tổ hợp trên những bệnh nhân dùng apixaban. Có thể xem xét và điều chỉnh lại hoặc xác định liều cho yếu tố VIa tái tổ hop tùy thuộc vào tìnhtrạng xuất huyết được cải thiện.\nNếu có chuyên gia tại cơ sở, nên xem xét tham khảo ý kiến của họ về đông máu trong trường hợp xuất huyết nghiêm trọng.\nThẩm tách máu làm giảm 14% AUC của apixaban ở các đối tượng mắc bệnh thận giai đoạn cuối (ESRD), khi một liều đơn apixaban 5 mg được cho dùng qua đường uống. Do đó, thâm tách máu nhiều khả năng không phải là một cách hiệu qua để kiểm soát quá liều apixaban.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eliquis, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTóm tắt về tính an toàn\nTính an toàn của apixaban đã được nghiên cứu trong 7 nghiên cứu lâm sàng Pha III bao gồm hơn 21.000 bệnh nhân: Hơn 5.000 bệnh nhân trong các nghiên cứu phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch (VTEp), hơn 11.000 bệnh nhân trong các nghiên cứu rung nhĩ không do bệnh van tim và hơn 4.000 bệnh nhân trong các nghiên cứu điều trị biến cổ thuyên tắc huyết khối tĩnh mạch (VTED, với tông thời gian dùng thuốc trung bình tương ứng là 20 ngày, 1,7 năm và 221 ngày.\nCác tác dụng không mong muốn thường gặp là xuất huyết, vết bầm tím, chảy máu cam, và tụ máu.\nTrong các nghiên cứu phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch (VTEp), tổng cộng 11% bệnh nhân điều trị bằng apixaban 2,5 mg ngày 2 lần có tác dụng không mong muốn.\nTỷ lệ tổng thể của các tác dụng không mong muốn liên quan đến xuất huyết khi dùng apixaban là 10% trong nghiên cứu so sánh apixaban với enoxaparin.\nTrong các nghiên cứu rung nhĩ không do bệnh van tim, tỷ lệ tổng thể của các tác dụng không mong muốn liên quan đến xuất huyết khi dùng apixaban là 24,3% trong nghiên cứu so sánh apixaban với warfarin và 9,6% trong nghiên cứu so sánh apixaban với acid acetylsalicylic.\nTrong nghiên cứu so sánh apixaban với warfarin tỷ lệ xuất huyết đường tiêu hóa nghiêm trọng theo ISTH (bao gồm đường tiêu hóa trên, đường tiêu hóa dưới, và xuất huyết trực tràng) khi dùng apixaban là 0,76%/năm. Tỷ lệ xuất huyết nội nhãn nghiêm trọng theo ISTH khi dùng apixaban là 0,18%/năm.\nTrong các nghiên cứu điều trị biến cổ thuyên tắc huyết khối tĩnh mạch (VTEt, tần suất tổng thể của các tác dụng không mong muốn liên quan đến xuất huyết khi dùng apixaban là 15,6% trong nghiên cứu so sánh apixaban với enoxaparin/warfarin và 13,3% trong nghiên cứu so sánh apixaban với giả được.\nBảng danh sách các tác dụng không mong muốn\nBảng 2 cho thấy các tác dụng không mong muốn được xếp theo phân loại hệ cơ quan và tần suất, sử dụng các quy ước sau đây: Rất thường gặp (≥ 1/10); thường gặp ( ≥ 1/100 đến < 1/10); ít gặp (≥1/1.000 dén < 1/100); hiếm gặp (≥ 1/10.000 đến <1/1.000); rất hiếm gặp (< 1/10.000); chưa biết (không thể ước tính từ dữ liệu có sẵn) lần lượt với phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch (VTEp), rung nhĩ không do bệnh van tim (NVAF), và điều trị biến cố thuyên tắc huyết khối tĩnh mạch (VTEt).\nBáo cáo các tác dụng không mong muốn nghi ngờ\nViệc báo cáo các tác dụng không mong muốn đáng nghi ngờ sau khi thuốc được phê duyệt là rất quan trọng. Điều này cho phép tiếp tục theo dõi sự cân bằng giữa lợi ích/nguy cơ của thuốc. Các chuyên gia y tế được khuyến khích báo cáo bất kỳ tác dụng không mong muốn đáng nghi ngờ nào.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eliquis 2.5mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ tá dược nào.\nBệnh nhân đang bị xuất huyết đáng kể về mặt lâm sàng.\nBệnh gan liên quan đến rối loạn đông máu và nguy cơ xuất huyết có ý nghĩa lâm sàng.\nTổn thương hoặc ở tình trạng được coi là có yếu tố nguy cơ đáng kể gây xuất huyết nghiêm trọng. Điều này có thể bao gồm viêm loét đường tiêu hóa hiện tại hoặc gần đây, sự hiện diện của u ác tính có nguy cơ xuất huyết cao, tổn thương não hoặc cột sống gần đây, phẫu thuật não, cột sống hoặc mắt gần đây, xuất huyết nội sọ gần đây, giãn tĩnh mạch thực quản đã biết hoặc nghi ngờ, dị dạng động tĩnh mạch, phình mạch máu hoặc dị dạng mạch nội cột sống hoặc nội sọ nghiêm trọng.\nDùng đồng thời với bất kỳ thuốc chống đông máu nào khác, ví dụ: Heparin không phân đoạn (UFH), heparin trọng lượng phân tử thấp (enoxaparin, dalteparin...), các dẫn xuất của heparin (fondaparinux...), các thuốc chống đông máu dùng đường uống (warfarin, rivaroxaban, dabigatran...) trừ các trường hợp chuyển dồi thuốc chống đông máu cụ thể hoặc khi UFH được cho dùng ở liều cần thiết để giữ cho ống thông tĩnh mạch hoặc động mạch trung tâm được thông thoáng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNguy cơ xuất huyết\nGiống như những loại thuốc chống đông máu khác, bệnh nhân dùng Eliquis cần được theo dõi cẩn thận các dấu hiệu xuất huyết. Nên sử dụng thuốc này thận trọng với các tình trạng bị tăng nguy cơ xuất huyết.\nCần ngừng dùng Eliquis nếu bị xuất huyết nghiêm trọng.\nMặc dù liệu pháp điều trị với apixapan không đòi hỏi phải theo dõi thường xuyên nồng độ thuốc trong máu, xét nghiệm định lượng tính đối kháng yếu tố Xa (anti-Factor Xa) có hiệu chuẩn có thể có ích trong những trường hợp đặc biệt khi biết được nồng độ apixaban trong máu có thể sẽ giúp ra các quyết định lâm sàng, ví dụ như quá liều và phẫu thuật khẩn cấp.\nTương tác với các thuốc khác ảnh hưởng đến việc cầm máu\nDo nguy cơ xuất huyết tăng lên, chống chỉ định điều trị đồng thời với bất kỳ thuốc chống đông máu nào khác.\nViệc sử dụng đồng thời Eliquis với chất kháng tiểu cầu làm tăng nguy cơ xuất huyết.\nCần thận trọng nếu bệnh nhân được điều trị đồng thời với thuốc chống viêm không steroid (Non-Steroidal Anti-Inflammatory Drugs - NSAID), bao gồm acid acetylsalicylic.\nSau phẫu thuật, không nên dùng các chất ức chế kết tập tiểu cầu khác đồng thời với Eliquis.\nỞ bệnh nhân bị rung nhĩ và tình trạng cần liệu pháp kháng tiếu cầu đơn hoặc kép, cần đánh giá thận trọng các lợi ích tiềm năng so với những nguy cơ có thể gặp trước khi kết hợp liệu pháp này với Eliquis.\nTrong một thử nghiệm lâm sàng trên những bệnh nhân bị rung nhĩ, việc sử dụng đồng thời với Aspirin (ASA) tăng nguy cơ gây xuất huyết nghiêm trọng của apixaban từ 1,8% một năm lên 3,4% một năm và tăng nguy cơ xuất huyết của warfarin tig 2, 7% một năm lên 4,6% một năm.\nTrong thử nghiệm lâm sàng này, việc sử dụng đồng thời với liệu pháp kháng tiểu cầu kép là không nhiều (2,1%).\nTrong một thử nghiệm lâm sàng trên bệnh nhân mắc hội chứng hậu mạch vành cấp nguy cơ cao, có đặc điểm mắc nhiều bệnh kèm theo liên quan đến tim và không liên quan đến tim, được cho dùng Aspirin hoặc kết hợp Aspirin và clopidogrel, có báo cáo tăng đáng kể nguy cơ bị xuất huyết nghiêm trọng theo ISTH (Hiệp hội Quốc tế về Bệnh huyết khối và Cầm máu) với apixaban (5,13% một năm) so với giá dược (2,04% một năm).\nDùng các chất làm tan huyết khối để điều trị đột quỵ do thiếu máu cục bộ cấp tính:\nCó ít kinh nghiệm về việc dùng các chất làm tan huyết khối để điều trị đột quỵ do thiếu máu cục bộ cấp tính ở bệnh nhân được cho dùng apixaban.\nBệnh nhân dùng van tim nhân tạo\nTính an toàn và hiệu quả của Eliquis chưa được nghiên cứu ở bệnh nhân dùng van tim nhân tạo, kèm hoặc không kèm rung nhĩ. Do đó, việc sử dụng Eliquis không được khuyến nghị trong trường hợp này.\nPhẫu thuật và các thủ thuật xâm lấn\nEliquis cần được ngưng sử dụng ít nhất 48 giờ trước khi tiến hành phẫu thuật theo chương trình hoặc thủ thuật xâm lấn có nguy cơ gây xuất huyết trung bình hoặc cao. Các phẫu thuật hoặc thủ thuật đó bao gồm các biện pháp can thiệp có xác suất xuất huyết đáng kể về mặt lâm sàng không thể loại trừ được hoặc có nguy cơ xuất huyết không chấp nhận được.\nEliquis cần được ngưng dùng ít nhất 24 giờ trước khi tiến hành phẫu thuật theo chương trình hoặc thủ thuật xâm lấn có nguy cơ gây xuất huyết thấp. Các phẫu thuật hoặc thủ thuật đó bao gồm cả các biện pháp can thiệp dự kiến phát sinh xuất huyết không đáng kể, không nghiêm trọng ở nơi xuất huyết hoặc dễ kiểm soát.\nNếu không thể trì hoãn việc làm phẫu thuật hoặc thủ thuật xâm lấn, cần cẩn trọng và lưu ý đến nguy cơ xuất huyết tăng lên. Nguy cơ xuất huyết cần được cân nhắc so với tính cấp thiết của biện pháp can thiệp.\nEliquis cần được bắt đầu cho dùng lại sau khi tiến hành thủ thuật xâm lấn hoặc can thiệp bằng phẫu thuật càng sớm càng tốt miễn là tình trạng lâm sàng cho phép và đã cầm máu được thích đáng với phục hồi nhịp tim (cardioversion).\nNgưng thuốc tạm thời\nViệc ngưng sử dụng thuốc chống đông máu, bao gồm Eliquis, trong lúc đang có xuất huyết, phẫu thuật theo chương trình, hoặc thủ thuật xâm lấn sẽ đặt bệnh nhân vào tình trạng tăng nguy cơ huyết khối. Cần tránh ngưng dùng thuốc trong lúc đang điều trị và nếu phải tạm ngưng dùng thuốc chống đông máu có Eliquis vì bất kỳ lý do nào thì cần bắt đầu điều trị lại càng sớm càng tốt.\nGây tê hoặc chọc tủy sống ngoài màng cứng\nKhi tiến hành gây tê trục não tủy (gây tê tủy sống/ngoài màng cứng) hoặc chọc tủy sống/ngoài màng cứng, bệnh nhân được điều trị bằng chất chống đông máu để phòng ngừa biến chứng tắc mạch do huyết khối có nguy cơ bị khối tụ máu ngoài màng cứng hoặc tủy sống, tình trạng này có thể dẫn đến liệt lâu dài hoặc vĩnh viễn.\nNguy cơ của những biến cố này có thể tăng lên do việc đặt ống dẫn lưu ngoài màng cứng sau phẫu thuật hoặc dùng đồng thời với các thuốc khác có ảnh hưởng đến việc đông máu. Ông thông trong màng cứng hoặc nội tủy mạc phải được tháo bỏ ít nhất 5 giờ trước khi dùng liều Eliquis đầu tiên.\nNguy cơ đó có thể cũng tăng do tổn thương hoặc chọc ngoài màng cứng hoặc tủy sống lặp lại. Bệnh nhân cần được giám sát thường xuyên để tìm những dấu hiệu hoặc triệu chứng tổn thương dây thần kinh (ví dụ: Tê hoặc yếu chân, rối loạn chức năng ruột hoặc bàng quang).\nNếu ghi nhận tổn thương dây thần kinh, cần chẩn đoán và điều trị khẩn cấp. Trước khi can thiệp vào trục não tủy, bác sĩ cần xem xét lợi ích tiềm năng so với nguy cơ ở bệnh nhân dùng thuốc chống đông máu hoặc bệnh nhân sẽ được chống đông máu trong điều trị dự phòng huyết khối.\nKhông có kinh nghiệm lâm sàng về việc dùng apixaban với việc đặt ống dẫn lưu ngoài màng cứng hoặc nội tủy mạc. Trong trường hợp có nhu cầu này và dựa trên những đặc điểm dược động học tổng quát của apixaban, cần chờ một khoảng thời gian 20-30 giờ (tức là 2 x thời\nGiống như tất cả các thuốc chống đông máu mới, có rất ít kinh nghiệm về gây tê vào trục não tủy và do đó nên cực kỳ cẩn trọng khi dùng apixaban trong trường hợp gây tê vào trục não tủy.\nCác bệnh nhân tắc mạch phổi huyết động không ổn định hoặc bệnh nhân cần làm tan huyết khối hoặc thủ thuật loại bỏ huyết khối ở phổi\nKhông nên dùng Eliquis thay cho heparin không phân đoạn ở bệnh nhân bị tắc mạch phổi huyết động không ổn định hoặc có thể được làm tan huyết khối hoặc thủ thuật loại bỏ huyết khối ở phổi vì chưa thiết lập được tính an toàn và hiệu quả của apixaban trong các tình huống lâm sàng này.\nBệnh nhân bị ung thư đang diễn tiến\nChưa thiết lập được tính hiệu quả và an toàn của apixaban trong điều trị huyết khối tĩnh mạch sâu, điều trị tắc mạch phổi và phòng ngừa tái phát huyết khối tĩnh mạch sâu và tắc mạch phổi (VTEt) ở bệnh nhân bị ung thư đang diễn tiến.\nBệnh nhân suy thận\nRất ít dữ liệu lâm sàng cho thấy nồng độ apixaban trong huyết tương tăng lên ở bệnh nhân suy thận nặng (độ thanh thải creatinin 15-29 mL/phút) là tình trạng có thể dẫn đến nguy cơ xuất huyết tăng lên.\nĐể phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch trong phẫu thuật thay thế khớp háng hoặc khớp gối theo chương trình (VTEp), điều trị huyết khối tĩnh mạch sâu (DVT), điều trị tắc mạch phổi (PE) và phòng ngừa tái phát huyết khối tĩnh mạch sâu và tắc mạch phổi (VTEt), cần sử dụng thận trọng apixaban ở bệnh nhân suy thận nặng (độ thanh thảicreatinin 15-29 mL/phút).\nĐể phòng ngừa đột quỵ và tắc mạch toàn thân ở bệnh nhân bị rung nhĩ không do bệnh van tim, bệnh nhân suy thận nặng (độ thanh thải creatinin 15-20 mL/phút), và bệnh nhân có creatinin huyết thanh 1,5 mg/dL 133 micromol/L) và trên 80 tuổi hoặc trọng lượng cơ thể 2 x ULN (giới hạn trên của mức bình thường) hoặc bilirubin tổng thể > 1,5 x ULN đã được loại ra khỏi các thử nghiệm lâm sàng. Vì vậy Eliquis nên được sử dụng thận trọng cho nhóm này. Trước khi bắt đầu cho dùng Eliquis, nên tiến hành xét nghiệm chức năng gan.\nTương tác với chất ức chế của cả Cochrom P450 3A4 (CYP3A4) và P-glycoprotein (P-gp)\nKhông nên dùng Eliquis cho bệnh nhân đang được điều trị toàn thân đồng thời với các chất ức chế mạnh của cả CYP3A4 và P-gp, như thuốc kháng nấm nhóm azol (ví dụ, ketoconazol, itraconazol, voriconazol và posaconazol) và các chất ức chế enzym protease HIV (ví dụ, ritonavir). Các thuốc này có thể làm tăng nồng độ apixaban trong máu lên gấp 2 lần, hoặc nhiều hơn trong trường hợp có thêm các yếu tố làm tăng nồng độ apixaban trong máu (ví dụ, suy thận nặng).\nTương tác với chất gây cảm ứng của cả CYP3A4 và P-gp\nDùng đồng thời Eliquis với các chất gây cảm ứng mạnh CYP3A4 và P-gp (ví dụ, rifampicin, phenytoin, carbamazepin, phenobarbital hoặc St. John's Wort) có thể khiến nồng độ apixaban trong máu giảm -50%. Trong một nghiên cứu lâm sàng ở bệnh nhân rung nhĩ, đã quan sát\nỞ bệnh nhân được điều trị toàn thân đồng thời với các chất gây cảm ứng mạnh của cả CYP3A4 và P-gp, áp dụng các khuyến nghị sau đây:\nĐể phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch trong phẫu thuật thay thế khớp háng hoặc khớp gối theo chương trình, để phòng ngừa đột quỵ và tắc mạch toàn thân ở bệnh nhân bị rung nhĩ không do bệnh van tim và để phòng ngừa tái phát huyết khối tĩnh mạch sâu và tắc mạch phổi, nên thận trọng khi sử dụng apixaban;\nĐể điều trị huyết khối tĩnh mạch sâu và điều trị tắc mạch phổi, không nên sử dụng apixaban do tính hiệu quả có thể bị ảnh hưởng.\nPhẫu thuật gãy xương khớp háng\nApixaban chưa được nghiên cứu trong các thử nghiệm lâm sàng trên các bệnh nhân trải qua phẫu thuật điều trị gãy xương khớp háng để đánh giá tính hiệu quả và an toàn ở các bệnh nhân này. Do đó, không nên dùng cho các bệnh nhân này.\nCác chỉ số xét nghiệm\nXét nghiệm đông máu [ví dụ, thời gian prothrombin (PT), INR, và thời gian thromboplastin hoạt hóa từng phần (aPTT)] theo dự kiến sẽ bị ảnh hưởng bởi cơ chế hoạt động của apixaban.\nNhững thay đổi quan sát thấy trong các xét nghiệm đông máu nảy ở liều điều trị là nhỏ và có độ biến thiên cao.\nThông tin về tá dược\nEliquis có chứa lactose. Bệnh nhân có các vấn đề di truyền hiếm gặp về tình trạng không dung nạp galactose, thiếu hụt Lapp lactase hay kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng đến khả năng sinh sản, phụ nữ mang thai và cho con bú\nPhụ nữ mang thai\nKhông có dữ liệu về việc dùng apixaban trên phụ nữ mang thai. Các nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp liên quan đến độc tính đối với chức năng sinh sản.\nApixaban không được khuyến cáo dùng trong thời gian mang thai.\nPhu nữ cho con bú\nViệc apixaban và các chất chuyển hoá của nó có tiết qua sữa người hay không chưa được xác định. Dữ liệu sẵn có trên động vật cho thấy apixaban có tiết qua sữa. Trong sữa chuột cống, nhận thấy rằng tỷ lệ thuốc trong sữa so với trong huyết tương của cá thể mẹ cao (Cmax xấp xỉ 8, AUC xấp xỉ 30), có thể do thực sự có quá trình vận chuyển thuốc vào sữa.\nNguy cơ cho trẻ sơ sinh và trẻ nhỏ không thể được loại trừ. Cần quyết định ngưng cho con bú hoặc ngưng/tránh dùng liệu pháp apixaban.\nKhả năng sinh sản\nCác nghiên cứu trên động vật được cho dùng apixaban đã cho thấy không có ảnh hưởng đến khả năng sinh sản.\nẢnh hướng đến khả năng lái xe và vận hành máy móc\nEliquis không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nChất ức chế của CYP3A4 và P-gp\nApixaban sử dụng cùng với ketoconazol (400 mg ngày 1 lần), một chất ức chế mạnh của cả CYP3A4 và P-gp, dẫn đến việc tăng gấp 2 lần AỤC trung bình của apixaban và 1,6 lần Cmax trung bình của apixaban.\nKhông nên dùng Eliquis cho bệnh nhân đang được điều trị toàn thân đồng thời với các chất ức chế mạnh của cà CYP3A4 và P-gp, như thuốc kháng nấm nhóm azol (ví dụ, ketoconazol, itraconazol, voriconazol và posaconazol) và các chất ức chế enzym protease của HIV (ví dụ, ritonavir)).\nCác hoạt chất không được xem là chất ức chế mạnh của cả CYP3A4 và P-gp, (ví dụ, diltiazem, naproxen, amiodaron, verapamil, quinidin) dự kiến sẽ làm tăng nồng độ apixaban trong huyết tương ở mức độ thấp hơn. Ví dụ diltiazem (360 mg ngày 1 lần) được xem là một\nKhông phải điều chỉnh liều dùng apixaban khi dùng đồng thời với các chất ức chế kém hiệu lực hơn của CYP3A4 và/hoặc P-gp\nChất gây cảm ứng của CYP3A4 và P-gp\nApixaban dùng đồng thời với rifampin, một chất gây cảm ứng mạnh của cả CYP3A4 và P-gp, dẫn đến giảm khoảng 54% và 42% tương ứng AỤC trung bình và Cmax của apixaban. Dùng đồng thời apixaban với các chất gây cảm ứng mạnh khác của CYP3A4 và Phụp (ví dụ, phenytoin, carbamazepin, phenobarbital hoặc St. John's Wort) cũng có thể dẫn đến giảm nồng độ apixaban trong huyết tương.\nKhông cần điều chỉnh liều dùng apixabanfong quá trình điều trị đồng thời với các thuốc này, tuy nhiên ở bệnh nhân được điều trị toàn thân đồng thời với các chất gây cảm ứng mạnh của cả CYP3A4 và P-gp, nên thận trọng khi sử dụng apixaban để phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch trong phẫu thuật thay thế khớp háng hoặc khớp gối theo chương trình, để phòng ngừa đột quỵ và tắc mạch toàn thân ở bệnh nhân bị rung nhĩ không do bệnh van tim và đề phòng ngừa tái phát huyết khối tĩnh mạch sâu và tắc mạch phổi.\nKhông nên dùng apixaban để điều trị huyết khối tĩnh mạch sâu và tắc mạch phổi ở bệnh nhân được điều trị toàn thân đồng thời với các chất gây cảm ứng mạnh của cả CYP3A4 va P-gp vì tính hiệu quả có thể bị ảnh hưởng.\nThuốc chống đông máu, chất ức chế kết tập tiểu cầu và các NSAID\nDo nguy cơ xuất huyết tăng lên, chống chỉ định điều trị đồng thời với bất kỳ thuốc chống đông máu nào khác.\nSau khi dùng kết hợp enoxaparin (40 mg liều đơn) với apixaban (5 mg liều đơn), đã quan sát thấy tác động hiệp đồng trên hoạt lực kháng yếu tố Xa.\nTương tác được động học hoặc dược lực học không rõ ràng khi apixaban được dùng đồng thời với Aspirin 325 mg ngày 1 lần.\nClopidogrel 75mg\nApixaban sử dụng đồng thời với clopidogrel (75 mg ngày 1 lần) hoặc với kết hợp\nNaproxen (500 mg), một chất ức chế P-gp đẫn đến tăng gấp 1,5 lần và 1,6 lần tương ứng AUC trung bình và Cmax, của apixaban. Kết quả các xét nghiệm đông máu tăng tương ứng được quan sát thấy ở apixaban. Không có thay đổi nào được quan sát thấy về tác dụng của naproxen lên sự kết tập tiểu cầu do acid arachidonic gây ra và về mặt lâm sàng, không có sự kéo dài liên quan nào của thời gian xuất huyết được quan sát thấy sau khi dùng đồng thời apixaban va naproxen.\nBất chấp những phát hiện này, vẫn có thể có những người có đáp ứng được lực rõ ràng hơn khi các chất kháng tiểu cầu được dùng chung với apixaban. Nên thận trọng khi dùng đồng thời Eliquis với NSAID (bao gồm cả acid acetylsalicylic) vì các thuốc này thường làm tăng nguy cơ xuất huyết. Có báo cáo tăng đáng kể nguy cơ xuất huyết khí kết hợp ba thuốc apixaban, Aspirin và clopidogrel trong một nghiên cứu lâm sàng ở bệnh nhân có hội chứng mạch vành cấp.\nKhông nên dùng đồng thời các thuốc liên quan đến tinh trạng xuất huyết nghiêm trọng với Eliquis, như: Các chất làm tan huyết khối, chất đối kháng thụ thé GPIIb/IIIa, thienopyridin (ví dụ, clopidogrel), dipyridamol, dextran và sulfinpyrazon.\nCác liệu pháp đồng thời khác\nKhông có tương tác dược động học hoặc được lực học có ý nghĩa về mặt lâm sàng nào được quan sát thấy khi apixaban được dùng đồng thời với atenolol hoặc famotidin.\nApixaban 10 mg dùng đồng thời với atenolol 100 mg không có ảnh hưởng có ý nghĩa lâm sàng nào với dược động học của apixaban. Sau khi dùng hai thuốc cùng nhau, AUC trung bình và Cmax củ apixaban thấp hơn 15% va 18% so với khi dùng apixaban riêng.\nApixaban 10 mg dùng chung với famotidin 40 mg không gây ảnh hưởng gỉ đến AUC hay Cmax của apixaban.\nTác dụng của apixaban đối với các thuốc khác\nNghiên cứu về apixaban in vitro cho thấy không có tác dụng ức chế nào đối với hoạt động của CYPLA2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2D6 hay CYP3A4 (ICso > 45 uM) và có tác dụng ức chế yếu đối với hoạt động của CYP2C19 (ICso > 20 wM) ở nồng độ cao hơn đáng kế so với nỗng độ đỉnh trong huyết tương quan sát được trên bệnh nhân.\nApixaban không gây cảm ứng CYP1A2, CYP2B6, CYP3A4/5 ở nồng độ lên đến 20 µM. Do đó, apixaban được cho là sẽ không làm thay đổi độ thanh thải qua chuyển hóa của các thuốc dùng đồng thời được chuyển hóa bởi các enzym này.\nApixaban không phải là chất ức chế đáng kể của P-gp. Ở những nghiên cứu được tiễn hành trên đối tượng khỏe mạnh như mô tả bên dưới, apixaban không làm thay đổi dược động học của digoxin, naproxen hay atenolol một cách có ý nghĩa.\nDigoxin\nApixaban (20 mg ngày 1 lần) sử dụng đồng thời với digoxin (0,25 mg ngày 1 lần), một cơ chất của P-gp, không ảnh hưởng đến AUC hay Cmax của digoxin. Do đó, apixaban không ức chế sự vận chuyển cơ chất qua trung gian P-gp.\nNaproxen\nApixaban (10 mg) liều đơn sử dụng đồng thời với naproxen (500 mg), một NSAID được sử dụng phổ biến, không có bất kì tác dụng nào đến AUC hay Cmax của naproxen.\nAtenolol\nApixaban (10 mg) liều đơn sử dụng đồng thời với atenolol (100 mg), một loại thuốc chẹn beta phổ biến, không làm thay đổi dược động học của atenolol.\nThan hoạt tính\nCho dùng than hoạt tính làm giảm nỗng độ apixaban.",
    "preservation": ""
}