{
    "describe": "Thương hiệu:\nPfizer\nThuốc Eliquis 2.5mg Pfizer giúp phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch (2 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nApixaban\nNhà sản xuất\nPFIZER IRELAND PHARMACEUTICALS\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Eliquis 2.5 mg là sản phẩm của Pfizer, có thành phần chính là Apixaban. Đây là thuốc được sử dụng để phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch; phòng ngừa đột quỵ và tắc mạch toàn thân ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim; điều trị huyết khối tĩnh mạch sâu và tắc mạch phổi (PE), và phòng ngừa tái phát huyết khối tĩnh mạch sâu và tắc mạch phổi ở người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Eliquis 2.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nApixaban\n2.5mg",
    "usage": "Công dụng của Thuốc Eliquis 2.5mg\nChỉ định\nThuốc Eliquis 2.5 mg được chỉ định dùng trong các trường hợp sau:\nPhòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch (Venous Thromboembolic Events - VTE) ở bệnh nhân trưởng thành đã trải qua phẫu thuật thay thế khớp háng hoặc khớp gối theo chương trình.\nPhòng ngừa đột quỵ và tắc mạch toàn thân ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF), có một hoặc nhiều yếu tố nguy cơ, như trước đó đã bị đột quỵ hoặc thiếu máu não cục bộ tạm thời (TIA); tuổi > 75; tăng huyết áp; đái tháo đường; suy tim có triệu chứng (> độ II theo phân loại của Hiệp hội tim mạch New York - NYHA).\nĐiều trị huyết khối tĩnh mạch sâu (DVT) và tắc mạch phổi (PE), và phòng ngừa tái phát huyết khối tĩnh mạch sâu và tắc mạch phổi ở người lớn.\nDược lực học\nNhóm dược lý lâm sàng: Chất chống đông máu, chất ức chế trực tiếp yếu tố Xa, mã ATC: B01AF02.\nCơ chế tác dụng\nApixaban là một chất dùng qua đường uống ức chế mạnh, trực tiếp, thuận nghịch và có tính chọn lọc cao tại vị trí tác động của yếu tố Xa. Apixaban không đòi hỏi phải có antithrombin III để có tác dụng chống đông máu. Apixaban ức chế yếu tố Xa tự do và yếu tố Xa đã gắn huyết khối và hoạt tính của prothrombinase. Apixaban không có tác động trực tiếp lên kết tập tiểu cầu nhưng gián tiếp ức chế kết tập tiểu cầu khởi phát bởi thrombin. Bằng cách ức chế yếu tố Xa, apixaban ngăn cản sự hình thành thrombin và sự phát triển cục máu đông. Các nghiên cứu tiền lâm sàng của apixaban trên mô hình động vật đã chứng minh hiệu quả chống đông máu trong ngăn ngừa huyết khối ở động mạch và tĩnh mạch tại những liều vẫn bảo toàn sự cầm máu.\nTác động dược lực học\nTác động dược lực học của apixaban phản ảnh cơ chế tác dụng của nó (sự ức chế yếu tố Xa). Do kết quả của sự ức chế yếu tố Xa, apixaban kéo dài thời gian trong các xét nghiệm đông máu như thời gian prothrombin (Prothrombin Time - PT), INR và thời gian thromboplastin hoạt hóa từng phần (Activated Partial Thromboplastin Time - aPTT). Những thay đổi quan sát thấy trong các xét nghiệm đông máu này ở liều trị liệu dự kiến là nhỏ và có độ biến thiên cao. Không khuyến cáo dùng những thay đổi này để đánh giá tác động dược lực học của apixaban. Trong xét nghiệm sản sinh thrombin, apixaban giảm thrombin nội sinh tiềm tàng, một thước đo sự sản sinh thrombin trong huyết tương ở người.\nApixaban cũng thể hiện hoạt tính kháng yếu tố Xa, bằng chứng là việc giảm hoạt tính của enzym yếu tố Xa trong nhiều bộ kit thương mại kháng yếu tố Xa, tuy nhiên kết quả giữa các bộ kit là khác nhau. Chỉ có sẵn dữ liệu từ thử nghiệm lâm sàng cho phép định lượng tạo màu Heparin Rotachrom. Hoạt tính kháng yếu tố Xa có mối tương quan tuyến tính chặt chẽ với nồng độ apixaban trong huyết tương, đạt giá trị cực đại tại thời điểm nồng độ apixaban trong huyết tương đạt đỉnh. Mối tương quan giữa nồng độ apixaban trong huyết tương và hoạt tính kháng yếu tố Xa gần như là tuyến tính trên một phạm vi rộng của liều dùng apixaban.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nDược động học\nHấp thu\nSinh khả dụng tuyệt đối của apixaban là khoảng 50% đối với liều lên đến 10 mg.\nmax\nmax\nApixaban được hấp thu nhanh với nồng độ tối đa (C\nApixaban có dược động học tuyến tính với nồng độ thuốc trong máu tăng tỷ lệ thuận với liều, đối với các liều lên đến 10 mg dùng đường uống. Ở liều ≥ 25 mg, sự hấp thu của apixaban bị hạn chế bởi tốc độ hòa tan nên sinh khả dụng giảm xuống. Các chỉ số về nồng độ apixaban thể hiện độ biến thiên từ thấp tới trung bình được phản ảnh bởi hệ số biến thiên (coefficients of variation - CV) trong từng đối tượng và giữa các đối tượng lần lượt là ~20% và –30%.\nmax\nSau khi dùng đường uống 10 mg apixaban dưới dạng 2 viên nên 5 mg nghiền nát khuấy vào 30 mL nước, nồng độ thuốc trong máu là tương tự như nồng độ thuốc trong máu sau khi dùng đường uống 2 viên nén 5 mg nguyên viên. Sau khi dùng đường uống 10 mg apixaban dưới dạng 2 viên nén 5 mg nghiền nát cùng 30 g táo xay nhuyễn, C\nSau khi cho dùng một viên nén apixaban 5 mg nghiền nát phân tán trong 60 mL D5W và đưa vào qua một ống thông mũi dạ dày, nồng độ thuốc trong máu là tương tự như nồng độ thuốc trong máu đã thấy trong các thử nghiệm lâm sàng khác có liên quan đến các đối tượng khỏe mạnh dùng đường uống liều đơn viên nén apixaban 5 mg.\nVới đặc tính dược động học có thể dự đoán và tỷ lệ với liều của apixaban, kết quả sinh khả dụng từ các nghiên cứu đã được tiến hành có thể áp dụng đối với các liều apixaban thấp hơn.\nPhân bố\nTỷ lệ gắn kết với protein huyết tương ở người là khoảng 87%. Thể tích phân bố (Vss) là khoảng 21 lít.\nChuyển hóa sinh học và thải trừ\nApixaban được thải trừ qua nhiều con đường. Ở liều apixaban dùng trên người, khoảng 25% được thải trừ ở dạng các chất chuyển hóa, với phần lớn được đào thải qua phân. Thải trừ apixaban qua thận chiếm khoảng 27% tổng lượng thanh thải. Thải trừ thêm qua mật và trực tiếp qua ruột được quan sát thấy lần lượt trong các nghiên cứu lâm sàng và tiền lâm sàng.\nApixaban có độ thanh thải tổng cộng khoảng 3,3 L/giờ và thời gian bán thải khoảng 12 giờ.\nSự khử nhóm O-methyl và hydoroxyl hóa tại nhóm 3-oxo piperidin là những phản ứng chuyển hóa sinh học chính. Apixaban được chuyển hóa chủ yếu qua CYP3A4/5 và một phần nhỏ qua CYP1A2, 2C8, 2C9, 2C19, và 2J2. Apixaban dạng chưa chuyển hóa là thành phần chính liên quan đến thuốc trong huyết tương ở người và không có chất chuyển hóa có hoạt tính nào được tìm thấy trong máu. Apixaban là một cơ chất của các protein vận chuyển, P-gp và protein kháng ung thư vú (BCRP).\nSuy thận\nSuy giảm chức năng thận không gây ảnh hưởng đến nồng độ đỉnh của apixaban.\nNồng độ trong máu của apixaban tăng tương ứng với độ suy giảm của chức năng thận, đánh giá qua việc đo độ thanh thải creatinin. Ở người bị suy thận nhẹ (độ thanh thải creatinin 51-80 mL/phút), trung bình (độ thanh thải creatinin 30-50 mL/phút) và nặng (độ thanh thải creatinin 15-29 mL/phút), nồng độ apixaban trong huyết tương (AUC) tăng lần lượt 16%, 29% và 44% so với người có độ thanh thải creatinin bình thường. Không có bằng chứng là suy thận tác động đến mối tương quan giữa nồng độ apixaban trong huyết tương và hoạt tính kháng yếu tố Xa.\nỞ những đối tượng bị suy thận giai đoạn cuối (End Stage Renal Disease - ESRD), AUC của apixaban tăng lên 36% khi dùng liều đơn apixaban 5 mg ngay lập tức sau khi thẩm tách máu, so với AUC quan sát thấy ở đối tượng có chức năng thận bình thường. Việc thẩm tách máu bắt đầu hai giờ sau khi dùng liều đơn apixaban 5 mg làm giảm AUC của apixaban 14% trên những đối tượng ESRD này, tương ứng với độ thanh thải qua thẩm tách của apixaban là 18 mL/phút. Do đó, thẩm tách máu nhiều khả năng không phải là một cách hiệu quả để kiểm soát quá liều apixaban.\nSuy gan\nTrong một nghiên cứu so sánh 8 đối tượng bị suy gan nhẹ. Child-Pugh A điểm 5 (n = 6) và điểm 6 (n = 2), và 8 đối tượng bị suy gan trung bình, Child-Pugh B điểm 7 (n = 6) và điểm 8 (n = 2), đối chiếu với 16 đối tượng khỏe mạnh, dược động học và dược lực học liều đơn của apixaban 5 mg không thay đổi ở các đối tượng bị suy gan.\nCác thay đổi trong hoạt tính kháng yếu tố Xa và INR tương đương với nhau giữa các đối tượng bị suy gan nhẹ và trung bình và đối tượng khỏe mạnh.\nNgười cao tuổi\nmax\nBệnh nhân cao tuổi (trên 65 tuổi) có nồng độ trong huyết tương cao hơn so với bệnh nhân trẻ tuổi, với giá trị AUC trung bình cao hơn khoảng 32% và không có sự khác biệt trong C\nGiới tính\nNồng độ trong máu của apixaban ở nữ giới cao hơn khoảng 18% so với nam giới.\nNguồn gốc dân tộc và chủng tộc\nKết quả qua các nghiên cứu pha I không cho thấy sự khác biệt rõ ràng về dược động học của apixaban giữa các đối tượng là người da trắng, người Châu Á và người da đen/người Mỹ gốc Phi. Phân tích dược động học theo quần thể trên các nhóm đối tượng bệnh nhân dùng apixaban nhìn chung là nhất quán với các kết quả của nghiên cứu pha I.\nCân nặng cơ thể\nKhi so sánh với những đối tượng có cân nặng từ 65 đến 85 kg thì nhóm có cân nặng > 120 kg có nồng độ apixaban trong máu thấp hơn khoảng 30% và nhóm có cân nặng < 50 kg có nồng độ apixaban trong máu cao hơn khoảng 30%.\nMối tương quan dược động học/dược lực học\nMối tương quan dược động học/dược lực học (Pharmacokinetic/Pharmacodynamic - PK/PD) giữa nồng độ apixaban trong huyết tương và nhiều tiêu chí đánh giá dược lực học (hoạt tính kháng yếu tố Xa, INR, PT, aPTT) đã được đánh giá sau khi dùng phạm vi liều rộng (0,5 - 50 mg). Mối tương quan giữa nồng độ apixaban trong huyết tương và hoạt tính kháng yếu tố Xa được mô tả rõ nhất bằng mô hình tuyến tính. Mối tương quan PK/PD quan sát được ở các bệnh nhân nhất quán với mối tương quan thiết lập được ở các đối tượng khỏe mạnh.",
    "dosage": "Cách dùng Thuốc Eliquis 2.5mg\nCách dùng\nDùng đường uống.\nEliquis nên được nuốt với nước, cùng hoặc không cùng thức ăn.\nVới bệnh nhân không thể nuốt cả viên nén, viên nén Eliquis có thể được nghiền nát và khuấy vào nước, hoặc dextrose 5% trong nước (D5W), hoặc nước táo hoặc trộn với táo xay nhuyễn và uống ngay. Thay vào đó, viên nén Eliquis cũng có thể được nghiền nát và khuấy vào 60 mL nước hoặc D5W và cho dùng ngay qua ống thông mũi dạ dày.\nViên nén Eliquis được nghiền nát thì ổn định trong nước, D5W, nước táo, và táo xay nhuyễn trong tối đa 4 giờ.\nLiều dùng\nPhòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch (VTEp): Phẫu thuật thay thế khớp háng hoặc khớp gối theo chương trình\nLiều apixaban khuyến nghị là 2,5 mg đường uống ngày 2 lần. Liều đầu tiên nên dùng sau phẫu thuật 12 đến 24 giờ.\nBác sĩ có thể xem xét các lợi ích tiềm năng của dùng thuốc kháng đông sớm hơn để dự phòng biến cố thuyên tắc huyết khối tĩnh mạch cũng như rủi ro bị xuất huyết sau phẫu thuật khi quyết định về thời gian dùng thuốc trong khung thời gian này.\nỞ bệnh nhân trải qua phẫu thuật thay thế khớp háng: Thời gian điều trị khuyến nghị là 32 đến 38 ngày.\nỞ bệnh nhân trải qua phẫu thuật thay thế khớp gối: Thời gian điều trị khuyến nghị là 10 đến 14 ngày.\nPhòng ngừa đột quỵ và thuyên tắc mạch hệ thống ở bệnh nhân bị rung nhĩ không do bệnh van tim (NVAF)\nLiều apixaban khuyến nghị là 5 mg đường uống ngày 2 lần.\nGiảm liều dùng\nLiều dùng apixaban được khuyến nghị là 2,5 mg đường uống ngày hai lần ở bệnh nhân bị rung nhĩ không do bệnh van tim và có ít nhất hai trong những đặc điểm sau đây: Tuổi ≥ 80, trọng lượng cơ thể ≤ 60 kg, hoặc creatinin huyết thanh ≥ 1,5 mg/dL (133 micromol/L).\nĐiều trị nên được duy trì lâu dài.\nĐiều trị huyết khối tĩnh mạch sâu (DVT), điều trị thuyên tắc phổi (PE) và phòng ngừa tái phát huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) (VTEt)\nLiều dùng apixaban được khuyến nghị để điều trị huyết khối tĩnh mạch sâu cấp tính và điều trị thuyên tắc phổi là 10 mg đường uống, ngày hai lần trong 7 ngày đầu tiên, sau đó là 5 mg đường uống ngày hai lần. Theo các hướng dẫn y khoa hiện hành, thời gian điều trị ngắn (ít nhất 3 tháng) nên được dựa trên các yếu tố nguy cơ tạm thời (ví dụ: Mới phẫu thuật, bị chấn thương, bất động).\nLiều dùng apixaban được khuyến nghị để phòng ngừa tái phát huyết khối tĩnh mạch sâu và thuyên tắc phổi là 2,5 mg đường uống, ngày hai lần. Khi chỉ định phòng ngừa tái phát huyết khối tĩnh mạch sâu và thuyên tắc phổi, liều dùng 2,5 mg ngày hai lần nên được bắt đầu sau khi hoàn tất 6 tháng điều trị với apixaban 5 mg ngày hai lần hoặc với thuốc kháng đông khác, như chỉ định trong Bảng dưới đây.\nChế độ liều\nLiều dùng hàng ngày tối đa\nĐiều trị huyết khối tĩnh mạch sâu (DVT) hoặc thuyên tắc phổi (PE)\n10 mg ngày hai lần trong 7 ngày đầu tiên\n20 mg\nSau đó là 5 mg ngày hai lần\n10 mg\nNgăn ngừa tái phát huyết khối tĩnh mạch sâu (DVT) hoặc thuyên tắc phổi (PE) sau khi hoàn tất 6 tháng điều trị DVT hoặc PE\n2,5 mg ngày hai lần\n5 mg\nThời gian điều trị tổng cộng nên được cá nhân hóa sau khi đánh giá cần thận lợi ích điều trị so với nguy cơ xuất huyết.\nChuyển đổi\nViệc chuyển điều trị từ thuốc kháng đông đường tiêm sang Eliquis (và ngược lại) có thể được thực hiện vào lúc sử dụng liều kế tiếp theo lịch trình điều trị. Không nên dùng đồng thời các thuốc này.\nChuyển từ điều trị bằng thuốc đối kháng vitamin K (Vitamin K Antagonist - VKA) sang Eliquis\nKhi chuyển bệnh nhân từ điều trị đối kháng vitamin K (VKA) sang Eliquis, nên ngưng warfarin hay thuốc đối kháng vitamin K khác và bắt đầu cho dùng Eliquis khi chỉ số bình thường hóa quốc tế (INR) là 2 x ULN (giới hạn trên của mức bình thường) hoặc bilirubin toàn phần ≥ 1,5 x ULN đã được loại ra trong các thử nghiệm lâm sàng. Do đó Eliquis phải được sử dụng thận trọng ở nhóm bệnh nhân này. Trước khi bắt đầu cho dùng Eliquis, nên tiến hành xét nghiệm chức năng gan.\nCân nặng cơ thể\nPhòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch (VTEp) và điều trị huyết khối tĩnh mạch sâu, điều trị thuyền tắc phổi và phòng ngừa tái phát huyết khối tĩnh mạch sâu và thuyên tắc phổi (VTEt) - Không cần điều chỉnh liều.\nRung nhĩ không do bệnh van tim - Không cần điều chỉnh liều, trừ khi thỏa mãn tiêu chí giảm liều dùng.\nGiới tính\nKhông cần điều chỉnh liều.\nNgười cao tuổi\nPhòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch (VTEp) và điều trị huyết khối tĩnh mạch sâu, điều trị thuyên tắc phổi và phòng ngừa tái phát huyết khối tĩnh mạch sâu và thuyên tắc phổi (VTEt) – Không cần điều chỉnh liều.\nRung nhĩ không do bệnh van tim - Không cần điều chỉnh liều, trừ khi thỏa mãn tiêu chí giảm liều dùng.\nBệnh nhân làm thủ thuật cắt đốt qua catheter (Rung nhĩ không do bệnh van tim)\nBệnh nhân có thể tiếp tục sử dụng apixaban trong khi làm thủ thuật cắt đốt qua catheter.\nBệnh nhân được thực hiện sốc điện chuyển nhịp (cardioversion)\nCó thể bắt đầu hoặc tiếp tục dùng apixaban cho bệnh nhân NVAF cần phải sốc điện chuyển nhịp.\nVới bệnh nhân trước đây chưa được điều trị bằng thuốc kháng đông, nên cân nhắc loại trừ cục máu đông trong tâm nhĩ trái bằng một phương pháp có hướng dẫn bằng hình ảnh (ví dụ: Siêu âm tim qua thực quản (Transesophogeal Echocardiography - TEE) hoặc chụp cắt lớp điện toán (Computed Tomographic - CT) trước khi thực hiện sốc điện chuyển nhịp, theo các hướng dẫn y khoa hiện hành.\nĐối với các bệnh nhân bắt đầu điều trị bằng apixaban, nên dùng liều 5 mg hai lần một ngày trong ít nhất 2,5 ngày (5 liều đơn) trước khi thực hiện sốc điện chuyển nhịp để đảm bảo tác dụng chống đông máu đầy đủ. Nên giảm phác đồ liều xuống 2,5 mg apixaban dùng hai lần một ngày trong ít nhất 2,5 ngày (5 liều đơn) nếu bệnh nhân đáp ứng các tiêu chí giảm liều (xem các mục Giảm liều và Suy thận ở trên).\nNếu cần sốc điện chuyển nhịp trước khi dùng 5 liều apixaban, nên dùng liều tấn công 10 mg, sau đó là 5 mg hai lần một ngày. Phác đồ liều nên được giảm xuống một liều tấn công 5 mg sau đó là 2,5 mg hai lần một ngày nếu bệnh nhân thỏa mãn tiêu chí để giảm liều (xem mục Giảm liều dùng và Suy thận ở trên). Nên dùng liều tấn công tối thiểu 2 giờ trước khi sốc điện chuyền nhịp.\nVới tất cả bệnh nhân được sốc điện chuyển nhịp, phải xác nhận bệnh nhân đã dùng apixaban theo toa thuốc trước khi thực hiện sốc điện chuyển nhịp. Khi ra quyết định về việc khởi đầu điều trị và thời gian điều trị thì cần phải xem xét các khuyến cáo hướng dẫn đã có về điều trị kháng đông ở bệnh nhân được sốc điện chuyển nhịp.\nBệnh nhân mắc NVAF và hội chứng mạch vành cấp (ACS) và/hoặc can thiệp mạch vành qua da (PCI)\nCó ít kinh nghiệm điều trị bằng apixaban ở liều khuyến cáo cho bệnh nhân mắc NVAF khi sử dụng kết hợp với các thuốc kháng kết tập tiểu cầu ở bệnh nhân mắc hội chứng mạch vành cấp (acute coronary syndrome - ACS) và/hoặc trải qua can thiệp mạch vành qua da (percutaneous coronary intervention - PCI) sau khi đã cầm được máu.\nBệnh nhân nhi\nChưa xác định được tính an toàn và hiệu quả của Eliquis ở trẻ em và thanh thiếu niên dưới 18 tuổi. Không có sẵn dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nỞ Việt Nam hiện chưa có thuốc giải độc Eliquis. Dùng quá liều apixaban có thể dẫn đến nguy cơ xuất huyết cao hơn. Trong trường hợp bị biến chứng xuất huyết, phải ngưng điều trị và điều tra nguồn xuất huyết. Tiến hành điều trị thích hợp, ví dụ, cầm máu phẫu thuật hay truyền huyết tương tươi đông lạnh nên được xem xét.\nTrong các thử nghiệm lâm sàng có đối chứng, sử dụng apixaban đường uống trên đối tượng khỏe mạnh với liều dùng tối đa 50 mg mỗi ngày từ 3 đến 7 ngày (25 mg ngày 2 lần trong 7 ngày hoặc 50 mg ngày 1 lần trong 3 ngày) không có tác động bất lợi có ý nghĩa lâm sàng.\nmax\nỞ đối tượng khỏe mạnh, sử dụng than hoạt tính lúc 2 và 6 giờ sau khi uống một liều 20 mg apixaban làm giảm lần lượt 50% và 27% AUC trung bình của apixaban và không ảnh hưởng đến C\nNếu tình trạng xuất huyết đe dọa đến tính mạng không thể kiểm soát được bằng các biện pháp nói trên, có thể xem xét sử dụng phức hợp prothrombin đậm đặc hoặc yếu tố Vila tái tổ hợp. Đã thấy sự đảo ngược các tác dụng dược lực của Eliquis, như thể hiện bởi các thay đổi trong xét nghiệm sản sinh thrombin ở cuối quá trình truyền và đạt giá trị ban đầu trong vòng 4 giờ sau khi bắt đầu quá trình truyền PCC 4 yếu tố trong 30 phút ở các đối tượng khỏe mạnh. Tuy nhiên, không có kinh nghiệm lâm sàng về việc sử dụng các sản phẩm PCC 4-yếu tố để đảo ngược quá trình xuất huyết trên những bệnh nhân dùng Eliquis. Hiện chưa có kinh nghiệm về việc sử dụng yếu tố Villa tái tổ hợp trên những bệnh nhân dùng apixaban. Có thể xem xét và điều chỉnh lại liều cho yếu tố VIla tái tổ hợp tùy thuộc vào sự cải thiện của tình trạng xuất huyết.\nNếu có chuyên gia về đông máu tại cơ sở, nên xem xét tham khảo ý kiến của họ trong trường hợp xuất huyết nghiêm trọng.\nThẩm tách máu làm giảm 14% AUC của apixaban ở các đối tượng mắc bệnh thận giai đoạn cuối (ESRD), khi một liều đơn apixaban 5 mg được cho dùng qua đường uống.\nDo đó, thẩm tách máu nhiều khả năng không phải là một cách hiệu quả để kiểm soát quá liều apixaban.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng 1 liều thuốc, bệnh nhân cần uống Eliquis ngay và sau đó tiếp tục dùng ngày 2 lần như trước đó.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eliquis 2.5 mg bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm tắt về tính an toàn\nTính an toàn của apixaban đã được nghiên cứu trong 7 nghiên cứu lâm sàng Pha III bao gồm hơn 21.000 bệnh nhân: Hơn 5.000 bệnh nhân trong các nghiên cứu phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch (VTEp), hơn 11.000 bệnh nhân trong các nghiên cứu rung nhĩ không do bệnh van tim và hơn 4.000 bệnh nhân trong các nghiên cứu điều trị biến cố thuyên tắc huyết khối tĩnh mạch (VTEt), với tổng thời gian dùng thuốc trung bình tương ứng là 20 ngày, 1,7 năm và 221 ngày.\nCác tác dụng không mong muốn thường gặp là xuất huyết, vết bầm tím, chảy máu cam, và tụ máu.\nTrong các nghiên cứu phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch (VTEp), tổng cộng 11% bệnh nhân điều trị bằng apixaban 2,5 mg ngày 2 lần bị tác dụng không mong muốn. Tỷ lệ mắc chung của các tác dụng không mong muốn liên quan đến xuất huyết khi dùng apixaban là 10% trong nghiên cứu so sánh apixaban với enoxaparin.\nTrong các nghiên cứu rung nhĩ không do bệnh van tim, tỷ lệ mắc chung của các tác dụng không mong muốn liên quan đến xuất huyết khi dùng apixaban là 24,3% trong nghiên cứu so sánh apixaban với warfarin và 9,6% trong nghiên cứu so sánh apixaban với acid acetylsalicylic. Trong nghiên cứu so sánh apixaban với warfarin tỷ lệ xuất huyết đường tiêu hóa nghiêm trọng theo ISTH (bao gồm đường tiêu hóa trên, đường tiêu hóa dưới, và xuất huyết trực tràng) khi dùng apixaban là 0,76%/năm. Tỷ lệ xuất huyết nội nhãn nghiêm trọng theo ISTH khi dùng apixaban là 0,18%/năm.\nTrong các nghiên cứu điều trị biến cố thuyên tắc huyết khối tĩnh mạch (VTEt), tỷ lệ mắc chung của các tác dụng không mong muốn liên quan đến xuất huyết khi dùng apixaban là 15,6% trong nghiên cứu so sánh apixaban với enoxaparin/warfarin và 13,3% trong nghiên cứu so sánh apixaban với giả dược.\nBảng danh sách các tác dụng không mong muốn\nBảng 2 cho thấy các tác dụng không mong muốn được xếp theo phân loại hệ cơ quan và tần suất, sử dụng các quy ước sau đây: rất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến < 1/10); ít gặp (≥ 1/1.000 đến < 1/100); hiếm gặp (≥ 1/10.000 đến < 1/1.000); rất hiếm gặp (< 1/10.000); chưa biết (không thể ước tính từ dữ liệu có sẵn) lần lượt với phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch (VTEp), rung nhĩ không do bệnh van tim (NVAF), và điều trị biến cố thuyên tắc huyết khối tĩnh mạch (VTEt).\nPhân loại theo hệ cơ quan\nPhòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch ở bệnh nhân trưởng thành đã trải qua phẫu thuật thay thế khớp háng hoặc khớp gối theo chương trình (VTEp)\nPhòng ngừa đột quỵ và thuyên tắc mạch hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim, có một hoặc nhiều yếu tố nguy cơ (NVAF)\nĐiều trị huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE), và phòng ngừa tái phát DVT và PE (VTEt)\nRối loạn máu và hệ bạch huyết\nThiếu máu\nThường gặp\nThường gặp\nThường gặp\nGiảm tiểu cầu\nÍt gặp\nÍt gặp\nÍt gặp\nRối loạn hệ miễn dịch\nQuá mẫn, phù do dị ứng và sốc phản vệ\nHiếm gặp\nÍt gặp\nÍt gặp\nNgứa\nÍt gặp\nÍt gặp\n*\nÍt gặp\nRối loạn hệ thần kinh\n†\nXuất huyết não\nChưa biết\nÍt gặp\nHiếm gặp\nRối loạn mắt\nXuất huyết ở mắt (bao gồm xuất huyết kết mạc)\nHiếm gặp\nThường gặp\nÍt gặp\nRối loạn mạch máu\nXuất huyết, tụ máu\nThường gặp\nThường gặp\nThường gặp\nHạ huyết áp (bao gồm hạ huyết áp do thủ thuật)\nÍt gặp\nThường gặp\nÍt gặp\nXuất huyết trong ổ bụng\nChưa biết\nÍt gặp\nChưa biết\nRối loạn hô hấp, ngực và trung thất\nChảy máu cam\nÍt gặp\nThường gặp\nThường gặp\nHo ra máu\nHiếm gặp\nÍt gặp\nÍt gặp\nXuất huyết đường hô hấp\nChưa biết\nHiếm gặp\nHiếm gặp\nRối loạn tiêu hóa\nBuồn nôn\nThường gặp\nThường gặp\nThường gặp\nXuất huyết tiêu hóa\nÍt gặp\nThường gặp\nThường gặp\nXuất huyết do trĩ\nChưa biết\nÍt gặp\nÍt gặp\nXuất huyết miệng\nChưa biết\nÍt gặp\nThường gặp\nĐi cầu ra máu\nÍt gặp\nÍt gặp\nÍt gặp\nXuất huyết trực tràng, chảy máu chân răng\nHiếm gặp\nThường gặp\nThường gặp\nXuất huyết sau phúc mạc\nChưa biết\nHiếm gặp\nChưa biết\nRối loạn gan mật\nXét nghiệm chức năng gan bất thường, tăng aspartat aminotransferase, tăng phosphatase kiềm huyết, tăng bilirubin huyết\nÍt gặp\nÍt gặp\nÍt gặp\nTăng gamma-glutamyltransferase\nÍt gặp\nThường gặp\nThường gặp\nTăng Alanin aminotransferase\nÍt gặp\nÍt gặp\nThường gặp\nRối loạn da và mô dưới da\nPhát ban da\nChưa biết\nÍt gặp\nThường gặp\nRụng tóc\nHiếm gặp\nÍt gặp\nÍt gặp\nRối loạn cơ xương và mô liên kết\nXuất huyết cơ\nHiếm gặp\nHiếm gặp\nÍt gặp\nRối loạn thận và tiết niệu\nTiểu ra máu\nÍt gặp\nThường gặp\nThường gặp\nRối loạn hệ sinh sản và vú\nXuất huyết âm đao bất thường, xuất huyết niệu sinh dục\nÍt gặp\nÍt gặp\nThường gặp\nRối loạn chung và tình trạng tại nơi sử dụng thuốc\nChảy máu nơi dùng thuốc\nChưa biết\nÍt gặp\nÍt gặp\nKết quả xét nghiệm\nXét nghiệm máu ẩn dương tính\nChưa biết\nÍt gặp\nÍt gặp\nTổn thương, nhiễm độc và các biến chứng do thủ thuật\nVết bầm tím\nThường gặp\nThường gặp\nThường gặp\nXuất huyết sau khi làm thủ thuật (bao gồm tụ máu sau khi làm thủ thuật, xuất huyết ở vết thương, tụ máu nơi chậm kim lấy máu và xuất huyết nơi đặt catheter), vết thương chảy dịch, xuất huyết ở vết rạch mổ (bao gồm cả tụ máu ở vết rạch mổ), xuất huyết do phẫu thuật\nÍt gặp\nÍt gặp\nÍt gặp\nXuất huyết do chấn thương\nChưa biết\nÍt gặp\nÍt gặp\n* Không xuất hiện tình trạng ngứa lan tỏa trong CV185057 (phòng ngừa dài hạn biến cố thuyên tắc huyết khối tĩnh mạch).\n†\nThuật ngữ \"Xuất huyết não\" bao gồm tất cả các xuất huyết nội sọ hoặc trong cột sống (nghĩa là đột quỵ do xuất huyết hoặc các xuất huyết nhân bèo sẫm, tiểu não, trong não thất hoặc dưới màng cứng).\nDùng Eliquis có thể liên quan đến tăng nguy cơ xuất huyết ẩn hoặc xuất huyết nhìn thấy được từ bất kì mô hay cơ quan nào, và có thể dẫn đến thiếu máu sau xuất huyết.\nDấu hiệu, triệu chứng và mức độ nghiêm trọng sẽ khác nhau tùy theo vị trí và mức độ hoặc quy mô xuất huyết.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eliquis 2.5 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ tá dược nào có trong sản phẩm.\nBệnh nhân đang bị xuất huyết đáng kể trên lâm sàng.\nBệnh gan liên quan đến rối loạn đông máu và nguy cơ xuất huyết có ý nghĩa lâm sàng.\nTổn thương hoặc ở tình trạng được coi là có yếu tố nguy cơ đáng kể gây xuất huyết nghiêm trọng. Điều này có thể bao gồm loét đường tiêu hóa xảy ra hiện tại hoặc gần đây, sự hiện diện của u ác tính có nguy cơ xuất huyết cao, tổn thương não hoặc cột sống gần đây, phẫu thuật não, cột sống hoặc mắt gần đây, xuất huyết nội sọ gần đây, giãn tĩnh mạch thực quản đã biết hoặc nghi ngờ, dị dạng động tĩnh mạch, phình mạch máu hoặc các bất thường mạch máu trong cột sống hoặc nội sọ nghiêm trọng.\nDùng đồng thời với bất kỳ thuốc kháng đông khác, ví dụ: Heparin không phân đoạn (UFH), heparin trọng lượng phân tử thấp (enoxaparin, dalteparin...), các dẫn xuất của heparin (fondaparinux...), các thuốc kháng đông đường uống (warfarin, rivaroxaban, dabigatran...) trừ các trường hợp chuyển đổi thuốc kháng đông cụ thể, khi UFH được cho dùng ở liều cần thiết để duy trì thông tĩnh mạch trung tâm hoặc catheter động mạch mở hoặc khi dùng UFH trong khi làm thủ thuật cắt đốt qua catheter để điều trị rung nhĩ.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNguy cơ xuất huyết\nGiống như những loại thuốc kháng đông khác, bệnh nhân dùng Eliquis cần được theo dõi cẩn thận các dấu hiệu xuất huyết. Nên sử dụng thuốc thận trọng trong các tình trạng có tăng nguy cơ xuất huyết. Cần ngừng dùng Eliquis nếu xảy ra xuất huyết nghiêm trọng.\nMặc dù điều trị với apixapan không đòi hỏi phải theo dõi thường xuyên nồng độ thuốc trong máu, xét nghiệm định lượng tính kháng yếu tố Xa (anti-Factor Xa) có hiệu chuẩn có thể hữu ích trong những trường hợp đặc biệt khi việc biết được nồng độ apixaban trong máu có thể sẽ giúp ra các quyết định lâm sàng, ví dụ như quá liều và phẫu thuật khẩn cấp.\nTương tác với các thuốc khác ảnh hưởng đến cầm máu\nDo nguy cơ xuất huyết tăng lên, chống chỉ định việc điều trị đồng thời với bất kỳ thuốc kháng đông khác.\nViệc sử dụng đồng thời Eliquis với thuốc kháng tiểu cầu làm tăng nguy cơ xuất huyết.\nCần thận trọng nếu bệnh nhân được điều trị đồng thời với thuốc ức chế tái hấp thu chọn lọc serotonin (selective serotonin reuptake inhibitor - SSRI) hoặc thuốc ức chế tái hấp thu serotonin-norepinephrine (serotonin norepinephrine reuptake inhibitor - SNRI) hoặc thuốc kháng viêm không steroid (Non-Steroidal Anti-Inflammatory Drug - NSAID), bao gồm acid acetylsalicylic.\nSau phẫu thuật, không khuyến cáo dùng các thuốc ức chế kết tập tiểu cầu khác đồng thời với Eliquis.\nỞ bệnh nhân bị rung nhĩ và những tình trạng cần liệu pháp kháng tiểu cầu đơn hoặc kép, cần đánh giá thận trọng các lợi ích tiềm năng so với những nguy cơ có thể gặp trước khi kết hợp liệu pháp này với Eliquis.\nTrong một thử nghiệm lâm sàng trên những bệnh nhân bị rung nhĩ, việc sử dụng đồng thời với Aspirin (ASA) làm tăng nguy cơ xuất huyết nghiêm trọng của apixaban từ 1,8% một năm lên 3,4% một năm và tăng nguy cơ xuất huyết của warfarin từ 2,7% một năm lên 4,6% một năm. Trong thử nghiệm lâm sàng này, việc sử dụng đồng thời với liệu pháp kháng tiểu cầu kép là không nhiều (2,1%).\nMột thử nghiệm lâm sàng thu tuyển các bệnh nhân bị rung nhĩ kèm theo ACS và/hoặc trải qua PCI và một thời gian điều trị theo kế hoạch bằng một thuốc ức chế P2Y12, có hoặc không có ASA, và thuốc chống đông máu đường uống (apixaban hoặc VKA) trong 6 tháng. Sử dụng đồng thời ASA làm tăng nguy cơ xuất huyết nghiêm trọng hoặc xuất huyết không nghiêm trọng có ý nghĩa lâm sàng (Clinically Relevant Non-Major - CRNM) theo Hiệp hội Quốc tế về Huyết khối và Cầm máu (International Society on Thrombosis and Hemostasis - ISTH) ở các đối tượng được điều trị bằng apixaban từ 16,4% một năm đến 33,1% một năm.\nTrong một thử nghiệm lâm sàng trên các bệnh nhân hậu hội chứng mạch vành cấp nguy cơ cao không bị rung nhĩ, có đặc điểm là mắc nhiều bệnh kèm theo liên quan đến tim và không liên quan đến tim, được cho dùng Aspirin hoặc kết hợp Aspirin và clopidogrel, đã có báo cáo về sự gia tăng đáng kể nguy cơ bị xuất huyết nghiêm trọng theo ISTH với apixaban (5,13% một năm) so với giả dược (2,04% một năm).\nDùng các thuốc làm tan huyết khối để điều trị đột quỵ do thiếu máu cục bộ cấp tính\nCó rất ít kinh nghiệm về việc dùng các thuốc làm tan huyết khối để điều trị đột quỵ do thiếu máu cục bộ cấp tính ở bệnh nhân đã dùng apixaban.\nBệnh nhân có van tim nhân tạo\nTính an toàn và hiệu quả của Eliquis chưa được nghiên cứu ở bệnh nhân có van tim nhân tạo, kèm hoặc không kèm rung nhĩ. Do đó, việc sử dụng Eliquis không được khuyến nghị trong trường hợp này.\nBệnh nhân có hội chứng kháng phospholipid\nCác thuốc chống đông máu đường uống tác dụng trực tiếp (Direct acting Oral Anticoagulant - DOAC) bao gồm apixaban không được khuyến nghị cho bệnh nhân có tiền sử huyết khối được chẩn đoán có hội chứng kháng phospholipid. Đặc biệt đối với bệnh nhân có bộ ba dương tính (với các kháng thể chống đông máu lupus, kháng thể kháng cardiolipin, và kháng thể kháng beta 2-glycoprotein I), điều trị bằng DOAC có thể liên quan đến tăng tỷ lệ xảy ra các biến cố huyết khối tái phát so với dùng liệu pháp đối kháng vitamin K.\nPhẫu thuật và các thủ thuật xâm lấn\nEliquis cần được ngưng sử dụng ít nhất 48 giờ trước khi tiến hành phẫu thuật theo chương trình hoặc thủ thuật xâm lấn có nguy cơ gây xuất huyết trung bình hoặc cao.\nĐiều đó bao gồm các can thiệp mà xác suất xuất huyết đáng kể về mặt lâm sàng không thể loại trừ được hoặc có nguy cơ xuất huyết không thể chấp nhận được.\nEliquis cần được ngưng dùng ít nhất 24 giờ trước khi tiến hành phẫu thuật theo chương trình hoặc thủ thuật xâm lấn có nguy cơ gây xuất huyết thấp. Điều đó bao gồm các can thiệp mà dự kiến phát sinh xuất huyết không đáng kể, không nghiêm trọng ở nơi xuất huyết hoặc dễ được kiểm soát.\nNếu không thể trì hoãn phẫu thuật hoặc thủ thuật xâm lấn, cần cẩn trọng và lưu ý đến nguy cơ gia tăng xuất huyết. Nguy cơ xuất huyết này cần được cân nhắc so với tính cấp thiết của can thiệp.\nEliquis cần được bắt đầu cho dùng lại càng sớm càng tốt sau thủ thuật xâm lấn hoặc can thiệp phẫu thuật miễn là tình trạng lâm sàng cho phép và đã cầm máu đầy đủ.\nĐối với bệnh nhân trải qua thủ thuật cắt đốt qua catheter để điều trị rung nhĩ, không cần ngưng điều trị bằng Eliquis.\nNgưng thuốc tạm thời\nViệc ngưng sử dụng thuốc kháng đông, bao gồm Eliquis, vì đang có xuất huyết, phẫu thuật theo chương trình, hoặc thủ thuật xâm lấn sẽ đặt bệnh nhân vào một tình trạng tăng nguy cơ huyết khối. Cần tránh ngưng dùng thuốc trong lúc đang điều trị và nếu phải tạm ngưng kháng đông với Eliquis vì bất kỳ lý do nào thì cần bắt đầu lại càng sớm càng tốt.\nChọc dò hoặc gây tê tủy sống/ngoài màng cứng\nKhi tiến hành gây tê trục não tủy (gây tê tủy sống/ngoài màng cứng) hoặc chọc dò tủy sống/ngoài màng cứng, bệnh nhân được điều trị bằng thuốc kháng đông để phòng ngừa các biến chứng thuyên tắc huyết khối có nguy cơ bị khối tụ máu ngoài màng cứng hoặc tủy sống, tình trạng này có thể dẫn đến liệt lâu dài hoặc vĩnh viễn. Nguy cơ của những biến cố này có thể tăng lên do việc đặt catheter khoang ngoài màng cứng sau phẫu thuật hoặc dùng đồng thời với các thuốc khác có ảnh hưởng đến đông máu.\nCatheter trong khoang ngoài màng cứng hoặc khoang dưới nhện phải được tháo bỏ ít nhất 5 giờ trước khi dùng liều Eliquis đầu tiên. Nguy cơ đó có thể cũng tăng do chọc dò ngoài màng cứng hoặc tủy sống gây chấn thương hay chọc lặp lại. Bệnh nhân cần được giám sát thường xuyên để tìm những dấu hiệu hoặc triệu chứng tổn thương thần kinh (ví dụ: Tê hoặc yếu chân, rối loạn chức năng ruột hoặc bàng quang). Nếu ghi nhận tổn thương thần kinh, cần chẩn đoán và điều trị khẩn cấp. Trước khi can thiệp vào trục não tủy, bác sĩ cần xem xét lợi ích tiềm năng so với nguy cơ ở bệnh nhân được dùng thuốc kháng đông hoặc ở bệnh nhân sẽ được dùng thuốc kháng đông để dự phòng huyết khối.\nKhông có kinh nghiệm lâm sàng về việc dùng apixaban với việc đặt catheter khoang ngoài màng cứng hoặc khoang dưới nhện. Trong trường hợp có nhu cầu như thế và dựa trên những đặc điểm dược động học tổng quát của apixaban, cần một khoảng thời gian 20-30 giờ (tức là 2 x thời gian bán thải) giữa liều apixaban cuối cùng và thời điểm rút catheter, và bỏ qua ít nhất một liều dùng trước khi rút ống dẫn lưu. Có thể cho dùng liều apixaban tiếp theo ít nhất 5 giờ sau khi rút ống dẫn lưu. Giống như tất cả các thuốc kháng đông mới, có rất ít kinh nghiệm về gây tê vào trục não tủy và do đó nên cực kỳ cẩn trọng khi dùng apixaban trong trường hợp gây tê vào trục não tủy.\nCác bệnh nhân thuyên tắc phổi với huyết động không ổn định hoặc bệnh nhân cần điều trị tiêu huyết khối hoặc thủ thuật loại bỏ huyết khối ở phổi.\nKhông nên dùng Eliquis thay cho heparin không phân đoạn ở bệnh nhân bị thuyên tắc phổi có huyết động không ổn định hoặc có thể được điều trị tiêu huyết khối hoặc thủ thuật loại bỏ huyết khối ở phổi vì chưa thiết lập được tính an toàn và hiệu quả của apixaban trong các tình huống lâm sàng này.\nBệnh nhân bị ung thư đang diễn tiến\nChưa thiết lập được tính hiệu quả và an toàn của apixaban trong điều trị huyết khối tĩnh mạch sâu, điều trị thuyên tắc phổi và phòng ngừa tái phát huyết khối tĩnh mạch sâu và thuyên tắc phổi (VTEt) ở bệnh nhân bị ung thư đang diễn tiến.\nBệnh nhân suy thận\nMột ít dữ liệu lâm sàng cho thấy nồng độ apixaban trong huyết tương tăng lên ở bệnh nhân suy thận nặng (độ thanh thải creatinin 15-29 mL/phút) có thể dẫn đến nguy cơ xuất huyết tăng lên. Để phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch trong phẫu thuật theo chương trình để thay thế khớp háng hoặc khớp gối (VTEp), điều trị huyết khối tĩnh mạch sâu (DVT), điều trị thuyên tắc phổi (PE) và phòng ngừa tái phát huyết khối tĩnh mạch sâu và thuyên tắc phổi (VTEt), cần sử dụng thận trọng apixaban ở bệnh nhân suy thận nặng (độ thanh thải creatinin 15-29 mL/phút).\nĐể phòng ngừa đột quỵ và thuyên tắc mạch hệ thống ở bệnh nhân bị rung nhĩ không do bệnh van tim, bệnh nhân suy thận nặng (độ thanh thải creatinin 15-29 mL/phút), và bệnh nhân có creatinin huyết thanh ≥ 1,5 mg/dL (133 micromol/L) và có tuổi ≥ 80 hoặc trọng lượng cơ thể 2 x ULN (giới hạn trên của mức bình thường) hoặc bilirubin toàn phần ≥ 1,5 x ULN đã bị loại ra khỏi các thử nghiệm lâm sàng. Vì vậy Eliquis nên được sử dụng thận trọng cho nhóm bệnh nhân này.\nTrước khi bắt đầu cho dùng Eliquis, nên tiến hành xét nghiệm chức năng gan.\nTương tác với các thuốc ức chế của cả Cytochrom P450 3A4 (CYP3A4) và P-glycoprotein (P-gp).\nKhông khuyến cáo dùng Eliquis cho bệnh nhân đang được điều trị toàn thân đồng thời với các thuốc ức chế mạnh của cả CYP3A4 và P-gp, như thuốc kháng nấm nhóm azol (ví dụ, ketoconazol, itraconazol, voriconazol và posaconazol) và các thuốc ức chế enzym HIV protease (ví dụ, ritonavir). Các thuốc này có thể làm tăng nồng độ apixaban trong máu lên gấp 2 lần, hoặc nhiều hơn trong trường hợp có thêm các yếu tố làm tăng nồng độ apixaban trong máu (ví dụ, suy thận nặng).\nTương tác với các thuốc gây cảm ứng của cả CYP3A4 và P-gp\nDùng đồng thời Eliquis với các thuốc gây cảm ứng mạnh CYP3A4 và P-gp (ví dụ, rifampicin, phenytoin, carbamazepin, phenobarbital hoặc St. John’s Wort) có thể làm giảm ~50% phơi nhiễm của apixaban. Trong một nghiên cứu lâm sàng ở bệnh nhân rung nhĩ, đã quan sát thấy hiệu quả bị giảm và nguy cơ xuất huyết cao hơn khi cho dùng đồng thời apixaban với các thuốc gây cảm ứng mạnh của cả CYP3A4 và P-gp so với khi chỉ cho dùng apixaban.\nỞ bệnh nhân được điều trị toàn thân đồng thời với các chất gây cảm ứng mạnh của cả CYP3A4 và P-gp, áp dụng các khuyến nghị sau đây:\nĐối với phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch trong phẫu thuật theo chương trình để thay thế khớp háng hoặc khớp gối, phòng ngừa đột quỵ và thuyên tắc mạch hệ thống ở bệnh nhân bị rung nhĩ không do bệnh van tim và phòng ngừa tái phát huyết khối tĩnh mạch sâu và thuyên tắc phổi, nên thận trọng khi sử dụng apixaban;\nĐối với điều trị huyết khối tĩnh mạch sâu và điều trị thuyên tắc phổi, không nên sử dụng apixaban do hiệu quả có thể bị giảm.\nPhẫu thuật gãy xương khớp háng\nApixaban chưa được nghiên cứu trong các thử nghiệm lâm sàng trên các bệnh nhân trải qua phẫu thuật điều trị gãy xương khớp háng để đánh giá tính hiệu quả và an toàn ở các bệnh nhân này. Do đó, không khuyến cáo dùng cho các bệnh nhân này.\nCác chỉ số xét nghiệm\nXét nghiệm đông máu (ví dụ, thời gian prothrombin (PT), INR, và thời gian thromboplastin hoạt hóa từng phần (aPTT)] bị ảnh hưởng như dự kiến bởi cơ chế hoạt động của apixaban. Những thay đổi quan sát thấy trong các xét nghiệm đông máu này ở liều điều trị là nhỏ và có độ biến thiên cao.\nThông tin về tá dược\nEliquis có chứa lactose. Bệnh nhân có các vấn đề di truyền hiếm gặp về tình trạng không dung nạp galactose, thiếu hụt lactase toàn phần hay kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nEliquis không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nKhông có dữ liệu về việc dùng apixaban trên phụ nữ mang thai. Các nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp liên quan đến độc tính đối với chức năng sinh sản. Apixaban không được khuyến cáo dùng trong thời gian mang thai.\nPhụ nữ cho con bú\nmax\nViệc apixaban và các chất chuyển hoá của nó có tiết qua sữa người hay không chưa được xác định. Dữ liệu sẵn có trên động vật cho thấy apixaban có tiết qua sữa. Trong sữa chuột cống, nhận thấy rằng tỷ số thuốc trong sữa so với trong huyết tương mẹ là cao (C\nCần quyết định ngưng cho con bú hoặc ngưng/tránh dùng liệu pháp apixaban.\nKhả năng sinh sản\nCác nghiên cứu trên động vật được cho dùng apixaban đã cho thấy không có ảnh hưởng đến khả năng sinh sản.\nTương tác thuốc\nThuốc ức chế của CYP3A4 và P-gp\nmax\nApixaban sử dụng đồng thời với ketoconazol (400 mg ngày 1 lần), một chất ức chế mạnh của cả CYP3A4 và P-gp, dẫn đến việc tăng gấp 2 lần AUC trung bình của apixaban và 1,6 lần C\nKhông khuyến cáo dùng Eliquis cho bệnh nhân đang được điều trị toàn thân đồng thời với các thuốc ức chế mạnh của cả CYP3A4 và P-gp, như thuốc kháng nấm nhóm azol (ví dụ, ketoconazol, itraconazol, voriconazol và posaconazol) và các chất ức chế enzym HIV protease (ví dụ, ritonavir).\nmax\nmax\nCác hoạt chất không được xem là chất ức chế mạnh của cả CYP3A4 và P-gp, (ví dụ, amidaron, clarithromycin, diltiazem, fluconazol, naproxen, quinidin, verapamil) dự kiến sẽ làm tăng nồng độ apixaban trong huyết tương ở mức độ thấp hơn. Không phải điều chỉnh liều apixaban khi dùng đồng thời với các thuốc không phải là chất ức chế mạnh của cả CYP3A4 và P-gp. Ví dụ, diltiazem (360 mg ngày 1 lần) được xem là một chất ức chế trung bình của CYP3A4 và ức chế nhẹ của P-gp, dẫn đến tăng 1,4 lần AUC trung bình và tăng 1,3 lần C\nThuốc gây cảm ứng của CYP3A4 và P-gp\nmax\nApixaban dùng đồng thời với rifampin, một chất gây cảm ứng mạnh của cả CYP3A4 và P-gp, dẫn đến giảm lần lượt khoảng 54% và 42% AUC trung bình và C\nDùng đồng thời apixaban với các chất gây cảm ứng mạnh khác của CYP3A4 và P-gp (ví dụ, phenytoin, carbamazepin, phenobarbital hoặc St. John’s Wort) cũng có thể dẫn đến giảm nồng độ apixaban trong huyết tương. Không cần điều chỉnh liều dùng apixaban trong quá trình điều trị đồng thời với các thuốc này, tuy nhiên ở bệnh nhân được điều trị toàn thân đồng thời với các chất gây cảm ứng mạnh của cả CYP3A4 và P-gp, nên thận trọng khi sử dụng apixaban để phòng ngừa biến cố thuyên tắc huyết khối tĩnh mạch trong phẫu thuật theo chương trình để thay thế khớp háng hoặc khớp gối, để phòng ngừa đột quỵ và thuyên tắc mạch hệ thống ở bệnh nhân bị rung nhĩ không do bệnh van tim và để phòng ngừa tái phát huyết khối tĩnh mạch sâu và thuyên tắc phổi.\nKhông nên dùng apixaban để điều trị huyết khối tĩnh mạch sâu và thuyên tắc phổi ở bệnh nhân được điều trị toàn thân đồng thời với các thuốc gây cảm ứng mạnh của cả CYP3A4 và P-gp vì hiệu quả có thể bị giảm.\nThuốc kháng đông, thuốc ức chế kết tập tiểu cầu, SSRI/SNRI và các NSAID\nDo nguy cơ xuất huyết tăng lên, chống chỉ định điều trị đồng thời với bất kỳ thuốc kháng đông khác ngoại trừ trong các trường hợp cụ thể thay đổi liệu pháp kháng đông, khi dùng UFH ở liều cần thiết để duy trì thông tĩnh mạch trung tâm hoặc catheter động mạch mở hoặc khi dùng UFH trong khi làm thủ thuật cắt đốt qua catheter để điều trị rung nhĩ.\nSau khi dùng kết hợp enoxaparin (40 mg liều đơn) với apixaban (5 mg liều đơn), đã quan sát thấy tác động hiệp đồng trên hoạt lực kháng yếu tố Xa.\nKhông rõ các tương tác dược động học hoặc dược lực học khi apixaban được dùng đồng thời với Aspirin 325 mg ngày 1 lần.\nApixaban sử dụng đồng thời với clopidogrel (75 mg ngày 1 lần) hoặc với kết hợp clopidogrel 75 mg và Aspirin 162 mg ngày một lần, hoặc với prasugrel (60 mg sau đó là 10 mg ngày 1 lần) trong nghiên cứu Pha I không cho thấy tăng thời gian chảy máu, hoặc tăng sự ức chế kết tập tiểu cầu có liên quan, so với khi dùng thuốc chống kết tập tiểu cầu mà không có apixaban. Tăng các chỉ số trong xét nghiệm đông máu (PT, INR và aPTT) là phù hợp với các tác dụng của apixaban dùng một mình.\nmax\nNaproxen (500 mg), một chất ức chế P-gp dẫn đến tăng lần lượt 1,5 lần và 1,6 lần AUC trung bình và C\nBất chấp những phát hiện này, vẫn có thể có những người có đáp ứng được lực rõ ràng hơn khi các thuốc kháng tiểu cầu được dùng chung với apixaban. Nên thận trọng khi dùng đồng thời Eliquis với SSRI/SNRI, NSAID, ASA và/hoặc các thuốc ức chế P2Y12 vì các thuốc này thường làm tăng nguy cơ xuất huyết.\nCó ít kinh nghiệm về việc dùng đồng thời với các thuốc ức chế kết tập tiểu cầu khác (chẳng hạn như các thuốc đối kháng thụ thể GPllb/llla, dipyridamol, dextran hoặc sulfinpyrazon) hoặc các thuốc làm tan huyết khối. Vì những thuốc đó làm tăng nguy cơ xuất huyết, không khuyến cáo dùng đồng thời những sản phẩm này với Eliquis.\nCác liệu pháp đồng thời khác\nmax\nmax\nKhông có tương tác dược động học hoặc dược lực học có ý nghĩa về mặt lâm sàng nào được quan sát thấy khi apixaban được dùng đồng thời với atenolol hoặc famotidin. Apixaban 10 mg dùng đồng thời với atenolol 100 mg không gây tác động có ý nghĩa lâm sàng nào trên dược động học của apixaban. Sau khi dùng hai thuốc cùng nhau, AUC trung bình và C\nTác dụng của apixaban đối với các thuốc khác\nNghiên cứu về apixaban in vitro cho thấy không có tác dụng ức chế nào đối với hoạt động của CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2D6 hay CYP3A4 (IC\nApixaban không gây cảm ứng CYP1A2, CYP2B6, CYP3A4/5 ở nồng độ lên đến 20 µM. Do đó, apixaban được dự kiến sẽ không làm thay đổi độ thanh thải qua chuyển hóa của các thuốc dùng đồng thời được chuyển hóa bởi các enzym này. Apixaban không phải là chất ức chế đáng kể của P-gp.\nỞ những nghiên cứu được tiến hành trên đối tượng khỏe mạnh như mô tả bên dưới, apixaban không làm thay đổi dược động học của digoxin, naproxen hay atenolol một cách có ý nghĩa.\nDigoxin\nApixaban (20 mg ngày 1 lần) sử dụng đồng thời với digoxin (0,25 mg ngày 1 lần), một cơ chất của P-gp, không ảnh hưởng đến AUC hay Cmax của digoxin. Do đó, apixaban không ức chế sự vận chuyển cơ chất qua trung gian P-gp.\nNaproxen\nmax\nApixaban (10 mg) liều đơn sử dụng đồng thời với naproxen (500 mg), một NSAID được sử dụng phổ biến, không có bất kì tác dụng nào đến AUC hay C\nAtenolol\nApixaban (10 mg) liều đơn sử dụng đồng thời với atenolol (100 mg), một loại thuốc chẹn beta phổ biến, không làm thay đổi dược động học của atenolol.\nThan hoạt tính\nDùng than hoạt tính làm giảm phơi nhiễm apixaban.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}