{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Enalapril Stella 10mg điều trị tăng huyết áp, suy tim sung huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEnalapril\nChỉ định\nBệnh mạch vành\nÁ vảy nến\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nHẹp động mạch chủ, Phù mạch, Huyết áp thấp, Dị ứng thuốc\nNhà sản xuất\nCông ty TNHH Liên Doanh Stellapharm - Chi nhánh 1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nEnalapril Stella 10mg của Công ty TNHH Liên doanh Stellapharm, thành phần chính Enalapril Maleat, là thuốc dùng để điều trị tăng huyết áp, suy tim sung huyết, điều trị dự phòng ở bệnh nhân rối loạn chức năng thất trái không triệu chứng để làm chậm sự phát triển trở thành suy tim có triệu chứng và ở bệnh nhân rối loạn chức năng thất trái để làm giảm tỷ lệ mắc bệnh thiếu máu cục bộ mạch vành, kể cả nhồi máu cơ tim.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Enalapril 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEnalapril\n10mg",
    "usage": "Công dụng của Thuốc Enalapril 10mg\nChỉ định\nEnalapril Stella 10 mg chỉ định điều trị trong các trường hợp sau:\nTăng huyết áp\n: Enalapril được dùng để điều trị tăng huyết áp từ nhẹ đến nặng. Thuốc được dùng đơn trị hoặc kết hợp với các thuốc chống tăng huyết áp khác.\nSuy tim\nsung huyết: Enalapril thường được dùng kết hợp với Glycosid tim, thuốc lợi tiểu và thuốc chẹn thụ thể Beta-adrenergic để điều trị tim sung huyết có triệu chứng.\nmạch vành\nnhồi máu cơ tim\nĐiều trị dự phòng ở bệnh nhân rối loạn chức năng thất trái không triệu chứng để làm chậm sự phát triển trở thành suy tim có triệu chứng và ở bệnh nhân rối loạn chức năng thất trái để làm giảm tỷ lệ mắc bệnh thiếu máu cục bộ\nDược lực học\nNhóm dược lý: Thuốc tác dụng lên hệ Renin-angiotensin; thuốc ức chế ACE, đơn thuần.\nMã ATC: C09AA02.\nEnalapril maleat là tiền chất của enalaprilat và ít có hoạt tính dược lý cho đến khi được thủy phân in vivo thành enalaprilat.\nThuốc làm giảm huyết áp ở người huyết áp bình thường, người tăng huyết áp và có tác dụng tốt đến huyết động ở bệnh nhân suy tim sung huyết, chủ yếu do ức chế hệ Renin - Angiotensin - Aldosteron.\nEnalapril ngăn cản việc chuyển Angiotensin I thành Angiotensin II (chất gây co mạch mạnh) nhờ ức chế men chuyển Angiotensin (ACE).\nTrên người tăng huyết áp, Enalapril làm giảm huyết áp bằng cách giảm tổng sức cản ngoại vi kèm theo tăng nhẹ hoặc không tăng nhịp tim, thể tích tâm thu hoặc cung lượng tim. Thuốc gây giãn động mạch và có thể cả tĩnh mạch. Enalapril thường giảm huyết áp tâm thu và tâm trương khoảng 10 - 15% ở cả hai tư thế nằm và ngồi. Hạ huyết áp thế đứng và nhịp tim nhanh ít khi xảy ra nhưng thường hay gặp ở người giảm Natri huyết hoặc giảm thể tích máu.\nỞ người suy tim sung huyết, Enalapril thường phối hợp với Glycosid tim và thuốc lợi tiểu, làm giảm tổng sức cản ngoại vi, áp lực động mạch phổi bít, kích thước tim, áp lực động mạch trung bình và áp lực nhĩ phải. Chỉ số tim, cung lượng tim, thể tích tâm thu và dung nạp gắng sức gia tăng.\nLưu lượng máu thận có thể tăng, nhưng độ lọc cầu thận thường không đổi khi điều trị với Enalapril. Tuy nhiên, ở một số bệnh nhân, cả lưu lượng máu thận và độ lọc cầu thận đều tăng. Nồng độ nitơ urê huyết (BUN) và creatinin huyết thanh đôi khi tăng khi điều trị bằng enalapril lâu dài, nhưng hay gặp hơn ở người có tổn thương thận từ trước, người dùng đồng thời với thuốc lợi tiểu và bệnh nhân suy tim sung huyết.\nDược động học\nSau khi dùng đường uống, khoảng 60% liều dùng Enalapril được hấp thu tại đường tiêu hóa và nồng độ đỉnh trong huyết tương đạt được trong vòng 0.5 - 1.5 giờ.\nEnalapril\nđược thủy phân nhiều ở gan thành Enalaprilat; nồng độ đỉnh của Enalaprilat trong huyết tương đạt được sau 3 đến 4 giờ uống 1 liều Enalapril. Mức gắn kết Protein huyết tương của Enalaprilat là 50 - 60%.\nEnalapril được bài tiết qua nước tiểu và qua phân, dưới dạng Enalaprilat và dạng không đổi, phần lớn là qua đường niệu.\nSự đào thải của Enalaprilat gồm nhiều giai đoạn nhưng thời gian bán thải hiệu quá do tích lũy sau khi dùng nhiều liều Enalapril là khoảng 11 giờ ở những bệnh nhân có chức năng thận bình thường.",
    "dosage": "Cách dùng Thuốc Enalapril 10mg\nCách dùng\nEnalapril Stella 10 mg được dùng bằng đường uống.\nLiều dùng\nNgười lớn\nĐiều trị tăng huyết áp:\nLiều khởi đầu 5 mg Enalapril Maleat/ngày. Vì có thể xảy ra tụt huyết áp ở một số bệnh nhân khi bắt đầu điều trị bằng thuốc ức chế ACE, nên dùng liều đầu tiên vào lúc đi ngủ.\nsuy thận\nỞ những bệnh nhân bị\nLiều duy trì thường dùng 10 - 20 mg x1 lần/ngày, tuy nhiên có thể tăng đến liều 40 mg/ngày trong trường hợp tăng huyết áp nặng. Có thể chia liều làm 2 lần nếu như liều đơn không đủ để kiểm soát.\nĐiều trị suy tim:\nBệnh nhân bị suy tim hoặc bị rối loạn chức năng thất trái không triệu chứng: Liều khởi đầu dùng đường uống là 2.5 mg/ngày.\nLiều duy trì thông thường là 20 mg/ngày, uống 1 lần hoặc chia làm 2 lần, tuy nhiên có thể tăng đến liều 40 mg/ngày chia làm 2 lần.\nRối loạn chức năng thất trái không triệu chứng:\nBệnh nhân dùng 2.5 mg x 2 lần/ngày và tăng dần cho đến khi dung nạp tới liều duy trì hàng ngày 20 mg (chia làm nhiều lần).\nĐiều chỉnh liều ở bệnh nhân suy tim và suy thận hoặc giảm natri huyết\nỞ bệnh nhân suy tim bị giảm Natri huyết (Natri huyết thanh 1.6 mg/dL, nên khởi đầu liều 2.5 mg/ ngày dưới sự giám sát y khoa chặt chẽ. Có thể tăng liều đến 2.5 mg x 2 lần/ ngày, sau đó 5 mg x 2 lần/ngày và cao hơn nếu cần, thông thường việc điều chỉnh liều này có thể được tiến hành cách quãng 4 ngày hoặc dài hơn nếu không xảy ra tụt huyết áp quá mức hoặc suy giảm chức năng thận nghiêm trọng. Liều tối đa là 40 mg/ngày.\nTrẻ em:\nEnalapril có thể được dùng điều trị tăng huyết áp ở trẻ em.\nLiều khởi đầu 80 mcg/kg x 1 lần/ngày, liều dùng tối đa 5 mg, điều chỉnh liều tùy theo đáp ứng của bệnh nhân. Nói cách khác, trẻ em cân nặng từ 20 kg - dưới 50 kg dùng liều khởi đầu 2.5 mg x 1 lần/ngày, tăng tới liều tối đa 20 mg/ngày; trẻ em cân nặng 50kg trở lên dùng liều khởi đầu 5 mg x 1 lần/ngày, tăng tới liều tối đa 40 mg/ngày.\nLiều 100 - 500 mcg/kg/ngày được dùng cho trẻ em bị suy tim nặng.\nLàm gì khi quá liều?\nTriệu chứng thường gặp nhất khi quá liều là tụt huyết áp, thường được điều trị bằng truyền tĩnh mạch dung dịch muối sinh lý.\nEnalaprilat được loại khỏi hệ tuần hoàn chung bằng thẩm phân máu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Enalapril Stella 10mg mà bạn có thể gặp:\nThường gặp\nNhức đầu\nHệ thần kinh:\ntiêu chảy\nTiêu hóa: Rối loạn vị giác,\nTim mạch: Phù mạch, hạ huyết áp nặng, hạ huyết áp tư thế đứng, ngất, đánh trống ngực và đau ngực.\nDa: Phát ban.\nHo khan\nHô hấp:\nKhác: Suy thận.\nÍt gặp\nHuyết học: Giảm hemoglobin và hematocrit, giảm bạch cầu hạt, bạch cầu trung tính.\nTiết niệu: Protein niệu.\nHệ thần kinh: Hốt hoảng, kích động, trầm cảm nặng.\nHiếm gặp\nTiêu hóa: Tắc ruột, viêm tụy, viêm gan nhiễm độc ứ mật, tăng cảm niêm mạc miệng.\nKhác: Quá mẫn, trầm cảm, nhìn mờ, ngạt mũi, đau cơ, co thắt phế quản và hen.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Enalapril Stella 10 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với thuốc hay bất kỳ thành phần nào trong công thức.\nCó tiền sử phù mạch do điều trị thuốc ức chế ACE và bệnh nhân bị phù mạch di truyền hay tự phát.\nHẹp động mạch thận hai bên thận hoặc hẹp động mạch thận ở người chỉ có một thận.\nHẹp van động mạch chủ và bệnh cơ tim tắc nghẽn nặng.\nHạ huyết áp trước đó.\nThận trọng khi dùng thuốc\nphì đại cơ tim\nKhông nên dùng thuốc ức chế ACE ở bệnh nhân bị tắc nghẽn đường ra của tâm thất trái (như hẹp động mạch chủ, bệnh\nKhông nên dùng cho bệnh nhân bị bệnh mạch máu thận hoặc nghi ngờ bị bệnh mạch máu thận, nhưng thỉnh thoảng cần thiết dùng cho chứng tăng huyết áp kháng trị nặng ở những bệnh nhân này, khi đó họ nên dùng thuốc thật thận trọng và dưới sự giám sát chặt chẽ của thầy thuốc.\nSuy chức năng thận:\nNên kiểm tra chức năng thận của tất cả bệnh nhân trước khi dùng thuốc ức chế ACE và trong suốt quá trình điều trị.\nBệnh nhân đang mắc bệnh thận hoặc đang dùng liều cao nên kiểm tra thường xuyên protein niệu.\nKiểm tra số lượng bạch cầu rất cần thiết cho bệnh nhân bị rối loạn chất tạo keo như bệnh lupus ban đỏ hệ thống và bệnh xơ cứng bì, hoặc ở bệnh nhân dùng thuốc ức chế miễn dịch, đặc biệt khi họ cũng bị suy giảm chức năng thận.\nĐã thấy hạ huyết áp có triệu chứng trong giai đoạn bắt đầu điều trị bằng thuốc ức chế ACE ở bệnh nhân suy tim và những bệnh nhân bị mất natri hoặc mất nước.\nEnalapril Stella 10 mg có chứa Lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp Galactose, thiếu hụt Enzym Lactase toàn phần hay kém hấp thu Glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nDùng thuốc thận trọng khi lái xe hoặc vận hành máy móc vì thỉnh thoảng có thể xảy ra choáng váng và mệt mỏi.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai: Khi dùng thuốc cho phụ nữ mang thai vào 3 tháng giữa và cuối thai kỳ, thuốc ức chế ACE có thể gây nguy hiểm thậm chí gây tử vong ở bào thai đang phát triển. Nên ngừng dùng thuốc ngay khi phát hiện có thai.\nThời kỳ cho con bú: Enalapril bài tiết vào sữa mẹ. Với liều điều trị thông thường, nguy cơ về tác dụng có hại cho trẻ bú sữa mẹ rất thấp.\nCác đối tượng đặc biệt khác\nChưa có báo cáo.\nTương tác thuốc\nHạ huyết áp quá mức có thể xảy ra khi sử dụng đồng thời các thuốc ACE với thuốc lợi tiểu, các thuốc chống tăng huyết áp khác hoặc các tác nhân gây hạ huyết áp khác như rượu.\nCiclosporin\nIndomethacin\nHiện tượng tăng Kali huyết có thể xảy ra ở bệnh nhân đang dùng thuốc ức chế ACE với thuốc lợi tiểu giữ kali, thuốc bổ sung Kali (bao gồm chất thay thế muối chứa Kali) hoặc các thuốc khác gây tăng Kali huyết (như\nTác dụng phụ trên thận của các thuốc ức chế ACE có thể tăng lên khi dùng với các thuốc khác ảnh hưởng đến chức năng thận như thuốc kháng viêm không Steroid.\nLithi: Độc tính Lithi đã được báo cáo ở những bệnh nhân dùng Lithi đồng thời với các thuốc gây thải trừ Natri như thuốc ức chế ACE. Nên theo dõi nồng độ Lithi huyết thanh thường xuyên nếu dùng Enalapril với Lithi.\nSử dụng Enalapril đồng thời với các thuốc giãn phế quản kiểu giao cảm, các thuốc chống viêm không Steroid (NSAIDs) có thể làm giảm tác dụng hạ huyết áp của Enalapril.\nSử dụng Enalapril đồng thời với các thuốc tránh thai đường uống gây tăng nguy cơ tổn thương mạch và khó kiểm soát huyết áp.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}