{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Enaplus HCT Stellapharm điều trị tăng huyết áp nhẹ đến vừa (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-35391-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEnalapril\nHydroclorothiazid\n,\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH STELLAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Enaplus HCT 10/12.5 là sản phẩm của Dược phẩm Liên doanh Stellapharm - Việt Nam với thành phần chính là Enalapril maleate, Hydrochlorothiazide. Thuốc Enaplus HCT 10/12.5 được chỉ định trong điều trị tăng huyết áp nhẹ đến vừa ở những bệnh nhân đã được ổn định huyết áp khi sử dụng các thành phần riêng lẻ với cùng tỉ lệ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Enaplus HCT\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEnalapril\n10mg\nHydroclorothiazid\n12.5mg",
    "usage": "Công dụng của Thuốc Enaplus HCT\nChỉ định\nĐiều trị tăng huyết áp nhẹ đến vừa ở những bệnh nhân đã được ổn định huyết áp khi sử dụng các thành phần riêng lẻ với cùng tỉ lệ.\nDược lực học\nEnalapril maleate\nEnzym chuyển angiotensin (ACE) là một peptidyl dipeptidase xúc tác quá trình chuyển đổi angiotensin I thành angiotensin II có tác dụng co mạch.\nEnalapril làm hạ huyết áp chủ yếu thông qua ức chế hệ renin-angiotensin-aldosterone, hệ thống đóng vai trò chủ yếu trong sự điều hòa huyết áp cơ thể. Enalapril hạ huyết áp ngay cả trên bệnh nhân tăng huyết áp có renin thấp.\nEnalapril maleate – Hydrochlorothiazide\nHydrochlorothiazide là thuốc lợi tiểu và hạ huyết áp làm tăng hoạt tính của renin huyết tương. Enalapril có khả năng hạ huyết áp trên cả bệnh nhân tăng huyết áp có renin thấp, sử dụng đồng thời enalapril với hydrochlorothiazide trên những bệnh nhân này dẫn tới hạ huyết áp mạnh hơn.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Enaplus HCT\nCách dùng\nEnaplus HCT 10/12.5 dùng đường uống.\nLiều dùng\nKhoảng liều thông thường của enalapril là 10 – 40 mg/ngày, dùng liều duy nhất hoặc chia thành 2 liều; liều có hiệu quả của hydrochlorothiazide là 12,5 – 50 mg/ngày.\nĐiều trị kết hợp enalapril và hydrochlorothiazide sẽ dẫn đến sự liên hợp tác dụng không mong muốn không phụ thuộc liều, nhưng việc bổ sung enalapril trong các thử nghiệm lâm sàng đã làm giảm tình trạng hạ kali huyết thường gặp ở thuốc lợi tiểu. Để giảm thiểu tác dụng không mong muốn không phụ thuộc liều, chỉ nên bắt đầu điều trị kết hợp sau khi bệnh nhân không đạt hiệu quả mong muốn với đơn trị liệu.\nHướng dẫn hiệu chỉnh liều theo hiệu quả lâm sàng\nLiệu pháp thay thế\nLiều dùng ở bệnh nhân suy thận\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nRất thường gặp\nNhìn mờ;\nChóng mặt;\nHo;\nBuồn nôn;\nSuy nhược.\nThường gặp\nHạ kali huyết, tăng cholesterol, tăng triglyceride, tăng acid uric huyết;\nĐau đầu, trầm cảm, ngất, thay đổi vị giác; hạ huyết áp, hạ huyết áp thế đứng, loạn nhịp, đau thắt ngực, tăng nhịp tim;\nKhó thở;\nTiêu chảy, đau bụng;\nPhát ban quá mẫn/phù mạch thần kinh (phù mạch ở mặt, chi, môi, lưỡi, thanh môn và/hoặc thanh quản);\nCo cứng cơ, đau ngực, mệt mỏi;\nTăng kali huyết, tăng creatinine huyết thanh.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với các thành phần hoạt chất hoặc bất kỳ thành phần nào của thuốc.\nSuy thận nặng.\nVô niệu.\nTiền sử phù mạch thần kinh liên quan đến việc điều trị với thuốc ức chế ACE trước đó.\nPhù mạch bẩm sinh hoặc tự phát.\nMẫn cảm với các thuốc dẫn chất sulfonamide.\nPhụ nữ mang thai trong quý hai và quý ba của thai kỳ.\nSuy gan nặng.\nHẹp động mạch thận.\nCác thuốc chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận.\nThận trọng khi sử dụng\nEnalapril maleate – Hydrochlorothiazide\nHạ huyết áp và mất cân bằng điện giải\nỞ bệnh nhân tăng huyết áp sử dụng Enaplus HCT 10/12.5, dễ có khuynh hướng xảy ra hạ huyết áp có triệu chứng nếu bệnh nhân bị giảm thể tích tuần hoàn.\nMột số bệnh nhân suy tim có huyết áp bình thường hoặc huyết áp thấp, khi dùng Enaplus HCT 10/12.5 có thể làm huyết áp hạ thêm.\nSuy giảm chức năng thận\nSuy thận được báo cáo liên quan đến enalapril và thường gặp ở bệnh nhân suy tim nặng hoặc đang có bệnh thận.\nPhong bế kép hệ renin-angiotensin-aldosterone (RAA)\nCó bằng chứng cho thấy việc sử dụng đồng thời các thuốc ức chế ACE, thuốc chẹn thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali huyết và suy giảm chức năng thận.\nTăng kali huyết\nSự kết hợp enalapril và thuốc lợi tiểu liều thấp không loại trừ được khả năng tăng kali huyết xảy ra.\nLithium\nKhông khuyến cáo kết hợp lithium với enalapril và các thuốc lợi tiểu.\nLactose\nBệnh nhân có các vấn đề di truyền hiếm gặp về khả năng dung nạp galactose, thiếu enzym lactase toàn phần hoặc kém hấp thu glucose-galactose không nên sử dụng thuốc này.\nEnalapril maleate\nHẹp động mạch chủ/Phì đại cơ tim\nCần dùng thận trọng thuốc ức chế ACE cho bệnh nhân tắc nghẽn van và đường ra của tâm thất trái và tránh dùng trong trường hợp sốc tim và tắc nghẽn huyết động đáng kể.\nSuy giảm chức năng thận\nĐã có báo cáo suy thận xảy ra khi dùng enalapril trên bệnh nhân bị suy tim nặng hoặc bị bệnh thận.\nTăng huyết áp do mạch máu thận\nNguy cơ hạ huyết áp và suy thận khi điều trị với thuốc ức chế ACE cao hơn đối với bệnh nhân bị hẹp động mạch thận hai bên hoặc một bên đối với bệnh nhân chỉ có một thận. Mất chức năng thận có thể xảy ra chỉ với những thay đổi nhỏ về creatinine huyết thanh.\nBệnh nhân thẩm phân máu\nEnalapril không được chỉ định cho bệnh nhân suy thận cần thẩm phân máu.\nCấy ghép thận\nKhông khuyến cáo dùng enalapril cho người ghép thận.\nSuy gan\nHiếm khi điều trị với các thuốc ức chế ACE gây ra hội chứng vàng da ứ mật hoặc viêm gan và tiến triển đến hoại tử gan bùng phát và (đôi khi) dẫn đến tử vong.\nGiảm bạch cầu trung tính/Mất bạch cầu hạt\nGiảm bạch cầu trung tính, mất bạch cầu hạt, giảm tiểu cầu và thiếu máu đã được báo cáo ở những bệnh nhân điều trị bằng thuốc ức chế ACE.\nTăng kali huyết\nTăng kali huyết thanh được báo cáo ở một số bệnh nhân điều trị bằng thuốc ức chế ACE, kể cả enalapril.\nHạ glucose huyết\nKhi bắt đầu dùng thuốc ức chế ACE cho bệnh nhân đái tháo đường đã điều trị với một thuốc chống đái tháo đường dạng uống hoặc insulin, phải cho bệnh nhân biết cách theo dõi chặt chẽ tình trạng hạ glucose huyết, đặc biệt trong tháng đầu tiên khi bắt đầu sử dụng kết hợp.\nQuá mẫn/Phù mạch thần kinh\nPhù ở mặt, tay chân, môi, lưỡi, thanh môn và/hoặc thanh quản đã được báo cáo ở những bệnh nhân được điều trị bằng thuốc ức chế ACE, kể cả enalapril.\nNhững bệnh nhân có tiền sử phù mạch không liên quan đến các thuốc ức chế ACE có thể có nguy cơ bị phù mạch cao khi dùng một thuốc ức chế ACE.\nBệnh nhân dùng đồng thời thuốc ức chế ACE và thuốc ức chế mTOR có thể gia tăng nguy cơ bị phù.\nPhản ứng dạng phản vệ trong quá trình giải mẫn cảm với Hymenoptera\nHiếm gặp bệnh nhân dùng thuốc ức chế ACE bị phản ứng dạng phản vệ đe dọa tính mạng trong khi đang điều trị giải mẫn cảm với nọc độc Hymenoptera.\nPhản ứng dạng phản vệ trong quá trình thẩm phân loại LDL\nMột số bệnh nhân sử dụng thuốc ức chế ACE trong quá trình thẩm phân loại LDL bằng dextran sulfate có thể xảy ra phản ứng dạng phản vệ nguy hiểm đến tính mạng, mặc dù các trường hợp này hiếm khi xảy ra.\nHo\nHo đã được ghi nhận khi sử dụng thuốc ức chế ACE. Điển hình là ho khan, kéo dài và sẽ hết khi ngưng thuốc.\nPhẫu thuật/Gây mê\nỞ bệnh nhân đang trải qua cuộc đại phẫu hoặc trong lúc gây mê với các thuốc gây hạ huyết áp, enalapril ngăn chặn sự hình thành angiotensin II và do đó làm giảm khả năng bù trừ qua hệ renin-angiotensin.\nThai kỳ\nKhông nên bắt đầu điều trị với thuốc ức chế ACE trong thai kỳ.\nKhác biệt chủng tộc\nNhư các thuốc ức chế ACE khác, enalapril rõ ràng ít hiệu quả trong việc giảm huyết áp trên người da đen hơn các chủng tộc khác, có thể do tình trạng renin thấp chiếm tỷ lệ cao hơn ở người da đen tăng huyết áp.\nHydrochlorothiazide\nSuy giảm chức năng thận\nThuốc lợi tiểu thiazide có thể không phù hợp cho bệnh nhân suy thận và không hiệu quả khi độ thanh thải creatinine ≤ 30 ml/phút (suy thận vừa hoặc nặng).\nBệnh gan\nCác thiazide cần được sử dụng thận trọng ở bệnh nhân suy giảm chức năng gan hoặc bệnh gan tiến triển, vì những thay đổi nhỏ trong dịch cơ thể và cân bằng điện giải có khả năng dẫn đến hôn mê gan.\nTác động trên quá trình chuyển hóa và nội tiết\nThiazide có thể làm giảm dung nạp glucose. Có thể cần hiệu chỉnh liều thuốc điều trị đái tháo đường, bao gồm insulin. Thiazide có thể sẽ làm giảm nồng độ natri, magnesi và kali huyết thanh.\nTăng cholesterol và triglyceride có thể xảy ra khi điều trị với thuốc lợi tiểu thiazide.\nThiazide có thể làm giảm bài tiết calci qua nước tiểu và gây ra sự tăng nồng độ calci huyết thanh nhẹ, gián đoạn trong trường hợp không có rối loạn chuyển hoá calci đã biết.\nThiazide có thể thúc đẩy tăng acid uric huyết và/hoặc gút ở một số bệnh nhân. Tác động này có thể liên quan đến liều. Ngoài ra, enalapril có thể làm tăng acid uric trong nước tiểu và do đó có thể làm giảm tác động gây tăng acid uric huyết của hydrochlorothiazide.\nBệnh nhân điều trị với thuốc lợi tiểu cần phải được kiểm tra các chất điện giải trong huyết thanh định kỳ, với khoảng cách giữa các lần thích hợp.\nThiazide (bao gồm hydrochlorothiazide) có thể gây mất cân bằng dịch và điện giải (hạ kali huyết, hạ natri huyết, và nhiễm kiềm do hạ clorid huyết).\nMặc dù hạ kali huyết có thể xuất hiện trong quá trình sử dụng thuốc lợi tiểu thiazide, việc sử dụng đồng thời với enalapril có thể làm giảm tác động hạ kali huyết của thuốc lợi tiểu.\nHạ natri huyết có thể xảy ra ở bệnh nhân bị phù trong thời tiết nóng.\nCác thiazide có thể làm tăng bài tiết magnesi qua nước tiểu, dẫn đến hạ magnesi huyết.\nTest chống doping\nHydrochlorothiazide có thể cho kết quả phân tích dương tính trong test chống doping.\nQuá mẫn\nQuá mẫn có thể xảy ra ở những bệnh nhân điều trị với thiazide dù bệnh nhân có hoặc không có tiền sử dị ứng và hen phế quản. Đã có báo cáo khi sử dụng thuốc lợi tiểu thiazide làm nặng hoặc kích hoạt bệnh lupus ban đỏ hệ thống.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhi lái xe hoặc vận hành máy móc, cần chú ý đến khả năng đôi khi bị hoa mắt, mệt mỏi.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}