{
    "describe": "Thương hiệu:\nJanssen\nThuốc tiêm Eprex Prefill 2000IU Janssen điều trị thiếu máu (6 ống)\nDanh mục\nThuốc trị thiếu máu\nSố đăng ký\nQLSP-971-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch để tiêm trong bơm tiêm đóng sẵn\nQuy cách\nHộp 6 Ống\nThành phần\nEpoetin alfa\nNhà sản xuất\nCILAG AG\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Eprex Prefill 2000 được sản xuất bởi công ty Janssen - Thái Lan, có thành phần chính là epoetin alfa. Thuốc Eprex Prefill 2000 được chỉ định trong trường hợp điều trị thiếu máu có triệu chứng liên quan đến suy thận mạn (CRF).\nThuốc Eprex Prefill 2000 được bào chế dưới dạng dung dịch tiêm đóng sẵn trong bơm tiêm. Mỗi ống 0,5 ml chứa epoetin alfa 2.000 IU.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Eprex Prefill 2000IU\nThành phần cho 0.5ml\nThông tin thành phần\nHàm lượng\nEpoetin alfa\n2000iu",
    "usage": "Công dụng của Thuốc tiêm Eprex Prefill 2000IU\nChỉ định\nThuốc Eprex Prefill 2000 được chỉ định dùng trong các trường hợp sau:\nsuy thận mạn\nEpoetin alfa được chỉ định để điều trị thiếu máu có triệu chứng liên quan đến\nTrên người lớn và trẻ em từ 1 đến 18 tuổi đang thẩm tách máu và người lớn đang thẩm phân phúc mạc.\nthiếu máu\nTrên người lớn suy thận chưa phải thẩm tách để điều trị\nEpoetin alfa được chỉ định trên bệnh nhân trưởng thành đang dùng hóa trị liệu để điều trị các khối u rắn, u lympho ác tính hoặc đa u tủy xương và có nguy cơ phải truyền máu (được đánh giá dựa trên thể trạng của bệnh nhân, ví dụ: Tình trạng tim mạch, thiếu máu tại thời điểm trước khi bắt đầu hóa trị) để điều trị thiếu máu và giảm nhu cầu truyền máu.\nEpoetin alfa được chỉ định trên bệnh nhân trưởng thành có kế hoạch truyền máu tự thân để làm tăng lượng máu tự thân thu được.\nThuốc chỉ nên dùng cho bệnh nhân thiếu máu ở mức độ trung bình (nồng độ hemoglobin (Hb) từ 10 đến 13 g/dL (6,2 đến 8,1 mmol/L), không thiếu hụt sắt) trong trường hợp không thể áp dụng các biện pháp hạn chế mất máu hoặc lượng máu tự thân không đủ cho một ca đại phẫu được lên kế hoạch trước và dự kiến cần lượng máu lớn (từ 4 đơn vị máu trở lên đối với phụ nữ hoặc từ 5 đơn vị máu trở lên đối với nam giới).\nEpoetin alfa được chỉ định trên các bệnh nhân trưởng thành không thiếu sắt, chuẩn bị phải đại phẫu chỉnh hình theo kế hoạch và có nguy cơ cao gặp biến chứng do truyền máu, để giảm khả năng phải truyền máu dị thân. Cần hạn chế sử dụng thuốc trên các bệnh nhân thiếu máu trung bình (ví dụ, nồng độ haemoglobin từ 10 đến 13 g/dL hoặc 6,2 đến 8,1 mmol/L) không có kế hoạch truyền máu tự thân và trên các bệnh nhân dự kiến chỉ bị mất máu ở mức độ trung bình (900 đến 1800 mL).\nDược lực học\nErythropoietin\n(EPO) là một hormon glycoprotein được sản xuất chủ yếu ở thận để đáp ứng với tình trạng thiếu oxy ở mô và là yếu tố điều hòa then chốt trong việc sản sinh tế bào hồng cầu. EPO tham gia vào tất cả các giai đoạn phát triển của hồng cầu và tác dụng chủ yếu trên các tế bào tiền thân hồng cầu. Sau khi EPO gắn vào receptor bề mặt tế bào, phân tử này sẽ hoạt hóa con đường truyền tín hiệu tham gia vào quá trình chết tế bào theo chu trình và kích thích tăng sinh tế bào hồng cầu.\nEPO tái tổ hợp của người (epoetin alfa), được biểu hiện trên các tế bào buồng trứng chuột lang Trung Quốc, là một chuỗi gồm 165 acid amin với trình tự giống như EPO trong nước tiểu người; không thể phân biệt 2 EPO này dựa trên các thử nghiệm thăm dò chức năng. Khối lượng phân tử biểu kiến của erythropoietin dao động từ 32000 đến 40000 dalton.\nErythropoietin là yếu tố tăng trưởng, chủ yếu có tác dụng kích thích quá trình tạo hồng cầu. Các thụ thể của erythropoietin có thể biểu hiện trên bề mặt của nhiều loại tế bào ung thư.\nDược động học\nHấp thu\nSau khi tiêm dưới da, nồng độ đỉnh của epoetin alpha trong huyết thanh đạt được trong khoảng từ 12 đến 18 giờ kể từ khi dùng thuốc. Không ghi nhận sự tích lũy thuốc sau khi sử dụng liều lặp lại hàng tuần 600 IU/g tiêm dưới da.\nTrên người tình nguyện khỏe mạnh, sinh khả dụng tuyệt đối theo đường tiêm dưới da của epoetin alpha khoảng 20%.\nPhân bố\nThể tích phân bố trung bình là 49,3 mL/kg sau khi dùng liều 50 và 100 IU/kg đường tĩnh mạch trên người tình nguyện khỏe mạnh. Sau khi dùng epoetin alpha đường tĩnh mạch trên các bệnh nhân suy thận mạn, thể tích phân bố dao động từ 57 - 107 ml/kg sau khi dùng liều đơn (12 IU/kg) tới 42 - 64 ml/kg sau khi dùng liều lặp lại (48 - 192 IU/kg). Do đó, thể tích phân bố cao hơn một chút so với thể tích huyết tương.\nThải trừ\nNửa đời thải trừ của epoetin alpha sau khi dùng liều lặp lại theo đường tĩnh mạch khoảng 4 giờ trên người tình nguyện khỏe mạnh. Nửa đời thải trừ của thuốc khi dùng theo đường tiêm dưới da ước tính khoảng 24 giờ trên người tình nguyện khỏe mạnh.\nTỷ số Cl/F trung bình cho chế độ liều 150 IU/kg ba lần mỗi tuần và 40000 IU một lần mỗi tuần trên người tình nguyện khỏe mạnh lần lượt là 31,2 và 12,6 ml/giờ/kg. Tỷ số Cl/F trung bình cho chế độ liều 150 IU/kg ba lần mỗi tuần và 40000 IU một lần mỗi tuần trên các bệnh nhân ung thư kèm thiếu máu lần lượt là 45,8 và 1,3 ml/giờ/kg. Trên hầu hết các bệnh nhân ung thư kèm thiếu máu được nhận phác đồ hóa trị theo chu kì, tỷ số CL/F sau khi tiêm dưới da liều 40000 IU một lần mỗi tuần và 150 IU/kg ba lần mỗi tuần thấp hơn so với trên người tình nguyện khỏe mạnh.\nTuyến tính/không tuyến tính\nTrên người tình nguyện khỏe mạnh, nồng độ epoetin alpha trong huyết thanh tăng tuyến tính theo liều sau khi dùng liều 150 và 300 IU/kg đường tĩnh mạch, 3 lần mỗi tuần. Mối quan hệ tuyến tính giữa Cmax trung bình và liều và giữa AUC trung bình và liều đã được ghi nhận khi dùng liều đơn từ 300 đến 2400 IU/kg epoetin alpha tiêm dưới da. Có mối tương quan tỷ lệ nghịch giữa độ thanh thải biểu kiến và liều trên người tình nguyện khỏe mạnh.\nTrong các nghiên cứu đánh giá ảnh hưởng của việc giãn cách khoảng liều (40000 IU một lần mỗi tuần và 80000 IU, 100000 IU và 120000 IU một lần mỗi hai tuần), đã ghi nhận một mối quan hệ tuyến tính nhưng không tỷ lệ với liều giữa Cmax trung bình và liều và giữa AUC trung bình và liều tại trạng thái ổn định.\nMối quan hệ PK/PD\nTác dụng của epoetin alpha trên các thông số huyết học phụ thuộc liều nhưng không phụ thuộc đường đưa thuốc.\nĐối tượng bệnh nhi\nNửa đời thải trừ của thuốc trên bệnh nhi mắc suy thận mạn sau khi dùng epoetin alpha liều lặp lại theo đường tĩnh mạch là 6,2 đến 8,7 giờ. Dữ liệu dược động học của epoetin alpha trên trẻ em và thiếu niên tương tự dữ liệu trên người lớn.\nDữ liệu dược động học trên trẻ sơ sinh còn hạn chế\nMột nghiên cứu trên 7 trẻ sơ sinh nhẹ cân sinh non và 10 người trưởng thành khỏe mạnh dùng erythropoietin đường tĩnh mạch cho thấy thể tích phân bố ở trẻ sinh non cao hơn khoảng 1,5 đến 2 lần so với người trưởng thành khỏe mạnh và độ thanh thải ở trẻ sơ sinh cũng cao hơn khoảng 3 lần so với người trưởng thành khỏe mạnh.\nSuy thận\nNửa đời thải trừ của epoetin alpha khi dùng đường tĩnh mạch trên các bệnh nhân suy thận mạn (khoảng 5 giờ) tăng nhẹ so với người khỏe mạnh.",
    "dosage": "Cách dùng Thuốc tiêm Eprex Prefill 2000IU\nCách dùng\n.\nDùng đường tiêm tĩnh mạch hoặc tiêm dưới da\nTiêm tĩnh mạch\nTiêm tĩnh mạch trong thời gian tối thiểu từ 1 đến 5 phút tùy thuộc vào tổng liều. Trên bệnh nhân thẩm tách máu, có thể tiêm bolus tĩnh mạch trong quá trình thẩm tách qua một kênh thích hợp trên đường thẩm tách. Ngoài ra, có thể tiêm vào cuối giai đoạn thẩm tách qua ống luồn tĩnh mạch, sau đó thêm 10 ml nước muối đẳng trương để rửa ống và đảm bảo thuốc vào được tuần hoàn hoàn toàn.\nTrên bệnh nhân có phản ứng thuốc với các triệu chứng “giả cúm”, cần tiêm chậm hơn.\nKhông dùng epoetin alfa để truyền tĩnh mạch hoặc kết hợp với các sản phẩm thuốc khác.\nTiêm dưới da\nNhìn chung, không nên tiêm vượt quá thể tích tối đa 1ml tại mỗi vị trí tiêm. Trong trường hợp tiêm với thể tích lớn hơn, nên chọn tiêm tại nhiều vị trí.\nTiêm ở vị trí các chi hoặc thành bụng trước\nTrong các trường hợp bác sĩ nhận thấy bệnh nhân hoặc người nhà bệnh nhân có thể dùng đường tiêm dưới da hiệu quả và an toàn, cần hướng dẫn bệnh nhân về liều lượng và cách dùng thuốc.\nLiều dùng\nCần đánh giá và điều trị tất cả các nguyên nhân gây thiếu máu khác (thiếu sắt, vitamin B12 hoặc folat, nhiễm độc nhôm, nhiễm trùng hoặc viêm, mất máu, tan máu và xơ hóa tủy xương do bất kì căn nguyên nào) trước khi bắt đầu sử dụng epoetin alfa và khi quyết định tăng liều. Để đảm bảo đáp ứng tối ưu với epoetin alfa, cần có đủ lượng sắt dự trữ và bổ sung sắt nếu cần thiết.\nNgười lớn\nĐiều trị thiếu máu có triệu chứng trên bệnh nhân suy thận mạn trưởng thành\nChỉ nên dùng thuốc theo đường tiêm tĩnh mạch cho bệnh nhân suy thận mạn tính.\nTriệu chứng và di chứng của thiếu máu có thể thay đổi theo tuổi, giới tính và các bệnh mắc kèm; cần phải thăm khám lâm sàng để đánh giá tình trạng của từng bệnh nhân.\nNồng độ hemoglobin mục tiêu được khuyến cáo là từ 10 g/dL đến 12 g/dL (6,2 đến 7,5 mmol/L). Cần dùng epoetin alfa để hemoglobin tăng không vượt quá 12 g/dL (7,5 mmol/L). Nên tránh để mức tăng hemoglobin vượt quá 2 g/dL (1,25 mmol/L) trong thời gian 4 tuần. Nếu điều này xảy ra, cần tiến hành hiệu chỉnh liều theo khuyến cáo.\nDo có sự dao động cá thể giữa các bệnh nhân, giá trị hemoglobin trên từng bệnh nhân đôi khi có thể ở trên hoặc dưới khoảng nồng độ hemoglobin mục tiêu. Sự biến thiên hemoglobin có thể được giải quyết bằng cách thay đổi liều để đạt được nồng độ hemoglobin đích trong khoảng từ 10 g/dL (6,2 mmol/L) đến 12 g/dL (7,5 mmol/L).\nCần tránh để nồng độ hemoglobin duy trì vượt quá 12 g/dL (7,5 mmol/L). Nếu nồng độ hemoglobin tăng > 2 g/dL (1,25 mmol/L) mỗi tháng, hoặc nồng độ hemoglobin duy trì vượt quá 12 g/dL (7,5 mmol/L), giảm 25% liều epoetin alfa. Nếu nồng độ hemoglobin vượt quá 13 g/dL (8,1 mmol/L), ngừng điều trị cho đến khi nồng độ này xuống dưới 12 g/dL (7,5 mmol/L) và sau đó dùng lại epoetin alfa với liều thấp hơn liều ban đầu 25%.\nBệnh nhân cần được giám sát chặt chẽ để đảm bảo liều epoetin alfa được sử dụng là liều thấp nhất trong khoảng liều khuyến cáo có khả năng kiểm soát tốt các triệu chứng thiếu máu trong khi duy trì nồng độ hemoglobin nhỏ hơn hoặc bằng 12 g/dL (7,5 mmol/L).\nCần thận trọng khi tăng liều epoetin alfa trên bệnh nhân suy thận mạn tính. Đối với những bệnh nhân có đáp ứng tăng hemoglobin kém khi dùng epoetin alfa, cần xem xét các nguyên nhân khác gây ra đáp ứng kém.\nĐiều trị với epoetin alfa được chia làm hai giai đoạn – giai đoạn chỉnh liều và giai đoạn duy trì.\nBệnh nhân trưởng thành phải thẩm tách máu\nTrên các bệnh nhân đang thẩm tách máu có sẵn đường tiêm tĩnh mạch, ưu tiên sử dụng đường tiêm tĩnh mạch.\nGiai đoạn hiệu chỉnh: Liều khởi đầu là 50 IU/kg, 3 lần/tuần. Khi cần, có thể hiệu chỉnh liều tăng hoặc giảm 25 IU/kg (3 lần/tuần) cho đến khi đạt được nồng độ hemoglobin trong khoảng mục tiêu từ 10 g/dL đến 12 g/dL (6,2 đến 7,5 mmol/L) (việc hiệu chỉnh liều này nên được thực hiện từng bước với khoảng cách tối thiểu 4 tuần/lần).\nGiai đoạn duy trì: Tổng liều được khuyến cáo mỗi tuần từ 75 IU/kg đến 300 IU/kg. Cần hiệu chỉnh liều thích hợp để duy trì nồng độ hemoglobin trong khoảng mục tiêu từ 10g/dL đến 12 g/dL (6,2 đến 7,5 mmol/L). Bệnh nhân có nồng độ hemoglobin ban đầu rất thấp ( 8 g/dL hoặc > 5 mmol/L).\nBệnh nhân suy thận trưởng thành chưa phải thẩm tách\nTrường hợp không có sẵn đường tiêm tĩnh mạch, epoetin alfa có thể được tiêm dưới da.\nGiai đoạn hiệu chỉnh: Liều khởi đầu 50 IU/kg, 3 lần/tuần, sau đó nếu cần, tăng dần liều mỗi 25 IU/kg (3 lần/tuần) cho đến khi đạt được nồng độ haemoglobin trong khoảng mục tiêu (việc hiệu chỉnh liều cần được thực hiện từng bước với khoảng cách tối thiểu 4 tuần/lần).\nGiai đoạn duy trì: Trong giai đoạn duy trì, epoetin alfa có thể dùng 3 lần/tuần, và trong trường hợp tiêm dưới da có thể dùng mỗi tuần 1 lần hoặc 2 tuần 1 lần. Cần hiệu chỉnh liều thích hợp để duy trì nồng độ hemoglobin trong khoảng mục tiêu từ 10 đến 12 g/dL (6,2 đến 7,5 mmol/L). Có thể cần phải tăng liều khi sử dụng khoảng liều giãn cách. Liều tối đa không nên vượt quá 150 IU/kg 3 lần/tuần, 240 IU/kg (tối đa 20000 IU) 1 lần/tuần, hoặc 480 IU/kg (tối đa 40000 IU) 1 lần/2 tuần.\nBệnh nhân trưởng thành phải thẩm phân phúc mạc\nTrường hợp không có sẵn đường tiêm tĩnh mạch, epoetin alfa có thể được tiêm dưới da.\nGiai đoạn hiệu chỉnh: Liều khởi đầu 50 IU/kg, 2 lần/tuần.\nGiai đoạn duy trì: Liều duy trì khuyến cáo từ 25 IU/kg đến 50 IU/kg, 2 lần/tuần. Cần hiệu chỉnh liều thích hợp để duy trì nồng độ hemoglobin trong khoảng mục tiêu từ 10 g/dL đến 12 g/dL (6,2 đến 7,5 mmol/L).\nĐiều trị cho các bệnh nhân trưởng thành thiếu máu do dùng hóa trị liệu\nTriệu chứng và di chứng của thiếu máu có thể thay đổi theo tuổi, giới tính và bệnh mắc kèm; cần thăm khám lâm sàng để đánh giá tình trạng của từng bệnh nhân.\nNên dùng epoetin alfa theo đường tiêm dưới da cho bệnh nhân thiếu máu (ví dụ nồng độ hemoglobin ≤ 10 g/dL (6,2 mmol/L)). Liều khởi đầu 150 IU/kg tiêm dưới da 3 lần/tuần.\nNgoài ra, có thể dùng liều epoetin khởi đầu 450 IU/kg tiêm dưới da mỗi tuần một lần.\nCần hiệu chỉnh liều thích hợp để duy trì nồng độ hemoglobin trong khoảng mục tiêu từ 10 g/dL đến 12 g/dL (6,2 đến 7,5 mmol/L).\nDo có sự dao động cá thể giữa các bệnh nhân, giá trị hemoglobin trên từng bệnh nhân đôi khi có thể ở trên hoặc dưới khoảng nồng độ hemoglobin mục tiêu. Sự biến thiên nồng độ hemoglobin có thể được giải quyết bằng cách thay đổi liều để đạt được nồng độ hemoglobin mục tiêu trong khoảng từ 10 g/dL (6,2 mmol/L) đến 12 g/dL (7,5 mmol/L). Cần tránh để nồng độ hemoglobin duy trì vượt quá 12 g/dL (7,5 mmol/L); hướng dẫn hiệu chỉnh liều khi nồng độ hemoglobin vượt quá 12 g/dL (7,5 mmol/L) được đưa ra trong phần dưới đây.\nNếu nồng độ hemoglobin tăng ít nhất 1 g/dL (0,62 mmol/L) hoặc số lượng hồng cầu lưới tăng ≥ 40.000 tế bào/µL so với ban đầu sau 4 tuần điều trị, nên duy trì mức liều ở 150 IU/kg 3 lần/tuần hoặc 450 IU/kg mỗi tuần một lần. Nếu nồng độ hemoglobin tăng 6,8 g/dL hoặc > 4,25 mmol/L).\nThiếu máu trên các bệnh nhân suy thận mạn trước khi bắt đầu thẩm tách máu hoặc đang thẩm phân phúc mạc\nĐộ an toàn và hiệu quả của epoetin alfa trên bệnh nhân suy thận mạn kèm thiếu máu trước khi bắt đầu thẩm tách hoặc đang thẩm phân phúc mạc chưa được thiết lập.\nDữ liệu hiện có với epoetin alfa đường tiêm dưới da trên nhóm bệnh nhân này được mô tả trong mục dược lực học nhưng chưa có khuyến cáo về liều.\nĐiều trị cho bệnh nhân nhi thiếu máu do dùng hóa trị liệu\nĐộ an toàn và hiệu quả của epoetin alfa chưa được thiết lập trên bệnh nhi thiếu máu đang dùng hóa trị liệu.\nĐiều trị cho bệnh nhân nhi phải phẫu thuật và có kế hoạch truyền máu tự thân\nĐộ an toàn và hiệu quả của epoetin alfa chưa được thiết lập. Hiện tại chưa có dữ liệu.\nĐiều trị cho bệnh nhân nhi có kế hoạch đại phẫu chỉnh hình\nĐộ an toàn và hiệu quả của epoetin alfa chưa được thiết lập. Hiện tại chưa có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhoảng điều trị của epoetin alfa rất rộng. Quá liều epoetin alfa có thể gây ra những tác dụng dược lý quá mức của hormon này. Có thể mở tĩnh mạch nếu hemoglobin máu quá cao. Có thể sử dụng các biện pháp điều trị hỗ trợ khi cần thiết.\nLàm gì khi quên 1 liều?\nThuốc chỉ được sử dụng tại cơ sở y tế, với sự giám sát và theo dõi bởi nhân viên y tế nên hiếm khi xảy ra tình trạng quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eprex Prefill 2000, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn máu và hệ bạch huyết\ntăng tiểu cầu\nHiếm gặp: Bất sản hồng cầu đơn thuần qua trung gian kháng thể kháng erythropoietin,\nRối loạn hệ miễn dịch\nChưa biết rõ: Phản ứng phản vệ, quá mẫn.\nRối loạn chuyển hóa và dinh dưỡng\nÍt gặp: Tăng kali máu.\nRối loạn hệ thần kinh\nThường gặp: Đau đầu.\nÍt gặp: Co giật.\nRối loạn hệ mạch\nThường gặp: Huyết khối tĩnh mạch và động mạch, tăng huyết áp.\nChưa biết rõ: Cơn tăng huyết áp kịch phát.\nRối loạn hô hấp, lồng ngực và trung thất\nThường gặp: Ho.\nÍt gặp: Tắc nghẽn đường hô hấp.\nRối loạn hệ tiêu hóa\nRất phổ biến: Tiêu chảy, buồn nôn, nôn.\nRối loạn da và mô dưới da\nPhát ban\nThường gặp:\nChưa biết rõ: Phù mạch thần kinh, nổi mề đay.\nRối loạn cơ xương và mô liên kết\nThường gặp: Đau khớp, đau xương, đau cơ, đau các chi.\nRối loạn bẩm sinh, gia đình và di truyền\nChưa biết rõ: Rối loạn chuyển hóa porphyrin.\nRối loạn toàn thân và tại vị trí dùng thuốc\nSốt\nRất phổ biến:\nThường gặp: Ớn lạnh, triệu chứng giả cúm, phản ứng tại chỗ tiêm, phù ngoại biên.\nChưa biết rõ: Thuốc không hiệu quả.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eprex Prefill 2000 chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất hoặc bất kì tá dược nào của thuốc.\nBệnh nhân đã gặp biến chứng bất sản hồng cầu đơn thuần (PRCA) sau khi điều trị bằng các chế phẩm chứa erythropoietin không được dùng epoetin alfa hoặc bất kỳ chế phẩm chứa erythropoietin nào khác.\nTăng huyết áp chưa được kiểm soát.\nCần tôn trọng tất cả các chống chỉ định liên quan đến truyền máu tự thân khi bệnh nhân được dùng thêm epoetin alfa.\nChống chỉ định epoetin alpha trên các bệnh nhân phải đại phẫu chỉnh hình nhưng không có kế hoạch truyền máu tự thân, đồng thời mắc các bệnh lý nghiêm trọng liên quan đến mạch vành, động mạch ngoại vi, động mạch cảnh hoặc mạch máu não, bao gồm các bệnh nhân nhồi máu cơ tim hoặc tai biến mạch máu não gần đây.\nBệnh nhân phẫu thuật không thể nhận điều trị dự phòng bằng thuốc huyết khối thích hợp do bất kì nguyên nhân nào.\nThận trọng khi sử dụng\nTất cả các bệnh nhân dùng epoetin alfa cần được theo dõi và kiểm soát huyết áp chặt chẽ. Cần thận trọng khi sử dụng epoetin alfa cho những bệnh nhân tăng huyết áp không được điều trị, điều trị không đầy đủ hoặc kiểm soát kém. Có thể cần thiết phải bắt đầu hoặc tăng cường điều trị tăng huyết áp. Nếu không kiểm soát được huyết áp, nên ngừng sử dụng epoetin alfa.\nCơn tăng huyết áp kịch phát kèm bệnh lý não và co giật, cần sự can thiệp ngay của bác sĩ và liệu pháp điều trị tích cực, đã được ghi nhận trong quá trình điều trị bằng epoetin alfa trên các bệnh nhân trước đó có huyết áp bình thường hoặc thấp. Cần đặc biệt chú ý đến các cơn đau nhói xuất hiện đột ngột, tương tự như cơn nửa đầu, do đây có thể là một dấu hiệu cảnh báo.\nEpoetin alfa cần được dùng thận trọng trên bệnh nhân động kinh, tiền sử co giật, hoặc có tình trạng bệnh lý dẫn đến tăng nguy cơ động kinh như nhiễm khuẩn thần kinh trung ương và di căn não.\nEpoetin alfa cần được sử dụng thận trọng trên bệnh nhân suy gan mạn. Độ an toàn của việc sử dụng epoetin alfa chưa được thiết lập trên bệnh nhân có rối loạn chức năng gan.\nTăng tỉ lệ gặp biến cố huyết khối trong lòng mạch máu (TVEs) đã được ghi nhận trên các bệnh nhân đang dùng các epoetin. Các biến cố này bao gồm huyết khối tĩnh mạch, động mạch và thuyên tắc mạch (bao gồm một số trường hợp dẫn đến tử vong), như huyết khối tĩnh mạch sâu, thuyên tắc mạch phổi, huyết khối võng mạc và nhồi máu cơ tim. Ngoài ra, tai biến mạch máu não (bao gồm nhồi máu não, xuất huyết não và cơn thiếu máu cục bộ thoáng qua) đã được ghi nhận.\nCần cân nhắc kĩ giữa nguy cơ gặp biến cố huyết khối trong lòng mạch và lợi ích từ việc điều trị bằng epoetin alfa, đặc biệt trên những bệnh nhân có các yếu tố nguy cơ thúc đẩy huyết khối trong lòng mạch, bao gồm béo phì và tiền sử huyết khối trong lòng mạch (ví dụ huyết khối tĩnh mạch sâu, thuyên tắc mạch phổi, và tai biến mạch máu não).\nTrên tất cả các bệnh nhân, cần theo dõi chặt nồng độ hemoglobin do biến cố thuyên tắc mạch và tử vong tăng lên khi nồng độ hemoglobin vượt quá khoảng nồng độ khuyến cáo tương ứng với mỗi chỉ định điều trị.\nTăng số lượng tiểu cầu mức độ trung bình, trong giới hạn bình thường và phụ thuộc liều có thể xuất hiện khi điều trị bằng epoetin alfa. Sự gia tăng này mất dần trong quá trình điều trị. Ngoài ra, số lượng tiểu cầu trên giới hạn bình thường đã được ghi nhận. Khuyến cáo theo dõi thường xuyên số lượng tiểu cầu trong vòng 8 tuần đầu điều trị.\nCần đánh giá và điều trị tất cả các nguyên nhân gây thiếu máu khác (thiếu sắt, thiếu folat hoặc thiếu vitamin B12, nhiễm độc nhôm, nhiễm trùng hoặc viêm, mất máu, tan máu và xơ hóa tủy xương) trước khi dùng epoetin alfa và khi tăng liều. Trong hầu hết các trường hợp, ferritin huyết thanh sẽ giảm đồng thời với sự gia tăng số lượng hồng cầu. Để đảm bảo đáp ứng tối ưu với epoetin alfa, cần đảm bảo dự trữ đầy đủ sắt và chỉ định dùng các sản phẩm bổ sung sắt nếu cần thiết.\nKhuyến cáo bổ sung sắt, ví dụ uống 200 - 300 mg sắt nguyên tố/ngày (trẻ em 100-200 mg/ngày) trong trường hợp bệnh nhân bị suy thận mạn tính có nồng độ ferritin dưới 100 ng/mL.\nKhuyến cáo bổ sung sắt đường uống 200 - 300 mg sắt nguyên tố/ngày cho tất cả các bệnh nhân ung thư có bão hòa transferrin dưới 20%.\nĐối với bệnh nhân trong chương trình truyền máu tự thân, cần bổ sung sắt (sắt nguyên tố 200 mg/ngày đường uống) một vài tuần trước khi bắt đầu lấy máu tự thân để đạt được lượng dự trữ sắt cao hơn trước khi bắt đầu điều trị và trong suốt quá trình điều trị bằng epoetin alfa.\nĐối với bệnh nhân chuẩn bị phẫu thuật, nên bổ sung sắt (sắt nguyên tố 200 mg/ngày đường uống) trong suốt quá trình điều trị bằng epoetin alfa. Nếu có thể, bổ sung sắt nên bắt đầu trước khi điều trị bằng epoetin alfa để có được dự trữ sắt đầy đủ.\nTrong những trường hợp rất hiếm gặp, đợt bùng phát của hội chứng rối loạn chuyển hóa porphyrin đã được ghi nhận trên bệnh nhân được điều trị bằng epoetin alfa. Cần thận trọng khi sử dụng epoetin alfa cho bệnh nhân bị rối loạn chuyển hóa porphyrin.\nĐể tăng khả năng truy xuất nguồn gốc của các thuốc kích thích tạo hồng cầu (ESA), tên thương mại của các thuốc kích thích tạo hồng cầu đã sử dụng nên được ghi rõ trong hồ sơ của bệnh nhân.\nBệnh nhân chỉ nên chuyển từ thuốc kích thích tạo hồng cầu này sang thuốc kích thích tạo hồng cầu khác khi có sự giám sát thích hợp.\nBất sản hồng cầu đơn thuần (PRCA)\nChứng bất sản hồng cầu đơn thuần (PRCA) liên quan đến việc sử dụng các erythropoietin đã được ghi nhận với tỷ lệ rất hiếm gặp. PRCA xảy ra chủ yếu trên bệnh nhân mắc bệnh thận mạn tính sử dụng erythropoietin đường tiêm dưới da. Hội chứng này được mô tả bởi hiện tượng mất/giảm đột ngột hiệu quả của thuốc, tình trạng thiếu máu trầm trọng thêm, giảm hemoglobin (1 - 2 g/dL hoặc 0,62 - 1,25 mmol/L mỗi tháng), số lượng hồng cầu lưới thấp ( 13 g/dL (> 8,1 mmol/L), không thể loại trừ khả năng điều trị bằng epoetin alfa có thể làm tăng nguy cơ huyết khối/biến cố mạch máu hậu phẫu. Vì vậy, không nên dùng thuốc cho bệnh nhân có hemoglobin ban đầu > 13 g/dL (> 8,1 mmol/L).\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận các phản ứng bất lợi và chưa có nghiên cứu nào về ảnh hưởng của thuốc đến khả năng vận hành máy móc, lái tàu xe, làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nChưa có hoặc chỉ có rất ít dữ liệu về sử dụng epoetin alfa cho phụ nữ mang thai. Các nghiên cứu trên động vật đã cho thấy thuốc này có độc tính sinh sản.\nDo đó, chỉ nên sử dụng epoetin alfa cho phụ nữ có thai nếu lợi ích dự kiến thu được vượt trội nguy cơ tiềm tàng đối với thai nhi.\nKhông khuyến cáo sử dụng epoetin alfa cho bệnh nhân mang thai phải phẫu thuật và có kế hoạch truyền máu tự thân.\nKhả năng sinh sản\nChưa có nghiên cứu đánh giá ảnh hưởng tiềm tàng của epoetin alfa trên khả năng sinh sản của nam giới và nữ giới.\nThời kỳ cho con bú\nHiện chưa rõ epoetin ngoại sinh có bài tiết vào sữa mẹ hay không.\nCần thận trọng khi sử dụng epoetin cho phụ nữ đang cho con bú. Cần cân nhắc ngừng cho con bú hoặc ngừng điều trị bằng epoetin alfa dựa trên lợi ích của sữa mẹ đối với đứa trẻ và lợi ích của epoetin alfa với người mẹ.\nKhông khuyến cáo sử dụng epoetin alfa cho bệnh nhân đang cho con bú phải phẫu thuật và có kế hoạch truyền máu tự thân.\nTương tác thuốc\nKhông có bằng chứng cho thấy epoetin làm thay đổi chuyển hóa của các thuốc khác.\nCác thuốc làm giảm quá trình tạo hồng cầu có thể làm giảm đáp ứng với epoetin alfa.\nDo cyclosporin liên kết với hồng cầu nên có thể xảy ra tương tác thuốc. Nếu epoetin alfa được dùng đồng thời với cyclosporin, cần theo dõi nồng độ cyclosporin trong máu và hiệu chỉnh liều của cyclosporin khi hematocrit tăng.\nKhông có bằng chứng về tương tác giữa epoetin alfa và yếu tố kích thích dòng bạch cầu hạt (G-CSF) hoặc yếu tố kích thích đại thực bào (GM - CSF) khi đánh giá sự biệt hóa hoặc tăng sinh các tế bào máu trên các mẫu sinh thiết khối u in vitro.\nTrên các bệnh nhân nữ trưởng thành mắc ung thư vú di căn, sử dụng đồng thời epoetin alfa 40000 IU/mL và trastuzumab 6 mg/kg theo đường tiêm dưới da không gây ảnh hưởng đến dược động học của trastuzumab.",
    "preservation": "Bảo quản\nBảo quản lạnh ở 2 - 8°C trong bao bì gốc để tránh ánh sáng, không để đông đá."
}