{
    "describe": "Thương hiệu:\nJanssen\nThuốc tiêm Eprex Prefill 4000IU Janssen điều trị thiếu máu (6 ống)\nDanh mục\nThuốc trị thiếu máu\nSố đăng ký\nQLSP-975-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch để tiêm trong bơm tiêm đóng sẵn\nQuy cách\nHộp 6 Ống\nThành phần\nEpoetin alfa\nNhà sản xuất\nCILAG AG\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nEprex có thành phần chính epoetin alfa là một glycoprotein được sản xuất bằng kỹ thuật tái tổ hợp ADN. Epoetin alfa có công thức với 0,03% polysorbate 80 và 0,5% glycine đựng trong ống tiêm chứa sẵn thuốc, có chia vạch.\nEprex là dung dịch đệm, vô trùng, trong suốt, không màu dùng để tiêm tĩnh mạch hoặc tiêm dưới da. Epoetin alfa có độ tinh khiết cao nhất theo công bố về kỹ nghệ hiện tại. Tại nồng độ thành phần hoạt chất dùng cho người, không phát hiện thấy tế bào tồn dư đã dùng trong sản xuất.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Eprex Prefill 4000IU\nThành phần cho 0.4ml\nThông tin thành phần\nHàm lượng\nEpoetin alfa\n4000iu",
    "usage": "Công dụng của Thuốc tiêm Eprex Prefill 4000IU\nChỉ định\nThuốc Eprex được chỉ định dùng trong các trường hợp sau:\nthiếu máu\nĐiều trị\nĐiều trị thiếu máu nặng có nguồn gốc thận, có biểu hiện triệu chứng trên lâm sàng ở bệnh nhân người lớn suy thận chưa từng thẩm phân máu.\nĐiều trị thiếu máu và giảm nhu cầu truyền máu ở bệnh nhân người lớn ung thư không phải dạng tủy bào đang được hoá trị liệu.\nĐiều trị thiếu máu ở các bệnh nhân người lớn nhiễm HIV đang được điều trị bằng zidovudine có mức erythropoietin nội sinh ≤ 500 mU/mL.\nTạo thuận lợi cho việc lấy máu tự thân trong chương trình gửi máu trước và giảm nguy cơ của việc truyền máu dị thân ở những bệnh nhân người lớn thiếu máu mức độ trung bình (hematocrit 33 - 39%, hemoglobin 10 - 13g/dL, [6,2 - 8,1mmol/L], không bị thiếu sắt), những bệnh nhân này đã được lên chương trình cho một cuộc phẫu thuật lớn có chọn lọc và dự kiến cần nhiều máu hơn lượng máu mà họ có thể có được thông qua kỹ thuật lấy máu tự thân không sử dụng EPREX. Chỉ sử dụng EPREX cho bệnh nhân nếu thủ tục bù máu không có hoặc không đầy đủ khi cuộc phẫu thuật lớn có chọn lọc đã được lên chương trình cần lượng lớn máu (≥4 đơn vị máu cho nữ hoặc ≥5 đơn vị máu cho nam).\nTăng tạo hồng cầu trong khoảng thời gian trước khi phẫu thuật mục đích để giảm truyền máu dị thân và hiệu chỉnh thiếu máu sau phẫu thuật ở bệnh nhân người lớn không thiếu sắt trải qua cuộc phẫu thuật chỉnh hình lớn có chọn lọc. Hạn chế sử dụng thuốc cho bệnh nhân thiếu máu mức độ trung bình (ví dụ Hb 10 - 13g/dL) không có chương trình tiền hiến máu tự thân với dự kiến mất máu trung bình (900 đến 1800 mL).\nĐiều trị thiếu máu (nồng độ hemoglobin ≤ 10g/dL) ở bệnh nhân người lớn bị hội chứng loạn sản tủy nhẹ hoặc trung bình nguy cơ độ 1 với nồng độ erythropoietin huyết thanh thấp ( 10 và ≤ 13g/dL, epoetin alfa đã cho thấy giảm nguy cơ nhận truyền máu dị sinh và đẩy nhanh việc hồi phục tế bào dòng hồng cầu (tăng mức hemoglobin, mức hematocrit và số lượng hồng cầu lưới).\nDược động học\nĐường tiêm tĩnh mạch\nĐo lường epoetin alfa sau khi tiêm tĩnh mạch liều 50 - 100 IU/kg đã cho thấy thời gian bán hủy khoảng 4 giờ ở những người khoẻ mạnh và thời gian bán hủy dài hơn ở những bệnh nhân suy thận, khoảng 5 giờ, sau những liều 50, 100, 150 IU/kg. Thời gian bán hủy khoảng 6 giờ được ghi nhận ở bệnh nhân trẻ em. Với ít nhất 4 ngày lấy mẫu máu dược động học, các ước lượng thời gian bán hủy trong khoảng từ 20,1 đến 33,0 giờ đã được quan sát thấy ở những bệnh nhân ung thư đang dùng liều epoetin alfa 667 và 1500 IU/kg tiêm tĩnh mạch.\nĐường tiêm dưới da\nNồng độ huyết thanh khi tiêm dưới da thấp hơn tiêm tĩnh mạch. Nồng độ huyết thanh gia tăng chậm và đạt đỉnh 12 - 18 giờ sau khi tiêm dưới da. Nồng độ đỉnh tiêm dưới da luôn thấp hơn tiêm tĩnh mạch (khoảng 1/20 giá trị).\nKhông có tích lũy liều: Nồng độ huyết thanh vẫn không thay đổi cho dù những dữ liệu được thu thập 24 giờ sau liều đầu tiên hay 24 giờ sau liều cuối cùng. Dữ liệu về nồng độ theo thời gian của erythropoietin ở Tuần 1 và Tuần 4 là tương tự nhau khi dùng nhiều liều 600 IU/kg 1 lần mỗi tuần ở người khoẻ mạnh.\nDữ liệu về dược động học cho thấy không có sự khác biệt rõ về thời gian bán hủy giữa bệnh nhân người lớn trên hoặc dưới 65 tuổi.\nThời gian bán hủy khi dùng đường tiêm dưới da là khoảng 24 giờ. Các giá trị thời gian bán hủy trung bình ở các đối tượng khỏe mạnh tương ứng là 19,4±8,1 với nhiều liều 150 IU/kg ba lần một tuần và 15,0±6,1 với liều 40000 IU một lần mỗi tuần.\nDựa trên sự so sánh diện tích dưới đường cong (AUC), độ sinh khả dụng tương đối của epoetin alfa 40000 IU một lần mỗi tuần so với 150 IU/kg ba lần một tuần là 239%.\nSinh khả dụng của epoetin alfa tiêm dưới da sau một liều 120 IU/kg thấp hơn nhiều sinh khả dụng của thuốc khi tiêm tĩnh mạch: Khoảng 20%.\nCác thông số dược động học đã được đánh giá khi dùng thuốc epoetin alfa có chứa HSA với liều 150 IU/kg ba lần một tuần hoặc với liều 40000 IU/mL một lần mỗi tuần ở các đối tượng nghiên cứu khỏe mạnh và các bệnh nhân ung thư bị thiếu máu đang được điều trị với các liệu trình hóa trị theo chu kỳ.\nCác thông số dược động học ở những bệnh nhân ung thư thiếu máu thì khác với những thông số được quan sát thấy ở những đối tượng nghiên cứu khỏe mạnh trong suốt Tuần 1 (khi các bệnh nhân ung thư thiếu máu đang hóa trị) nhưng tương tự trong suốt Tuần 3 (khi các bệnh nhân ung thư thiếu máu không đang hóa trị).\nCác đặc tính dược động học của epoetin alfa không chứa HSA ở các bệnh nhân ung thư bị thiếu máu và đang được hóa trị liệu theo chu kỳ đã được nghiên cứu sau khi cho dùng thuốc với các chế độ liều 150 IU/kg ba lần một tuần và 40000 IU một lần mỗi tuần. Nhìn chung, các thông số dược động học ở những bệnh nhân ung thư thiếu máu có mức độ biến thiên cao.\nVề tổng thể, các dữ liệu dược động học đầu tiên của epoetin alfa trong suốt Tuần 1 (khi các bệnh nhân ung thư thiếu máu đang hóa trị liệu) thể hiện nồng độ Cmax cao hơn, tăng thời gian bán hủy, và độ thanh thải thấp hơn bộ dữ liệu dược động học thứ hai trong suốt Tuần 3 hoặc 4 (khi các bệnh nhân ung thư thiếu máu không đang hóa trị liệu).",
    "dosage": "Cách dùng Thuốc tiêm Eprex Prefill 4000IU\nCách dùng\nTiêm tĩnh mạch hoặc tiêm dưới da. Đối với bệnh nhân suy thận mạn bao gồm bệnh thận giai đoạn cuối, chỉ nên dùng đường tiêm tĩnh mạch.\nCũng như các thuốc dùng đường tiêm khác, dung dịch tiêm phải được kiểm tra về các tiểu phân và sự biến màu trước khi tiêm. Không được lắc, vì lắc có thể làm biến tính glycoprotein làm bất hoạt thuốc.\nEprex ở dạng ống tiêm sử dụng một lần không chứa chất bảo quản. Không được tái sử dụng ống tiêm. Bỏ phần không sử dụng.\nTiêm tĩnh mạch\nEprex nên được tiêm ít nhất trên một phút đến năm phút, tùy thuộc tổng liều.\nNên tiêm chậm trên bệnh nhân phản ứng với điều trị có triệu chứng giả cúm.\nỞ bệnh nhân thẩm phân máu, nên tiêm thuốc một lần trong suốt quá trình thẩm phân thông qua cửa tĩnh mạch thích hợp trên đường thẩm phân. Hoặc, có thể tiêm qua kim truyền ngay khi kết thúc thẩm phân, sau đó dùng 10 mL nước muối đẳng trương để rửa ống và đảm bảo thuốc được tiêm hoàn toàn vào tuần hoàn.\nEprex không được chỉ định truyền tĩnh mạch hoặc pha trộn với các thuốc khác.\nTiêm dưới da\nThể tích tối đa tại nơi tiêm là 1 mL. Cần phải tiêm nhiều hơn một nơi nếu thể tích tiêm lớn hơn.\nNên tiêm ở chân tay hoặc thành bụng trước.\nSản phẩm chỉ sử dụng một lần.\nSản phẩm không nên dùng và phải loại bỏ nếu:\nNiêm phong bị rách.\nDung dịch có màu hoặc.\nDung dịch có cặn.\nBị đông lạnh.\nTủ lạnh không hoạt động.\nNhững phần thuốc không dùng hoặc vật liệu thải nên được tiêu hủy theo quy định của địa phương.\nNếu tiêm dưới da Eprex, một lần tiêm thường không quá 1 mL ở một vị trí tiêm.\nEprex chỉ dùng một mình và không được trộn lẫn với các dung dịch khác để tiêm.\nKhông lắc bơm tiêm có chứa thuốc Eprex. Việc lắc mạnh và kéo dài có thể làm hỏng sản phẩm.\nKhông sử dụng nếu sản phẩm đã bị lắc mạnh.\nCách tiêm với ống tiêm chứa sẵn thuốc\nỐng tiêm chứa sẵn thuốc được lắp dụng cụ bảo vệ kim tiêm PROTECS giúp ngăn ngừa bị thương do kim đâm sau khi sử dụng. Thông tin này được ghi trên vỏ hộp.\nLấy ống tiêm ra khỏi tủ lạnh. Dung dịch cần để đến nhiệt độ phòng. Điều này thường mất khoảng 15 - 30 phút. Không tháo nắp phủ trên kim tiêm trong khi để nó đạt tới nhiệt độ phòng.\nKiểm tra ống tiêm, để đảm bảo đúng liều, không hết hạn sử dụng, không bị hư hại và dung dịch trong suốt, không bị đông.\nChọn vị trí tiêm. Các vị trí tiêm tốt là mặt trên của đùi và quanh bụng nhưng tránh xa vùng rốn. Thay đổi vị trí tiêm mỗi ngày.\nRửa sạch tay. Sử dụng bông sát trùng vị trí tiêm, để tránh nhiễm trùng.\nGiữ ống tiêm chứa sẵn thuốc bằng thân ống tiêm cùng với kim tiêm có nút phủ hướng lên phía trên.\nKhông giữ đầu pittông, pittông, cánh bảo vệ kim tiêm hoặc nút phủ kim tiêm.\nKhông kéo ngược pittông bất kể khi nào.\nKhông tháo nút phủ kim tiêm từ ống tiêm chứa sẵn thuốc cho tới khi bạn sẵn sàng tiêm EPREX.\nTháo vỏ ống tiêm bằng cách giữ thân ống và kéo vỏ ống tiêm cẩn thận và không vặn xoắn. Không đẩy pittông, chạm vào kim tiêm hay lắc ống tiêm.\nKhông chạm vào các kẹp hoạt hoá kim tiêm để phòng tránh sự phủ kim tiêm sớm.\nTạo nếp gấp da giữa ngón tay cái và ngón trỏ. Không siết chặt nếp gấp này.\nẤn đầu kim tiêm sâu vào da.\nDùng ngón cái đẩy pittông cho đến khi bơm hết dung dịch. Giữ vùng nếp gấp da đã kẹp, đẩy pittông chậm và đều đặn. Ống bảo vệ kim tiêm PROTECS sẽ không hoạt động ngoại trừ thuốc được tiêm hoàn toàn. Có thể nghe tiếng cạch khi kim tiêm có nút bảo vệ PROTECS được hoạt hóa.\nKhi pittông được đẩy hết, rút kim tiêm ra và thả lỏng vùng nếp gấp da.\nThả chậm ngón cái ra khỏi pittông. Cho phép ống tiêm di chuyển lên cho đến khi toàn bộ kim tiêm được bao phủ bởi ống bảo vệ kim tiêm.\nKhi kim tiêm đã được kéo ra khỏi da, có thể có một chút máu tại nơi tiêm. Điều này là bình thường. Sau khi tiêm, có thể ấn mạnh bông sát khuẩn lên vị trí tiêm trong vài giây.\nBỏ ống tiêm đã sử dụng vào thùng chứa an toàn.\nChỉ dùng một liều Eprex từ mỗi ống tiêm. Nếu vẫn còn dung dịch trong ống sau khi tiêm, ống tiêm nên được hủy bỏ một cách thích hợp, không tái sử dụng.\nLiều dùng\nBệnh nhân suy thận mạn\nChỉ nên dùng đường tiêm tĩnh mạch cho bệnh nhân mắc bệnh thận mạn tính.\nNồng độ hemoglobin đích nên là 10 - 12g/dL (6,2 - 7,5mmol/L) ở người lớn và 9,5 - 11g/dL (5,9 - 6,8mmol/L) ở trẻ em.\nỞ bệnh nhân suy thận mạn nên duy trì nồng độ hemoglobin không vượt quá giới hạn trên của khoảng nồng độ hemoglobin (xem Thận trọng khi sử dụng - ''Bệnh nhân suy thận'').\nKhi thay đổi đường tiêm, nên khởi đầu cùng một liều và sau đó điều chỉnh để đạt nồng độ hemoglobin trong khoảng nồng độ giới hạn.\nTrong giai đoạn chỉnh liều, nên tăng liều Eprex nếu hemoglobin không tăng ít nhất 1g/dL (0,62mmol/L) mỗi tháng.\nThông thường ghi nhận mức gia tăng hemoglobin có ý nghĩa lâm sàng sau hơn 2 tuần và có thể đến 6 - 10 tuần ở một vài bệnh nhân.\nKhi nồng độ hemoglobin trong khoảng giới hạn, nên giảm liều 25 IU/kg/liều để tránh tình trạng vượt quá khoảng giới hạn. Nên giảm liều khi hemoglobin đạt được 12g/dL.\nCó thể giảm liều bằng cách bỏ qua một trong các liều trong mỗi tuần hoặc bằng cách giảm số lượng thuốc mỗi liều.\nBệnh nhân người lớn đang chạy thận nhân tạo\nỞ những bệnh nhân chạy thận nhân tạo, chỉ nên sử dụng đường tiêm tĩnh mạch.\nViệc điều trị được chia thành hai giai đoạn:\nGiai đoạn điều chỉnh\n50 IU/kg ba lần mỗi tuần.\nKhi cần thiết, nên điều chỉnh liều bằng cách tăng 25 IU/kg ba lần mỗi tuần trong khoảng thời gian ít nhất 4 tuần cho đến khi đạt đến phạm vi nồng độ hemoglobin (10 - 12g/dL [6,2 - 7,5mmol/L]).\nGiai đoạn duy trì:\nĐiều chỉnh liều để duy trì các giá trị hemoglobin ở nồng độ mong muốn: Hb từ 10 đến 12g/dL (6,2 - 7,5mmol/L).\nLiều duy trì nên được cá thể hóa cho mỗi bệnh nhân suy thận mạn. Tổng liều hàng tuần được đề nghị là từ 75 đến 300 IU/kg.\nDữ liệu hiện có cho thấy bệnh nhân có hemoglobin ban đầu (8g/dL hoặc >5mmol/L).\nBệnh nhân nhi đang chạy thận nhân tạo\nViệc điều trị được chia thành hai giai đoạn:\nGiai đoạn điều chỉnh\n50 IU/kg ba lần mỗi tuần bằng đường tĩnh mạch.\nKhi cần thiết, nên điều chỉnh liều bằng cách tăng 25 IU/kg ba lần mỗi tuần trong khoảng thời gian ít nhất 4 tuần cho đến khi đạt được khoảng nồng độ hemoglobin (9,5 - 11g/dL [5,9 - 6,8mmol/L]).\nGiai đoạn duy trì\nNên điều chỉnh liều dùng thích hợp để duy trì nồng độ hemoglobin trong phạm vi mong muốn giữa 9,5g/dL đến 11g/dL (5,9 - 6,8mmol/L).\nNói chung, trẻ em dưới 30 kg cần liều duy trì cao hơn so với trẻ em trên 30 kg và người lớn. Ví dụ, liều duy trì sau đây đã được quan sát thấy trong các thử nghiệm lâm sàng sau 6 tháng điều trị.\nCân nặng (kg)\nLiều (IU/kg, 3 lần/ tuần)\nTrung bình\nLiều duy trì thông thường\n30 - 100\nDữ liệu có sẵn cho thấy bệnh nhân có hemoglobin ban đầu là rất thấp (hemoglobin 6,8g/dL [4,2mmol/L]).\nBệnh nhân người lớn thẩm phân phúc mạc\nỞ những bệnh nhân thẩm phân phúc mạc, chỉ nên dùng đường tiêm tĩnh mạch.\nViệc điều trị được chia thành hai giai đoạn:\nGiai đoạn điều chỉnh\n50 IU/kg hai lần mỗi tuần.\nKhi cần thiết, điều chỉnh liều nên được thực hiện tăng 25 IU/kg hai lần mỗi tuần trong khoảng thời gian ít nhất 4 tuần cho đến khi đạt được phạm vi nồng độ hemoglobin (10-12g/dL [6,2-7,5mmol/L]).\nGiai đoạn duy trì\nLiều thông thường để duy trì phạm vi nồng độ hemoglobin (10 - 12g/dL [6,2 - 7,5mmol/L]) là từ 25 đến 50 IU/kg hai lần mỗi tuần chia hai lần tiêm bằng nhau.\nBệnh nhân nhi thẩm phân phúc mạc\nViệc điều trị được chia thành hai giai đoạn:\nGiai đoạn điều chỉnh\n50 IU/kg ba lần mỗi tuần bằng đường tiêm tĩnh mạch.\nKhi cần thiết, nên điều chỉnh liều bằng cách tăng 25 IU/kg ba lần mỗi tuần trong khoảng thời gian ít nhất 4 tuần cho đến khi đạt được phạm vi nồng độ hemoglobin (9,5 - 11g/dL [5,90 - 6,83mmol/L]).\nGiai đoạn duy trì\nNói chung, trẻ em 30 kg và người lớn. Ví dụ, đã quan sát thấy liều duy trì sau đây trong các thử nghiệm lâm sàng sau 6 tháng điều trị.\nCân nặng (kg)\nLiều (IU/kg, 3 lần/ tuần)\nTrung bình\nLiều duy trì thông thường\n30 - 100\nDữ liệu có sẵn cho thấy bệnh nhân có hemoglobin ban đầu 6,8g/dL (4,2mmol/L).\nBệnh nhân người lớn trước lọc thận (Bệnh nhân người lớn suy thận giai đoạn cuối)\nỞ bệnh nhân suy thận chưa lọc thận, chỉ nên dùng đường tiêm tĩnh mạch. Việc điều trị được chia thành hai giai đoạn:\nGiai đoạn điều chỉnh\n50 IU/kg ba lần mỗi tuần.\nKhi cần thiết, nên điều chỉnh liều bằng cách tăng 25 IU/kg, ba lần mỗi tuần trong khoảng thời gian ít nhất 4 tuần cho đến khi đạt được phạm vi nồng độ hemoglobin (10 - 12g/dL [6,2 - 7,5mmol/L]).\nGiai đoạn duy trì\nTrong giai đoạn duy trì, Eprex được sử dụng 3 lần một tuần, và trong trường hợp tiêm dưới da, sử dụng 1 lần mỗi tuần hoặc 1 lần mỗi 2 tuần.\nNên điều chỉnh liều và khoảng liều thích hợp để duy trì các giá trị hemoglobin ở nồng độ mong muốn: Hb từ 10 đến 12g/dL (6,2 - 7,5mmol/L). Mở rộng khoảng liều có thể yêu cầu tăng liều.\nLiều tối đa không được vượt quá 150 IU/kg 3 lần mỗi tuần, 240 IU/kg (đến tối đa là 20000 IU) một lần mỗi tuần, hoặc 480 IU/kg (lên đến tối đa là 40000 IU) mỗi 2 tuần một lần.\nBệnh nhân ung thư\nỞ bệnh nhân ung thư người lớn nên dùng đường tiêm dưới da.\nKhoảng nồng độ Hb nên là 10 đến 12g/dL (7,5mmol/L) ở nam và nữ và không nên vượt quá khoảng này.\nNên tiếp tục điều trị Eprex thêm một tháng sau khi kết thúc hóa trị liệu. Tuy nhiên, nhu cầu điều trị tiếp tục Eprex nên được tái đánh giá định kỳ.\nLiều khởi đầu điều trị thiếu máu nên là 150 IU/kg 3 lần mỗi tuần.\nEprex cũng có thể được dùng với liều khởi đầu 40000 IU tiêm dưới da một lần mỗi tuần.\nNếu sau 4 tuần điều trị ở liều khởi đầu, hemoglobin tăng tối thiểu khoảng 1g/dL (0,6mmol/L) hoặc hồng cầu lưới tăng ≥ 40000 tế bào/mcL so với trước điều trị, liều điều trị nên được duy trì.\nNếu sau 4 tuần điều trị ở liều khởi đầu, hemoglobin không tăng ≥ 1g/dL (0,6mmol/L) và hồng cầu lưới không tăng ≥ 40000 tế bào/mcL so với trước điều trị, khi không thực hiện truyền hồng cầu, nên tăng liều đến 300 IU/kg, 3 lần một tuần hoặc 60000 IU mỗi tuần.\nNếu sau khi điều trị thêm 4 tuần với liều 300 IU/kg, 3 lần mỗi tuần hoặc 60000 IU mỗi tuần, hemoglobin tăng ≥ 1g/dL (≥ 0,6mmol/L), hoặc hồng cầu lưới tăng ≥ 40000 tế bào/mcL, liều nên được duy trì không đổi.\nNếu sau khi điều trị thêm 4 tuần với liều 300 IU/kg, 3 lần mỗi tuần hoặc 60000 IU mỗi tuần, hemoglobin tăng 12g/dL (>8,1mmol/L). Nếu hemoglobin đang gia tăng >1g/dL (0,6mmol/L) mỗi 2 tuần hoặc >2g/dL (1,25mmol/L) mỗi tháng hoặc hemoglobin đạt khoảng 12g/dL (7,5mmol/L), thì nên giảm liều EPREX khoảng 25 - 50% dựa vào tốc độ tăng hemoglobin. Nếu hemoglobin vượt quá 12g/dL (7,5mmol/L), ngừng điều trị cho đến khi hemoglobin giảm dưới 12g/dL (7,5mmol/L) và sau đó bắt đầu lại với trị liệu bằng EPREX ở liều thấp hơn liều trước đó 25%.\nBệnh nhân nhiễm HIV, được điều trị zidovudine\nTrước khi bắt đầu Eprex, nên xác định nồng độ erythropoietin nội sinh trong huyết thanh trước khi truyền. Dữ liệu hiện có cho thấy bệnh nhân có nồng độ erythropoietin nội sinh trong huyết thanh >500 mU/mL sẽ không đáp ứng với điều trị bằng Eprex.\nViệc điều trị được chia làm 2 giai đoạn:\nGiai đoạn điều chỉnh\n100 IU/kg x 3 lần mỗi tuần trong 8 tuần bằng đường tiêm dưới da hoặc tiêm tĩnh mạch.\nNếu đáp ứng không như mong muốn (ví dụ như giảm nhu cầu cần truyền máu hoặc gia tăng hemoglobin) sau 8 tuần điều trị, thì có thể tăng liều EPREX, liều EPREX có thể tăng thêm 50 - 100 IU/kg x 3 lần mỗi tuần trong khoảng thời gian ít nhất 4 tuần. Nếu bệnh nhân vẫn không đáp ứng như mong muốn với EPREX ở liều 300 IU/kg x 3 lần mỗi tuần thì được xem như không đáp ứng ở liều cao hơn.\nGiai đoạn duy trì\nSau khi đạt được đáp ứng mong muốn, nên điều chỉnh liều dùng để duy trì hematocrit giữa 30 - 35%, dựa trên các yếu tố như sự thay đổi liều zidovudine, sự hiện diện của nhiễm khuẩn tái phát hoặc các giai đoạn viêm nhiễm. Nếu hematocrit vượt quá 40%, nên tạm ngừng điều trị cho tới khi hematocrit giảm đến 36%. Khi bắt đầu điều trị lại, nên giảm 25% liều và sau đó chỉnh liều để duy trì mức hematocrit mong muốn.\nỞ bệnh nhân nhiễm HIV điều trị bằng zidovudine, nồng độ hemoglobin không nên vượt quá 12g/dL (7,5mmol/L).\nBệnh nhân người lớn phẫu thuật trong chương trình tiền hiến máu tự thân\nNên sử dụng bằng đường tiêm tĩnh mạch. Nên sử dụng Eprex sau khi hoàn tất mỗi kỳ lấy máu tự thân.\nCác bệnh nhân thiếu máu nhẹ (có hematocrit 33 - 39% và/hoặc hemoglobin 10 - 13 g/dL (6,2 - 8,1 mmol/L) cần dự trữ ≥ 4 đơn vị máu thì liều Eprex sử dụng là 600 IU/kg, 2 lần mỗi tuần trong vòng 3 tuần trước khi phẫu thuật.\nĐối với những bệnh nhân có nhu cầu kích thích tạo máu ở mức độ ít hơn, liều sử dụng 150 - 300 IU/kg, hai lần mỗi tuần cho thấy làm tăng hiệu quả tiền hiến máu tự thân và làm giảm sự sụt giảm hematocrit sau đó.\nBệnh nhân người lớn trong giai đoạn chu phẫu (không hiến máu tự thân)\nNên sử dụng bằng đường tiêm dưới da.\nChế độ liều dùng khuyến cáo của Eprex là 600 IU/kg mỗi tuần, trong 3 tuần (vào các ngày 21, 14 và 7) trước phẫu thuật và vào ngày phẫu thuật.\nTrong những trường hợp cần giảm thời gian trước khi phẫu thuật xuống dưới ba tuần, chế độ liều dùng khuyến cáo là 300 IU/kg trong 10 ngày liên tiếp trước phẫu thuật, vào ngày phẫu thuật và tiếp tục lên đến 4 ngày sau phẫu thuật. Khuyến cáo dùng liều 300 IU/kg/ngày nếu mức hemoglobin ≤ 13g/dL (8,1mmol/L). Nếu mức hemoglobin đạt 15g/dL hoặc cao hơn, phải ngừng sử dụng Eprex và ngừng cả các liều tiếp theo.\nBệnh nhân người lớn bị hội chứng loạn sản tủy nhẹ hoặc trung bình nguy cơ độ 1\nNên sử dụng bằng đường tiêm dưới da.\nNên dùng Eprex cho bệnh nhân bị hội chứng loạn sản tủy nhẹ hoặc trung bình nguy cơ độ 1 đi kèm thiếu máu [ví dụ nồng độ hemoglobin ≤ 10g/dL (6,2 mmol/L)].\nLiều khởi đầu khuyến cáo là Eprex 450 IU/kg (tổng liều tối đa là 40000 IU), tiêm tĩnh mạch một lần mỗi tuần.\nKhuyến cáo nên đánh giá đáp ứng ở tuần 8. Cần tăng liều từ 450 IU/kg một lần mỗi tuần lên 1050 IU/kg một lần mỗi tuần (liều tối đa 80000 IU mỗi tuần), nếu không đạt được đáp ứng hồng cầu sau 8 tuần theo như tiêu chuẩn IWG 2006 (xem Dược lực học – ''Các nghiên cứu lâm sàng'') và nồng độ hemoglobin < 11g/dL (6,8 mmol/L).\nCần điều chỉnh liều để duy trì nồng độ hemoglobin trong phạm vi đích là 10 g/dL đến 12g/dL (6,2 đến 7,5 mmol/L). Xem sơ đồ ở Hình 2 để biết hướng dẫn điều chỉnh liều theo từng bước. Nên ngừng dùng Eprex hoặc giảm liều khi nồng độ hemoglobin vượt quá 12 g/dL (7,5 mmol/L). Khi giảm liều, nếu nồng độ hemoglobin giảm ≥ 1 g/dL thì cần tăng liều trở lại.\nNên tránh nồng độ hemoglobin duy trì trên 12 g/dL (7,5 mmol/L).\nCác đối tượng đặc biệt\nTrẻ em (≤ 17 tuổi)\nĐiều trị cho bệnh nhân nhi thiếu máu do hóa trị: Tính an toàn và hiệu quả của Eprex khi dùng cho bệnh nhân nhi đang hóa trị chưa được thiết lập.\nĐiều trị cho bệnh nhân nhi nhiễm HIV đang dùng zidovudine\nHIV\nTính an toàn và hiệu quả của Eprex khi dùng cho bệnh nhân nhi nhiễm\nĐiều trị cho bệnh nhân nhi phẫu thuật trong chương trình tiền hiến máu tự thân\nTính an toàn và hiệu quả của Eprex khi dùng cho bệnh nhân nhi trong chương trình tiền hiến máu tự thân chưa được thiết lập.\nĐiều trị cho bệnh nhân nhi đã lên chương trình phẫu thuật chỉnh hình lớn có chọn lọc\nTính an toàn và hiệu quả của Eprex khi dùng cho bệnh nhân nhi đã lên chương trình phẫu thuật chỉnh hình lớn có chọn lọc chưa được thiết lập.\nNgười cao tuổi (≥ 65 tuổi)\nViệc chọn liều và điều chỉnh liều cho bệnh nhân cao tuổi nên được tiến hành theo từng cá thể để đạt và duy trì được khoảng nồng độ hemoglobin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nGiới hạn trị liệu của Eprex rất rộng. Sử dụng quá liều Eprex có thể gây nên những tác động làm gia tăng tác động dược lý của nội tiết tố. Có thể phải thực hiện trích máu tĩnh mạch nếu nồng độ hemoglobin cao quá mức.\nSử dụng các biện pháp hỗ trợ khác khi cần thiết.\nLàm gì khi quên 1 liều?\nTiêm liều Eprex tiếp theo ngay khi nhớ. Nếu nhớ ra trong cùng một ngày với liều kế tiếp, bỏ qua liều đã quên và tiếp tục tiêm theo liệu trình bình thường. Không tiêm gấp đôi liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eprex, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng bất lợi được ghi nhận sau khi lưu hành epoetin alfa với các tần suất được đưa ra theo quy ước sau: Rất thường gặp ≥ 1/10,Thường gặp ≥ 1/100 và <1/10, Ít gặp ≥ 1/1000 và < 1/100, Hiếm gặp ≥ 1/10000, < 1/1000, Rất hiếm gặp < 1/10000, bao gồm những báo cáo riêng biệt.\nRất thường gặp\nRối loạn dạ dày ruột: Tiêu chảy, buồn nôn, nôn.\nRối loạn toàn thân và tại chỗ tiêm: Sốt.\nĐau đầu\nRối loạn hệ thần kinh:\nThường gặp\ncúm\nRối loạn toàn thân và tại chỗ tiêm: Ớn lạnh, giả\nRối loạn cơ xương và mô liên kết: Đau xương, đau cơ, đau khớp, đau tứ chi.\nRối loạn hô hấp, ngực và trung thất: Ho.\nRối loạn da và mô dưới da: Phát ban.\ntăng huyết áp\nRối loạn mạch máu: Tắc mạch và huyết khối, huyết khối tĩnh mạch sâu,\nÍt gặp\nRối loạn chuyển hóa và dinh dưỡng: Tăng kali máu.\nRối loạn hệ thần kinh: Co giật.\nRối loạn hô hấp, ngực và trung thất: Tắc nghẽn đường hô hấp.\nChứng bất sản hồng cầu đơn thuần (PRCA) sau nhiều tháng đến nhiều năm điều trị bằng erythropoietin đã được ghi nhận với tỷ lệ rất hiếm gặp (< 1/10.000 trường hợp/bệnh nhân/năm).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eprex chống chỉ định trong các trường hợp sau:\nBệnh nhân đã có tiến triển chứng bất sản nguyên hồng cầu đơn thuần (PRCA) sau khi điều trị bằng các chế phẩm chứa erythropoietin (xem Cảnh báo và thận trọng và Tác dụng không mong muốn).\nTăng huyết áp không kiểm soát được.\nQuá mẫn cảm với hoạt chất hoặc với bất cứ tá dược nào.\nPhải tôn trọng các chống chỉ định của chương trình tiền hiến máu tự thân ở những bệnh nhân đang được điều trị hỗ trợ với EPREX.\nChống chỉ định dùng EPREX cho những bệnh nhân trong chương trình phẫu thuật chỉnh hình lớn có chọn lọc và không đang tham gia chương trình tiền hiến máu tự thân mà bị bệnh mạch vành trầm trọng, bệnh động mạch ngoại vi, bệnh động mạch cảnh, hoặc bệnh mạch máu não, bao gồm những bệnh nhân bị nhồi máu cơ tim hoặc tai biến mạch máu não gần đây.\nBệnh nhân phẫu thuật không được phòng ngừa chống huyết khối đầy đủ với bất cứ lý do gì.\nThận trọng khi sử dụng\nTăng huyết áp\nTất cả bệnh nhân dùng Eprex cần được theo dõi và kiểm soát huyết áp chặt chẽ. Ở bệnh nhân tăng huyết áp không điều trị, điều trị không đầy đủ hay kiểm soát kém thì cần phải thận trọng khi sử dụng EPREX.\nCó thể cần thiết để bắt đầu hoặc tăng cường điều trị tăng huyết áp trong khi dùng liệu pháp EPREX. Nếu không kiểm soát được huyết áp, nên ngừng sử dụng EPREX.\nTrong suốt thời gian điều trị với Eprex ở bệnh nhân có huyết áp bình thường hoặc thấp trước đó, đã xuất hiện cơn tăng huyết áp đi kèm với bệnh não và các cơn co giật, cần phải được thăm khám và chăm sóc y tế ngay lập tức. Cần phải đặc biệt chú ý tới những cơn đau nhói đầu và đột ngột giống như đau nửa đầu, mà được xem như một tín hiệu cảnh báo tiềm tàng (xem Tác dụng không mong muốn).\nBất sản nguyên hồng cầu\nChứng bất sản hồng cầu đơn thuần (PRCA) qua trung gian kháng thể đã được ghi nhận sau khi điều trị tiêm dưới da với epoetin.\nCác trường hợp này cũng được ghi nhận là hiếm xảy ra khi sử dụng đồng thời các thuốc kích thích sinh hồng cầu (ESAs) ở bệnh nhân viêm gan C được điều trị với interferon và ribavirin. ESA không được phê duyệt trong việc điều trị thiếu máu đi kèm với viêm gan C.\nỞ những bệnh nhân suy thận mạn có sự giảm hiệu quả đột ngột, được định nghĩa bởi sự giảm hemoglobin (1 đến 2 g/dL mỗi tháng) cùng với sự tăng nhu cầu truyền máu, cần đếm số lượng hồng cầu lưới và cần đánh giá các nguyên nhân đặc thù của không đáp ứng (ví dụ thiếu hụt sắt folate hoặc vitamin B12, nhiễm độc nhôm, nhiễm khuẩn hoặc viêm, mất máu, tan máu và xơ hóa tủy xương do bất kỳ nguồn gốc nào). Nếu số lượng hồng cầu lưới phù hợp với thiếu máu (ví dụ chỉ số hồng cầu lưới) thấp (13 g/dL (8,1 mmol/L), không thể loại trừ khả năng liệu pháp Eprex có thể làm tăng nguy cơ biến cố mạch máu/huyết khối hậu phẫu. Vì vậy không nên dùng cho bệnh nhân có hemoglobin ban đầu > 13 g/dL (8,1 mmol/L).\nKhông khuyến cáo dùng Eprex ở bệnh nhân chu phẫu có hemoglobin ban đầu >13 g/dL (8,1 mmol/L).\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của EPREX lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nTrong các nghiên cứu trên động vật, với liều dùng hàng tuần cao gấp 20 lần liều khuyến cáo hàng tuần trên người, epoetin alfa làm giảm trọng lượng thai, làm chậm sự cốt hoá xương và làm tăng tỷ lệ bào thai tử vong. Những thay đổi này được giải thích là thứ phát do sự giảm cân của mẹ.\nKhông có các nghiên cứu được kiểm soát và đầy đủ ở phụ nữ mang thai.\nEPREX chỉ nên dùng trong thai kỳ nếu lợi ích có thể có vượt trội nguy cơ tiềm tàng đối với bào thai (xem An toàn tiền lâm sàng - ''Độc tính trên sinh sản'').\nThời kỳ cho con bú\nErythropoietin có hiện diện trong sữa người. Tuy nhiên, vẫn chưa biết liệu Eprex có được phân bố trong sữa người hay không. Thận trọng khi dùng Eprex đối với phụ nữ cho con bú.\nKhông khuyến cáo dùng Eprex ở bệnh nhân phẫu thuật đang có thai hay cho con bú tham gia chương trình tiền hiến máu tự thân.\nTương tác thuốc\nKhông có bằng chứng cho thấy điều trị với Eprex làm thay đổi sự chuyển hoá của các thuốc khác. Các thuốc làm giảm sự tạo hồng cầu có thể làm giảm đáp ứng với Eprex.\ncyclosporine\nVì\nKhông có bằng chứng cho thấy có tương tác giữa Eprex và G-CSF hoặc GM-CSF khi xét về sự biệt hóa của các tế bào máu hoặc sự tăng sinh của các tế bào khối u từ các mẫu sinh thiết in vitro.\nTác động của Eprex có thể tăng thêm khi điều trị đồng thời với một thuốc bổ máu, như sắt sulphate, khi có tình trạng thiếu sắt.\nỞ những bệnh nhân ung thư vú di căn, tiêm dưới da Eprex 40000 IU đồng thời với trastuzumab (6 mg/kg) đã không ảnh hưởng đến dược động học của trastuzumab.",
    "preservation": "Bảo quản\no\no\nBảo quản ở nhiệt độ từ 20\nGiữ nguyên ống tiêm trong hộp thuốc để tránh ánh sáng.\nỐng tiêm Eprex đang dùng hoặc dự định dùng có thể được giữ ở nhiệt độ phòng (không quá 250C) trong thời gian tối đa 7 ngày."
}