{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Esseil-10 Davipharm điều trị tăng huyết áp (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nCilnidipine\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Esseil-10 là sản phẩm được sản xuất bởi Công ty Cổ phần Dược phẩm Đạt Vi Phú. Thuốc có thành phần chính là cilnidipin, được chỉ định để điều trị tăng huyết áp.\nThuốc Esseil-10 được bào chế dưới dạng viên nén tròn, bao phim màu vàng, một mặt có dập logo, mặt kia có dập gạch ngang và được đóng gói theo quy cách hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Esseil-10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCilnidipine\n10mg",
    "usage": "Công dụng của Thuốc Esseil-10\nChỉ định\nThuốc Esseil-10\nđược chỉ định dùng trong các trường hợp sau: Cilnidipin được chỉ định để điều trị tăng huyết áp.\nDược lực học\nTác dụng chống tăng huyết áp\nTrong nhiều mô hình khác nhau về tăng huyết áp trên động vật (chuột cống tăng huyết áp tự phát, chuột cống và chó tăng huyết áp do bệnh mạch máu thận, chuột cống tăng huyết áp do muối DOCA và chuột cống tăng huyết áp tự phát dễ đột quỵ), một liều đơn cilnidipin dùng đường uống cho thấy tác dụng hạ huyết áp từ từ và kéo dài phụ thuộc liều ở liều 1mg/kg hoặc cao hơn.\nNgược lại, nó cho thấy tác dụng hạ huyết áp yếu ở chuột cống có huyết áp bình thường. Thời gian tác dụng không kéo dài khi dùng một liều cao quá mức. Ở chó tăng huyết áp do bệnh mạch máu thận, cilnidipin cho thấy tác dụng cộng thêm khi được dùng đồng thời với một thuốc chẹn beta hoặc thuốc ức chế men chuyển angiotensin.\nỞ chuột cống tăng huyết áp tự phát dễ đột quỵ và ở chó tăng huyết áp do bệnh mạch máu thận, các liều cilnidipin lặp lại dùng đường uống có tác dụng làm hạ huyết áp ổn định mà không cho thấy sự giảm dần. Ngừng dùng cilnidipin không gây hồi ứng về huyết áp.\nỞ chuột cống tăng huyết áp tự phát tỉnh táo và không bị kiềm chế, cilnidipin không làm tăng nhịp tim trong khi hạ huyết áp. Cilnidipin không làm tăng nồng độ noradrenalin huyết tương trong khi hạ huyết áp, cũng không làm giảm đáng kể nồng độ này như đã gây ra do thuốc phong bế adrenergic guanethidin sulfat). Cilnidipin không gây hạ huyết áp tư thế đứng, mặc dù thuốc phong bế hạch (pentolinium) đã gây ra trong nghiệm pháp bàn nghiêng (tilt test) sử dụng thỏ.\nỞ những bệnh nhân tăng huyết áp vô căn, một liều đơn cilnidipin mỗi ngày dùng đường uống cho thấy tác dụng hạ huyết áp được duy trì trong 24 giờ và vẫn còn rõ rệt vào sáng sớm hôm sau. Phân tích phổ năng lượng của các khoảng R-R trong điện tâm đồ 24 giờ đã phát hiện là cilnidipin không làm tăng hoạt tính giao cảm hoặc nhịp tim ở dạng đáp ứng phản xạ đối với sự giảm huyết áp.\nTác dụng ức chế trên đáp ứng tăng huyết áp gây ra do stress\nỞ chuột cống tăng huyết áp tự phát tỉnh táo và không bị kiềm chế, cilnidipin ức chế sự tăng huyết áp và nồng độ norepinephrin trong huyết tương gây ra do stress lạnh. Cilnidipin còn ức chế sự tăng huyết áp gây ra do stress phản lực không khí (stress tinh thần) ở chuột cống.\nỞ những người nam tình nguyện trưởng thành khỏe mạnh có huyết áp tăng 20% hoặc cao hơn trong thử nghiệm stress lạnh, cilnidipin đã ức chế sự tăng huyết áp gây ra do stress lạnh.\nTác dụng ức chế trên đáp ứng tăng huyết áp gây ra do kích thích giao cảm\nỞ chuột cống tăng huyết áp tự phát được chọc tủy sống, cilnidipin ức chế sự tăng huyết áp gây ra do kích thích giao cảm bằng điện.\nỞ chuột cống tăng huyết áp tự phát với động mạch mạc treo ruột được cô lập và truyền dịch, cilnidipin cũng ức chế sự phóng thích norepinephrin gây ra do kích thích giao cảm bằng điện.\nTác dụng trên tuần hoàn não\nỞ chuột cống tăng huyết áp tự phát, cilnidipin không làm giảm lưu lượng máu não ngay cả khi dùng liều làm giảm huyết áp 30 - 40% ở chuột cống. Cơ chế tự điều hòa lưu lượng máu não vẫn được duy trì thỏa đáng trong khi huyết áp giảm xuống.\nỞ bệnh nhân tăng huyết áp bị làm phức tạp thêm do bệnh mạch máu não, lưu lượng máu não vẫn được duy trì trong khi huyết áp được giảm xuống.\nTác dụng trên chức năng tim\ncilnidipin\nỞ chó,\nỞ chó được gây mê mở ngực, cilnidipin làm giảm sự tiêu thụ oxy của cơ tim ở liều gây hạ huyết áp. Tại thời điểm này, cilnidipin không gây nhịp tim nhanh, cũng không ảnh hưởng đến sự co bóp của tim.\nỞ những bệnh nhân tăng huyết áp vô căn, cilnidipin không ảnh hưởng đến nhịp tim trong khi huyết áp giảm, và ở những bệnh nhân có tỷ lệ tim - ngực (CTR) bất thường, cilnidipin làm cải thiện tỷ lệ tim-ngực.\nTác dụng trên chức năng thận\nhạ huyết áp\nỞ chuột cống tăng huyết áp tự phát được gây mê, cilnidipin làm tăng thể tích nước tiểu, lưu lượng máu qua thận và tốc độ lọc của cầu thận ở liều gây\nỞ những bệnh nhân tăng huyết áp vô căn, cilnidipin không ảnh hưởng đến chức năng thận trong khi huyết áp được giảm xuống.\nTác dụng trên rối loạn tim mạch liên quan với tăng huyết áp\nỞ chuột cống tăng huyết áp tự phát dễ đột quỵ, một liều đơn cilnidipin hàng ngày đã ngăn chặn sự xuất hiện đột quỵ và cải thiện tỷ lệ sống sót. Ngoài ra, cilnidipin còn làm giảm sự phì đại tim (trọng lượng tim tăng), dày thành thất trái, xơ hóa cơ tim và các tổn thương ở thận. Hơn nữa, cilnidipin còn làm giảm sự dày lớp giữa của thành động mạch vành và làm giảm hàm lượng calci trong động mạch chủ.\nỞ những bệnh nhân tăng huyết áp vô căn, cilnidipin làm giảm chỉ số xơ vữa động mạch và lipid peroxid trong huyết thanh.\nCơ chế tác dụng\n2+\nCác dữ liệu trên thực nghiệm đã cho thấy cilnidipin gắn kết với các vị trí gắn dihydropyridin của kênh calci phụ thuộc điện thể type L và ức chế dòng Ca\nDo đó cơ trơn mạch máu giãn ra, gây giãn mạch. Qua cơ chế này, cilnidipin được xem là có tác dụng làm hạ huyết áp.\n2+\n2+\n2+\nCilnidipin ức chế dòng Ca\nDo đó, sự phóng thích norepinephrin từ đầu tận cùng dây thần kinh giao cảm bị ức chế. Cilnidipin được cho là ức chế sự tăng nhịp tim phản xạ có thể qua trung gian sự hoạt hóa giao cảm sau giảm huyết áp và ức chế tăng huyết áp liên quan với stress qua cơ chế này.\nDược động học\nHấp thu\nKhi dùng một liều đơn cilnidipin 5mg, 10mg hoặc 20mg đường uống cho 6 người nam tình nguyện khỏe mạnh, nồng độ cao nhất trong huyết tương (Cmax) được ghi nhận tương ứng là 4,7ng/ml, 5,4ng/ml và 15,7ng/ml và diện tích dưới đường cong (AUC0-24) tương ứng là 23,7ng.giờ/ml, 27,5ng.giờ/ml và 60,1ng.giờ/ml. Như vậy cả hai thông số đều tăng theo cách phụ thuộc liều dùng.\nKhi dùng lặp lại một liều đơn cilnidipin 10mg, 1 lần/ngày cho 6 người nam tình nguyện khỏe mạnh cho thấy nồng độ trong huyết tương đạt được ở trạng thái ổn định từ ngày thứ 4 khi dùng thuốc và không có biểu hiện tích lũy thuốc. Dược động học của thuốc này cũng đã được đánh giá ở những bệnh nhân bị suy chức năng thận (creatinin huyết thanh: 1,5 - 3,1mg/dl) sau khi dùng một liều đơn 10mg đường uống ở bệnh nhân tăng huyết áp, và không thấy sự khác biệt có ý nghĩa thống kê về dữ liệu dược động học của thuốc này so với dữ liệu ở bệnh nhân có chức năng thận bình thường. Việc dùng lặp lại thuốc này đường uống với liều 10mg, 1 lần/ngày trong 7 ngày ở bệnh nhân bị suy giảm chức năng thận không gây ra các sự khác biệt về dữ liệu dược động học so với dữ liệu ở bệnh nhân có chức năng thận bình thường.\nPhân bố\nCilnidipin gắn kết 99,3% với protein huyết thanh người.\nChuyển hóa và thải trừ\nin vitro\nDựa vào các chất chuyển hóa đã được nhận dạng trong huyết tương và nước tiểu của những người nam tình nguyện khỏe mạnh, người ta cho rằng đường chuyển hóa chính của cilnidipin là sự khử methyl của nhóm methoxyethyl, tiếp theo bởi sự thủy phân ester cinnamyl và oxy hóa vòng dihydropyridin. CYP 3A4 được cho là liên quan chủ yếu và CYP 2C19 liên quan một phần vào sự khử methyl của nhóm methoxyethyl (\nTác dụng chẹn kênh calci của chất chuyển hóa có nhóm methoxyethyl bị khử methyl chỉ bằng 1/100 tác dụng của hợp chất gốc. Khi dùng lặp lại một liều đơn cilnidipin 10mg, 1 lần/ngày đường uống trong 7 ngày cho những người nam tình nguyện khỏe mạnh, không có hợp chất cilnidipin dạng không đổi được thải trừ nhưng 5,2% liều dùng được đào thải trong nước tiểu dưới dạng các chất chuyển hóa.",
    "dosage": "Cách dùng Thuốc Esseil-10\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nThông thường dùng liều 5 - 10mg cilnidipin đường uống, 1 lần/ngày sau bữa ăn sáng. Liều dùng có thể được điều chỉnh theo tuổi và triệu chứng của bệnh nhân. Có thể tăng liều lên 20mg/lần/ngày nếu đáp ứng đối với thuốc là không đủ.\nNgười tăng huyết áp nặng\nDùng liều 10 - 20mg đường uống, 1 lần/ngày sau bữa ăn sáng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cilnidipin có thể làm giảm huyết áp quá mức.\nXử trí: Nếu giảm huyết áp rõ rệt, cần tiến hành các biện pháp thích hợp như nâng cao chi dưới, điều trị truyền dịch và dùng các thuốc tăng huyết áp. Loại bỏ thuốc bằng thẩm phân máu không hiệu quả do tỷ lệ gắn kết cao của thuốc với protein.\nLàm gì khi quên 1 liều?\nTrong trường hợp quên uống thuốc, uống thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian gần với liều kế tiếp thì bỏ liều đã quên uống và tiếp tục với liều kế tiếp. Không được uống liều gấp đôi để bù lại liều đã bị quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Esseil-10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng không mong muốn có ý nghĩa lâm sàng\nRối loạn chức năng gan và vàng da (không rõ tần suất)\nvàng da\nRối loạn chức năng gan và\nGiảm tiểu cầu (tỷ lệ < 0,1%)\nVì giảm tiểu cầu có thể xảy ra, cần phải theo dõi sát, nếu quan sát thấy bất kỳ bất thường nào thì cần tiến hành các biện pháp thích hợp như ngừng dùng cilnidipin.\nCác phản ứng không mong muốn khác\nNếu xảy ra bất kỳ phản ứng phụ nào sau đây thì cần tiến hành các biện pháp thích hợp tùy theo triệu chứng.\n0,1 < 5%\n< 0,1%\nKhông rõ tần suất\n(1)\nGan\nTăng AST (GOT), ALT (GPT), LDH...\nTăng ALP\nThận\nTăng creatinin hoặc nitơ urê, protein niệu dương tính.\nCó cặn lắng trong nước tiểu.\nTâm thần kinh\nNhức đầu, nhức đầu âm ỉ, chóng mặt, chóng mặt khi đứng lên, cứng cơ vai.\nBuồn ngủ, mất ngủ, run ngón tay, hay quên.\nTê.\nTim mạch\nĐỏ bừng mặt, đánh trống ngực, cảm giác nóng, điện tâm đồ bất thường (ST hạ, sóng T đảo ngược), huyết áp giảm.\nĐau ngực, tỷ lệ tim - ngực tăng, nhịp tim nhanh, bloc nhĩ thất, cảm giác lạnh.\nNgoại tâm thu.\nTiêu hóa\nBuồn nôn, nôn, đau bụng.\nTáo bón, chướng bụng, khát, phì đại lợi, ợ nóng, tiêu chảy.\n(2)\nQuá mẫn\nNổi ban.\nĐỏ, ngứa.\nNhạy cảm với ánh sáng.\nHuyết học\nTăng hoặc giảm bạch cầu (WBC), bạch cầu trung tính và haemoglobin.\nTăng hoặc giảm hồng cầu (RBC), hematocrit, bạch cầu ưa eosin và tế bào lympho.\nPhản ứng phụ khác\nPhù (mặt, chi dưới,...), khó chịu toàn thân, tiểu dắt, tăng cholesterol huyết thanh, tăng hoặc giảm CK (CPK), acid uric, kali và phosphor huyết thanh.\nCảm giác yếu, co cứng cơ sinh đổi cẳng chân, khô quanh mắt, sung huyết mắt và cảm giác kích ứng, rối loạn vị giác, đường niệu dương tính, tăng hoặc giảm đường huyết lúc đói, protein toàn phần, calci và CRP huyết thanh, ho.\n(1)\nBệnh nhân cần được theo dõi cẩn thận về các triệu chứng này, nếu thấy bất kỳ bất thường nào thì phải ngừng dùng cilnidipin.\n(2)\nNếu thấy bất kỳ triệu chứng nào như vậy, phải ngừng dùng cilnidipin.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Esseil-10 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với cilnidipin hoặc bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai hoặc phụ nữ có khả năng đang mang thai.\nThận trọng khi sử dụng\nBệnh nhân bị rối loạn chức năng gan nặng (Nồng độ trong huyết tương có thể tăng lên).\nBệnh nhân có tiền sử phản ứng phụ nghiêm trọng với thuốc đối kháng calci.\nBệnh nhân cao tuổi.\nSản phẩm có chứa dầu thầu dầu\nĐã có báo cáo tác dụng không mong muốn với dầu thầu dầu, bao gồm buồn nôn, đau bụng nôn mửa và tiêu chảy.\nviêm đại tràng\nThuốc chứa dầu thầu dầu không nên được sử dụng trong trường hợp tắc nghẽn hoặc hẹp ruột, mất trương lực (mất nhu động bình thường trong cơ ruột), viêm ruột thừa (một bộ phận nhỏ liên kết với ruột),\nThận trọng quan trọng\nVì đã có báo cáo là ngừng đột ngột thuốc đối kháng calci làm nặng thêm một số triệu chứng, do đó nếu cần ngừng cilnidipin, phải giảm liều dần dưới sự theo dõi chặt chẽ. Nếu ngừng cilnidipin từ liều 5mg/ngày, nên tiến hành các biện pháp thích hợp như thay thế bằng các thuốc chống tăng huyết áp khác. Phải chỉ dẫn bệnh nhân không ngừng thuốc này mà không có sự hướng dẫn của bác sĩ.\nSử dụng ở người cao tuổi\nCilnidipin cần được dùng cẩn thận dưới sự theo dõi chặt chẽ tình trạng của bệnh nhân và tiến hành các biện pháp như khởi đầu với một liều thấp hơn (ví dụ 5mg). Nên tránh tác dụng hạ huyết áp quá mức ở người cao tuổi.\nĐã quan sát thấy các phản ứng phụ (kể cả các bất thường về kết quả xét nghiệm) ở người cao tuổi từ 65 tuổi trở lên ở 152 trong số 2.863 bệnh nhân trong các nghiên cứu sử dụng cilnidipin.\nSử dụng ở trẻ em\nChưa xác định được độ an toàn của cilnidipin ở bệnh nhân trẻ em (chưa có kinh nghiệm lâm sàng). Để xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nCác triệu chứng như chóng mặt có thể xảy ra do tác dụng hạ huyết áp của thuốc này. Cần phải có cảnh báo về việc tham gia vào các hoạt động nguy hiểm cần sự tỉnh táo như làm việc trên cao, vận hành máy móc hoặc lái xe có động cơ.\nThời kỳ mang thai\nKhông được dùng cilnidipin cho phụ nữ có thai hoặc phụ nữ có khả năng đang mang thai. Đã có báo cáo là cilnidipin kéo dài thời kỳ thai nghén và thời gian sinh đẻ ở động vật thí nghiệm.\nThời kỳ cho con bú\nTránh dùng thuốc này cho phụ nữ đang cho con bú. Nếu việc điều trị là cần thiết, khuyên bệnh nhân không cho con bú. Đã có báo cáo thuốc tiết vào sữa trong các thử nghiệm ở động vật (chuột).\nTương tác thuốc\nCilnidipin chủ yếu được chuyển hóa bởi enzym chuyển hóa thuốc CYP3A4 và một phần bởi CYP2C19.\nTên thuốc\nDấu hiệu, triệu chứng và điều trị\nCơ chế và yếu tố nguy cơ\nCác thuốc chống tăng huyết áp khác.\nHuyết áp có thể hạ quá mức.\nBao gồm khả năng có tác dụng cộng thêm hay hiệp đồng.\nDigoxin\nĐã có báo cáo là một số thuốc đối kháng calci (ví dụ nifedipin) làm tăng nồng độ digoxin trong huyết tương. Nếu quan sát thấy bất kỳ dấu hiệu triệu chứng độc tính nào có thể quy cho digoxin (ví dụ: Buồn nôn, nôn, nhức đầu, thị lực bất thường, loạn nhịp), phải tiến hành các biện pháp thích hợp như điều chỉnh liều digoxin hoặc ngừng cilnidipin, tùy theo tình trạng bệnh nhân.\nCơ chế chưa hoàn toàn sáng tỏ, nhưng được cho là trong phạm vi giảm thanh thải thận và ngoài thận.\nCimetidin\nĐã có báo cáo là các tác dụng của một số thuốc đối kháng calci khác (ví dụ: Nifedipin) tăng lên.\nNgười ta cho rằng cimetidin làm giảm lưu lượng máu qua gan với hậu quả ngăn chặn sự chuyển hóa các thuốc đối kháng calci do enzym microsome gan, đồng thời cimetidin làm giảm lượng acid dạ dày, vì vậy làm tăng sự hấp thu các thuốc đối kháng calci.\nRifampicin\nĐã có báo cáo là tác dụng của các thuốc đối kháng calci khác (nifedipin) bị giảm.\nNgười ta thường cho rằng enzym chuyển hóa thuốc ở gan (cytochrom P450) được cảm ứng bởi rifampicin, thúc đẩy sự chuyển hóa các thuốc đối kháng calci, vì vậy làm tăng thanh thải các thuốc này.\nNhóm azol chống nấm: Itraconazol, miconazol,....\nNồng độ cilnidipin trong máu có thể tăng.\nNhóm azol chống nấm được cho là ức chế CYP 3A4, một enzym chuyển hóa thuốc đối với cilnidipin.\nNước bưởi\nĐã có chứng minh nồng độ cilnidipin trong máu tăng lên.\nChi tiết về cơ chế cơ bản vẫn cần được sáng tỏ, nhưng một số thành phần trong nước bưởi có thể ức chế CYP 3A4, là enzym chuyển hóa thuốc đối với cilnidipin.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}