{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Ezvasten Davipharm điều trị tăng cholesterol máu nguyên phát (4 vỉ x 7 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-19657-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nAtorvastatin\nEzetimibe\n,\nChỉ định\nXơ vữa động mạch\nMỡ máu\nCholesterol máu cao\n,\nChống chỉ định\nMang thai, Suy gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAtorvastatin 20mg\nEzvasten của Công ty Cổ phần Dược phẩm Đạt Vi Phú với thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ezvasten\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg\nEzetimibe\n10mg",
    "usage": "Công dụng của Thuốc Ezvasten\nChỉ định\nThuốc Ezvasten được chỉ định dùng trong các trường hợp sau:\nÐiều trị bệnh tăng cholesterol máu:\nLàm giảm lượng cholesterol có trọng lượng phân tử thấp, tăng cholesterol có trọng lượng phán tử cao.\nÐiều trị\nbệnh động mạch vành\n:\nvữa động mạch vành\nỞ bệnh nhân có bệnh động mạch vành kết hợp với tăng cholesterol máu, Ezvasten được chỉ định làm giảm nguy cơ tử vong do động mạch vành, giảm nhồi máu cơ tim không gây tử vong, giảm nguy cơ phải tái tạo mạch máu cơ tim, làm chậm quá trình xơ\nDược lực học\nCholesterol huyết tương có hai nguồn gốc: Nguồn gốc ngoại sinh (hấp thu từ ruột) và nguồn gốc nội sinh (cơ thể tự tổng hợp). Ezvasten là thuốc phối hợp hai chất ezetimibe và atorvastatin, có tác dụng làm giảm cholesterol huyết tương bằng cả hai cách ức chế sự hấp thu và sự tổng hợp.\nEzetimibe\n:\nEzetimibe làm giảm cholesterol trong máu bằng cách ức chế sự hấp thu cholesterol ở ruột non.\nAtorvastatin:\nAtorvastatin là một chất hạ lipid tổng hợp, là chất ức chế enzym khử 3-hydroxy-3- methylglutaryl-coenzym A (HMG-CoA). Enzym này xúc tác sự biến đổi HMG-CoA thành mevalonat, là một giai đoạn sớm và giới hạn tốc độ của sinh tổng hợp cholesterol, ở các bệnh nhân bị cao cholesterol máu do di truyền đồng hợp tử hay dị hợp từ, các dạng cao cholesterol máu không do di truyền và rối loạn lipid máu hỗn hợp, atorvastatin làm giảm lượng cholesterol toàn phần, lipoprotein cholesterol trọng lượng phân tử thấp (LDL-C) và apolipoprotein B (apo B). Atorvastatin cũng làm giảm lipoprotein cholesterol có trọng lượng phân tử rất thấp (VLDL-C) và triglycerid (TG) và làm tăng lipoprotein cholesterol có trọng lượng phân từ cao (HDL-C).\nDược động học\nHấp thu:\nEzetimibe\nSau khi uống, ezetimibe được hấp thu nhanh và kết hợp thành dạng ezetimibe-glucuronid. Nồng độ tối đa trong huyết tương (Cmax) đạt được khoảng 1 - 2 giờ sau khi uống đối với ezetimibe-glucuronid, và khoảng 4 -12 giờ sau khi uống đối với ezetimibe. Thức ăn không có ảnh hưởng đến sinh khả dụng cùa ezetimibe.\nAtorvastatin\nAtorvastatin được hấp thu nhanh bằng đường uống, nồng độ tối đa trong huyết tương đạt được trong vòng 1 - 2 giờ. Lượng atorvastatin được hấp thu và nồng độ trong huyết tương tăng lên theo tỷ lệ liều dùng. Viên nén atorvastatin có sinh khả dụng 95 - 99% so với dạng dung dịch. Sinh khả dụng tuyệt đối của atorvastatin là khoảng 14% và tác động ức chế enzym khử HMG-CoA reductase là khoảng 30%.\nSinh khả dụng thấp là do sự thanh thải ở niêm mạc đường tiêu hóa trước khi vào cơ thể và do chuyển hóa lần đầu ở gan. Mặc dù thức ăn làm giảm tốc độ và lượng thuốc được hấp thu tương ứng khoảng 25% và 9% theo đánh giá qua Cmax và AUC, nhưng sự giảm cholesterol trọng lượng phân tử thấp tương tự nhau khi atorvastatin được uống lúc no hoặc lúc đói. Nồng độ huyết tương của atorvastatin thấp hơn (khoảng 30% đối với Cmax và AUC) khi uống thuốc vào buổi chiều so với uống thuốc vào buổi sáng. Tuy nhiên, sự giảm cholesterol trọng lượng phân từ thấp tương tự nhau bất kể dùng thuốc vào thời điểm nào trong ngày.\nPhân bố:\nEzetimibe\nEzetimibe và ezetimibe-glucuronid gắn kết với protein huyết tương ở tỷ lệ 99,7% và 88 ~ 92%.\nAtorvastatin\nThể tích phân bố trung bình của atorvastatin là khoảng 381 L. Trên 98% atorvastatin gắn kết với protein huyết tương. Tỷ lệ hồng cầu/ huyết tương khoảng 0,25 cho thấy thuốc ít thấm vào hồng cầu.\nChuyển hóa:\nEzetimibe\nEzetimibe được chuyển hóa chủ yếu ở ruột non và gan thông qua sự kết hợp glucuronid. Cả ezetimibe và ezetimibe-glucuronid được thải trừ chậm khỏi huyết tương do chu kỳ gan ruột. Thời gian bán hủy của ezetimibe và ezetimibe-glucuronid là khoảng 22 giờ.\nAtorvastatin\nAtorvastatin được chuyển hóa rộng rãi thành các dẫn xuất ortho-, parahydroxy- và nhiều sản phẩm oxy hóa. In vitro, sự ức chế enzym khử HMG-CoA bởi các chất chuyển hóa ortho- và parahydroxy- tương đương với atorvastatin. Khoảng 70% hoạt động ức chế enzym khử HMG-CoA trong hệ tuần hoàn là do các chất chuyển hóa có hoạt tính. Các nghiên cứu in vitro đề nghị tầm quan trọng của chuyển hóa atorvastatin bằng cytochrome P450 3A4 ở gan, do tăng nồng độ huyết tương của atorvastatin ở người sau khi dùng cùng lúc với erythromycin là chất ức chế enzym này.\nCác nghiên cứu in vitro cũng chỉ ra rằng atorvastatin là một chất ức chế yếu của cytochrom P450 3A4. Dùng đồng thời với atorvastatin không làm tăng đáng kể nồng độ huyết tương của terfenadin, một hợp chất được chuyển hóa rõ ràng bằng P450 3A4. Vì thế, atorvastatin sẽ không làm thay đổi đáng kể dược động học của các chất nền cytochrom P450 3A4 khác, ở động vật, chất chuyển hóa ortho-hydroxy trải qua sự glucuronid hóa.\nThải trừ:\nEzetimibe\nSau khi uống, 14C-ezetimibe (20mg), khoảng 93% ezetimibe hiện diện trong huyết tương. Khoảng 78% và 11% được tìm thấy trong phân và nước tiểu trong vòng 10 ngày. Sau 48 giờ, không còn tìm thấy thuốc hiện diện trong huyết tương.\nAtorvastatin\nAtorvastatin và các chất chuyển hóa được bài tiết chủ yếu qua mật sau khi đã chuyển hóa tại gan hay ở ngoài gan. Tuy nhiên, thuốc dường như không trải qua chu kỳ gan ruột. Thời gian bán thải trung bình trong huyết tương của atorvastatin ở người là khoảng 14 giờ, nhưng thời gian bán hủy của hoạt động ức chế enzym khử HMG-CoA lá 20 - 30 giờ do sự đóng góp của các chất chuyển hóa có hoạt tính. Sau khi uống, dưới 2% liều dùng của atorvastatin được tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Ezvasten\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nBệnh nhân nên theo một chế độ ăn ít cholesterol khi bắt đầu sử dụng thuốc và tiếp tục theo chế độ ăn uống này trong suốt thời gian điều trị. Liều dùng nên được điều chỉnh theo từng bệnh nhân dựa trên mức độ lipid huyết tương.\nNên bắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng, sau đó nếu cần thiết, có thể điều chỉnh liều theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 4 tuần và phải theo dõi phản ứng có hại của thuốc, đặc biệt là phản ứng có hại đối với hệ cơ.\nLiều dùng cho người lớn:\nThông thường là 1 - 4 viên x 1 lần/ngày. Khởi đầu nên dùng ở liều 1 viên x 1 lần/ngày. Sau 2 tuần, kiểm tra lại nồng độ lipid huyết tương. Nếu cần thiết thì điều chỉnh liều dùng.\nBệnh nhân bị suy gan:\nKhông cần thiết điều chỉnh liều dùng ở bệnh nhân suy gan nhẹ.\nBệnh nhân suy thận:\nKhông cần thiết điều chỉnh liều dùng ở bệnh nhân suy thận nhẹ hay vừa phải. Tuy nhiên, đối với bệnh nhân suy thận nặng, chỉ có thể dùng thuốc này nếu bệnh nhân có thể dung nạp atorvastatin ở liều 5mg hoặc cao hơn. Nên thận trọng khi dùng thuốc cho những bệnh nhân này và nên theo dõi bệnh nhân cẩn thận.\nBệnh nhân cao tuổi:\nKhông cần thiết điều chỉnh liều dùng ở bệnh nhân cao tuổi.\nBệnh nhân đang dùng cyclosporin:\nĐối với bệnh nhân đang dùng cyclosporin, chỉ có thể dùng thuốc này nếu bệnh nhân có thể dung nạp atorvastatin ở liều từ 5mg trở lên, nhưng không nên dùng quá ½ viên x 1 lần/ngày.\nBệnh nhân đang dùng amiodaron hoặc verapamil:\nỞ bệnh nhân đang dùng amiodaron hoặc verapamil, không nên dùng quá 1 viên x 1 lần/ngày.\nBệnh nhân đang dùng các thuốc điều trị HIV, viêm gan siêu vi C:\nCác chất ức chế protease có tương tác\nKhuyến cáo kê đơn\nTipranavir + Ritonavir\nTelaprevir\nTránh sử dụng Ezvasten\nLopinavir + Ritonavir\nSử dụng thận trọng và nếu cần thiết nên dùng liều thấp nhất\nDarunavir + Ritonavir\nFosamprenavir\nFosamprenavir + Ritonavir\nSaquinavir + Ritonavir\nKhông quá 1 viên/ngày\nNelfinavir\nKhông quá 2 viên/ngày\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có phương pháp điều trị đặc hiệu cho quá liều Ezvasten. Khi uống quá liều thuốc, bệnh nhân nên được điều trị triệu chứng, và các phương pháp hỗ trợ cần thiết.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ezvasten, bạn có thể gặp các tác dụng không mong muốn (ADR).\nAtorvastatin\nThường gặp, ADR >1/100\nTiêu chảy\nTiêu hóa:\nĐau đầu\nThần kinh trung ương:\nThần kinh - cơ và xương: Đau cơ, đau khớp.\nGan: Các kết quả thử nghiệm chức năng gan tăng hơn 3 lần giới hạn trên của bình thường, ở 2% người bệnh, nhưng phần lớn là không có triệu chứng và hồi phục khi ngừng thuốc.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh - cơ và xương: Bệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatin phosphokinase huyết tương (CPK)).\nDa: Ban da.\nviêm xoang\nHô hấp: Viêm mũi,\nHiếm gặp, 1/10.000 < ADR < 1/1000\nThần kinh - cơ và xương: Viêm cơ, tiêu cơ vân, dẫn đến suy thận cấp thứ phát do myoglobin niệu.\nNgoài ra còn có thề gặp một số tác dụng không mong muốn sau:\nSuy giảm nhận thức (như mất trí nhớ, lú lẫn...).\nTăng đường huyết.\nTăng HbAlc.\nEzetimibe\nEzetimibe thường được dung nạp tốt. Các tác dụng không mong muốn thường gặp nhất bao gồm nhức đầu, đau bụng, tiêu chảy, các rối loạn tiêu hóa khác, phản ứng quá mẫn bao gồm ban đỏ và phù mạch, mệt mỏi, đau ngực, và đau khớp cũng đã được báo cáo. Tác dụng không mong muốn hiếm khi xảy ra bao gồm tăng men gan hoặc viêm gan, viêm tụy, giảm tiểu cầu, sỏi mật, viêm túi mật. Đau cơ đã xảy ra ở bệnh nhân dùng ezetimibe một mình hoặc khi thêm vào một statin. Phải ngưng sử dụng ezemitibe khi nghi ngờ bị bệnh cơ hoặc creatin phosphokinase tăng một cách đáng kể.\nKết hợp Ezetimibe/Atorvastatin\nTác dụng không mong muốn khi kết hợp hai thuốc tương tự như khi dùng đơn lẻ atorvastatin. Tuy nhiên tần suất tăng transaminase hơi cao hơn so với khi chỉ dùng atorvastatin.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ezvasten chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh gan giai đoạn hoạt động hoặc tăng transaminase kéo dài không rõ nguyên nhân.\nBệnh nhân suy gan vừa và nặng.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nRối loạn chức năng gan:\nCác chất ức chế enzym khử HMG-CoA, cũng giống như một số thuốc hạ lipid khác, có gây những bất thường sinh hóa về chức năng gan. Bệnh gan hoạt động hoặc tăng transaminase kéo dài không rõ nguyên nhân là các chống chỉ định sử dụng atorvastatin. Khuyến cáo làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng atorvastatln và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nCơ xương:\nCần cân nhắc khi dùng thuốc thuộc nhóm statin đối với bệnh nhân có những yếu tố nguy cơ dẫn đến tổn thương cơ. Thuốc thuộc nhóm statin có nguy cơ gây ra các phàn ứng có hại đối với hệ cơ như teo cơ, viêm cơ, đặc biệt đối với các bệnh nhân có yếu tố nguy cơ như bệnh nhân trên 65 tuổi, bệnh nhân bị bệnh thiểu năng tuyến giáp không được kiểm soát, bệnh nhân bị bệnh thận, cần theo dõi chặt chẽ các phán ứng có hại trong quá trình dùng thuốc.\nCó báo cáo về một số trường hợp bị globin cơ niệu kịch phát, yếu cơ.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bệnh nhân hoặc tiền sử gia đinh mắc bệnh cơ di truyền, tiến sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/ nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nTheo dõi bệnh nhân trong quá trình dùng thuốc. Nếu thấy có các triệu chứng như mệt mỏi, yếu cơ, nên ngưng sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây đau đầu, chóng mặt, nhìn mờ, mất ngủ... vì thế nên thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định ở phụ nữ có thai.\nThời kỳ cho con bú\nChống chỉ định ở phụ nữ cho con bú.\nTương tác thuốc\nAtorvastatin\nNên thận trọng khi dùng phối hợp với niacin hoặc các thuốc ức chế miễn dịch.\nTăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với các thuốc sau:\nCyclosporin.\nGemfibrozil vầ các thuốc hạ cholesterol máu nhóm fibrat khác.\nErythromycin, thuốc kháng nấm nhóm azol.\nNiacin liều cao (> 1 g/ngày).\nColchicin.\nCác thuốc điểu trị HIV, viêm gan siêu vi C: Việc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điểu trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tốn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nCác thuốc ức chế enzym CYP3A4: Dùng cùng với các thuốc ức chế enzym CYP3A4 có thể làm tăng nồng độ của atorvastatin trong huyết tương dẫn đến tăng nguy cơ bệnh cơ và tiêu cơ.\nAmiodaron\n: Khi dùng với amiodaron, không nên dùng quá 20mg atorvastatin/ngày vì làm tăng nguy cơ gây ra chứng tiêu cơ vân. Đối với bệnh nhân phải dùng liều trên 20mg/ngày mới có hiệu quả điều trị, bác sỹ có thể lựa chọn thuốc statin khác (như pravastatin).\nDẫn xuất coumarin: Thuốc nhóm statin làm tăng nhẹ tác dụng chống đông của coumarin, ở bệnh nhân đang dùng thuốc chống đông coumarin, nên xác định thời gian prothrombin trước và trong khi điều trị bằng atorvastatin.\nCác thuốc kháng acid: Sử dụng atorvastatin đồng thời với các hỗn dịch kháng acid có chứa magnesi và nhôm hydroxyd, nồng độ huyết tương của atorvastatin bị giảm khoảng 35%. Tuy nhiên tác dụng giảm cholesterol trọng lượng phân từ thấp không thay đổi.\nAntipyrin\n: Vì atorvastatin không ảnh hưởng đến dược động học của antipyrin, nên không có tương tác với các thuốc khác chuyển hóa qua cùng loại cytochrom.\nColestipol: Khi dùng colestipol cùng với atorvastatin, nồng độ của atorvastatin bị giảm khoảng 25%. Tuy nhiên, tác dụng trên lipid tăng lên khi dùng đồng thời atorvastatin và colestipol so với khi dùng một loại thuốc riêng rẽ.\nDigoxin: Khi dùng nhiều liều digoxin và 10mg atorvastatin đồng thời, nồng độ digoxin trong huyết tương ở trạng thái ổn định không bị ảnh hưởng. Tuy nhiên, nồng độ digoxin tăng khoảng 20% khi dùng digoxin với 80 mg atorvastatin hàng ngày. Nên theo dõi thích hợp đối với bệnh nhân sử dụng digoxin.\nErythromycin\n/Clarithromycin: Sử dụng đồng thời atorvastatin và erythromycin (500mg x 4 lần/ngày) hoặc clarithromycin (500mg x 2 lần/ngày) là chất ức chế cytochrom P450 3A4: Tăng nồng độ huyết tương của atorvastatin.\nAzithromycin: Sử dụng đồng thời atorvastatin (10mg x 1 lần/ ngày) và azithromycin (500 mg x 1 lần/ ngày) không làm thay đổi nồng độ huyết thanh của atorvastatin.\nTerfenadin\n: Sử dụng đồng thời atorvastatin và terfenadin không tạo ảnh hưởng đáng kể trên lâm sàng đối với dược động học của terfenadin.\nThuốc ngừa thai đường uống: Dùng đồng thời với thuốc ngừa thai đường uống có chứa norethindron và ethinyl estradiol làm tăng giá trị diện tích dưới đường cong nồng độ - thời gian (AUC) của norethindron và ethinyl estradiol khoảng 30% và 20%. Nên cân nhắc về sự tăng này khi chọn lựa thuốc ngừa thai đường uống cho phụ nữ sử dụng atorvastatin.\nWarfarin\n: Một nghiên cứu vế tương tác thuốc giữa atorvastatin và warfarin đã được tiến hành: không có tương tác đáng kể trên lâm sàng.\nCimetidin: Một nghiên cứu về tương tác thuốc giữa atorvastatin và cimetidin đã được tiến hành, không có tương tác đáng kể trên lâm sàng.\nAmlodipin: Dược động học cùa atorvastatin không bị thay đổi khi dùng đồng thời atorvastatin 80mg và amlodipin 10mg ở trạng thái ổn định.\nEzetimibe\nColestyramin làm giảm sự hấp thu của ezetimibe và không nên dùng cùng lúc trong ngày. Cyclosporin có thể làm tăng nồng độ cùa ezetimibe trong huyết tương do đó cần theo dõi cẩn thận nếu bệnh nhân dùng chung hai thuốc này, hiệu quả cùa ezetimibe có thể lớn hơn ở những bệnh nhân suy thận nặng.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}