{
    "describe": "Thương hiệu:\nDomesco\nThuốc Fenofibrate 200mg Domesco điều trị rối loạn lipoprotein huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nFenofibrate\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nFenofibrate 200 mg được sản xuất bởi Công ty Cổ phần Xuất Nhập khẩu Y tế Domesco, với thành phần chính Fenofibrate micronized, là thuốc dùng để điều trị rối loạn lipoprotein huyết các type IIa, IIb, III, IV và V.\nViên nang cứng số 1, màu cam–cam, bột thuốc bên trong màu trắng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fenofibrate 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenofibrate\n200mg",
    "usage": "Công dụng của Thuốc Fenofibrate 200mg\nChỉ định\nThuốc Fenofibrate được chỉ định dùng trong các trường hợp sau:\nÐiều trị rối loạn lipoprotein huyết các type IIa, IIb, III, IV và V, phối hợp với chế độ ăn.\nDược lực học\nFenofibrate\n, dẫn chất của acid fibric,là thuốc hạ lipid máu.Thuốc ức chế sinh tổng hợp cholesterol ở gan, làm giảm các thành phần gây xơ vữa (lipoprotein tỷ trọng rất thấp VLDL và lipoprotein tỷ trọng thấp LDL) làm tăng sản xuất lipoprotein tỷ trọng cao (HDL) và còn làm giảm triglyceride máu. Do đó, cải thiện đáng kể sự phân bố cholesterol trong huyết tương.\nFenofibrate được dùng để điều trị tăng lipoprotein huyết type IIa, IIb, III, IV và V cùng với một chế độ ăn rất hạn chế về lipid.\nFenofibrate có thể làm giảm 20–25% cholesterol toàn phần và 40–50% triglyceride trong máu. Điều trị bằng fenofibrate cần phải liên tục.\nDược động học\nHấp thu:\nFenofibrate hấp thu ngay ở đường tiêu hóa cùng với thức ăn. Hấp thu bị giảm nhiều nếu uống sau khi nhịn ăn qua đêm. Nồng độ đỉnh trong huyết tương xuất hiện khoảng 5 giờ sau khi uống thuốc.\nPhân bố:\nChưa có báo cáo.\nChuyển hoá:\nThuốc nhanh chóng thủy phân thành acid fenofibric có hoạt tính. Chất này gắn nhiều vào albumin huyết tương và có thể đẩy các thuốc kháng vitamin K ra khỏi vị trí gắn.\nThải trừ:\nacid fenofibric\nỞ người có chức năng thận bình thường, thời gian bán thải trong huyết tương vào khoảng 20 giờ nhưng thời gian này tăng lên rất nhiều ở người bệnh thận và",
    "dosage": "Cách dùng Thuốc Fenofibrate 200mg\nCách dùng\nThuốc dùng đường uống. Uống thuốc cùng với bữa ăn. Khi điều trị fenofibrate phải kết hợp với chế độ ăn hạn chế lipid.\nLiều dùng\nNgười lớn:\nLiều ban đầu thường là 200 mg/ngày. Nếu cholesterol toàn phần trong máu vẫn còn cao hơn 4 g/L thì có thể tăng liều lên 300 mg/ngày. Cần duy trì liều ban đầu cho đến khi cholesterol máu trở lại bình thường, sau đó có thể giảm nhẹ liều hàng ngày xuống. Phải kiểm tra cholesterol máu 3 tháng 1 lần, nếu các thông số lipid máu lại tăng lên thì phải tăng liều lên 300 mg/ngày.\nTrẻ trên 10 tuổi:\nCần xác định căn nguyên chính xác của tăng lipid máu ở trẻ. Có thể kết hợp thử với chế độ ăn được kiểm soát chặt chẽ trong vòng 3 tháng. Liều tối đa khuyên dùng là 5 mg/kg/ngày. Trong một số trường hợp đặc biệt, có thể dùng liều cao nhưng phải do bác sĩ chuyên khoa chỉ định.\nNếu nồng độ lipid trong máu không giảm nhiều sau 3–6 tháng điều trị bằng fenofibrate thì cần thay đổi trị liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc giải độc đặc hiệu. Nếu nghi ngờ quá liều thì nên điều trị triệu chứng và tiến hành các biện pháp hỗ trợ khi cần. Fenofibrate không bị loại trừ khi thẩm tách lọc máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên uống một liều dùng, hãy uống ngay khi nhớ ra. Nếu thời gian gần với lần dùng thuốc tiếp theo, bỏ qua liều đã quên và hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fenofibrate, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nRối loạn tiêu hoá\nTiêu hoá:\nMày đay\nDa:\nGan: Tăng transaminase huyết thanh.\nCơ: Đau nhức cơ.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nGan: Sỏi đường mật.\nSinh dục: Mất dục tính và liệt dương, giảm tinh trùng.\nMáu: Giảm bạch cầu.\nHướng dẫn cách xử trí ADR\nTạm ngừng dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Fenofibrate chống chỉ định trong các trường hợp sau:\nSuy thận nặng.\nRối loạn chức năng gan nặng.\nTrẻ dưới 10 tuổi.\nThận trọng khi sử dụng\nPhải thăm dò chức năng gan, thận của người bệnh trước khi dùng fibrate.\nCần giảm liều thuốc chống đông máu xuống chỉ còn một phần ba liều cũ khi bắt đầu dùng fibrate và điều chỉnh nếu cần. Cần theo dõi thường xuyên lượng prothrombin máu. Điều chỉnh liều thuốc chống đông trong quá trình dùng và sau khi ngừng dùng fibrate 8 ngày.\nNhược giáp có thể là một yếu tố làm tăng khả năng bị tác dụng phụ ở cơ.\nCần đo transaminase 3 tháng một lần, trong 12 tháng đầu dùng thuốc.\nPhải tạm ngừng dùng thuốc nếu thấy SGPT (ALT) > 100 đơn vị quốc tế.\nxơ gan\nsỏi mật\nBiến chứng mật dễ xảy ra ở người bệnh\nKhông kết hợp fenofibrate với thuốc có tác dụng độc cho gan.\nNếu sau 3–6 tháng dùng thuốc mà lượng lipid trong máu thay đổi không đáng kể thì phải xem xét trị liệu khác.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe, vận hành máy móc, làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nKhông nên dùng cho phụ nữ mang thai.\nThời kỳ cho con bú\nKhông nên dùng thuốc ở phụ nữ đang cho con bú.\nTương tác thuốc\nsimvastatin\nPhối hợp fibrate với các thuốc ức chế HMG-CoA reductase (pravastatin,\nPhối hợp fibrate với cyclosporin làm tăng nguy cơ tổn thương cơ.\nFenofibrate làm tăng tác dụng của các thuốc chống đông, dẫn đến làm tăng nguy cơ xuất huyết do đẩy các thuốc này khỏi vị trí gắn kết với protein huyết tương. Cần theo dõi lượng prothrombin thường xuyên hơn và điều chỉnh liều thuốc chống đông trong suốt thời gian điều trị bằng fenofibrate và sau khi ngừng thuốc 8 ngày.\nKhông được kết hợp fenofibrate với các thuốc độc cho gan (thuốc ức chế monoamine oxidase, perhexiline maleate…).",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ dưới 30ºC, tránh ánh sáng."
}