{
    "describe": "Thương hiệu:\nUnited\nThuốc Fenoflex 160mg United điều trị tăng triglycerid máu nặng (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-21574-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nFenofibrate\nChỉ định\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY TNHH UNITED INTERNATIONAL PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fenoflex® 160 mg của Công ty TNHH United International Pharma có thành phần Fenofibrate với công dụng điều trị tăng triglycerid máu nặng có hoặc không kèm theo giảm HDL-C, rối loạn lipid máu thể hỗn hợp khi có chống chỉ định hoặc không dung nạp statin, phối hợp với statin trong điều trị rối loạn lipid máu thể hỗn hợp ở bệnh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fenoflex 160mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenofibrate\n160mg",
    "usage": "Công dụng của Thuốc Fenoflex 160mg\nChỉ định\nFenoflex® được chỉ định hỗ trợ chế độ ăn trong việc điều trị:\nTăng triglycerid máu nặng có hoặc không kèm theo giảm HDL-C.\nRối loạn lipid máu thể hỗn hợp khi có chống chỉ định hoặc không dung nạp statin.\nPhối hợp với statin trong điều trị rối loạn lipid máu thể hỗn hợp ở bệnh.\nDược lực học\nFenofibrat là dẫn chất của acid fibric, có tác động làm thay đổi mức lipid máu trên người trung gian qua sự hoạt hóa receptor tăng sinh peroxisom type alpha (PPARa).\nThông qua việc hoạt hóa PPARa, fenofibrat làm tăng phân hủy lipid và bài xuất các tiểu phân giàu triglycerid khỏi huyết tương nhờ hoạt hóa liporotein lipase và giảm sản xuất apoprotein Clll. Sự hoạt hóa PPARa cung làm tăng tổng hợp apoprotein AI và All.\nHiệu quả khởi đầu nêu trên đối với lipoprotein dẫn đến làm giảm LDL và VLDL có chứa lipoprotein B, đồng thời làm tăng HDL có chứa apoprotein AI và All. Thêm vào đó, thông qua việc làm thay đổi tổng hợp và dị hóa các hợp phần VLDL, fenofibrat làm tăng độ thanh thải LDL và giảm LDL tỷ trọng thấp. Nồng độ của LDL thường tăng cao ở bệnh nhân có nguy cơ (xơ cứng động mạch do lipid huyết).\nTrong các thử nghiệm lâm sàng với fenofibrat, cholesterol toàn phần giảm khoảng 20 - 25%, triglycerid giảm khoảng 40 - 55% và HDL tăng khoảng 10 - 30%.\nTrên bệnh nhân mắc chứng tăng cholesterol huyết, khi mức LDL-cholesterol tăng khoảng 20 - 35%, tác dụng tổng thể của cholesterol tạo nên một sự giảm tỷ lệ cholesterol toàn phần so với HDL-cholesterol, LDL-cholesterol so với HDL-cholesterol, hoặc Apo B so với Apo AI. Tất cả những điều này tạo nên nguy cơ xơ cứng động mạch.\nCho đến nay, trong các thử nghiệm lâm sàng có kiểm soát kéo dài chưa thấy kết quả của fenofibrat trong việc ngăn ngừa biến chứng xơ vữa động mạch tiên phát hay thứ phát.\nSự ngưng đọng cholesterol ngoài mạch: Gân hoặc u trong bệnh u vàng (tuberous xanthoma) có thể giảm đáng kể, thậm chí mất hoàn toàn khi điều trị bằng fenofibrat.\nNhững bệnh nhân có mức fibrinogen cao được điều trị bằng fenofibrat thấy thông số này giảm đáng kể cũng như với những người Lp(a) cao. Các chất thể hiện cho quá trình viêm như C Reactive Protein cũng giảm khi điều trị bằng fenofibrat.\nTác dụng tăng bài xuất acid uric qua đường niệu của fenofibrat dẫn đến giảm mức acid uric khoảng 25% – cũng là tác dụng hỗ trợ rất có lợi ở những bệnh nhân có bệnh rối loạn lipid huyết kèm theo tăng uric huyết. Fenofibrat có tác dụng chống kết tập tiểu cầu trên động vật và trên thử nghiệm lâm sàng, làm giảm sự kết tập tiểu cầu tạo ra do ADP, acid arachidonic va epinephrin.\nNghiên cứu ACCORD cũng cho thấy phối hợp fenofibrat với simvastatin giảm tỉ lệ tiến triển bệnh võng mạc đái tháo đường 36,3% (6,5% so với 10,2%, p=0,006); giảm đạm niệu đại thể 14,6% (10,5% so với 12,3%, p= 0,03); giảm đạm niệu vi thể 8,1% (38,2% so với 41,6%, p= 0,01) so với liệu pháp chỉ dùng simvastatin.\nTrong nghiên cứu FIELD, fenofibrat làm giảm đoạn chi không do chấn thương 35,7% (0,9% so với 1,4%, p=0,02) so với nhóm đối chứng.\nDược động học\nHấp thu\nNồng độ tối đa trong huyết tương (Cmax) đạt được 4 - 5 giờ sau khi uống. Nồng độ thuốc trong huyết tương ổn định khi điều trị liên tục ở mọi cá thể. Fenofibrat tăng hấp thu khi uống trong bữa ăn.\nPhân bố\nAcid fenofibric liên kết mạnh với albumme huyết tương (> 99%).\nChuyển hóa và đào thải\nSau khi uống, fenofibric bị thủy phân nhanh qua xúc tác của esterase để cho chất chuyến hóa có hoạt tính là acid fenofibric. Không tìm thấy trong huyết tương dạng fenofibrat chưa chuyển hóa. Fenofibrat không phải là cơ chất của CYP3A4. Không có chuyển hóa qua micrôsôm gan.\nThuốc này đào thải chủ yếu qua nước tiểu. Thực tế thì tất cả lượng thuốc đã dùng đều được đào thải trong vòng 6 ngày. Fenofibrat thải chủ yếu dưới dạng acid fenofibric và chất liên hợp glucuronid. Với những bệnh nhân cao tuổi, độ thanh lọc toàn thể của acid fenofibric trong huyết tương không có thay đổi.\nNghiên cứu về động học sau khi cho uống liều đơn và điều trị liên tục đã cho thấy thuốc này không tích lũy.\nAcid fenofibric không bị đào thải qua thẩm tách lọc máu. Thời gian bán thải của acid fenofibric ra khỏi huyết tương khoảng 20 giờ.\nTrên bệnh nhân suy thận: Ở những bệnh nhân suy thận nặng (độ thanh thải creatinin <30 ml/phút) cho thấy tăng 2,7 lần mức phơi nhiễm với acid fenofibric và tăng tích lũy acid fenofibric khi dùng lâu dài so với những người khỏe mạnh. Bệnh nhân suy thận ở mức độ vừa (độ thanh thải creatinin: 30-59 ml/phút) có mức phơi nhiễm tương tự nhưng có sự gia tăng thời gian bán thải của acid fenofibric so với người khỏe mạnh.\nDựa trên những phát hiện này, nên tránh sử dụng fenofibrat ở những bệnh nhân suy thận nặng và cần giảm liều ở những bệnh nhân bị suy thận vừa. (Xem liều lượng, cách dùng và đường dùng).",
    "dosage": "Cách dùng Thuốc Fenoflex 160mg\nCách dùng\nDùng đường uống.\nNên nuốt cả viên với một cốc nước, có thể được uống vào bất kỳ thời điểm nào trong ngày, cùng hoặc không cùng thức ăn.\nLiều dùng\nNgười lớn\nLiều khuyến cáo là 1 viên, uống 1 lần mỗi ngày.\nBệnh nhân đang dùng viên nang 200 mg fenofibrat có thể chuyển sang điều trị bằng viên nén bao phim Fenoflex®, 1 viên mỗi ngày mà không cần điều chỉnh liều.\nBệnh nhân cao tuổi\nKhông cần điều chỉnh liều với bệnh nhân cao tuổi không suy thận.\nBệnh nhân suy thận\nCần điều chỉnh liều theo độ thanh thải creatinin (CrCI):\nCrCI >60 ml/phút: Dùng 1 viên/ ngày.\nKhông khuyến cáo dùng Fenoflex® khi độ thanh thải creatinin dưới 60 ml/phút. Khuyến cáo giảm liều với bệnh nhân suy thận.\nĐối với những bệnh nhân suy thận ở mức độ vừa (Crcl từ 30 đến 60 ml/phút) và nếu có sẵn liều thấp hơn, bắt đầu dùng 1 viên nang 100 mg hoặc viên 67 mg fenofibrat dạng vi hạt một lần mỗi ngày. Nếu không có sẵn liều thấp, không khuyến cáo sử dụng fenofibrat.\nỞ những bệnh nhân suy thận nặng (CrCI <30 ml/phút), chống chỉ định dùng fenofibrat.\nBệnh nhân suy gan\nFenofibrat 160 mg không được khuyên dùng cho bệnh nhân suy gan do chưa có đủ dữ liệu.\nTrẻ em\nChống chỉ định dạng phân liều 160 mg này cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo liên quan đến hiện tượng quá liều. Không có thuốc giải độc đặc hiệu. Nếu nghi ngờ quá liều thì nên điều trị triệu chứng và tiến hành các biện pháp hỗ trợ khi cần. Fenofibrat không bị loại trừ khi thẩm tách lọc máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fenoflex 160 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nRối loạn tiêu hóa: Các triệu chứng cơ năng và thực thể dạ dày-ruột (đau bụng, nôn, buồn nôn, tiêu chảy, đầy hơi).\nRối loạn gan-mật: Tăng vừa phải nồng độ transaminase huyết thanh.\nCác xét nghiệm: Tăng nồng độ homocystein máu ***.\nÍt gặp, 1/1000 < ADR < 1/100\nĐau đầu\nRối loạn hệ thần kinh:\nRối loạn mạch: Nghẽn mạch do huyết khối (nghẽn mạch phổi, huyết khối tĩnh mạch sâu)**.\nRối loạn tiêu hóa: Viêm tụy*.\nRối loạn gan-mật: Sỏi mật.\nRối loạn da và mô dưới da: Tăng nhạy cảm trên da (ví dụ: Phát ban, ngứa, mày đay).\nRối loạn cơ xương, mô liên kết và xương: Đau cơ lan tỏa, viêm cơ, co rút cơ yếu cơ.\nCác rối loạn về ngực và hệ thống sinh sản: Rối loạn chức năng tình dục.\nCác xét nghiệm: Tăng creatinin máu.\nHiếm gặp, ADR < 1/1000\nRối loạn máu và hệ bạch huyết: Giảm hemoglobin và bạch cầu.\nRối loạn hệ miễn dịch: Dị ứng.\nRối loạn gan-mật: Viêm gan.\nRụng tóc\nRối loạn da và mô dưới da:\nCác xét nghiệm: Tăng urê máu.\n*Trong nghiên cứu FIELD, một thử nghiệm ngẫu nhiên, có sử dụng giả dược và có kiểm soát được tiến hành trên 9795 bệnh nhân bị đái tháo đường typ 2, sự gia tăng có ý nghĩa thống kê các trường hợp viêm tụy được quan sát ở bệnh nhân dùng fenofibrat so với bệnh nhân dùng giả dược (0,8% so với 0,5%; p=0,031).\n**Trong một nghiên cứu tương tự, sự gia tăng có ý nghĩa thống kê ghi nhận tỉ lệ nghẽn mạch phổi (0,7% ở nhóm giả dược so với 1,1% ở nhóm sử dụng fenofibrat; p=0,022) và sự gia tăng không có ý nghĩa thống kê về huyết khối tĩnh mạch sâu (giả dược: 1,0% [48/4900 bệnh nhân] so với fenofibrat 1,4% [ 67/4895 bệnh nhân ]; p=0,074).\n***Mức tăng trung bình nồng độ homocystein trong máu ở các bệnh nhân điều trị với fenofibrat là 6,5 ụmol/L, và có hồi phục khi ngừng điều trị với fenofibrat. Nguy cơ tăng huyết khối tĩnh mạch có thể liên quan tới sự tăng nồng độ homocystein. Ý nghĩa lâm sàng của điều này còn chưa rõ ràng.\nNgoài các trường hợp đã được báo cáo trong các thử nghiệm lâm sàng, các tác dụng không mong muốn sau đây đã được báo cáo tự phát khi sử dụng fenofibrat trong quá trình hậu mãi. Chưa ước tính được tần số chính xác dựa trên các dữ liệu hiện có và do đó được xếp là “Không rõ”.\nCác rối loạn hô hấp, ngực và trung thất\nBệnh phổi kẽ.\nCác rối loạn cơ, mô liên kết và các rối loạn xương\nTiêu cơ vân.\nCác rối loạn gan mật\nVàng da, biến chứng của sỏi mật (ví dụ: Viêm túi mật, viêm đường mật, cơn đau ống mật).\nRối loạn da và mô dưới da\nPhản ứng nghiêm trọng ở da (ví dụ: Hồng ban đa dạng, hội chứng Stevens Johnsont, hoại tử thượng bì nhiễm độc).\nRối loạn hệ thần kinh\nMệt mỏi.\nHướng dẫn cách xử trí ADR\nNgừng sử dụng thuốc. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid…).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fenoflex 160 mg chống chỉ định trong các trường hợp sau:\nSuy gan (kể cả xơ gan tắc mật).\nSuy thận.\nTrẻ em.\nQuá mẫn với fenofibrat hoặc các tá dược của thuốc này.\nTiền sử có phản ứng quá mẫn với ánh sáng hoặc nhiễm độc ánh sáng trong thời gian điều trị bằng các fibrat hoặc ketoprofen.\nBệnh ở túi mật.\nViêm tụy cấp tính hoặc mạn tính, trừ trường hợp viêm tụy cấp tính do tăng triglycerid máu nghiêm trọng.\nSử dụng cho phụ nữ đang cho con bú.\nThận trọng khi sử dụng\nVới các trường hợp tăng cholesterol thứ phát như là đái tháo đường typ 2 không kiểm soát, suy tuyến giáp, hội chứng thận hư, rối loạn protein huyết, bệnh gan tắc nghẽn đang điều trị, nghiện rượu, nên được điều trị thỏa đáng trước khi dùng liệu pháp fenofibrat.\nTheo dõi đáp ứng điều trị bằng cách xác định giá trị lipid huyết thanh (tổng cholesterol, LDL-cholesterol, triglycerid), nếu đáp ứng đầy đủ không đạt được sau một vài tháng (chẳng hạn 3 tháng), nên cân nhắc bổ sung hoặc sử dụng liệu pháp thay thế khác.\nVới các bệnh nhân mỡ máu cao đang sử dụng estrogen hoặc các thuốc tránh thai có chứa oestrogen, nên xác định rõ mỡ máu tăng là nguyên phát hoặc thứ phát (có thể mỡ máu tăng là do uống oestrogen).\nChức năng gan\nCũng như các thuốc hạ lipid khác, đã có báo cáo về tăng nồng độ transaminase ở một số bệnh nhân. Phần lớn các trường hợp này chỉ tăng thoáng qua, ít và hầu như không có triệu chứng. Khuyến cáo nên theo dõi nồng độ transaminase mỗi 3 tháng trong 12 tháng đầu điều trị và sau đó kiểm tra định kỳ. Chú ý với các bệnh nhân tăng nồng độ transaminase tiến triển và cần phải dừng điều trị nếu nồng độ ASAT (SGOT) và ALAT (SGPT) tăng hơn 3 lần giới hạn trên của mức bình thường.\nViêm tụy\nĐã có các trường hợp viêm tụy được ghi nhận trong các bệnh nhân dùng fenofibrat. Điều này có thể cho thấy thất bại điểu trị của những thuốc này ở những bệnh nhân tăng triglycerid nghiêm trọng, hoặc hiện tượng điều trị thứ cấp do sỏi đường mật hoặc lắng cặn ở ống mật.\nCơ\nĐã có báo cáo về độc tính cơ, kể cả hiếm gặp myoglobulin khi dùng fenofibrat và các thuốc hạ lipid khác. Tỷ lệ rối loạn này tăng lên trong trường hợp hạ albumin huyết và suy thận trước đó. Có thể tăng nguy cơ globulin cỡ niệu tiến triển ở các bệnh nhân có các yếu tố thuận lợi cho các bệnh về cơ và/hoặc myoglobulin, bao gồm: Trên 70 tuổi, tiền sử cá nhân hoặc gia đình có rối loạn cơ di truyền, suy thận, giảm hoạt động của tuyến giáp, uống nhiều rượu. Phải cân nhắc giữa lợi ích và nguy cơ khi điều trị bằng fenofibrat cho các đối tượng bệnh nhân này.\nPhải nghĩ đến độc tính đối với cơ khi bệnh nhân xuất hiện đau cơ lan tỏa, viêm cơ kèm co giật vùng cơ bị đau, hiện tượng chuột rút và yếu cơ, và/hoặc tăng dấu hiệu trên CPK (nồng độ quá 5 lần mức bình thường). Ngừng điều trị với fenofibrat trong các trường hợp này.\nGia tăng nguy cơ độc tính cơ khi thuốc được dùng đồng thời với fibrat khác hoặc thuốc ức chế HMG-CoA reductase, đăc biệt trong trường hợp đã có các bệnh về cơ trước đó. Do vậy phải cẩn trọng khi kê toa phối hợp fenofibrat với thuốc ức chế HMG-CoA reductase hoặc thuốc fibrat khác cho bệnh nhân không có tiền sử bệnh cơ nhưng có rối loạn tăng lipid huyết nặng kèm theo nguy cơ bệnh tim mạch cao. Cần kiểm tra chặt chẽ khả năng gây độc tính cơ.\nChức năng thận\nNgừng điều trị trong trường hợp tăng nồng độ creatinin trên 50% ULN (giới hạn trên của bình thường). Cân nhắc đo creatinin trong 3 tháng điều trị đầu tiên.\nCretinin huyết thanh\nSự tăng nồng độ creatinin huyết thanh đã được báo cáo ở những bệnh nhân sử dụng fenofibrat. Nồng độ creatinin sẽ trở về mức bình thường khi ngừng sử dụng fenofibrat. Ý nghĩa lâm sàng của các báo cáo này chưa rõ. Trong nghiên cứu FIELD, creatinin huyết thanh ở nhóm dùng fenofibrat duy trì ở mức trung bình cao hơn 10 - 12 micromol/l so với nhóm giả dược sau khi dùng 4 tháng cho đến khi kết thúc nghiên cứu.\nNên đo nồng độ creatinin trong suốt 3 tháng đầu khi bắt đầu điều trị và định kỳ sau đó. Cần theo dõi nồng độ creatinin ở những bệnh nhân dùng fenofibrat có nguy cơ bị suy thận như người già, người bị bệnh tiểu đường. Cần dừng điều trị khi nồng độ creatinin > 50% giới hạn của mức bình thường.\nGây ứ mật\nFenofibrat giống như clofibrat và gemfibrozil, có thể làm tăng sự bài tiết cholesterol vào mật, dẫn đến sỏi mật. Nếu nghi ngờ sỏi mật, cần kiểm tra túi mật. Nên ngừng điều trị bằng fenofibrat nếu tìm thấy sỏi mật.\nBệnh lý huyết khối tĩnh mạch\nTrong nghiên cứu FIELD, tắc mạch phổi (PE) và huyết khối tĩnh mạch sâu (DVT) có tỉ lệ mắc cao hơn ở nhóm dùng fenofibrat so với nhóm giả dược. Trong 9.795 bệnh nhân tham gia vào nghiên cứu FIELD, có 4.900 người trong nhóm giả dược và 4.895 bệnh nhân dùng fenofibrat. Có 48 trường hợp (1%) ở nhóm giả dược và 67 trường hợp (1,4%) ở nhóm dùng fenofibrat (p=Ó,074) có triệu chứng huyết khối tĩnh mạch sâu; 32 trường hợp (0,7%) ở nhóm giả dược và 53 trường hợp (1,1%) ở nhóm dùng fenofibrat (p=0,022) có triệu chứng tắc mạch phổi.\nThay đổi về máu\nCó sự giảm nhẹ hemoglobin, hematocrit và bạch cầu đã được quan sát thấy ở những bệnh nhân sau khi bắt đầu điều trị bằng fenofibrat. Tuy nhiên nồng độ này được duy trì ổn đinh khi dùng thuốc trong thời gian dài. Giảm tiểu cầu và giảm bạch cầu đã được báo cáo ở những bệnh nhân được điều trị bằng fenofibrat. Cần kiểm tra định kỳ số lượng hồng cầu và bạch cầu trong 12 tháng đầu điều trị.\nCác phản ứng quá mẫn\nCác phản ứng quá mẫn cấp tính như hội chứng Stevens-Johnson và hoại tử thượng bì nhiễm độc cần phải nhập viện và điều trị bằng steroid đã được báo cáo ở một số trường hợp điều trị bằng fenofibrat. Trong một thử nghiệm có kiểm soát, mề đay xuất hiện lần lượt ở nhóm dùng fenofibrat và nhóm giả dược là 1,3% so với 0% và phát ban ở mức 1,5% so với 0,8%.\nTác dụng giảm HDL-C trái ngược\nĐã có báo cáo sau lưu hành và báo cáo thử nghiệm lâm sàng của sự giảm nghiêm trọng nồng độ HDL-C (nhỏ nhất là 2 mg/dL) xảy ra ở những bệnh nhân đái tháo đường và không đái tháo đường khi bắt đầu điều trị bằng fibrat. Sự giảm HDL-C được phản ánh bởi sự giảm apolipoprotein A1. Sự sụt giảm này xuất hiện trong vòng 2 tuần đến những năm sau khi bắt đầu điều trị bằng fibrat. Nồng độ HDL-C duy trì ở mức thấp cho đến khi ngừng điều trị bằng fibrat; phản ứng lại việc ngưng sử dụng fibrat xảy ra nhanh chóng và ổn định.\nÝ nghĩa lâm sàng của việc làm giảm HDL-C là không rõ. Cần kiểm tra nồng độ HDL-C trong vài tháng đầu sau khi bắt đầu điều trị bằng fibrat. Nếu thấy giảm nồng độ HDL-C đáng kể, cần ngưng điều trị bằng fibrat, và theo dõi nồng độ HDL-C cho đến khi trở về mức bình thường, đồng thời không nên sử dụng tiếp fibrat.\nDùng cùng thuốc chống đông coumarin\nCần thận trọng khi dùng thuốc chống đông coumarin cùng với fenofibrat vì khả năng các thuốc chống đông coumarin có tác dụng kéo dài thời gian prothrombin/tỷ lệ chuẩn hóa quốc tế (PT/INR). Để ngăn ngừa các biến chứng chảy máu, thường xuyên kiểm tra PT/INR và cần điểu chỉnh liều của thuốc chống đông cho đến khi PT/INR ổn định (xem Tương tác, tương kỵ của thuốc).\nKhả năng lái xe và vận hành máy móc\nFenofibrat không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có đủ dữ liệu sử dụng fenofibrat ở phụ nữ có thai. Nghiên cứu trên động vật không thấy tác dụng gây quái thai. Tuy nhiên, đã quan sát được dấu hiệu độc cho bào thai ở mức liều độc cho con vật mẹ. Mặc dù vậy, nguy cơ tiềm tàng ở người còn chưa rõ. Vì vậy chỉ nên dùng fenofibrat trong thai kỳ khi đã đánh giá kỹ lưỡng về lợi ích/nguy cơ.\nThời kỳ cho con bú\nChưa có dữ liệu về sự bài tiết của fenofibrat và/hoặc của các chất chuyển hóa của thuốc qua sữa mẹ. Rủi ro đối với trẻ bú sữa mẹ chưa được loại trừ. Vì vậy không dùng fenofibrat cho người mẹ trong thời kỳ cho con bú.\nTương tác thuốc\nThuốc uống chống đông\nKhông khuyến cáo kết hợp fenofibrat và thuốc uống chống đông. Fenofibrat làm tăng tác dụng của thuốc uống chống đông và có thể tăng nguy cơ chảy máu. Tuy nhiên nếu sự phối hợp này là bắt buộc, thì lời khuyên là nên giảm 1/3 liều với thuốc chống đông tại thời điểm bắt đầu điều trị và sau đó dần dần điều chỉnh nếu cần thiết so với INR (Tỷ lệ chuẩn hóa quốc tế).\nCyclosporin\nMột vài trường hợp suy giảm chức năng thận thuận nghịch đã được ghi nhận khi dùng đồng thời fenofibrat và cyclosporin. Chức năng thận ở những bệnh nhân này cần được giám sát chặt chẽ và ngừng điều trị với fenofibrat trong các trường hợp thay đổi nghiêm trọng chỉ số xét nghiệm.\nCác thuốc ức chế HMG-CoA reductase và các fibrat khác\nCó thể tăng nguy cơ ngộ độc cơ nếu thuốc được phối hợp với các fibrat khác hoặc các thuốc ức chế HMG-CoA reductase. Rất cẩn trọng với các điều trị phối hợp này và bệnh nhân cần được theo dõi chặt chẽ các dấu hiệu ngộ độc cơ.\nCác enzyme cytochrom P450: Nghiên cứu trong phòng thí nghiệm sử dụng các tiêu thể gan của người cho thấy fenofibrat va acid fenofibric không ức chế các đồng phân cytochrom (CYP) P450 như CYP3A4, CYP2D6, CYP2E1 hoặc CYP1A2. Ở nồng độ điều trị, thuốc ức chế ỵếu CYP2C19 và CYP2A6, ức chế mức độ nhẹ đến trung bình với CYP2C9. Phải giám sát chặt chẽ bệnh nhân sử dụng đồng thời fenofibrat và các thuốc chuyển hóa qua CYP2C19, CYP2Á6, đặc biệt CYP2C9, với chỉ số điều trị chính xác. Khuyến cáo điều chỉnh liều dùng các thuốc này nếu cần thiết.\nCác glitazon\nMột số trường hợp giảm thuận nghịch có hồi phục HDL-cholesterol đã được ghi nhận khi dùng đồng thời fenofibrat và các glitazon. Tuy nhiên, khuyến cáo theo dõi nồng độ HDL-cholesterol nếu dùng sự kết hợp này và ngưng điều trị nếu HDL-cholesterol quá thấp.\nCác resin gắn acid mật\nDo các resin gắn acid mật có thể gắn vào các thuốc khác khi dùng đồng thời, bệnh nhân nên uống fenofibrat trước ít nhất 1 giờ hoặc 4 - 6 giờ sau khi dùng resin gắn acid mật để tránh việc cản trở sự hấp thu.\nColchicin\nCác trường hợp bệnh cơ, bao gồm cả tiêu cơ vân, đã được báo cáo khi dùng fenofibrat đồng thời với colchicin, và nên thận trọng khi kê toa fenofibrat với colchicin.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}