{
    "describe": "Thương hiệu:\nStada\nThuốc Fenostad 200 Stada điều trị tăng triglycerid huyết nặng (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nFenofibrate\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nCN CTY TNHH LD STADA-VN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fenostad 200 mg là dược phẩm của công ty TNHH liên doanh Stada Việt Nam, có thành phần chính fenofibrat 200 mg, được sử dụng trong điều trị rối loạn lipoprotein huyết các tip IIa, IIb, III, IV và V, phối hợp với chế độ ăn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Fenostad 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenofibrate\n200mg",
    "usage": "Công dụng của Thuốc Fenostad 200\nChỉ định\nFenostad được chỉ định hỗ trợ chế độ ăn kiêng và chế độ điều trị không dùng thuốc khác (như tập thể dục, giảm cân):\nĐiều trị tăng triglycerid huyết nặng có hoặc không có HDL cholesterol thấp.\nTăng lipid huyết hỗn hợp khi chống chỉ định hoặc không dung nạp với statin.\nTăng lipid huyết hỗn hợp ở những bệnh nhân có nguy cơ tim mạch cao, cần thêm vào một statin khi các triglycerid và HDL cholesterol không được kiểm soát đầy đủ.\nDược lực học\nfenofibrate\nFenofibrate là một dẫn chất của fibric acid có tác dụng điều chỉnh lipid ở người qua trung gian hoạt hóa thụ thể PPAR tuýp α (PPARα). Thông qua hoạt hóa PPARα,\ntim mạch\nCó bằng chứng cho thấy việc điều trị bằng fibrate có thể làm giảm các yếu tố của bệnh mạch vành nhưng không cho thấy làm giảm tất cả các nguyên nhân gây tử vong trong phòng ngừa nguyên phát hoặc thứ phát của bệnh\nCác nghiên cứu với fenofibrate luôn cho thấy sự giảm nồng độ của LDL - cholesterol. Mức HDL - cholesterol thường tăng lên. Nồng độ triglyceride cũng giảm. Điều này dẫn đến giảm tỷ lệ của LDL và VLDL so với HDL, tương quan với sự giảm nguy cơ xơ vữa động mạch trong các nghiên cứu dịch tễ học. Mức apoliprotein - A và apoliprotein - B được thay đổi tương ứng với mức nồng độ của HDL và LDL, VLDL.\nTích tụ cholesterol ngoại mạch (u vàng ở gân và u vàng thể củ) có thể giảm đáng kể hoặc thậm chí loại bỏ hoàn toàn trong khi điều trị bằng fenofibrate.\nNồng độ acid uric huyết tương tăng lên khoảng 20% ở bệnh nhân tăng lipid huyết, đặc biệt ở những bệnh nhân tuýp IV.\nBệnh nhân tăng fibrinogen được điều trị bằng fenofibrate đã cho thấy sự giảm đáng kể thông số này, điều này cũng tương tự ở những người tăng Lp(a). Các chất đánh dấu tình trạng viêm khác như protein C phản ứng giảm khi điều trị với fenofibrate.\nTác dụng tăng acid uric niệu của fenofibrate dẫn đến giảm nồng độ acid uric khoảng 25% có lợi hơn ở những bệnh nhân rối loạn lipid huyết kèm tăng acid uric huyết.\nFenofibrate có tác dụng chống kết tập tiểu cầu ở động vật và trong một nghiên cứu lâm sàng, điều này cho thấy tác dụng giảm sự tăng kết tập tiểu cầu gây ra bởi ADP, arachidonic acid và epinephrine.\nDữ liệu ở trẻ em còn hạn chế. Ảnh hưởng của fenofibrate ở trẻ em rối loạn lipid huyết đã được nghiên cứu trong hai thử nghiệm lâm sàng nhỏ và trong một đăng ký giám sát dài hạn với 76 trẻ tăng cholesterol huyết từ 3 – 18 tuổi được dùng fenofibrate từ 1 – 11 năm. Tuy nhiên do dữ liệu còn hạn chế và thiếu phương pháp luận, không có kết quả cuối cùng nào có thể được rút ra về việc sử dụng fenofibrate ở trẻ em rối loạn lipid huyết.\nCác tác dụng không mong muốn đã được báo cáo ở trẻ em tương tự như ở người lớn: Giảm bạch cầu, xét nghiệm chức năng gan bất thường, tiêu cơ vân, suy thận, suy gan, vàng da, viêm cơ và tiêu cơ vân.\nCơ chế tác dụng\nFenofibrate là dẫn chất của acid fibric, chất được báo cáo là có tác dụng làm thay đổi mức lipid ở người thông qua việc hoạt hóa peroxisome Proliferator Activated Receptor type α (PPARα).\nThông qua việc hoạt hóa PPARα, fenofibrate làm tăng thủy phân lipid và đào thải các tiểu phân giàu triglyceride khỏi huyết tương nhờ hoạt hóa lipoprotein lipase và giảm sản xuất apoprotein C - III. Việc hoạt hóa PPARα cũng làm tăng tổng hợp apoprotein A I và A II.\nHiệu quả khởi đầu nêu trên đối với lipoprotein dẫn đến làm giảm LDL và VLDL có chứa apoprotein B và làm tăng HDL có chứa apoprotein A I và A II.\nThêm vào đó, thông qua việc làm thay đổi tổng hợp và dị hóa các hợp phần của VLDL, fenofibrate, làm tăng độ thanh thải LDL và giảm LDL tỷ trọng thấp, các chất này thường có hàm lượng cao trong các dạng tăng sinh lipoprotein vữa xơ tại mạch, một dạng rối loạn thường gặp ở các bệnh nhân có nguy cơ về bệnh mạch vành tim.\nDược động học\nHấp thu\nNồng độ tối đa trong huyết tương (Cmax) đạt được trong vòng 4 – 5 giờ sau khi uống. Nồng độ trong huyết tương ổn định trong quá trình điều trị liên tục ở bất kỳ cá nhân nào.\nSự hấp thu fenofibrate được tăng lên khi dùng chung với thức ăn.\nPhân bố\nFenofibric acid có liên kết mạnh với albumin huyết tương (hơn 99%).\nChuyển hóa và thải trừ\nSau khi uống, fenofibrate nhanh chóng được thủy phân bởi esterases thành chất chuyển hóa có hoạt tính fenofibric acid.\nKhông phát hiện fenofibrate dạng không đổi trong huyết tương. Fenofibrate không phải là cơ chất của CYP3A4. Không có sự chuyển hóa microsom gan.\nThuốc được thải trừ chủ yếu trong nước tiểu. Thực tế tất cả thuốc được thải trừ trong vòng 6 ngày. Fenofibrate chủ yếu được thải trừ dưới dạng fenofibric acid và dạng liên hợp glucuronide.\nỞ người cao tuổi, độ thanh thải toàn phần của fenofibric acid trong huyết tương không thay đổi.\nCác nghiên cứu động học sau khi dùng liều duy nhất và điều trị liên tục đã cho thấy không có sự tích lũy thuốc.\nFenofibric acid không được thải trừ qua thẩm phân máu.\nThời gian bán thải trong huyết tương của fenofibric acid là khoảng 20 giờ.",
    "dosage": "Cách dùng Thuốc Fenostad 200\nCách dùng\nVẫn phải tiếp tục chế độ ăn kiêng đã dùng trước khi điều trị. Theo dõi đáp ứng điều trị bằng việc xác định giá trị lipid huyết thanh.\nNếu không đạt được đáp ứng thích hợp sau vài tháng (3 tháng) nên xem xét các biện pháp điều trị bổ sung hoặc phương pháp điều trị khác.\nFenostad nên uống nguyên viên cùng với bữa ăn.\nLiều dùng\nNgười lớn\nLiều khuyến cáo là 200 mg/ngày (1 viên Fenostad 67 x 3 lần/ngày hoặc 1 viên Fenostad 100 x 2 lần/ngày).\nNếu cần, có thể chỉnh liều lên đến 267 mg/ngày (1 viên Fenostad 67 x 4 lần/ngày). Liều này không được khuyến cáo khi phối hợp với statin.\nViên 200 mg hoặc 160 mg: Liều khởi đầu khuyến cáo là 1 viên/ngày uống cùng với bữa ăn chính. Bệnh nhân đang uống 1 viên nang fenofibrat 200 mg có thể đổi sang 1 viên nén fenofibrat 160 mg mà không cần điều chỉnh liều thêm.\nNgười cao tuổi (≥ 65 tuổi)\nKhông cần chỉnh liều.\nDùng liều khuyến cáo, ngoại trừ bệnh nhân có chức năng thận suy giảm với tốc độ lọc cầu thận ước tính (eGFR) < 60 ml/phút/1,73 m2.\nSuy thận\nsuy thận\nKhông nên dùng fenofibrate ở bệnh nhân\nLiều fenofibrate không vượt quá 100 mg chuẩn hoặc 67 mg micronized x 1 lần/ngày nếu eGFR từ 30 – 59 ml/phút/1,73 m2.\nNgưng sử dụng fenofibrate nếu trong quá trình điều trị eGFR tiếp tục giảm đến < 30 ml/phút/1,73 m2.\nSuy gan\nKhông khuyến cáo dùng Fenostad ở những bệnh nhân suy gan do thiếu dữ liệu.\nTrẻ em\nLiều khuyến cáo cho trẻ em là 1 viên fenofibrate (67 mg) micronised/ngày/20 kg trọng lượng cơ thể.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều nào được báo cáo. Không có thuốc giải độc đặc hiệu. Nếu nghi ngờ quá liều, điều trị triệu chứng và tiến hành các biện pháp hỗ trợ thích hợp khi cần. Thẩm tách máu không loại bỏ được fenofibrat.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc , bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp (1/100 ≤ ADR < 1/10)\nTiêu hóa: Các dấu hiệu và triệu chứng đường tiêu hóa (đau bụng, buồn nôn, nôn, tiêu chảy, đầy hơi).\nGan mật: Tăng transaminase.\nCác chỉ số xét nghiệm (nghiên cứu): Nồng độ homocysteine trong máu tăng.\nÍt gặp (1/1.000 ≤ ADR < 1/100)\nNhức đầu\nThần kinh:\nMạch: Thuyên tắc huyết khối (thuyên tắc phổi, huyết khối tĩnh mạch sâu).\nViêm tụy\nTiêu hóa:\nGan mật: Sỏi mật.\nDa và mô dưới da: Quá mẫn do da (như phát ban, ngứa, mày đay).\nCơ xương và mô liên kết: Rối loạn cơ (như đau cơ, viêm cơ, co thắt cơ và yếu cơ).\nSinh sản và vú: Rối loạn chức năng tình dục.\nCác chỉ số xét nghiệm (nghiên cứu): Tăng creatinin huyết.\nHiếm gặp (1/10.000 ≤ ADR < 1/1.000)\nMáu và bạch huyết: Giảm hemoglobin, giảm bạch cầu.\nMiễn dịch: Quá mẫn.\nGan mật: Viêm gan.\nRụng tóc\nDa và mô dưới da:\nCác chỉ số xét nghiệm (nghiên cứu): Tăng urê huyết.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nVới các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid…).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nQuá mẫn với fenofibrate hoặc bất kỳ thành phần tá dược nào của thuốc.\nxơ gan\nSuy gan (bao gồm\nTiền sử bệnh túi mật.\nSuy thận nặng (tốc độ lọc cầu thận ước tính < 30 ml/phút/1,73 m2).\nViêm tụy cấp hoặc mạn tính, trừ viêm tụy cấp do tăng triglycerid huyết nặng.\nPhản ứng dị ứng với ánh sáng hay nhiễm độc ánh sáng khi điều trị với các fibrate hoặc ketoprofen.\nThận trọng khi sử dụng\nNguyên nhân thứ phát của tăng lipid huyết\nNguyên nhân thứ phát của tăng lipid huyết, như đái tháo đường tuýp 2 không kiểm soát, suy tuyến giáp, hội chứng thận hư, rối loạn protein huyết, bệnh gan tắc nghẽn, điều trị dược lý, nghiện rượu nên được điều trị đầy đủ trước khi dùng fenofibrate.\nNguyên nhân thứ phát của tăng cholesterol huyết liên quan đến điều trị dược lý có thể thấy ở thuốc lợi tiểu, beta blocker, estrogen, progestogen, thuốc tránh thai đường uống dùng phối hợp, thuốc ức chế miễn dịch và protease.\nTrong những trường hợp này, cần xác định nguyên nhân tăng lipid huyết là nguyên phát hay thứ phát (những tác nhân điều trị này có thể làm tăng giá trị lipid).\nChức năng gan\nNhư các thuốc hạ lipid khác, tăng nồng độ transaminase ở một số bệnh nhân cũng đã được báo cáo. Trong phần lớn các trường hợp, tăng thoáng qua, nhẹ và không có triệu chứng.\nKhuyến cáo theo dõi nồng độ transaminase mỗi 3 tháng trong 12 tháng đầu điều trị và định kỳ sau đó.\nLưu ý đến những bệnh nhân tiến triển tăng nồng độ transaminase và nên ngưng điều trị nếu nồng độ AST (SGOT) và ALT (SGPT) vượt quá 3 lần mức bình thường. Ngưng dùng fenofibrate khi xuất hiện các triệu chứng của viêm gan (như vàng da, ngứa), và đã được chẩn đoán bằng xét nghiệm.\nTuyến tụy\nViêm tụy đã được báo cáo ở những bệnh nhân dùng fenofibrate. Điều này có thể đại diện cho sự không hiệu quả của thuốc ở những bệnh nhân tăng triglycerid nặng, cho một tác dụng trực tiếp của thuốc, hoặc cho một hiện tượng thứ phát từ sự hình thành bùn hoặc sỏi đường dẫn mật với sự tắc nghẽn ống mật chủ.\nBệnh cơ\nĐộc tính cơ, bao gồm các trường hợp hiếm gặp của tiêu cơ vân, có hoặc không có suy thận đã được báo cáo khi dùng các fibrate và các thuốc hạ lipid khác. Tỷ lệ mắc chứng rối loạn này gia tăng trong các trường hợp giảm albumin huyết và suy thận trước đó.\nsuy giáp\nNhững bệnh nhân có các yếu tố dẫn đến bệnh cơ và/hoặc tiêu cơ vân, bao gồm trên 70 tuổi, tiền sử bệnh nhân hoặc gia đình có rối loạn cơ di truyền, suy thận,\nNhiễm độc cơ nghi ngờ ở những bệnh nhân biểu hiện đau cơ, viêm cơ, co cứng cơ và yếu cơ và/hoặc tăng creatine phosphokinase (CPK) rõ rệt (vượt quá 5 lần mức bình thường). Ngưng dùng fenofibrate trong những trường hợp này.\nNguy cơ nhiễm độc cơ có thể tăng lên nếu thuốc dùng đồng thời với một fibrate khác hoặc một chất ức chế HMG - CoA reductase, đặc biệt khi có bệnh cơ trước đó. Do đó, chỉ định dùng fenofibrate với một chất ức chế HMG - CoA reductase hoặc một fibrate khác nên được dành riêng cho những bệnh nhân bị rối loạn lipid huyết hỗn hợp nghiêm trọng và nguy cơ tim mạch cao không có bất kỳ tiền sử nào về bệnh cơ và theo dõi chặt chẽ các dấu hiệu độc tính trên cơ.\nChức năng thận\nFenostad chống chỉ định trong suy thận nặng.\nFenostad nên dùng thận trọng ở những bệnh nhân suy thận từ nhẹ đến vừa. Cần chỉnh liều ở những bệnh nhân có độ lọc cầu thận ước tính từ 30 – 59 ml/phút/1,73 m2.\nTăng creatinin huyết thanh có hồi phục đã được báo cáo ở những bệnh nhân dùng fenofibrate đơn trị hoặc phối hợp với statin. Nồng độ cao creatinin huyết thanh thường ổn định theo thời gian mà không tiếp tục tăng khi điều trị lâu dài và có xu hướng trở lại bình thường khi ngưng điều trị.\nTrong các thử nghiệm lâm sàng, tỷ lệ bệnh nhân tăng hơn 30 μmol/L creatinin so với mức ban đầu khi dùng phối hợp fenofibrate và simvastatin là 10% so với khi dùng đơn trị statin là 4,4%. 0,3% bệnh nhân sử dụng đồng thời fenofibrate và statin có creatinin tăng cao, trên 200 μmol/L.\nNgưng điều trị khi nồng độ creatinin cao hơn 50% mức bình thường. Khuyến cáo theo dõi liên tục creatinine trong 3 tháng đầu điều trị và theo dõi định kỳ sau đó.\nTrẻ em\nxơ vữa động mạch\nChỉ có bệnh di truyền (tăng lipid huyết gia đình) cần điều trị sớm, và bản chất đúng của tăng lipid huyết phải được xác định bởi các nghiên cứu di truyền và phòng thí nghiệm. Nên bắt đầu điều trị bằng các chế độ ăn kiêng có kiểm soát trong thời gian ít nhất 3 tháng. Tiếp tục điều trị bằng thuốc chỉ nên được xem xét sau khi được tư vấn y khoa và các dấu hiệu lâm sàng ở dạng nặng như xơ vữa động mạch và/hoặc u vàng và/hoặc trong trường hợp bệnh nhân bị bệnh\nTá dược\nThuốc có chứa sucrose (sugar spheres). Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucose - galactose hoặc thiếu hụt enzym sucrase - isomaltase.\nKhả năng lái xe và vận hành máy móc\nFenostad không có hoặc ảnh hưởng không đáng kể trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông có dữ liệu đầy đủ về việc sử dụng fenofibrate ở phụ nữ mang thai.\nCác nghiên cứu trên động vật đã không chứng minh được bất kỳ tác dụng gây quái thai nào. Tác dụng gây độc bào thai đã xuất hiện trong phạm vi liều gây độc cho mẹ. Những nguy cơ tiềm ẩn cho người chưa được biết.\nDo đó, Fenostad chỉ nên được sử dụng trong thời kỳ mang thai sau khi đánh giá cẩn thận lợi ích và nguy cơ.\nKhả năng sinh sản\nCác ảnh hưởng có hồi phục trên khả năng sinh sản đã được quan sát thấy ở động vật. Chưa có dữ liệu lâm sàng về khả năng sinh sản khi dùng fenofibrate.\nThời kỳ cho con bú\nChưa biết fenofibrate và/hoặc các chất chuyển hóa của nó có bài tiết vào sữa mẹ hay không. Không thể loại trừ nguy cơ đối với trẻ bú mẹ. Do đó, không nên dùng fenofibrate cho phụ nữ cho con bú.\nTương tác thuốc\nThuốc chống đông máu đường uống\nFenofibrate làm tăng tác dụng của thuốc chống đông đường uống và có thể tăng nguy cơ chảy máu. Nên giảm liều khoảng 1/3 ở những bệnh nhân bắt đầu điều trị với thuốc chống đông đường uống và chỉnh liều nếu cần tùy theo sự kiểm soát INR (tỷ số chuẩn hóa quốc tế).\nCyclosporin\nMột số trường hợp nặng của suy giảm chức năng thận có phục hồi đã được báo cáo khi dùng đồng thời fenofibrate và cyclosporin. Do đó, chức năng thận ở những bệnh nhân này phải được theo dõi chặt chẽ và ngưng dùng fenofibrate trong trường hợp thay đổi nghiêm trọng các chỉ số xét nghiệm.\nChất ức chế HMG - CoA reductase hoặc các fibrate khác\nNguy cơ nhiễm độc cơ nghiêm trọng tăng lên nếu sử dụng đồng thời fenofibrate với các chất ức chế HMG - CoA reductase hoặc các fibrate khác. Liệu pháp phối hợp này nên được sử dụng thận trọng và bệnh nhân nên được theo dõi chặt chẽ các dấu hiệu nhiễm độc cơ.\nChưa có bằng chứng cho thấy fenofibrate ảnh hưởng đến dược động học của simvastatin.\nGlitazones\nMột số trường hợp giảm nghịch lý có hồi phục của HDL - cholesterol đã được báo cáo khi dùng đồng thời fenofibrate và glitazones. Do đó, nên theo dõi HDL - cholesterol nếu dùng đồng thời 2 thuốc này và ngưng điều trị một trong hai thuốc nếu HDL - cholesterol quá thấp.\nEnzyme cytochrome P450\nCác nghiên cứu in vitro sử dụng microsome gan người cho thấy fenofibrate và fenofibric acid không phải là chất ức chế cytochrome (CYP) P450 dạng CYP3A4, CYP2D6, CYP2E1, hoặc CYP1A2. Chúng là những chất ức chế yếu CYP2C19 và CYP2A6, và ức chế từ nhẹ đến vừa CYP2C9 ở nồng độ điều trị.\nỞ những bệnh nhân dùng đồng thời fenofibrate với các thuốc có khoảng trị liệu hẹp chuyển hóa qua CYP2C19, CYP2A6 và đặc biệt là CYP2C9, nên theo dõi cẩn thận và điều chỉnh liều các thuốc này nếu cần.\nKhác\nNhư các fibrate khác nói chung, fenofibrate cảm ứng các enzym microsom oxy hóa có chức năng hỗn hợp liên quan đến quá trình chuyển hóa acid béo ở động vật gặm nhấm và có thể tương tác với các thuốc chuyển hóa bởi các enzyme này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}