{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Fenostad 67mg Stella điều trị các rối loạn lipid (6 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nFenofibrate\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fenofibrat 67mg là sản phẩm của Công ty TNHH LD Stellapharm với thành phần chính là fenofibrate dưới dạng fenofibrat pellets. Thuốc Fenofibrat 67mg được sử dụng điều trị các rối loạn lipid, tăng triglycerid huyết nặng và tăng lipid hỗn hợp... Giúp cải thiện đáng kể sự phân bố các cholesterol trong huyết tương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fenostad 67mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenofibrate\n67mg",
    "usage": "Công dụng của Thuốc Fenostad 67mg\nChỉ định\nFenostad 67 được chỉ định hỗ trợ chế độ ăn kiêng và chế độ điều trị không dùng thuốc khác (như tập thể dục, giảm cân):\nĐiều trị tăng triglycerid huyết nặng có hoặc không có HDL cholesterol thấp.\nTăng lipid huyết hỗn hợp khi chống chỉ định hoặc không dung nạp với statin.\nTăng lipid huyết hỗn hợp ở những bệnh nhân có nguy cơ tim mạch cao, cần thêm vào một statin khi các triglycerid và HDL cholesterol không được kiểm soát đầy đủ.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Fenostad 67mg\nCách dùng\nNên uống nguyên viên Fenostad 67 cùng với bữa ăn.\nLiều dùng\nNgười lớn\nLiều khuyến cáo là 200 mg/ngày (1 viên Fenostad 67 x 3 lần/ngày).\nNếu cần, có thể chỉnh liều lên đến 267 mg/ngày (1 viên Fenostad 67 x 4 lần/ngày). Liều này không được khuyến cáo khi phối hợp với statin.\nNgười cao tuổi (≥ 65 tuổi)\nKhông cần chỉnh liều, ngoại trừ bệnh nhân có chức năng thận suy giảm với eGFR < 60 mL/phút/1,73 m\nSuy thận\neGFR < 30 mL/phút/1,73 m\neGFR từ 30 – 59 mL/phút/1,73 m\nNgưng sử dụng fenofibrate nếu eGFR tiếp tục giảm đến < 30 mL/phút/1,73 m\nSuy gan\nKhông khuyến cáo.\nTrẻ em\n1 viên fenofibrate (67 mg) micronised/ngày/20 kg trọng lượng cơ thể.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThường gặp\nĐau bụng, buồn nôn, nôn, tiêu chảy, đầy hơi.\nTăng transaminase.\nNồng độ homocysteine trong máu tăng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với các thành phần hoạt chất hoặc bất kỳ thành phần nào của thuốc.\nSuy gan.\nTiền sử bệnh túi mật.\nSuy thận.\nViêm tụy cấp hoặc mạn tính, trừ viêm tụy cấp do tăng triglycerid huyết nặng.\nPhản ứng dị ứng với ánh sáng hay nhiễm độc ánh sáng khi điều trị với các fibrate hoặc ketoprofen.\nThận trọng khi sử dụng\nNguyên nhân thứ phát của tăng lipid huyết như đái tháo đường tuýp 2 không kiểm soát, suy tuyến giáp, hội chứng thận hư, rối loạn protein huyết, bệnh gan tắc nghẽn, điều trị dược lý, nghiện rượu nên được điều trị đầy đủ trước khi dùng fenofibrate. Nguyên nhân thứ phát của tăng cholesterol huyết liên quan đến điều trị dược lý có thể thấy ở thuốc lợi tiểu, beta blocker, estrogen, progestogen, thuốc tránh thai đường uống dùng phối hợp, thuốc ức chế miễn dịch và protease. Trong những trường hợp này, cần xác định nguyên nhân tăng lipid huyết là nguyên phát hay thứ phát (những tác nhân điều trị này có thể làm tăng giá trị lipid).\nChức năng gan: Lưu ý đến những bệnh nhân tiến triển tăng nồng độ transaminase và nên ngưng điều trị nếu nồng độ AST (SGOT) và ALT (SGPT) vượt quá 3 lần mức bình thường. Ngưng dùng fenofibrate khi xuất hiện các triệu chứng của viêm gan (như vàng da, ngứa), và đã được chẩn đoán bằng xét nghiệm.\nViêm tụy đã được báo cáo ở những bệnh nhân dùng fenofibrate.\nĐộc tính cơ, bao gồm các trường hợp hiếm gặp của tiêu cơ vân, có hoặc không có suy thận đã được báo cáo khi dùng các fibrate và các thuốc hạ lipid khác. Cần cân nhắc lợi ích và rủi ro của liệu pháp fenofibrate ở những bệnh nhân có các yếu tố dẫn đến bệnh cơ và/hoặc tiêu cơ vân, bao gồm trên 70 tuổi, tiền sử bệnh nhân hoặc gia đình có rối loạn cơ di truyền, suy thận, suy giáp và uống nhiều rượu.\nNgưng dùng fenofibrate ở những bệnh nhân biểu hiện đau cơ, viêm cơ, co cứng cơ và yếu cơ và/hoặc tăng creatine phosphokinase (CPK) rõ rệt (vượt quá 5 lần mức bình thường).\nNguy cơ nhiễm độc cơ có thể tăng lên nếu thuốc dùng đồng thời với một fibrate khác hoặc một chất ức chế HMG-CoA reductase, đặc biệt khi có bệnh cơ trước đó. Do đó, chỉ định dùng fenofibrate với một chất ức chế HMG-CoA reductase hoặc một fibrate khác nên được dành riêng cho những bệnh nhân bị rối loạn lipid huyết hỗn hợp nghiêm trọng và nguy cơ tim mạch cao không có bất kỳ tiền sử nào về bệnh cơ và theo dõi chặt chẽ các dấu hiệu độc tính trên cơ.\nChống chỉ định fenofibrate trong suy thận nặng.\nThận trọng ở những bệnh nhân suy thận từ nhẹ đến vừa. Cần chỉnh liều ở những bệnh nhân có độ lọc cầu thận ước tính từ 30 – 59 mL/phút/1,73 m\nTăng creatinine huyết thanh có hồi phục ở những bệnh nhân dùng fenofibrate đơn trị hoặc phối hợp với statin.\nNgưng thuốc khi nồng độ creatinine cao hơn 50% mức bình thường. Theo dõi liên tục creatinine trong 3 tháng đầu điều trị và theo dõi định kỳ sau đó.\nTrẻ em: Chỉ cần điều trị sớm bệnh di truyền (tăng lipid huyết gia đình), và bản chất đúng của tăng lipid huyết phải được xác định bởi các nghiên cứu di truyền và phòng thí nghiệm. Nên bắt đầu điều trị bằng các chế độ ăn kiêng có kiểm soát trong thời gian ít nhất 3 tháng. Chỉ nên tiếp tục điều trị bằng thuốc sau khi được tư vấn y tế và các dấu hiệu lâm sàng ở dạng nặng như xơ vữa động mạch và/hoặc u vàng và/hoặc trong trường hợp bệnh nhân bị bệnh xơ vữa động mạch tim trước 40 tuổi.\nThuốc có chứa sucrose (sugar spheres). Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu hụt enzyme sucrase-isomaltase.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCần chú ý tới đáp ứng của cơ thể với thuốc trước khi lái xe hay vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nFenostad 67 chỉ nên được sử dụng trong thời kỳ mang thai sau khi đánh giá cẩn thận lợi ích và nguy cơ.\nKhông nên dùng fenofibrate cho phụ nữ cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}