{
    "describe": "Thương hiệu:\nHyphens\nThuốc Fenosup Hyphens điều trị cholesterol máu và triglycerid máu cao (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFenofibrate\nNhà sản xuất\nSMB Technology S.A.\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nSingapore\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fenosup Lidose chứa dược chất chính là fenofibrat, được dùng để điều trị 1 số trường hợp rối loạn lipid huyết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fenosup\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenofibrate\n160mg",
    "usage": "Công dụng của Thuốc Fenosup\nChỉ định\nThuốc Fenosup Lidose được chỉ định dùng trong các trường hợp sau:\nChỉ định điều trị cholesterol máu và triglycerid máu cao đơn thuần hay kết hợp trên các bệnh nhân không có đáp ứng với chế độ dinh dưỡng hay các liệu pháp điều trị không dùng thuốc khác, đặc biệt khi đã có bằng chứng và các yếu tố nguy cơ.\nChỉ định điều trị lipoprotein máu cao thứ phát trong trường hợp lipoprotein máu tiếp tục tăng cao dù đã điều trị có hiệu quả bệnh lý sẵn có (ví dụ rối loạn lipid máu trong bệnh lý tiểu đường).\nKết hợp với một chế độ ăn có kiểm soát chặt chẽ như trước khi điều trị.\nDược lực học\nThuốc hạ lipid máu/Thuốc hạ Cholesterol và Triglycerid máu/Nhóm Fibrate.\nFenofibrat, dẫn xuất của acid fibric, là một chất mà tác động trên chuyển hóa lipid ở người được thực hiện thông qua hoạt hóa các thụ thể nhóm alpha của yếu tố tăng sinh peroxisome (PPARα). Qua hoạt hóa PPARα, fenofibrat là tăng quá trình phân giải lipid, tăng loại bỏ các mảng vữa xơ động mạch giàu triglycerid ra khỏi huyết thanh bằng cách hoạt hóa enzym lipoprotein lipase, đồng thời giảm sản xuất apoprotein CIII. Tác động hoạt hóa PPARα cũng làm tăng tổng hợp apoprotein Al và AII.\nCác tác động nói trên của fenofibrat lên các lipoprotein dẫn đến giảm các lipoprotein loại phân tử trọng lượng thấp (LDL) và rất thấp (VLDL) có chứa apoprotein B và làm tăng lipoprotein loại có trọng lượng phân tử cao (HDL) có chứa apoprotein Al và All.\nNgoài ra, thông qua điều chỉnh quá trình tổng hợp và dị hóa các phân tử VLDL, fenofibrat làm tăng hệ số thanh thải của các lipoprotein phân tử thấp (LDL), làm giảm các phân tử LDL nhỏ, các phân tử này thường có nồng độ tăng cao trong hiện tượng vữa xơ động mạch loại lipoprotein, một dạng rối loạn xảy ra trên các bệnh nhân có nguy cơ bệnh lý mạch vành.\nTrong các nghiên cứu lâm sàng tiến hành điều trị với fenofibrat, lượng cholesterol toàn phần giảm từ 20 đến 25%, triglyceride từ 40 đến 55% và HDL tăng từ 10 đến 30%.\nỞ bệnh nhân tăng cholesterol máu, khi lượng cholesterol LDL giảm từ 20 đến 35%, tác dụng tổng hợp trên cholesterol dẫn đến giảm tỉ lệ cholesterol toàn phần/cholesterol HDL, tỉ lệ cholesterol LDL/cholesterol HDL hoặc apoprotein B/Apo AI.\nDo fenofibrat tác động đáng kể trên triglyceride và cholesterol LDL, thuốc có thể dùng hiệu quả trên các bệnh nhân tăng cholesterol máu có hoặc không kèm theo tăng triglyceride máu, bao gồm cả tăng lipid máu thứ phát như trong bệnh tiểu đường tuýp 2.\nĐiều trị với fenofibrat có thể làm giảm đáng kể hay thậm chí loại bỏ hoàn toàn sự lắng đọng cholesterol ngoài mạch (ví dụ u vàng lồi củ và u vàng gân). Việc điều trị fenofibrat cho bệnh nhân bị tăng fibrinogen cũng làm giảm đáng kể chỉ số này, tương tự như bệnh nhân bị tăng Lp(a). Các chất đánh dấu viêm như protein C hoạt hóa cũng thấy bị giảm khi điều trị với fenofibrat.\nTác động của fenofibrat làm tăng acid uric niệu dẫn đến giảm khoảng 25% lượng acid uric máu, có lợi cho các bệnh nhân bị rối loạn lipid máu kèm theo tăng acid uric huyết.\nFenofibrat đã cho thấy một hiệu quả chống kết tập tiểu cầu trên động vật thí nghiệm và trong một nghiên cứu lâm sàng, làm giảm các kết tập tiểu cầu gây ra bởi ADP, acid arachidonic và epinephrine.\nDược động học\nHấp thu\nNồng độ đỉnh trong huyết tương (Cmax) đạt được trong vòng 4 đến 5 giờ sau khi uống thuốc và duy trì ổn định trong huyết tương suốt thời gian điều trị trên tất cả các bệnh nhân. Fenofibrat tăng hấp thu nếu dùng cùng với thức ăn.\nPhân bố\nFenofibrat nhanh chóng thủy phân thành acid fenofibric có hoạt tính, acid fenofibric liên kết mạnh với albumin huyết tương (trên 99%) và có thể đẩy các thuốc kháng vitamin K ra khỏi vị trí gắn.\nThời gian bán thải trong huyết tương: Nửa đời thải trừ trong huyết tương của fenofibrat xấp xỉ 20 giờ.\nChuyển hóa và thải trừ\nTrong huyết thanh không phát hiện dạng fenofibrat chưa chuyển hóa, chất chuyển hóa chính của fenofibrat là acid fenofibric. Thuốc thải trừ chủ yếu qua nước tiểu. Trên thực tế thuốc được thải trừ hết trong vòng 6 ngày. Fenofibrat chủ yếu được thải trừ ở dạng acid fenofibric và dạng liên hợp với acid glucuronic. Hệ số thanh thải huyết tương toàn phần biểu hiện của acid fenofibric không thay đổi trên bệnh nhân cao tuổi. Các nghiên cứu dược động học cho thấy không có tích lũy thuốc sau khi uống liều đơn và duy trì điều trị.\nDữ liệu an toàn tiền lâm sàng: Các nghiên cứu về tính gây đột biến gen của fenofibrat đều cho kết quả âm tính. Các nghiên cứu trên chuột nhắt, chuột lớn và thỏ không phát hiện bất kỳ tác dụng gây quái thai nào.",
    "dosage": "Cách dùng Thuốc Fenosup\nCách dùng\nUống nguyên cả viên thuốc trong bữa ăn.\nLiều dùng\nNgười lớn:\nLiều khuyến cáo là uống 1 viên thuốc có chứa 160 mg fenofibrat/1 lần mỗi ngày.\nNgười cao tuổi:\nDùng liều như khuyến cáo với người lớn.\nTrẻ > 10 tuổi:\nCần nghiên cứu kỹ để xác định căn nguyên chính xác của tăng lipid máu ở trẻ. Có thể điều trị thử kết hợp với một chế độ ăn được kiểm soát chặt chẽ trong vòng 3 tháng. Liều tối đa khuyên dùng là 5 mg/kg/ngày.\nCần kết hợp chế độ dinh dưỡng hạn chế lipid như khi bắt đầu điều trị.\nNếu nồng độ lipid máu không giảm nhiều sau một thời gian điều trị (ví dụ 3 tháng), cần xem xét biện pháp thay đổi trị liệu (trị liệu bổ sung hoặc trị liệu khác).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện chưa có báo cáo về trường hợp sử dụng thuốc quá liều. Không có thuốc chống độc đặc hiệu. Trường hợp nghi ngờ quá liều, điều trị triệu chứng và dùng các biện pháp điều trị hỗ trợ nếu cần.\nThẩm tách máu không có tác dụng loại bỏ thuốc khỏi cơ thể.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fenosup Lidose, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Khó tiêu, rối loạn dạ dày hoặc tiêu hóa (đau bụng, buồn nôn và nôn, tiêu chảy, đầy hơi).\nDa: Phát ban, mày đay, ngứa, phản ứng quá mẫn với ánh sáng, một số trường hợp cá biệt (không có biến chứng sau nhiều tháng sử dụng) phản ứng nhạy với ánh sáng vẫn có thể xuất hiện cùng các triệu chứng: Ban đỏ, nổi mụn nước hoặc nổi u nhỏ trên phần da bị chiếu dưới ánh nắng hoặc chiếu tia UV nhân tạo.\nHiếm gặp, ADR < 1/100\nGan: Tăng enzym gan trên một vài bệnh nhân. Khi có các triệu chứng biểu hiện của viêm gan (ví dụ vàng da, ngứa), cần tiến hành các xét nghiệm để xác định và ngừng sử dụng fenofibrat nếu cần (Xem phần Thận trọng).\nCơ: Cũng như khi dùng các thuốc hạ lipid máu khác, một số trường hợp độc cơ (đau cơ lan tỏa, viêm cơ, co rút cơ, và yếu cơ) đã được báo cáo, tiêu cơ vân cũng gặp, song rất hiếm. Những tác dụng này thường hết sau khi ngừng thuốc (Xem phần Thận trọng).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fenosup Lidose chống chỉ định trong các trường hợp sau:\nBệnh nhân suy giảm chức năng gan (bao gồm cả xơ gan mật) suy giảm chức năng thận.\nBệnh nhân có mẫn cảm với fenofibrat hay với bất cứ thành phần nào của thuốc.\nBệnh nhân có tiền sử dị ứng ánh sáng hoặc có phản ứng nhiễm độc với ánh sáng trong quá trình điều trị với nhóm thuốc fibrate, với ketoprofen, bệnh nhân có bệnh lý túi mật.\nChống chỉ định dạng bào chế 160 mg hoạt chất cho trẻ dưới 10 tuổi.\nPhụ nữ có thai và đang cho con bú: Chống chỉ định điều trị với Fenofibrat cho đối tượng bệnh nhân này do chưa có đầy đủ dữ liệu nghiên cứu trên lâm sàng.\nThận trọng khi sử dụng\nCảnh báo đặc biệt và thận trọng trước khi dùng: Nhất thiết phải thăm dò chức năng gan thận trước khi sử dụng thuốc.\nChức năng gan:\nCũng như với các thuốc hạ lipid máu khác, đã có báo cáo về trường hợp tăng enzym gan khi dùng thuốc. Trong đa số các trường hợp này, hiện tượng tăng enzym gan chỉ thoáng qua, mức tăng không đáng kể và không gây biểu hiện trên lâm sàng. Khuyến cáo bệnh nhân cần được kiểm tra enzym gan 3 tháng/lần trong suốt 12 tháng đầu dùng thuốc. Phải chú ý đối với các bệnh nhân có enzym gan vẫn tiếp tục tăng cao và dùng điều trị nếu nồng độ ASAT và ALAT tăng hơn 3 lần giá trị nồng độ giới hạn trên của mức khuyến cáo bình thường > 100 đv quốc tế.\nHệ cơ:\nGây độc tính trên cơ, tỷ lệ mắc phải rối loạn này tăng trong các trường hợp giảm albumin máu và có tiền sử suy giảm chức năng thận. Độc tính trên hệ cơ có thể bị nghi ngờ trên các bệnh nhân có biểu hiện đau cơ lan toả, viêm cơ, co rút cơ và yếu cơ có hoặc không kèm theo tăng nồng độ CPK (tăng quá 5 lần nồng độ giới hạn trên của mức bình thường). Trong các trường hợp này cần dùng ngay việc điều trị với fenofibrat. Nguy cơ độc tính trên hệ cơ có thể tăng nếu kết hợp điều trị với một thuốc nhóm fibrate hoặc với thuốc ức chế enzym khử HMG-CoA, đặc biệt trong trường hợp đã có bệnh lý về cơ khác.\nVới các bệnh nhân lipid máu cao đang dùng thuốc oestrogen hoặc thuốc tránh thai có chứa oestrogen cần xác định rõ tình trạng tăng lipid máu là nguyên phát hay thứ phát (vì uống oestrogen có thể làm tăng các chỉ số lipid).\nKhả năng lái xe và vận hành máy móc\nHiện chưa có tác động đáng ghi nhận.\nThời kỳ mang thai\nChống chỉ định dùng cho phụ nữ mang thai do chưa có đủ dữ kiện lâm sàng.\nThời kỳ cho con bú\nChống chỉ định dùng cho phụ nữ cho con bú do chưa có đủ dữ kiện lâm sàng.\nTương tác thuốc\nThuốc chống đông đường uống:\nFenofibrat làm tăng tác động của các thuốc chống đông đường uống và có thể dẫn đến nguy cơ chảy máu. Nên giảm xuống còn 1/3 liều của thuốc chống động khi bắt đầu điều trị với fenofibrat và điều chỉnh dần nếu cần thông qua chỉ số INR.\nCyclosporin:\nĐã có một số báo cáo về tổn thương chức năng thận có hồi phục khi điều trị kết hợp fenofibrat và cyclosporin. Cần theo dõi chức năng thận trên các bệnh nhân dùng thuốc kết hợp và dừng ngay việc điều trị với fenofibrat trong trường hợp các chỉ số xét nghiệm thay đổi rõ rệt.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}