{
    "describe": "Thương hiệu:\nCHO-A\nSyrup Ferimond Cho-A Pharm cung cấp sắt cho cơ thể và điều trị thiếu máu (20 ống)\n17.500đ\nỐng\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nThuốc trị thiếu máu\nSố đăng ký\nVN-16528-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 20 Ống\nThành phần\nCopper gluconate\nManganese gluconate\nFerrous gluconate\n,\nNhà sản xuất\nCHO-A PHARM CO., LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nFerimond là sản phẩm của Cho A Pharm có thành phần chính là Ferrous gluconate, Manganese gluconate và Copper gluconate giúp cung cấp sắt cho cơ thể và điều trị thiếu máu do thiếu sắt trong các trường hợp: Thiếu nữ dậy thì, phụ nữ có thai, sau khi sinh và cho con bú, thời kỳ dưỡng bệnh.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Syrup Ferimond\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nCopper gluconate\n1mg\nManganese gluconate\n20mg\nFerrous gluconate\n200mg",
    "usage": "Công dụng của Syrup Ferimond\nChỉ định\nFerimond chỉ định dùng cung cấp sắt cho cơ thể và điều trị thiếu máu do thiếu sắt trong các trường hợp: Thiếu nữ dậy thì, phụ nữ có thai, sau khi sinh và cho con bú, thời kỳ dưỡng bệnh.\nDược lực học\nFerimond cung cấp các yếu tố cần thiết cho sự tạo máu. Thuốc cung cấp sắt dưới dạng sắt II có thể đồng hoá được ngay và các nguyên tố vi lượng là Mangan và Đồng.\nMangan là nguyên tố vi lượng cần thiết cho quá trình khử các gốc tự do của cơ thể, hoạt hoá enzym.\nĐồng giúp cơ thể tiêu thụ sắt, có khoảng 90% lượng đồng trong máu ở dạng kết hợp gọi là ceruloplasmin. Sự oxi hoá sắt bởi ceruloplasmin là cần thiết để sắt gắn kết vào protein vận chuyển của nó (còn gọi là transferrin), nhờ đó sắt được vận chuyển đến các mô.\nDược động học\nMuối sắt thường ít được hấp thu (10 - 20% liều uống vào). Sự hấp thu sắt tăng lên khi nguồn dự trữ sắt trong cơ thể giảm. Quá trình hấp thu diễn ra phần lớn ở tá tràng và phần gần hỗng tràng.\nTrong cơ thể người mangan chỉ tồn tại ở các mô với nồng độ rất nhỏ, tổng lượng mangan trong cơ thể là 15 - 20 mg, chủ yếu tập trung ở xương, một phần ở thận, gan, tuỵ.\nTổng lượng đồng trong cơ thể người khoảng 75 - 100mg. Đồng có mặt ở hầu hết các mô nhưng chủ yếu tập trung ở gan.",
    "dosage": "Cách dùng Syrup Ferimond\nCách dùng\nThuốc dạng siro dùng đường uống.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn: Mỗi lần uống 2 ống, ngày 2 - 3 lần.\nTrẻ em: Mỗi lần uống 1 ống, ngày 2 - 3 lần.\nTrẻ sơ sinh: Mỗi ngày uống 1 ống.\nDùng liên tục từ 2 đến 3 tuần, pha loãng thuốc trong ly nước, uống cách xa bữa ăn 1 đến 2 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐặc biệt khi dùng thuốc cho trẻ em dưới 2 tuổi, có thể xảy ra tình trạng nhiễm khuẩn nhẹ, kích ứng dạ dày như buồn nôn, nôn mửa và tình trạng sốc\nĐiều trị quá liều\nNgưng dùng thuốc ngay và rửa dạ dày bằng Natri bicarbonat 1%.\nKhi nồng sắt trong máu quá 5µg/1ml nên dùng thuốc điều trị nhiễm độc sắt như deferoxamin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Ferimond thường gặp các tác dụng không mong muốn (ADR) như:\nTiêu hóa: Có thể xảy ra nôn mửa, đau dạ dày, tiêu chảy, đầy bụng, khó chịu ở dạ dày nhưng hiếm.\nQuá mẫn: Phát ban có thể xảy ra nhưng hiếm. Nếu xảy ra phát ban, nên ngưng dùng thuốc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ferimond chống chỉ định trong các trường hợp sau:\nKhông dùng để điều trị thiếu máu do suy dinh dưỡng và thiếu máu ác tính.\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc này cho bệnh nhân bị loét tiêu hóa, viêm kết tràng mạn tính và những bệnh tiêu hóa khác.\nThận trọng khi dùng cho những bệnh nhân nhạy cảm hoặc dị ứng với chất màu caramen.\nCũng như mọi liệu pháp điều trị bằng chế phẩm có chứa sắt khác, triệu chứng phân đen sau khi dùng thuốc hoàn toàn bình thường và luôn xảy ra.\nSử dụng thuốc ở phụ nữ có thai và cho con bú\nCần dùng thuốc theo đúng liều lượng và cách dùng đã được hướng dẫn.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nTương tác thuốc\nTránh dùng đồng thời thuốc này với những thuốc có khả năng tương tác với sắt như sau: Thuốc kháng acid, kháng sinh (nhóm Tetracyclin), tanin.\nĐể thuốc có hiệu quả cao, nên dùng thuốc cách xa bữa ăn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}