{
    "describe": "Thương hiệu:\nWorwag\nThuốc Ferrola Worwag điều trị thiếu máu do thiếu sắt (5 vỉ x 10 viên)\n6.500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị thiếu máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nAcid folic\nSắt sulfat\nNhà sản xuất\nLomapharm GmbH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Ferrola là sản phẩm của Lomapharm GmbH (Đức) chứa thành phần sắt (II) sulfat và acid folic. Đây là thuốc dùng trong chữa thiếu máu do thiếu sắt đồng thời với acid folic; ngăn ngừa thiếu máu do thiếu sắt đồng thời với acid folic trong thai kỳ.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Ferrola\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid folic\n0.8mg\nSắt sulfat\n114mg",
    "usage": "Công dụng của Thuốc Ferrola\nChỉ định\nThuốc Ferrola\nchỉ định điều trị trong các trường hợp sau:\nthiếu máu do thiếu sắt\nChữa\nacid folic\nNgăn ngừa thiếu máu do thiếu sắt đồng thời với\nĐối tượng sử dụng:\nNgười lớn và trẻ em từ 12 tuổi trở lên.\nPhụ nữ mang thai.\nDược lực học\nMã ATC: B03A D03\nNhóm trị liệu: sắt kết hợp với acid folic.\nSắt\nCác cơ quan cần sắt cho các chức năng bình thường của tế bào. Sắt cũng cần trong sự phát triển của các mô quan trọng, bao gồm não bộ, dẫn truyền và lưu trữ oxy trong hemoglobin và myoglobin của cơ. Sắt rất quan trọng cho sự sống của các cơ quan bởi vì nó cần thiết cho nhiều quá trình chuyển hoá, bao gồm cả vận chuyển oxy, tổng hợp ADN, và vận chuyển điện tử.\nHiệu quả lâm sàng và an toàn:\n+2\nTình trạng thiếu hụt sắt dung nạp tốt với trị liệu bằng muối sắt. Cách thức được lựa chọn là sử dụng muối sắt (muối Fe\nLiều thông thường cho điều trị thiếu máu thiếu sắt từ 100 đến 200 mg sắt nguyên tố/ngày cho người trưởng thành, được chia làm 2 - 3 liều đơn. Bổ sung sắt từ 40 đến 100 mg/ngày là đủ để phòng ngừa thiếu máu thiếu sắt ở 80 - 90% phụ nữ có thai.\nNOAEL (nồng độ không ghi nhận ảnh hưởng bất lợi được chỉ định với 65 mg sắt nguyên tố, LOAEL (nồng độ không ghi nhận ảnh hưởng bất lợi tối thiểu) với 100 mg.\nTrẻ em\n+2\n+2\nKhuyến cáo cho trẻ em trên 12 tuổi được điều trị thiếu hụt sắt lên đến 2 mg Fe\nAcid folic\nAcid folic thuộc nhóm vitamin B cần cho sự phân chia và phát triển của tế bào. Folat là thuật ngữ cho một số dạng hoá học có cấu trúc liên quan và hoạt tính sinh học tương tự acid folic. Folat trực tiếp hoặc gián tiếp cần cho chức năng, sự phân chia và sự biệt hoá tế bào. Acid folic hỗ trợ hình thành cấu trúc của ADN, thông tin di truyền của cơ thế, và cấu trúc ARN, cần cho sự tổng hợp protein trong tất cả các tế bào, giống như hồng cầu và tế bào miễn dịch, cũng rất cần acid folic.\nHiệu quả lâm sàng và an toàn:\nSự thiếu hụt acid folic gây nên sự giảm tổng hợp ADN và, vì thế, làm giảm sự phân chia tế bào, với hiệu quả rõ ràng trong sự phân chia nhanh chóng những loại tế bào, như hồng cầu và tạo ra những tế bào khác trong tuỷ xương, tế bào ruột, và tế bào da.\nSự thiếu hụt acid folic rất thường gặp khi thiếu vitamin ở người, thường gặp ở nhóm dân số nghèo của thế giới. Triệu chứng thiếu hụt bao gồm thiếu máu hồng cầu to cũng như sự thay đổi thần kinh và rối loạn tiêu hóa.\nThiếu máu do thiếu acid folic đáp ứng nhanh chóng khi được cung cấp acid folic. Trong thiếu máu thiếu folat, hồng cầu to bất thường.\nDo đó, sự thiếu máu này có thể được xem là thiếu máu hồng cầu to.\nAcid folic nhìn chung là an toàn, kể cả với liều rất cao, bởi vì lượng dư của acid folic chủ yếu được đào thải qua nước tiểu, hơn là được lưu trữ trong tế bào.\nDược động học\nSắt\nHấp thu:\nSắt được hấp thu bất thường và không hoàn toàn bởi hệ tiêu hóa, được hấp thu chủ yếu ở tá tràng và hỗng tràng. Đối với sắt dự trữ, bình thường sự hấp thu từ 10% đến 35%, ở bệnh nhân thiếu hụt sắt là từ 80% - 95%. Phần trăm hấp thu bị ảnh hưởng bởi dạng muối, lượng dùng, liều dùng, và kích cỡ hoặc lượng sắt dự trữ.\nPhân bố:\nMột khi được hấp thu ở ruột non, sắt được vận chuyển trong máu gắn với transferrin. Khoảng 60 % đến 70% sắt được dùng để tạo hemoglobin trong tuỷ xương, trong khi 5% kết hợp với myoglobin nội bào (trong dự trữ và sử dụng oxy). Chỉ một lượng nhỏ nhưng rất cần thiết cho chức năng của enzym trong sự chuyển hoá oxy hoá và là thành phần của cytochrom trong chuỗi phosphoryl hoá oxy hoá.\nPhần còn lại, khoảng 20% đến 30%, được dự trữ ở gan và chủ yếu ở hệ thống lưới nội mô ở dạng ferritin. Ferritin lưu thông trong máu phản ánh chính xác lượng sắt dự trữ và được xem như một chỉ số đáng tin cậy trong thiếu hụt sắt.\nHai nơi dự trữ sắt chủ yếu là hệ thống lưới nội mô và tế bào gan, cơ cũng là kho dự trữ sắt\nThải trừ:\nKhông có con đường thải trừ chính cho sắt hấp thu. Sản phẩm và sự thoái hoá hồng cầu, chiếm khoảng 2/3 lượng sắt trong cơ thể, là nhân tố chính liên quan đến sự thay đổi lượng sắt (khoảng 30 mg/ngày ở người trưởng thành), nhưng lượng sắt này gần như được tái sử dụng để tống hợp hemoglobin. Tốc độ thoái hoá của các hợp chất sắt ở các mô khác nhau, phụ thuộc tốc độ thoái hoá chung của loại tế bào/cấu trúc trong tế bào với thanh phần mà chúng liên kết.\nAcid folic\nHấp thu:\nAcid folic và monoglutamyl folat được hấp thu chính ở hỗng tràng bởi một cơ chế thông qua trung gian vận chuyển bão hòa, phụ thuộc năng lượng và pH.\nPhân bố:\nFolate được hấp thu, có thể trải qua chuyển hoá sinh học trong niêm mạc hấp thu, sau đó được vận chuyển thông qua tĩnh mạch mạc treo đến tĩnh mạch cửa gan và đến gan và bị thải trừ (chuyển hoá lần đầu ở gan).\nFolate được phân bố đến tất cả các mô trong cơ thể. Có lẽ có một quá trình vận chuyển chuyên biệt qua màng tế bào. Folat được tập trung chủ yếu ở dịch tuỷ sống.\nChuyến hóa sinh học:\nChuyển hoá của acid folic và folat tự nhiên xảy ra trước khi vào hệ tuần hoàn. Trong quá trình vận chuyển qua niêm mạc ruột, dihydrofolat reductase (DHFR) biển đổi folat thành dihydrofolat (DHF), và sau đó thành THF. THF bị chuyển đổi thông qua serin hydroxymethyltransferase (SHMT) thành 5,10-methylene-THF, và thành 5-methyl-THF thông qua 5,10-methylentetrahydrofolat reductase (MTHFR). 5-methyl-THF được phóng thích vào hệ thống tuân hoàn là những loại folat hoạt tính mạnh hơn, và được dễ dàng vận chuyến vào mô ngoại vi.\nThải trừ:\nỞ mức độ hấp thu thấp folat, sự thải trừ phần lớn xảy ra thông qua mật. Đa số được tái hấp thu thống qua chù trình gan ruột. Folat cũng được lọc ở cầu thận, nhưng được tái hấp thu chính ở những mức sinh lý thông qua FR. Chỉ ở mức độ hấp thu cao, và nồng độ huyết thanh cao hơn, thì lượng đáng kể folate mất qua phân và nước tiểu. Điêu này xảy ra khi nồng độ huyết thanh vượt quá 45 nmol/L.",
    "dosage": "Cách dùng Thuốc Ferrola\nCách dùng\nLuôn dùng thuốc chính xác theo sự hướng dẫn bác sĩ. Hãy tham khảo ý kiến bác sĩ hoặc dược sĩ nếu bạn không chắc chắn.\nViên nên được uống khi bụng đói hoặc trong bữa ăn. uống cả viên với nước. Không được mút, nhai hay ngậm trong miệng.\nMột số loại thức ăn có thể ảnh hưởng đến sự hấp thu của thuốc. Vì vậy nên dùng cách 2 đến 3 giờ khi uống Ferrola với các thực phẩm sau: Trà, cà phê, trứng, sữa hoặc các sản phẩm từ sữa, bánh mì tư bột lúa mì, các loại ngũ cốc khác và chất xơ.\nLiều dùng\nLiều khuyến cáo là 1 đến 2 viên x 3 lần/ngày.\nPhụ nữ có thai: Liều khuyến cáo để ngăn ngừa thiếu máu do thiếu sắt đồng thời với acid folic là 1 viên/ngày, để điều trị thiếu máu là 1 viên x 3 lần/ngày.\nTrẻ em lớn hơn 12 tuổi và vị thành niên ( 90 mcmol/l) cần tiêm ngay tĩnh mạch desferrioxamin. Tiêm tĩnh mạch chậm với liều tối đa 15mg/kg/giờ là cần thiết, giảm liều sau 4-6 giờ. Liều tối đa 80mg/kg/ trong 24 giờ. Cảnh báo: Có thể gây hạ huyết áp nếu liều tiêm quá cao.\nNgộ độc ít nghiêm trọng hơn: (sắt trong huyết tương 63-90 mcg/l) khuyến khích tiêm bắp desferrioxamin với liều 1g (trẻ em), 2g (người lớn). Trong quá trình tiêm bắp, có thể bị hạ huyết áp.\nNồng độ sắt trong máu nên được theo dõi liên tục.\nNgộ độc sắt mạn tính\nBệnh nhân bị rối loạn hấp thu và lưu trữ sắt dễ phát triển ngộ độc sắt mạn tính.\nNgộ độc acid folic cấp và mạn tính\nNguy cơ ngộ độc thấp, do nó là một phân tử tan trong nước và dễ dàng được thải ra ngoài qua nước tiếu. Ngộ độc acid folic cấp và mạn tính không có dấu hiệu lâm sàng cụ thể. Việc chẩn đoan được dựa trên tiền sử sử dụng thuốc và đánh giá trên từng tình huống. Các ca ngộ độc acid folic chưa được ghi nhận trong các y văn thế giới.\nĐiều trị\nTrong trường hợp ngộ độ acid folic nghiêm trọng có thể tiến hành thẩm phân máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ferrola bạn có thể gặp các tác dụng không mong muốn (ADR):\nViên bao tan trong ruột Ferrola* cũng có thế gây ra các tác dụng không mong muốn mặc dù không phải bệnh nhân nào cũng mắc phải.\nTần suất xảy ra phản ứng không mong muốn có thể được phân theo các mức sau:\nRất thường gặp (≥ 1/10);\nThường gặp (≥ 1/100 đến < 1/10);\nÍt gặp (≥ 1/1.000 đến < 1/100);\nHiếm gặp (≥ 1/10.000 đến < 1/1.000);\nRất hiếm gặp (< 1/10.000);\nKhông rõ tần suất chưa được xác định từ các dữ liệu hiện có.\nRối loạn chức năng tiêu hóa\nRất thường gặp: Phân đen.\nThường gặp các rối loạn hệ tiêu hóa như: Chán ăn, ăn không ngon, kích ứng đường tiêu hóa, ợ nóng, đầy bụng, buồn nôn, đau bụng, đau dạ dày, tiêu chảy, táo bón.\nKhông rõ tần suất: Lở miệng* (trong trường hợp dùng thuốc không đúng, khi viên được nhai, mút hoặc ngậm trong miệng. Bệnh nhân cao tuổi và bệnh nhân rối loạn khả năng nuốt có thể có nguy cơ loét họng, thực quản hoặc phế quản nếu thuốc vào đường dẫn khí).\nRối loạn hệ thần kinh\nKhông thường gặp: Rối loạn giấc ngủ, kích động, trầm cảm.\nRối loạn da và mô dưới da\nÍt gặp: Phản ứng dị ứng như phát ban da có hồi phục, lichen hóa, ban đỏ, mày đay.\nHiếm gặp: Nhạy cảm sáng có phát ban da.\nRối loạn chức năng hô hấp\nHiếm gặp: Co thắt phế quản.\nRối loạn hệ miễn dịch:\nRất hiếm: Shock phản vệ.\n* Lưu hành trên thị trường: Những tác dụng không mong muốn đã được báo cáo trong suốt các giám sát khi lưu hành.\nHướng dẫn cách xử trí ADR:\nTrong trường hợp bệnh nhân bị loét miệng, hay phản ứng dị ứng nặng (shock phản vệ) phải được cấp cứu lập tức.\nHãy thông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc, kể cả các tác dụng không mong muốn được liệt kê trong tờ hướng dẫn sử dụng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ferrola chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất kỳ hoạt chất hay tá dược của thuốc.\nChứng thiếu máu không do thiếu sắt trừ khi có tình trạng thiếu sắt.\nChống chỉ định khi dùng thuốc như phương pháp đơn trị thiếu máu hồng cầu to không rõ nguyên nhân.\nChống chỉ định dùng sắt cho bệnh nhân được truyền máu nhiều lần.\nChống chỉ định khi được dùng như liệu pháp điều trị đơn độc trong trường hợp thiếu máu ác tính và các loại thiếu máu hồng cầu to khác do thiếu vitamin B12.\nViệc dùng sắt bị chống chỉ định ở bệnh nhân được truyền máu nhiều lần.\nChống chỉ định khi điều trị đồng thời với dimercaprol (dimercapto-propanol), hay điều trị đồng thời với sắt đường tiêm.\nChống chỉ định ở những người có hội chứng không dung nạp fructose-galactose do di truyền, kém hấp thu glucose-galactose hay thiếu hụt sucrase-isomaltase, Lapp-lactase.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrước khi bắt đầu điều trị, phải xác định được thiếu máu loại nào. Việc chữa trị chỉ nên được bắt đầu khi có chứng cứ đây là bệnh thiếu máu do thiếu sắt và acid folic.\nThiếu máu hồng cầu to\nTrong trường hợp thiếu máu hồng cầu to, điều quan trọng là phải xác định được nguyên nhân bệnh. Trong trường hợp thiếu máu hồng cầu to do thiếu máu ác tính, sử dụng acid folic có thế cải thiện tạm thời các thông số huyết học, nhưng những tổn thương thần kinh sẽ nặng hơn. Vì việc không xác định rõ nguyên nhân thật sự của thiếu máu có thể dẫn đến tổn thương thần kinh. Do đó, thiếu máu ác tính cần được xác định rõ nguyên nhân trước khi sử dụng acid folic.\nNếu chữa trị bằng đường uống không hiệu quả sau 3 tuần, việc chừa trị nên được đánh giá lại.\nCần thận trọng khi dùng các chế phẩm chứa sắt ở bệnh nhân rối loạn hấp thu hay dự trữ sắt như lắng đọng haemosiderin, nhiễm sắc tố sắt, haemoglobin niệu.\nViệc dùng thuốc cũng cần thận trọng ở bệnh nhân bị các bệnh lý đường tiếu hóa như viêm ruột, viêm ruột thừa hoặc các tình trạng tắc nghẽn ruột (nguy cơ viêm loét).\nCác chế phẩm chứa sắt làm phân có màu đen, có thể làm dương tính giả các thử nghiệm được dùng để xác định xuất huyết trong phân.\nDo nguy cơ loét miệng và đổi màu răng, không nên ngậm hay nhai viên, nên nuốt nguyên viên với nước.\nThuốc có chứa lactose (đường sữa), bệnh nhân mắc chứng không dung nạp galactose di truyền, hấp thu kém glucose-galactose hoặc thiếu hụt lactase không nên dùng thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nFerrola không ảnh hưởng hoặc ảnh hưởng nhẹ lên khả năng điều khiển xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nViệc bổ sung sắt và acid folic cho phụ nữ mang thai và phụ nữ trong độ tuổi sinh sản được áp dụng rộng rãi mà không làm tăng nguy cơ dị tật hay các ảnh hưởng không có lợi trực tiếp hoặc gián tiếp lên bào thai. Vì vậy, việc sử dụng các chế phẩm bổ sung sắt và acid folic trong thai kỳ được chấp nhận, an toàn và có ích cho cả mẹ và trẻ sơ sinh. Nhu cầu folat hằng ngày tăng lên khi mang thai, các hướng dẫn liên quan đến dự phòng các dị tật ống thần kinh khuyến cáo rằng mỗi ngày cần bổ sung 0,4 mg acid folic cho tất cả phụ nữ mang thai; trong khi chỉ những phụ nữ mang thai có nguy cơ cao thai nhi bị dị tật ống thần kinh được khuyến cáo dùng acid folic ở liều cao hơn: 4 đến 5 mg mỗi ngày.\nPhụ nữ thiếu máu do thiêu sắt nên sử dụng 100-200 mg sắt nguyên tố hằng ngày. Mỗi ngày bố sung 40 đến 100 mg phù hợp để ngăn ngừa thiếu máu do thiếu sắt ơ 80-90% phụ nữ mang thai.\nThiếu máu hồng cầu to do thiếu hụt folat do mang thai: Dùng mỗi ngày 5 mg acid folic trong 4 tháng, vân bổ sung lượng folat cần thiết cho thai kỳ cho đến khi sinh\nThời kỳ cho con bú:\nBởi vì sắt và acid folic đều vào được sữa mẹ, do vậy cần phải đánh giá giữa lợi ích và nguy cơ trước khi sử dụng thuốc trong thời gian cho con bú.\nTương tác thuốc\nSử dụng đồng thời các chế phẩm chứa sắt với dimercaprol (thuốc giải độc khi ngộ độc các chất vô cơ hay hữu cơ) có thể dẫn đến biến chứng ngộ độc, vì vậy trong khi điều trị với dimercaprol không sử dụng các chế phẩm có chứa sắt.\nCác hợp chất chứa nhôm, calci và magie - bao gồm các thuốc kháng acid và các chế phẩm bổ sung calci và magie cũng có thể làm giảm hấp thu sắt.\nDùng sắt đường uống ức chế hấp thu tetracylin đường uống ở hệ tiêu hóa và ngược lại, tetracylin ức chế sự hấp thu sắt.\nSử dụng đồng thời sắt và muối kẽm có thể làm giảm hấp thu của sắt và/hoặc kẽm trong hệ tiêu hóa.\nSử dụng đồng thời sắt và chotestyramin có thể làm giảm hấp thu sắt. Ở những bệnh nhân điều trị với trientin (bệnh Wilson), trong những trường hợp phải cùng lúc điều trị với sắt, sắt có thể làm giảm hoạt lực của trientin khi dùng chung.\nSử dụng đồng thời sắt và omeprazole hoặc các chất ức chế bơm proton khác có thể làm giảm sinh khả dụng của sắt.\nSử dụng đổng thời sắt và chlọramphenicol có thể làm giảm hiệu quả của sắt.\nSử dụng đồng thời sắt và cefdinir có thể làm giảm hiệu quả cefdinir.\nMuối sắt có thể làm giảm hấp thu dẫn đến giảm hiệu quả lâm sàng của những hoạt chất như bisphosphonat, entacapon, các fluoroquinolon (như ciprofloxacin), levodopa, methyldopa, mycophenolat mofetil, penicillamin và levothyroxin.\nAcid folic có thể làm giảm nồng độ phenytoin trong huyết tương và các thuốc chống động kinh barbiturat.\nKhoảng cách của các lần dùng Ferrola với các thuốc nêu trên nên cách nhau 2 đến 3 giờ. Acid ascorbic có thể làm tăng hấp thu sắt.\nCác thuốc như thuốc chống động kinh (như phenytoin, phenobarbital, carbamazepin), thuốc ngừa thai đường uống, thuốc kháng lao, rượu hoặc thuốc chủ vận acid folic (như methotrexat, pyrimethamin, triamteren và trimethoprim) có thể làm nồng độ acid folic trong huyết tương giảm do giảm sự hấp thu folat.\nDùng các chế phẩm có muối sắt cùng với thức ăn có thể làm giảm hấp thu, sử dụng cùng lúc với trà, cà phê, sản phẩm từ sữa, trứng và các sản phẩm từ lúa mì nguyên hạt có thế làm giảm hấp thu sắt. Vì thế dùng sắt trước hoặc sau khi dùng các thuốc hay các loại thức ăn trên cách 2-3 giờ.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}