{
    "describe": "Thương hiệu:\nHà Nam\nThuốc Flaben 1000 Hà Nam điều trị các dấu hiệu và triệu chứng của suy tuần hoàn tĩnh mạch mãn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nVD-35920-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDiosmin\nNhà sản xuất\nCÔNG TY CP DƯỢC VẬT TƯ Y TẾ HÀ NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Flaben 1000 là sản phẩm của Công ty Cổ phần Dược Vật tư Y tế Hà Nam, có thành phần chính là Diosmin. Đây là thuốc được sử dụng để điều trị các dấu hiệu và triệu chứng của suy tuần hoàn tĩnh mạch mãn tính như đau chân, nặng ở chân, mỏi chân, bồn chồn ở chân, chuột rút về đêm, phù nề và rối loạn dinh dưỡng ở chi dưới; điều trị các triệu chứng có liên quan đến cơn trĩ cấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Flaben 1000\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiosmin\n1000mg",
    "usage": "Công dụng của Thuốc Flaben 1000\nChỉ định\nThuốc Flaben 1000 được chỉ định dùng trong các trường hợp sau:\nThuốc dùng ở người lớn để điều trị các dấu hiệu và triệu chứng của suy tuần hoàn tĩnh mạch mãn tính như đau chân, nặng ở chân, mỏi chân, bồn chồn ở chân, chuột rút về đêm, phù nề và rối loạn dinh dưỡng ở chi dưới.\nThuốc được dùng để điều trị các triệu chứng có liên quan đến cơn trĩ cấp.\nDược lực học\nNhóm dược lý: Thuốc trợ tĩnh mạch và cải thiện chức năng mạch máu, dẫn xuất Bioflavonoid.\nMã ATC: C05CA03.\nCơ chế hoạt động\nẢnh hưởng đến tĩnh mạch\nDiosmin làm giảm sự mất bù tĩnh mạch và tình trạng giãn tĩnh mạch.\nẢnh hưởng đến vi tuần hoàn\nDiosmin làm giảm tính thẩm thấu của mao mạch và tăng sức bền của mao mạch. Diosmin cũng có tác dụng chống viêm bằng cách tác động lên quá trình tổng hợp prostaglandin.\nTác dụng dược lực học\nCác đặc tính dược lý của diosmin ở người đã được chứng minh trong các nghiên cứu lâm sàng mù đôi có đối chứng và sử dụng các phương pháp định lượng và khách quan để khảo sát hiệu quả của thuốc trên huyết động tĩnh mạch.\nẢnh hưởng đến trương lực tĩnh mạch\nDiosmin làm tăng trương lực tĩnh mạch và do đó làm giảm dung lượng máu, giãn tĩnh mạch và ứ trệ máu.\nHiệu quả cuối cùng là giảm tăng huyết áp tĩnh mạch ở bệnh nhân bị bệnh tĩnh mạch.\nẢnh hưởng đến hệ bạch huyết\nDiosmin kích thích hoạt động của bạch huyết, cải thiện sự dẫn lưu bạch huyết qua khoảng kể và tăng lưu lượng bạch huyết. Sử dụng 1 g diosmin mỗi ngày làm giảm đường kính của mao mạch bạch huyết và áp lực trong máu, cải thiện số lượng các mao mạch bạch huyết chức năng ở những bệnh nhân suy tĩnh mạch mãn tính nặng mà không có vết loét.\nẢnh hưởng đến vi tuần hoàn\nCác thử nghiệm lâm sàng mù đôi có đối chứng cho thấy sự khác biệt có ý nghĩa thống kê giữa việc sử dụng diosmin và giả dược. Ở những bệnh nhân có dấu hiệu dễ vỡ mao mạch, điều trị bằng diosmin làm tăng sức đề kháng của mao mạch và giảm các biểu hiện lâm sàng.\nSự giảm tính thấm của mao mạch cũng được quan sát thấy sau khi dùng 1 g diosmin mỗi ngày, đối với giả dược, sử dụng albumin đánh dấu technetium hoặc chụp cắt lớp vi tính.\nHiệu quả lâm sàng và an toàn\nCác nghiên cứu lâm sàng mù đôi có đối chứng đã chứng minh hoạt tính điều trị của thuốc trong điều trị các dấu hiệu và triệu chứng của bệnh tĩnh mạch mãn tính (CVD) và trong điều trị bệnh trĩ cấp tính.\nDược động học\nHấp thu\nSau khi uống, diosmin bị thủy phân nhanh chóng bởi hệ vi khuẩn đường ruột thủy phân nhanh chóng trong ruột và được hấp thu dưới dạng dẫn xuất aglycon, diosmetin. Sinh khả dụng sau khi uống khoảng 60%.\nPhân bố\nDiosmetin có thể tích phân bố là 62,1 lít, thuốc phân bố rộng rãi tới các mô trong cơ thể.\nChuyển hóa\nDiosmetin phần lớn được chuyển hóa thành acid phenolic hoặc các dẫn xuất của chúng, bằng cách liên hợp với glycin, được bài tiết qua nước tiểu. Chất chuyển hóa chính là acid m-hydroxyphenylpropanoic, được bài tiết chủ yếu dưới dạng liên hợp. Các chất chuyển hóa nhỏ là acid phenolic, cụ thể là acid 3-hydroxy-4-metoxybenzoic và acid 4-hydroxy-3-me-tophenylacetic.\nThải trừ\nDiosmin thải trừ tương đối nhanh, với khoảng 34% liều\nThời gian bán thải của diosmetin trung bình là 31,5 giờ, dao động từ 26 đến 43 giờ.",
    "dosage": "Cách dùng Thuốc Flaben 1000\nCách dùng\nThuốc dùng đường uống. Thuốc nên được dùng cùng với thức ăn.\nLiều dùng\nBệnh tĩnh mạch mãn tính\nLiều thông thường hàng ngày: 1 viên/ngày.\nThời gian điều trị ít nhất từ 4 đến 5 tuần.\nBệnh trĩ cấp\n4 ngày đầu tiên: 3 viên/ngày.\n3 ngày tiếp theo: 2 viên/ngày.\nLiều duy trì: 1 viên/ngày.\nTrẻ em\nDo chưa đủ dữ liệu, không nên dùng diosmin cho trẻ em và thanh thiếu niên dưới 18 tuổi.\nĐối tượng đặc biệt\nCác nghiên cứu về liều dùng ở bệnh nhân suy thận và/hoặc gan hoặc ở người cao tuổi chưa được thực hiện. Dựa trên các dữ liệu hiện có, chưa có nguy cơ cụ thể nào được xác định ở các nhóm đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều được báo cáo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Flaben 1000 bạn có thể gặp các tác dụng không mong muốn (ADR):\nPhần lớn các phản ứng có hại của diosmin được báo cáo nhẹ và thoáng qua.\nThường gặp các triệu chứng liên quan đến rối loạn tiêu hóa như tiêu chảy, khó tiêu, buồn nôn, nôn.\nNhững thuật ngữ sau đây dùng để phân loại các tác dụng không mong muốn dựa trên tần suất:\nRất thường gặp: ≥ 1/10;\nThường gặp: ≥ 1/100 và < 1/10;\nÍt gặp: ≥ 1/1000 và <1/100;\nHiếm gặp: ≥ 1/10000 và <1/1000;\nRất hiếm gặp: < 1/10000;\nKhông xác định: Không ước tính được từ dữ liệu có sẵn.\nRối loạn hệ thần kinh:\nHiếm gặp: Nhức đầu, khó chịu, chóng mặt.\nRối loạn tiêu hóa:\nThường gặp: Tiêu chảy, khó tiêu, buồn nôn, nôn.\nÍt gặp: Viêm đại tràng.\nKhông xác định: Đau bụng.\nRối loạn da và mô dưới da:\nHiếm gặp: Ngứa, phát ban, mày đay.\nKhông xác định: Phù mặt, môi và mí mắt. Phù mạch (đặc biệt).\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nBáo cáo các tác dụng không mong muốn:\nViệc báo cáo các tác dụng không mong muốn sau khi thuốc được phê duyệt là rất quan trọng.\nNó cho phép tiếp tục theo dõi đánh giá lợi ích/rủi ro của thuốc. Các chuyên gia chăm sóc sức khỏe được yêu cầu báo cáo bất kỳ tác dụng không mong muốn nào tới:\nTrung tâm DI &ADR Quốc gia\n13 - 15 Lê Thánh Tông, Hà Nội\nWebsite: www.canhgiacduoc.org.vn",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Flaben 100 chống chỉ định trong các trường hợp sau:\nQuá mẫn với diosmin hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nĐiều trị bệnh trĩ cấp tính bằng diosmin không thể thay thế cho việc điều trị chuyên biệt các rối loạn hậu môn khác. Nên điều trị trong thời gian ngắn. Nếu các triệu chứng chưa được loại bỏ hoàn toàn, cần khám chuyên khoa và có biện pháp điều trị thích hợp.\nỞ những bệnh nhân bị bệnh tĩnh mạch mãn tính, để đạt kết quả điều trị tốt nhất cần kết hợp với lối sống khoa học:\nTránh tiếp xúc với ánh sáng mặt trời và đứng lâu;\nKiểm soát trọng lượng cơ thể;\nỞ một số bệnh nhân, mang tất đặc biệt có thể cải thiện sự tuần hoàn máu.\nNếu có các biểu hiện như viễm da, viêm tĩnh mạch, cứng dưới da, đau dữ dội, loét da hoặc các triệu chứng không điển hình, ví dụ: Sưng bất thường một hoặc cả hai chân, nên có các biện pháp chăm sóc và điều trị thích hợp.\nDiosmin không có hiệu quả trong việc giảm sưng chi dưới do bệnh tim, gan hoặc thận.\nThuốc chứa natri, dưới 1 mmol (23 mg) liều, nghĩa là “không chứa natri”.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng đến khả năng lái xe và vận hành máy móc được thực hiện.\nTuy nhiên, dựa trên các dữ liệu thu được, diosmin không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nCác nghiên cứu trên động vật chưa chỉ ra những ảnh hưởng trực tiếp hoặc gián tiếp đến quá trình mang thai, sự phát triển của phôi thai/thai nhi. Cần thận trọng khi sử dụng thuốc để điều trị cho phụ nữ có thai.\nThời kỳ cho con bú\nNgười ta chưa biết liệu diosmin có được bài tiết vào sữa mẹ hay không. Do đó, trong trường hợp không có thêm thông tin, không nên dùng diosmin trong thời gian cho con bú.\nKhả năng sinh sản\nCác nghiên cứu về độc tính sinh sản cho thấy thuốc không ảnh hưởng đến khả năng sinh sản ở chuột đực và chuột cái.\nTương tác thuốc\nChưa có nghiên cứu về tương tác nào được thực hiện.\nChưa có tương tác của diosmin với các loại thuốc khác được báo cáo trong quá trình thuốc lưu hành.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}