{
    "describe": "Thương hiệu:\nMinh Dân\nThuốc Fluvastatin 40mg Minh Dân điều trị rối loạn mỡ máu (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFluvastatin\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM MINH DÂN\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nFluvastatin 40mg là sản phẩm của Công ty Cổ phần Dược phẩm Minh Dân với thành phần chính là Fluvastatin. Thuốc Fluvastatin 40mg được chỉ định để điều trị trong rối loạn mỡ máu với mục đích làm giảm nồng độ cholesterol.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fluvastatin 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFluvastatin\n40mg",
    "usage": "Công dụng của Thuốc Fluvastatin 40mg\nChỉ định\nRối loạn lipid máu: Fluvastatin được chỉ định bổ trợ cho liệu pháp ăn uống để giảm nồng độ cholesterol toàn phần và cholesterol LDL, apolipoprotein B (apo B) và triglycerid và để làm tăng HDL-C trong huyết tương người ở bệnh tăng cholesterol máu tiên phát và rối loạn lipid máu hỗn hợp.\nDự phòng thứ phát tai biến tim mạch: Phòng ngừa các biến cố tim mạch bất lợi ở người bị bệnh mạch vành sau can thiệp mạch vành qua da.\nDược lực học\nFluvastatin là chất ức chế cạnh tranh HMG - CoA reductase là enzym xúc tác chuyển đối HMG - CoA thành acid mevalonic, một tiền chất của cholesterol, ức chế HMG - CoA reductase làm giảm tổng hợp cholesterol trong gan và làm giảm nồng độ cholesterol trong tế bào. Điều này kích thích làm tăng các thụ thể LDL - cholesterol trên màng tế bào gan, do đó làm tăng thanh thải LDL ra khỏi tuần hoàn. Fluvastatin làm giảm nồng độ cholesterol toàn phần, LDL - c, và VLDL - c trong huyết tương. Thuốc cũng có khuynh hướng làm giảm nồng độ triglycerid và làm tăng HDL - c trong huyết tương.\nNgoài ra, fluvastatin còn có tác dụng chống xơ vữa động mạch do làm chậm quá trình tiến triển và/hoặc làm thoái lui xơ vữa động mạch vành và/hoặc động mạch cảnh.\nFluvastatin tác dụng lên mạch máu làm giảm huyết áp ở người tăng huyết áp và tăng cholesterol huyết tiên phát. Tác dụng giảm huyết áp liên quan đến phục hồi rối loạn chức năng nội mô do fluvastatin, hoạt hóa nitric oxide synthase nội mô và làm giảm nồng độ aldosteron huyết tương.\nTác dụng chống viêm: Ở người tăng cholesterol huyết kèm hoặc không kèm bệnh động mạch vành cho thấy fluvastatin có hoạt tính chống viêm. Liệu pháp fluvastatin ở những bệnh nhân này làm giảm nồng độ huyết tương CRP (C-reactive protein). Nồng độ CRP cũng giảm ở người bệnh có cholesterol huyết bình thường có nồng độ CRP cao trước khi điều trị. Tác dụng đối với nồng độ CRP cao hơn trước khi điều trị. Tác dụng đối với nồng độ CRP không tương quan với thay đổi nồng độ LDL - c. Các nghiên cứu gần đây cho thấy làm giảm nồng độ CRP có thể làm giảm nguy cơ nhồi máu cơ tim tái phát hoặc tử vong do nguyên nhân mạch vành.\nFluvastatin làm tăng mật độ xương.\nFluvastatin làm giảm mạnh nồng độ LDL- c và triglycerid. Tác dụng điều hòa lipid máu tương quan với liều lượng hơn là với nồng độ thuốc trong huyết tương.\nDược động học\nHấp thu\nSau khi uống, fluvastatin hấp thu nhanh và chuyển hóa mạnh bước đầu ở gan. Sinh khả dụng tuyệt đối của fluvastatin khoảng 24%. Thức ăn làm giảm tốc độ và/hoặc mức độ hấp thu của thuốc, nhưng do giảm ít nên không làm thay đổi quan trọng về lâm sàng tác dụng điều hòa lipid máu. Fluvastatin thường cho kết quả điều trị rõ trong vòng 1-2 tuần sau khi bắt đầu điều trị, và làm thay đổi tối đa nồng độ lipoprotein và apolipoprotein trong vòng 4-6 tuần.\nĐối với người cao tuổi, từ 65 tuổi trở lên: Nồng độ fluvastatin có thể cao hơn so với người trẻ tuổi nhưng không làm thay đổi tác dụng điều hòa lipid huyết.\nĐối với người suy thận nhẹ (hệ số thanh thải creatinin 61-90 ml/phút): Dược động học của fluvastatin không thay đổi nhiêu.\nỞ người suy gan: Fluvastatin có thể tích lũy trong huyết tương.\nPhân bố\nThể tích phân bố (Vz/f) của thuốc là 330 lít. Fluvastatin được phân bố chủ yếu ở gan. Liên kết 88 - 99 % với protein huyết tương, chủ yếu là albumin.\nFluvastatin có thể qua được rau thai và phân bố vào sữa mẹ, fluvastatin không thân dầu nên không phân bố vào hệ thần kinh trung ương.\nThải trừ\nThuốc chuyển hóa mạnh ở gan, chủ yếu do CYP 2C9, chất chuyển hóa chính của fluvastatin không có hoạt tính. Nửa đời thải trừ trong huyết tương ngắn khoảng 0,5 - 3 giờ. Không có mối tương quan điều trị giữa thông số dược động học với thời gian tác dụng điều trị. Thời gian tác dụng điều trị là 24 giờ.\nThuốc không bị tích lũy trong cơ thể khi dùng liều lặp lại nhiều lần. Fluvastatin được đào thải qua nước tiểu (2 - 20% liều) và phân (60 - 90% liều).",
    "dosage": "Cách dùng Thuốc Fluvastatin 40mg\nCách dùng\nNgười bệnh cần theo chế độ ăn ít cholesterol, trước khi uống thuốc fluvastatin và phải tiếp tục duy trì chế độ ăn này trong suốt thời gian điều trị.\nVì tổng hợp cholesterol ở gan xảy ra chủ yếu ban đêm, dùng thuốc vào buổi tối sẽ tăng hiệu lực thuốc.\nViên nang cứng fluvastatin nên được uống với nước và có thể được dùng cùng với thức ăn hoặc không.\nLiều dùng\nNgười lớn\nRối loạn lipid máu:\nLiều thường dùng hàng ngày là từ 20 - 80 mg/ngày.\nỞ bệnh nhân yêu cầu LDL-C giảm ≥ 25%, liều khởi đầu là 1 viên nang cứng fluvastatin 40mg, mỗi tối.\nLiều dùng có thể lên đến 80mg/ngày (dạng viên giải phóng kéo dài fluvastatin 80mg), uống vào bất cứ thời điểm nào trong ngày hoặc viên nang cứng fluvastatin 40mg/l lần, ngày 2 lần (sáng và tối).\nDự phòng thứ phát tai biến tim mạch:\nỞ bệnh nhân bị bệnh mạch vành sau can thiệp mạch vành qua da, liều khuyên dùng là 80 mg/ngày.\nĐiều chỉnh liều lượng fluvastatin theo nhu cầu và đáp ứng của từng người bệnh bằng cách tăng liều từng đợt cách nhau không dưới 4 tuần, cho tới khi đạt nồng độ cholesterol LDL mong muốn hoặc khi đạt liều tối đa.\nFluvastatin mang lại hiệu quả ngay cả khi được dùng đơn độc. Khi kết hợp fluvastatin với cholestyramin hay các nhựa resins khác, fluvastatin phải được uống sau ít nhất 4 giờ sử dụng resin để tránh tương tác thuốc. Trong trường hợp cần thiết phải sử dụng fluvastatin cùng với các thuốc nhóm fibrat hoặc niacin, cần cân nhắc kĩ lợi ích và nguy cơ khi sử dụng đồng thời với các thuốc này.\nTrẻ em (≥ 9 tuổi) tăng cholesterol có tính chất gia đình:\nLiều khởi đầu khuyên dùng là 20mg. Liều nên được điều chỉnh theo từng đợt cách nhau 6 tuần, cho tới khi đạt nồng độ cholesterol LDL mong muốn hoặc khi đạt liều tối đa. Liều tối đa là 80 mg/ngày, có thể dùng 1 viên nén kéo dài fluvastatin 80mg/lần/ngày hoặc 2 viên nang cứng fluvastatin 40mg/lần, ngày 2 lần (sáng và tối).\nChưa có các nghiên cứu khi sử dụng kết hợp fluvastatin với các thuốc acid nicotinic, cholestyramin hay thuốc fibrat.\nFluvastatin chỉ được nghiên cứu ở trẻ em (≥ 9 tuổi) và bị tăng cholesterol có tính chất gia đình, chưa được nghiên cứu ở đối tượng 40mg/ngày ở bệnh nhân suy thận nặng (Crcl < 0,5 ml/giây hay 30 mL/phút).\nSuy gan:\nKhông được sử dụng fluvastatin ở bệnh nhân mắc bệnh gan hoạt động hoặc transaminase huyết thanh tăng dai dẳng mà không giải thích được (xem thêm mục Chống chỉ định).\nLàm gì khi dùng quá liều?\nChưa có thông báo về tình trạng quá liều fluvastatin.\nNếu xảy ra quá liều, cần điều trị triệu chứng và hỗ trợ khi cần thiết. Do gắn kết mạnh với protein huyết tương, thẩm tách máu không hy vọng làm tăng đáng kể thanh thải fluvastatin.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nFluvastatin dung nạp tốt, tỷ lệ phải ngừng thuốc thấp hơn các thuốc hạ lipid khác.\nThường gặp, ADR > 1/100\nTiêu hóa: Tiêu chảy, táo bón, đầy hơi, đau bụng và buồn nôn, gặp ở khoảng 5% bệnh nhân.\nThần kinh trung ương: Đau đầu (4 - 9%), chóng mặt (3 - 5%), nhìn mờ (1 - 2%), mất ngủ, suy nhược, suy giảm nhận thức (như mất trí nhớ, lú lẫn,...).\nThần kinh cơ và xương: Đau cơ, đau khớp.\nTăng đường huyết.\nTăng HbAlc.\nGan: Các kết quả thử nghiệm chức năng gan tăng hơn 3 lần giới hạn trên của bình thường, ở 2 % người bệnh, nhưng phần lớn là không có triệu chứng và hồi phục khi ngừng thuốc.\nÍt gặp, 1/1000 ≤ ADR <1/100\nThần kinh cơ và xương: Bệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatin phosphokinase huyết tương (CPK).\nHô hấp: Viêm mũi, viêm xoang, viêm họng, ho.\nHiếm gặp, 1/10000 ≤ ADR <1/1000\nThần kinh cơ và xương: Viêm cơ, tiêu cơ vân dẫn đến suy thận cấp thứ phát do myoglobin niệu.\nMiễn dịch: Quá mẫn (phát ban, nổi mề đay).\nRất hiếm gặp, ADR < 1/10000\nHuyết học: Giảm tiểu cầu.\nMiễn dịch: Phản ứng phản vệ.\nDa và mô dưới da: Phù mạch, phù mặt và các phản ứng da khác (như eczema, viêm da, bọng nước).\nMạch máu: Viêm mạch.\nGan: Viêm gan.\nTiêu hóa: Viêm tụy.\nHướng dẫn cách xử lý ADR\nCác thaỵ đổi nồng độ enzym gan trong huyết thanh thường xảy ra ở những tháng đầu tiên điều trị bằng fluvastatin. Người bệnh nào có nồng độ Transaminase huyết thanh cao phải làm xét nghiệm enzym gan lần thứ hai để xác nhận kết quả và theo dõi điều trị cho tới khi các bất thường trở về bình thường.\nNếu nồng độ transaminase huyết thanh AST hoặc ALT (GOT hoặc GPT) dai dẳng lên quá 3 lần giới hạn trên của bình thường, thì phải ngừng điều trị bằng fluvastatin.\nNgười bệnh dùng fluvastatin phải báo cáo ngay bất kỳ biểu hiện nào như đau cơ không rõ lý do, nhạy cảm đau và yếu cơ, đặc biệt nếu kèm theo khó chịu hoặc sốt.\nPhải ngừng liệu pháp fluvastatin nếu nồng độ CPK tăng rõ rệt, cao hơn 10 lần giới hạn trên của người bình thường và nếu chẩn đoán hoặc nghi ngờ là bệnh cơ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với fluvastatin hoặc bất cứ thành phần nào của thuốc.\nBệnh gan hoạt động hoặc transaminase huyết thanh tăng dai dẳng mà không giải thích được.\nThời kì mang thai hoặc cho con bú.\nThận trọng khi sử dụng\nTrước và trong khi điều trị với fluvastatin, nên phối hợp kiểm soát cholesterol máu bằng các biện pháp như chế độ ăn, giảm cân và tập thể dục, và điều trị các bệnh có thể là nguyên nhân của tăng lipid. Phải tiến hành định lượng lipid định kỳ, và điều chỉnh liều lượng theo đáp ứng của người bệnh với thuốc. Mục tiêu là giảm cholesterol LDL vì vậy cần sử dụng nồng độ cholesterol LDL để bắt đầu điều trị và đánh giá đáp ứng điều trị. Chỉ khi không xét nghiệm được cholesterol LDL, mới sử dụng cholesterol toàn phần để theo dõi điều trị.\nLiệu pháp fluvastatin phải tạm ngừng hoặc thôi hẳn ở bất cứ người bệnh nào có biểu hiện bệnh cơ cấp và nặng hoặc có yếu tố nguy cơ dễ bị bệnh suy thận cấp do tiêu cơ vân như: nhiễm khuẩn cấp nặng, hạ huyết áp, phẫu thuật và chấn thương lớn, bất thường về chuyển hóa, nội tiết, điện giải hoặc co giật không kiểm soát được.\nChỉ dùng fluvastatin cho phụ nữ ở độ tuổi sinh đẻ khi họ chắc chắn không mang thai và chỉ trong trường hợp tăng cholesterol máu rất cao mà không đáp ứng được với các thuốc khác.\nChức năng gan:\nBệnh nhân sử dụng fluvastatin nên báo cáo nếu có bất kì dấu hiệu suy giảm chức năng gan (như nôn, buồn nôn, chán ăn, vàng da, suy giảm chức năng não bộ, dễ bị bầm tím hay chảy máu). Trong trường hcrp này, nên cân nhắc cho bệnh nhân ngừng sử dụng fluvastatin.\nGiống như các thuốc hạ lipid khác, nên kiểm tra chức năng gan trước khi bắt đầu điều trị với fluvastatin, sau đó định kì kiểm tra lại mỗi 12 tuần sau khi bắt đầu điều trị hoặc sau khi bắt đầu thay đổi liều. Nếu nồng độ transaminase (AST, ALT) tăng gấp 3 lần giới hạn bình thường (giới hạn trên). Có một số ít trường hợp mà bị tăng enzym gan do fluvastatin, khi ngừng thuốc nồng độ transaminase hạ từ từ về mức bình thường.\nMột vài người trong số người bệnh này trước khi điều trị bằng fluvastatin đã có những kết quả xét nghiệm chức năng gan bất thường và/hoặc uống nhiều rượu.Vì vậy cần tiến hành các xét nghiệm enzym gan trước khi bắt đầu điều trị bằng fluvastatin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nCần sử dụng thuốc thận trọng ở người bệnh uống nhiều rượu và/hoặc có tiền sử bệnh gan.\nChỉ số creatine kinase\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng fluvastatin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng fluvastatin. Nếu kết quả xét nghiệm CK > 5 giới hạn trên của mức bình thường, không nên bắt đầu điều trị bang fluvastatin.\nCơ xương:\nTrong quá trình điều trị bằng fluvastatin, cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nBệnh phổi kẽ:\nBệnh nhân, đặc biệt là người điều trị lâu dài với các thuốc nhóm statin đã có một số trường hợp bị bệnh phổi kẽ. Dấu hiệu đáng lưu ý là: Khó thở, ho khan, suy giảm sức khỏe toàn thân (như mệt mỏi, giảm cân và sốt).\nĐái tháo đường:\nMột số bằng chứng đã cho thấy rằng các statin làm tăng đường huyết ở một số bệnh nhân có nguy cơ cao mắc đái tháo đường. Tuy nhiên, tác dụng giảm các biến cố tim mạch của thuốc là có lợi hơn nhiều so với việc làm tăng nguy cơ xuất hiện đái tháo đường. Do đó, không cần thiết phải ngừng sử dụng statin trong trường hợp này. Ở bệnh nhân có nguy cơ cao (đường huyết lúc đói 5,6 - 6,9 mmol/L, chỉ số cơ thể (BMI) > 30 kg/m2, tăng triglycerid, tiền sử huyết áp cao) nên được kiểm soát cả các dấu hiệu lâm sàng và các chỉ số sinh hóa theo hướng dẫn của quốc gia.\nĐộc tính trên thần kinh trung ương:\nThuốc có gây ảnh hưởng đến thần kinh trung ương, các dấu hiệu như giảm hoạt động, mất kiểm soát cơ thể, mất thăng bằng phản xạ đã được quan sát ở các cuộc nghiên cứu trên động vật.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCác nghiên cứu để xác định ảnh hưởng của fluvastatin trên khả năng lái xe và vận hành máy móc chưa được thực hiện. Tuy nhiên, dựa trên những đặc tính dược lực thì fluvastatin không thể ảnh hưởng trên khả năng này. Khi lái xe và vận hành máy móc nên lưu ý rằng chóng mặt có thể xảy ra trong thời gian điều trị.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nVì fluvastatin làm giảm tổng hợp cholesterol và có thể cả nhiều chất khác có hoạt tính sinh học dẫn xuất từ cholesterol, nên thuốc có thể gây hại cho thai nhi nếu dùng cho người mang thai. Vì vậy chống chỉ định dùng fluvastatin trong thời kì mang thai.\nThời kỳ cho con bú:\nFluvastatin phân bố vào sữa. Do có tác dụng không mong muốn nghiêm trọng cho trẻ nhỏ đang bú sữa mẹ, chống chỉ định dùng fluvastatin ở người cho con bú.\nTương tác thuốc\nNiacin và các thuốc fibrates:\nSử dụng đồng thời fluvastatin với các thuốc niacin liều cao (>1 g/ngày), gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, colchicin làm tăng nguy cơ tổn thương cơ (viêm cơ và tiêu cơ vân).\nWarfarin và các dẫn xuất của coumarin:\nFluvastatin làm tăng tác dụng của warfarin. Phải xác định thời gian prothrombin trước khi bắt đầu dùng fluvastatin và theo dõi thường xuyên trong giai đoạn đầu điều trị để đảm bảo không có thay đổi nhiều về thời gian prothrombin.\nCác nhựa gắn acid mật:\nCác nhựa gắn acid mật có thể làm giảm rõ rệt sinh khả dụng của fluvastatin khi uống cùng. Vì vậy, thời gian dùng 2 thuốc này phải cách xa nhau. Mặc dù không tiến hành các nghiên cứu về tương tác trong lâm sàng, nhưng không thấy biểu hiện tương tác có hại có ý nghĩa lâm sàng khi dùng fluvastatin cùng với các chất ức chế enzym chuyển angiotensin, các thuốc chẹn kênh beta, chẹn kênh calci, thuốc lợi tiểu và các thuốc chống viêm không steroid.\nColchicin:\nĐộc tính cơ, bao gồm cả đau cơ, yếu cơ và tiêu cơ vân, đã được báo cáo ở một số trường hợp đồng sử dụng fluvastatin và colchicin. cần cân nhắc kỹ lợi ích và nguy cơ khi sử dụng kết hợp với thuốc này.\nAcid fusidic:\nMức độ nguy hiểm của bệnh cơ bao gồm cả tiêu cơ vân có thể sẽ tăng lên khi sử dụng đồng thời acid fusidic với các statin. Nếu việc điều trị với acid fusidic là cần thiết, nên tạm ngừng sử dụng fluvastatin trong thời gian điều trị với acid fusidic.\nCiclosporin:\nSử dụng 80mg fluvastatin/ngày ở bệnh nhân cấy ghép thận mà có phác đồ điều trị ổn định với ciclosporin có thể làm tăng diện tích dưới đường cong (AUC) và nồng độ tối đa (Cmax) của fluvastatin lên gấp 2 lần ở người bình thường. Sinh khả dụng của ciclosporin không bị ảnh hưởng khi đồng thời sử dụng với fluvastatin.\nMặc dù nồng độ fluvastatin tăng lên không đáng kể và không có ý nghĩa lâm sàng, nhưng cẩn thận trong khi sử dụng fluvastatin và nên bắt đầu ở liều thấp nhất có thể khi kết hợp với ciclosporin.\nRifampicin:\nSử dụng fluvastatin cho người khỏe mạnh đã được điều trị trước đó với rifampicin cho thấy sinh khả dụng của fluvastatin bị giảm khoảng 50%. Có thể cần điều chỉnh liều fluvastatin ở bệnh nhân điều trị dài ngày với rifampicin.\nThuốc điều trị đái tháo đường dạng uống:\nĐồng thời sử dụng glibenclamid để điều trị cho bệnh nhân đái tháo đường typ 2 và fluvastatin (40mg/lần x 2 lần/ngày trong 14 ngày), AUC, Cmax, và thời gian bán thải (t1/2) của glibenclamid tăng 50%, 69%, 121% so với bình thường. Sử dụng cùng với glibenclamid (5-20mg/ngày), Cmax, AUC của fluvastatin tăng lên 44%, 51 % so với bình thường. Không có sự thay đổi nồng độ glucose, insulin và C-peptids trong các cuộc nghiên cứu này. Tuy nhiên nên thường xuyên kiểm tra nồng độ các chất này ở bệnh nhân đồng sử dụng glibenclamid và fluvastatin (liều dùng fluvastatin tăng đến 80mg/ngày).\nFluconazol:\nĐồng thời sử dụng fluvastatin và fluconazol (chất ức chế CYP2C9) có thể làm tăng AUC và của fluvastatin. Không có bằng chứng lâm sàng về việc tác dụng của fluvastatin bị ảnh hưởng ở bệnh nhân mới được điều trị với fluconazol trong 4 ngày nhưng cần thận trọng khi đồng thời sử dụng fluvastatin với fluconazol.\nThuốc kháng Histamin H2 và thuốc chẹn bơm proton:\nĐồng sử dụng fluvastatin với cimetidin, ranitidin hay omeprazol làm tăng sinh khả dụng của fluvastatin nhưng không có ý nghĩa về mặt lâm sàng.\nPhenytoin:\nDược động học của phenỵtoin thay đổi rất nhỏ và không đáng kể khi sử dụng cùng với fluvastatin vì thế chỉ cần theo dõi nồng độ của phenytoin trong huyết tương khi sử dụng cùng với fluvastatin.\nCác thuốc tim mạch:\nKhông cần điều chỉnh liều khi sử dụng fluvastatin cùng với propranolol, digoxin, losartan, clopidogrel hay amlodipin.\nItraconazol và erythromycin:\nSinh khả dụng của fluvastatin có thể tăng nhẹ khi sử dụng đồng thời với các thuốc này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}