{
    "describe": "Thương hiệu:\nPharmedic\nThuốc Folicfer Pharmedic điều trị thiếu máu do thiếu sắt (3 vỉ x 10 viên)\nDanh mục\nThuốc trị thiếu máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nFerrous fumarate\nAcid folic\n,\nChỉ định\nThiếu máu thiếu sắt\nThiếu máu thiếu vitamin\nThiếu máu do thiếu vitamin B12\n,\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nFolicfer là sản phẩm thuốc của Công ty cổ phần dược phẩm dược liệu Pharmedic với thành phần hoạt chất là Sắt II fumarat và Acid folic được chỉ định trong việc phòng và điều trị bệnh thiếu máu do thiếu sắt, phòng và điều trị thiếu máu do thiếu sắt và acid folic ở phụ nữ mang thai.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Folicfer\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFerrous fumarate\n54.6mg\nAcid folic\n0.4mg",
    "usage": "Công dụng của Thuốc Folicfer\nChỉ định\nThuốc Folicfer được chỉ định dùng trong các trường hợp sau:\nthiếu máu\nPhòng và điều trị bệnh\nDùng cho phụ nữ mang thai để phòng và trị thiếu máu do thiếu sắt và acid folic.\nDược lực học\nSắt cần thiết cho sự tạo hemoglobin, myoglobin và enzym hô hấp cytocrome C.\nAcid folic\nlà vitamin nhóm B. Trong cơ thể nó được khử thành tetrahydrofolat là coenzym của nhiều quá trình chuyển hóa trong đó có tổng hợp các nucleotid có nhân purin hoặc pyrimidin; do vậy ảnh hưởng lên tổng hợp DNA. Acid folic cũng tham gia vào một số chuyển hoá biến đổi acid amin. Acid folic là yếu tố không thể thiếu được cho tổng hợp nucleoprotein và tạo hồng cầu bình thường. Thiếu acid folic gây thiếu máu nguyên hồng cầu khổng lồ giống như thiếu máu do thiếu vitamin B12.\nPhối hợp acid folic với sắt trị thiếu máu ở phụ nữ mang thai tốt hơn là chỉ dùng một chất đơn độc.\nDược động học\nSắt được hấp thu ở tá tràng và đầu gần hỗng tràng, sắt được dự trữ trong cơ thể dưới 2 dạng: Ferritin và hemosiderin. Khoảng 90% sắt đưa vào cơ thể được thải qua phân.\nAcid folic được hấp thu chủ yếu ở đầu ruột non. Acid folic được tích trữ chủ yếu ở gan và được tập trung hoạt động trong dịch não tủy, thải trừ qua thận. Acid folic đi qua nhau thai và có trong sữa mẹ.",
    "dosage": "Cách dùng Thuốc Folicfer\nCách dùng\nKhông nên nhai viên thuốc.\nNên uống trước khi ăn 1 giờ hoặc sau khi ăn 2 giờ, uống thuốc với ít nhất nửa cốc nước.\nLiều dùng\nBổ sung chế độ ăn uống:\nNgười lớn: 1 viên/ngày.\nPhụ nữ mang thai: 2 viên/ngày.\nTrẻ em: Theo chỉ dẫn của bác sĩ.\nĐiều trị thiếu máu do thiếu sắt:\nNgười lớn: 3 viên/ngày; ngày 3 lần.\nTrẻ em: Theo chỉ dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nSắt có thể gây đau bụng, buồn nôn, nôn, tiêu chảy, mất nước, nhiễm acid và sốc kèm ngủ gà. Sau khoảng 6 - 24 giờ có thể gây sốt cao, giảm glucose huyết, nhiễm độc gan, suy thận, cơn co giật và hôn mê. Dễ có nguy cơ thủng ruột nếu uống liều cao.\nĐiều trị:\nRửa dạ dày ngay bằng sữa hoặc dung dịch carbonat. Sau khi rửa dạ dày, bơm dung dịch deferoxamin vào dạ dày qua ống thông. Trường hợp lượng sắt dùng trên 60mg/kg hoặc khi có triệu chứng nặng, đầu tiên phải cho deferoxamin tiêm truyền tĩnh mạch.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Folicfer, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất, ADR:\nmày đay\nMiễn dịch: Ngứa, nổi ban,\nTiêu hoá: Rối loạn tiêu hoá, buồn nôn, nôn, táo bón và phân đen.\nKhác: Nguy cơ ung thư liên quan đến dự trữ quá thừa sắt.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Folicfer chống chỉ định trong các trường hợp sau:\nDị ứng với bất cứ thành phần nào của thuốc.\nCơ thể thừa sắt: Bệnh mô nhiễm sắt, nhiễm hemosiderin và thiếu máu tan huyết.\nHẹp thực quản, túi cùng đường tiêu hoá.\nThận trọng khi sử dụng\nNgười bệnh có nghi ngờ loét dạ dày, viêm ruột hồi hoặc viêm loét ruột kết mạn.\nNgười bệnh có thể bị khối u phụ thuộc folat.\nSản phẩm này có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có những vấn đề di truyền hiếm gặp như không dung nạp galactose, khiếm khuyết Lapp hoặc kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nChưa thấy báo cáo.\nThời kỳ mang thai\nthiếu máu do thiếu sắt\nThuốc dùng được cho người mang thai khi\nThời kỳ cho con bú\nThuốc dùng được cho người cho con bú.\nTương tác thuốc\nTránh dùng phối hợp sắt với ofloxacin, ciprofloxacin, norfloxacin.\nDùng đồng thời với các thuốc kháng acid hay nước trà có thể làm giảm sự hấp thu sắt. Sắt có thể làm giảm sự hấp thu tetracyclin, penicilamin, methyldopa, carbidopa/levodopa, các quinolon, các hormon tuyến giáp và các muối kẽm.\nDùng chung folat với sulphasalazin, thuốc tránh thai: Hấp thu folat có thể bị giảm.\nDùng chung acid folic với thuốc chống co giật: Nồng độ thuốc chống co giật trong huyết thanh có thể bị giảm.\nCotrimoxazol làm giảm tác dụng điều trị thiếu máu nguyên hồng cầu không lồ của acid folic.",
    "preservation": "Bảo quản\nBảo quản nhiệt độ không quá 30 °C."
}