{
    "describe": "Thương hiệu:\nHà Tây\nThuốc G5 Duratrix Hà Tây giảm nguy cơ nhồi máu cơ tim, đột quỵ, tai biến mạch máu não (5 túi x 10 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVD-21848-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 50 Vỉ x 10 Viên\nThành phần\nClopidogrel\nChỉ định\nXơ vữa động mạch\nĐột quỵ\nÁ vảy nến\nBệnh động mạch ngoại biên\nCơn đau thắt ngực\n,\nChống chỉ định\nSuy gan, Xuất huyết nội sọ, Loét tiêu hóa\nNhà sản xuất\nHÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nnhồi máu cơ tim\nxơ vữa động mạch\nThuốc G5 Duratrix là sản phẩm của Công ty cổ phần dược phẩm Hà Tây, có tác dụng dự phòng các rối loạn do nghẽn mạch huyết khối như\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc G5 Duratrix\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc G5 Duratrix\nChỉ định\nThuốc G5 Duratrix được chỉ định dùng trong các trường hợp sau:\ntai biến mạch máu não\nthiếu máu\nÐiều trị giảm nguy cơ bệnh tim mạch hoặc các bệnh về não - động mạch (nhồi máu cơ tim, đột quỵ và\nÐiều trị hội chứng mạch vành cấp tính mà không có đoạn ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q), kể cả những bệnh nhân được điều trị khoẻ mạnh và những bệnh nhân đó trải qua can thiệp mạch vành dưới da kèm hoặc không kèm thanh dẫn hoặc ghép cầu nối động mạch vành.\nDược lực học\nClopidogrel là một chất ức chế chọn lọc việc gắn của adenosin diphosphat (ADP) lên thụ thể của nó ở tiểu cầu và dẫn đến sự hoạt hoá trung gian ADP của phức hợp glycoprotein GPIIb/llla, do vậy mà ức chế sự ngưng tập của tiểu cầu. Sinh chuyển hoá của Clopidogrel cần cho việc tạo ra sự ức chế ngưng tập tiểu cầu, nhưng chất chuyển hoá có hoạt tính của thuốc đã không được phân lập.\nClopidogrel còn ức chế sự ngưng tập tiểu cầu do sự vận động ở nơi khác ngoài việc chẹn sự khuếch đại quá trình hoạt hoá tiểu cầu từ sự phóng thích ADP. Clopidogrel không ức chế sự hoạt động của phosphodiesterase.\nClopidogrel tác động bằng sự biến đổi không hồi phục thụ thể ADP tiểu cầu. Hậu quả là tiểu cầu gắn Clopidogrel sẽ tác động lên giai đoạn sau của đời sống tiểu cầu.\nClopidogrel 75mg\nSự ức chế kết tập tiểu cầu phụ thuộc liều, có thể thấy sau 2h dùng liều đơn trị. Liều lặp lại của\nDược động học\nHấp thu\nClopidogrel được hấp thu nhanh chóng nhưng không hoàn toàn sau khi uống, sự hấp thu ít nhất 50%.\nPhân bố\nClopidogrel và dẫn xuất của acid carboxylic gắn kết mạnh với protein huyết tương.\nChuyển hóa\nClopidogrel là một tiền chất và chuyển hoá chủ yếu ở gan, chất chuyển hoá chủ yếu dạng không hoạt động là dẫn xuất của acid carboxylic. Chất chuyển hoá có hoạt tính là một dẫn xuất của thiol nhưng không phát hiện được trong huyết tương.\nThải trừ\nClopidogrel và chất chuyển hoá của nó được thải trừ qua nước tiểu và qua phân, sau khi dùng thuốc đường uống, khoảng 50% liều được thải trừ qua nước tiểu, 46% được thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc G5 Duratrix\nCách dùng\nClopidogrel được dùng bằng đường uống không phụ thuộc vào bữa ăn.\nLiều dùng\nNgười lớn\nĐể giảm nguy cơ nhồi máu cơ tim, đột qụy hoặc tai biến mạch máu não, liều dùng ở người lớn là 75mg/ngày.\nỞ bệnh nhân bị hội chứng mạch vành cấp không có đoạn ST chênh (đau thắt ngực không ổn định hoặc nhói máu cơ tim không có sóng Q) thì liều đầu là 300mg, liều tiếp theo là 75mg/ngày kết hợp với aspirin (đầu tiên là 75 - 325mg, sau đó là 75 - 162mg/ngày).\nTrẻ em\nChưa có thông tin về liều tối ưu cho trẻ em, các thông tin về liều ở trẻ em rất hạn chế, cần có các nghiên cứu tiếp tục.\nNghiên cứu cho thấy trẻ 2 tuổi, chưa có liều tối ưu được khuyến cáo, tuy nhiên không được dùng liều cao hơn của người lớn, có thể dùng liều ban đầu 1 mg/kg, sau đó hiệu chỉnh tùy theo đáp ứng.\nĐối tượng khác\nHiệu chỉnh liều ở những bệnh nhân suy thận, người già là không cần thiết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều do dùng dopidogrel có thể gây kéo dài thời gian chảy máu và dẫn đến biến chứng xuất huyết. Nếu có xuất huyết, nên áp dụng các liệu pháp thích hợp. Không có thuốc giải độc hoạt tính của dopidogrel. Nếu cần phải nhanh chóng điều chỉnh hiện tượng kéo dài thời gian chảy máu, truyền tiểu cầu có thể làm mất tác dụng của clopidogrel.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc G5 Duratrix, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHệ hô hấp: Bệnh phổi mô kẽ.\nkhó tiêu\nviêm dạ dày\nHệ tiêu hóa: Đau bụng,\nDa: Các rối loạn về da, hồng ban đa dạng, hội chứng Stevens - Jonhson, bệnh liken phẳng.\nMáu và hệ bạch huyết: Bệnh huyết thanh, xuất huyết nội sọ, ban xuất huyết, vết thâm tím, khối tụ máu, chảy máu.\nHệ cơ xương khớp: Đau cơ.\nHướng dẫn cách xử trí ADR\nTheo dõi định kỳ các thông số các dấu hiệu thiếu máu, hemoglobin, hematocrit trong quá trình điều trị bằng clopidogrel.\nThay huyết tương cấp cứu trong trường hợp xuất huyết giảm tiểu cầu.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc G5 Duratrix chống chỉ định trong các trường hợp sau:\nMẫn cảm với clopidogrel hay bất cứ thành phần nào của thuốc.\nĐang có chảy máu bệnh lý như loét tiêu hoá, chảy máu trong não.\nThận trọng khi sử dụng\nClopidogrel gây kéo dài thời gian chảy máu.\nThận trọng khi sử dụng cho bệnh nhân có nguy cơ chảy máu tăng do chấn thương, phẫu thuật, loét, hoặc các tình trạng bệnh lý khác, nhất là dạ dày ruột hay nội nhãn. Nếu có nghi ngờ chảy máu hoặc rối loạn huyết học, nên tiến hành đếm số lượng tế bào máu và/ hoặc kiểm tra các xét nghiệm thích hợp.\nNgưng dùng Clopidogrel 5-7 ngày trước khi phẫu thuật hoặc ghép cầu nối động mạch vành (CABG) nếu tác dụng chống kết tập tiểu cầu là không mong muốn. Các thuốc aspirin, các thuốc NSAID khác có thể gây sang thương tương tự, do đó nên dùng thận trọng ở bệnh nhân dùng clopidogrel.\nSử dụng thận trọng bởi vì có thể chảy máu nội tạng ở bệnh nhân bệnh gan nặng.\nThận trọng khi dùng thuốc ở bệnh nhân suy thận nặng.\nKhả năng lái xe và vận hành máy móc\nClopidogrel không hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và có kiểm soát trên phụ nữ mang thai, Clopidogrel chỉ dùng cho phụ nữ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nKhông biết thuốc có bài tiết qua sữa hay không. Nên ngừng cho con bú hoặc ngừng thuốc bởi vì những nguy cơ phản ứng có hại trầm trọng đối với trẻ.\nTương tác thuốc\nClopidogrel được chuyển hóa thành chất chuyển hóa hoạt động bởi CYP2C19, sử dụng các loại thuốc ức chế hoạt động cùa enzyme này sẽ được dự kiến sẽ dẫn đến nồng độ thuốc giảm của chất hoạt hóa của dopidogrel và giảm hiệu quả điều trị.\nAspirin:\nCó nguy cơ tăng chảy máu nếu dùng chung Clopidogrel với aspirin, nhưng dùng liều thấp aspirin với Clopidogrel có thể có lợi.\nHeparin:\nKhông cần thay đổi liều dùng của heparin hoặc thay đổi tác dụng chống đông của heparin và không ảnh hưởng đến sự ngưng tập tiểu cầu do Clopidogrel khi dùng đồng thời.\nThuốc kháng viêm không steroid khác:\nClopidogrel có thể gây xuất huyết đường tiêu hoá nếu dùng chung với naproxen hay thuốc kháng viêm không steroid khác.\nWarfarin:\nLàm tăng nguy cơ chảy máu.\nTránh dùng đồng thời omeprazol hoặc esomeprazol với clopidogrel.\nChất chuyển hóa acid carboxylic của clopidogrel có thể ức chế hoạt tính của Cytochrome P4502C9. Điều này có khả năng làm tăng nồng độ trong huyết tương của các thuốc như phenytoin và tolbutamide và các thuốc kháng viêm không steroid loại được chuyển hóa bởi Cytochrome P4502C9. Phenytoin và tolbutamide có thể kết hợp an toàn với clopidogrel.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C."
}