{
    "describe": "Thương hiệu:\nItalfarmaco\nThuốc tiêm Gemapaxane 4000/0.4ml Italfarmaco dự phòng huyết khối tĩnh mạch (6 bơm tiêm)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 6 Cái\nThành phần\nEnoxaparin natri\nNhà sản xuất\nItalfarmaco\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc tiêm dưới da Gemapaxane chứa hoạt chất Enoxaparin natri dùng dự phòng huyết khối tĩnh mạch và thuyên tắc huyết khối và điều trị hội chứng mạch vành cấp.\nThuốc tiêm dưới da Gemapaxane là sản phẩm của Italfarmaco S.P.A (Italya).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Gemapaxane 4000/0.4ml\nThành phần cho 0.4ml\nThông tin thành phần\nHàm lượng\nEnoxaparin natri\n4000iu",
    "usage": "Công dụng của Thuốc tiêm Gemapaxane 4000/0.4ml\nChỉ định\nGemapaxane\nThuốc tiêm dưới da\nDự phòng huyết khối tĩnh mạch và thuyên tắc huyết khối trên các bệnh nhân có nguy cơ phẫu thuật trung bình và nguy cơ cao, đặc biệt là các trường hợp phẫu thuật chỉnh hình và phẫu thuật tổng hợp bao gồm cả phẫu thuật ung thư.\nnội khoa\nsuy tim\nsuy hô hấp\nDự phòng huyết khối tĩnh mạch ở bệnh nhân\nhuyết khối tĩnh mạch sâu\nĐiều trị\nDự phòng việc hình thành cục máu đông trong tuần hoàn ngoài cơ thể xảy ra trong quá trình thẩm phân.\nHội chứng mạch vành cấp\nđau thắt ngực\naspirin\nĐiều trị\nnhồi máu cơ tim\nĐiều trị\n, cụ thể:\nDược lực học\nNhóm tác dụng dược lý: Thuốc chống huyết khối, nhóm heparin. Mã ATC: B01AB05.\nEnoxaparin là một dẫn xuất heparin phân tử lượng thấp với phân tử khối trung bình vào khoảng 4500 dalton, có hoạt tính chống huyết khối và hoạt tính chống động tiêu chuẩn của heparin đã được phân ly. Hoạt chất của chế phẩm ở dạng muối natri.\nTrong nghiên cứu in vitro trên các tổ chức tinh khiết, enoxaparin natri có hoạt tính anti-Xa cao (khoảng 100 IU/mg) và hoạt tính anti-lla hoặc hoạt tính chống huyết khối thấp (khoảng 28 IU/mg), với tỷ lệ giữa hai chất này là 3,6. Các hoạt tính chống đông này được trung hòa thông qua anti-thrombin III (ATIII) tạo nên các hoạt tính chống huyết khối cho cơ thể. Ngoài hoạt tính anti-Xa/lla, đặc tính chống huyết khối và kháng viêm của enoxaparin cũng được xác định trên người khoẻ mạnh và bệnh nhân, cũng như trên mô hình phi lâm sàng.\nNhững đặc tính này bao gồm tác dụng ức chế của các yếu tố đông máu khác phụ thuộc ATIII, nhu yếu tố Vlla, cảm ứng phóng thích chất ức chế con đường yếu tố mô (TFPI – Tissue Factor Pathway Inhibitor) nội sinh, cũng như giảm phóng thích yếu tố vWF (von Willebrand) từ nội mạc mạch máu vào trong tuần hoàn. Những yếu tố này được biết là có đóng góp vào tác dụng chống huyết khối tổng thể của enoxaparine natri. Khi được sử dụng ở liều dự phòng, enoxaparine sodium không ảnh hưởng đáng kể đến aPTT. Khi sử dụng ở liều điều trị, ở đỉnh hoạt tính, aPPT có thể kéo dài khoảng 1,5 - 2,2 lần thời gian đối chứng.\nDược động học\nĐặc tính chung\nCác thông số dược động học của enoxaparin natri đã được nghiên cứu chủ yếu trên thời gian của hoạt tính anti-Xa trong huyết thanh, cũng như của hoạt tính anti-lla, ở các mức liều khuyến cáo sau khi tiêm 1 liều đơn hoặc các liêu tiêm dưới da lặp lại, cũng như sau liều tiêm tĩnh mạch đơn. Định lượng hoạt tính dược động học của các anti-Xa và anti-lla đã được thực hiện bằng phương pháp đánh giá amidolytic.\nHấp thu\nSinh khả dụng tuyệt đối của enoxaparin natri, dựa trên hoạt tính của anti-Xa, gần như đạt 100% sau khi tiêm dưới da. Có thể dùng thuốc theo các liều chỉ định khác nhau, các công thức và chế độ liều khác nhau. Hoạt tính của anti-Xa quan sát được là đạt giá trị trung bình tối đa sau khoảng 3 - 5 giờ sau khi tiêm dưới da lần lượt với các mức liều 2000 IU, 4000 IU, 100 IU/kg và 150 IU/kg (tương đương 20 mg, 40 mg, 1 mg/kg và 1,5 mg/kg).\nKhi điều trị 1 liều tiêm tĩnh mạch nhanh bolus 3000 IU (tương đương 30 mg) tiếp theo ngày sau đó là 1 liều 100 IU/kg tương đương 1 mg/kg tiêm dưới da mỗi 12 giờ với giả thiết nồng độ tối đa ban đầu của hoạt tính anti-Xa là 1,16 IU/kg (n-16) và thời gian trung bình tương đương của các mức nồng độ ổn định là | 88%. Trạng thái ổn định đạt được ở ngày điều trị thứ 2.\nSau khi tiêm nhắc lại liều tiêm dưới da 4000 IU (40 mg) 1 lần/ngày và 150 IU/kg (1,5mg/kg) 1 lần mỗi ngày trên người tình nguyện khỏe mạnh, trạng thái nông độ ổn định đạt được ở ngày điều trị thứ 2 với thời gian thuốc trong tuần hoàn trung bình 15% cao hơn so với khi dùng 1 liều đơn. Sau liều 100 IU/kg tương đương 1 mg/kg tiêm dưới da nhắc lại theo liệu trình 2 liều/ngày, trạng thái ổn định của nồng độ thuốc đạt sau đó từ 3 đến 4 ngày với thời gian tiếp xúc trung | bình chiếm 65% cao hơn so với khi dùng 1 liều đơn và giá trị nồng độ tối đa trung bình cùng và giá trị đáy đường cong của nồng độ hoạt tính anti-Xa lần lượt là 1,2 và 0,52 IU/ml.\nThể tích tiêm và nồng độ thuốc trong khoảng từ 100 - 200 mg/ml không làm ảnh hưởng tới các thông số dược động học trên người tình nguyện khỏe mạnh.\nDược động học của Enoxaparin natri được coi như tuyến tính trong các khoảng liều khuyến cáo. Sự khác nhau về dược động học trên 1 người bệnh và giữa các bệnh nhân là thấp. Khi điều trị với các liều nhắc lại theo đường tiêm dưới da, không quan sát thấy sự tích lũy thuốc.\nHoạt tính anti-lla trong huyết thanh sau khi tiêm dưới da có giá trị thấp hơn khoảng 10 lần so với hoạt tính của anti-Xa. Nồng độ tối đa trung bình của hoạt tính anti-lla được quan sát thấy sau khoảng 3 đến 4 sau khi tiêm dưới da và lần lượt đạt đến các mức nồng độ 0,13 IU/ml và 0,19 IU/ml sau khi tiêm các liều 100 IU/kg dưới da 2 lần/ngày và liều 150 IU/kg 1 lần/ngày.\nPhân bố\nThể tích phân bố của enoxaparin natrì tính theo hoạt tính anti-Xa vào khoảng 4,3 L và gần với thể tích máu. Chuyển hóa sinh học Enoxaparin natri chủ yếu chuyển hóa ở gan bằng cách khử sulfat và/hoặc khử polymer thành loại phân tử khối thấp hơn có hoạt tính sinh học giảm đi đáng kể.\nThải trừ\nEnoxaparin là thuốc có độ thanh thải thấp với độ thanh thải trung bình của dạng hoạt tính anti-Xa vào khoảng 0,74 l/h sau 6 giờ tiêm truyền tĩnh mạch 1 liều 150 IU/kg tương đương 1,5 mg/kg.\nSự thải trừ thuốc diễn ra 1 pha với nửa đời thải trừ là khoảng 5 giờ sau một liều tiêm dưới da và khoảng 7h sau một liều nhắc lại.\nSự thải trừ ở thận của các dạng hoạt hình chiếm khoảng 10% mức tiêu điều trị và tổng hàm lượng thải trừ ở thận của cả dạng hoạt tính và không hoạt tính là khoảng 40% liều điều trị.\nDược động học trên các đối tượng bệnh nhân đặc biệt\nNgười cao tuổi\nDựa trên các kết quả phân tích dược động học trên một nhóm đối tượng bệnh nhân, hồ sơ chuyển hóa thuốc của enoxaparin natri không cho thấy sự khác biệt ở người cao tuổi khi so với các bệnh nhân trẻ tuổi hơn ở điều kiện chức năng thận bình thường. Tuy nhiên, do chức năng nhận được biết là suy yếu đi ở người cao tuổi, các bệnh nhân này có thể có sự giảm thải trừ enoxaparin natri.\nBệnh nhân suy gan\nTrong một nghiên cứu tiến hành trên bệnh nhân có xơ gan tiến triển được điều trị với enoxaparin natri liều 4000 IU (tương đương 40 mg), ngày 1 lần, có sự giảm hoạt tính tối đa của anti-Xa liên quan tới việc làm tăng mức độ trầm trọng của tổn thương gan (thông qua bảng đánh giá phân loại Child-Pugh). Sự giảm chức năng gan này chủ yếu được thể hiện ở việc làm giảm hàm lượng ATIII thứ phát do giảm tổng hợp ATIII trên các bệnh nhân suy gan.\nBệnh nhân suy thận\nNgười ta quan sát được Có mối tương quan tuyến tính giữa sự thanh thải của anti-Xa trong huyết tương và độ thanh thải của creatinin ở mức trạng thái cân bằng của nồng độ, điều này thể hiện việc giảm độ thanh thải của enoxaparin natri trên các bệnh nhân suy thận. Biểu diễn nồng độ của Anti-Xa bằng diện tích dưới đường cong, ở trạng thái ổn định, cho thấy sự tăng rất nhỏ trên các bệnh nhân suy thận nhẹ (độ thanh thải creatinin từ 50 - 80 ml/phút) và bệnh nhân suy thận trung bình (độ thải trừ creatinin từ 30 - 50 ml/phút) sau khi điều trị với các liều 4000IU (tương đương 40 mg), ngày 1 lần. Ở các bệnh nhân suy thận nặng (độ thanh thải < 30 ml/phút), diện tích dưới đường cong AUC trạng thái ổn định tăng đáng kể trung bình tới 65% sau liều điều trị tiêm dưới da nhắc lại 4000 IU (40 mg) ngày 1 lần.\nThẩm phân\nDược động học của enoxaparin natri gần như giống với nhóm chứng, sau khi tiêm tĩnh mạch các mức liều đơn 25 IU, 50 IU hoặc 100 IU/kg (tương đương 0,25mg, 0,5 hoặc 1 mg/kg). Tuy nhiên, diện tích dưới đường cong AUC tăng cao gấp 2 lần so với nhóm chứng.\nCân nặng của bệnh nhân\nSau khi tiêm liều dưới da 150 IU/kg (tương đương 1,5 mg/kg) liều 1 lần/ngày, diện tích dưới đường cong trung bình của hoạt tính anti-Xa gần như chỉ cao hơn rất ít ở trạng thái ổn định trên các người tình nguyện béo phì khỏe mạnh (BMI 30 - 48 kg/m\nKhi chỉ định các liều chưa hiệu chỉnh cho các bệnh nhân, người ta quan sát thấy sau khi tiêm một liệu đơn dưới da 4000 IU (tương đương 40 mg), thời gian tiếp xúc với enoxaparin natri ở phụ nữ nhẹ cân (dưới 45 kg) tăng cao hơn 52% và ở nam giới nhẹ cân (< 57kg) tăng 27% khi so sánh với nhóm chứng là người có cân nặng bình thường (xem thêm mục Cảnh báo và thận trọng đặc biệt trước khi dùng thuốc).\nTương tác về dược động học\nHiện chưa có quan sát nào về sự tương tác về dược động học giữa enoxaparin natri và các thuốc làm tan huyết khối khi điều trị phối hợp.",
    "dosage": "Cách dùng Thuốc tiêm Gemapaxane 4000/0.4ml\nCách dùng\nThuốc tiêm dưới da Gemapaxane được tiêm sâu dưới da trong điều trị và dự phòng, tiêm tĩnh mạch (ở bệnh nhân nhồi máu cơ tim cần dùng liều tĩnh mạch ban đầu), và tiêm vào mạch máu (vào ống dây của hệ thống thẩm phân nối với động mạch trong chạy thận nhân tạo).\nThuốc tiêm dưới da Gemapaxane không được dùng tiêm bắp.\nKỹ thuật tiêm\nNên dùng thuốc theo đường tiêm dưới da trong dự phòng việc hình thành cục máu đông sau khi phẫu thuật, điều trị huyết khối tĩnh mạch sâu và thuyên tắc phổi, điều trị đau thắt ngực không ổn định và ST không chênh.\nTrong điều trị Hội chứng mạch vành cấp ST chênh lên, bắt đầu với một liều tiêm bolus tĩnh mạch, và tiếp theo ngày sau đó là một liều tiêm dưới da. Trong dự phòng hình thành cục máu đông trong tuần hoàn ngoài cơ thể, tiêm vào mạch máu (vào ống dây của hệ thống thẩm phân nối với động mạch trong chạy thận nhân tạo).\nDạng ống tiêm được đóng sắn dùng để sử dụng ngay.\nKỹ thuật tiêm dưới da:\nNên tiêm khi bệnh nhân đang nằm. Thuốc epoxaparin natri được chỉ định để tiêm sâu dưới da.\nNếu không có thể tích thừa, không được đẩy bọt khí trước khi tiêm để tránh mất liệu khi sử dụng ống tiêm đóng sẵn. Trường hợp phải điều chỉnh liều thuốc theo cân nặng của người bệnh, sử dụng các vạch chia độ trên ống tiêm đóng sẵn và loại bỏ phần dung dịch thừa trước khi tiến hành tiêm. Lưu ý, trong một vài trường hợp, có thể không đếm được thể tích chính xác dựa trên vạch chia độ của ống tiêm đóng sẵn, ở các trường hợp này, làm tròn thể tích trong ống tiêm đến vạch chia độ gần nhất.\nVị trí tiêm thông thường là trước bên và sau bên vùng thắt lưng, luân phiên bên trái và bên phải. Véo và giữ da thành bụng bằng ngón cái và ngón trỏ, đặt kim vuông góc, không được nghiêng và đâm dọc hết chiều dài kim vào da. Vẫn véo da cho đến khi tiêm xong. Không xoa lên chỗ tiêm sau khi tiêm.\nTrong trường hợp tự điều trị, người bệnh cần được khuyến cáo theo sát các hướng dẫn trong Tờ hướng dẫn sử dụng có kèm theo thành phẩm.\nLiều dùng\nDự phòng điều trị huyết khối tĩnh mạch trên các bệnh nhân có nguy cơ phẫu thuật trung bình hoặc cao:\nỞ những bệnh nhân có nguy cơ thuyên tắc huyết khối trung bình, liều khuyến cáo của enoxaparin natri là 2000 IU (tương đương 20 mg) hoặc 4000 IU (tương đương 40 mg), ngày 1 lần. Trường hợp phẫu thuật, liều khởi đầu tiêm enoxaparin natri 2 giờ trước khi phẫu thuật đã được chứng minh là hiệu quả và an toàn trên bệnh nhân nguy cơ phẫu thuật trung bình.\nỞ những bệnh nhân có nguy cơ cao bị huyết khối hoặc thuyên tắc huyết khối (ví dụ phẫu thuật chỉnh hình), liêu khuyến cáo của enoxaparin natri là 4000 IU (tương đương 40 mg)/lần, ngày 1 lần với liều khởi đầu tiên trước khi phẫu thuật 12 giờ.\nTrường hợp cần tiêm một liều enoxaparin natri trước phẫu thuật sớm hơn 12 giờ (ví dụ trên bệnh nhân nguy cơ cao đang chờ phẫu thuật chỉnh hình), liều tiêm cuối cùng phải được thực hiện không muộn hơn 12 giờ trước khi phẫu thuật và một liều sau phẫu thuật 12 giờ.\nTrên các bệnh nhân đã có phẫu thuật chỉnh hình lớn, việc kéo dài điều trị dự phòng lên tới 5 tuần là cần thiết.\nTrên các bệnh nhân có nguy cơ huyết khối tĩnh mạch lớn đã trải qua phẫu thuật ổ bụng hoặc vùng xương chậu trong trường hợp ung thư, việc kéo dài điều trị dự phòng sau đó 4 tuần là cần thiết.\nDự phòng huyết khối tĩnh mạch ở các bệnh nhân nội khoa:\nLiều chỉ định là Enoxaparin natri là 4000 IU (tương đương 40 mg) 1 lần mỗi ngày, theo đường tiêm dưới da. Thời gian điều trị từ 6 – 14 ngày cho tới khi các triệu chứng được cải thiện (ví dụ tình trạng vận động). Chưa có nghiên cứu đánh giá hiệu quả cho trường hợp điều trị kéo dài trên 14 ngày.\nĐiều trị huyết khối tĩnh mạch sâu có hoặc không kèm thuyên tắc phối:\nLiệu điều trị của enoxaparin natri là 150 IU/kg thể trọng (1,5 mg/kg/lần, mỗi ngày 1 lần hoặc 100 IU/kg thể trọng (1 mg/kg)/lần x 2 lần/ngày theo đường tiêm dưới da. Liều điều trị cần được chỉ định bởi bác sỹ chuyên khoa dựa trên việc đánh giá cụ thể tình trạng của người bệnh về nguy cơ huyết khối và nguy Cơ chảy máu. Liều điều trị 150 IU/kg (1,5 mg/kg) 1 lần/ngày được áp dụng cho các trường hợp, nguy cơ tái diễn huyết khối thấp. Liều 100 IU/kg (1 mg/kg) x 2 lần/ngày nên chỉ định cho tất cả các trường hợp khác như bệnh nhân béo phì, bệnh nhân có triệu chứng thuyên tắc phổi, ung thư, tái diễn huyết khối tĩnh mạch sâu, hoặc có huyết khối gần trung tâm.\nViệc điều trị với enoxaparin natri được chỉ định trong trung bình 10 ngày. Các liệu pháp dùng thuốc chống đông đường uống có thể bắt đầu khi thích hợp.\nDự phòng huyết khối ngoài cơ thể trong quá trình chạy thận nhân tạo:\nLiều khuyến cáo là 100 IU/kg tương đương 1 mg/kg enoxaparin natri. Trên các bệnh nhân có nguy cơ xuất huyết cao, nên giảm liều xuống 50 IU/kg tương đương 0,5 mg tiêm vào 2 ống dây đường động mạch hoặc 0,75 IU/kg tương đương 75 mg/kg (tiêm vào 1 bên ông dây).\nTrong quá trình điều trị, nên tiêm enoxaparin vào ống dây nối với đường động mạch ngay khi bắt đầu một chu kỳ thẩm phân. Liều này thường chỉ đủ tác dụng trong 4 giờ. Tuy nhiên, nếu xuất hiện vòng fibrin, ví dụ trong trường hợp cho trình thẩm phân kéo dài hơn thông thường, có thể bổ sung enoxaparin với liều 50 - 100 IU/kg (tương đương 0,5 - 1 mg/kg).\nHiện vẫn chưa có dữ liệu trên các bệnh nhân sử dụng enoxaparin để dự phòng hoặc điều trị và trong quá trình tiến hành các chu kỳ thẩm phân.\nBệnh lý mạch vành cấp tính:\nĐiều trị cơn đau thắt ngực không ổn định, nhồi máu cơ tim không có sóng Q, nhồi máu cơ tim Song ST chênh lên.\nĐiều trị cơn đau thắt ngực không ổn định, nhồi máu cơ tim không có sóng Q:\nKhuyến cáo tiêm dưới da với liều 100 IU/kg thể trong tương đương 1 mg/kg mỗi 12 giờ, kết hợp với thuốc chống kết tập tiểu cầu. Việc điều trị tối thiểu cần kéo dài đến 2 ngày và được tiếp tục cho đến khi đạt các triệu chứng ổn định trên lâm sàng. Thời gian điều trị thông thường kéo dài từ 2 - 8 ngày.\nKhuyến cáo sử dụng acetylsalicylic acid cho tất cả các bệnh nhân không có chống chỉ định với mức liều nạp ban đầu là 150 - 300 mg/kg và liều duy trì kéo dài 75 - 235 mg/kg bất kể chiến lược điều trị.\nĐiều trị nhồi máu cơ tim cấp sóng ST chênh lên:\nLiều khuyến cáo là tiêm bolus tĩnh mạch liều nạp ban đầu 3000 IU tương đương 30 mg, tiếp theo là liều tiêm dưới da 100 IU/kg tương đương 1 mg/kg, rồi sau đó tiếp tục tiêm dưới da sau mỗi 12 giờ (tối đa 100 mg cho mỗi 2 liều dưới da). Áp dụng các liệu pháp dùng thuốc chống kết tập tiểu cầu đường uống đồng thời, ví dụ acetylsalicylic acid (75-325 mg 1 lần mỗi ngày) trừ khi có chống chỉ định. Liệu trình điều trị có thể kéo dài tới 8 ngày hoặc cho tới khi xuất viện. Khi điều trị đồng thời với một thuốc tán huyết (đặc hiệu với fibrin hoặc không fibrin), nên tiến hành tiêm enoxaparin natri trong khoảng thời gian 15 phút trước và 30 phút sau khi bắt đầu với thuốc tán huyết.\nDùng thuốc trên các đối tượng bệnh nhân đặc biệt:\nTrên các bệnh nhân đang sử dụng liệu pháp can thiệp mạch vành qua da (PCI), nếu liều enoxaparin natri cuối cùng được tiêm ít hơn 8 tiếng trước khi mở bóng nong mạch vành, thì không cần chỉ định thêm 1 liều bổ sung. Nếu liều cuối cùng được tiêm dưới da trước khi nong bóng hơn 8 tiếng, cần chỉ định 1 liều tiêm tĩnh mạch nhanh bolus 30 IU/kg tương đương 0,3 mg/kg.\nTrẻ em:\nDùng thuốc ở trẻ nhỏ, an toàn và hiệu quả của việc dùng enoxaparin natri trên đối tượng trẻ em còn chưa được thiết lập.\nNgười cao tuổi:\nDùng thuốc ở người cao tuổi cho tất cả các chỉ định ngoại trừ nhồi máu cơ tim cấp Có sóng ST chênh lên, không cần hiệu chỉnh liều ở người cao tuổi, trừ khi chức năng thận bị tổn thương.\nBệnh nhân suy gan:\nHiện vẫn còn hạn chế các dữ liệu về sử dụng thuốc trên bệnh nhân suy gan, cần áp dụng các biện pháp thận trọng trong điều trị thuốc cho bệnh nhân suy gan.\nBệnh nhân suy thận:\nSuy thận nặng:\nKhông khuyến cáo chỉ định Enoxaparin natri trên bệnh nhân suy thận giai đoạn cuối (độ thanh thải dưới 15 ml/phút) do còn thiếu các dữ liệu lâm sàng về việc dự phòng hình thành huyết khối trên các đối tượng bệnh nhân này trong tuần hoàn ngoài mạch máu trong thẩm phân.\nLiều chỉ định cho các trường hợp suy thận nặng (độ thanh thải từ 15 - 30 ml/phút):\nChỉ định\nLiều dùng\nDự phòng các bệnh lý huyết khối tĩnh mạch\n2000 IU tương đương 20 mg, tiêm dưới da 1 lần/ngày\nĐiều trị huyết khối tĩnh mạch sâu và thuyên tắc phổi\n100 IU/kg (1 mg/kg cân nặng), tiêm dưới da 1 lần/ngày\nĐiều trị đau thắt ngực không ổn định và nhồi máu cơ tim cấp có sóng ST không chênh lên\nĐiều trị nhồi máu cơ tim cấp có sóng ST chênh lên:\nBệnh nhân dưới 75 tuổi:\nBệnh nhân trên 75 tuổi:\n1 x 3000 IU (30 mg) tiêm tĩnh mạch nhanh bolus + 100 IU/kg (1 mg/kg cân nặng) tiêm dưới da, nhắc lại liều 100 IU/kg (1 mg/kg) tiêm dưới da mỗi 24 giờ.\nKhông tiến hành tiêm tĩnh mạch nhanh bolus + 100 IU/kg (1 mg/kg cân nặng) tiêm dưới da, nhắc lại liệu 100 IU/kg (1 mg/kg) tiêm dưới da mỗi 24 giờ.\nKhông áp dụng hiệu chỉnh liều cho chỉ định thẩm phân.\nSuy thận trung bình và nhẹ:\nMặc dù không cần hiệu chỉnh liều đối với bệnh nhân suy thận trung bình (độ thanh thải 30 - 50 ml/phút) và nhe (50 - 80 ml/phút), vẫn cần theo dõi giám sát người bệnh chặt chẽ trong quá trình điều trị.\nChuyển đổi giữa Enoxaparin natri và thuốc chống đông đường uống\nChuyển đổi giữa Enoxaparin natri và các thuốc chống đông kháng vitamin K (VKA):\nCần tăng cường giám sát biểu hiện trên lâm sàng và các xét nghiệm cận lâm sàng thời gian prothrombin biểu hiện như chỉ số quốc tế (INR)] để kiểm tra tác động của các thuốc chống đông kháng vitamin K.\nDo cân có khoảng thời gian để các thuốc chống đông kháng vitamin K đạt tác động tối ưu, liệu pháp điều trị với enoxaparin natri cần được duy trì ở mức liều hằng định càng lâu càng tốt nhằm duy trì chỉ số INR trong khoảng điều trị dự kiến giữa hai lần xét nghiệm.\nTrên các bệnh nhân hiện đang điều trị với thuốc chống đông kháng vitamin K, cần ngưng sử dụng thuốc chống đông và chỉ định liều enoxaparin natri đầu tiên ngay khi chỉ số INR hạ xuống dưới mức điều trị.\nChuyển đổi giữa enoxaparin natri và các thuốc chống đông đường uống có tác dụng trực tiếp:\nTrên các bệnh nhân hiện đang được chỉ định enoxaparin natri, cần ngưng điều trị với enoxaparin natri và bắt đầu chuyển sang thuốc chống đông đường uống có tác dụng trực tiếp (các DOAC) trong khoảng từ 0 - 2 giờ trước khi bắt đầu liệu trình với enoxaparin natri dựa theo hướng dẫn sử dụng cụ thể ghi trên nhãn của các thuốc chống đông đường uống.\nTrên các bệnh nhân đang được điều trị bằng thuốc chống đông đường uống trực tiếp, liều enoxaparin natri đầu tiên cần được chỉ định tại thời điểm bắt đầu uống liều thuốc chống đông trực tiếp tiếp theo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nViệc lỡ dùng thuốc quá liều sau khi tiêm truyền tĩnh mạch, dùng thuốc ngoài đường tiêu hóa hoặc tiêm dưới da, có thể gây biến chứng xuất huyết. Dùng enoxaparin natri theo đường uống kể cả với liều lượng lớn, cũng không có nguy cơ thuốc bị hấp thu.\nXử trí\nHiệu quả của các thuốc chống đông có thể được trung hòa một phần lớn thông qua truyền tĩnh mạch chậm với protamine. Liều dùng của protamine trong trường hợp này phụ thuộc vào liều enoxaparin natri đã tiêm; hoạt tính anti-lla của 100 IU tương đương 1 mg Enoxaparin được trung hòa bởi 1 mg protamine nếu enoxaparin natri đã được tiêm trước đó 8 giờ; có thể chỉ định truyền tĩnh mạch 0,5 mg protamine trên 100 IU tương đương 1 mg enoxaparin natri nếu enoxaparin natri đã được tiêm hơn 8 giờ trước đó, hoặc trong trường hợp liều thứ 2 của protamine là cần thiết.\nNếu enoxaparin natri đã được tiêm trước đó hơn 12 giờ, có thể không cần phải chỉ định protamine.\nTuy nhiên, kê cả trong trường hợp sử dụng liều cao protamine, hoạt tính anti-Xa cũng chỉ được trung hòa tối đa 60% liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt chung về an toàn của thuốc\nEnoxaparin natri đã được đánh giá sử điều trị trên hơn 150000 bệnh nhân thông qua các thử nghiệm lâm sàng, thực hiện trên thuốc tham chiếu. Trong số này, có 1776 trường hợp dự phòng huyết khối tĩnh mạch sâu, tiếp đó là chỉ định trên các bệnh nhân phẫu thuật chỉnh hình, phẫu thuật ổ bụng có nguy cơ biến chứng huyết khối; 169 trường hợp dự phòng huyết khối tĩnh mạch sâu trên các bệnh nhân nội khoa cấp tỉnh và hạn chế vận động nghiêm trọng, 559 trường hợp điều trị huyết khối tĩnh mạch sâu có hoặc không kèm theo thuyên tắc mạch phổi; 1578 trường hợp điều trị đau thắt ngực không ổn định và nhồi máu cơ tim không có sóng Q, cùng 10176 trường hợp điều trị nhồi máu cơ tim cấp tỉnh CÓ Sóng ST chênh lên.\nLiệu pháp điều trị với enoxaparin natri áp dụng trong các nghiên cứu lâm sàng này khác nhau phụ thuộc vào chỉ định. Mức liều enoxaparin được sử dụng là tiêm dưới da 4000 IU tương đương 40 mg/1 lần trong ngày cho chỉ định dự phòng huyết khối tĩnh mạch sâu sau phẫu thuật hoặc trên các bệnh nhân đang ôm nặng cấp tính phải điều trị nội khoa và hạn chế vận động nghiêm trọng. Trong chỉ định điều trị huyết khối tĩnh mạch sâu có hoặc không có kèm theo thuyên tắc phổi, bệnh nhân được sử dụng enoxaparin natri với mức liêu 100 IU/kg (tương đương 1 mg/kg) tiêm dưới da trong mỗi 12 giờ hoặc 150 IU/kg tương đương 1,5 mg/kg tiêm dưới da 1 lần/ngày. Trong nghiên cứu lâm sàng về điều trị nhồi máu cơ tim cấp tính có khoảng ST chênh lên, liều dùng của enoxaparin natri được sử dụng là tiêm tĩnh mạch nhanh bolus 3000 IU tương đương 30 mg tiếp theo là các liều 100 IU/kg tương đương 1 mg/kg tiêm dưới da sau mỗi 12 giờ.\nTrong các nghiên cứu lâm sàng nói trên, giảm tiểu cầu, huyết khối là các tác dụng không mong muốn phổ biến được báo cáo.\nBảng tóm tắt các tác dụng không mong muốn\nCác tác dụng không mong muốn khác được quan sát trong các nghiên cứu lâm sàng và báo cáo sau quá trình lưu hành thuốc (*là các tác dụng không mong muốn được báo cáo sau lưu hành) được mô tả như bên dưới. Tần suất của các tác dụng được phân loại là rất phổ biến (≥1/10), phổ biến (≥1/100 đến <1/10); không phổ biến (≥1/1000 đến <1/100); hiếm (≥1/10000 đến <1/1000); rất hiếm < 1/10000 đến không xác định được tần suất. Trong mỗi hệ Cơ quan của cơ thể, các tác dụng không mong muốn được liệt kê theo thứ tự giảm dần về tính nghiêm trọng.\nRối loạn máu và hệ lympho bạch huyết:\nPhổ biến: Xuất huyết, thiếu máu xuất huyết*, giảm tiểu cầu, tăng tiểu cầu.\nHiếm gặp: Tăng bạch cầu đa eosin*.\nHiếm: Các trường hợp giảm tiểu cầu do dị ứng miễn dịch kèm theo huyết khối, trong một số trường hợp, huyết khối trở nên biến chứng phức tạp tại các cơ quan như nhồi máu tim hoặc gây ra thiếu máu chi dưới (xem thêm mục Cảnh báo và thận trọng trước khi dùng thuốc).\nRối loạn hệ miễn dịch:\nPhổ biến: Phản ứng dị ứng.\nHiếm gặp: Phản ứng phản vệ/phản ứng kiểu phản vệ bao gồm sốc*.\nRối loạn hệ thần kinh:\nPhổ biến: Đau đầu*.\nRối loạn hệ mạch:\nPhổ biến: Tụ máu ở tủy sống”, hoặc tụ máu ở khu vực thần kinh. Các tác dụng này là dẫn tới việc thay đổi các mức độ tổn thương hệ thần kinh bao gồm cả hạn chế vận động hoặc liệt vĩnh viễn.\nRối loạn hệ gan mật:\nRất phổ biến: Tăng men gan (chủ yếu tăng transaminases hơn 3 lần mức cận trên trong giới hạn thông thường).\nKhông phổ biến: Tổn thương các tế bào gan.\nHiếm gặp: Tổn thương ứ mật tại gan.\nRối loạn hệ da và các mô dưới da:\nPhổ biến: Mề đay, chàm, ngứa.\nKhông phổ biến: Viêm da có bọng nước.\nHiếm gặp: Bong tróc từng mảng da*.\nHiếm: Viêm mạch máu da*, hoại tử da* thường gặp tại vị trí tiêm (các biến chứng này thường được xuất hiện trước với các triệu chứng mảng xuất huyết, mảng ban đỏ xuất hiện thành từng nhóm và đau).\nU bướu ở vị trí tiêm* (khối u viêm, không liên quan đến khối u nang do enoxaparin natri). Các triệu chứng này sẽ hết sau một vài ngày và không cần dùng điều trị.\nRối loạn hệ cơ xương và các mô liên kết:\nHiếm gặp: Loãng xương sau thời gian điều trị lâu dài (điều trị trên 3 tháng).\nRối loạn toàn thân và tại vị trí tiêm:\nPhổ biến: Tụ máu ở vị trí tiêm, đau tại vị trí tiêm, các phản ứng tại chỗ khác vị trí tiêm như phù, xuất huyết, tăng huyết áp, viêm, đau hoặc phản ứng.\nKhông phổ biến: Kích ứng ở vị trí tiêm, hoại tử da ở vị trí tiêm.\nCác xét nghiệm cận lâm sàng:\nHiếm gặp: Tăng kali máu.\nMô tả một số tác dụng không mong muốn\nXuất huyết\nĐã có báo cáo về tình trạng xuất huyết, bao gồm xuất huyết nghiêm trọng, trên khoảng 4,2% số bệnh nhân (các bệnh nhân phẫu thuật). Một vài trường hợp có thể dẫn tới tử vong.\nTrên các bệnh nhân phẫu thuật, biến chứng xuất huyết được coi là lớn: (1) nếu xuất huyết gây ra biến cố biểu hiện trên lâm sàng, hoặc (2) nếu kèm theo giảm hemoglobin máu ≥ 2 g/dl hoặc cần truyền từ 2 hoặc nhiều hơn đơn vị các chế phẩm từ máu. Xuất huyết sau màng bụng hoặc nội sọ đều được coi là các biến chứng lớn.\nCũng như với các thuốc chống đông khác, xuất huyết có thể xảy ra khi có mặt các yếu tố nguy cơ kết hợp như các tổn thương tại cơ quan có khả năng gây chảy máu, các quy trình điều trị can thiệp xâm lấn hoặc điều trị đồng thời với các thuốc ảnh hưởng lên sự cầm máu.\nTác dụng không mong muốn trên trẻ nhỏ\nHiện vẫn chưa có các dữ liệu về an toàn và sử dụng thuốc trên trẻ nhỏ.\nBáo cáo về các tác dụng không mong muốn\nBáo cáo các tác dụng không mong muốn sau khi lưu hành của thuốc là rất quan trọng, điều này cho phép tiếp tục theo dõi và giám sát cân bằng lợi ích/nguy cơ của thuốc trong điều trị. Các chuyên viên y tế được yêu cầu báo cáo bất cứ tác dụng không mong muốn nghi ngờ nào lên hệ thống báo cáo quốc gia.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc tiêm dưới da Gemapaxane chống chỉ định trong các trường hợp sau:\nTiền sử dị ứng với enoxaparin natri, heparin cũng như các heparin trọng lượng phân tử thấp khác.\nCó tiền sử xuất huyết giảm tiểu cầu do heparin trong vòng 100 ngày trước đó, hoặc đang có kháng thể trong tuần hoàn máu.\nĐang có các triệu chứng chảy máu điển hình, đang trong các tình trạng có nguy cơ xuất huyết cao như đột quỵ do xuất huyết gần đây, chảy máu dạ dày, có các khối u ác tính có nguy cơ chảy máu cao, mới trải qua phẫu thuật não bộ/cột sống/mắt, đã có hoặc nghi ngờ giãn tĩnh mạch thực quản, dị dạng động tĩnh mạch, phình động mạch hoặc phình tách động mạch tủy sống hoặc nội sọ.\nGây tê tủy sống hoặc gây tê ngoài màng cứng hoặc gây tê tại chỗ-vùng khi mới tiêm enoxaparin natri trong vòng 24 giờ.\nThận trọng khi sử dụng\nCảnh báo chung\nCác enoxaparin natri không thể sử dụng thay thế lẫn nhau (đơn vị qua đơn vị) vì chúng khác nhau tùy vào quá trình sản xuất, phân tử lượng, hoạt tính đặc hiệu của anti-Xa và anti-II, liều lượng và đơn vị đóng gói, hiệu quả lâm sàng và an toàn. Điều này dẫn tới sự khác nhau về dược động học và hoạt tính sinh học tương ứng. Phải tuân thủ nghiêm ngặt hướng dẫn sử dụng của từng thuốc cụ thể.\nTiền sử xuất huyết giảm tiểu cầu do heparin trong vòng 100 ngày trước đó.\nChống chỉ định enoxaparin trong trường hợp bệnh nhân có tiền sử xuất huyết giảm tiểu cầu do heparin trong vòng 100 ngày trước đó, hoặc đang có kháng thể trong tuần hoàn máu. Các kháng thể trong tuần hoàn máu có thể tồn tại một vài năm.\nĐếm tiểu cầu\nCó nguy cơ xuất hiện các chất kháng thể xuất huyết tiểu cầu do heparin khi điều trị với các heparin phân tử lượng thấp. Trong trường hợp có xuất huyết giảm tiểu cầu, thường diễn ra vào ngày thứ 5 và 21 sau khi điều trị với enoxaparin natri.\nNguy cơ xuất huyết giảm tiểu cầu do heparin tăng cao hơn trên các bệnh nhân sau phẫu thuật, chủ yếu xảy ra sau phẫu thuật tim và các bệnh nhân ung thư:\nDo đó, cần giám sát số lượng tiểu cầu của người bệnh trước khi điều trị với enoxaparin cũng như theo dõi trong suốt thời gian điều trị.\nNếu có các dấu hiệu trên lâm sàng nghi ngờ xuất huyết giảm tiểu cầu do heparin (các giai đoạn mới của huyết khối động mạch và/hoặc tĩnh mạch, các tổn thương gây đau ở vùng da vị trí tiêm, bất cứ phản ứng dị ứng hoặc phản ứng kiểu phản vệ xảy ra trong quá trình điều trị), cần thực hiện đếm số lượng tiểu cầu. Người bệnh cũng cần được lưu ý về nguy cơ xảy ra các triệu chứng trên, và nếu gặp, cần thông báo ngay cho bác sỹ điều trị của họ.\nTrong thực tế điều trị, nếu có các dấu hiệu khẳng định số lượng tiểu cầu giảm, cần ngưng điều trị với thuốc và đổi sang một phương thức điều trị khác với thuốc chống đông không chứa heparin.\nXuất huyết\nCũng giống như các thuốc chống đông khác, điều trị với enoxaparin natri cũng có nguy cơ gây chảy máu. Nếu xuất huyết xảy ra, cần đánh giá nguyên nhân xuất huyết và có phương pháp điều trị thích hợp.\nEnoxaparin natri, cũng giống như các thuốc chống đông khác, cần được điều trị thận trọng trong các trường hợp tăng nguy cơ chảy máu, cụ thể:\nCó vấn đề về cầm máu;\nCó tiền sử loét dạ dày;\nMới sắc đột quỵ;\nTăng huyết áp động mạch cao;\nMới gặp bệnh lý võng mạc do tiểu đường;\nCó phẫu thuật thần kinh hoặc tại mặt;\nDùng phối hợp với các thuốc có ảnh hưởng đến khả năng cầm máu.\nCác xét nghiệm cận lâm sàng\nỞ liều điều trị dự phòng huyết khối tĩnh mạch, enoxaparin không gây ảnh hưởng rõ rệt lên tới thời gian chảy máu và các xét nghiệm cận lâm sàng chung về chức năng đông máu, cũng như không tác động lên sự kết tập tiểu cầu hay sự gắn kết của sợi fibrin với tiểu cầu. Ở các liều cao, có thể xảy ra tình trạng tăng thời gian hoạt hóa từng phần thromboplastin (thời gian aPTT) và hoạt hóa thời gian tạo cục máu đông (ACT). Việc tăng thời gian aPTT và thời gian hoạt hóa đông máu không có mối tương quan tuyến tính với sự tăng hoạt tính chống huyết khối của enoxaparin natri và do đó không thích hợp và không đủ tin cậy để giám sát được hoạt tính điều trị của enoxaparin.\nGây tê tủy sống/ngoài màng cứng hoặc gây tê chọc tủy sống\nKhông thực hiện gây tê tủy sống gây tê ngoài màng cứng hay chọc dò tủy sống trong vòng 24 giờ kể từ khi tiêm enozaparin natri ở mức liều điều trị (xem mục Cách dùng). Đã có báo cáo về biến chứng tụ máu dưới màng cứng khi điều trị snoxaparin natri trong khi gây tê tủy sống/ngoài màng cứng/chọc dò tủy sống, dẫn tới hạn chế vận động lâu dài hoặc liệt. Các tác dụng ngoại ý này hiếm khi xảy ra khi điều trị với enoxaparin natri ở mức liều 4000 IU (tương đương 40 mg) 1 lần/ngày, hoặc mức liều thấp hơn. Nguy cơ xảy ra các tác dụng ngoại ý cao hơn trong trường hợp đặt ống thông ngoài màng cứng bên trong cơ thể và điều trị đồng thời với các thuốc khác có ảnh hưởng lên sự cầm máu như các NSAIDs, có tổn thương hoặc tiếp tục gây tê ngoài màng cứng, hoặc chọc dò tủy sống, hoặc trên các bệnh nhân đã có tiền sử phẫu thuật tủy sống hay dị dạng tủy sống.\nĐể giảm thiểu nguy cơ chảy máu do việc điều trị đồng thời enoxaparin natri và các kỹ thuật gây tê tủy sống/gây tê ngoài màng cứng hoặc chọc dò tủy sống, cần xem xét kỹ dược động học của enoxaparin natri. Việc đặt hoặc tháo ống thông màng cứng hoặc chọc dò tủy sống tốt nhất chỉ nên thực hiện khi tác động chống đông của enoxaparin natri còn lại thấp, tuy nhiên, thời gian chính xác để đạt tới thời điểm hiệu quả chống đông thấp trên từng bệnh nhân là khó xác định. Với các bệnh nhân có độ thanh thải từ 15 - 30 ml/phút, cần giám sát chặt chẽ hơn trong khi điều trị do thải trừ thuốc trên các bệnh nhân này chậm hơn.\nKhi tiến hành điều trị các thuốc chống đông cho các bệnh nhân phải gây tê tủy sống, gây tê màng cứng hoặc chọc dò tủy sống, cần theo dõi chặt chẽ trong suốt quá trình điều trị để sớm phát hiện bất cứ dấu hiệu và triệu chứng tổn thương nào về thần kinh như cảm giác đau cột sống (dọc sống lưng), rối loạn cảm giác và chức năng vận động như mỏi, yếu chân tay, mất ngủ (rối loạn giấc ngủ hay bất thường), rối loạn tiêu hóa và tiểu tiện… Hướng dẫn người bệnh phải thông báo ngay cho bác sỹ điều trị khi gặp các dấu hiệu trên. Nếu nghi ngờ các dấu hiệu hoặc triệu chứng tụ máu ở tủy sống, cần lập tức chẩn đoán và điều trị bao gồm xem xét giảm áp lực trên tủy sống, kể cả khi việc điều trị này có thể không ngăn ngừa hoặc giúp đảo ngược lại các dị tật thần kinh.\nHoại tử da/viêm mao mạch\nĐã có báo cáo về trường hợp hoại tử trên da và viêm mao mạch khi điều trị với các heparin trọng lượng phân tử thấp, cần nhanh chóng ngưng việc điều trị trong các trường hợp này.\nCan thiệp động mạch vành qua da\nĐể giảm thiểu nguy cơ chảy máu khi can thiệp động mạch vành trong điều trị hội chứng động mạch vành cấp tính như đau thắt ngực không ổn định, nhồi máu cơ tim cấp có khoảng ST chênh lên hoặc không, cần bám sát chặt chẽ các khoảng thời gian giữa các liều enoxaparin natri. Điều quan trọng là cần đạt đến trạng thái cân bằng ở vị trí chọc dò sau khi đặt ống thông. Nếu sử dụng một dụng cụ đóng catheter, vỏ bao ngoài của dụng cụ cân được tháo bỏ càng sớm càng tốt. Trường hợp dùng kỹ thuật bằng ép thường quy, vỏ bọc của dụng cụ nên được tháo bỏ trong vòng 6 giờ kể từ sau liêu tiêm enoxaparin natri cuối cùng. Nếu vẫn tiếp tục điều trị với enoxaparin natri, liều tiêm kế tiếp không được muộn hơn 6 - 8 giờ sau khi tháo bỏ vỏ dụng cụ. Cấn giám sát vị trí đặt catheter để quan sát các dấu hiệu và triệu chứng chảy máu hoặc hình thành huyết khối.\nViêm nội tâm mạc nhiễm khuẩn cấp\nViệc điều trị với heparin là không được khuyến cáo trên các bệnh nhân viêm nội tâm mạc do nhiễm khuẩn cấp do nguy cơ xuất huyết não. Trong trường hợp cần thiết phải chỉ định heparin cho các bệnh nhân này, quyết định điều trị chỉ được thực hiện sau khi đánh giá cẩn trọng lợi ích - nguy cơ trên từng bệnh nhân.\nVan tim nhân tạo\nViệc sử dụng enoxapain natri để dự phòng bệnh tắc nghẽn huyết khối trên các bệnh nhân có tim nhân tạo Còn chưa được nghiên cứu đầy đủ. Đã có báo cáo về một số trường hợp huyết khối tại van tim nhân tạo ở các bệnh nhân Có van tim nhân tạo đã được điều trị với enoxaparin natri để dự phòng huyết khối. Các yếu tố gây nhiễu, bao gồm cả các bệnh lý đi kèm hoặc sự thiếu đầy đủ về dữ liệu lâm sàng, hạn chế việc đánh giá các trường hợp này. Một vài trường hợp trong số được báo cáo là các phụ nữ có thai là các đối tượng mà việc huyết khối có thể gây chết thai hoặc tử vong ở trẻ sơ sinh.\nDùng thuốc trên các phụ nữ có thai có van tim nhân tạo\nHiện vẫn chưa có nghiên cứu đầy đủ việc sử dụng enoxaparin natri cho các phụ nữ có thai có van tim nhân tạo để dự phòng huyết khối. Trong một nghiên cứu lâm sàng tiến hành trên các phụ nữ có thai Có van tim nhân tạo, được nhận enoxaparin natri 100 IU/kg tương đương 1 mg/kg, 2 lần/ngày để làm giảm nguy cơ huyết khối, 2 trong số 8 đối tượng nghiên cứu vẫn hình thành cục máu đông dân tới nghẽn van tim và gây chết thai, tử vong ở trẻ sơ sinh. Đã có các báo cáo riêng biệt sau khi lưu hành thuốc về tình trạng huyết khối ở van tim trên các phụ nữ có thai Có van tim nhân tạo khi được chỉ định enoxaparin natri trong dự phòng huyết khối. Phụ nữ có thai có van tim nhân tạo có thể là nhóm đối tượng nguy cơ cao bị huyết khối.\nNgười cao tuổi\nKhông có xu hướng tặng chảy máu trên các bệnh nhân cao tuổi khi được điều | trị với các mức liều dự phòng. Bệnh nhân cao tuổi (đặc biệt bệnh nhân từ 80 tuổi trở lên, có thể tăng nguy cơ các biến chứng chảy máu khi sử dụng các mức liều điều trị. Cần giám sát thân trong trên lâm sàng và giảm liều nêu cân cho các bệnh nhân trên 75 tuổi với chỉ định điều trị nhồi máu cơ tim cấp có khoảng ST chênh lên.\nSuy thận\nCác bệnh nhân suy thận có khả năng tăng thời gian thải trừ enoxaparin natri, do đó tăng nguy cơ chảy máu.\nTrên các bệnh nhân này, cần giám sát chặt chẽ khi điều trị và giám sát sinh lý dựa trên đánh giá hoạt tính của anti-Xa. Enoxaparin natri không nên được chỉ định cho các bệnh nhân suy thận giai đoạn cuối (độ thanh thải 30 kg/m\nKali máu cao\nCác heparin có thể làm chậm việc thải trừ testoteron thượng thận ra khỏi tuyến thượng thận dẫn tới tăng kali máu trên các bệnh nhân đang bị tiểu đường, suy thận mạn đang có acid dạ dày chuyển hóa, và các bệnh nhân đang sử dụng các thuốc mà có tác động làm tăng kali. Cần theo dõi nồng độ Kali máu thường xuyên khi điều trị, đặc biệt trên các đối tượng bệnh nhân nguy cơ cao.\nTruy xuất nguồn gốc\nCác chế phẩm heparin phân tử lượng thấp được coi như các sinh phẩm, để cải thiện tính chất có thể truy xuất được nguồn gốc của các heparin phân tử lượng thấp, khuyên các bác sỹ điều trị ghi chép lại tên biệt dược và số lô của lô sinh phẩm điều trị.\nHàm lượng Natri\nThuốc này có chứa hàm lượng natri dưới 1 mmol tương đương 23 mg/liều, nghĩa là có thể coi như không chứa natri”.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nTrên người, không có bằng chứng nào về sự vượt qua hàng rào nhau thai của thuốc trong kỳ tam cá nguyệt thứ hai và thứ 3. Hiện cũng chưa có thông tin nào về việc sử dụng thuốc trong thời kỳ tam cá nguyệt đầu tiên. Các nghiên cửu trên động vật thí nghiệm cũng không cho thấy bất cứ bằng chứng nào về độc tính lên thai nhi, hay độc tính gen.\nTuy nhiên chỉ dùng thuốc cho phụ nữ có thai khi bác sỹ điều trị khẳng định sự cần thiết thực sự.\nCần giám sát việc điều trị enoxaparin natri cho phụ nữ có thai thật thận trọng đề phòng chảy máu hoặc nhạy cảm với các chất chống đông, phụ nữ có thai cũng cần được cảnh báo về nguy cơ xuất huyết khi điều trị. Nhìn chung, các dữ liệu cho tới nay vẫn chưa chỉ ra bằng chứng về việc tăng nguy cơ xuất huyết, giảm tiểu cầu hoặc loãng xương so với nguy cơ quan sát được trên các phụ nữ không mang thai, cũng như khi so các nguy cơ quan sát được trên phụ nữ có thai có van tim nhân tạo.\nNếu có kế hoạch gây tê màng cứng, cần ngưng điều trị với enoxaparin natri theo phác đồ.\nPhụ nữ cho con bú\nHiện vẫn chưa rõ là enoxaparin dạng không đổi có bài tiết vào sữa người không. Ở chuột thí nghiệm đang cho con bú, sự vận chuyển của enoxaparin và các chất chuyển hóa của nó vào sữa là rất ít. Việc hấp thu theo đường uống của enoxaparin là hầu như không đáng kể. Gemapaxane có thể sử dụng trong giai đoạn cho con bú.\nTương tác thuốc\nCác phối hợp thuốc không được khuyến cáo\nVới các thuốc ảnh hưởng lên sự cầm máu khi điều trị:\nNên ngừng điều trị với các thuốc tác động lên sự cầm máu trước khi điều trị Với enoxaparin natri, trừ khi được bắt buộc chỉ định điều trị. Trường hợp điều trị phối hợp, cần giám sát chặt chẽ việc điều trị với enoxaparin natri và tiến hành các xét nghiệm cận lâm sàng khi thích hợp. Các tác nhân ảnh hưởng lên sự cầm máu bao gồm:\nCác salicylate toàn thân, acetylsalicylic acid ở mức điều trị chống viêm, các NSAIDs bao gồm cả ketorolac.\nCác thuốc tan huyết (như alteplase, reteylase, streptokinase, tenecteplase, urokinase) và các thuốc chống đông máu.\nCác phối hợp thuốc nên dùng thận trọng\nCác thuốc sau nên được dùng thận trọng khi điều trị phối hợp với enoxaparin natri:\nCác thuốc ức chế kết tập tiểu cầu, bao gồm cả acetylsalicylic acid khi sử dụng ở mức liệu chống kết tập tiểu cầu (các mức liều bảo vệ tim), clopidogel, tịclopidine và các chất đối kháng glycoprotein Ilb/lla dùng trong điều trị hội chứng mạch vành cấp do nguy cơ gây chảy máu.\nDextran 40.\nCác thuốc glucocorticoid tác dụng toàn thân.\nCác thuốc làm tăng kali máu\nCần theo dõi giám sát chặt chẽ khi điều trị các thuốc làm tăng kali máu kết hợp Với enoxaparin natri.\nTương kỵ của thuốc\nTiêm dưới da. Không trộn thuốc với các chế phẩm khác. Tiêm liều tĩnh mạch nhanh bolus (cho chỉ định nhồi máu cơ tim cấp).\nEnoxaparin natri có thể an toàn khi điều trị cùng với dung dịch nước muối sinh lý (0,9%) hoặc dung dịch dextrose 5% trong nước.",
    "preservation": "Bảo quản\no\nỞ nhiệt độ không quá 30"
}