{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Gemfibstad 300 Stella điều trị tăng lipid huyết (6 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-24561-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nGemfibrozil\nChỉ định\nMỡ máu\nCholesterol máu cao\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGemfibrozil\nThuốc Gemfibstad 300 là sản phẩm của công ty TNHH Liên doanh Stellapharm Việt Nam, có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gemfibstad 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGemfibrozil\n300mg",
    "usage": "Công dụng của Thuốc Gemfibstad 300\nChỉ định\nThuốc Aronatboston được chỉ định dùng trong các trường hợp sau:\nGemfibrozil là thuốc chọn lọc để điều trị tăng lipid huyết đồng hợp tử apoE2/apoE2 (tăng lipoprotein - huyết tuýp III). Tăng triglycerid huyết vừa và nặng có nguy cơ viêm tụy. Tăng lipid huyết kết hợp có tính gia đình, có nồng độ VLDL cao; nếu nồng độ LDL cao, có chỉ định dùng thêm thuốc ức chế HMG CoA reductase liều thấp.\nGemfibrozil chỉ được chỉ định để điều trị tăng lipid huyết và làm giảm nguy cơ bệnh mạch vành trong tăng lipid huyết tuýp llb không có tiền sử hoặc triệu chứng hiện tại của bệnh mạch vành, mà không đáp ứng với chế độ ăn kiêng, luyện tập, giảm cân hoặc dùng thuốc khác một mình và có bộ ba triệu chứng: HDL cholesterol thấp, LDL - cholesterol tăng và triglycerid tăng.\nGemfibrozil được chỉ định trong điều trị tăng lipid huyết tiên phát nặng (tăng lipid huyết tuýp IV và V) có nguy cơ bệnh động mạch vành, đau bụng điển hình của viêm tụy, không đáp ứng với chế độ ăn kiêng hoặc những biện pháp khác một mình. Gemfibrozil không có tác dụng với tăng lipid huyết tuýp I.\nDược lực học\nGemfibrozil là một chất tương tự acid fibric không có halogen, và là thuốc chống tăng lipid huyết. Gemfibrozil làm giảm nồng độ lipoprotein giàu triglyceride, như VLDL (lipoprotein tỷ trọng rất thấp), tăng nhẹ nồng độ HDL (lipoprotein tỷ trọng cao) và có tác dụng khác nhau trên LDL (lipoprotein tỷ trọng thấp). Tác dụng trên nồng độ VLDL có thể chủ yếu do tăng hoạt tính của lipoprotein lipase, đặc biệt trong cơ, dẫn đến tăng thủy phân lượng triglycerid trong VLDL và tăng dị hóa VLDL. Gemfibrozil còn làm thay đổi thành phần của VLDL do làm giảm sản sinh ở gan apoC - lll là chất ức chế hoạt tính của lipoprotein lipase, và cũng làm giảm tổng hợp triglycerid trong VLDL ở gan.\nCùng với tác dụng trên lipid máu, gemfibrozil còn có tác dụng giảm kết tập tiểu cầu, nên làm giảm nguy cơ về bệnh tim mạch.\nTác dụng lâm sàng của gemfibrozil hoặc của bất cứ thuốc acid fibric nào khác trên nồng độ lipoprotein phụ thuộc vào tình trạng ban đầu của lipoprotein tùy theo tăng hoặc không tăng lipoprotein huyết. Người tăng lipid máu đồng hợp tử apoE2/apoE2 đáp ứng tốt nhất với liệu pháp gemfibrozil. Nồng độ cao triglycerid và cholesterol có thể giảm mạnh, và bệnh u vàng phát ban nhiều cục và u vàng gan bàn tay có thể giảm hoàn toàn. Cũng có tác dụng tốt trên đau thắt ngực và tập tễnh cách hồi.\nLiệu pháp gemfibrozil ở người tăng triglycerid huyết nhẹ (ví dụ triglycerid < 400 mg/dl) tức 4,5 mmol/lít thường gây giảm nồng độ triglycerid 50% hoặc hơn, và tăng nồng độ HDL cholesterol 15% đến 25%, đặc biệt ở người tăng lipid huyết kết hợp có tính gia đình. Gemfibrozil có tác dụng tốt ở người tăng triglycerid huyết nặng và có hội chứng vi chylomicron huyết. Trong khi liệu pháp đầu tiên là phải loại trừ chất béo khỏi chế độ ăn với mức tối đa có thể được, thì gemfibrozil giúp vừa làm tăng hoạt tính của lipoprotein lipase vừa làm giảm tổng hợp triglycerid ở gan. Ở người bệnh này, liệu pháp duy trì với gemfibrozil có thể giữ nồng độ triglycerid dưới 600 đến 800 mg/dl tức 6,8 - 9 mmol/lít để dự phòng biến chứng viêm tụy và u vàng phát ban.\nDược động học\nGemfibrozil được hấp thu nhanh và nhiều (Sinh khả dụng: 98 ± 1%) khi uống trong bữa ăn, nhưng kém hơn nếu uống lúc đói. Đạt nồng độ đỉnh huyết tương trong vòng 2 đến 4 giờ. Hơn 97% gemfibrozil gắn với protein huyết tương.\nThời gian bán thải là 1,1 ± 0,2 giờ. Thuốc phân bố rộng và nồng độ trong gan, thận và ruột cao hơn nồng độ trong huyết tương.\nThể tích phân bố: 0,14 ± 0,03 lít/kg. Gemfibrozil bài tiết chủ yếu dưới dạng chất liên hợp glucuronid; 60 đến 90% liều uống bài tiết trong nước tiểu, và lượng nhỏ hơn trong phân. Sự bài tiết gemfibrozil ở người suy thận tuy có giảm, nhưng giảm ít hơn so với những fibrat khác. Độ thanh thải: 1,7 ± 0.4 ml/phút/kg.",
    "dosage": "Cách dùng Thuốc Gemfibstad 300\nCách dùng\nThuốc dùng đường uống, uống trước các bữa ăn sáng và chiều 30 phút.\nLiều dùng\nLiều thường dùng cho người lớn là 600 mg ngày 2 lần.\nPhải ngừng thuốc sau 3 tháng nếu nồng độ lipoprotein huyết thanh không tốt lên đáng kể.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nCác triệu chứng quá liều gồm đau bụng, tiêu chảy, buồn nôn, nôn.\nCách xử trí\nĐiều trị quá liều gemfibrozil gồm điều trị triệu chứng và hỗ trợ. Trường hợp quá liều gemfibrozil cấp tính, phải làm sạch dạ dày ngay bằng gây nôn hoặc rửa dạ dày.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gemfibstad 300, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ của gemfibrozil nói chung ít gặp và nhẹ, tuy nhiên, vì có những điểm giống nhau về hóa học, dược lý và lâm sàng với clofibrat, nên gemfibrozil có thể có cùng tác dụng phụ như clofibrat. Những tác dụng phụ thường gặp của gemfibrozil ở đường tiêu hóa đôi khi khá nặng đến mức phải ngừng thuốc.\nThường gặp:\ntiêu chảy\nTiêu hóa: Khó tiêu, đau bụng,\nGan: Sỏi mật.\nThần kinh trung ương: Mệt mỏi, chóng mặt, nhức đầu.\nDa: Eczema, ban.\nÍt gặp:\nTim mạch: Rung nhĩ.\nThần kinh trung ương: Tăng cảm, chóng mặt, ngủ lơ mơ, buồn ngủ, trầm cảm.\nTiêu hóa: Đầy hơi.\nThần kinh, cơ và xương: Dị cảm.\nMắt: Nhìn mờ.\nHướng dẫn cách xử trí ADR\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gemfibstad 300 chống chỉ định trong các trường hợp sau:\nQuá mẫn với gemfibrozil hoặc bất cứ thành phần nào của thuốc (Tá dược: Microcrystallin cellulose, tinh bột natri glycolat, hydroxypropyl cellulose, polysorbat 80, colloidal silica khan, talc, magnesi stearate.).\nRối loạn chức năng thận hoặc gan, bệnh túi mật, xơ gan mật tiên phát.\nKhông dùng gemfibrozil cho phụ nữ mang thai và trẻ em.\nThận trọng khi sử dụng\nBắt đầu điều trị:\nLàm các xét nghiệm để biết chắc nồng độ lipid thực sự không bình thường. Trước khi tiến hành điều trị với gemfibrozil, phải kiểm soát lipid huyết thanh bằng chế độ ăn thích hợp, luyện tập, giảm cân ở người béo phì, và kiểm soát những bệnh khác như đái tháo đường và giảm năng tuyến giáp đang góp phần gây những bất thường về lipid.\nTrong khi điều trị:\nĐịnh kỳ xét nghiệm lipid huyết thanh, và ngừng thuốc nếu tác dụng kém trên lipid sau 3 tháng điều trị.\nKhi ngừng gemfibrozil:\nCần có chế độ ăn kiêng giảm lipid huyết thanh thích hợp và theo dõi lipid huyết thanh đến khi người bệnh ổn định, vì nồng độ triglycerid và cholesterol huyết thanh có thể tăng trở lại mức ban đầu.\nNhững tác dụng phụ nặng về tiêu hóa có thể cần phải ngừng dùng gemfibrozil. Khi người bệnh đang dùng gemfibrozil có biểu hiện về đau cơ, sờ ấn đau, hoặc yếu cơ, cần phải đánh giá về viêm cơ; qua xác định nồng độ creatin kinase. Nếu nghi ngờ hoặc chẩn đoán có viêm cơ phải ngừng dùng gemfibrozil.\nNếu thấy có sỏi mật, phải ngừng dùng gemfibrozil.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Một vài trường hợp hiếm gặp như chóng mặt, hoa mắt gây ảnh hưởng lên khả năng lái xe.\nThời kỳ mang thai\nGemfibrozil qua nhau thai. Không có công trình nghiên cứu đầy đủ và có kiểm chứng dùng gemfibrozil cho phụ nữ mang thai; không được dùng gemfibrozil trong thời kỳ mang thai.\nThời kỳ cho con bú\nKhông biết gemfibrozil có phân bố vào trong sữa mẹ hay không. Vì gemfibrozil có khả năng gây những tác dụng phụ nghiêm trọng trên trẻ nhỏ bú sữa mẹ, nên tránh không cho con bú.\nTương tác thuốc\nThuốc chống đông, dẫn xuất coumarin hoặc indandion:\nDùng đồng thời với gemfibrozil có thể làm tăng đáng kể tác dụng chống đông của những thuốc này; phải hiệu chỉnh liều thuốc chống đông dựa trên xét nghiệm thời gian prothrombin thường xuyên.\nChenodesoxycholique hoặc ursodesoxycholique:\nTác dụng có thể giảm khi dùng đồng thời những thuốc này với gemfibrozil, là chất có xu hướng làm tăng bão hòa cholesterol ở mật.\nLovastatin:\nDùng đồng thời với gemfibrozil có thể làm tăng nguy cơ tiêu cơ vân; tăng đáng kể nồng độ creatin kinase, và myoglobin niệu dẫn đến suy thận cấp; có thể phát hiện sau 3 tuần và muộn là 1 tháng sau khi bắt đầu liệu pháp phối hợp; theo dõi creatin kinase không dự phòng được bệnh cơ nặng hoặc thương tổn thận.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô, tránh ẩm. Nhiệt độ không quá 30°C. Để xa tầm tay trẻ em."
}