{
    "describe": "Thương hiệu:\nKhapharco\nThuốc Gikanin 500mg Khapharco điều trị chứng chóng mặt (10 vỉ x 10 viên)\n1.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-22909-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nN-Acetyl-​DL-Leucin\nChỉ định\nÙ tai\nRối loạn tiền đình\nĐau nửa đầu\nChóng mặt\n,\nChống chỉ định\nSuy thận mạn, Suy gan\nNhà sản xuất\nKHAPHARCO PHARM. CO.\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nngộ độc\nGikanin 500mg Khapharco 10x10 dạng viên nén dài của Công Ty Cổ Phần Dược Phẩm Khánh Hòa (Khapharco) có thành phần chính là N-Acetyl-dl-Leucin. Gikanin 500Mg là thuốc dùng để điều trị các chứng chóng mặt do chấn thương, sau khi phẫu thuật, chóng mặt phản xạ, do\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Gikanin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nN-Acetyl-​DL-Leucin\n500mg",
    "usage": "Công dụng của Thuốc Gikanin 500mg\nChỉ định\nThuốc Gikanin 500mg\nKhapharco 10x10 được chỉ định trong các trường hợp:\ntăng huyết áp\nDùng để điều trị các chứng chóng mặt do chấn thương, sau khi phẫu thuật, chóng mặt phản xạ, do ngộ độc, do thuốc, chóng mặt do\nDược lực học\nchóng mặt\nN-Acetyl-dl-Leucin là thuốc trị\nDược động học\nSau khi uống N-Acetyl-de-Leucin đạt nồng độ đỉnh trong huyết tương khoảng sau 2 giờ.",
    "dosage": "Cách dùng Thuốc Gikanin 500mg\nCách dùng\nDùng Gikanin 500mg bằng đường uống, uống vào các bữa ăn.\nLiều dùng\nLiều dùng thông thường cho người lớn: Khuyên dùng bệnh nhân uống 3 - 4 viên/ngày, chia 2 - 3 lần, từ 10 ngày đến 5 - 6 tuần, khi cần có thể tăng tới 6 - 8 viên/ngày, chia 2 - 3 lần.\nLiều dùng thông thường cho trẻ em: Dùng 1 hoặc 2 liều người lớn, tùy theo độ tuổi và cân nặng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTiêu chảy\nUống quá liều thuốc Gikanin 500mg Khapharco 10x10 có thể gặp các triệu chứng:\nXử trí:\nGây nôn hoặc rửa ruột, điều trị hỗ trợ triệu chứng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gikanin 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThuốc Gikanin 500mg có thể gây khó chịu ở một số người.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới:\nChống chỉ định\nThuốc chống chỉ định trong trường hợp:\nỞ những bệnh nhân quá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSau khi sử dụng Gikanin 500mg, nếu các triệu chứng không cải thiện sau một tháng nên hỏi ý kiến thầy thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây chóng mặt, ngủ gà nên có thể sử dụng được cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc Gikanin 500mg Khapharco 10x10 không được sử dụng cho những phụ nữ mang thai.\nThời kỳ cho con bú\nChưa có tài liệu nghiên cứu với N-Acetyl-dl-Leucin đối với phụ nữ cho con bú. Vì vậy nên cân nhắc kỹ khi sử dụng thuốc cho con bú.\nTương tác thuốc\nĐể tránh các tương tác thuốc có thể xảy ra khi sử dụng N-Acetyl-dl-Leucin chung với nhiều loại thuốc khác, cần phải thông báo cho bác sĩ các loại thuốc khác đang sử dụng.\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn dùng: 36 tháng kể từ ngày sản xuất."
}