{
    "describe": "Thương hiệu:\nCMPS\nThuốc Ginkgo 3000 CMPS điều trị suy giảm tuần hoàn máu (6 vỉ x 15 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 15 Viên\nThành phần\nGinkgo biloba\nChỉ định\nSuy giảm trí nhớ\nÙ tai\nNhức đầu\nHoa mắt chóng mặt\nMất răng\n,\nChống chỉ định\nĐông máu nội mạch rải rác\nNhà sản xuất\nCONTRACT MANUFACTURING & PACKAGING SERVICES PTY LTD\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nÚc\nThuốc cần kê toa\nCó\nMô tả ngắn\nGinkgo 3000 của Công ty Contract Manufacturing & Packaging Services Pty Ltd - Úc, có thành phần chính là cao chiết lá ginko biloba.\nĐây là thuốc được dùng để điều trị suy giảm tuần hoàn máu, sa sút trí tuệ, một số biến chứng đái tháo đường, hội chứng khập khiễng gián cách do tắc nghẽn động mạch, đột quỵ và tổn thương não.\nThuốc được bào chế dưới dạng viên nén bao phim, mỗi viên chứa 60mg cao chiết lá ginko biloba tương đương 3000mg ginko bibola khô.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ginkgo 3000\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGinkgo biloba\n60mg",
    "usage": "Công dụng của Thuốc Ginkgo 3000\nChỉ định\nThuốc Ginkgo 3000 được chỉ định dùng trong các trường hợp sau:\nnhức đầu\nSuy giảm tuần hoàn máu với các triệu chứng: Chóng mặt,\nthiếu máu\nBiến chứng đái tháo đường: Với các triệu chứng\nlo âu\nBiến chứng của đột quỵ và tổn thương não: Với các triệu chứng\nHội chứng khập khiễng gián cách do tắt nghẽn động mạch, rối loạn tuần hoàn động mạch do lão hoá...\nDược lực học\nSự ức chế yếu tố hoạt hoá tiểu cầu (PAF)\nYếu tố hoạt hoá tiểu cầu (PAF) là một phospholipid trung gian được phóng thích từ màng tế bào và gây ra nhiều tác dụng trên hệ thống mạch máu bao gồm sự kết tập tiểu cầu và chứng huyết khối ở động mạch, PAF giống như một yếu tố trong sự phát triển các huyết khối ở não và chứng nhồi máu phức tạp dẫn đến suy yếu não và sa sút trí tuệ ở người lớn tuổi.\nCao chiết ginkgo biloba ức chế PAF bằng cách đối kháng với thụ thể PAF trên màng và ức chế sự kết tập tiểu cầu gây gởi PAF. Cao chiết ginkgo biloba thực hiện tác động hữu ích trong suy não bằng cách làm giảm những thay đổi trên mạch máu não gây ra bởi PAF.\nSự cải thiện tuần hoàn vi mạch\nCao chiết ginkgo biloba tăng cường sự tưới máu từng phần do tác động của nó trên hệ mạch và thông qua tác động huyết lưu biên học. Cao chiết ginkgo biloba làm bình thường hoá sự suy giảm trương lực tĩnh mạch và động mạch ở những vùng giảm oxi bởi tác động của nó trên sự phóng thích và phân huỷ catecholamin.\nCao chiết ginkgo biloba tác động giãn động mạch trung gian thông qua sự kích thích sản xuất các chất giãn mạch như prostacyclin và yếu tố giãn mạch có nguồn gốc từ nội bộ (EDRF). Bằng cách giảm sự kết tập hồng cầu và cải thiện sự tưới máu ở các mạch máu não và ngoại vi, cải thiện sự tưới máu ở các mô và bảo vệ các mô khỏi tổn thương do giảm oxi.\nSự thu dọn các gốc oxi hoá tự do\nCác gốc oxi hoá tự do gây nhiều tác động trong các tình trạng liên quan đến sự thải hoá, sự viêm và tổn thương do thiếu máu cục bộ. Cao chiết ginkgo biloba là chất ức chế mạnh đối với các gốc oxi hoá tự do. Vì vậy, nó thực hiện tác động hữu ích trong việc giới hạn hoặc ngăn ngừa các gốc tự do làm trung gian tổn thương tế bào.\nLàm bình thường sự suy giảm chuyển hoá não\nSự chuyển hoá não bị thay đổi ở những vùng não bị thiếu máu cục bộ, kết quả là giảm sự hấp thu glucose, mất cân bằng điện giải, gây phù và làm trầm trọng thêm chứng giảm oxi. Cao chiết ginkgo biloba làm bình thường sự chuyển hoá não trong tình trạng thiếu máu cục bộ bằng cách cải thiện sự hấp thu và tiêu thụ glucose và giới hạn sự mất cân bằng điện giải, do vậy làm giảm và ngăn ngừa tổn thương tế bào.\nTác động trên các thụ thể và sự dẫn truyền thần kinh\nGiảm gắn kết với thụ thể muscarin ở não xuất hiện trong các rối loạn nhận thức liên quan đến tuổi tác và nồng độ norepinephrin trên một số vùng của não giảm mạnh ở những bệnh nhân bị bệnh Alzheimer. Trong các thử nghiệm trên súc vật, cao chiết ginkgo biloba làm tăng số lượng thụ thể muscarin trên vùng não của hải mã.\nCao chiết ginkgo biloba cũng làm tăng sự phục hồi norepinephrin ở vỏ não. Điều này có thể là cơ chế đảm trách sự cải thiện chức năng nhận thức ở người già hoặc sa sút trí tuệ do chứng nhồi máu.\nDược động học\nHấp thu\nDược động học của cao chiết ginkgo biloba được nghiên cứu trên súc vật sau khi uống cao chiết ginkgo biloba có gắn đồng vị phóng xạ 14C. Khoảng 60% dịch chiết ginkgo biloba được hấp thu ở đường tiêu hoá trên.\nPhân bố\nSự phân phối của đồng vị phóng xạ cho thấy nó có ái lực ở động mạch chủ, da, phổi, tim, hạch, mô thần kinh và mắt. Ở những vùng nhất định trên não cho thấy mức phóng xạ cao gấp 5 lần so với trong huyết tương sau 72 giờ.\nBài tiết\nKhoảng 16% liều dùng được bài tiết qua hơi thở trong 3 giờ và 38% trong 72 giờ. Khoảng 21% liều dùng được bài tiết qua đường niệu. Cao chiết ginkgo biloba có thời gian bán thải khoảng 4,5 giờ.",
    "dosage": "Cách dùng Thuốc Ginkgo 3000\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nLiều hằng ngày cho người lớn là 1 - 2 viên/ngày\nTrẻ em\nDo việc dùng thuốc này trên trẻ em chưa được đánh giá, không nên dùng cho bệnh nhân dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNhững biểu hiện lâm sàng khi sử dụng quá liều bao gồm sùi bọt mép, nôn, tiêu chảy, sốt cao, bồn chồn, giật cơ, co giật, mất phản xạ ánh sáng và khó thở.\nĐiều trị\nĐiều trị khẩn cấp bao gồm: Súc dạ dày, dùng các thuốc an thần, lợi tiểu và truyền dịch.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ginkgo 3000, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông xác định tần suất\ntiêu chảy\nHiếm có trường hợp khó chịu dạ dày, ruột, nhức đầu hoặc phản ứng dị ứng da đã được báo cáo. Ginkgo biloba cũng đã được báo cáo gây ra hoa mắt và tim đập nhanh. Ở liều cao hơn liều khuyến cáo,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ginkgo 3000 chống chỉ định trong các trường hợp sau:\nKhông dùng cho người có tiền sử dị ứng với ginkgo biloba.\nChống chỉ định cho người bị rối loạn chảy máu do tăng khả năng chảy máu liên quan đến việc dùng thuốc lâu dài (6 - 12 tháng hoặc trước khi phẫu thuật).\nThận trọng khi sử dụng\nTrong quá trình điều trị, nên lưu ý đến khả năng có phản ứng dị ứng với dịch chiết ginkgo biloba. Khuyên bệnh nhân nên ngưng thuốc nếu bị buồn nôn, nôn và tiêu chảy. Những bệnh nhân bị bệnh ưa chảy máu hoặc có bất cứ rối loạn đông máu nào khác, không dùng thuốc nếu không có sự chấp thuận theo dõi của bác sĩ điều trị.\nCao chiết ginkgo biloba không phải là thuốc trị tăng huyết áp và do đó không thể dùng để điều trị thay thế các thuốc hạ áp đặc hiệu. Tham khảo ý kiến bác sĩ hoặc dược sĩ khi dùng thuốc cho bệnh nhân tiểu đường. Không nên sử dụng cho bệnh nhân đang dùng thuốc chống đông máu.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây hoa mắt.\nThời kỳ mang thai\nTính an toàn khi sử dụng cho phụ nữ có thai chưa được biết. Không nên sử dụng gingko biloba cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông nên dùng cho phụ nữ cho con bú vì không biết ginkgo biloba có bài tiết qua sữa mẹ hay không.\nTương tác thuốc\nKhông nên dùng cao chiết ginkgo biloba trong khi đang bị xuất huyết tiền phòng tự phát, khối tụ máu hai bên dưới màng cứng tự phát, xuất huyết võng mạc.\nKhông nên dùng chung với thuốc chống đông, thuốc chi huyết, thuốc chống động kinh.\nNên thận trọng khi dùng với aspirin do có báo cáo về các tương tác bất lợi.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, nhiệt độ không quá 30°C. Tránh ánh sáng."
}