{
    "describe": "Thương hiệu:\nLaboratoires Tonipharm\nThuốc Ginkor Fort điều trị suy tĩnh mạch bạch huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVN-16802-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTroxerutin\nGinkgo biloba\nHeptaminol chlorhydrate\n,\nChỉ định\nTrĩ\nGiãn tĩnh mạch chi dưới\n,\nChống chỉ định\nCường cận giáp, Cao huyết áp\nNhà sản xuất\nBEAUFOUR IPSEN INDUSTRIE\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nGinkor Fort của Công ty LABORATOIRES TONIPHARM, thành phần chính là Cao ginkgo biloba chuẩn hóa, heptaminol chlorhydrat, troxerutine, dùng để điều trị điều trị các triệu chứng liên quan đến suy tĩnh mạch bạch huyết (nặng chân, đau chân và hội chứng cẳng chân rung), điều trị các dấu hiệu chức năng liên quan đến cơn trĩ cấp tính.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ginkor Fort\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTroxerutin\n300mg\nGinkgo biloba\n14mg\nHeptaminol chlorhydrate\n300mg",
    "usage": "Công dụng của Thuốc Ginkor Fort\nChỉ định\nThuốc Ginkor Fort được chỉ định dùng trong các trường hợp sau:\nĐiều trị các triệu chứng liên quan đến suy tĩnh mạch bạch huyết (nặng chân, đau chân và hội chứng cẳng chân rung).\nĐiều trị các dấu hiệu chức năng liên quan đến cơn trĩ cấp tính.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Ginkor Fort\nCách dùng\nDùng đường uống.\nLiều dùng\nSuy tĩnh mạch bạch huyết:\n2 viên nang mỗi ngày (1 viên vào buổi sáng và 1 viên vào buổi tối).\nCơn trĩ cấp tính:\nĐiều trị tấn công: 3-4 viên nang mỗi ngày trong 7 ngày vào các bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp dùng thuốc quá liều, cần khuyên bệnh nhân nhập viện để theo dõi cẩn thận huyết áp và nhịp tim.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi. Tiếp tục điều trị như là bạn đã không quên dùng liều thuốc.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ginkor Fort, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm, ADR < 1/10000\ntiêu chảy\nHệ tiêu hóa: Đau bụng trên, khó chịu vùng thượng vị, buồn nôn,\nĐau đầu\nHệ thần kinh:\nMày đay\nNhững rối loạn da và mô dưới da:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ginkor Fort chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất hay bất kỳ thành phần nào của tá dược.\nKhông khuyến cáo dùng trong các trường hợp liên quan đến heptaminol: Cường giáp, phối hợp với IMAO ( nguy cơ tăng huyết áp bộc phát).\nThận trọng khi sử dụng\nDo có heptaminol, khuyến cáo theo dõi huyết áp khi bắt đầu điều trị ở tất cả các đối tượng bị tăng huyết áp động mạch nặng.\nViệc dùng thuốc này không bỏ qua điều trị đặc hiệu về các bệnh khác ở hậu môn. Điều trị không nên kéo dài.\nNếu các triệu chứng không giảm nhanh chóng, nên thực hiện khám lại hậu môn trực tràng và nên xem xét lại cách điều trị.\nSuy tĩnh mạch bạch huyết: Thuốc này có hiệu quả đầy đủ khi sử dung kết hợp với một lối sống khỏe mạnh.\nTránh tiếp xúc vợi ánh nắng mặt trời, nóng, đứng lâu, dư cận.\nĐi bộ lâu và đi tất ép hoặc băng chun đặc biệt làm tăng tuần hoàn tĩnh mạch.\nVận động viên: Thuốc này có chứa một hoạt chất (Heptaminol) có thể tạo ra dấu hiệu dương tính khi thực hiện kiểm tra doping.\nTrong trường hợp nghi ngờ, nên tham khảo ý kiến của bác sĩ hoặc dược sĩ.\nKhả năng lái xe và vận hành máy móc\nKhông có bất kỳ dữ liệu báo cáo nào về tác động trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác thí nghiệm trên động vật đã không cho thấy bất kỳ tác dụng gây quái thai nào. Ở người, chưa rõ nguy cơ vì không có nghiên cứu trong 3 tháng đầu của thai kỳ. Tuy nhiên, cho đến nay không có tác dụng gây dị dạng nào đã được báo cáo.\nThời kỳ cho con bú\nChưa rõ liệu thuốc có được bài tiết qua sữa mẹ hay không, do đó không nên dùng thuốc này khi đang nuôi con bằng sữa mẹ.\nTương tác thuốc\nNên tránh dùng đồng thời với thuốc ức chế monoamine oxidase vì nguy cơ gặp cơn tăng huyết áp do có Heptaminol.\nTrong trường hợp nghi ngờ, đừng ngần ngại xin lời khuyên của bác sĩ hoặc dược sĩ.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo ở nhiệt độ dưới 30°C.\nCông ty LABORATOIRES TONIPHARM là một công ty dược phẩm của Pháp được thành lập vào năm 2001 và có trụ sở tại Boulogne Billancourt, thuộc vùng ngoại ô Paris. Ngày nay, Tonipharm là một trong những đơn vị dẫn đầu thị trường về các loại thuốc kê toa và thuốc không kê toa. Sứ mệnh của Tonipharm là đảm bảo các sản phẩm y tế được thử nghiệm rộng rãi luôn có mặt đầy đủ để đáp ứng các nhu cầu chăm sóc sức khoẻ hàng ngày của người dân. Công ty chuyên nghiên cứu về lĩnh vực y học mạch máu, kháng sinh và vệ sinh răng miệng."
}