{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Ginknex 80mg Davipharm hỗ trợ điều trị chứng giảm trí nhớ, kém tập trung tư tưởng (6 vỉ x 10 viên)\n1.500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nCao khô lá Bạch quả\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ME DI SUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nGinknex 80mg là sản phẩm của Công ty cổ phần Dược phẩm Me Di Sun, thành phần chính là cao khô lá bạch quả (Extractum Folium Ginkgo biloba Siccus), là thuốc dùng để hỗ trợ điều trị chứng giảm trí nhớ, kém tập trung tư tưởng; hỗ trợ điều trị các triệu chứng đau do suy tuần hoàn ở động mạch ngoại vi như đau thắt khi đi, hỗ trợ điều trị thiểu năng tuần hoàn não, ù tai, chóng mặt, giảm thị lực và bệnh võng mạc (thoái hóa điểm vàng, bệnh võng mạc do đái tháo đường), chứng đau cách hồi do nghẽn động mạch chi dưới mạn tính, hội chứng Raynauld.\nGinknex 80mg được bào chế dưới dạng viên nang mềm màu xanh lá cây. Một hộp 6 vỉ x 10 viên, mỗi viên chứa cao khô lá bạch quả (Extractum Folium Ginkgo biloba Siccus) 80mg và tá dược.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ginknex 80mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao khô lá Bạch quả\n80mg",
    "usage": "Công dụng của Thuốc Ginknex 80mg\nChỉ định\nThuốc Ginknex 80mg được chỉ định dùng trong các trường hợp sau:\nHỗ trợ điều trị chứng giảm trí nhớ, kém tập trung tư tưởng.\nHỗ trợ điều trị các triệu chứng đau do suy tuần hoàn ở động mạch ngoại vi như đau thắt khi đi.\nù tai\nthoái hóa điểm vàng\nHỗ trợ điều trị thiểu năng tuần hoàn não,\nHỗ trợ điều trị chứng đau cách hồi do nghẽn động mạch chi dưới mạn tính, hội chứng Raynauld.\nDược lực học\nBạch quả\nGinkgo biloba L. Ginkgoaceae,\nExtractum Folium Ginkgo biloba Siccus\nCây\nginkgo biloba\nHai thành phần hoạt tính chính trong\nGinkgo biloba\nTerpene lacton hoạt động như chất đối kháng mạnh với yếu tố kích hoạt tiểu cầu và có thể có tác dụng chống thiếu máu cục bộ và tiêu sợi huyết. Chúng cũng được chứng minh là làm giảm điều hòa các thụ thể benzodiazepine ngoại vi tuyến thượng thận và làm tăng nồng độ hormone vỏ thượng thận.\nginkgo biloba\nginkgo biloba\nMột số nghiên cứu cho thấy\nGinkgo biloba\nGinkgo biloba\ncũng ức chế độc tính thần kinh amyloid-β và bảo vệ chống lại tình trạng thiếu oxy và tăng stress oxy hóa.\nDược động học\nHấp thu\nNghiên cứu trên động vật, sau khi cho uống cao khô lá Bạch quả cho thấy có sự hấp thu nhanh và hoàn toàn (ở phần trên của đường tiêu hóa).\nThải trừ\nSự thải qua CO",
    "dosage": "Cách dùng Thuốc Ginknex 80mg\nCách dùng\nNên dùng thuốc theo chỉ định của bác sĩ và kiểm tra kỹ thông tin trên nhãn để được hướng dẫn cụ thể. Đặc biệt, không nên sử dụng với liều lượng quá thấp, quá cao hoặc tự ý kéo dài so với thời gian bác sĩ đã chỉ định.\nLiều dùng\nLiều dùng và thời gian dùng thuốc tùy theo độ nặng của triệu chứng bệnh. Thời gian dùng thuốc thường không dưới 6 tuần. Những trường hợp nặng thường phải dùng trên 8 tuần.\nLiều dùng khuyến nghị: Uống 1 viên x 2 - 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ginknex 80mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Phù, ban đỏ.\nnhức đầu\nThần kinh: Kích thích,\nTiêu chảy\nTiêu hóa:\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ginknex 80mg chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc.\nBệnh nhân đang chảy máu\nPhụ nữ có thai\nThận trọng khi sử dụng\nBệnh nhân có chứng ưa chảy máu hay có bệnh rối loạn đông máu: Chỉ dùng thuốc khi có sự chấp thuận của bác sĩ.\nBệnh nhân đang dùng các thuốc chống đông máu như heparin, warfarin, dẫn xuất coumarin không nên sử dụng thuốc này.\nKhông sử dụng thuốc này cùng với thuốc chống động kinh natri valproat.\nKhông nên sử dụng thuốc này cho trẻ dưới 2 tuổi.\nTrẻ trên 2 tuổi: Chỉ dùng khi có chỉ định của bác sĩ.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên trong một số rất ít trường hợp, thuốc có thể gây nhức đầu, chóng mặt.\nThời kỳ mang thai\nKhông nên sử dụng cho phụ nữ có thai vì chưa xác định được tính an toàn.\nThời kỳ cho con bú\nKhông nên sử dụng cho phụ nữ cho con bú vì chưa xác định được tính an toàn.\nTương tác thuốc\nheparin\nwarfarin\nKhông nên sử dụng chung với các thuốc chống đông máu như\nKhông dùng chung với thuốc chống động kinh natri valproat.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C.\nĐể xa tầm tay trẻ em"
}