{
    "describe": "Thương hiệu:\nKorea United\nThuốc Ginkokup 120 United điều trị bệnh sa sút trí tuệ, kể cả bệnh Alzheimer (6 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-30980-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nCao chiết lá bạch quả\nChỉ định\nSuy giảm trí nhớ\nHội chứng Raynaud\nÙ tai\nAlzheimer\nHoa mắt chóng mặt\nMất răng\n,\nChống chỉ định\nĐông máu nội mạch rải rác\nNhà sản xuất\nCÔNG TY CỔ PHẦN KOREA UNITED PHARM. INT’L\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ginkokup dạng viên nang mềm là sản phẩm của Công ty Cổ phần Korea United Pharm có thành phần chính là cao khô lá bạch quả. Thuốc dùng để điều trị điều trị bệnh sa sút trí tuệ, kể cả bệnh Alzheimer, điều trị các rối loạn mạch máu não, các di chứng sau các tai biến mạch máu não và chấn thương sọ não, hội chứng về não cũng như bị nhức đầu, suy giảm trí nhớ, rối loạn tập trung, suy nhược, chóng mặt; điều trị các bệnh rối loạn tuần hoàn ngoại biên, cải thiện hội chứng Raynaud, điều trị các triệu chứng của bệnh đau cách hồi, điều trị ù tai do mạch máu hoặc do thoái hóa.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ginkokup 120\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao chiết lá bạch quả\n120mg",
    "usage": "Công dụng của Thuốc Ginkokup 120\nChỉ định\nThuốc Ginkokup được chỉ định dùng để điều trị:\nbệnh Alzheimer\nĐiều trị bệnh sa sút trí tuệ, kể cả\nĐiều trị các rối loạn mạch máu não, các di chứng sau các tai biến mạch máu não và chấn thương sọ não, hội chứng về não cũng như bị nhức đầu, suy giảm trí nhớ, rối loạn tập trung, suy nhược, chóng mặt.\nĐiều trị các bệnh rối loạn tuần hoàn ngoại biên, cải thiện hội chứng Raynaud và điều trị các triệu chứng của bệnh đau cách hồi.\nĐiều trị ù tai do mạch máu hoặc do thoái hóa.\nDược động học\nNghiên cứu dược động học của cao khô lá bạch quả trên động vật bằng cách cho uống cao khô lá bạch quả đã được đánh dấu đồng vị phóng xạ carbon 14. Kết quả cho thấy khoảng 60% cao khô lá bạch quả được hấp thu ở đường tiêu hóa trên. Sự phân bố của đồng vị phóng xạ cho thấy cao khô lá bạch quả đi vào động mạch chủ, da, phổi, tim, các tuyến, các mô thần kinh và mắt. Thời gian bán thải khoảng 4,5 giờ. Khoảng 21% liều uống thải trừ qua nước tiểu.\nDược lực học\nTăng tuần hoàn não\nTăng tổng hợp các chất giãn mạch tự nhiên, làm giảm sự co thắt các mạch máu, tăng lưu lượng máu đến não, mạch vành, vùng chậu. Các nghiên cứu đã chứng minh được rằng cao khô lá bạch quả còn làm tăng cung cấp glucose, ATP (các đơn vị năng lượng trong chuyển hóa của cơ thể) cho tế bào, làm chậm sự tấn công của bệnh giảm trí nhớ do sự xơ vữa động mạch não.\nCao khô lá bạch quả còn làm tăng tốc độ dẫn truyền thông tin từ động mạch ngoại biên đến các tế bào. Cao khô lá bạch quả còn sử dụng để cải thiện hội chứng Raynaud (hội chứng gây nên do tuần hoàn máu kém), chứng xanh tím các đầu chi, và viêm tĩnh mạch.\nTác dụng trên hệ\ntim mạch\nLàm tăng lưu lượng máu, giảm độ nhớt của máu. Nghiên cứu lâm sàng đã phát hiện cao bạch quả có hiệu quả điều trị ở các bệnh nhân bị chứng đau cách hồi. Thành phần Ginkgolide B trong cao bạch quả có tác dụng đối kháng yếu tố hoạt hóa tiểu cầu (PAF: Platelet-activating factor) do đó Ginkgolid có tác dụng chống viêm và chống kết tập tiểu cầu.",
    "dosage": "Cách dùng Thuốc Ginkokup 120\nCách dùng\nThuốc Ginkokup được khuyên dùng đường uống.\nLiều dùng\nLiều dùng thông thường cho người lớn và trẻ em trên 12 tuổi: Uống 1 viên/lần, 1 - 2 lần/ngày.\nLiều dùng có thể thay đổi tùy theo tuổi và triệu chứng bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCác biểu hiện lâm sàng của quá liều có thể bao gồm tiết nhiều nước bọt, nôn mửa, tiêu chảy, sốt cao, bồn chồn, co giật, mất phản xạ ánh sáng, khó thở.\nĐiều trị\nTiến hành biện pháp điều trị kịp thời như thụt rửa dạ dày, dùng thuốc an thần, thuốc lợi tiểu và truyền dịch tĩnh mạch.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ginkokup, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhi sử dụng thuốc Ginkokup, hiếm khi xuất hiện các khó chịu đường tiêu hóa, nhức đầu, viêm da dị ứng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Ginkokup, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ginkokup chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc.\nTrẻ em dưới 12 tuổi.\nPhụ nữ có thai.\nrong kinh\nChống chỉ định điều trị bệnh nhân có rối loạn đông máu, đang có xuất huyết,\nThận trọng khi sử dụng\nThuốc Ginkokup không phải là một thuốc hạ huyết áp và không được dùng để thay thế liệu pháp hạ huyết áp cho các bệnh nhân yêu cầu chế độ trị liệu đặc biệt.\nThuốc Ginkokup không dùng kết hợp với các thuốc chỉ huyết.\nKhông có tài liệu đầy đủ về việc sử dụng chất chiết lá bạch quả cho trẻ em. Do đó không đề nghị sử dụng thuốc cho trẻ em dưới 12 tuổi.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nMặc dù nghiên cứu trên động vật cho thấy thuốc không có tác dụng gây quái thai, nhưng không nên sử dụng thuốc ở phụ nữ mang thai và cho con bú trừ khi có chỉ định của bác sĩ.\nThời kỳ cho con bú\nMặc dù nghiên cứu trên động vật cho thấy thuốc không có tác dụng gây quái thai, nhưng không nên sử dụng thuốc ở phụ nữ mang thai và cho con bú trừ khi có chỉ định của bác sĩ.\nTương tác thuốc\nCao khô lá bạch quả có tác dụng chống kết tập tiểu cầu do đó cần sử dụng thận trọng với những bệnh nhân đang dùng thuốc chống đông máu hoặc những thuốc ảnh hưởng đến sự kết tập tiểu cầu.\nKhông dùng cùng thuốc chống động kinh và thuốc chống trầm cảm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá thời hạn sử dụng."
}