{
    "describe": "Thương hiệu:\nBluepharma\nThuốc Haepril 5mg Đại Bắc điều trị tăng huyết áp, suy tim, nhồi máu cơ tim (4 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch & máu\nSố đăng ký\nVN-10027-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 14 Viên\nThành phần\nLisinopril\nNhà sản xuất\nBluepharma- Indústria Farmacêutical\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Haepril là sản phẩm của Công ty Bluepharma-Indústria Farmacêutical, S.A., thành phần chính chứa Lisinopril, là thuốc dùng để điều trị các bệnh lý về tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Haepril 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLisinopril\n5mg",
    "usage": "Công dụng của Thuốc Haepril 5mg\nChỉ định\nTăng huyết áp:\nĐiều trị tăng huyết áp.\nSuy tim:\nĐiều trị suy tim có triệu chứng.\nNhồi máu cơ tim cấp:\nĐiều trị ngắn hạn (6 tuần) ở bệnh nhân có huyết động học ổn định trong vòng 24 giờ đầu ở bệnh nhồi máu cơ tim cấp.\nBiến chứng thận của bệnh đái tháo đường:\nĐiều trị bệnh thận ở bệnh nhân tăng huyết áp kèm bị đái tháo đường tuýp 2 và biến chứng thận sớm do đái tháo đường.\nDược lực học\nNhóm trị liệu:\nThuốc ức chế men chuyển angiotensin.\nMã ATC:\nC09A A03.\nLisinopril là chất ức chế men peptidyl dipeptidase. Lisinopril ức chế men chuyển angiotensin (ACE) - chất xúc tác sự chuyển đổi angiotensin I thành chất peptid co mạch là angiotensin II. Angiotensin I tăng trong một số bệnh như suy tim và bệnh thận, do đáp ứng với tăng renin. Angiotesin II có tác dụng kích thích tăng trưởng cơ tim, gây tim to (phì đại cơ tim), và tác dụng co mạch, gây tăng huyết áp. Angiotensin II cũng kích thích sự tiết aldosteron từ vỏ thượng thận. Ức chế ACE làm giảm nồng độ angiotensin II dẫn đến giảm tính co mạch và giảm tiết aldosteron, do đó làm giảm ứ natri và nước, làm giãn mạch ngoại vi, giảm sức cản ngoại vi ở cả đại tuần hoàn và tuần hoàn phổi. Sự giảm tiết aldosteron có thể làm tăng nồng độ kali huyết thanh.\nTrong khi cơ chế tác dụng hạ huyết áp của lisinopril được nghĩ chủ yếu là do sự ức chế hệ thống renin-angiotensin-aldosteron, lisinopril vẫn có tác dụng điều trị tăng huyết áp ngay cả ở những bệnh nhân bị tăng huyết áp có nồng độ renin thấp. ACE hoàn toàn giống kinase II, là men thoái biến bradykinin. Nồng độ gia tăng của bradykinin, một peptid giãn mạch mạch, có đóng vai trò trong hiệu quả điều trị của lisinopril hay không vẫn còn là một vấn đề cần phải làm sáng tỏ.\nDược động học\nLisinopril là một thuốc ức chế men chuyển không chứa sulphydryl, dùng đường uống.\nHấp thu\nSau một liều uống lisinopril, nồng độ đỉnh của thuốc trong huyết thanh đạt đến trong 7 giờ, mặc dù thuốc có khuynh hướng đạt đến nồng độ đỉnh trong máu chậm hơn ở các bệnh nhân bị nhồi máu cơ tim cấp. Dựa vào lượng thuốc qua đường tiểu, mức độ hấp thu trung bình của lisinopril là khoảng 25%, với sự biến thiên theo từng bệnh nhân từ 6-60% đối với các liều được nghiên cứu (5-80 mg). Sinh khả dụng tuyệt đối giảm khoảng 16% ở bệnh nhân suy tim. Thức ăn không ảnh hưởng đến sự hấp thu lisinopril.\nPhân bố\nLisinopril dường như không gắn kết với protein huyết tương khác ngoài men chuyển angiotensin trong máu (ACE). Các nghiên cứu trên chuột cho thấy lisinopril ít vượt qua hàng rào máu-não.\nThải trừ\nLisinopril không qua chuyển hóa và được bài tiết toàn bộ dưới dạng không đổi ra nước tiểu. Ở các liều lập lại, lisinopril có thời gian bán hủy có hiệu quả do tích lũy thuốc là 12,6 giờ. Hệ số thanh thải lisinopril ở người khỏe mạnh khoảng 50 ml/phút. Nồng độ thuốc trong huyết thanh giảm dần cho thấy một giai đoạn cuối kéo dài mà không góp phần vào sự tích lũy thuốc. Giai đoạn cuối này có thể biểu hiện bằng việc gắn kết bão hòa với ACE và không tỷ lệ với liều lượng.\nBệnh nhân suy gan\nTổn thương chức năng gan ở bệnh nhân xơ gan đưa đến giảm hấp thu lisinopril (khoảng 30% như được xác định qua lượng thuốc qua đường tiểu) nhưng tăng mức độ và thời gian tiếp xúc với thuốc (khoảng 50%) so với người khoẻ mạnh do giảm thanh thải.\nBệnh nhân suy thận\nTổn thương chức năng thận làm giảm thải trừ thuốc lisinopril, vốn được tiết qua thận nhưng sự giảm này chỉ có ý nghĩa lâm sàng khi độ lọc cầu thận dưới 30 ml/phút. Ở bệnh nhân suy thận nhẹ đến trung bình (độ thanh thải creatinin 30-80 ml/phút), AUC trung bình chỉ tăng 13%, trong khi ở bệnh nhân suy thận nặng (độ thanh thải creatinin 5-30 ml/phút) AUC trung bình được ghi nhận tăng lên gấp 4,5 lần.\nLisinopril có thể được đào thải qua thẩm phân. Trong 4 giờ thẩm phân máu, nồng độ lisinopril trong huyết tương giảm trung bình khoảng 60% với độ thanh thải thẩm phân là 40-55 ml/phút.\nBệnh nhân suy tim\nBệnh nhân suy tim có mức độ và thời gian tiếp xúc với lisinopril lớn hơn khi so với người khoẻ mạnh (AUC tăng trung bình 125%), nhưng nếu dựa vào lượng thuốc qua đường tiểu của lisinopril, hấp thu sẽ giảm khoảng 16% so với người khoẻ mạnh.\nTrẻ em\nThông tin dược động học của lisinopril được nghiên cứu ở 29 bệnh nhi tăng huyết áp, từ 6 đến 16 tuổi, với chỉ số GFR trên 30 ml/phút/1,73m\nAUC và Cmax ở trẻ em trong nghiên cứu này đã phù hợp với kết quả đã quan sát ở người lớn.\nNgười cao tuổi\nBệnh nhân cao tuổi có nồng độ thuốc trong máu và giá trị diện tích dưới đường cong biểu diễn nồng độ thuốc trong huyết tương theo thời gian sẽ cao hơn so với bệnh nhân trẻ tuổi (tăng khoảng 60%).",
    "dosage": "Cách dùng Thuốc Haepril 5mg\nCách dùng\nNên uống lisinopril một lần duy nhất mỗi ngày.\nCũng như các thuốc khác dùng một lần duy nhất trong ngày, lisinopril nên được uống ở cùng thời điểm trong ngày. Thức ăn không ảnh hưởng đến sự hấp thu của viên nén lisinopril.\nLiều lượng tùy thuộc theo tình trạng và đáp ứng huyết áp của từng cá nhân.\nLiều dùng\nTăng huyết áp\nLisinopril có thể dùng riêng lẻ hoặc kết hợp với các nhóm thuốc trị tăng huyết áp nhóm khác.\nLiều khởi đầu\nỞ bệnh nhân tăng huyết áp, liều khởi đầu được khuyến cáo là 10 mg. Bệnh nhân có hệ renin-angiotensin-aldosteron hoạt hóa mạnh (đặc biệt ở bệnh nhân tăng huyết áp do bệnh lý mạch máu-thận, thiếu nước và/hoặc thiếu muối, mất bù tim hoặc tăng huyết áp trầm trọng) có thể bị hạ huyết áp quá mức sau khi dùng liều khởi đầu. Nên dùng liều khởi đầu 2,5-5 mg cho các loại bệnh nhân này và việc khởi đầu điều trị cần có sự theo dõi của bác sỹ. Cần phải dùng liều khởi đầu thấp hơn khi có suy thận (xem Bảng 1 dưới đây).\nLiều duy trì\nLiều duy trì thông thường có hiệu quả là 20 mg, uống một lần duy nhất mỗi ngày. Nói chung, nếu không đạt được hiệu quả điều trị mong muốn sau 2-4 tuần với liều điều trị nào đó thì có thể tăng liều. Liều tối đa sử dụng trong các thử nghiệm lâm sàng dài hạn có đối chứng là 80 mg/ngày.\nBệnh nhân đang dùng thuốc lợi tiểu\nHạ huyết áp có triệu chứng có thể xảy ra khi bắt đầu điều trị với lisinopril. Điều này dễ xảy ra hơn ở bệnh nhân đang được điều trị đồng thời với thuốc lợi tiểu. Do đó phải thận trọng vì những bệnh nhân này có thể đang thiếu nước và/hoặc muối. Nếu được, nên ngưng thuốc lợi tiểu 2-3 ngày trước khi bắt đầu điều trị với lisinopril. Ở bệnh nhân tăng huyết áp không thể ngưng thuốc lợi tiểu, nên dùng lisinopril với liều khởi đầu 5 mg. Nên theo dõi chức năng thận và lượng kali huyết thanh. Liều lisinopril tiếp theo nên điều chỉnh tùy theo đáp ứng của huyết áp. Nếu cần thiết, có thể tiếp tục dùng thuốc lợi tiểu.\nĐiều chỉnh liều sử dụng ở bệnh nhân suy thận\nLiều sử dụng ở bệnh nhân suy thận phải được dựa trên độ thanh thải creatinin như mô tả ở bảng 1 dưới dây.\nBảng 1: Liều điều chỉnh ở bệnh nhân suy thận\nĐộ thanh thải creatinin (ml/phút)\nLiều khởi đầu (mg/ngày)\n6 tuổi còn hạn chế, không có thông tin đối với các chỉ định khác. Không khuyến nghị dùng lisinopril cho các chỉ định khác ngoài cao huyết áp.\nKhông khuyến nghị dùng lisinopril ở trẻ em dưới 6 tuổi, hoặc trẻ bị suy thận nặng (GRF < 30ml/phút/1,73m\nSử dụng thuốc ở người cao tuổi\nTrong các nghiên cứu lâm sàng, không có thay đổi nào liên quan đến tuổi tác bệnh nhân về hiệu quả và tính an toàn của thuốc. Tuy nhiên, khi tuổi cao kèm theo giảm chức năng thận, nên tuân theo sự hướng dẫn của bảng 1 để xác định liều khởi đầu của lisinopril. Sau đó, liều lượng nên được điều chỉnh tùy theo đáp ứng của huyết áp.\nSử dụng trên bệnh nhân ghép thận\nChưa có kinh nghiệm về việc dùng lisinopril trên bệnh nhân mới ghép thận. Do vậy, không khuyến cáo dùng lisinopril trên các bệnh nhân này.\nLàm gì khi dùng quá liều?\nCác triệu chứng liên quan đến quá liều thuốc ức chế men chuyển có thể bao gồm tụt huyết áp, sốc tuần hoàn, rối loạn điện giải, suy thận, tăng thông khí phổi, nhanh nhịp tim, đánh trống ngực, chậm nhịp tim, chóng mặt, lo âu và ho.\nThẩm vấn nhân viên y tế khi dùng thuốc quá liều khuyến cáo.\nLàm gì khi quên 1 liều?\nNếu quên không dùng thuốc một lần, bỏ qua và dùng thuốc tiếp tục theo đúng liều lượng chỉ dẫn. Không được gấp đôi liều dùng sau khi quên thuốc một lần.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn sau đã được quan sát và ghi nhận trong khi dùng lisinopril và các thuốc ức chế men chuyển khác với tần suất xảy ra như sau: Rất thường gặp (≥10%), thường gặp (≥1/100, <1/10), ít gặp ((≥1/1000, <1/100), hiếm gặp (≥1/10.000), <1/1.000), rất hiếm gặp (<1/10.000), tần suất chưa biết.\nRối loạn máu và hệ bạch huyết\nHiếm gặp: Giảm haemoglobin, giảm haematocrit.\nRất hiếm gặp: Suy tủy xương, thiếu máu, giảm tiểu cầu, giảm bạch cầu, giảm bạch cầu trung tính, mất bạch cầu hạt, thiếu máu tán huyết, bệnh hạch bạch huyết, bệnh tự miễn.\nRối loạn chuyển hóa và dinh dưỡng\nRất hiếm gặp: Hạ đường huyết.\nRối loạn hệ thần kinh và tâm thần:\nThường gặp: Chóng mặt, nhức đầu.\nÍt gặp: Thay đổi khí sắc, dị cảm, chóng mặt, rối loạn vị giác, rối loạn giấc ngủ.\nHiếm gặp: Lú lẫn tâm thần, rối loạn khứu giác.\nTần số chưa biết: Triệu chứng trầm cảm, ngất.\nRối loạn tim mạch và mạch máu:\nThường gặp: Tác động tư thế (bao gồm hạ huyết áp).\nÍt gặp: Nhồi máu cơ tim hoặc tai biến mạch máu não, có lẽ là thứ phát do hạ huyết áp quá mức ở những bệnh nhân có nguy cơ cao, đánh trống ngực, nhịp tim nhanh. Hiện tượng Raynaud.\nRối loạn hô hấp, lồng ngực và trung thất:\nThường gặp: Ho.\nHiếm gặp: Viêm mũi.\nRất hiếm gặp: Co thắt phế quản, viêm xoang. Viêm phế nang do dị ứng/ viêm phổi tăng bạch cầu ái toan.\nRối loạn tiêu hóa:\nThường gặp: Tiêu chảy, nôn mửa.\nÍt gặp: Buồn nôn, đau bụng và khó tiêu.\nHiếm gặp: Khô miệng.\nRất hiếm gặp: Viêm tụy, phù mạch tại ruột, viêm tế bào gan hoặc ứ mật, vàng da và suy gan.\nRối loạn da và mô dưới da:\nÍt gặp: Phát ban, ngứa.\nHiếm gặp: Nổi mề đay, rụng tóc, bệnh vẩy nến, quá mẫn/ phù thần kinh mặt, phù thần kinh mặt ở mặt, tay chân, môi, lưỡi, thanh môn và/ hoặc thanh quản.\nRất hiếm gặp: Đổ mồ hôi, bệnh pemphigus, hoại tử biểu bì gây độc, hội chứng Stevens-Johnson, hồng ban đa dạng, u lympho giả trên da.\nPhức hợp triệu chứng\nđã được ghi nhận và có thể bao gồm một hoặc nhiều triệu chứng sau đây: Sốt, viêm mạch, đau cơ, đau khớp/ viêm khớp, kháng thể kháng nhân (ANA) dương tính, tăng vận tốc máu lắng (ESR), tăng bạch cầu ái toan và tăng bạch cầu, phát ban, nhạy cảm ánh sáng hoặc các biểu hiện khác về da có thế xảy ra.\nRối loạn thận và tiết niệu:\nThường gặp: Rối loạn chức năng thận.\nHiếm gặp: Ure huyết, suy thận cấp.\nRất hiếm gặp: Thiểu niệu/ vô niệu.\nRối loạn nội tiết:\nHiếm gặp: Hội chứng tiết hormon chống lợi niệu không thích hợp (SIADH).\nRối loạn hệ sinh sản và tuyến vú:\nÍt gặp: Liệt dương.\nHiếm gặp: Nữ hóa tuyến vú.\nCác rối loạn tổng quát và tình trạng tại chỗ:\nHiếm gặp: Mệt mỏi, suy nhược.\nCác kết quả xét nghiệm:\nÍt gặp: Tăng urê máu, tăng creatinin huyết thanh, tăng men gan, tăng kali máu.\nHiếm gặp: Tăng bilirubin huyết thanh, hạ natri máu.\nDữ liệu an toàn từ các nghiên cứu lâm sàng cho thấy lisinopril được dung nạp tốt ở bệnh nhi tăng huyết áp, và do đó thông tin an toàn trong nhóm tuổi này là tương đương như quan sát ở người lớn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với lisinopril, hay bất kỳ thành phần nào của thuốc hoặc các thuốc ức chế men chuyển (ACE) khác.\nTiền sử phù mạch do dùng thuốc ức chế men chuyển.\nPhù mạch di truyền hoặc vô căn.\nPhụ nữ có thai ở ba tháng giữa thai kỳ và ba tháng cuối thai kỳ.\nChống chỉ định dùng phối hợp lisinopril với các thuốc chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (GRF<60ml/phút/1,73m\nThận trọng khi sử dụng\nHãy nói cho bác sĩ hoặc dược sĩ trước khi dùng lisinopril nếu bạn có hoặc đã có bất kỳ tình trạng y tế nào, đặc biệt là các tình trạng sau:\nHẹp động mạch chủ, hẹp động mạch thận, hẹp van hai lá, bệnh cơ tim phì đại.\nCác vấn đề sức khỏe khác như:\nHuyết áp thấp.\nBệnh thận hoặc đang thẩm phân máu.\nBệnh gan.\nBệnh mạch máu (bệnh mạch máu tạo keo) và/ hoặc điều trị với allopurinol (điều trị gút), pricainamid (điều trị nhịp tim bất thường), thuốc ức chế miễn dịch, thuốc lợi tiểu và thuốc làm tăng nồng độ kali (bao gồm cả heparin).\nTiêu chảy hoặc nôn mửa.\nChế độ ăn hạn chế muối hoặc đang dùng thuốc bổ sung kali.\nPhải báo cho bác sĩ nếu bạn nghĩ rằng mình có thai hoặc có khả năng mang thai. Không khuyến nghị dùng lisinopril trong thời kỳ đầu mang thai, và không được dùng lisinopril nếu bạn mang thai hơn ba tháng vì thuốc có thể gây tác hại nghiêm trọng đối với thai nhi nếu bạn dùng thuốc trong giai đoạn này.\nNếu bạn đang dùng bất cứ loại thuốc nào sau đây để điều trị huyết áp cao:\nThuốc ức chế angiotensin II (ví dụ valsartan, telmisartan, irbesartan), đặc biệt nếu bạn bị đái tháo đường có vấn đề về thận.\nThuốc chứa aliskiren.\nBác sĩ phải kiểm tra chức năng thận, huyết áp, và số lượng các chất điện giải (ví dụ kali) trong máu của bạn đều đặn.\nNgừng dùng lisinopril và tìm kiếm sự chăm sóc y tế ngay lập tức nếu có bất kỳ tình huống nào sau đây xảy ra (một phản ứng dị ứng):\nNếu bạn xảy ra tình trạng khó thở có hoặc không phù mặt, môi, lưỡi và/ hoặc họng.\nNếu bạn xảy ra tình trạng phù mặt, môi, lưỡi và/ hoặc họng mà có thể gây khó khăn trong việc nuốt.\nNếu bạn xảy ra tình trạng ngứa nghiêm trọng:\nThông báo cho bác sĩ nếu bạn đang trải qua/ hoặc sẽ trải qua việc điều trị giải mẫn cảm, ví dụ, dị ứng côn trùng đốt. Việc điều trị giải mẫn cảm làm giảm phản ứng dị ứng nhưng đôi khi có thể gây ra phản ứng dị ứng nghiêm trọng hơn nếu bạn đang dùng thuốc ức chế men chuyển trong khi điều trị giải mẫn cảm.\nThông báo cho bác sĩ nếu bạn chuẩn bị phẫu thuật.\nThông báo cho bác sĩ hoặc nha sĩ biết bạn đang dùng lisinopril trước khi bạn được gây mê cục bộ hoặc gây mê toàn thân. Lisinopril, dùng phối hợp với một số thuốc mê, có thể gây tụt huyết áp ngắn hạn ngay sau khi uống thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhi lái xe hoặc vận hành máy móc cần lưu ý là thỉnh thoảng có chóng mặt hoặc mệt mỏi có thể xảy ra trong thời gian điều trị với lisinopril.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nBạn phải báo cho bác sĩ nếu bạn mang thai hoặc có khả năng mang thai. Bác sĩ thường sẽ khuyên bạn nên ngừng dùng lisinopril trước khi mang thai hoặc ngay sau khi biết bạn đang mang thai sẽ tư vấn cho bạn dùng một loại thuốc khác thay vì dùng thuốc lisinopril. Lisinopril không được khuyến nghị dùng trong kỳ đầu mang thai, và không được uống khi mang thai hơn 3 tháng, vì thuốc có thể gây ra ảnh hưởng nghiêm trọng đối với thai nhi nếu được dùng sau tháng thứ ba của thai kỳ.\nPhụ nữ cho con bú:\nHãy thông báo cho bác sĩ nếu bạn đang cho con bú. Lisinopril không được khuyến cáo dùng cho các bà mẹ đang cho con bú, và bác sĩ có thể lựa chọn phương pháp điều trị khác cho bạn nếu bạn muốn cho con bú, đặc biệt là nếu em bé của bạn là trẻ sơ sinh, hoặc sinh non.\nTương tác thuốc\nHãy nói cho bác sĩ hoặc dược sĩ nếu bạn đang hoặc vừa mới dùng bất kỳ thuốc gì, bao gồm cả thuốc thảo dược, thực phẩm bảo vệ sức khỏe hay thực phẩm bổ sung. Bác sĩ có thể sẽ phải thay đổi liều dùng và/ hoặc có thận trọng khác: Nếu bạn đang dùng thuốc ức chế thụ thể angiotensin II (ARB) hoặc aliskiren.\nNói cho bác sĩ nếu bạn đang dùng bất cứ thuốc nào sau đây:\nThuốc lợi tiểu (bao gồm cả thuốc lợi tiểu giữ kali).\nThuốc điều trị tăng huyết áp khác.\nThuốc chống viêm không steroid (NSAID) như indometacin và liều cao aspirin (hơn 3 gram mỗi ngày), được sử dụng để điều trị viêm khớp hoặc đau cơ.\nThuốc có chứa vàng, chẳng hạn như natri aurothiomalat, có thể được dùng theo đường tiêm.\nThuốc điều trị rối loạn tâm thần như lithium, thuốc chống loạn thần hoặc thuốc chống trầm cảm ba vòng.\nThuốc bổ sung kali hoặc các chất thay thế muối chứa kali.\nThuốc điều trị bệnh đái tháo đường, chẳng hạn như insulin hoặc thuốc hạ đường huyết dạng uống, để giảm lượng đường trong máu.\nThuốc kích thích hệ thần kinh trung ương (giao cảm). Những thuốc này bao gồm ephedrin, pseudoephedrin và salbutamol và có thể được tìm thấy trong một số thuốc thông mũi, thuốc chữa ho/ thuốc chữa cảm và thuốc chữa hen suyễn.\nThuốc ức chế miễn dịch, điều trị bằng allupurinol (bệnh gút) hoặc procainamid (điều trị nhịp tim bất thường).",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, trong bao bì kín, tránh ẩm."
}