{
    "describe": "Thương hiệu:\nHasan\nThuốc Hafenthyl 200 Hasan điều trị tăng cholesterol máu (5 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nFenofibrate\nNhà sản xuất\nĐỨC VIỆT\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nbệnh tim mạch\nThuốc Hafenthyl 200mg là sản phẩm của Hasan - Dermapharm, thành phần chính là Fenofibrat. Thuốc Hafenthyl 200 dùng trong hỗ trợ điều trị tăng triglycerid máu, điều trị tăng lipid máu hỗn hợp khi thuốc nhóm statin bị chống chỉ định hoặc không dung nạp, điều trị tăng lipid máu hỗn hợp ở những bệnh nhân có nguy cơ\nHafenthyl 200mg được bào chế dưới dạng viên nang cứng, cỡ nang số 1, nắp nang và thân nang màu cam nâu, bên trong có chứa cốm thuốc màu trắng đến trắng ngà. Viên bóng đẹp, lành lặn, vỏ nang không móp méo. Hộp 03 vỉ, 05 vỉ hoặc 10 vỉ X 10 viên nang cứng. Mỗi viên nang chứa 200mg fenofibrat.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hafenthyl 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenofibrate\n200mg",
    "usage": "Công dụng của Thuốc Hafenthyl 200\nChỉ định\nHafenthyl 200\nđược chỉ định như một biện pháp hỗ trợ cho chế độ ăn uống và các biện pháp không dùng thuốc khác (như tập thể dục, giảm cân), trong những trường hợp sau:\nĐiều trị tăng triglycerid máu nghiêm trọng kèm hoặc không kèm với nồng độ HDL cholesterol thấp.\nĐiều trị tăng lipid máu hỗn hợp khi thuốc nhóm statin bị chống chỉ định hoặc không dung nạp.\nĐiều trị tăng lipid máu hỗn hợp ở những bệnh nhân có nguy cơ bệnh tim mạch cao kết hợp với một statin, khi triglycerid và HDL cholesterol chưa được kiểm soát đầy đủ.\nDược lực học\nFenofibrat\n, dẫn chất của acid fibric, là thuốc hạ lipid máu trung gian qua sự tương tác với receptor kích hoạt tăng sinh peroxisom (PPAR).\nBa loại PPAR tham gia vào quá trình này là α, β và γ. Fibrat gắn kết với PPARα chủ yếu ở gan và mô mỡ, ít hơn ở thận, tim và cơ xương. Fibrat giảm triglycerid bằng cách kích thích qua trung gian PPARα của quá trình oxy hóa acid béo, tăng tổng hợp lipoprotein lipase, và làm giảm biểu hiện của apoC-lll. Sự gia tăng lipoprotein lipase sẽ tăng độ thanh thải của các lipoprotein giàu triglycerid.\nViệc giảm sản xuất apoC-lll ở gan sẽ làm tăng độ thanh thải của lipoprotein tỷ trọng rất thấp (VLDL) và lipoprotein tỷ trọng thấp (LDL).\nCác fibrat làm tăng nồng độ lipoprotein tỷ trọng cao (HDL) do sự hoạt hóa PPARα làm tăng tổng hợp ApoA-l và ApoA-ll.\nFenofibrat có thể làm giảm 20 - 25% cholesterol toàn phần và 40 - 50% triglycerid trong máu. Điều trị bằng fenofibrat cần phải liên tục. Có sự giảm cholesterol của các lipoprotein tỉ trọng thấp và rất thấp (LDL, VLDL) là những thành phần gây xơ vữa mạch và tăng cholesterol của lipoprotein tỉ trọng cao (HDL).\nxơ vữa động mạch\nMối liên quan giữa tăng cholesterol máu và xơ vữa động mạch đã được xác lập, và cả mối liên quan giữa\nCó bằng chứng cho thấy việc điều trị với các fibrat có thể giảm nguy cơ mắc các biến cố bệnh mạch vành, tuy nhiên chưa nhận thấy giảm tử vong trong phòng ngừa tiên phát hoặc thứ phát của bệnh tim mạch.\nMặc dù các fibrat có thể làm giảm nguy cơ các biến cố mạch vành ở người có HDL-cholesterol thấp hoặc triglycerid cao, nhưng nên dùng các statin (chất ức chế HMG-CoA reductase) trước tiên.\nCác fibrat chỉ là thuốc điều trị hàng đầu đối với những bệnh nhân có nồng độ triglycerid máu cao hơn 10 mmol/Iít hoặc người không dung nạp được statin.\nFenofibrat cũng làm giảm acid uric máu ở người bình thường và người tăng acid uric máu do làm tăng đào thải acid uric ra nước tiểu.\nFenofibrat cũng có thể làm giảm kết tập tiểu cầu và giảm acid uric huyết\nDược động học\nHấp thu:\nFenofibrat được hấp thu tốt ở đường tiêu hóa. Nồng độ tối đa trong huyết tương (Cmax) đạt được 2-4 giờ sau khi uống thuốc. Nồng độ thuốc trong huyết tương ổn định khi điều trị liên tục ở mọi cá thể.\nNồng độ đỉnh trong huyết tương và độ phơi nhiễm toàn bộ của fenofibrat không phụ thuộc vào bữa ăn. Vì vậy, có thể uống thuốc không phụ thuộc vào bữa ăn.\nPhân bố:\nKhoảng 99% fenofibrat trong máu kết hợp với protein huyết tương.\nChuyển hóa:\nSau khi uống, fenofibrat nhanh chóng bị thủy phân bởi esterase thành các chất chuyển hóa có hoạt tính là acid fenofibric, chủ yếu là liên hợp với acid glucuronic. Fenofibrat không chuyển hóa qua microsom gan. Không tìm thấy dạng chưa chuyển hóa trong huyết tương. Fenofibrat không phải là cơ chất của CYP3A4.\nThải trừ:\nFenofibrat được thải trừ qua nước tiểu (60%) ở dạng các chất chuyển hóa và phân (khoảng 25%) tất cả thuốc được đào thải trong vòng 6 ngày, ở người có chức năng thận bình thường, thời gian bán thải vào khoảng 20 giờ nhưng thời gian này tăng lên rất nhiều ở bệnh nhân mắc bệnh thận và acid fenofibric tích lũy đáng kể ở bệnh nhân suy thận uống fenofibrat hằng ngày, ở bệnh nhân cao tuổi, độ thanh thải toàn phần của acid fenofibric trong huyết tương không thay đổi.\nNghiên cứu về động học sau khi cho uống liều đơn và điều trị liên tục cho thấy thuốc này không tích lũy.",
    "dosage": "Cách dùng Thuốc Hafenthyl 200\nCách dùng\nHafenthyl 200mg được bào chế dưới dạng viên nang cứng dùng uống trong bữa ăn.\nchất béo\nCần uống thuốc kết hợp với chế độ ăn ít\nKhông được tự ý ngưng thuốc khi không có ý kiến của bác sĩ hoặc khi thuốc làm bạn cảm thấy chưa tốt vì nồng độ bất thường của chất béo trong máu cần được điều trị lâu dài.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nKhông nên vứt bỏ thuốc vào nước thải hay rác sinh hoạt. Hỏi ý kiến dược sĩ cách bỏ thuốc không sử dụng nữa. Những biện pháp này sẽ giúp bảo vệ môi trường.\nLiều dùng\nNgười lớn: Liều khuyến cáo 1 viên (200mg fenofibrat) ngày.\nBệnh nhân cao tuổi (> 65 tuổi): Không cần điều chỉnh liều. Khuyến cáo dùng liều thông thường, trừ khi chức năng thận bị suy giảm với độ lọc cầu thận ước tính (eGFR) < 60 ml/phút/1,73m2.\nBệnh nhân suy thận:\nsuy thận\nBệnh nhân\nNếu eGFR từ 30 đến 59 ml/phút/1,73m2: Liều fenofibrat không nên quá 100mg dạng chuẩn hoặc 67mg dạng vi hạt mỗi ngày.\nNếu trong quá trình theo dõi, chỉ số eGFR giảm liên tục dưới 30 ml/phút/1,73m2, nên ngưng sử dụng fenofibrat.\nBệnh nhân suy gan: Không khuyến cáo sử dụng Hafenthyl 200 do thiếu dữ liệu.\nTrẻ em: Tính an toàn và hiệu quả của fenofibrat ở trẻ em và trẻ vị thành niên dưới 18 tuổi chưa được thiết lập. Hiện chưa có dữ liệu. Vì vậy, không khuyến cáo sử dụng fenofibrat ở đối tượng này.\nLàm gì khi dùng quá liều?\nQuá liều: Chưa có báo cáo nào liên quan đến tình trạng quá liều.\nCách xử trí: Không có thuốc giải độc đặc hiệu. Nên điều trị triệu chứng và thực hiện các biện pháp hỗ trợ trong các trường hợp quá liều. Thẩm tách máu không có tác dụng loại bỏ thuốc khỏi cơ thể.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Hafenthyl 200mg mà bạn có thể gặp.\nMáu và hệ bạch huyết: Giảm hemoglobin, giảm bạch cầu (hiếm gặp).\nHệ miễn dịch: Quá mẫn (hiếm gặp).\nThần kinh: Đau đầu (ít gặp).\nMạch máu: Nghẽn mạch huyết khối (nghẽn mạch phổi, huyết khối tĩnh mạch sâu) (ít gặp).\nHô hấp: Bệnh phổi mô kẽ (không rõ tần suất).\nđau bụng\ntiêu chảy\nViêm tụy\nTiêu hóa: Các triệu chứng và dấu hiệu tiêu hóa (\nviêm túi mật\nGan mật: Tăng transaminase (thường gặp), sỏi mật (ít gặp). Viêm gan (hiếm gặp). Vàng da, biến chứng của sỏi mật (\nngứa\nDa và mô dưới da: Quá mẫn ở da (phát ban,\nCơ, xương và mô liên kết: Rối loạn cơ (đau cơ, viêm cơ, co thắt cơ và yếu cơ) (ít gặp). Tiêu cơ vân (không rõ tần suất).\nVú và hệ sinh sản: Rối loạn chức năng tình dục (ít gặp).\nRối loạn tổng quát: Mệt mỏi (không rõ tần suất).\nXét nghiệm: Tăng nồng độ homocystein trong máu (thường gặp). Tăng nồng độ creatinin huyết (ít gặp). Tăng nồng độ ure huyết (hiếm gặp).\nHướng dẫn cách xử trí ADR:\nThông báo ngay cho Bác sĩ hoặc Dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hafenthyl 200mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với fenofibrat hoặc bất kỳ thành phần nào của thuốc.\nSuy gan (kể cả xơ gan tắc mật và bất thường chức năng gan trong thời gian dài mà không xác định được nguyên nhân).\nSuy thận nặng (eGFR< 30 ml/phút/1,73m2).\nBệnh ở túi mật.\nTrẻ em.\nPhụ nữ mang thai và cho con bú.\nTiền sử có phản ứng mẫn cảm với ánh sáng hoặc nhiễm độc ánh sáng trong thời gian điều trị bằng các fibrat hoặc ketoprofen.\nViêm tụy cấp tính hoặc mạn tính, trừ trường hợp ngoại trừ viêm tụy cấp do triglycerid huyết tăng cao trầm trọng.\nThận trọng khi sử dụng\nNhất thiết phải thăm dò chức năng gan và thận của bệnh nhân trước khi bắt đầu dùng fibrat.\nCác nguyên nhân thứ phát gây tăng lipid huyết: Nguyên nhân thứ phát gây tăng lipid huyết như đái tháo đường tuýp 2 không kiểm soát, suy giáp, hội chứng thận hư, rối loạn protein huyết, bệnh gan tắc nghẽn, điều trị bằng thuốc hoặc nghiện rượu nên được điều trị đầy đủ trước khi dùng fenofibrat.\nNguyên nhân thứ phát gây tăng cholesterol huyết liên quan đến điều trị bằng thuốc đã biết như thuốc lợi tiểu, thuốc chẹn beta, estrogen, progestogen, thuốc tránh thai đường uống kết hợp, thuốc ức chế miễn dịch và thuốc ức chế protease. Trong những trường hợp này, cần xác định tăng lipid huyết là tiên phát hay thứ phát (có thể định lượng các trị số lipid gây ra bởi các tác nhân điều trị này)\nỞ bệnh nhân uống thuốc chống đông máu: Khi bắt đầu dùng fibrat, cần giảm liều thuốc chống đông xuống chỉ còn một phần ba liều cũ và điều chỉnh liều nếu cần. Cần theo dõi thường xuyên hơn lượng prothrombin máu. Điều chỉnh liều thuốc chống đông trong quá trình dùng và sau khi ngừng dùng fibrat 8 ngày.\nNhược năng giáp có thể là một yếu tố làm tăng khả năng bị tác dụng phụ ở cơ.\nCần đo transaminase 3 tháng một lần, trong 12 tháng đầu dùng thuốc và định kỳ sau đó. Cần chú ý những bệnh nhân tăng nồng độ transaminase và ngưng điều trị nếu nồng độ AST (SGOT) và ALT (SGPT) tăng cao hơn 3 lần mức bình thường của giới hạn trên. Khi có các dấu hiệu của bệnh viêm gan xảy ra (vàng da, ngứa), và chẩn đoán được xác nhận thông qua các xét nghiệm, nên ngưng điều trị với fenofibrat.\nKhông kết hợp fenofibrat với các thuốc có tác dụng độc với gan.\nBiến chứng mật dễ xảy ra ở bệnh nhân xơ ứ gan mật hoặc có sỏi mật.\nTuyến tụy: Viêm tụy đã được báo cáo ở bệnh nhân dùng fenofibrat. Biến cố này có thể là kết quả điều trị thất bại ở những bệnh nhân tăng triglycerid huyết nặng, là một tác dụng trực tiếp của thuốc, hoặc là một hiện tượng thứ phát qua việc hình thành sợi hoặc cặn lắng trong đường mật kèm tắc nghẽn ống mật.\nCơ:\nNgộ độc cơ, bao gồm các trường hợp hiếm gặp như tiêu cơ vân kèm hoặc không kèm suy thận đã được báo cáo khi dùng các fibrat và các thuốc hạ lipid khác. Ngộ độc cơ nên được nghi ngờ ở những bệnh nhân có biểu hiện đau cơ lan tỏa, viêm cơ, chuột rút và yếu cơ và/ hoặc có tăng chỉ số CPK (nồng độ cao quá 5 lần so với mức bình thường của giới hạn trên). Trong những trường hợp này nên ngưng sử dụng fenofibrat.\nNguy cơ ngộ độc cơ có thể tăng khi dùng đồng thời với các thuốc nhóm fibrat khác hoặc thuốc ức chế HMG-CoA reductase, đặc biệt trong trường hợp có tiền sử bệnh về cơ. Do đó, phối hợp thuốc nên dành riêng cho các bệnh nhân bị rối loạn lipid huyết nặng kèm nguy cơ tim mạch cao mà không có tiền sử bệnh về cơ, và cần theo dõi chặt chẽ khả năng ngộ độc cơ.\nTheo dõi định kỳ nồng độ creatinin kinase ở bệnh nhân có các phản ứng phụ trên cơ. Ngừng điều trị nếu nồng độ creatinin kinase huyết thanh cao rõ rệt hoặc bệnh nhân bị chẩn đoán hoặc nghi ngờ viêm cơ hoặc bệnh cơ.\nChức năng thận: Hafenthyl 200 nên điều chỉnh liều ở những bệnh nhân có độ lọc cầu thận ước tính (eGFR) 30-59 ml/phút/1,73m2.\nTá dược: Thuốc có chứa tá dược lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nNếu sau vài tháng dùng thuốc (3-6 tháng) mà thấy lượng lipid trong máu thay đổi không đáng kể thì phải xem xét trị liệu khác (bổ sung hoặc khác)\nKhả năng lái xe và vận hành máy móc\nFenofibrat không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng cho phụ nữ mang thai. Nghiên cứu trên động vật không thấy tác dụng gây quái thai. Tuy nhiên, đã quan sát thấy dấu hiệu độc cho thai ở liều độc cho con vật mẹ. Mặc dù vậy, vẫn chưa xác định được nguy cơ tiềm tàng ở người.\nThời kỳ cho con bú\nKhông có dữ liệu về sự bài tiết của fenofibrat và hoặc các chất chuyển hóa của thuốc này qua sữa mẹ. Tuy nhiên, vì an toàn, không nên dùng cho phụ nữ cho con bú.\nTương tác thuốc\nThuốc chống đông máu, đường uống (warfarin): Kéo dài thời gian PT/INR. Cần giảm liều thuốc chống đông máu (bằng khoảng một phần ba liều ban đầu và điều chỉnh liều tiếp theo khi cần thiết), đồng thời theo dõi PT/INR định kỳ cho đến khi ổn định.\nThuốc ức chế HMG-CoA reductase và các fibrat khác: Nguy cơ ngộ độc cơ nghiêm trọng tăng khi dùng đồng thời fenofibrat với thuốc ức chế HMG-CoA reductase hoặc các fibrat khác, cần thận trọng khi phối hợp thuốc và bệnh nhân cần được theo dõi chặt chẽ các dấu hiệu ngộ độc cơ. Hiện nay chưa có bằng chứng cho thấy fenofibrat có ảnh hưởng tới dược động học của simvastatin.\nNhựa gắn acid mật (cholestyramin, colestipol): Giảm hấp thu fenofibrat.\nCyclosporin: Tăng nguy cơ gây độc thận (suy giảm chức năng thận).\nGlitazon: Một vài trường hợp giảm nghịch lý HDL-cholesterol có hồi phục đã được báo cáo khi sử dụng đồng thời fenofibrat với glitazon. Do đó, cần theo dõi HDL -cholesterol khi phối hợp thuốc và ngưng một trong hai thuốc nếu nồng độ HDL -cholesterol quá thấp.\nEnzym cytochrom P450: Các nghiên cứu in vitro sử dụng microsom gan người chỉ ra rằng fenofibrat và acid fenofibric không ức chế cytochrom (CYP) P450 như CYP3A4, CYP2D6, CYP2E1 hoặc CYP1A2; ức chế yếu CYP2C19 và CYP2A6; ức chế từ nhẹ đến trung bình CYP2C9 ở nồng độ điều trị.\nBệnh nhân dùng đồng thời fenofibrat với các thuốc chuyển hóa qua CYP2C19, CYP2A6 và đặc biệt là CYP2C9 có chỉ số điều trị hẹp, nên được theo dõi cẩn thận và chỉnh liều nếu cần thiết.\nKhông dùng kết hợp các thuốc độc với gan (thuốc ức chế MAO, perhexilin maleat…) với fenofibrat.\nTương tự các fibrat khác, fenofibrat kích thích các enzym oxy hóa đa chức năng của ty thể liên quan đến chuyển hóa acid béo ở loài gặm nhấm và có thể tương tác với các thuốc chuyển hóa qua các enzym này.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô ráo, tránh ẩm, nhiệt độ dưới 30"
}