{
    "describe": "Thương hiệu:\nHasan\nThuốc Hafenthyl 300 Hasan điều trị rối loạn lipoprotein huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-23330-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFenofibrat\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Xơ gan, Suy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY TNHH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHafenthyl 300 là sản phẩm của công ty TNHH Hasan - Dermapharm, thành phần chính là fenofibrat. Hafenthyl 300 dùng để điều trị: Rối loạn lipoprotein huyết các typ IIa, IIb, III, IV và V ở bệnh nhân không đáp ứng với chế độ ăn kiêng và các biện pháp điều trị không dùng thuốc khác. Chế độ ăn kiêng vẫn phải duy trì trong thời gian dùng thuốc.\nHafenthyl 300 được bào chế dưới dạng viên nang cứng, cỡ nang số 1, nắp nang và thân nang màu cam nâu, bên trong có chứa cốm thuốc màu trắng đến trắng ngà. Viên bóng đẹp, lành lặn, vỏ nang không móp méo. Hộp 03 vỉ hoặc 10 vỉ X 10 viên nang cứng. Mỗi viên nang chứa 300 fenofibrat. Vỉ bấm AI - PVC trong.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Hafenthyl 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenofibrat\n300mg",
    "usage": "Công dụng của Thuốc Hafenthyl 300\nChỉ định\nThuốc Hafenthyl 300 được chỉ định trong các trường hợp sau:\nRối loạn lipoprotein huyết các typ IIa, IIb, III, IV và V ở bệnh nhân không đáp ứng với chế độ ăn kiêng và các biện pháp điều trị không dùng thuốc khác. Chế độ ăn kiêng vẫn phải duy trì trong thời gian dùng thuốc.\nDược lực học\nFenofibrat\n, dẫn chất của acid fibric, là thuốc hạ lipid máu trung gian qua sự tương tác với receptor kích hoạt tăng sinh peroxisom (PPAR). Ba loại PPAR tham gia vào quá trình này là α, β và γ. Fibrat gắn kết với PPARα chủ yếu ở gan và mô mỡ, ít hơn ở thận, tim và cơ xương.\nFibrat giảm triglycerid bằng cách kích thích qua trung gian PPARα của quá trình oxy hóa acid béo, tăng tổng hợp lipoprotein lipase, và làm giảm biểu hiện của apoC - lll. Sự gia tăng lipoprotein lipase sẽ tăng độ thanh thải của các lipoprotein giàu triglycerid. Việc giảm sản xuất apoC - lll ở gan sẽ làm tăng độ thanh thải của lipoprotein tỷ trọng rất thấp (VLDL) và lipoprotein tỷ trọng thấp (LDL). Các fibrat làm tăng nồng độ lipoprotein tỷ trọng cao (HDL) do sự hoạt hóa PPARα làm tăng tổng hợp ApoA - I và ApoA - II.\nxơ vữa động mạch\nFenofibrat có thể làm giảm 20 - 25% cholesterol toàn phần và 40 - 50% triglycerid trong máu. Điều trị bằng fenofibrat cần phải liên tục. Có sự giảm cholesterol của các lipoprotein tỉ trọng thấp và rất thấp (LDL, VLDL) là những thành phần gây xơ vữa mạch và tăng cholesterol của lipoprotein tỉ trọng cao (HDL). Mối liên quan giữa tăng cholesterol máu và xơ vữa động mạch đã được xác lập, và cả mối liên quan giữa\nbệnh mạch vành\nCó bằng chứng cho thấy việc điều trị với các fibrat có thể giảm nguy cơ mắc các biến cố\nFenofibrat cũng làm giảm acid uric máu ở người bình thường và người tăng acid uric máu do làm tăng đào thải acid uric ra nước tiểu.\nFenofibrat cũng có thể làm giảm kết tập tiểu cầu và giảm acid uric huyết.\nDược động học\nHấp thu\nFenofibrat được hấp thu tốt ở đường tiêu hóa. Nồng độ tối đa trong huyết tương (Cmax) đạt được 2 - 4 giờ sau khi uống thuốc. Nồng độ thuốc trong huyết tương ổn định khi điều trị liên tục ở mọi cá thể. Nồng độ đỉnh trong huyết tương và độ phơi nhiễm toàn bộ của fenofibrat không phụ thuộc vào bữa ăn. Vì vậy, có thể uống thuốc không phụ thuộc vào bữa ăn.\nPhân bố\nKhoảng 99% fenofibrat trong máu kết hợp với protein huyết tương.\nChuyển hóa\nSau khi uống, fenofibrat nhanh chóng bị thủy phân bởi esterase thành các chất chuyển hóa có hoạt tính là acid fenofibric, chủ yếu là liên hợp với acid glucuronic. Fenofibrat không chuyển hóa qua microsom gan. Không tìm thấy dạng chưa chuyển hóa trong huyết tương. Fenofibrat không phải là cơ chất của CYP3A4.\nThải trừ\nacid fenofibric\nFenofibrat được thải trừ qua nước tiểu (60%) ở dạng các chất chuyển hóa và phân (khoảng 25%) tất cả thuốc được đào thải trong vòng 6 ngày, ở người có chức năng thận bình thường, thời gian bán thải vào khoảng 20 giờ nhưng thời gian này tăng lên rất nhiều ở bệnh nhân mắc bệnh thận và",
    "dosage": "Cách dùng Thuốc Hafenthyl 300\nCách dùng\nUống thuốc trong bữa ăn.\nCần uống thuốc kết hợp với chế độ ăn ít chất béo và luyện tập thể dục.\nKhông được tự ý ngưng thuốc khi không có ý kiến của bác sĩ hoặc khi thuốc làm bạn cảm thấy chưa tốt vì nồng độ bất thường của chất béo trong máu cần được điều trị lâu dài.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nKhông nên vứt bỏ thuốc vào nước thải hay rác sinh hoạt. Hỏi ý kiến dược sĩ cách bỏ thuốc không sử dụng nữa. Những biện pháp này sẽ giúp bảo vệ môi trường.\nLiều dùng\nNgười lớn: Liều khuyến cáo 1 viên (300 mg fenofibrat)/ngày.\nTrẻ em > 10 tuổi: Liều tối đa khuyên dùng là 5 mg/kg/ngày. Trong một số trường hợp đặc biệt (tăng lipid máu rất cao kèm theo dấu hiệu lâm sàng của xơ vữa động mạch, cha mẹ có biểu hiện tim mạch do xơ vữa trước 40 tuổi...) thì có thể dùng liều cao hơn nhưng phải do thầy thuốc chuyên khoa chỉ định.\nNếu nồng độ lipid máu không giảm nhiều sau 3 - 6 tháng điều trị bằng fenofibrat thì cần thay đổi trị liệu (trị liệu bổ sung hoặc trị liệu khác).\nLàm gì khi dùng quá liều?\nQuá liều: Chưa có báo cáo nào liên quan đến tình trạng quá liều.\nCách xử trí: Không có thuốc giải độc đặc hiệu. Nên điều trị triệu chứng và thực hiện các biện pháp hỗ trợ trong các trường hợp quá liều. Thẩm tách máu không có tác dụng loại bỏ thuốc khỏi cơ thể.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Hafenthyl 300 thường gặp các tác dụng không mong muốn (ADR), tác dụng phụ thường nhẹ và ít gặp.\nThường gặp\nRối loạn tiêu hóa\n, trướng vùng thượng vị, buồn nôn, trướng bụng, tiêu chảy nhẹ; da nổi ban, nổi mày đay, ban không đặc hiệu; tăng transaminase huyết thanh; đau nhức cơ.\nHiếm gặp\nNhức đầu\n, hoa mắt, chóng mặt, mệt mỏi, phát ban, ngứa, nhạy cảm với ánh sáng, rụng tóc, sỏi đường mật, mất dục tính và liệt dương, giảm tinh trùng, giảm bạch cầu.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nHafenthyl 300 chống chỉ định điều trị trong các trường hợp sau:\nQuá mẫn với fenofibrat hoặc với bất kỳ thành phần nào của thuốc.\nSuy thận nặng.\nRối loạn chức năng gan nặng.\nTrẻ em dưới 10 tuổi.\nThận trọng khi sử dụng\nNhất thiết phải thăm dò chức năng gan và thận của bệnh nhân trước khi điều trị với fenofibrat.\nỞ bệnh nhân uống thuốc chống đông máu: Khi bắt đầu dùng fenofibrat, cần giảm liều thuốc chống đông xuống còn một phần ba liều cũ và điều chỉnh nếu cần. Cần theo dõi thường xuyên hơn lượng prothrombin trong máu. Điều chỉnh liều thuốc chống đông trong quá trình dùng và sau khi ngừng dùng fenofibrat 8 ngày.\nNhược năng giáp có thể là một yếu tố làm tăng khả năng bị tác dụng phụ ở cơ.\nCần đo transaminase 3 tháng một lần, trong 12 tháng đầu dùng thuốc.\nPhải tạm ngừng dùng thuốc nếu thấy SGPT (ALT) > 100 đơn vị quốc tế.\nKhông kết hợp fenofibrat với các thuốc có tác dụng độc với gan. Nếu sau 3 - 6 tháng điều trị mà lượng lipid máu thay đổi không đáng kể thì phải xem xét trị liệu khác (bổ sung hoặc khác).\nBiến chứng mật dễ xảy ra ở người có bệnh xơ gan ứ mật hay sỏi mật.\nKhông dùng viên 300 mg cho trẻ em, chỉ dùng viên có hàm lượng này cho bệnh nhân cần dùng liều 300 mg fenofibrat/ngày.\nKhả năng lái xe và vận hành máy móc\nFenofibrat không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng cho phụ nữ mang thai. Nghiên cứu trên động vật không thấy tác dụng gây quái thai. Tuy nhiên, đã quan sát thấy dấu hiệu độc cho thai ở liều độc cho con vật mẹ. Mặc dù vậy, vẫn chưa xác định được nguy cơ tiềm tàng ở người.\nThời kỳ cho con bú\nKhông có dữ liệu về sự bài tiết của fenofibrat và hoặc các chất chuyển hóa của thuốc này qua sữa mẹ. Tuy nhiên, vì an toàn, không nên dùng cho phụ nữ cho con bú.\nTương tác thuốc\nwarfarin\nThuốc chống đông máu, đường uống (\nThuốc ức chế HMG - CoA reductase và các fibrat khác: Nguy cơ ngộ độc cơ nghiêm trọng tăng khi dùng đồng thời fenofibrat với thuốc ức chế HMG - CoA reductase hoặc các fibrat khác, cần thận trọng khi phối hợp thuốc và bệnh nhân cần được theo dõi chặt chẽ các dấu hiệu ngộ độc cơ. Hiện nay chưa có bằng chứng cho thấy fenofibrat có ảnh hưởng tới dược động học của simvastatin.\ncholestyramin\nNhựa gắn acid mật (\nCyclosporin: Tăng nguy cơ gây độc thận (suy giảm chức năng thận).\nGlitazon: Một vài trường hợp giảm nghịch lý HDL - cholesterol có hồi phục đã được báo cáo khi sử dụng đồng thời fenofibrat với glitazon. Do đó, cần theo dõi HDL - cholesterol khi phối hợp thuốc và ngưng một trong hai thuốc nếu nồng độ HDL - cholesterol quá thấp.\nEnzym cytochrom P450: Các nghiên cứu in vitro sử dụng microsom gan người chỉ ra rằng fenofibrat và acid fenofibric không ức chế cytochrom (CYP) P450 như CYP3A4, CYP2D6, CYP2E1 hoặc CYP1A2; ức chế yếu CYP2C19 và CYP2A6; ức chế từ nhẹ đến trung bình CYP2C9 ở nồng độ điều trị.\nBệnh nhân dùng đồng thời fenofibrat với các thuốc chuyển hóa qua CYP2C19, CYP2A6 và đặc biệt là CYP2C9 có chỉ số điều trị hẹp, nên được theo dõi cẩn thận và chỉnh liều nếu cần thiết.\nperhexilin\nKhông dùng kết hợp các thuốc độc với gan (thuốc ức chế MAO,\nTương tự các fibrat khác, fenofibrat kích thích các enzym oxy hóa đa chức năng của ty thể liên quan đến chuyển hóa acid béo ở loài gặm nhấm và có thể tương tác với các thuốc chuyển hóa qua các enzym này.",
    "preservation": "Bảo quản\no\nBảo quản trong bao bì kín, nơi khô ráo, tránh ẩm, nhiệt độ dưới 30"
}