{
    "describe": "Thương hiệu:\nHasan\nThuốc Hafenthyl Supra 160mg Hasan điều trị tăng triglycerid máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-18106-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFenofibrat micronised\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Xơ gan, Suy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY TNHH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHafenthyl Supra 160 mg là sản phẩm của Công ty TNHH HASAN – DERMAPHARM, thành phần chính là fenofibrat. Thuốc dùng để điều trị tăng triglycerid máu nghiêm trọng và tăng lipid máu hỗn hợp.\nHafenthyl Supra 160 mg được bào chế dạng viên nén bao phim. Thuốc được đóng gói theo quy cách: hộp 3 vỉ x 10 viên, hộp 5 vỉ x 10 viên và hộp 10 vỉ x 10 viên, vỉ bấm Al – PVC trong.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hafenthyl Supra 160mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenofibrat micronised\n160mg",
    "usage": "Công dụng của Thuốc Hafenthyl Supra 160mg\nChỉ định\nÐiều trị tăng triglycerid máu nghiêm trọng kèm hoặc không kèm với nồng độ HDL cholesterol thấp.\nĐiều trị tăng lipid máu hỗn hợp khi thuốc nhóm statin bị chống chỉ định hoặc không dung nạp.\nĐiều trị tăng lipid máu hỗn hợp ở những bệnh nhân có nguy cơ\nbệnh tim mạch\ncao kết hợp với một statin, khi triglycerid và HDL cholesterol chưa được kiểm soát đầy đủ.\nDược lực học\nFenofibrat\nlà một dẫn chất của acid fibric có tác dụng hạ lipid huyết ở người. Fenofibrat tác động gián tiếp thông qua việc kích hoạt thụ thể PPARα (Peroxisome Proliferator Activated Receptor alpha), làm tăng quá trình phân giải lipid và đào thải các tiểu phân giàu triglycerid có khả năng gây xơ vữa trong, huyết tương bằng cách hoạt hóa lipoprotein lipase và giảm quá trình tổng hợp apoprotein C-III. Kích hoạt PPARα cũng có thể làm tăng tổng hợp các apoprotein A-I và A-II.\nxơ vữa động mạch\nThuốc có thể làm giảm nồng độ cholesterol trong máu 20 - 25% và triglycerid 40 - 50%. Có sự giảm cholesterol của các lipoprotein tỷ trọng thấp và rất thấp (LDL, VLDL) là những thành phần gây xơ vữa mạch và tăng cholesterol của lipoprotein tỷ trọng cao (HDL). Mối liên quan giữa tăng cholesterol máu và xơ vữa động mạch đã được xác lập, và cả mối liên quan giữa\nCó bằng chứng cho thấy việc điều trị với các fibrat có thể giảm nguy cơ mắc các biến cố bệnh mạch vành, tuy nhiên chưa nhận thấy giảm tử vong trong phòng ngừa tiên phát hoặc thứ phát của bệnh tim mạch. Mặc dù các fibrat có thể làm giảm nguy cơ các biến cố mạch vành ở người có HDL-cholesterol thấp hoặc triglycerid cao, nhưng nên dùng các statin (chất ức chế HMG-CoA reductase) trước tiên. Các fibrat chỉ là thuốc điều trị hàng đầu đối với những bệnh nhân có nồng độ triglycerid máu cao hơn 10 mmol/L hoặc người không dung nạp được statin.\nFenofibrat cũng làm giảm acid uric máu ở người bình thường và người tăng acid uric máu do làm tăng đảo thải acid uric ra nước tiểu.\nDược động học\nHấp thu:\nNồng độ tối đa trong huyết tương (Cmax) đạt được trong vòng 4 - 5 giờ sau khi uống. Nồng độ thuốc trong huyết tương ổn định trong suốt quá trình điều trị. Sự hấp thu fenofibrat tăng lên khi dùng, chung với thức ăn.\nPhân bố:\nAcid fenofibric liên kết mạnh với albumin huyết tương (hơn 99%).\nChuyển hóa:\nSau khi uống, fenofibrat nhanh chóng bị thủy phân bởi các esterase thành acid fenofibric, là chất chuyển hóa có hoạt tính. Không tìm thấy dạng fenofibrat chưa biến đổi trong huyết tương. Fenofibrat không phải là cơ chất của CYP3A4 và không liên quan đến các chuyển hóa qua microsom ở gan.\nThải trừ:\nacid fenofibric\nThuốc được thải trừ chủ yếu qua nước tiểu. Thực tế thuốc được đảo thải trong vòng 6 ngày. Fenofibrat được đảo thải chủ yếu dưới dạng",
    "dosage": "Cách dùng Thuốc Hafenthyl Supra 160mg\nCách dùng\nCác chế độ ăn uống bắt đầu trước khi dùng thuốc nên được tiếp tục. Đáp ứng với điều trị nên được theo dõi thông qua định lượng các trị số lipid trong huyết thanh. Nếu sau vài tháng (khoảng 3 tháng) vẫn chưa đạt được đáp ứng đầy đủ nên cân nhắc các biện pháp điều trị bổ sung hoặc biện pháp điều trị khác.\nUống thuốc trong bữa ăn.\nLiều dùng\nNgười lớn:\nLiều khuyến cáo 1 viên (160 mg fenofibrat)/ngày. Bệnh nhân đang dùng viên nang fenofibrat 200 mg có thể chuyển sang dùng viên nén bao phim Hafenthyl Supra 160 mg mà không cần điều chỉnh liều.\nLiều lượng ở các đối tượng lâm sàng đặc biệt:\nBệnh nhân cao tuổi (> 65 tuổi)\n: Không cần điều chỉnh liều. Khuyến cáo dùng liều thông thường, trừ khi chức năng thận bị suy giảm với độ lọc cầu thận ước tính (eGFR) < 60 ml/phút/1,73m2.\nBệnh nhân suy thận:\nBệnh nhân suy thận nặng (eGFR < 30 ml/phút/1,73m2): không nên dùng fenofibrat.\nNếu eGFR từ 30 đến 59 ml/phút/1,73m2: liều fenofibrat không nên quá 100 mg dạng chuẩn hoặc 67 mg dạng vi hạt mỗi ngày.\nNếu trong quá trình theo dõi, chỉ số eGFR giảm liên tục < 30 ml/phút/1,73m2 nên ngưng sử dụng fenofibrat.\nBệnh nhân suy gan:\nKhông khuyến cáo sử dụng Hafenthyl Supra 160 mg do thiếu dữ liệu.\nTrẻ em:\nTính an toàn và hiệu quả của fenofibrat ở trẻ em và trẻ vị thành niên dưới 18 tuổi chưa được thiết lập. Hiện chưa có dữ liệu. Vì vậy, không khuyến cáo sử dụng fenofibrat ở đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nChỉ có những trường hợp quá liều fenofibrat riêng lẻ được ghi nhận. Trong phần lớn các trường hợp, không có các triệu chứng quá liều được báo cáo.\nCách xử trí\n: Không có thuốc giải độc đặc hiệu. Nếu nghi ngờ quá liều, điều trị triệu chứng và các biện pháp hỗ trợ thích hợp nếu cần. Thẩm phân máu không loại bỏ được fenofibrat ra khỏi cơ thể.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nĐau bụng\nTiêu hóa:\nGan mật: Tăng transaminase.\nXét nghiệm: Tăng nồng độ homocystein máu.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Đau đầu.\nMạch máu: Nghẽn mạch huyết khối (nghẽn mạch phổi, huyết khối tĩnh mạch sâu).\nViêm tụy\nTiêu hóa:\nSỏi mật\nGan mật:\nDa và mô dưới da: Quá mẫn (phát ban, ngứa, mày đay)\nCơ xương khớp: Rối loạn cơ (đau cơ, viêm cơ, co thắt cơ, yếu cơ).\nVú và hệ sinh sản: Rối loạn chức năng tình dục.\nXét nghiệm: Tăng nồng độ creatinin huyết.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nDị ứng với fenofibrat hoặc bất kỳ thành phần nào của thuốc.\nSuy gan (bao gồm xơ gan mật và bất thường chức năng gan dai dẳng không xác định).\nBệnh túi mật.\nSuy thận nặng (eGFR 30 µmol/L so với mức bình thường 0,3% bệnh nhân đang điều trị phối hợp tăng creatinin liên quan đến lâm sàng với giá trị định lượng > 200 µm/L. Nên ngưng điều trị khi nồng độ creatinin cao hơn 50% mức bình thường của giới hạn trên. Nên định lượng nồng độ creatinin trong 3 tháng đầu sau khi bắt đầu điều trị và định kỳ sau đó.\nTá dược\n:\nThuốc có chứa tá được lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nHafenthyl Supra 160 mg không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu đầy đủ về việc sử dụng fenofibrat ở phụ nữ mang thai. Các nghiên cứu trên động vật không cho thấy bất kỳ tác hại gây quái thai nào. Tác dụng gây nhiễm độc phôi thai đã được quan sát thấy ở các liều trong phạm vị gây độc cho mẹ. Khả năng gây độc trên người chưa rõ. Do đó, chỉ dùng fenofibrat trong thời kỳ mang thai sau khi đánh giá cẩn thận lợi ích và nguy cơ.\nThời kỳ cho con bú\nKhông rõ fenofibrat và các chất chuyển hóa có bài tiết vào sữa người hay không. Nguy cơ đối với trẻ bú mẹ không thể loại trừ. Vì vậy, không nên dùng fenofibrat trong thời kỳ cho con bú.\nTương tác thuốc\nThuốc chống đông máu đường uống\n: Fenofibrat làm tăng tác dụng của thuốc chống đông máu đường uống và có thể làm tăng nguy cơ chảy máu. Khuyến cáo nên giảm liều thuốc chống đông đường uống khoảng 1/3 khi bắt đầu điều trị và chỉnh liều từ từ nếu cần thiết, dựa theo việc theo dõi chỉ số INR.\nCyclosporin\n: Suy giảm chức năng thận nghiêm trọng có hồi phục đã được báo cáo khi dùng đồng thời fenofibrat và cyclosporin. Cần theo dõi chức năng thận chặt chẽ và ngưng điều trị với fenofibrat trong trường hợp các chỉ số xét nghiệm thay đổi nghiêm trọng.\nThuốc ức chế HMG-CoA reductase và các fibrat khác:\nNguy cơ ngộ độc cơ nghiêm trọng tăng khi dùng đồng thời fenofibrat với thuốc ức chế HMG-CoA reductase hoặc các fibrat khác. Cần thận trọng khi phối hợp thuốc và bệnh nhân cần được theo dõi chặt chẽ các dấu hiệu ngộ độc cơ. Hiện nay chưa có bằng chứng cho thấy fenofibrat có ảnh hưởng tới dược động học của simvastatin.\nGlitazon\n: Một vài trường hợp giảm nghịch lý HDL-cholesterol có hồi phục đã được báo cáo khi sử dụng đồng thời fenofibrat với glitazon. Do đó, cần theo dõi HDL- cholesterol khi phối hợp thuốc và ngưng một trong hai thuốc nếu nồng độ HDL- cholesterol quá thấp.\nEnzym cytochrom P450: C\nác nghiên cứu in vitro sử dụng microsom gan người chỉ ra rằng fenofibrat và acid fenofibric không ức chế cytochrom (CYP) P450 như CYP3A4, CYP2D6, CYP2E1 hoặc CYP1A2; ức chế yếu CYP2C19 và CYP2A6; ức chế từ nhẹ đến trung bình CYP2C9 ở nồng độ điều trị.\nBệnh nhân dùng đồng thời fenofibrat với các thuốc chuyển hóa qua CYP2C19, CYP2A6 và đặc biệt là CYP2C9 có chỉ số điều trị hẹp, nên được theo dõi cẩn thận và chỉnh liều nếu cần thiết.\nTương tự các fibrat khác, fenofibrat kích thích các enzym oxy hóa đa chức năng của ty thể liên quan đến chuyển hóa acid béo ở loài gặm nhấm và có thể tương tác với các thuốc chuyển hóa qua các enzym này.",
    "preservation": "Bảo quản\nNơi khô ráo, dưới 30°C. Tránh ánh sáng."
}