{
    "describe": "Thương hiệu:\nHasan\nThuốc Hafenthyl 145mg Hasan điều trị rối loạn lipoprotein huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFenofibrate\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nCTY TNHH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHafenthyl 145mg là sản phẩm của Công ty TNHH Hasan - Dermapharm, thành phần chính là fenofibrat.\nThuốc dùng để điều trị rối loạn lipoprotein huyết các typ IIa, IIb, III, IV và V ở bệnh nhân không đáp ứng với chế độ ăn kiêng và các biện pháp điều trị không dùng thuốc khác. Chế độ ăn kiêng vẫn phải duy trì trong thời gian dùng thuốc.\nHafenthyl 145mg được bào chế dưới dạng viên nén bao phim. Hộp 03 vỉ hoặc 10 vỉ X 10 viên nén. Mỗi viên nén chứa 145mg fenofibrat.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hafenthyl 145mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenofibrate\n145mg",
    "usage": "Công dụng của Thuốc Hafenthyl 145mg\nChỉ định\nRối loạn lipoprotein huyết các typ IIa, IIb, III, IV và V ở bệnh nhân không đáp ứng với chế độ ăn kiêng và các biện pháp điều trị không dùng thuốc khác. Chế độ ăn kiêng vẫn phải duy trì trong thời gian dùng thuốc.\nDược lực học\nFenofibrat, còn được gọi là dẫn chất của acid fibric, là thuốc hạ lipid máu trung gian qua sự tương tác với receptor kích hoạt tăng sinh peroxisom (PPAR). Ba loại PPAR tham gia vào quá trình này là α, β và γ. Fibrat gắn kết với PPARα chủ yếu ở gan và mô mỡ, ít hơn ở thận, tim và cơ xương. Fibrat giảm triglycerid bằng cách kích thích qua trung gian PPARα của quá trình oxy hóa acid béo, tăng tổng hợp lipoprotein lipase, và làm giảm biểu hiện của apoC-lll.\nSự gia tăng lipoprotein lipase sẽ tăng độ thanh thải của các lipoprotein giàu triglycerid. Việc giảm sản xuất apoC-lll ở gan sẽ làm tăng độ thanh thải của lipoprotein tỷ trọng rất thấp (VLDL) và lipoprotein tỷ trọng thấp (LDL). Các fibrat làm tăng nồng độ lipoprotein tỷ trọng cao (HDL) do sự hoạt hóa PPARα làm tăng tổng hợp ApoA-l và ApoA-ll.\nxơ vữa động mạch\nFenofibrat có thể làm giảm 20 - 25% cholesterol toàn phần và 40 - 50% triglycerid trong máu. Điều trị bằng fenofibrat cần phải liên tục. Có sự giảm cholesterol của các lipoprotein tỉ trọng thấp và rất thấp (LDL, VLDL) là những thành phần gây xơ vữa mạch và tăng cholesterol của lipoprotein tỉ trọng cao (HDL). Mối liên quan giữa tăng cholesterol máu và xơ vữa động mạch đã được xác lập, và cả mối liên quan giữa\nCó bằng chứng cho thấy việc điều trị với các fibrat có thể giảm nguy cơ mắc các biến cố bệnh mạch vành, tuy nhiên chưa nhận thấy giảm tử vong trong phòng ngừa tiên phát hoặc thứ phát của bệnh tim mạch. Mặc dù các fibrat có thể làm giảm nguy cơ các biến cố mạch vành ở người có HDL-cholesterol thấp hoặc triglycerid cao, nhưng nên dùng các statin (chất ức chế HMG-CoA reductase) trước tiên. Các fibrat chỉ là thuốc điều trị hàng đầu đối với những bệnh nhân có nồng độ triglycerid máu cao hơn 10 mmol/Iít hoặc người không dung nạp được statin.\nFenofibrat cũng làm giảm acid uric máu ở người bình thường và người tăng acid uric máu do làm tăng đào thải acid uric ra nước tiểu.\nDược động học\nHấp thu\nFenofibrat được hấp thu tốt ở đường tiêu hóa. Nồng độ tối đa trong huyết tương (Cmax) đạt được 2-4 giờ sau khi uống thuốc. Nồng độ thuốc trong huyết tương ổn định khi điều trị liên tục ở mọi cá thể. Nồng độ đỉnh trong huyết tương và độ phơi nhiễm toàn bộ của fenofibrat không phụ thuộc vào bữa ăn. Vì vậy, có thể uống thuốc không phụ thuộc vào bữa ăn.\nPhân bố\nKhoảng 99% fenofibrat trong máu kết hợp với protein huyết tương.\nChuyển hóa\nSau khi uống, fenofibrat nhanh chóng bị thủy phân bởi esterase thành các chất chuyển hóa có hoạt tính là acid fenofibric, chủ yếu là liên hợp với acid glucuronic. Fenofibrat không chuyển hóa qua microsom gan. Không tìm thấy dạng chưa chuyển hóa trong huyết tương. Fenofibrat không phải là cơ chất của CYP3A4.\nThải trừ\nFenofibrat được thải trừ qua nước tiểu (60%) ở dạng các chất chuyển hóa và phân (khoảng 25%) tất cả thuốc được đào thải trong vòng 6 ngày.\nỞ người có chức năng thận bình thường, thời gian bán thải vào khoảng 20 giờ nhưng thời gian này tăng lên rất nhiều ở bệnh nhân mắc bệnh thận và acid fenofibric tích lũy đáng kể ở bệnh nhân suy thận uống fenofibrat hằng ngày, ở bệnh nhân cao tuổi, độ thanh thải toàn phần của acid fenofibric trong huyết tương không thay đổi.\nNghiên cứu về động học sau khi cho uống liều đơn và điều trị liên tục cho thấy thuốc này không tích lũy.",
    "dosage": "Cách dùng Thuốc Hafenthyl 145mg\nCách dùng\nThuốc được dùng qua đường uống. Thời điểm sử dụng có thể vào bất kỳ thời điểm nào trong ngày, trong bữa ăn hoặc ngoài bữa ăn.\nNên nuốt cả viên với một cốc nước.\nLiều dùng\nNgười lớn\nUống 145mg fenofibrat/lần/ngày.\nBệnh nhân đang sử dụng viên nang fenofibrat 200mg (vi hạt) hoặc viên nén bao phim fenofibrat 160mg có thể chuyển sang điều trị bằng viên nén bao phim Hafenthyl 145mg 1 viên/ngày mà không cần chỉnh liều.\nTrẻ em\nChống chỉ định dạng phân liều 145 mg.\nBệnh nhân suy thận\nsuy thận\nGiảm liều ở những bệnh nhân\nKhuyến cáo sử dụng các dạng viên có hàm lượng thấp cho các bệnh nhân này (100mg hoặc 67mg fenofibrat).\nBệnh nhân cao tuổi\nKhông cần điều chỉnh liều.\nLàm gì khi dùng quá liều?\nQuá liều\nChưa có báo cáo nào liên quan đến tình trạng quá liều.\nCách xử trí\nKhông có thuốc giải độc đặc hiệu. Nên điều trị triệu chứng và thực hiện các biện pháp hỗ trợ trong các trường hợp quá liều. Thẩm tách máu không có tác dụng loại bỏ thuốc khỏi cơ thể.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp\nRối loạn dạ dày-ruột;\nChán ăn;\nChướng vùng thượng vị;\nĐau bụng\n;\nTiêu chảy\n;\nBuồn nôn;\nTáo bón\n;\nmề đay\nNổi ban,\nCó phản ứng nhạy cảm với ánh sáng;\nTăng transaminase huyết thanh;\nNhược cơ hoặc đau cơ (nguy cơ đặc biệt ở bệnh nhân suy thận).\nHiếm gặp\nTăng cân;\nChóng mặt;\nĐau đầu;\nMệt mỏi;\nBuồn ngủ;\nSuy thận;\nTăng creatinin huyết thanh (không liên quan đến suy thận);\nRối loạn chức năng cương dương, giảm tinh trùng, ứ mật.\nRất hiếm\nHạ đường huyết;\nThiếu máu\n;\nGiảm bạch cầu;\nGiảm tiểu cầu;\nRụng tóc hội chứng Stevens-Johnson;\nHoại tử biểu bì;\nSỏi mật;\nviêm mũi\nRối loạn hô hấp,\nHướng dẫn cách xử trí ADR\nThông báo ngay cho Bác sĩ hoặc Dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với fenofibrat hoặc bất kỳ thành phần nào của thuốc.\nSuy gan (kể cả xơ gan tắc mật và bất thường chức năng gan trong thời gian dài mà không xác định được nguyên nhân).\nSuy thận nặng (eGFR 100 đơn vị quốc tế.\nKhông kết hợp fenofibrat với các thuốc có tác dụng độc với gan.\nBiến chứng mật dễ xảy ra ở bệnh nhân xơ ứ gan mật hoặc có sỏi mật.\nTheo dõi định kỳ nồng độ creatinin kinase ở bệnh nhân có các phản ứng phụ trên cơ. Ngừng điều trị nếu nồng độ creatinin kinase huyết thanh cao rõ rệt hoặc bệnh nhân bị chẩn đoán hoặc nghi ngờ viêm cơ hoặc bệnh cơ.\nNếu sau vài tháng dùng thuốc (3-6 tháng) mà thấy lượng lipid trong máu thay đổi không đáng kể thì phải xem xét trị liệu khác (bổ sung hoặc khác).\nKhả năng lái xe và vận hành máy móc\nFenofibrat không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng cho phụ nữ mang thai. Nghiên cứu trên động vật không thấy tác dụng gây quái thai. Tuy nhiên, đã quan sát thấy dấu hiệu độc cho thai ở liều độc cho con vật mẹ. Mặc dù vậy, vẫn chưa xác định được nguy cơ tiềm tàng ở người.\nThời kỳ cho con bú\nKhông có dữ liệu về sự bài tiết của fenofibrat và hoặc các chất chuyển hóa của thuốc này qua sữa mẹ. Tuy nhiên, vì an toàn, không nên dùng cho phụ nữ cho con bú.\nTương tác thuốc\nThuốc chống đông máu, đường uống (warfarin): Kéo dài thời gian PT/INR: Cần giảm liều thuốc chống đông máu (bằng khoảng một phần ba liều ban đầu và điều chỉnh liều tiếp theo khi cần thiết), đồng thời theo dõi PT/INR định kỳ cho đến khi ổn định.\nThuốc ức chế HMG-CoA reductase và các fibrat khác: Nguy cơ ngộ độc cơ nghiêm trọng tăng khi dùng đồng thời fenofibrat với thuốc ức chế HMG-CoA reductase hoặc các fibrat khác, cần thận trọng khi phối hợp thuốc và bệnh nhân cần được theo dõi chặt chẽ các dấu hiệu ngộ độc cơ. Hiện nay chưa có bằng chứng cho thấy fenofibrat có ảnh hưởng tới dược động học của simvastatin.\nNhựa gắn acid mật (cholestyramin, colestipol): Giảm hấp thu fenofibrat.\nCyclosporin: Tăng nguy cơ gây độc thận (suy giảm chức năng thận).\nGlitazon: Một vài trường hợp giảm nghịch lý HDL-cholesterol có hồi phục đã được báo cáo khi sử dụng đồng thời fenofibrat với glitazon. Do đó, cần theo dõi HDL-cholesterol khi phối hợp thuốc và ngưng một trong hai thuốc nếu nồng độ HDL-cholesterol quá thấp.\nEnzym cytochrom P450: Các nghiên cứu in vitro sử dụng microsom gan người chỉ ra rằng fenofibrat và acid fenofibric không ức chế cytochrom (CYP) P450 như CYP3A4, CYP2D6, CYP2E1 hoặc CYP1A2; ức chế yếu CYP2C19 và CYP2A6; ức chế từ nhẹ đến trung bình CYP2C9 ở nồng độ điều trị.\nBệnh nhân dùng đồng thời fenofibrat với các thuốc chuyển hóa qua CYP2C19, CYP2A6 và đặc biệt là CYP2C9 có chỉ số điều trị hẹp, nên được theo dõi cẩn thận và chỉnh liều nếu cần thiết.\nKhông dùng kết hợp các thuốc độc với gan (thuốc ức chế MAO, perhexilin maleat,…) với fenofibrat.\nTương tự các fibrat khác, fenofibrat kích thích các enzym oxy hóa đa chức năng của ty thể liên quan đến chuyển hóa acid béo ở loài gặm nhấm và có thể tương tác với các thuốc chuyển hóa qua các enzym này.",
    "preservation": "Bảo quản\no\nBảo quản trong bao bì kín, nơi khô ráo, tránh ẩm, nhiệt độ dưới 30"
}